{
    "b32264": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "عقيدة أهل الإيمان في خلق آدم على صورة الرحمن ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود التويجري ¶ غفر الله له ولوالديه وللمؤمنين والمؤمنات ¶ دار اللواء",
            "page": null,
            "part": null,
            "seal": "6A19A284",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "2",
            "part": "مقدمة",
            "seal": "355F4D04",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "عقيدة أهل الإيمان في خلق آدم على صورة الرحمن",
            "page": "3",
            "part": "مقدمة",
            "seal": "44D5FCAD",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "حقوق الطبع محفوظة للمؤلف ¶ الطبعة الثانية ¶ 1409 هـ - 1989 م ¶ المملكة العربية السعودية - الرياض 11461 ¶ دار اللواء ص. ب: 2856 شارع الملك فيصل ¶ هاتف: 4028084 - 4051754 - برقياً: نشر دار",
            "page": "4",
            "part": "مقدمة",
            "seal": "FBC93FB7",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة الطبعة الثانية ¶ الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه أجمعين، ومن تبعهم بإحسان إلى يوم الدين. ¶ أما بعد فإن هذه هي الطبعة الثانية لكتاب «عقيدة أهل الإيمان، في خلق آدم على صورة الرحمن»، وهي تمتاز عن الطبعة الأولى بأربعة أشياء. أولها تصدير الكتاب بتقريظ صاحب الفضيلة الشيخ عبد العزيز بن عبد الله بن باز. الثاني تصحيح كثير من الإشكالات الواقعة في كلام شيخ الإسلام أبي العباس ابن تيمية رحمه الله على نسخة أخرى خطية قد كتبت في القرن الثامن من الهجرة بعد وفاة شيخ الإسلام ابن تيمية بأربع وأربعين سنة. وقد جاء في آخر هذه النسخة ما نصه فرغ منها كاتبها أبو بكر المقدسي بتاريخ العشرين من شهر جمادى الأولى سنة اثنتين وسبعين وسبعمائة في القاهرة المعزية",
            "page": "5",
            "part": "مقدمة",
            "seal": "AD19415B",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "الثالث تذييل الكتاب بواب العلامة الشيخ عبد الله بن عبد الرحمن أبا بطين رحمه الله عن حديث الصورة. وهو مع اختصاره مفيد جداً ومطابق لجواب شيخ الإسلام ابن تيمية عن حديث الصورة فليراجع. الرابع ما ذكر في التعليق على جواب الشيخ عبد الله بن عبد الرحمن أبا بطين رحمه الله أنه قد طبع مرتين ضمن الأجوبة النجدية بأمر الملك عبد العزيز بن عبد الرحمن آل سعود رحمه الله وعلى نفقته. وأن دار الإفتاء في المملكة العربية السعودية طبعته مرتين أولاهما بأمر الملك فيصل بن عبد العزيز آل سعود رحمه الله، وكانت دار الإفتاء حينذاك تحت رئاسة العلامة الشيخ محمد بن إبراهيم آل الشيخ رحمه الله. وفي التعليق أيضاً ذكر من قرظ الأجوبة النجدية من أكابر العلماء في القرن الرابع عشر من الهجرة. فليراجع التعليق المشار إليه فإنه مهم جداً والله الموفق .. ¶ المؤلف",
            "page": "6",
            "part": "مقدمة",
            "seal": "30E48C23",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ المملكة العربية السعودية ... الرقم 380/خ ¶ رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد ... التاريخ 30/ 3/1408 هـ ¶ مكتب الرئيس ... المرفقات: ............ ¶ الموضوع: .................... ¶ الحمد لله وحده والصلاة والسلام على من لا نبي بعده وعلى آله وأصحابه ومن اهتدى بهداه أما بعد. ¶ فقد اطلعت على ما كتبه صاحب الفضيلة الشيخ حمود بن عبد الله التويجري وفقه الله وبارك في أعماله فيما ورد من الأحاديث في خلق آدم على صورة الرحمن وسمى مؤلفه في ذلك «عقيدة أهل الإيمان في خلق آدم على صورة الرحمن» فألفيته كتاباً قيماً كثير الفائدة قد ذكر فيه الأحاديث الصحيحة الواردة في خلق آدم على صورة الرحمن وفيما يتعلق بمجيء الرحمن يوم القيامة على صورته وقد أجاد وأفاد وأوضح ما هو الحق في هذه المسألة وهو أن الضمير في الحديث الصحيح في خلق آدم على صورته يعود إلى الله عز وجل وهو موافق لما جاء في حديث ابن عمر أن الله خلق آدم على صورة الرحمن وقد صححه الإمام أحمد وإسحاق بن راهويه والآجري وشيخ الإسلام ابن تيمية وآخرون من الأئمة رحمة الله عليهم جميعاً وقد بين كثير من الأئمة خطأ الإمام ابن خزيمة رحمه الله في إنكار عود الضمير إلى الله سبحانه في حديث ابن عمر والصواب ما قاله الأئمة المذكورون وغيرهم في عود الضمير إلى الله عز وجل بلا كيف ولا تمثيل بل صورة الله سبحانه تليق به وتناسبه كسائر صفاته ولا يشابهه فيها شيء من خلقه سبحانه وتعالى كما قال عز وجل: {قُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ (4)} [الإخلاص: 1 - 4]، وقال عز وجل: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]، وقال سبحانه {هَلْ تَعْلَمُ لَهُ سَمِيّاً} [مريم: 65]، وقال عز وجل {فَلا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ إِنَّ اللَّهَ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ} [النحل: 74]. ¶ والآيات في هذا المعنى كثيرة، والواجب على أهل العلم والإيمان إمرار آيات الصفات وأحاديثها الصحيحة كما جاءت وعدم التأويل لها بما يخالف ظاهرها كما درج على ذلك سلف الأمة وأئمتها مع الإيمان بأن الله سبحانه ليس كمثله شيء في صورته ولا وجهه ولا يده ولا سائر صفاته بل هو سبحانه له الكمال المطلق من جميع الوجوه في جميع صفاته لا شبيه له ولا مثل له ولا تكيف صفاته بصفات خلقه كما نص على ذلك سلف الأمة وأئمتها من أصحاب النبي صلى الله عليه وسلم وأتباعهم بإحسان رحمهم الله جميعاً وجعلنا من أتباعهم بإحسان.",
            "page": "7",
            "part": "مقدمة",
            "seal": "CAD3DBF1",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "ومن تأمل ما كتبه أخونا العلامة الشيخ حمود التويجري في هذا الكتاب وما نقله عن الأئمة اتضح له ما ذكرنا فجزاه الله خيرا وزاده من العلم والإيمان وجعلنا وإياه وسائر إخواننا من أنصار السنة والقرآن إنه ولي ذلك والقادر عليه. ¶ وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وآله وأصحابه ومن استقام على نهجه إلى يوم الدين. ¶ عبد العزيز بن عبد الله بن باز ¶ الرئيس العام ¶ لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد",
            "page": "8",
            "part": "مقدمة",
            "seal": "E86B71B5",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "عقيدة أهل الإيمان في خلق آدم على صورة الرحمن ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود التويجري ¶ غفر الله له ولوالديه وللمؤمنين والمؤمنات",
            "page": null,
            "part": null,
            "seal": "44BEC8A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله الذي خلق آدم بيديه وخلقه على صورته ونفخ فيه من روحه وعلمه الأسماء كلها وأمر الملائكة أن يسجدوا له. وفضله بهذه المزايا على سائر المخلوقات والله ذو الفضل العظيم. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمداً عبده ورسوله وخيرته من خلقه. صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين. وسلم تسليماً كثيراً. ¶ أما بعد فقد ثبت عن النبي صلى لله عليه وسلم من طرق كثيرة أنه قال: «إن الله تعالى خلق آدم على صورته» وقد قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في رده على الرازي: إن هذا الحديث مستفيض من طرق متعددة عن عدد من الصحابة رضي الله عنهم وأنه لم يكن بين السلف من القرون الثلاثة نزاع في أن الضمير عائد إلى الله تعالى وأن سياق الأحاديث كلها تدل على ذلك. وقال أيضاً إن الأمة اتفقت على تبليغه وتصديقه ولكن لما انتشرت الجهمية في المائة الثالثة جعل طائفة الضمير فيه عائداً إلى غير الله تعالى وسيأتي كلامه في الرد على هذه الطائفة مستوفى إن شاء الله تعالى.",
            "page": "5",
            "part": "1",
            "seal": "F3C79D51",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "والقول بأن الضمير فيه عائد إلى غير الله تعالى هو قول الجهمية ومن تبعهم على قولهم الباطل من علماء أهل السنة في المائة الثالثة فما بعدها. وقد ذهب إليه كثير من الأكابر المشهورين وأصحاب المصنفات الكثيرة في أنواع العلوم. وقانا الله وسائر المسلمين من اتباع زلاتهم. ولا يزال القول بمذهب الجهمية مستمرا إلى زماننا. وقد رأيت ذلك في بعض مؤلفات المعاصرين وتعليقاتهم الخاطئة. وذكر لي عن بعض المنتسبين إلى العلم أنه ألقى ذلك على الطلبة في بعض المعاهد الكبار في مدينة الرياض. ولما ذكر له بعض الطلبة قول أهل السنة أعرض عنه وأصر على قول الجهمية. عافانا الله وسائر المسلمين مما ابتلاه به. ¶ وقد استعنت بالله تعالى وابتدأت في الكتابة فيما يتعلق بحديث الصورة. وسأذكر إن شاء الله تعالى قول أهل السنة فيه وأذكر أيضاً ما خالفه من أقوال أهل الكلام الباطل، والله المسئول أن يريني وإخواني المسلمين الحق حقاً ويرزقنا اتباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه ولا يجعله ملتبساً علينا فنضل. والله المستعان وهو حسبنا ونعم الوكيل. ¶ فصل ¶ قال عبد الرزاق في مصنفه أخبرنا معمر عن همام بن منبه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «خلق الله آدم على صورته طوله ستون ذراعاً فلما خلقه قال اذهب فسلم على أولئك النفر -وهم نفر من الملائكة جلوس- فاستمع إلى ما يجيبونك فإنها تحيتك وتحية ذريتك قال فذهب فقال: السلام عليكم فقالوا: السلام عليك ورحمة الله فزادوه ورحمة الله قال: فكل من يدخل الجنة على صورة آدم طوله ستون ذراعاً فلم يزل الخلق ينقص حتى الآن» وقد رواه الإمام",
            "page": "6",
            "part": "1",
            "seal": "3E7C62A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "أحمد والبخاري ومسلم وابن خزيمة في كتاب «التوحيد» كلهم من طريق عبد الرزاق. ¶ وقال الإمام أحمد حدثنا أبو عامر - يعني عبد الملك بن عمرو العقدي- عن المغيرة بن عبد الرحمن عن أبي الزناد عن موسى بن أبي عثمان عن أبيه عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إن الله عز وجل خلق آدم على صورته وطوله ستون ذراعاً» إسناده لا بأس به. وقد رواه ابن خزيمة في كتاب «التوحيد» والدارقطني في كتاب «الصفات» من طريق أبي عامر. ¶ وقال عبد الله بن الإمام أحمد في كتاب «السنة» حدثنا أبي عن عبد الرحمن بن إسحاق عن أبي الزناد عن الأعرج عن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: «خلق الله آدم على صورته وطوله ستون ذراعاً» قال ابن حجر في «تهذيب التهذيب» قال المروذي عن أحمد أنه قال في عبد الرحمن بن إسحاق. أما ما كتبنا من حديثه فصحيح. ¶ قلت وعلى هذا فهذا الحديث صحيح. ويشهد له وللحديث الذي قبله ما تقدم من حديث همام بن منبه عن أبي هريرة رضي الله عنه. ¶ وقال الإمام أحمد حدثنا سليمان بن داود - يعني أبا داود الطيالسي - أخبرنا المثنى- وهو ابن سعيد الضبعي - عن قتادة عن أبي أيوب - وهو يحيى بن مالك المراغي - عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليتق الوجه فإن الله عز وجل خلق آدم على صورته» إسناده صحيح على شرط مسلم. ورواه أحمد أيضاً عن عبد الرحمن بن مهدي قال حدثنا المثنى بن سعيد وبهز قالا",
            "page": "7",
            "part": "1",
            "seal": "9CECDC40",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "حدثنا همام عن قتادة عن أبي أيوب عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه - قال ابن مهدي- فإن الله عز وجل خلق آدم على صورته» إسناده صحيح على شرط البخاري ومسلم. وقد رواه مسلم وابن خزيمة في كتاب «التوحيد» عن نصر بن علي الجهضمي عن أبيه عن المثنى بن سعيد عن قتادة عن أبي أيوب عن أبي هريرة رضي الله عنه. ورواه مسلم أيضاً عن محمد بن حاتم عن عبد الرحمن بن مهدي عن المثنى بن سعيد عن قتادة عن أبي أيوب عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم أخاه فليجتنب الوجه فإن الله خلق آدم على صورته». ¶ وقال الإمام أحمد حدثنا سفيان عن أبي الزناد عن الأعرج عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: «إذا ضرب أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» ورواه الحميدي عن سفيان بمثله، وقد رواه مسلم من طريق سفيان بن عيينة عن أبي الزناد ولم يذكر من لفظه سوى قوله: «إذا ضرب أحدكم» ورواه أبو بكر الآجري في كتاب «الشريعة» من طريق سفيان عن أبي الزناد عن الأعرج عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم بمثل رواية أحمد. وفي رواية له بهذا الإسناد أن رسول الله صلى الله عليه وسلم قال: «لا تقبحوا الوجه فإن الله تعالى خلق آدم على صورته». ¶ وقال الإمام أحمد حدثنا يحيى بن سعيد قال حدثنا ابن عجلان قال حدثني سعيد - يعني المقبري- عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا ضرب أحدكم فليجتنب الوجه ولا يقل قبح الله وجهك ووجه من أشبه وجهك فإن الله عز وجل خلق آدم عليه السلام على صورته» رجاله رجال الصحيح سوى ابن عجلان وقد روى",
            "page": "8",
            "part": "1",
            "seal": "2B8F8C0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "له مسلم في المتابعات ووثقه ابن عيينة وأحمد وابن معين وأبو زرعة وأبو حاتم والنسائي والعجلي. ولحديثه هذا شواهد مما تقدم وبهذا يرتقي إلى درجة الصحيح. وقد رواه ابن أبي عاصم وعبد الله بن الإمام أحمد في كتابي «السنة» لهما وابن خزيمة في كتاب «التوحيد» والدارقطني في كتاب «الصفات» وأبو بكر الآجري في كتاب «الشريعة» والبيهقي في كتاب «الأسماء والصفات» كلهم من طريق يحيى بن سعيد عن ابن عجلان. ورواه ابن أبي عاصم وابن خزيمة أيضاً من طريق الليث عن ابن عجلان. ¶ وقد روي بإسناد ضعيف عن الإمام مالك أنه أنكر هذا الحديث مع اشتهاره وكثرة من رواه من التابعين عن أبي هريرة رضي الله عنه ومن رواه من أتباع التابعين ومن بعدهم من الأئمة قال أبو جعفر العقيلي في كتاب الضعفاء الكبير حدثنا مقدام بن داود (¬1) قال حدثنا أبو زيد أحمد بن أبي الغمر والحارث بن مسكين قالا حدثنا عبد الرحمن بن القاسم قال سألت مالكاً عمن يحدث بالحديث الذي قالوا: «إن الله خلق آدم على صورته». فأنكر ذلك مالك إنكاراً شديداً ونهى أن يتحدث به أحد، فقيل له إن ناساً من أهل العلم يتحدثون به فقال من هم فقيل محمد بن عجلان عن أبي الزناد. فقال لم يكن يعرف ابن عجلان هذه الأشياء ولم يكن عالماً. وذكر أبا الزناد فقال إنه لم يزل عاملاً لهؤلاء حتى مات وكان صاحب عمال يتبعهم. قال العقيلي وكان مالك بن أنس لا يرضى أبا الزناد. ¶ قال الذهبي في الميزان في ترجمة أبي الزناد بعد إيراده لما ذكره العقيلي عن مالك من إنكاره لحديث «إن الله خلق آدم على صورته» وكلامه في أبي الزناد وابن عجلان، قلت الحديث في أن الله خلق آدم على صورته لم ينفرد به ابن عجلان فقد رواه همام عن قتادة عن أبي أيوب ¶ ¬_________ ¶ (¬1) مقدام بن داود قد تكلم فيه بعض الأئمة.",
            "page": "9",
            "part": "1",
            "seal": "32F2836D",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "عن أبي هريرة، ورواه شعيب وابن عيينة عن أبي الزناد عن الأعرج عن أبي هريرة، ورواه معمر عن همام عن أبي هريرة، ورواه جماعة كالليث بن سعد وغيره عن ابن عجلان عن المقبري عن أبي هريرة. ورواه شعيب أيضاً وغيره عن أبي الزناد عن موسى بن أبي عثمان عن أبي هريرة، ورواه جماعة عن ابن لهيعة عن الأعرج وأبي يونس عن أبي هريرة، ورواه جرير عن الأعمش عن حبيب بن أبي ثابت عن ابن عمر عن النبي صلى الله عليه وسلم، وله طرق أخر. وهو مخرج في الصحاح. وأبو الزناد فعمدة في الدين وابن عجلان صدوق من علماء المدينة وأجلائهم ومفتيهم. وغيره أحفظ منه. أما معنى حديث الصورة فنرد علمه إلى الله ورسوله ونسكت كما سكت السلف مع الجزم بأن الله ليس كمثله شيء انتهى. ¶ وذكر الذهبي أيضاً في ترجمة محمد بن عجلان قول مالك لم يكن ابن عجلان يعرف هذه الأشياء ولم يكن عالماً، وذلك لما بلغه أن ابن عجلان حدث بحديث «خلق الله آدم على صورته» قال الذهبي ولابن عجلان فيه متابعون وخرج في الصحيح انتهى. ¶ ومن المستبعد أن يكون مالك لا يرضى أبا الزناد وهو قد أكثر الرواية عنه في الموطأ وأما ما روي عنه من إنكار الحديث الذي فيه «إن الله خلق آدم على صورته» ونهيه عن التحديث به فعلى تقدير ثبوت ذلك عنه فهو محمول على ما قيل عنه أنه كان يكره التحديث بأحاديث الصفات ذكر ذلك الحافظ ابن حجر في الباب التاسع والأربعين من «كتاب العلم» من «فتح الباري». ¶ وأيضاً فلعل مالكاً رحمه الله تعالى كان يخشى أن يكون في التحديث بحديث الصورة فتنة لبعض الناس فيشبهون الله بخلقه أو يتأولون الحديث بما يوافق أقوال الجهمية وذلك من التحريف لكلام",
            "page": "10",
            "part": "1",
            "seal": "243899B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "رسول الله صلى الله عليه وسلم والإلحاد فيه، وقد روى مسلم في مقدمة صحيحه عن عبد الله بن مسعود رضي الله عنه أنه قال: «ما أنت بمحدث قوماً حديثاً لا تبلغه عقولهم إلا كان لبعضهم فتنة» ومن أعظم الفتن صرف النصوص الواردة في الصفات عن ظاهرها وحملها على ما يوافق أقوال المعطلة. وقد وقع في هذا الباب كثير من الأكابر المرموقين وأهل المصنفات الكبار، وهو معدود من زلاتهم التي كان النبي صلى الله عليه وسلم يخاف منها على أمته والتي قال فيها أمير المؤمنين عمر بن الخطاب رضي الله عنه إنها تهدم الإسلام، وقد جاء في ذلك أحاديث كثيرة، منها ما رواه الطبراني في الكبير عن أبي الدرداء رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «أخاف على أمتي ثلاثاً زلة عالم وجدال منافق بالقرآن والتكذيب بالقدر». ¶ ومنها ما رواه أبو نعيم في الحلية عن عمرو بن عوف المزني رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول: «إني أخاف على أمتي من بعدي ثلاثة أعمال قالوا وما هي يا رسول الله قال: زلة عالم وحكم جائر وهوى متبع». ¶ ومنها ما رواه البيهقي عن ابن عمر رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم: «إن أشد ما أتخوف على أمتي ثلاث زلة عالم وجدال منافق بالقرآن ودنيا تقطع أعناقكم». ¶ ومنها ما رواه الطبراني في الصغير عن معاذ بن جبل رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: «إني أخاف عليكم ثلاثاً وهي كائنات زلة عالم وجدال منافق بالقرآن ودنيا تفتح عليكم». ¶ ومنها ما رواه الإمام أحمد في الزهد عن أبي الدرداء رضي الله عنه قال: «إنما أخشى عليكم زلة عالم وجدال المنافق بالقرآن».",
            "page": "11",
            "part": "1",
            "seal": "AFE102E8",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "ومنها ما رواه الدارمي في سننه وأبو نعيم في الحلية عن زياد بن حدير قال، قال لي عمر رضي الله عنه: هل تعرف ما يهدم الإسلام، قال قلت: لا. قال: «يهدمه زلة عالم وجدال المنافق بالكتاب وحكم الأئمة المضلين». وهذه الأحاديث يشد بعضها بعضاً، وفيها أبلغ تحذير من الاغترار بزلات العلماء والأخذ بها. ¶ وإذا علم هذا فليعلم أيضاً أنه لا يجوز كتمان ما جاء به الرسول صلى الله عليه وسلم بل لا بد من تبليغه ولا يلتفت إلى نهي من نهى عن ذلك وأنكره. ¶ فصل ¶ وقد اختلف في الضمير في قوله «خلق الله آدم على صورته» على من يعود الضمير. ¶ وقد ذكر الحافظ ابن حجر في «فتح الباري» ثلاثة أقوال في ذلك، أحدها: وهو قول الأكثر أنه يعود على المضروب لما تقدم من الأمر بإكرام وجهه. ¶ قلت وإلى هذا ذهب ابن خزيمة فقال في «كتاب التوحيد» بعد إيراده لحديث أبي هريرة رضي الله عنه في ذلك من عدة طرق. قال أبو بكر توهم بعض من لم يتحر العلم أن قوله «على صورته» يريد صورة الرحمن عز ربنا وجل عن أن يكون هذا معنى الخبر. بل معنى قوله «خلق الله آدم على صورته» الهاء في هذا الموضع كناية عن اسم المضروب والمشتوم. أراد صلى الله عليه وسلم أن الله خلق آدم على صورة هذا المضروب الذي أمر الضارب باجتناب وجهه بالضرب والذي قبح وجهه، فزجر صلى الله عليه وسلم أن يقول ووجه من أشبه وجهك لأن وجه آدم شبيه وجه بنيه فإذا قال الشاتم لبعض بني آدم. قبح الله وجهك ووجه من أشبه وجهك كان مقبحاً وجه آدم صلوات الله",
            "page": "12",
            "part": "1",
            "seal": "0F7BA882",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وسلامه عليه الذي وجوه بنيه شبيهة بوجه أبيهم. فتفهموا رحمكم الله. معنى الخبر لا تغلطوا ولا تغالطوا فتضلوا عن سواء السبيل وتحملوا على القول بالتشبيه الذي هو ضلال. ¶ هذا نص كلام ابن خزيمة على حديث أبي هريرة رضي الله عنه في الصورة وهو معدود من زلاته لأنه قد ذهب إلى قول الجهمية في تفسيره لمعنى قول النبي صلى الله عليه وسلم: «إن الله خلق آدم على صورته» وقد نقل شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في كتابه المسمى «نقض أساس التقديس» عن الشيخ أبي الحسن محمد بن عبد الملك الكرجي (¬1) الشافعي أنه قال في كتابه الذي سماه «الفصول في الأصول عن الأئمة الفحول إلزاماً لذوي البدع والفضول» فأما تأويل من لم يتابعه عليه الأئمة فغير مقبول وإن صدر ذلك التأويل عن إمام معروف غير مجهول نحو ما ينسب إلى أبي بكر محمد بن إسحاق بن خزيمة تأويل الحديث «خلق آدم على صورته» فإنه يفسر ذلك بذلك التأويل ولم يتابعه عليه من قبله من أئمة الحديث لما روينا عن أحمد رحمه الله تعالى. ولم يتابعه أيضاً من بعده، حتى رأيت في «كتاب الفقهاء» للعبادي الفقيه أنه ذكر الفقهاء وذكر عن كل واحد منهم مسألة تفرد بها، فذكر الإمام ابن خزيمة وأنه تفرد بتأويل هذا الحديث «خلق آدم على صورته» على أني سمعت عدة من المشايخ رووا أن ذلك التأويل مزور مربوط على ابن خزيمة وإفك مفترى عليه. فهذا وأمثال ذلك من التأويل لا نقبله ولا نلتفت إليه بل نوافق ونتابع ما اتفق الجمهور عليه. قال شيخ الإسلام أبو العباس وقد ذكر الحافظ أبو موسى المديني فيما جمعه من مناقب الإمام الملقب بقوام ¶ ¬_________ ¶ (¬1) الكرجي بفتح الكاف والراء وبالجيم نسبة إلى الكرج وهي بلدة من بلاد الجبل بين أصبهان وهمدان.",
            "page": "13",
            "part": "1",
            "seal": "3A57107D",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "السنة أبي القاسم إسماعيل بن محمد التيمي صاحب «كتاب الترغيب والترهيب» قال سمعته يقول: أخطأ محمد بن إسحاق بن خزيمة في حديث الصورة. ولا يطعن عليه بذلك بل لا يؤخذ عنه هذا فحسب. قال أبو موسى أشار بذلك إلى أنه قل من إمام إلا وله زلة فإذا ترك ذلك الإمام لأجل زلته ترك كثير من الأئمة، وهذا لا ينبغي أن يفعل. انتهى. ¶ وقال الذهبي في كتابه «سير أعلام النبلاء» في ترجمة ابن خزيمة وكتابه في التوحيد مجلد كبير، وقد تأول في ذلك حديث الصورة. فليعذر من تأول بعض الصفات. وأما السلف فما خاضوا في التأويل. بل آمنوا وكفوا وفوضوا علم ذلك إلى الله ورسوله: ولو أن كل من أخطأ في اجتهاده - مع صحة إيمانه وتوخيه لاتباع الحق- أهدرناه وبدعناه، لقل من يسلم من الأئمة معنا. رحم الله الجميع بمنه وكرمه». ¶ وقد ذكر ابن قتيبة في كتابه المسمى «تأويل مختلف الحديث» عدة أقوال من أقوال أهل الكلام في تأويل قول النبي صلى الله عليه وسلم: «إن الله خلق آدم على صورته» ومنها أن المراد أن الله جل وعز خلق آدم على صورة الوجه، قال ابن قتيبة: وهذا لا فائدة فيه، والناس يعلمون أن الله تبارك وتعالى خلق آدم على خلق ولده ووجهه على وجوههم، وزاد قوم في الحديث أنه عليه السلام مر برجل يضرب وجه رجل آخر فقال: «لا تضربه فإن الله تعالى خلق آدم عليه السلام على صورته» أي صورة المضروب، وفي هذا القول من الخلل ما في الأول. انتهى وسيأتي ذكر ما أشار إليه من الخلل في القول الأول إن شاء الله تعالى والزيادة التي ذكرها ابن قتيبة في حديث الصورة لا أصل لها ولم أرها في شيء من الروايات الصحيحة. وقد ذكر شيخ الإسلام أبو العباس ابن تيمية أنه لا أصل لذلك ولا يعرف في شيء من كتب الحديث. ¶ وقد رد الإمام أحمد رحمه الله تعالى على من قال إن الضمير في قول",
            "page": "14",
            "part": "1",
            "seal": "24B39410",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "النبي صلى الله عليه وسلم: «خلق الله آدم على صورته» يعود على المضروب ونص على أن هذا قول الجهمية. ¶ قال الطبراني في «كتاب السنة» حدثنا عبد الله بن أحمد بن حنبل قال: قال رجل لأبي إن رجلاً قال خلق الله آدم على صورته، أي صورة الرجل، فقال: كذب هذا قول الجهمية، وأي فائدة في هذا، وقد نقل الحافظ الذهبي هذه الرواية في «الميزان» في ترجمة حمدان بن الهيثم، ونقلها الحافظ ابن حجر في آخر «كتاب العتق» من «فتح الباري». ¶ القول الثاني: أن الضمير يعود على آدم، قال الحافظ ابن حجر في «فتح الباري»: زعم بعضهم أن الضمير يعود على آدم، أي على صفته أي خلقه موصوفاً بالعلم الذي فضل به الحيوان. قال الحافظ: وهذا محتمل. قلت: ما أبعده من الاحتمال وإنما هو قول باطل مردود بالنص على أن الله خلق آدم على صورة الرحمن. وسيأتي ذكر هذا النص قريباً إن شاء الله تعالى. ¶ والقول بأن الضمير يعود على آدم وأن الله تعالى خلق آدم على صورته، أي على صورة آدم مروي عن أبي ثور إبراهيم بن خالد الكلبي. وبه يقول بعض أكابر العلماء بعد القرون الثلاثة المفضلة، وهو معدود من زلاتهم، وقد ذكر ابن قتيبة هذا القول عن أهل الكلام والمراد بأهل الكلام عند أهل السنة أهل الكلام الباطل الذي ذمه السلف وحذروا منه - قال في كتابه الذي سماه «تأويل مختلف الحديث» وقد اضطرب الناس في تأويل قول رسول الله صلى الله عليه وسلم: «إنه خلق آدم عليه السلام على صورته» فقال قوم من أصحاب الكلام: أراد خلق آدم على صورة آدم، لم يزد على ذلك. قال ابن قتيبة ولو كان المراد هذا ما كان في الكلام فائدة، ومن يشك في أن الله تعالى خلق الإنسان على صورته والسباع على صورها والأنعام على صورها، قال وقال قوم:",
            "page": "15",
            "part": "1",
            "seal": "82DA977C",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "إن الله تعالى خلق آدم على صورة عنده، وهذا لا يجوز لأن الله عز وجل لا يخلق شيئاً من خلقه على مثال. ¶ قلت: وهذا القول يرجع إلى قول من قال: إن الله خلق آدم على صورة آدم. قال ابن قتيبة: ولما وقعت هذه التأويلات المستكرهة وكثر التنازع حمل قوماً اللجاج على أن زادوا في الحديث فقالوا: روى ابن عمر عن النبي صلى الله عليه وسلم أنه قال: «إن الله عز وجل خلق آدم على صورة الرحمن» يريدون أن تكون الهاء في «صورته» لله جل وعز وأن ذلك يتبين بأن يجعلوا الرحمن مكان الهاء. ثم تكلم ابن قتيبة في رد لحديث بما لا حاصل تحته - إلى أن قال- فإن صحت رواية ابن عمر عن النبي صلى الله عليه وسلم فلا تأويل ولا تنازع فيه. ¶ قلت: قد صحت الرواية بذلك عن ابن عمر رضي الله عنهما وصححها أحمد وإسحاق بن راهويه وسيأتي بيان صحة الحديث إن شاء الله تعالى. ¶ قال ابن قتيبة ولم أر في التأويلات شيئاً أقرب من الاطراد ولا أبعد من الاستكراه من تأويل بعض أهل النظر فإنه قال فيه: أراد أن الله تعالى خلق آدم في الجنة على صورته في الأرض. كأن قوماً قالوا كان من طوله في الجنة كذا ومن حليته كذا ومن نوره كذا ومن طيب رائحته كذا. لمخالفة ما يكون في الجنة ما يكون في الدنيا فقال النبي صلى الله عليه وسلم: «إن الله خلق آدم» يريد في الجنة «على صورته» يعني في الدنيا. ¶ قلت: وهذا القول يرجع إلى قول من قال: إن الله خلق آدم على صورة آدم. قال ابن قتيبة: ولست أحتم بهذا التأويل على هذا الحديث ولا أقضي بأنه مراد رسول الله صلى الله عليه وسلم فيه لأني قرأت في التوراة: «أن الله جل وعز لما خلق السماء والأرض قال: نخلق بشراً بصورتنا فخلق آدم من أدمة الأرض ونفخ في وجهه نسمة الحياة» وهذا لا يصلح له ذلك التأويل، وكذلك حديث ابن عباس رضي الله عنهما أن",
            "page": "16",
            "part": "1",
            "seal": "239B6570",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "موسى صلى الله عليه وسلم ضرب الحجر لبني إسرائيل فتفجر وقال: «اشربوا يا حمير» فأوحى الله تبارك وتعالى إليه: «عمدت إلى خلق من خلقي خلقتهم على صورتي فشبهتهم بالحمير» فما برح حتى عوتب، هذا معنى الحديث. ¶ قال أبو محمد بن قتيبة والذي عندي -والله تعالى أعلم- أن الصورة ليست بأعجب من اليدين والأصابع والعين، وإنما وقع الإلف لتلك لمجيئها في القرآن ووقعت الوحشة من هذه لأنها لم تأت في القرآن، ونحن نؤمن بالجميع، ولا نقول في شيء منه بكيفية ولا حد. انتهى كلام ابن قتيبة. ¶ وقد رد الإمام أحمد رحمه الله تعالى على من قال: إن الضمير في قول النبي صلى الله عليه وسلم: «خلق الله آدم على صورته» أي على صورة آدم ونص على أنه من أقوال الجهمية. ذكر ذلك القاضي أبو الحسين في «طبقات الحنابلة» عن أبي جعفر محمد بن علي الجرجاني المعروف بحمدان قال: سألت أبا ثور عن قول النبي صلى الله عليه وسلم: «إن الله خلق آدم على صورته» فقال على صورة آدم، وكان هذا بعد ضرب أحمد بن حنبل والمحنة، فقلت لأبي طالب: قل لأبي عبد الله فقال أبو طالب: قال لي أحمد بن حنبل صح الأمر على أبي ثور. من قال: إن الله خلق آدم على صورة آدم فهو جهمي. وأي صورة كان لآدم قبل أن يخلقه. وروى الخلال عن أبي طالب من وجهين قال: سمعت أبا عبد الله يعني أحمد بن حنبل يقول من قال: إن الله خلق آدم على صورة آدم فهو جهمي .. وأي صورة كانت لآدم قبل أن يخلقه. وروى الخلال أيضاً عن المروذي أنه قال: أظن أني ذكرت لأبي عبد الله عن بعض المحدثين بالبصرة أنه قال: قول النبي صلى الله عليه وسلم: «خلق الله آدم على صورته» قال صورة الطين: قال هذا جهمي. وقال",
            "page": "17",
            "part": "1",
            "seal": "401D7DB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "نسلم الخبر كما جاء. قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في رده على الرازي: فأخبر أحمد أن هذا جهمي كما أن من قال على صورة الأرحام فهو جهمي لأن الجهمية هم الذين ينكرون الصفات ويتأولون ما ورد في ذلك من الأخبار والآيات انتهى. وقال القاضي أبو الحسين في «طبقات الحنابلة» في ترجمة عبد الوهاب بن عبد الحكم الوراق - وهو من أصحاب الإمام أحمد- قال محمد بن جعفر: سألت عبد الوهاب عن أبي ثور فقال: أتدين فيه بما حدثني به أبو طالب عن أبي عبد الله أنه سأله عنه فقال: يجفى ويجفى من أفتى برأيه. وقال زكريا بن الفرج سألت عبد الوهاب غير مرة عن أبي ثور فأخبرني أن أبا ثور جهمي، وذلك أنه قطع بقول أبي يعقوب الشعراني، حكى أنه سأل أبا ثور عن خلق آدم فقال: إنما هو على صورة آدم ليس هو على صورة الرحمن. ¶ قال زكريا: فقلت ذلك لعبد الوهاب: ما تقول في أبي ثور فقال: ما أدين فيه إلا بقول أحمد بن حنبل، يهجر أبو ثور ومن قال بقوله، قال زكريا وقلت لعبد الوهاب مرة أخرى وقد تكلم في هذه المسألة: «خلق الله آدم على صورته» فقال: من لم يقل إن الله خلق آدم على صورة الرحمن فهو جهمي. ¶ وذكر الذهبي في «الميزان» في ترجمة حمدان بن الهيثم أنه يروى عن أبي مسعود أحمد بن الفرات وعنه أبو الشيخ ووثقه، قال الذهبي: لكنه أتى بشيء منكر عن أحمد -يعني ابن الفرات- عن أحمد بن حنبل في معنى قوله عليه السلام: «إن الله خلق آدم على صورته» زعم أنه قال صوّر الله صورة آدم قبل خلقه ثم خلقه على تلك الصورة. فأما أن يكون خلق الله آدم على صورته فلا فقد قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]. ¶ قال يحيى بن مندة في مناقب أحمد قال المظفر بن أحمد الخياط",
            "page": "18",
            "part": "1",
            "seal": "D64F58D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "في كتاب «السنة» وحمدان بن الهيثم يزعم أن أحمد قال: صور الله صورة آدم قبل خلقه، وأبو الشيخ فوثقه في «كتاب الطبقات» ويدل على بطلان روايته ما رواه حمدان بن علي الوراق الذي هو أشهر من حمدان بن الهيثم وأقدم أنه سمع أحمد بن حنبل وسأله رجل عن حديث خلق آدم على صورته على صورة آدم فقال أحمد: فأين الذي يروى عن النبي صلى الله عليه وسلم أن الله خلق آدم على صورة الرحمن، ثم قال أحمد: وأي صورة لآدم قبل أن يخلق - ثم ذكر الذهبي ما رواه الطبراني عن عبد الله بن أحمد عن أبيه، وتقدم ذكره في آخر الكلام في رد القول الأول - قال الذهبي وقيل إن أبا عمر بن عبد الوهاب هجر أبا الشيخ لمكان حكاية حمدان وقال: إن أردت أن أسلم عليك فأخرج من كتابك حكاية حمدان بن الهيثم. ¶ قلت: هذا القول الذي ذكره حمدان بن الهيثم عن أحمد لا شك أنه مفترى على أحمد بن حنبل، وجميع الروايات التي تقدم ذكرها عن أحمد رحمه الله تعالى في الرد على من أعاد الضمير في حديث الصورة على المضروب وعلى من أعاده على آدم كلها صريحة في الرد على من افترى على الإمام أحمد ونسب إليه القول الذي قد نص على أنه من أقوال الجهمية. ¶ القول الثالث: أن الضمير يعود على الله تعالى قال الحافظ ابن حجر في: «فتح الباري» قال القرطبي: أعاد بعضهم الضمير على الله تعالى متمسكاً بما ورد في بعض طرقه «أن الله خلق آدم على صورة الرحمن». ¶ قلت: هذا هو قول أهل السنة والجماعة، وسيأتي النص على ذلك في حديثي ابن عمر وأبي هريرة رضي الله عنهما، وقد ذكر الإمام أحمد هذا القول فيما أملاه على بعض أصحابه من أقوال أهل السنة",
            "page": "19",
            "part": "1",
            "seal": "4F3FEF71",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "والجماعة، قال القاضي أبو الحسين في: «طبقات الحنابلة» في ترجمة أبي جعفر محمد بن عوف بن سفيان الطائي الحمصي، نقلت من خط أحمد الشنجي بإسناده قال سمعت محمد بن عوف يقول، أملى علي أحمد بن حنبل -فذكر جملة من المسائل التي أملاها عليه مما يعتقده أهل السنة والجماعة، ومنها وأن آدم صلى الله عليه خلق على صورة الرحمن كما جاء الخبر عن رسول الله صلى الله عليه وسلم رواه ابن عمر عن سول الله صلى الله عليه وسلم. ¶ قلت: هذا الحديث رواه عبد الله بن الإمام أحمد في كتاب «السنة» قال حدثني أبو معمر حدثنا جرير عن الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» رجاله رجال الصحيح، وأبو معمر اسمه إسماعيل بن إبراهيم بن معمر الهذلي، وجرير هو ابن عبد الحميد الضبي، والأعمش اسمه سليمان بن مهران وعطاء هو ابن أبي رباح وقد رواه ابن أبي عاصم في كتاب «السنة» وابن خزيمة في «كتاب التوحيد» عن يوسف بن موسى -وهو القطان- عن جرير ابن عبد الحميد عن الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: «لا تقبحوا الوجه فإن ابن آدم خلق على صورة الرحمن» هذا لفظه عند ابن أبي عاصم، ولفظه عند ابن خزيمة «لا تقبحوا الوجه فإن ابن آدم خلق على صورة الرحمن» ورواه البيهقي في «كتاب الأسماء والصفات» من طريق عثمان بن أبي شيبة عن جرير فذكره بمثل رواية عبد الله بن أحمد. ورواه أبو بكر الآجري في كتاب «الشريعة» عن أبي محمد عبد الله بن صالح البخاري قال حدثنا إسحاق بن إبراهيم المروزي قال حدثنا جرير بن عبد الحميد، فذكره بمثل رواية ابن خزيمة، ورواته كلهم",
            "page": "20",
            "part": "1",
            "seal": "315C90C6",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "ثقات. أبو محمد عبد الله بن صالح البخاري قال فيه أبو علي الحافظ ثقة مأمون، وقال أبو بكر الإسماعيلي ثقة ثبت، وقال أبو الحسين ابن المنادي هو أحد الثقات وأهل الصلاح والفهم لما يحدث به، وبقية رجاله رجال الصحيح. ¶ ورواه الدارقطني في «كتاب الصفات» من طريق هارون بن معروف عن جرير فذكره بمثل رواية عبد الله بن أحمد، وقد رواه ابن خزيمة في «كتاب التوحيد» عن عطاء مرسلاً فقال حدثنا أبو موسى محمد بن المثنى قال: حدثنا عبد الرحمن بن مهدي قال: حدثنا سفيان عن حبيب بن أبي ثابت عن عطاء قال رسول الله صلى الله عليه وسلم: «لا يقبح الوجه فإن ابن آدم خلق على صورة الرحمن» أبو موسى هو المعروف بالزمن وهو ثقة ثبت احتج سائر الأئمة بحديثه. ¶ وقد ادعى الألباني في تعليقه على «كتاب السنة» لابن أبي عاصم أن هذا المرسل أصح من الموصول، وهذه دعوى لا دليل عليها فلا تقبل، وكما أن الأعمش قد روى الموصول بالعنعنة عن حبيب بن أبي ثابت فكذلك الثوري قد روى المرسل بالعنعنة عن حبيب بن أبي ثابت، وكل من الأعمش والثوري مدلس، وكل منهما من المرتبة الثانية من المدلسين فلا مزية إذاً لإسناد المرسل على إسناد الموصول، وقد قال الحافظ ابن حجر في تعريف المرتبة الثانية من المدلسين أنه من احتمل الأئمة تدليسه وأخرجوا له في الصحيح لإمامته وقلة تدليسه في جنب ما روى كالثوري، وذكر أيضاً الأعمش في هذه المرتبة، وعلى هذا فينبغي أن يساوى بين الأعمش والثوري في الرواية عن حبيب بن أبي ثابت إذ لا فرق بينهما في مرتبة التدليس. ¶ وقد أعل ابن خزيمة الحديث الموصول عن ابن عمر رضي الله عنهما بثلاث علل إحداهن أن الثوري قد خالف الأعمش في إسناده فأرسل",
            "page": "21",
            "part": "1",
            "seal": "B139700A",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "الثوري ولم يقل عن ابن عمر، والثانية أن الأعمش مدلس لم يذكر أنه سمعه من حبيب بن أبي ثابت، والثالثة أن حبيب بن أبي ثابت أيضاً مدلس لم يعلم أنه سمعه من عطاء، وقد تبعه الألباني على تعليل الحديث بهذه العلل الثلاث. ¶ والجواب عن هذا التعليل من وجوه أحدها أن يقال إن العلل التي ذكرها ابن خزيمة والألباني واهية جداً، فأما مخالفة الثوري للأعمش فإنها لا تؤثر في رواية الأعمش لأن كلاً منهما حافظ إمام وشيخ من شيوخ الإسلام، وقد قال ابن عيينة: كان الأعمش أقرأهم لكتاب الله وأحفظهم للحديث وأعلمهم بالفرائض، وقال عمرو بن علي الفلاس: كان الأعمش يسمى المصحف من صدقه، وقال يحيى القطان: الأعمش علامة الإسلام وقال شعبة: ما شفاني أحد في الحديث ما شفاني الأعمش، وقال عبد الله بن داود الخريبي كان شعبة إذا ذكر الأعمش قال: المصحف المصحف، وقال ابن عمار: ليس في المحدثين أثبت من الأعمش وقال يحيى بن معين: كان جرير إذا حدث عن الأعمش قال: هذا الديباج الخسرواني وقال ابن المديني: حفظ العلم على أمة محمد صلى الله عليه وسلم ستة عمرو بن دينار بمكة والزهري بالمدينة وأبو إسحاق السبيعي والأعمش بالكوفة وقتادة ويحيى بن أبي كثير بالبصرة، وفضائل الأعمش كثيرة جداً وهو من شيوخ الثوري، ومن كان بهذه المثابة من الفضائل فروايته لا تعلل بمخالفة الثوري له لأنه قد حفظ ما لم يحفظه الثوري. ¶ وأما عنعنة الأعمش في روايته عن حبيب بن أبي ثابت فإنها لا تؤثر في صحة الإسناد لأن الأعمش معدود من المرتبة الثانية من المدلسين، ذكر ذلك الحافظ ابن حجر في كتابه الذي سماه «تعريف أهل التقديس،",
            "page": "22",
            "part": "1",
            "seal": "12325EEE",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "بمراتب الموصوفين بالتدليس» وذكر أن أهل هذه المرتبة قد احتمل الأئمة تدليسهم وأخرجوا لهم في الصحيح لإمامتهم وقلة تدليسهم في جنب ما رووا. وأيضاً فإن موافقة الثوري للأعمش في رواية الحديث عن حبيب بن أبي ثابت تدل على أن الأعمش لم يدلس في روايته عنه. ¶ وأما عنعنة حبيب بن أبي ثابت في روايته عن عطاء فإنها لا تؤثر في صحة الإسناد لأن الظاهر أنه لم يدلس في هذه الرواية، ويدل على ذلك أنه كان يروي عن ابن عمر رضي الله عنهما مباشرة فلو كان قد دلس في هذا الحديث لكان جديراً أن يرويه عن ابن عمر رضي الله عنهما بدون واسطة بينه وبينه ليحصل له علو الإسناد ولكن لما رواه عن عطاء عن ابن عمر رضي الله عنهما دل ذلك على أنه لم يدلس في روايته، وقد قال ابن أبي مريم عن ابن معين أنه قال: في حبيب بن أبي ثابت ثقة حجة قيل له ثبت قال نعم إنما روى حديثين قال أظن يحيى يريد منكرين، حديث المستحاضة تصلي وإن قطر الدم على الحصير. وحديث القبلة للصائم، وقال ابن عدي هو ثقة حجة كما قال ابن معين، ويؤخذ من قول ابن معين وابن عدي أن رواية حبيب عن عطاء لا تؤثر فيها العنعنة. ¶ الوجه الثاني: أن يقال إن الإمام أحمد وإسحاق بن راهويه قد صححا حديث ابن عمر رضي الله عنهما الذي فيه «إن الله خلق آدم على صورة الرحمن» وقد قال قتيبة بن سعيد، أحمد بن حنبل وإسحاق بن راهويه إماما الدنيا. رواه الخطيب في تاريخه. وقد تقدم ما ذكره القاضي أبو الحسين في «طبقات الحنابلة» مما أملاه الإمام أحمد على محمد بن عوف الطائي من عقيدة أهل السنة والجماعة، ومنه وأن آدم صلى الله عليه خلق على صورة الرحمن كما جاء عن رسول الله صلى الله عليه وسلم رواه ابن عمر عن رسول الله صلى الله عليه وسلم، وتقدم أيضاً ما ذكره الحافظ الذهبي في «الميزان» عن حمدان بن علي الوراق",
            "page": "23",
            "part": "1",
            "seal": "69696B59",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "أنه سمع أحمد وسأله رجل عن حديث «خلق آدم على صورته» على صورة آدم فقال أحمد: فأين الذي يروى عن النبي صلى الله عليه وسلم «إن الله خلق آدم على صورة الرحمن». ¶ وقال الخلال: أخبرنا أبو بكر المروذي قال: قلت لأبي عبد الله كيف تقول في حديث النبي صلى الله عليه وسلم «خلق الله آدم على صورته» قال: الأعمش يقول عن حبيب بن أبي ثابت عن عطاء عن ابن عمر، قال: وقد رواه أبو الزناد عن الأعرج عن أبي هريرة عن النبي صلى الله عليه وسلم «على صورته» فنقول كما جاء الحديث. ¶ وقال الخلال أيضاً أخبرني حرب بن إسماعيل الكرماني قال: سمعت إسحاق يعني بن راهويه يقول قد صح عن النبي صلى الله عليه وسلم أنه نطق به، قال إسحاق: حدثنا جرير عن الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر عن رسول الله صلى الله عليه وسلم قال: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» وقد نقل شيخ الإسلام أبو العباس ابن تيمية في كتابه الذي سماه «نقض أساس التقديس» ما رواه الخلال عن إسحاق بن راهويه ثم قال: فقد صحح إسحاق حديث ابن عمر مسنداً خلاف ما ذكره ابن خزيمة وقال الحافظ الذهبي في: «الميزان» في ترجمة أبي الزناد، قال حرب سمعت إسحاق بن راهويه يقول صح عن رسول الله صلى الله عليه وسلم أن الله خلق آدم على صورة الرحمن، وقال الكوسج: سمعت أحمد بن حنبل يقول هذا الحديث صحيح، قال الذهبي: قلت وهو مخرج في الصحاح انتهى .. وقال الحافظ ابن حجر في آخر كتاب العتق من «فتح الباري» قال حرب الكرماني في «كتاب السنة» سمعت إسحاق بن راهويه يقول صح «إن الله خلق آدم على صورة الرحمن» وقال إسحاق الكوسج سمعت أحمد يقول هو حديث صحيح انتهى.",
            "page": "24",
            "part": "1",
            "seal": "42EA0D7D",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "وذكر الخلال في «كتاب السنة» ما ذكره إسحاق بن منصور الكوسج في مسائله المشهورة عن أحمد وإسحاق أنه قال لأحمد: «لا تقبحوا الوجه فإن الله خلق آدم على صورته» قال أحمد: صحيح وقال إسحاق: صحيح ولا يدعه إلا مبتدع أو ضعيف الرأي. ¶ وذكر الخلال أيضاً عن يعقوب بن بختان أن أبا عبد الله أحمد بن حنبل سئل عن حديث النبي صلى الله عليه وسلم «خلق الله آدم على صورته» فقال: لا نفسره. ما لنا أن نفسره. كما جاء الحديث. ¶ وقد ذكر الذهبي في «سير أعلام النبلاء» في ترجمة أبي الزناد بعض طرق حديث أبي هريرة رضي الله عنه الذي جاء فيه «إن الله خلق آدم على صورته» ثم قال: وصح أيضاً من حديث ابن عمر، وقد قال إسحاق بن راهويه عالم خراسان صح هذا عن رسول الله صلى الله عليه وسلم، قال الذهبي: فهذا الصحيح مخرج في كتابي البخاري ومسلم فنؤمن به ونفوض ونسلم ولا نخوض فيما لا يعنينا. مع علمنا بأن الله ليس كمثله شيء وهو السميع البصير انتهى كلامه، وقوله ونفوض معناه إمرار الحديث كما جاء وهو موافق لما تقدم عن الإمام أحمد أنه قال لا نفسره، ما لنا أن نفسره، كما جاء الحديث. ¶ وإذا علم أن الإمام أحمد بن حنبل وإسحاق بن راهويه قد صححا حديث ابن عمر رضي الله عنهما الذي جاء فيه «إن الله خلق آدم على صورة الرحمن» فلا ينبغي أن يلتفت إلى تضعيف ابن خزيمة له فضلاً عن تضعيف الألباني له تقليداً لابن خزيمة، وذلك لأن أحمد وإسحاق أعلم بالأسانيد والعلل ممن أقدم على تضعيف الحديث بغير مستند صحيح. ¶ وأيضاً فإن عبد الله بن أحمد بن حنبل وابن أبي عاصم والدارقطني",
            "page": "25",
            "part": "1",
            "seal": "95B256D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "والآجري قد رووا حديث ابن عمر رضي الله عنهما وأمروه كما جاء ولم يتعرضوا لتضعيفه، ولو كان في إسناده علة قادحة لما سكتوا عن بيانها، وخصوصاً الدارقطني فإنه من أئمة الجرح والتعديل وأهل العلم بعلل الأحاديث، وهو أعلم بالأسانيد وعلل الأحاديث من كثير من الذين كانوا قبل زمانه، ومع هذا فلم يتكلم في إسناد حديث ابن عمر رضي الله عنهما بشيء. فدل ذلك على صحته عنده، وفي إمرار هؤلاء الأئمة لحديث ابن عمر رضي الله عنهما كما جاء أبلغ رد على من تكلم في إسناده بمجرد التعليلات الواهية. ¶ وكما أن في تصحيح أحمد بن حنبل وإسحاق بن راهويه لحديث ابن عمر رضي الله عنهما رداً على من ضعفه من المتقدمين والمتأخرين فكذلك يرد عليهم بتصحيح من صححه من أكابر الحفاظ المتأخرين وهما شيخ الإسلام أبو العباس ابن تيمية والحافظ الذهبي. ¶ وكفى بهؤلاء الخمسة قدوة في تصحيح الحديث والرد على من تكلف في تعليله. ¶ الوجه الثالث: أن يقال إن اللفظ الذي جاء في حديث ابن عمر رضي الله عنهما قد جاء نحوه فيما رواه أبو يونس سليم بن جبير الدوسي مولى أبي هريرة عن أبي هريرة رضي الله عنه وفيما رواه أبو رافع نفيع بن رافع الصائغ عن أبي هريرة رضي الله عنه، فأما حديث أبي يونس فقد رواه عبد الله بن الإمام أحمد في «كتاب السنة» عن أبي بكر الصاغاني حدثنا أبو الأسود -وهو النضر بن عبد الجبار- حدثنا ابن لهيعة عن أبي يونس عن أبي هريرة رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه فإنما صورة الإنسان على وجه الرحمن» رجاله كلهم ثقات سوى ابن لهيعة فهو صدوق خلط بعد احتراق كتبه. وقد رواه ابن أبي عاصم في «كتاب السنة» عن عمر بن الخطاب السجستاني حدثنا ابن",
            "page": "26",
            "part": "1",
            "seal": "29DA2144",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "أبي مريم -يعني سعيد بن الحكم المصري- حدثنا بن لهيعة عن أبي يونس سليم بن جبير عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «من قاتل فليجتنب الوجه فإن صورة وجه الإنسان على صورة وجه الرحمن» عمر بن الخطاب السجستاني ذكره ابن حبان في الثقات وقال مستقيم الحديث وقال الحافظ ابن حجر في: «التقريب» صدوق، وأما ابن أبي مريم فهو ثقة ثبت فقيه وأما ابن لهيعة فقد ضعفه بعض الأئمة ووثقه أحمد بن صالح ووثقه أيضاً أحمد محمد شاكر وجعل روايته من قبيل الصحيح. وقال الحافظ ابن حجر في «التقريب» صدوق خلط بعد احتراق كتبه. وحسن ابن عدي وابن كثير والهيثمي حديثه وقد روى له مسلم وابن خزيمة مقروناً بغيره، وروى له البخاري في عدة مواضع من صحيحه مقروناً بغيره ولكنه لم يسمه. قال ابن حجر في «تهذيب التهذيب». وهو ابن لهيعة لا شك فيه. وعلى هذا فأوسط الأقوال في حديثه أن يكون من قبيل الحسن. ¶ وأما حديث أبي رافع فقد رواه ابن أبي عاصم في «كتاب السنة» عن محمد بن ثعلبة بن سواء حدثني عمي محمد بن سواء عن سعيد بن أبي عروبة عن قتادة عن أبي رافع عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: «إذا قاتل أحدكم فليجتنب الوجه فإن الله تعالى خلق آدم على صورة وجهه» إسناده حسن رجاله رجال الصحيح غير محمد بن ثعلبة بن سواء وقد قال فيه الحافظ ابن حجر في «التقريب» صدوق. وفي كل من هذا الحديث وحديث أبي يونس شاهد قوي لحديث ابن عمر رضي الله عنهما الذي تقدم ذكره. ¶ وقد صحح الألباني إسناد حديث أبي رافع عن أبي هريرة رضي الله عنه في تعليقه على «كتاب السنة» لابن أبي عاصم، قال: ولكنه في شك من ثبوت قوله «على صورة وجهه» فإن المحفوظ في الطرق الصحيحة «على صورته» قال: ثم إن سعيد بن أبي عروبة قد خولف في إسناده أيضاً عن قتادة فقال المثنى بن سعيد: عن قتادة عن أبي أيوب عن أبي هريرة مرفوعاً بلفظ «على صورته» أخرجه مسلم وأحمد وابن خزيمة",
            "page": "27",
            "part": "1",
            "seal": "772AB14A",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "والبيهقي في «الأسماء والصفات» وتابعه همام حدثنا قتادة به سنداً ولفظاً، أخرجه مسلم وأحمد، فهذا هو المحفوظ عن قتادة إسناداً ومتناً. ¶ والجواب عن هذا من وجوه أحدها أن يقال ما وقع للألباني من الشك في ثبوت قوله: «على صورة وجهه» فهو مردود بتصحيحه لإسناد الحديث. وإذا كان الإسناد صحيحاً فلا وجه للشك في متنه. وقد قال عبد الله بن المبارك: بيننا وبين القوم القوائم -يعني الإسناد-، رواه في مسلم في مقدمة صحيحه، وقال عبد الله أيضاً الإسناد من الدين ولولا الإسناد لقال من شاء ما شاء، رواه مسلم في مقدمة صحيحه، ويؤخذ من قول عبد الله بن المبارك أن متون الأحاديث تعتبر بأسانيدها في الأخذ والرد، فما صح إسناده فمتنه مقبول وما لم يصح إسناده فمتنه مردود. وقد صح إسناد حديث أبي رافع عن أبي هريرة فيجب قبول متنه ولا يجوز رده. ¶ الوجه الثاني: أن يقال إذا كان الحديث صحيح الإسناد وهو من أحاديث الصفات فالواجب أن يقابل بالقبول والتسليم وأن يمر كما جاء بلا تفسير. فهذه طريقة أهل السنة والجماعة في أحاديث الصفات. وقد تقدم ما رواه يعقوب بن بختان عن الإمام أحمد في ذلك، فأما النفرة من بعض النصوص الثابتة عن النبي صلى الله عليه وسلم في الصفات ومقابلتها بالشك والتشكيك فيها ومحاولة ردها بالعلل الواهية فهي طريقة غير مرضية لمخالفتها لطريقة أهل السنة والجماعة. ¶ الوجه الثالث: أن يقال: إن الألباني قد حاول تعليل حديث أبي رافع عن أبي هريرة رضي الله عنه بمخالفة المثنى بن سعيد لسعيد بن أبي عروبة في الإسناد حيث أن المثنى رواه عن قتادة عن أبي أيوب عن أبي هريرة. ورواه سعيد بن أبي عروبة عن قتادة عن أبي رافع عن أبي هريرة. وهذه المحاولة",
            "page": "28",
            "part": "1",
            "seal": "55766BF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "مردودة بتصحيح الألباني لإسناد حديث أبي رافع عن أبي هريرة رضي الله عنه، ومردودة أيضاً بثناء أئمة الجرح والتعديل على سعيد بن أبي عروبة دون المثنى بن سعيد قال ابن أبي حاتم أخبرنا علي بن الحسين بن الجنيد أخبرنا المعلى بن مهدي قال: قال لي أبو عوانة ما كان عندنا في ذلك الزمان أحد أحفظ من سعيد بن أبي عروبة. وروى ابن أبي حاتم أيضاً عن أبي داود -يعني الطيالسي- قال كان سعيد بن أبي عروبة أحفظ أصحاب قتادة، وروى أيضاً عن ابن أبي خيثمة قال: سمعت يحيى بن معين يقول أثبت الناس في قتادة ابن أبي عروبة وهشام الدستوائي وشعبة فمن حدثك من هؤلاء الثلاثة الحديث فلا تبال أن لا تسمعه من غيره. وقال أيضاً: سمعت أبي يقول سعيد بن أبي عروبة قبل أن يختلط ثقة وكان أعلم الناس بحديث قتادة، وقال أيضاً: سئل أبو زرعة عن سعيد بن أبي عروبة فقال ثقة مأمون، وقال أيضاً قلت لأبي زرعة سعيد بن أبي عروبة أحفظ أو أبان العطار فقال سعيد أحفظ، وأثبت أصحاب قتادة هشام وسعيد، وروى أيضاً عن يحيى بن معين أنه قال سعيد بن أبي عروبة ثقة. ¶ وقال ابن عدي سعيد بن أبي عروبة من ثقات الناس وله أصناف كثيرة وقد حدث عنه الأئمة، ومن سمع منه قبل الاختلاط فإن ذلك صحيح حجة ومن سمع بعد الاختلاط فذلك ما لا يعتمد عليه وهو مقدم في أصحاب قتادة ومن أثبت الناس رواية عنه وثبتاً عن كل من روى عنه إلا من دلس عنهم انتهى، وإذا كان سعيد بن أبي عروبة بهذه المنزلة العالية عند الأئمة فروايته عن قتادة مقدمة على رواية المثنى بن سعيد عن قتادة لأن المثنى وإن كان من الثقات فقد قال فيه ابن حبان إنه يخطئ، ومن كان موصوفاً بالخطأ فليست روايته عن قتادة مساوية لرواية من قيل فيه إنه أحفظ أصحاب قتادة. وأنه أثبت الناس فيه، وأنه أعلمهم بحديثه، وأنه مقدم في أصحابه. وأنه من أثبت الناس رواية عنه، وأن السماع",
            "page": "29",
            "part": "1",
            "seal": "59E33F8A",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "منه قبل الاختلاط صحيح حجة فضلاً عن تقديم رواية الموصوف بالخطأ على رواية الموصوف بالصفات الحميدة. ¶ وبما ذكرته يتبين لطالب العلم أن تعليل رواية ابن أبي عروبة عن قتادة بمخالفة المثنى بن سعيد له في الإسناد عن قتادة لا وجه له وإنما هو من التكلف. ¶ الوجه الرابع: أن يقال إن رواية سعيد بن أبي عروبة عن قتادة قد تأيدت بما رواه ابن لهيعة عن أبي يونس عن أبي هريرة رضي الله عنه، وإسناد هذه المتابعة حسن كما تقدم تقريره، وتأيدت أيضاً بحديث ابن عمر رضي الله عنهما الذي تقدم ذكره وذكر من صححه من الأئمة فهو شاهد قوي لرواية سعيد بن أبي عروبة عن قتادة. ¶ وبما ذكرته في الأوجه الأربعة يعلم أن حديث سعيد بن أبي عروبة عن قتادة صحيح محفوظ إسناداً ومتناً وأنه لا وجه لتعليله بمخالفة المثنى بن سعيد لابن أبي عروبة في الإسناد عن قتادة. ¶ الوجه الخامس: أن يقال إنه لا منافاة بين المتن الذي جاء في رواية سعيد بن أبي عروبة عن قتادة وبين المتن الذي جاء في رواية المثنى بن سعيد عن قتادة. بل كل منهما مطابق للآخر في الدلالة على أن الله تعالى خلق آدم على صورته، وما جاء مضمراً في رواية المثنى وغيرها من الروايات التي تقدم ذكرها في أول الكتاب فإن النص الصريح في حديث ابن عمر رضي الله عنهما وفيما رواه أبو يونس الدوسي وأبو رافع الصائغ عن أبي هريرة رضي الله عنه يفسره ويرد ما قيل فيه من التأويلات المستكرهة. ¶ الوجه الرابع: من وجوه الجواب عن تعليل ابن خزيمة والألباني لحديث ابن عمر رضي الله عنهما الذي تقدم ذكره (¬1) أن يقال قد تقدم ¶ ¬_________ ¶ (¬1) ص20.",
            "page": "30",
            "part": "1",
            "seal": "77F22F15",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "قريباً ما ذكره ابن قتيبة في كتابه الذي سماه «تأويل مختلف الحديث» أنه قرأ في التوراة «أن الله جل وعز لما خلق السماء والأرض قال نخلق بشراً بصورتنا فخلق آدم من أدمة الأرض ونفخ في وجهه نسمة الحياة» وذكر أيضاً هذا النص من التوراة في أول كتابه الذي سماه «المعارف» وهذا النص من التوراة مطابق للنص الذي جاء في حديث ابن عمر رضي الله عنهما وفيما رواه أبو يونس الدوسي وأبو رافع الصائغ عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: «إن الله تعالى خلق آدم على صورة الرحمن» وفي حديث أبي رافع «على صورة وجهه» والذي أنزل التوراة على موسى عليه الصلاة والسلام هو الذي أنزل الكتاب والحكمة على محمد صلى الله عليه وسلم وأمره أن يبين للناس ما نزل إليهم. ¶ قال الله تعالى: {وَأَنزلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ} [النساء: 113]، وقال تعالى: {وَمَا يَنْطِقُ عَنِ الْهَوَى *إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى} [لنجم: 3]، وقال تعالى: {وَأَنزلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نزلَ إِلَيْهِمْ} [النحل: 44]، وقال تعالى: {إِنَّا أَنزلْنَا التَّوْرَاةَ فِيهَا هُدىً وَنُورٌ} [المائدة: 44]، قال ابن قتيبة وكذلك حديث ابن عباس رضي الله عنهما أن موسى صلى الله عليه وسلم ضرب الحجر لبني إسرائيل فتفجر وقال: «اشربوا يا حمير» فأوحى الله تبارك وتعالى إليه «عمدت إلى خلق من خلقي خلقتهم على صورتي فشبهتهم بالحمير» فهذا موافق لما تقدم في حديثي ابن عمر وأبي هريرة رضي الله عنهما وفيما ذكرته من نص التوراة أبلغ رد على من تأول حديثي ابن عمر وأبي هريرة رضي الله عنهما بالتأويلات المستكرهة وعلى من عللهما بالتعليلات الواهية. ¶ وقد استشهد شيخ الإسلام أبو العباس ابن تيمية رحمه الله بقول ابن عباس رضي الله عنهما الذي ذكره ابن قتيبة في رده على من علل حديث ابن عمر رضي الله عنهما الذي تقدم ذكره. وقرر أن ابن عباس",
            "page": "31",
            "part": "1",
            "seal": "34598E2A",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "رضي الله عنهما إنما قاله توقيفاً من النبي صلى الله عليه وسلم. وسيأتي كلامه على هذا الأثر في ضمن كلامه المنقول من كتابه المسمى «نقض أساس التقديس» إن شاء الله تعالى. ¶ الوجه الخامس: أن أقول قد ذكرت في الوجه الثاني أن الإمام أحمد وإسحاق بن راهويه قد صححا حديث ابن عمر رضي الله عنهما الذي جاء فيه «أن الله خلق آدم على صورة الرحمن» وذكرت أيضاً عن شيخ الإسلام ابن تيمية والذهبي أنهما صححاه. وقال ابن حجر في «فتح الباري» أخرجه ابن أبي عاصم والطبراني بإسناد رجاله ثقات. وعلى هذا فإنه يجب أن يقابل بالقبول والتسليم وأن يمر كما جاء بلا تفسير، وقد تقدم قول الإمام أحمد لا نفسره، ما لنا أن نفسره، كما جاء الحديث. وروى الخلال في «كتاب السنة» عن الأوزاعي قال سئل مكحول والزهري عن تفسير الأحاديث فقالا أمروها كما جاءت. وروى أيضاً عن الوليد بن مسلم قال سألت مالك بن أنس وسفيان الثوري والليث بن سعد والأوزاعي عن الأخبار التي جاءت في الصفات فقالوا أمروها كما جاءت بلا كيف. وقد رواه الآجري في كتاب «الشريعة» بإسناده عن الوليد بن مسلم قال سألت الأوزاعي والثوري ومالك بن أنس والليث بن سعد عن الأحاديث التي فيها الصفات فكلهم قالوا أمروها كما جاءت بلا تفسير. ¶ وقال ابن عبد البر في كتابه: «جامع بيان العلم وفضله» ليس في الاعتقاد كله في صفات الله وأسمائه إلا ما جاء منصوصاً في كتاب الله أو صح عن رسول الله صلى الله عليه وسلم أو أجمعت عليه الأمة، وما جاء من أخبار الآحاد في ذلك كله أو نحوه يسلم له ولا يناظر فيه. ثم روى بإسناده عن الأوزاعي قال كان مكحول والزهري يقولان أمروا هذه الأحاديث كما جاءت، قال وقد روينا عن مالك بن أنس والأوزاعي",
            "page": "32",
            "part": "1",
            "seal": "CC733554",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "وسفيان بن سعيد وسفيان بن عيينة ومعمر بن راشد في الأحاديث في الصفات أنهم كلهم قالوا أمروها كما جاءت نحو حديث النزول وحديث «أن الله خلق آدم على صورته» وأنه يدخل قدمه في جهنم وما كان مثل هذه الأحاديث. قال أبو عمر بن عبد البر: رواها السلف وسكتوا عنها وهم كانوا أعمق الناس علماً وأوسعهم فهماً وأقلهم تكلفاً، ولم يكن سكوتهم على عي، فمن لم يسعه ما وسعهم فقد خاب وخسر انتهى. ¶ وقد ذكر شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في «الفتوى الحموية الكبرى» ما رواه الخلال عن الأوزاعي والوليد بن مسلم مما ذكراه عن الأئمة الذين تقدم ذكرهم وأنهم قالوا في أحاديث الصفات. أمروها كما جاءت بلا كيف، ثم قال فقولهم رضي الله عنهم «أمروها كما جاءت» رد على المعطلة، وقولهم «بلا كيف» رد على الممثلة. والزهري ومكحول هما أعلم التابعين في زمانهم. والأربعة الباقون أئمة الدنيا في عصر تابعي التابعين ومن طبقتهم حماد بن زيد وحماد بن سلمة وأمثالهما - إلى أن قال في قولهم، أمروها كما جاءت بلا كيف - إنما نفوا علم الكيفية ولم ينفوا حقيقة الصفة. ولو كان القوم قد آمنوا باللفظ المجرد من غير فهم لمعناه على ما يليق بالله لما قالوا أمروها كما جاءت بلا كيف فإنه لا يحتاج إلى نفي علم الكيفية إذا لم يفهم عن اللفظ معنى. وإنما يحتاج إلى نفي علم الكيفية إذا أثبتت الصفات. وأيضاً فإن من ينفي الصفات الخبرية أو الصفات مطلقاً لا يحتاج أن يقول بلا كيف. فمن قال إن الله ليس على العرش لا يحتاج أن يقول بلا كيف. فلو كان مذهب السلف نفي الصفات في نفس الأمر لما قالوا بلا كيف. وأيضاً فقولهم أمروها بلا كيف كما جاءت يقتضي إبقاء دلالتها على ما هي عليه، فإنها جاءت ألفاظ دالة على معاني. فلو كانت دلالتها منتفية لكان الواجب أن يقال أمروا لفظها مع اعتقاد أن المفهوم منها غير مراد. أو",
            "page": "33",
            "part": "1",
            "seal": "7203E379",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "أمروا لفظها مع اعتقاد أن الله لا يوصف بما دلت عليه حقيقة. وحينئذ فلا تكون قد أمرت كما جاءت ولا يقال حينئذ بلا كيف، إذ نفي الكيف عما ليس بثابت لغو من القول انتهى. ¶ وذكر شيخ الإسلام أيضاً ما رواه أبو القاسم اللالكائي في كتابه المشهور في «أصول السنة» بإسناده عن محمد بن الحسن صاحب أبي حنيفة أنه قال اتفق الفقهاء كلهم من المشرق إلى المغرب على الإيمان بالقرآن والأحاديث التي جاء بها الثقات عن رسول الله صلى الله عليه وسلم في صفة الرب عز وجل من غير تفسير ولا وصف ولا تشبيه، فمن فسر اليوم شيئاً منها فقد خرج مما كان عليه النبي صلى الله عليه وسلم وفارق الجماعة فإنهم لم يصفوا ولم يفسروا ولكن أفتوا بما في الكتاب والسنة ثم سكتوا، فمن قال بقول جهم فقد فارق الجماعة. لأنه قد وصفه بصفة لاشيء. ¶ قال شيخ الإسلام أبو العباس ابن تيمية: محمد بن الحسن أخذ عن أبي حنيفة ومالك وطبقتهما من العلماء وقد حكى هذا الإجماع وأخبر أن الجهمية تصفه بالأمور السلبية غالباً أو دائماً، وقوله من غير تفسير. أراد به تفسير الجهمية المعطلة الذين ابتدعوا تفسير الصفات بخلاف ما كان عليه الصحابة والتابعون من الإثبات. ¶ وذكر الشيخ أيضاً ما رواه البيهقي وغيره بإسناد صحيح عن أبي عبيد القاسم بن سلام أنه قال في أحاديث الصفات هي عندنا حق حملها الثقات بعضهم عن بعض، غير أنا إذا سئلنا عن تفسيرها لا نفسرها وما أدركنا أحداً يفسرها. ¶ قال شيخ الإسلام: وأبو عبيد أحد الأئمة الأربعة الذين هم الشافعي وأحمد وإسحاق وأبو عبيد، وله من المعرفة بالفقه واللغة",
            "page": "34",
            "part": "1",
            "seal": "0E95E28E",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "والتأويل ما هو أشهر من أن يوصف. وقد كان في الزمان الذي ظهرت فيه الفتن والأهواء، وقد أخبر أنه ما أدرك أحداً من العلماء يفسرها أي تفسير الجهمية انتهى كلام شيخ الإسلام ابن تيمية رحمه الله تعالى. ¶ وما ذكره محمد بن الحسن عن الفقهاء من الإيمان بالصفات من غير تفسير ولا وصف ولا تشبيه، وقوله أيضاً أنهم لم يصفوا، فالمراد به أنهم لم يكيفوا الصفة. بل أمروا ما جاء في الآيات والأحاديث كما جاء، وهذا هو معنى ما رواه الخلال بإسناده عن سفيان بن عيينة قال سئل ربيعة بن أبي عبد الرحمن عن قوله {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، كيف استوى، قال: الاستواء غير مجهول، والكيف غير معقول، ومن الله الرسالة، وعلى الرسول البلاغ المبين، وعلينا التصديق. ¶ وروى البيهقي وغيره عن يحيى بن يحيى قال كنا عند مالك بن أنس فجاء رجل فقال: يا أبا عبد الله {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، كيف استوى، فأطرق مالك برأسه حتى علاه الرحضاء، ثم قال: الاستواء غير مجهول والكيف غير معقول، والإيمان به واجب، والسؤال عنه بدعة، وما أراك إلا مبتدعاً، ثم أمر به أن يخرج. ¶ قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى فقول ربيعة ومالك الاستواء غير مجهول والكيف غير معقول والإيمان به واجب، موافق لقول الباقين أمروها كما جاءت بلا كيف، فإنما نفوا علم الكيفية ولم ينفوا حقيقة الصفة، ولو كان القوم قد آمنوا باللفظ المجرد من غير فهم لمعناه على ما يليق بالله لما قالوا. الاستواء غير مجهول والكيف غير معقول، ولما قالوا أمروها كما جاءت بلا كيف فإن الاستواء حينئذ لا يكون معلوماً بل مجهولاً بمنزلة حروف المعجم انتهى. ¶ وقال أبو بكر الآجري في كتاب «الشريعة» باب «الإيمان بأن الله",
            "page": "35",
            "part": "1",
            "seal": "EF5F5876",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "عز وجل خلق آدم على صورته بلا كيف» ثم روى في الباب عدة أحاديث، منها حديث سفيان عن أبي الزناد عن الأعرج عن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: «إذا ضرب أحدكم فليجتنب الوجه فإن الله تعالى خلق آدم على صورته». ¶ ومنها حديث سفيان عن أبي الزناد عن الأعرج عن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم: «لا تقبحوا الوجه فإن الله تعالى خلق آدم على صورته». ¶ ومنها حديث ابن عجلان عن سعيد - يعني المقبري- عن أبي هريرة رضي الله عنه قال: «لا تقل قبح الله وجهك ولا وجه من أشبه وجهك فإن الله عز وجل خلق آدم على صورته» ورواه أيضاً عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا ضرب أحدكم فليجتنب الوجه فإن الله عز وجل خلق آدم على صورته». ¶ ومنها حديث الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم «لا تقبحوا الوجه فإن ابن آدم خلق على صورة الرحمن عز وجل» ¶ قال الآجري: هذه من السنن التي يجب على المسلمين الإيمان بها ولا يقال فيها: كيف؟ ولم؟ بل تستقبل بالتسليم والتصديق وترك النظر كما قال من تقدم من أئمة المسلمين. حدثنا أبو نصر محمد بن كردي قال حدثنا أبو بكر المروذي قال: سألت أبا عبد الله أحمد بن حنبل رحمه الله عن الأحاديث التي تردها الجهمية في الصفات والأسماء والرؤية وقصة العرش فصححها وقال: «تلقتها العلماء بالقبول» تسلم الأخبار كما جاءت. ¶ وقال أبو بكر المروذي وأرسل أبو بكر وعثمان ابنا أبي شيبة إلى أبي عبد الله يستأذنانه في أن يحدثنا بهذه الأحاديث التي تردها الجهمية فقال",
            "page": "36",
            "part": "1",
            "seal": "B956257F",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "أبو عبد الله: حدثوا بها فقد تلقتها العلماء بالقبول. وقال أبو عبد الله تسلم الأخبار كما جاءت. ¶ قال الآجري: سمعت أبا عبد الله الزبيري وقد سئل عن معنى هذا الحديث، فذكر مثل ما قيل فيه ثم قال أبو عبد الله نؤمن بهذه الأخبار التي جاءت كما جاءت ونؤمن بها إيماناً ولا نقول، كيف؟ ولكن ننتهي في ذلك إلى حيث انتهي بنا فنقول في ذلك ما جاءت به الأخبار كما جاءت انتهى كلام الآجري رحمه الله تعالى. ¶ وقد ذكرت في هذا الوجه من أقوال أكابر العلماء المتقدمين ما ينبغي العمل به في آيات الصفات وأحاديث الصفات وهو الإيمان بها من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل. وفيما ذكرته عنهم كفاية لمن كان حريصاً على اتباع السلف الصالح. والأخذ بما كانوا عليه في باب الأسماء والصفات. ¶ فصل ¶ ومن زلات ابن خزيمة أيضاً نفرته من إثبات خلق آدم على صورة الرحمن وتأويله لحديث الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر رضي الله عنهما قال، قال رسول الله صلى الله عليه وسلم: «لا تقبحوا الوجه فإن ابن آدم خلق على صورة الرحمن». ¶ قال ابن خزيمة وقد افتتن بهذه اللفظة التي في خبر عطاء عالم ممن لم يتحر العلم وتوهموا أن إضافة الصورة إلى الرحمن في هذا الخبر من إضافة صفات الذات فغلطوا في هذا غلطاً بيناً وقالوا مقالة شنيعة مضاهية لقول المشبهة أعاذنا الله وكل المسلمين من قولهم. ¶ قال: والذي عندي في تأويل هذا الخبر إن صح من جهة النقل",
            "page": "37",
            "part": "1",
            "seal": "4D80759B",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "موصولاً فإن في الخبر عللاً ثلاثاً - ثم ذكر العلل وقد تقدم ذكرها والجواب عنها فليراجع (¬1) - قال فإن صح هذا الخبر مسنداً. بأن يكون الأعمش قد سمعه من حبيب بن أبي ثابت وحبيب قد سمعه من عطاء بن أبي رباح. وصح أنه عن ابن عمر على ما رواه الأعمش فمعنى هذا الخبر عندنا أن إضافة الصورة إلى الرحمن في هذا الخبر إنما هو من إضافة الخلق إليه لأن الخلق يضاف إلى الرحمن إذ الله خلقه. وكذلك الصورة تضاف إلى الرحمن لأن الله صورها، ألم تسمع قول الله عز وجل: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ} [لقمان: 11]، فأضاف الله الخلق إلى نفسه إذ الله تولى خلقه، وكذلك قوله عز وجل: {هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً} [هود: 64]، فأضاف الله الناقة إلى نفسه وقال: {تَأْكُلْ فِي أَرْضِ اللَّهِ} [هود: 64]، وقال: {أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا} [النساء: 97]، وقال: {إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِه} [الأعراف: 128]، فأضاف الله الأرض إلى نفسه إذ الله تولى خلقها وبسطها، وقال: {فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا} [الروم: 30]، فأضاف الفطرة إلى نفسه إذ الله فطر الناس عليها، فما أضاف الله إلى نفسه على مضافين إحداهما (¬2) إضافة الذات والأخرى (¬3) إضافة الخلق. فتفهموا هذين المعنيين لا تغالطوا. ¶ قال فمعنى - الخبر إن صح من طريق النقل مسنداً - فإن ابن آدم خلق على الصورة التي خلقها الرحمن حين صور آدم ثم نفخ فيه الروح قال الله جل وعلا: {وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ} [الأعراف: 11]، والدليل على صحة هذا التأويل أن أبا موسى محمد بن المثنى قال: حدثنا أبو عامر عبد الملك بن عمرو قال: حدثنا المغيرة -وهو ابن عبد الرحمن- عن أبي ¶ ¬_________ ¶ (¬1) ص21 - 37. ¶ (¬2) إحداهما، والأخرى: كذا هو في «كتاب التوحيد» ولعله خطأ مطبعي، وصوابه، أحدهما، والآخر. ¶ (¬3) إحداهما، والأخرى: كذا هو في «كتاب التوحيد» ولعله خطأ مطبعي، وصوابه، أحدهما، والآخر.",
            "page": "38",
            "part": "1",
            "seal": "2052FEFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "الزناد عن موسى بن أبي عثمان عن أبيه عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «خلق الله آدم على صورته وطوله ستون ذراعاً» حدثنا عبد الرحمن بن بشر بن الحكم قال: حدثنا عبد الرزاق قال: حدثنا همام بن منبه قال: هذا ما حدثنا به أبو هريرة عن محمد رسول الله صلى الله عليه وسلم فذكر أحاديث، وقال قال رسول الله صلى الله عليه وسلم: «خلق الله آدم على صورته وطوله ستون ذراعاً فلما خلقه، قال: اذهب فسلم على أولئك النفر وهم نفر من الملائكة جلوس فاسمع ما يجيبونك فإنها تحيتك وتحية ذريتك قال: فذهب فقال: السلام عليكم فقالوا: السلام عليك ورحمة الله فزادوه ورحمة الله قال: فكل من يدخل الجنة على صورة آدم طوله ستون ذراعاً فلم يزل الخلق ينقص حتى الآن». ¶ قال ابن خزيمة فصورة آدم هي ستون ذراعاً التي أخبر النبي صلى الله عليه وسلم أن آدم عليه السلام خلق عليها لا على ما توهم بعض من لم يتحر العلم فظن أن قوله على صورته صورة الرحمن صفة من صفات ذاته جل وعلا عن أن يوصف بالموتان والأبشار قد نزه نفسه وقدس عن صفات المخلوقين فقال: {ليس كمثله شيء وهو السميع البصير} وهو كما وصف نفسه في كتابه على لسان نبيه لا كصفات المخلوقين من الحيوان ولا من الموتان كما شبه الجهمية معبودهم بالموتان ولا كما شبه الغالية من الروافض معبودهم ببني آدم، قبح الله هذين القولين وقائلهما. ¶ والجواب عن هذا من وجوه أحدها: أن يقال أما حديث الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم فهو صحيح ثابت، وقد صححه الإمام أحمد بن حنبل وإسحاق بن راهويه، وكفى بهذين الإمامين قدوة في تصحيح",
            "page": "39",
            "part": "1",
            "seal": "C9DEC341",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "الحديث والحكم بثبوته عن النبي صلى الله عليه وسلم، وقد صححه أيضاً شيخ الإسلام أبو العباس ابن تيمية والحافظ الذهبي. وقال ابن حجر رجاله ثقات. وكفى بهؤلاء الحفاظ قدوة في تصحيح الحديث، وفي تصحيح هؤلاء الأئمة النقاد له أبلغ رد على من علله بالعلل الواهية. ¶ الوجه الثاني: أن يقال إن خلق آدم على صورة الرحمن ثابت عن النبي صلى الله عليه وسلم في أربعة أحاديث تقدم ذكرها في أول الكتاب (¬1)، أولها: حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «خلق الله آدم على صورته» وقد روي هذا الحديث من طرق كثيرة عن أبي هريرة رضي الله عنه، والضمير في قوله «على صورته» عائد إلى الله تعالى كما هو مقرر عند أهل السنة والجماعة. ¶ وثانيها: حديث ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» وهذا نص صريح في أن الله تعالى خلق آدم على صورته. وهذا النص لا يحتمل التأويل، ومن تأوله فقد أبعد النجعة وتكلف غاية التكلف. ¶ وثالثها: حديث أبي يونس الدوسي عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه فإنما صورة الإنسان على صورة وجه الرحمن» وهذا نص صريح في أن الله تعالى خلق الإنسان على صورة وجهه الذي هو صفة من صفات ذاته. وهذا النص لا يحتمل التأويل وفيه أبلغ رد على ابن خزيمة وعلى كل من تأول الحديث بتأويلات الجهمية المعطلة. ¶ ورابعها: حديث أبي رافع الصائغ عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه ¶ ¬_________ ¶ (¬1) ص 6 - 8 و20 و26 - 27.",
            "page": "40",
            "part": "1",
            "seal": "0A4B6A04",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "فإن الله تعالى خلق آدم على صورة وجهه» وهذا نص صريح في خلق آدم على صورة وجه الله تعالى، وهذا النص لا يحتمل التأويل، وفي هذه الأحاديث الأربعة أبلغ رد على من تأول حديث ابن عمر رضي الله عنهما على غير تأويله ونفى إضافة الصورة إلى الرحمن وزعم أنها من إضافة الخلق والتصوير إلى الله تعالى. ¶ الوجه الثالث: أن أقول قد ذكرت قريباً قول أهل السنة والجماعة في أحاديث الصفات أنه يجب أن تقابل بالقبول والتسليم وأن تمر كما جاءت من غير تفسير مع اعتقاد أن الله ليس كمثله شيء، ولا يجوز رد شيء من الأحاديث الثابتة عن النبي صلى الله عليه وسلم في الصفات وفي غير الصفات ولا النفرة مما هو ثابت عن النبي صلى الله عليه وسلم من نصوص الصفات التي يستوحش منها بعض الناس ولا تقبلها نفوس الجهمية المعطلة. ¶ الوجه الرابع: أن يقال إن الذين قالوا إن إضافة الصورة إلى الرحمن في حديث ابن عمر رضي الله عنهما إنما هو من إضافة صفات الذات لم يغلطوا ولم يضاهوا المشبهة وإنما أثبتوا ما ثبت عن النبي صلى الله عليه وسلم وأمروه كما جاء من غير تفسير عملاً بقول الله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ} [الحشر: 7]، وتصديقاً لقول الله تعالى في صفة رسوله صلى الله عليه وسلم: {وَمَا يَنْطِقُ عَنِ الْهَوَى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى (4) عَلَّمَهُ شَدِيدُ الْقُوَى (5)} [النجم: 3 - 5]، ولا شك أن الغالط في الحقيقة من يغلط الذين يتمسكون بالنصوص الثابتة عن النبي صلى الله عليه وسلم وينزهونا عن أقوال الجهمية المعطلة وعن تأويلات الذين يزعمون أن ظاهرها غير مراد. ¶ الوجه الخامس: أن يقال من زعم أن إضافة الصورة إلى الرحمن",
            "page": "41",
            "part": "1",
            "seal": "43F3B158",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "في حديث ابن عمر رضي الله عنهما إنما هو من إضافة الخلق والتصوير إلى الله تعالى فقد صرف الحديث عن ظاهره وأفسد معناه، وعلى هذا التأويل المستكره لا يكون لآدم مزية على غيره من المخلوقات ولا يكون بينه وبينها فرق مؤثر لأن الله تعالى هو الذي خلق المخلوقات كلها وصورها ولكنه قد خص آدم من بينها بخصائص عظيمة امتاز بها على سائر المخلوقات. منها أنه خلقه بيديه، ومنها أنه خلقه على صورته، ومنها أنه نفخ فيه من روحه، ومنها أنه علمه الأسماء كلها، ومنها أنه أمر الملائكة بالسجود له، فمن أنكر شيئاً من هذه الخصائص فقد بخس آدم حقه وجحد الفضيلة العظيمة التي خصه الله بها وفضله بها على سائر المخلوقات، وهذا من أعظم العقوق لآدم. ¶ الوجه السادس: أن يقال لا يشك أحد من العقلاء أن بني آدم قد خلقوا على صورة أبيهم آدم ولم يخلقوا على صورة غيره من المخلوقات، ولو كان المراد من حديث ابن عمر رضي الله عنهما الإخبار بأن ابن آدم خلق على الصورة التي خلقها الرحمن حين صور آدم ثم نفخ فيه الروح لما كان في الحديث فائدة ولا كان فيه فضيلة خاصة لآدم وذريته وإنما يكون ذلك من تحصيل الحاصل. ¶ الوجه السابع: أن يقال إن ابن خزيمة قد قرر في آخر كلامه قول من أعاد الضمير في حديث الصورة على آدم وذلك واضح في قوله فصورة آدم هي ستون ذراعاً التي أخبر النبي صلى الله عليه وسلم أن آدم خلق عليها، وقد تقدم قول الإمام أحمد أن هذا قول الجهمية.",
            "page": "42",
            "part": "1",
            "seal": "0E6C7136",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "فصل ¶ وقد دلت نصوص الأحاديث التي تقدم ذكرها في أول الكتاب (¬1) على إثبات الصورة لله تعالى والرد على أهل الكلام الباطل الذين ينفون هذه الصفة عن الله تعالى ويتأولونها بالتأويلات المستكرهة، ولا شك أن نفي هذه الصفة عن الرب تبارك وتعالى ينافي الإيمان بالأحاديث الواردة في ذلك، وقد تقدم عن أبي محمد بن قتيبة أنه قال: والذي عندي أن الصورة ليست بأعجب من اليدين والأصابع والعين وإنما وقع الإلف لتلك لمجيئها في القرآن ووقعت الوحشة من هذه لأنها لم تأت في القرآن، ونحن نؤمن بالجميع ولا نقول في شيء منه بكيفية ولا حد انتهى. ¶ وقد جاء في إثبات الصورة لله تعالى أحاديث صحيحة سوى ما تقدم. ¶ منها ما في الصحيحين وغيرهما من حديث الزهري عن عطاء بن يزيد الليثي أن أبا هريرة رضي الله عنه أخبره أن ناساً قالوا لرسول الله صلى الله عليه وسلم: يا رسول الله هل نرى ربنا يوم القيامة؟ فقال رسول الله صلى الله عليه وسلم: «هل تضارون في رؤية القمر ليلة البدر ليس دونه سحاب» قالوا لا يا رسول الله، قال: «هل تضارون في الشمس ليس دونها سحاب» قالوا: لا يا رسول الله، قال: «فإنكم ترونه يوم القيامة كذلك، يجمع الله الناس فيقول من كان يعبد شيئاً فليتبعه فيتبع من كان يعبد الشمس الشمس ويتبع من كان يعبد القمر القمر ويتبع من كان يعبد الطواغيت الطواغيت وتبقى هذه الأمة فيها منافقوها فيأتيهم الله في صورة غير صورته التي يعرفون فيقول أنا ربكم فيقولون نعوذ بالله منك هذا ¶ ¬_________ ¶ (¬1) ص6 - 8 و20 و26 - 27.",
            "page": "43",
            "part": "1",
            "seal": "A0BBCD5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "مكاننا حتى يأتينا ربنا فإذا جاء ربنا عرفناه فيأتيهم الله تعالى في صورته التي يعرفون فيقول أنا ربكم فيقولون أنت ربنا فيتبعونه» الحديث وفي آخره ذكر آخر أهل الجنة دخولاً وأنه إذا دخلها «قال الله له تمنه فيسأل ربه ويتمنى حتى إن الله ليذكره من كذا وكذا حتى إذا انقطعت به الأماني قال الله تعالى ذلك لك ومثله معه» قال عطاء بن يزيد: وأبو سعيد الخدري مع أبي هريرة لا يرد عليه من حديثه شيئاً حتى إذا حدث أبو هريرة أن الله قال لذلك الرجل ومثله معه قال أبو سعيد وعشرة أمثاله معه يا أبا هريرة، قال أبو هريرة ما حفظت إلا قوله: «ذلك لك ومثله معه» قال أبو سعيد أشهد أني حفظت من رسول الله صلى الله عليه وسلم قوله: «ذلك لك وعشرة أمثاله». ¶ ومنها ما في الصحيحين وغيرهما عن أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم نحو حديث أبي هريرة الذي تقدم ذكره وفيه «وتبقى هذه الأمة فيها منافقوها فيأتيهم الله تبارك وتعالى في صورة غير صورته التي يعرفون فيقول أنا ربكم فيقولون نعوذ بالله منك هذا مكاننا حتى يأتينا ربنا فإذا جاء ربنا عرفناه فيأتيهم الله تعالى في صورته التي يعرفون فيقول أنا ربكم فيقولون أنت ربنا فيتبعونه» الحديث. وفي رواية للبخاري في «كتاب التوحيد» قال: «فيأتيهم الجبار في صورة غير صورته التي رأوه فيها أول مرة فيقول أنا ربكم فيقولون أنت ربنا». ¶ ومنها ما رواه الإمام أحمد والترمذي عن معاذ بن جبل رضي الله عنه قال: احتبس علينا رسول الله صلى الله عليه وسلم ذات غداة عن صلاة الصبح - فذكر حديث المنام بطوله وفيه أن رسول الله صلى الله عليه وسلم قال: «إني قمت من الليل فتوضأت وصليت ما قدّر لي فنعست في صلاتي حتى استثقلت فإذا أنا بربي تبارك وتعالى في أحسن",
            "page": "44",
            "part": "1",
            "seal": "13757AEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "صورة» الحديث. قال الترمذي: هذا حديث حسن صحيح سألت محمد بن إسماعيل - يعني البخاري- عن هذا الحديث فقال: هذا حديث حسن صحيح. ¶ ومنها ما رواه الإمام أحمد والترمذي أيضاً عن ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم قال: «أتاني ربي الليلة في أحسن صورة» قال: أحسبه في المنام. الحديث قال الترمذي: هذا حديث حسن غريب. ¶ ومنها ما رواه ابن أبي عاصم في «كتاب السنة» عن جابر بن سمرة رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم: «إن الله تعالى تجلى لي في أحسن صورة» الحديث. وهو طرف من حديث المنام الطويل، ورجال هذا الحديث رجال الصحيح. ¶ ومنها ما رواه ابن أبي عاصم أيضاً في «كتاب السنة» عن أبي أمامة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «تراءى لي ربي في أحسن الصورة» الحديث وإسناده حسن. ¶ ومنها ما رواه ابن أبي عاصم أيضاً في «كتاب السنة» عن ثوبان رضي الله عنه قال، قال رسول الله صلى الله عليه وسلم: «إن ربي أتاني الليلة في أحسن صورة». ¶ ومنها ما رواه ابن أبي عاصم أيضاً في كتاب «السنة» عن أم الطفيل امرأة أبي بن كعب قالت: سمعت رسول الله صلى الله عليه وسلم يقول: «رأيت ربي في المنام في أحسن صورة» وهذا الحديث والذي قبله يشهد لهما ما تقدم من حديث معاذ وابن عباس وجابر بن سمرة وأبي أمامة رضي الله عنهم وقد قال أبو عبد الله ابن منده في «الرد",
            "page": "45",
            "part": "1",
            "seal": "796E8DFB",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "على الجهمية» روي هذا الحديث عن عشرة من أصحاب النبي صلى الله عليه وسلم ونقلها عنهم أئمة البلاد من أهل الشرق والغرب انتهى. ¶ وإذا علم هذا فقد روى ابن أبي حاتم عن ابن عباس رضي الله عنهما قال، قال رسول الله صلى الله عليه وسلم: «رؤيا الأنبياء في المنام وحي» وروى ابن جرير في تفسيره وابن أبي عاصم في «كتاب السنة» عن ابن عباس رضي الله عنهما قال: «كانت رؤيا الأنبياء وحياً» وروى البخاري في صحيحه عن عبيد بن عمير قال: «إن رؤيا الأنبياء وحي» ثم قرأ {إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ} [الصافات: 102]، وروى الإمام أحمد في مسنده وابن أبي عاصم في كتاب السنة بأسانيد صحيحة عن معاذ بن جبل رضي الله عنه موقوفاً «أن رسول الله صلى الله عليه وسلم كان ما رأى في يقظته أو نومه فهو حق» وفي رواية لأحمد قال: «رؤيا النبي صلى الله عليه وسلم حق». ¶ وإذا علم أن رؤيا النبي صلى الله عليه وسلم في المنام وحي وحق وعلم أيضاً ما تقدم ذكره في الأحاديث الصحيحة من إثبات الصورة لله تعالى فليعلم أنه يجب الإيمان بهذه الصفة وإمرارها كما جاءت من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل. وقد تلقاها الصحابة عن النبي صلى الله عليه وسلم وقابلوها بالقبول والتسليم وأمروها كما جاءت، ثم تلقاها التابعون عن الصحابة وقابلوها بالقبول والتسليم وأمروها كما جاءت، ثم تلقاها أتباع التابعين ومن بعدهم من أكابر العلماء وقابلوها بالقبول والتسليم وأمروها كما جاءت، وخرجها أكابر المحدثين في الصحاح وكتب السنة وقابلوها بالقبول والتسليم وأمروها كما جاءت، ثم خلف من بعدهم خلف سلكوا مسلك أهل الكلام الباطل الذي ذمه السلف، وحذروا منه فخاضوا في تأويلها وصرفها عن ظاهرها بما سنح",
            "page": "46",
            "part": "1",
            "seal": "67C91DCC",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "لهم من الاحتمالات والتأويلات المستكرهة، وقد تقدم قول ابن عبد البر أن السلف رووا أحاديث الصفات وسكتوا عنها وهم كانوا أعمق الناس علماً وأوسعهم فهماً وأقلهم تكلفا. ولم يكن سكوتهم على عي، فمن لم يسعه ما وسعهم فقد خاب وخسر انتهى. ¶ ولقد أحسن الراجز حيث يقول: ¶ وكل خير في اتباع من سلف ... وكل شر في ابتداع من خلف ¶ فصل ¶ وقد دلت الأحاديث التي تقدم ذكرها (¬1) على أن الله تعالى خلق آدم على أحسن صورة وفي هذا أبلغ رد على المقالة الخبيثة التي تنسب إلى داروين وتسمى نظرية النشوء والتطور والارتقاء. فقد جاء في هذه المقالة الخبيثة أن الإنسان أصله قرد وأنه بعد النشوء والتطور والارتقاء صار إلى هذه الصورة الموجودة عليها بنو آدم اليوم. وهذا كفر صريح لما فيه من التكذيب بما أخبر الله به في كتابه وما أخبر به رسول الله صلى الله عليه وسلم في الأحاديث الثابتة عنه، فقد جاء في آيات كثيرة من القرآن أن الله تعالى خلق آدم من طين وأنه خلقه بيديه ونفخ فيه من روحه وعلمه الأسماء كلها وأمر الملائكة بالسجود له. وهذه فضائل عظيمة خص الله بها آدم دون سائر المخلوقات. وقد أخبر النبي صلى الله عليه وسلم في الأحاديث التي تقدم ذكرها: «أن الله خلق آدم على صورته» وفي بعض الروايات «على صورة وجهه» وفي بعضها «على صورة الرحمن» وهذه فضيلة عظيمة جداً خص الله بها آدم دون سائر المخلوقات، وقد تضمنت المقالة الدارونية نفي هذه الفضيلة العظيمة عن آدم عليه الصلاة والسلام ¶ ¬_________ ¶ (¬1) ص6 - 8 و20 و26 - 27.",
            "page": "47",
            "part": "1",
            "seal": "FCAB38FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "ونفي الفضائل المذكورة قبلها عنه، وهذا من أعظم المحادة لله تعالى ولرسوله صلى الله عليه وسلم ومن أعظم العقوق لآدم حيث قد جعله الدارونيون منفصلاً من القردة التي هي من أخبث الحيوانات طبعاً وأشدها قبحاً وتشويهاً في الخلقة، فقاتل الله من قال بهذه المقالة الخبيثة ومن تلقاها بالقبول وقدمها على ما أخبر الله به ورسوله صلى الله عليه وسلم عن ابتداء خلق آدم عليه الصلاة والسلام. ¶ وقد روى الإمام أحمد وأبو داود والترمذي وابن حبان في صحيحه والحاكم في مستدركه عن أبي موسى الأشعري رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إن الله عز وجل خلق آدم من قبضة قبضها من جميع الأرض فجاء بنو آدم على قدر الأرض جاء منهم الأبيض والأحمر والأسود وبين ذلك والخبيث والطيب والسهل والحزن وبين ذلك» قال الترمذي: هذا حديث حسن صحيح وصححه أيضاً الحاكم والذهبي، وفي هذا الحديث أبلغ رد على من قال بالنشوء والتطور والارتقاء في بني آدم. ¶ فصل ¶ وقد عقد الرازي في كتابه الذي سماه «أساس التقديس» فصلاً في إثبات الصورة لله تعالى وأورد فيه حديث أبي هريرة رضي الله عنه الذي جاء فيه «أن الله خلق آدم على صورته» وحديث ابن عمر رضي الله عنهما الذي جاء فيه «أن الله خلق آدم على صورة الرحمن» وتأول الحديثين على طريقة أهل الكلام الباطل المذموم عند السلف واستشهد في كلامه بتأويل ابن خزيمة للحديثين، وقد رد عليه وعلى ابن خزيمة بحر العلوم وسيف الله المسلول على أهل البدع. شيخ الإسلام أبو العباس ابن تيمية",
            "page": "48",
            "part": "1",
            "seal": "CD1CA094",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "قدس الله روحه ونور ضريحه في كتاب الذي سماه «نقض أساس التقديس» بكلام مفصل مبسوط واضح بيّن لا يوجد مثله في كلام غيره من العلماء (¬1). ولعظم فائدته رأيت أن أذكر ملخصه في هذه النبذة لعل الله تعالى أن ينفع به من قرأه ومن سمعه ويكون سبباً لإطراح أقوال أهل الكلام الباطل وتأويلاتهم المستكرهة في حديث الصورة. ¶ قال الرازي: الفصل الأول في إثبات الصورة. اعلم أن هذه اللفظة ما وردت في القرآن، لكنها واردة في الأخبار، فالخبر الأول: ما روي عن النبي صلى الله عليه وسلم أنه قال: «إن الله خلق آدم على صورته» وروى ابن خزيمة عن أبي هريرة عن النبي صلى الله عليه وسلم أنه قال: «لا يقولن أحدكم لعبده قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته». ¶ والجواب (¬2) اعلم أن الهاء في قوله صلى الله عليه وسلم: «على صورته» يحتمل أن تكون عائدة على شيء غير صورة آدم وغير الله ¶ ¬_________ ¶ (¬1) قد طبع من رد شيخ الإسلام على الرازي مجلدان كبيران في مطبعة الحكومة بمكة المكرمة بأمر الملك فيصل بن عبد العزيز رحمه الله تعالى وذلك في سنة 1391 هـ وسنة 1392 هـ ووضع عليهما هذا الاسم: «بيان تلبيس الجهمية، في تأسيس بدعهم الكلامية» أو «نقض تأسيس الجهمية» وقد بقي من الكتاب بقية لم تزل مخطوطة إلى الآن، وهي التي فيها الرد على كلام الرازي فيما يتعلق بحديث أبي هريرة رضي الله عنه الذي جاء فيه: «إن الله خلق آدم على صورته» وحديث ابن عمر رضي الله عنهما الذي جاء فيه: «إن الله خلق آدم على صورة الرحمن» وقد وضع على هذه القطعة المخطوطة هذا الاسم: «نقض أساس التقديس» نسأل الله تعالى أن ييسر طبعها وينفع بالكتاب كل من قرأه أو سمعه. وهو موجود في مكتبة جامعة الملك سعود بالرياض. ¶ (¬2) هذا الجواب للرازي أجاب به عن الحديث وسيأتي كلام شيخ الإسلام ابن تيمية في الرد على هذا الجواب.",
            "page": "49",
            "part": "1",
            "seal": "239B2E08",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "ويحتمل أن يكون عائداً إلى آدم عليه السلام ويحتمل أن يكون عائداً إلى الله، فهذه طرق ثلاثة. ¶ الطريق الأول: أن يكون هذا الضمير عائداً إلى غير آدم وإلى غير الله تعالى. وعلى هذا التقدير ففي تأويل الخبر وجهان: الأول: هو أن من قال للإنسان قبح الله وجهك ووجه من أشبه وجهك فهذا يكون شتماً لآدم فإنه لما كان صورة هذا الإنسان مساوية لصورة آدم كان قوله قبح الله وجهك ووجه من أشبه وجهك شتماً لآدم عليه السلام ولجميع الأنبياء وذلك غير جائز فلا جرم نهى النبي صلى الله عليه وسلم عن ذلك. وإنما خص آدم بالذكر لأنه هو الذي ابتدئت خلقته على هذه الصورة. ¶ الثاني: أن المراد منه إبطال قول من يقول إن آدم كان على صورة أخرى مثل ما يقال أنه كان عظيم الجثة طويل القامة بحيث يكون رأسه قريبا من السماء فالنبي صلى الله عليه وسلم أشار إلى إنسان معين وقال إن الله تعالى خلق آدم على صورته، أي كان شكل آدم مثل شكل هذا الإنسان من غير تفاوت البتة، فأبطل بهذا البيان وهم من توهم أن آدم كان على صورة أخرى غير هذه الصورة. ¶ الطريق الثاني: أن يكون الضمير عائداً إلى آدم عليه السلام، وهذا أولى الوجوه الثلاثة لأن عود الضمير إلى أقرب مذكور واجب. وفي هذا الحديث أقرب الأشياء المذكورة هو آدم عليه السلام فكان عود الضمير إليه أولى، ثم على هذا الطريق ففي تأويل الخبر وجوه. الأول: أنه تعالى لما عظم أمر آدم فجعله مسجود الملائكة ثم إنه أتى بتلك الزلة فالله لم يعاقبه بمثل ما عاقب به غيره فإنه نقل أن الله أخرجه من الجنة وأخرج معه الحية والطاووس وغيّر خلقهما مع أنه لم يغيّر خلقة آدم بل تركه على الخلقة الأولى إكراماً له وصوناً له من عذاب المسخ. فقوله",
            "page": "50",
            "part": "1",
            "seal": "87D3F1F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "صلى الله عليه وسلم: «إن الله خلق آدم على صورته» معناه خلق آدم على هذه الصورة التي هي الآن باقية من غير وقوع المبدل فيها. والفرق بين هذا الجواب وبين الذي قبله أن المقصود من هذا بيان أنه صلى الله عليه وسلم كان مصوناً عن المسخ، والجواب الأول ليس فيه إلا بيان أن هذه الصورة الموجودة ليس هي إلا التي كانت موجودة قبل من غير تعرض لبيان أنه جعل مصوناً عن المسخ بسبب زلته، مع أن غيره صار ممسوخاً. ¶ الثاني: المراد منه إبطال قول الدهرية الذين يقولون إن الإنسان لا يتولد إلا بواسطة النطفة ودم الطمث فقال صلى الله عليه وسلم: «إن الله خلق آدم على صورته» ابتداء من غير تقدم نطفة وعلقة ومضغة. ¶ الثالث: أن الإنسان لا يكون إلا في مدة طويلة وزمان مديد وبواسطة الأفلاك والعناصر فقال صلى الله عليه وسلم: «إن الله خلق آدم على صورته» أي من غير هذه الوسائط، والمقصود منه الرد على الفلاسفة. ¶ الرابع: المقصود منه بيان أن هذه الصورة الإنسانية إنما حصلت بتخليق الله تعالى وإيجاده لا بتخليق القوة المصورة والمولدة على ما يذكره الأطباء والفلاسفة ولهذا قال الله تعالى: {هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ} [الحشر: 24]، فهو الخالق: أي هو العالم بأحوال الممكنات والمحدثات. والبارئ: أي هو المحدث للأجسام والذوات بعد عدمها. والمصور: أي هو الذي ركب تلك الذوات على صورها المخصوصة وتركيباتها المخصوصة. ¶ الخامس: قد تذكر الصورة ويراد بها الصفة يقال شرحت له صورة هذه الواقعة وذكرت له صورة هذه المسألة. والمراد من الصورة في",
            "page": "51",
            "part": "1",
            "seal": "FAE3B4C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "كل هذه المواضع الصفة. فقوله: «إن الله خلق آدم على صورته» أي على جملة صفاته وأحواله. وذلك لأن الإنسان حين يحدث يكون في غاية الجهل والعجز ثم لا يزال يزداد علمه وقدرته إلى أن يصل إلى حد الكمال. فبين النبي صلى الله عليه وسلم أن آدم خلق من أول الأمر كاملاً تاماً في علمه وقدرته. وقوله: «خلق الله آدم على صورته» معناه أنه خلقه في أول الأمر على صفته التي كانت حاصلة له في آخر الأمر. وأيضاً فلا يبعد أن يدخل في لفظ الصورة كونه سعيداً أو شقياً كما قال صلى الله عليه وسلم: «السعيد من سعد في بطن أمه والشقي من شقي في بطن أمه» فقوله صلى الله عليه وسلم: «إن الله خلق آدم على صورته» أي على جميع صفاته من كونه سعيداً أو عارفاً أو تائباً أو مقبولاً من عند الله. ¶ الطريق الثالث: أن يكون ذلك الضمير عائداً إلى الله تعالى وفيه وجوه. الأول المراد منه الصفة لما بيناه فيكون المعنى أن آدم عليه السلام امتاز عن سائر الأشخاص والأجسام بكونه عالماً بالمعقولات قادراً على استنباط الحرف والصناعات، وهذه صفات شريفة مناسبة لصفات الله من بعض الوجوه فصح قوله صلى الله عليه وسلم: «إن الله خلق آدم على صورته» بناء على هذا التأويل. ¶ فإن قيل المشاركة في صفات كمال تقتضي المشاركة في الإلهية، قلنا: المشاركة في بعض اللوازم البعيدة مع حصول المخالفة في الأمور الكثيرة لا تقتضي المساواة في الإلهية ولهذا المعنى قال الله تعالى: {وَلَهُ الْمَثَلُ الْأَعْلَى} [الروم: 27]، وقال صلى الله عليه وسلم «تخلقوا بأخلاق الله» (¬1). ¶ الثاني: أنه كما يصح إضافة الصفة إلى الموصوف فقد يصح ¶ ¬_________ ¶ (¬1) هذا حديث موضوع وسيأتي التنبيه على ذلك في كلام شيخ الإسلام رحمه الله، تراجع صفحة 89.",
            "page": "52",
            "part": "1",
            "seal": "558C9668",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "إضافتها إلى الخالق والموجود فيكون الغرض من هذه الإضافة الدلالة على أن هذه الصورة ممتازة عن سائر الصور بمزيد الكرامة والجلالة. ¶ الثالث: قال الشيخ الغزالي: ليس الإنسان عبارة عن هذه البنية بل هو موجود ليس بجسم ولا جسماني ولا تعلق به بهذا البدن إلا على سبيل التدبير أو التصرف، فقوله صلى الله عليه وسلم: «إن الله خلق آدم على صورته» أي نسبة ذات آدم إلى هذا البدن كنسبة الباري إلى العالم من حيث أن كل واحد منهما غير حال في هذا الجسم وإن كان مؤثراً فيه بالتصرف والتدبير. ¶ قال: الخبر الثاني ما رواه ابن خزيمة في كتابه الذي سماه «التوحيد» بإسناده عن ابن عمر عن النبي صلى الله عليه وسلم أنه قال: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» قال: واعلم أن ابن خزيمة ضعف هذه الرواية، ويقول: إن صحت هذه الرواية فلها تأويلان، الأول: أن يكون المراد من الصورة الصفة على ما بيناه. الثاني: أن يكون المراد من هذه الإضافة بيان شرف هذه الصورة كما في قوله بيت الله وناقة الله. ¶ قلت (¬1): هذا الحديث أخرجوه في الصحيحين من وجوه. ففي الصحيحين عن همام بن منبه عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «خلق الله آدم على صورته وطوله ستون ذراعاً ثم قال اذهب فسلم على أولئك الملائكة فاسمع ما يجيبونك به فإنها تحيتك وتحية ذريتك فقال: السلام عليكم فقالوا: السلام عليك ورحمة الله فزادوه ورحمة الله فكل من يدخل الجنة على صورة آدم» قال في رواية جعفر (¬2) ومحمد بن ¶ ¬_________ ¶ (¬1) هذا أول كلام شيخ الإسلام في رده على الرازي وما قبله فكله من كلام الرازي. ¶ (¬2) كذا في المخطوطة والصواب، يحيى بن جعفر، وروايته عند البخاري، وأما رواية محمد بن رافع فهي عند مسلم.",
            "page": "53",
            "part": "1",
            "seal": "CEF816B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "رافع: «على صورته» وروى البخاري من حديث أبي سعيد المقبري ويحيى (¬1) بن همام أيضاً عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه» ورواه مسلم من حديث المغيرة بن عبد الرحمن عن أبي الزناد عن الأعرج عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه» ومن حديث سفيان بن عيينة عن أبي الزناد بهذا الإسناد وقال: «إذا ضرب أحدكم» ومن حديث سهيل بن أبي صالح عن أبيه عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليتق الوجه» ومن حديث أبي أيوب يحيى بن مالك الخزاعي (¬2) عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: «إذا قاتل أحدكم أخاه فلا يلطمن الوجه» وفي رواية محمد بن حاتم فيه قال: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» وليسِ ليحيى بن مالك عن أبي هريرة في الصحيحين غيره. ¶ والكلام على ذلك أن يقال هذا الحديث لم يكن بين السلف من القرون الثلاثة نزاع في أن الضمير عائد إلى الله فإنه مستفيض من طرق متعددة عن عدد من الصحابة وسياق الأحاديث كلها تدل على ذلك، وهو أيضاً مذكور فيما عند أهل الكتابين من الكتب كالتوراة وغيرها، ولكن كان من العلماء في القرن الثالث من يكره روايته ويروي بعضه كما يكره رواية بعض الأحاديث لمن يخاف أن يلم بنفسه ويفسد عقله أو دينه كما قال عبد الله بن مسعود: «ما من رجل يحدث قوماً حديثاً لا تبلغه عقولهم إلا كان فتنة لبعضهم» (¬3) وفي البخاري عن علي بن أبي طالب أنه ¶ ¬_________ ¶ (¬1) كذا في المخطوطة والصواب معمر عن همام. ¶ (¬2) كذا في المخطوطة والصواب المراغي، والمراغ حي من الأزد ¶ (¬3) هذا الأثر رواه مسلم في مقدمة صحيحه، وتقدم ذكره في ص11.",
            "page": "54",
            "part": "1",
            "seal": "3B8286A8",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "قال: «حدثوا الناس بما يعرفون ودعوا ما ينكرون أتحبون أن يكذب الله ورسوله» وإن كان (¬1) مع ذلك لا يرون كتمان ما جاء به الرسول مطلقاً بل لا بد أن يبلغوه حيث يصلح ذلك. ولهذا اتفقت الأمة على تبليغه وتصديقه، وإنما دخلت الشبهة في الحديث لتفريق ألفاظه، فإن من ألفاظه المشهورة: «إذا قاتل أحدكم فليتق الوجه فإن الله خلق آدم على صورته» «ولا يقل أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» وهذا فيه حكم عملي يحتاج إليه الفقهاء وفيه الجملة الثانية الخبرية المتعلقة بلا. فكثير من الفقهاء روى الجملة الأولى فقط وهي قوله: «فإذا قاتل أحدكم فليجتنب الوجه» ولم يذكر الثانية، وعامة أهل الأصول والكلام إنما يروون الجملة الثانية وهي قوله: «خلق الله آدم على صورته» ولا يذكرون الجملة الطلبية، فصار الحديث متواتراً بين الطائفتين وصاروا متفقين على تصديقه. لكن مع تفريق بعضه عن بعض، وإن كان هو محفوظاً عند آخرين من علماء الحديث وغيرهم، وقد ذكره النبي صلى الله عليه وسلم ابتداءً في إخباره بخلق آدم في ضمن حديث طويل (¬2) ¶ إذا ذكر على وجهه زال كثير من الأمور المحتملة ولكن ظهر (¬3) لما انتشرت الجهمية في المائة الثالثة جعل طائفة الضمير فيه عائداً إلى غير الله تعالى حتى نقل ذلك عن طائفة من العلماء المعروفين بالعلم والسنة في عامة أمورهم كأبي ثور وابن خزيمة وأبي الشيخ الأصبهاني وغيرهم، ولذلك أنكر عليهم أئمة الدين وغيرهم من علماء السنة. وذلك مثل ما ذكر أبو بكر ابن خزيمة في «كتاب التوحيد» فإنه ذكر الاحتمالات الثلاثة، ذكر عود الضمير إلى المضروب، ¶ ¬_________ ¶ (¬1) كذا في المخطوطة ولعل الصواب كانوا. ¶ (¬2) هو حديث همام بن منبه عن أبي هريرة وقد تقدم ذكره في ص6 .. ¶ (¬3) كذا في المخطوطة ولعل قوله ظهر زيادة من بعض النساخ.",
            "page": "55",
            "part": "1",
            "seal": "2EDBD9AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "وذكر عوده إلى آدم، وتأول عوده إلى الله على إضافة الخلق فقال: باب ذكر أخبار رويت عن النبي صلى الله عليه وسلم تأولها بعض من لم يتحر العلم على غير تأويلها ففتن عالماً من أهل الجهل والعناد حملهم الجهل بمعنى الخبر على القول بالتشبيه جل عز عن أن يكون وجه خلق من خلقه مثل وجهه والذي وصفه بالجلال والإكرام ونفى الهلاك عنه، حدثنا الربيع بن سليمان المرادي قال حدثنا شعيب يعني بن الليث حدثنا الليث عن محمد بن عجلان عن سعيد بن أبي سعيد المقبري عن أبي هريرة عن رسول الله صلى الله عليه وسلم أنه قال: «لا يقولن أحدكم لأحد قبح الله وجهك ووجهاً أشبه وجهك فإن الله خلق آدم على صورته»، حدثنا أبو موسى محمد بن المثنى حدثنا يحيى بن سعيد عن ابن عجلان عن سعيد عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا ضرب أحدكم فليجتنب الوجه ولا يقل قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» وحدثنا بندار حدثنا يحيى بن سعيد حدثني ابن عجلان قال: حدثني سعيد بن أبي سعيد عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: «إذا ضرب أحدكم فليجتنب الوجه». ¶ قال أبو بكر ابن خزيمة ليس في خبر ابن عجلان أكثر من هذا. ومعنى هذا أن يحيى بن سعيد القطان الإمام رواه عن ابن عجلان عن المقبري كما رواه الليث وغيره. ورواه أيضاً عنه عن أبيه عن أبي هريرة لكن يذكر إحدى الجملتين فقط وكان عند ابن عجلان الحديث عن المقبري وعن أبيه. وقد رواه البخاري في صحيحه من طريق مالك عنه مختصراً، فقال البخاري: «باب إذا ضرب العبد فليجتنب الوجه حدثنا محمد بن عبد",
            "page": "56",
            "part": "1",
            "seal": "1CAC089D",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "الله قال: حدثنا ابن هب حدثني مالك بن أنس قال: وأخبرني ابن فلان عن سعيد المقبري عن أبيه عن أبي هريرة عن النبي صلى الله عليه وسلم، قال البخاري: وحدثني محمد (¬1) قال: حدثنا عبد الرزاق أخبرنا معمر عن همام عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا قاتل أحدكم فليجتنب الوجه» وقد روى البخاري ومسلم الحديث في خلق آدم بطوله (¬2). ¶ ثم قال ابن خزيمة: توهم بعض من لم يتحر العلم أن قوله على صورته يريد صورة الرحمن عز وجل عن أن يكون هذا معنى الخبر، بل معنى قوله: «خلق آدم على صورته» الهاء في هذا الموضع كناية عن اسم المضروب والمشتوم، أراد صلى الله عليه وسلم أن الله خلق آدم على صورة هذا المضروب الذي أمر الضارب باجتناب وجهه بالضرب والذي قبح وجهه فزجر صلى الله عليه وسلم أن يقول ووجه من أشبه وجهك لأن وجه آدم شبيه وجوه بنيه فإذا قال الشاتم لبعض بني آدم قبح الله وجهك ووجه من أشبه وجهك كان مقبحاً وجه آدم صلوات الله عليه الذي وجوه بنيه شبيهة بوجه أبيهم، فتفهموا رحمكم الله تعالى معنى الخبر لا تغلطوا ولا تغلطوا فتصدوا عن سواء السبيل وتحملوا القول بالتشبيه الذي هو ضلال. ¶ قال وقد رويت في نحو هذا لفظة أغمض من اللفظة التي ذكرناها في خبر أبي هريرة وهو ما حدثنا يوسف بن موسى حدثنا جرير عن الأعمش عن حبيب بن أبي ثابت عن عطاء بن أبي رياح عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم: «لا تقبحوا الوجه فإن ابن ¶ ¬_________ ¶ (¬1) قوله وحدثني محمد، كذا في المخطوطة والصواب عبد الله بن محمد وهو المسندي. ¶ (¬2) تقدم الحديث في ص6.",
            "page": "57",
            "part": "1",
            "seal": "1E8A5B0C",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "آدم خلق على صورة الرحمن» قال: وروى الثوري هذا الخبر مرسلاً غير مسند حدثنا أبو موسى محمد بن المثنى قال: حدثنا عبد الرحمن بن مهدي قال: حدثنا سفيان عن حبيب بن أبي ثابت عن عطاء قال: قال رسول الله صلى الله عليه وسلم: «لا يقبح الوجه فإن ابن آدم خلق على صورة الرحمن». ¶ قال أبو بكر: وقد افتتن بهذه اللفظة التي في خبر عطاء عالم ممن لم يتحر العلم وتوهموا أن إضافة الصورة إلى الرحمن في هذا الخبر من إضافة صفات الذات فغلطوا في ذلك غلطاً بيناً وقالوا مقالة شنيعة مضاهية لقول المشبهة، أعاذنا الله وكل المسلمين من قولهم. ¶ قال والذي عندي في تأويل هذا الخبر إن صح من جهة النقل موصولاً فإن للخبر عللاً ثلاثاً، إحداهن: أن الثوري قد خالف الأعمش في إسناده فأرسل الثوري ولم يقل عن ابن عمر، والثانية: أن الأعمش مدلس لم يذكر أنه سمعه من حبيب بن أبي ثابت، والثالثة: أن حبيب بن أبي ثابت أيضاً مدلس لم يعلم أنه سمعه من عطاء، سمعت إسحاق بن إبراهيم بن حبيب بن الشهيد يقول حدثنا أبو بكر بن عياش عن الأعمش قال: قال حبيب بن أبي ثابت: لو حدثني رجل عنك بحديث لم أبال أن أرويه عنك: يريد لم أبال أن أدلسه. قال أبو بكر: ومثل هذا الخبر لا يكاد يثبت عند أهل الأثر لاسيما إن كان الخبر في مثل هذا الجنس فيما يوجب العلم لو ثبت لا فيما يوجب العمل بما قد يستدل على صحته وثبوته بدلائل من نظر وتشبيه وتمثيل بغيره من سنن النبي صلى الله عليه وسلم من طريق الأحكام والفقه.",
            "page": "58",
            "part": "1",
            "seal": "E88657A4",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "قال فإن صح هذا الخبر مسنداً بأن يكون الأعمش قد سمعه من حبيب بن أبي ثابت وحبيب بن أبي ثابت قد سمعه من عطاء بن أبي رباح وصح أنه عن ابن عمر على ما رواه الأعمش فمعنى هذا الخبر عندنا أن إضافة الصورة إلى الرحمن في هذا الخبر إنما هو من إضافة الخلق إليه لأن الخلق مضاف إلى الرحمن إذ الله خلقه، وكذلك الصورة تضاف إلى الرحمن لأن الله صورها، ألم تسمع قوله عز وجل: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ} [لقمان: 11]، فأضاف الله الخلق إلى نفسه إذ الله تولى خلقه، وكذلك قوله تعالى: {هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً} [هود: 64]، فأضاف الله الناقة إلى نفسه وقال: {تَأْكُلْ فِي أَرْضِ اللَّهِ} [هود: 64]، وقال: {أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا} [النساء: 97]، وقال: {إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِه} [الأعراف: 128]، فأضاف الأرض إلى نفسه إذ الله تولى خلقها وبسطها، وقال: {فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا} [الروم: 30]، فما أضاف الله إلى نفسه على معنيين. أحدهما: إضافة الذات. والآخر: إضافة الخلق. فتفهموا هذين المعنيين لا تغالطوا. ¶ قال فمعنى الخبر إن صح من طريق النقل مسنداً فإن ابن آدم خلق على الصورة التي خلقها الرحمن حين صور آدم ثم نفخ فيه الروح قال الله جل وعلا: {خَلَقْنَاكُمْ ثُمَّ (¬1) صَوَّرْنَاكُمْ} [الأعراف: 11]، والدليل على صحة هذا التأويل أن أبا موسى محمد بن المثنى قال: حدثنا أبو عامر عبد الملك بن عمرو قال: حدثنا المغيرة بن عبد الرحمن عن أبي الزناد عن موسى بن أبي عثمان عن أبيه عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «خلق الله آدم على صورته وطوله ستون ذراعاً» حدثنا عبد الرحمن بن بشر بن الحكم حدثنا عبد الرزاق أخبرنا معمر عن همام بن منبه قال: هذا ما أنبأنا به أبو هريرة عن محمد رسول الله صلى الله عليه وسلم فذكر أحاديث، ¶ ¬_________ ¶ (¬1) كذا في المخطوطة والصواب {ولقد خلقناكم ثم صورناكم}.",
            "page": "59",
            "part": "1",
            "seal": "9D21A6EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "وقال قال رسول الله صلى الله عليه وسلم: «خلق الله آدم على صورته طوله ستون ذراعاً فلما خلقه قال له: اذهب فسلم على أولئك النفر وهم نفر من الملائكة جلوس فاستمع ما يجيبونك فإنها تحيتك وتحية ذريتك قال: فذهب فقال: السلام عليكم فقالوا: السلام عليك ورحمة الله فزادوه ورحمة الله قال: فكل من يدخل الجنة على صورة آدم طوله ستون ذراعاً فلم يزل الخلق ينقص حتى الآن». ¶ قال أبوبكر فصورة آدم هي ستون ذراعاً التي أخبر النبي صلى الله عليه وسلم أن آدم خلق عليها لا على ما توهم بعض من لم يتحر العلم فظن أن قوله على صورته على صورة الرحمن صفة من صفات ذاته عز وجل عن أن يوصف بالذرعان والأشبار قد نزه الله نفسه عن صفات المخلوقين فقال: {ليس كمثله شيء وهو السميع البصير} وهو كما وصف نفسه في كتابه على لسان نبيه لا كصفات المخلوقين من الحيوان ولا من الموتان كما شبه الجهمية معبودهم بالموتان ولا كما شبه الغالية من الرافضة معبودهم ببني آدم، قبح الله هذين القولين وقائلهما، حدثنا أحمد بن منيع ومحمود بن خداش قالا أخبرنا أبو سعد الصاغاني قال: حدثنا أبو جعفر الرازي عن الربيع بن أنس عن أبي العالية عن أبي بن كعب أن المشركين قالوا: لرسول الله صلى الله عليه وسلم: انسب لنا ربك فأنزل الله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4)} [الإخلاص: 1]، قال: ولم يكن له شبيه ولا عدل وليس كمثله شيء، وقال ابن خداش في حديثه: (فالصمد الذي لم يلد ولم يولد لأنه ليس شيء يولد إلا يموت وليس شيء يموت إلا سيورث وإن الله لا يموت ولا يورث) والباقي مثل لفظ ابن منيع. ¶ هذا مجموع ما ذكره ابن خزيمة.",
            "page": "60",
            "part": "1",
            "seal": "B231401F",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "قال الشيخ أبو الحسن محمد بن عبد الملك الكرجي الشافعي في كتابه الذي سماه: «الفصول في الأصول، عن الأئمة الفحول، إلزاماً لذوي البدع والفضول». فأما تأويل من لم يتابعه عليه الأئمة فغير مقبول وإن صدر ذلك التأويل عن إمام معروف غير مجهول نحو ما ينسب إلى أبي بكر محمد بن إسحاق بن خزيمة تأويل الحديث «خلق آدم على صورته» فإنه يفسر ذلك بذلك التأويل ولم يتابعه عليه من قبله من أئمة الحديث لما روينا عن أحمد رحمه الله تعالى. ولما يتابعه أيضاً من بعده، حتى رأيت في «كتاب الفقهاء» للعبادي الفقيه أنه ذكر الفقهاء وذكر عن كل واحد منهم مسألة تفرد بها، فذكر الإمام ابن خزيمة وأنه تفرد بتأويل هذا الحديث «خلق آدم على صورته» على أني سمعت عدة من المشايخ رووا أن ذلك التأويل مزور مربوط على ابن خزيمة وإفك مفترى عليه. فهذا وأمثال ذلك من التأويل لا نقبله ولا نلتفت إليه بل نوافق ونتابع ما اتفق الجمهور عليه. قال شيخ الإسلام أبو العباس وقد ذكر الحافظ أبو موسى المديني فيما جمعه من مناقب الإمام الملقب بقوام السنة أبي القاسم إسماعيل بن محمد التيمي صاحب «كتاب الترغيب والترهيب» قال سمعته يقول: أخطأ محمد بن إسحاق بن خزيمة في حديث الصورة. ولا يطعن عليه بذلك بل لا يؤخذ عنه هذا فحسب. قال أبو موسى أشار بذلك إلى أنه قل من إمام إلا وله زلة فإذا ترك ذلك الإمام لأجل زلته ترك كثير من الأئمة، وهذا لا ينبغي أن يفعل. قال شيخ الإسلام أبو العباس وقد ذكر أبو بكر الخلال في «كتاب السنة» ما ذكره إسحاق بن منصور الكوسج في مسائله المشهورة عن أحمد وإسحاق أنه قال لأحمد: «لا تقبحوا الوجه فإن الله خلق آدم على صورته» أليس تقول بهذه الأحاديث، قال أحمد: صحيح وقال إسحاق: صحيح ولا يدعه إلا مبتدع أو ضعيف الرأي، وذكر أيضاً عن يعقوب بن بختان أن أبا",
            "page": "61",
            "part": "1",
            "seal": "E0A69383",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "عبد الله أحمد بن حنبل سئل عن حديث النبي صلى الله عليه وسلم «خلق الله آدم على صورته» فقال: لا نفسره. ¶ ما لنا أن نفسره. كما جاء الحديث. ¶ قال الخلال وأخبرنا أبو بكر المروذي قال: قلت لأبي عبد الله كيف تقول في حديث النبي صلى الله عليه وسلم «خلق الله آدم على صورته» قال الأعمش: يقول عن حبيب بن أبي ثابت عن عطاء عن ابن عمر، قال: وقد رواه أبو الزناد عن الأعرج عن أبي هريرة عن النبي صلى الله عليه وسلم على صورته فنقول كما جاء الحديث. قال: وسمعت أبا عبد الله يقول لقد سمعت الحميدي بحضرة سفيان بن عيينة فذكر هذا الحديث «خلق الله آدم على صورته» فقال: من لا يقول بهذا فهو كذا وكذا. يعني من الشتم، وسفيان ساكت لا يرد عليه شيئاً. ¶ قال المروذي أظن أني ذكرت لأبي عبد الله عن بعض المحدثين بالبصرة أنه قال: قول النبي صلى الله عليه وسلم: «خلق الله آدم على صورته» قال: صورة الطين، قال: هذا جهمي، وقال نسلم الخبر كما جاء. ¶ وروى الخلال عن أبي طالب من وجهين قال: سمعت أبا عبد الله يعني أحمد بن حنبل يقول من قال إن الله خلق آدم على صورة آدم فهو جهمي وأي صورة كانت لآدم قبل أن يخلقه. ¶ قال: الخلال وأخبرنا أبو بكر المروذي قال: سمعت أبا عبد الله قيل له: أي شيء أنكر على بشر بن السري وأي شيء كانت قصته بمكة، قال: تكلم بشيء من كلام الجهمية فقال: إن قوماً يحدون، قيل له: التشبيه، فأومأ برأسه نعم. قال: فقام به مؤمل حتى جلس، فتكلم ابن عيينة في أمره حتى أخرج وأراه كان صاحب كلام.",
            "page": "62",
            "part": "1",
            "seal": "83879FD7",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "وقال الخلال أخبرني حرب بن إسماعيل الكرماني قال: سمعت إسحاق يعني بن راهويه يقول: قد صح عن النبي صلى الله عليه وسلم أنه نطق به. قال إسحاق: حدثنا جرير عن الأعمش عن حبيب بن أبي ثابت عن عطاء عن ابن عمر عن رسول الله صلى الله عليه وسلم قال: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» فقد صحح إسحاق حديث ابن عمر مسنداً خلاف ما ذكره ابن خزيمة. ¶ وقال الخلال: أخبرنا يعقوب بن سفيان الفارسي قال: حدثنا محمد بن حميد حدثنا الفرات بن خالد عن سفيان الثوري عن أبي الزناد عن موسى بن أبي عثمان عن أبيه عن أبي هريرة أن النبي صلى الله عليه وسلم قال: «إن الله خلق آدم على صورته». ¶ وقال الخلال: أخبرنا علي بن حرب الطائي حدثنا زيد بن أبي الزرقاء عن ابن لهيعة عن أبي يونس والأعرج عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «إذا ضرب أحدكم فليجتنب الوجه فإن صورة الإنسان على صورة الرحمن عز وجل». ¶ وما كان من العلم الموروث عن نبينا محمد صلى الله عليه وسلم فلنا: أن نستشهد عليه بما عند أهل الكتاب (¬1) كما قال تعالى: {قُلْ كَفَى بِاللَّهِ شَهِيداً بَيْنِي وَبَيْنَكُمْ وَمَنْ عِنْدَهُ عِلْمُ الْكِتَابِ} [الرعد: 43]، وقال تعالى: {فَإِنْ كُنْتَ فِي شَكٍّ مِمَّا أَنزلْنَا إِلَيْكَ فَاسْأَلِ الَّذِينَ يَقْرَأُونَ الْكِتَابَ مِنْ قَبْلِكَ لَقَدْ جَاءَكَ الْحَقُّ مِنْ رَبِّكَ فَلا تَكُونَنَّ مِنَ الْمُمْتَرِينَ (94) وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ فَتَكُونَ مِنَ الْخَاسِرِينَ} [يونس: 94]، وقال تعالى: {قُلْ أَرَأَيْتُمْ إِنْ ¶ ¬_________ ¶ (¬1) سيأتي إن شاء الله تعالى في الوجه الثامن من الرد على الرازي ما استشهد به شيخ الإسلام من نص التوراة على مثل ما جاء في حديث ابن عمر وأبي هريرة: «إن الله خلق آدم على صورة الرحمن».",
            "page": "63",
            "part": "1",
            "seal": "A98D9B35",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "كَانَ مِنْ عِنْدِ اللَّهِ وَكَفَرْتُمْ بِهِ وَشَهِدَ شَاهِدٌ مِنْ بَنِي إِسْرائيلَ عَلَى مِثْلِهِ} [الأحقاف: 10]، وقال تعالى: {وَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ (196) أَوَلَمْ يَكُنْ لَهُمْ آيَةً أَنْ يَعْلَمَهُ عُلَمَاءُ بَنِي إِسْرائيلَ (197)} [الشعراء: 196 - 197]، وقال تعالى: {أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَماً وَهُوَ الَّذِي أَنزلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلاً وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنزلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلا تَكُونَنَّ مِنَ الْمُمْتَرِينَ} [الأنعام: 114]، وقال تعالى: {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمُ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لا يُؤْمِنُونَ} [الأنعام: 20]، وقال تعالى: {وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَفْرَحُونَ بِمَا أُنزلَ إِلَيْكَ وَمِنَ الْأَحْزَابِ مَنْ يُنْكِرُ بَعْضَهُ} [الرعد: 36]، بل قد ثبت في الصحيح أن النبي صلى الله عليه ¶ وسلم لما أخبره تميم بخبر الدجال والجساسة فرح بذلك وقال: حدثني حديثا يوافق ما كنت حدثتكموه. ¶ إذا عرف ذلك فيقال: أما عود الضمير إلى غير الله فهذا باطل من وجوه، أحدها أن في الصحيحين ابتداء: «أن الله خلق آدم على صورته طوله ستون ذراعاً» وفي أحاديث أخر: «إن الله خلق آدم على صورته» ولم يتقدم ذكر أحد يعود الضمير إليه، وما ذكر بعضهم من أن النبي صلى الله عليه وسلم رأى رجلاً يضرب رجلاً ويقول قبح الله وجهك ووجه من أشبه وجهك فقال: «خلق الله آدم على صورته» أي على صورة هذا المضروب، فهذا شيء لا أصل له ولا يعرف في شيء من كتب الحديث. ¶ الثاني: أن الحديث الآخر لفظه «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» وليس في هذا ذكر أحد يعود الضمير إليه. ¶ الثالث: أن اللفظ الذي ذكره ابن خزيمة وتأوله وهو قوله: «لا يقولن أحدكم قبح الله وجهك ووجهاً أشبه وجهك فإن الله خلق آدم",
            "page": "64",
            "part": "1",
            "seal": "9F5E09B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "على صورته» ليس فيه ذكر أحد يصلح عود الضمير إليه، وقوله في التأويل أراد صلى الله عليه وسلم أن الله خلق آدم على صورة هذا المضروب الذي أمر الضارب باجتناب وجهه بالضرب والذي قبح وجهه فزجر صلى الله عليه وسلم أن يقول ووجه من أشبه وجهك. ¶ فيقال له لم يتقدم ذكر مضروب فيما رويته عن النبي صلى الله عليه وسلم ولا في لفظه ذكر ذلك، بل قال: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» ولم يقل إذا قاتل أحدكم أحداً وإذا ضرب أحداً، والحديث الآخر ذكرته من رواية الليث بن سعد ولفظه «ولا يقل أحدكم قبح الله وجهك ووجهاً أشبه وجهك فإن الله خلق آدم على صورته» وليس في هذا ذكرٌ مرَّ حتى يصلح عود الضمير إليه. ¶ فإن قيل قد يعود الضمير إلى ما دل عليه الكلام وإن لم يكن مذكوراً، قيل إنما يكون فيما لا لبس فيه حيث لم يتقدم ما يصلح لعود الضمير إليه إلا ما دل عليه الخطاب فيكون العلم بأنه لا بد للظاهر من مضمر يدل على ذلك، أما إذا تقدم اسم صريح قريب إلى الضمير فلا يصلح أن يترك عوده إليه ويعود إلى شيء متقدم لا ذكر له في الخطاب وهذا مما يعلم بالضرورة فساده في اللغات. ¶ الرابع: أنه في مثل هذا لا يصلح إفراد الضمير فإن الله خلق آدم على صورة بنيه كلهم فتخصيص واحد لم يتقدم له ذكر بأن الله خلق آدم على صورته في غاية البعد لاسيما وقوله: وإذا قاتل أحدكم وإذا ضرب أحدكم عام في كل مضروب. والله خلق آدم على صورهم جميعهم فلا معنى لإفراد الضمير، وكذلك قوله: «لا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك» عام في كل مخاطب، والله قد خلقهم كلهم على صورة آدم.",
            "page": "65",
            "part": "1",
            "seal": "380A1312",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "الخامس: أن ذرية آدم خلقوا على صورة آدم لم يخلق آدم على صورهم فإن مثل هذا الخطاب إنما يقال فيه خلق الثاني المتأخر في الوجود على صورة الأول المتقدم وجوده، لا يقال إنه خلق الأول على صورة الثاني المتأخر في الوجود كما يقال خلق الخلق على غير مثال أو نسج هذا على منوال هذا ونحو ذلك فإنه في جميع هذا إنما يكون المصنوع المقيس متأخراً في الذكر عن المقيس عليه. وإذا قيل خلق الولد على صورة أبيه أو على خلق أبيه كان كلاماً سديداً، وإذا قيل خلق الوالد على صورة ولده أو على خلقه كان كلاماً فاسداً بخلاف ما إذا ذكر التشبيه بغير لفظ الخلق وما يقوم مقامه، مثل أن يقال الوالد يشبه ولده فإن هذا سائغ لأن قوله خلق إخبار عن تكوينه وإبداعه على مثال غيره ومن الممتنع أن الأول يكون على مثال ما لم يكن بعد وإنما يكون على مثال ما قد كان. ¶ السادس: أنه إذا كان المقصود أن هذا المضروب والمشتوم يشبه آدم فمن المعلوم أن هذا من الأمور الظاهرة المعلومة للخاص والعام، فلو أريد التعليل بذلك لقيل فإن هذا يدخل فيه الأنبياء إذ كان هذا يدخل فيه آدم ونحو ذلك من العبارات التي تبين قبح كلامه وهو اشتمال لفظه على ما يعلم هو وجوده. أما مجرد إخباره بما يعلم وجوده كل أحد فلا يستعمل في مثل هذا الخطاب. ¶ السابع: أنه إذا أريد مجرد المشابهة لآدم وذريته لم يحتج إلى لفظ خلق على كذا فإن هذه العبارة إنما تستعمل فيما فطر على مثال غيره بل يقال أن وجهه يشبه وجه آدم أو فإن صورته تشبه صورة آدم. ¶ الثامن: أن يقال مثل هذه العلة تصلح لقوله: «لا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك» فكيف يصلح لقوله: «إذا قاتل أحدكم فليجتنب الوجه» ومعلوم أن كون صورته تشبه صورة آدم لا",
            "page": "66",
            "part": "1",
            "seal": "805F9433",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "توجب سقوط العقوبة عنه فإن الإنسان لو كان يشبه نبياً من الأنبياء أعظم من مشابهة الذرية لأبيهم في مطلق الصورة والوجه ثم وجبت على ذلك الشبيه بالنبي عقوبة لم تسقط عقوبته لهذا الشبه باتفاق المسلمين فكيف يجوز تعليل تحريم العقوبة بمجرد المشابهة المطلقة لآدم. ¶ التاسع: أن في ذرية آدم من هو أفضل من آدم وتناول اللفظ لجميعهم واحد فلو كان المقصود بالخطاب ليس به ما يختص آدم من ابتداء خلقه على صورة بل المقصود مجرد مشابهة المضروب المشتوم له لكان ذكر سائر الأنبياء والمرسلين بالعموم هو الوجه وكان تخصيص غير آدم بالذكر أولى كإبراهيم وموسى وعيسى وإن كان آدم أباهم فليس هذا المقام مقاماً له به اختصاص على زعم هؤلاء. ¶ العاشر: وهو قاطع أيضاً أن يقال كون الوجه يشبه وجه آدم هو مثل كون سائر الأعضاء تشبه أعضاء آدم فإن رأس الإنسان يشبه رأس آدم ويده تشبه يده ورجله وبطنه وظهره وفخذه وساقه يشبه ظهره وبطنه وفخذه وساقه فليس للوجه بمشابهة آدم اختصاص بل جميع أعضاء البدن بمنزلته في ذلك فلو صح أن يكون هذا علة لمنع الضرب لوجب أن لا يجوز ضرب شيء من أعضاء بني آدم لأن ذلك جميعه على صورة أبيهم آدم، وفي إجماع المسلمين على وجوب ضرب هذه الأعضاء في الجهاد للكفار والمنافقين وإقامة الحدود مع كونها مشابهة لأعضاء آدم وسائر النبيين دليل على أنه لا يجوز المنع من ضرب الوجه ولا غيره لأجل هذه المشابهة. ¶ الوجه الحادي عشر: أنه لو كان علة النهي عن شتم الوجه وتقبيحه أنه يشبه وجه آدم لنهي أيضاً عن الشتم والتقبيح لسائر الأعضاء، لا يقولن أحدكم قطع الله يدك ويد من أشبه يدك. ¶ الوجه الثاني عشر: أن ما ذكره من تأويل ذلك بأنه إبطال لقول من",
            "page": "67",
            "part": "1",
            "seal": "E9105F48",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "يقول إن آدم كان على صورة أخرى مثل ما يقال إنه كان عظيم الجثة طويل القامة وأن النبي صلى الله عليه وسلم أشار إلى إنسان معين وقال: «إن الله خلق آدم على صورته». أي كان شكل آدم مثل شكل هذا الإنسان من غير تفاوت البتة. يقال لهم الحديث المتفق عليه في الصحيحين مناقض لهذا التأويل مصرح فيه بأن خلق آدم أعظم من صور بنيه بشيء كثير وأنه لم يكن على شكل أحد من أبناء الزمان كما في الصحيحين عن همام بن منبه عن أبي هريرة عن النبي صلى الله عليه وسلم قال: «خلق الله آدم على صورته طوله ستون ذراعاً ثم قال اذهب فسلم على أولئك الملائكة فاستمع ما يجيبونك فإنها تحيتك وتحية ذريتك فقال السلام عليكم فقالوا السلام عليك ورحمة الله فزادوه ورحمة الله فكل من يدخل الجنة على صورة آدم قال فلم يزل الخلق ينقص حتى الآن» قال في رواية يحيى بن جعفر ومحمد بن رافع «على صورته» فهذا الحديث الذي هو أشهر الأحاديث التي فيها أن الله خلق آدم على صورته، ذكر فيه أن طوله ستون ذراعاً وأن الخلق لم يزل ينقص حتى الآن وأن أهل الجنة يدخلون الجنة على صورة آدم، ولم يقل إن آدم على صورتهم، بل قال هم على صورة آدم. وقد روي أن عرض أحدهم سبعة أذرع. فهل في تبديل كلام الله ورسوله أبلغ من هذا أن يجعل ما أثبته النبي صلى الله عليه وسلم وأخبر به وأوجب التصديق به قد نفاه وأبطله وأوجب تكذيبه وإبطاله. ¶ الوجه الثالث عشر: أنه قد روي من غير وجه «على صورة الرحمن».",
            "page": "68",
            "part": "1",
            "seal": "40D77EAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "فصل ¶ وأما قول من قال الضمير عائد إلى آدم كما ذكر الإمام أحمد عن بعض محدثي البصرة ويذكر ذلك عن أبي ثور فهو كما قال الإمام أحمد هذا تأويل الجهمية وأي صورة كانت لآدم قبل أن يخلقه، وقد زعم المؤسس (¬1) أنه أولى الوجوه الثلاثة. وليس كما ذكره بل هو أفسد الوجوه الثلاثة ولهذا لم يعول عليه ابن خزيمة إلا عند الضرورة لرواية من روى «على صورة الرحمن» ولقوله ابتداء «إن الله خلق آدم على صورته» فأما حيث ظن أن التأويل الأول ممكن فلم يقل هذا. ¶ وبيان فساده من وجوه أحدها: أنه إذا قيل: إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورة آدم، أو لا تقبحوا الوجه ولا يقل أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورة آدم. كان هذا من أفسد الكلام فإنه لا يكون بين العلة والحكم مناسبة أصلاً. فإن كون آدم مخلوقاً على صورة آدم فأي تفسير فسر به فليس في ذلك مناسبة للنهي عن ضرب وجوه بنيه ولا عن تقبيحها وتقبيح ما يشبهها، وإنما دخل التلبيس بهذا التأويل حيث فرق الحديث فروي قوله: «إذا قاتل أحدكم فليتق الوجه» مفرداً، وروي ¶ ¬_________ ¶ (¬1) المؤسس هو أبو عبد الله الرازي، وإنما سماه المؤسس من أجل كتابه الذي أسس به أصول الجهمية وكلامهم الباطل في التعطيل ونفي الصفات عن الله تعالى، وقد سمى كتابه «تأسيس التقديس» وهو الذي رد عليه شيخ الإسلام ونقض أساسه في كتابه الذي سماه «نقض أساس التقديس» وقال في وصف الجهمية: إنهم منجسون لا مقدسون.",
            "page": "69",
            "part": "1",
            "seal": "594F4D13",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "قوله: «إن الله خلق آدم على صورته» مفرداً، أما مع أداء الحديث على وجهه فإن عود الضمير إلى آدم يمتنع فيه، وذلك أن خلق آدم على صورة آدم سواء كان فيه تشريف لآدم أو كان فيه إخبار مجرد بالواقع فلا يناسب هذا الحكم. ¶ الوجه الثاني أن الله خلق سائر أعضاء آدم على صورة آدم فلا فرق بين الوجه وسائر الأعضاء في هذا الحكم. فلو كان خلق آدم على صورة آدم مانعاً من ضرب الوجه أو تقبيحه لوجب أن يكون مانعاً من ضرب سائر الوجوه وتقبيح سائر الصور، وهذا معلوم الفساد في العقل والدين. وتعليل الحكم الخاص بالعلة المشتركة من أقبح الكلام، وإضافة ذلك إلى النبي صلى الله عليه وسلم لا يصدر إلا عن جهل عظيم أو نفاق شديد، إذ لا خلاف في علمه وحكمته وحسن كلامه وبيانه، كما يذكر أن بعض الزنادقة سمع قارئاً يقرأ: {فأذاقها الله لباس الجوع والخوف} فقال: وهل يذاق اللباس؟ فقالت له امرأة: هبك تشك في بداية العقول. أو يعلل حكم المحل بعلة لا تعلق لها به فإن هذا مثل أن يقال: لا تضربوا وجوه بني آدم فإن أباهم له صفات يختص هو بها دونهم مثل كونه خلق من غير أبوين أو يقال: لا تضربوا وجوه بني آدم فإن أباهم خلق من غير أبوين. ¶ الوجه الثالث: أن هذا تعليل للحكم بما يوجب نفيه. وهذا من أعظم التناقض وذلك أنهم تأولوا الحديث على أن آدم لم يخلق من نطفة وعلقة ومضغة. وعلى أنه لم يتكون في مدة طويلة بواسطة العناصر. وبنوه قد خلقوا من نطفة ثم من علقة ثم من مضغة وخلقوا في مدة من عناصر الأرض. فإن كانت العلة المانعة من ضرب الوجه وتقبيحه كونه خلق على ذلك الوجه وهذه العلة منتفية في بنيه فينبغي أن يجوز ضرب وجوه بنيه وتقبيحها لانتفاء العلة فيها أن آدم هو الذي خلق على صورته دونهم",
            "page": "70",
            "part": "1",
            "seal": "916D846D",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "إذ هم لم يخلقوا كما خلق آدم على صورهم التي هم عليها بل نقلوا من نطفة إلى علقة إلى مضغة. ¶ الوجه الرابع: ما أبطل به الإمام أحمد هذا التأويل حيث قال من قال: إن الله خلق آدم على صورة آدم فهو جهمي وأي صورة كانت لآدم قبل أن يخلقه، وهذا الوجه الذي ذكره الإمام أحمد يعم الأحاديث، يعم قوله ابتداء: «إن الله خلق آدم على صورته طوله ستون ذراعاً» ويعم قوله: «لا تقبحوا الوجه» «وإذا ضرب أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» وذلك أن قوله: «خلق آدم على صورته» يقتضي أنه كان له صورة قبل الخلق خلقه عليها فإن هذه العبارة لا تستعمل إلا في مثل ذلك. وبمثل هذا أبطلنا قول من يقول إن الضمير عائد إلى المضروب. فإن المضروب متأخر عن آدم ولا يجوز في مثل هذا الكلام أن تكون الصورة التي خلق عليها آدم متأخرة عن حين خلقه سواء كانت هي صورته أو صورة غيره. فإذا قيل عملت هذا على صورة هذا أو على مثال هذا. أو لم يعمل هذا على صورة غيره أو لم يعمل على مثال أو لم ينسج على منوال غيره كما يقال في تحميد الله تعالى خلق العالم على غير مثال، والإبداع خلق الشيء على غير مثال، ونحو ذلك من العبارات كان معناها المعلوم بالاضطرار من اللغة عند العامة والخاصة أن ذلك على صورة ومثال متقدم عليه أو لم يعمل على صورة ومثال متقدم عليه. وذلك أن هذا اللفظ تضمن معنى القياس، فقوله خلق أو عمل أو صنع على صورة كذا أو مثاله أو منواله تضمن معنى قيس عليه وقدر عليه، وإذا كان كذلك فجميع ما يذكر من التأويلات مضمونه أن صورته تأخرت عنه فتكون باطلة. ¶ وأيضاً فمن المعلوم بالضرورة أنه لم تكن لآدم صورة خلق عليها",
            "page": "71",
            "part": "1",
            "seal": "5F8B9F2C",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "قبل صورته التي خلقها الله. ¶ الوجه الخامس: أن جميع ما يذكر من التأويل كقول القائل خلق آدم على صورة آدم موجود نظيره في جميع المخلوقات فإنه إن أريد بذلك على صورتها الثابتة في القدر في علم الله وكتابه أي على صفتها التي هي علمه أو غير ذلك فهذا موجود نظيره في سائر المخلوقات من السموات والأرض وما بينهما من الملائكة والجن والبهائم بل وذرية آدم كذلك فإنهم خلقوا على صورهم كما يذكرونه في معنى قولهم خلق الله آدم على صورة آدم فإن كون آدم على صورته يعني شبح موجود في صور هذه الأمور. وأما كونه خلق على هذه الصورة ابتداء أو في غير مدة فإنه لم يخلق إلا من حال إلى حال من التراب ثم من الطين ثم من الصلصال كما خلق بنوه من النطفة ثم العلقة ثم المضغة فلا منافاة في الحقيقة بين الأمرين. فإذا جاز أن يقال في أحدهما: إنه خلق على صورته مع تنقله في هذه الأطوار جاز أن يقال في الآخر: خلق على صورته مع تنقله في هذه الأطوار. وإذا كان كذلك ومن المعلوم بالاتفاق أن قوله: «خلق آدم على صورته» هي من خصائص آدم وإن كان بنوه تبعاً له في ذلك كما خلقه الله بيديه وأسجد له ملائكته علم بطلان ما يوجب الاشتراك ويزيل الاختصاص. ¶ الوجه السادس: أن المعنى الذي تدل عليه هذه العبارة التي ذكروها هي من الأمور المعلومة ببديهة العقل التي لا يحسن بيانها والخطاب بها لتعريفها بل لأمر آخر فإن قول القائل إن الشيء الفلاني خلق على صورة نفسه لا يدل لفظه على غير ما هو معلوم بالعقل أن كل مخلوق فإنه خلق على الصورة التي خلق عليها. وهذا المعنى مثل أن يقال أوجد الله الشيء كما أوجده وخلق الله الأشياء على ما هي عليه وعلى",
            "page": "72",
            "part": "1",
            "seal": "7B79EDB9",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "الصورة التي هي عليها ونحو ذلك مما هو معلوم ببديهة العقل ومعلوم أن بيان هذا وإيضاحه قبيح جداً. ¶ الوجه السابع: أن دلالة قول القائل خلق آدم على صورة آدم بل ما يدعونه من معانٍ أخر مثل كونه غير مخلوق من نطفة ثم من علقة ثم من مضغة أو كونه لم يخلق في مدة ومن مادة أو لم يخلق بواسطة القوى والعناصر مما لا دليل عليه بحال فإن هذا اللفظ لا يفهم منه هذه المعاني بوجه من الوجوه فلا بد أن يبين وجه دلالة اللفظ على المعنى من جهة اللغة ويذكر له نظير في الاستعمال. ¶ الوجه الثامن: أن رواية الحديث من وجوه فسائر الألفاظ تبطل عود الضمير إلى آدم مثل قوله: «لا تقبحوا الوجه فإن الله خلق آدم على صورة الرحمن» وقوله في الطريق الآخر من حديث أبي هريرة: «إذا ضرب أحدكم فليجتنب الوجه فإن صورة الإنسان على صورة الرحمن» وقول ابن عباس فيما ذكره عن الله تعالى: «تعمد إلى خلق من خلقي خلقتهم على صورتي فتقول لهم اشربوا يا حمير». ¶ فأما قوله: إن حديث ابن عمر قد ضعفه ابن خزيمة فإن الثوري أرسله فخالف فيه الأعمش وأن الأعمش وحبيباً مدلسان. ¶ فيقال: قد صححه إسحاق بن راهويه وأحمد بن حنبل وهما أجل من ابن خزيمة باتفاق الناس، وأيضاً فمن المعلوم أن عطاء بن أبي رباح إذا أرسل هذا الحديث عن النبي صلى الله عليه وسلم فلا بد أن يكون قد سمعه من أحد. وإذا كان في إحدى الطريقين قد بين أنه أخذه عن ابن عمر كان هذا بياناً وتفسيراً لما تركه وحذفه من الطريق الأخرى ولم يكن هذا اختلافاً أصلاً.",
            "page": "73",
            "part": "1",
            "seal": "FD301812",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "وأيضاً فلو قدر أن عطاء لم يذكره إلا مرسلاً عن النبي صلى الله عليه وسلم فمن المعلوم أن عطاء من أجل التابعين قدراً فإنه هو وسعيد بن المسيب وإبراهيم النخعي والحسن البصري أئمة التابعين في زمانهم، وقد ذكر المصنف لهذا الحديث كابن خزيمة أن الأخبار في مثل هذا الجنس التي توجب العلم هي أعظم من الأخبار التي توجب العمل، ومعلوم أن مثل عطاء لو أفتى في مسألة فقه بموجب خبر أرسله لكان ذلك يقتضي ثبوته عنده، ولهذا يجعل الفقهاء احتجاج المرسل بالخبر الذي أرسله دليلاً على ثبوته عنده، فإذا كان عطاء قد جزم بهذا الخبر العلمي عن النبي صلى الله عليه وسلم في مثل هذا الباب العظيم (¬1) يستجيز ذلك من غير أن يكون ثابتاً عنده أن يكون قد سمعه (¬2) من مجهول لا يعرف أو كذاب أو سيء الحفظ. ¶ وأيضاً فاتفاق السلف على رواية هذا الخبر ونحوه مثل عطاء بن أبي رباح وحبيب بن أبي ثابت والأعمش والثوري وأصحابهم من غير نكير سمع من أحد لمثل ذلك في ذلك العصر مع أن هذه الروايات المتنوعة في مظنة الاشتهار ودليل (¬3) على أن علماء الأمة لم تنكر إطلاق القول بأن الله خلق آدم على صورة الرحمن بل كانوا متفقين على إطلاق مثل هذا. وكراهة بعضهم لرواية ذلك في بعض الأوقات له نظائر، فإن الشيء. قد يمنع سماعه لبعض الجهال وإن كان متفقاً عليه بين علماء المسلمين. ¶ ¬_________ ¶ (¬1) قوله يستجيز، كذا في المخطوطة ولعله، فهو لا يستجيز. ¶ (¬2) قوله أن يكون قد سمعه من مجهول لا يعرف، كذا في المخطوطة ولعله، لا أن يكون قد سمعه من مجهول لا يعرف. ¶ (¬3) قوله ودليل، كذا في المخطوطة والظاهر أن الواو زائدة.",
            "page": "74",
            "part": "1",
            "seal": "FDA7B50F",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "وأيضاً فإن الله قد وصف هذه الأمة بأنها خير أمة أخرجت للناس وأنها تأمر بالمعروف وتنهى عن المنكر فمن الممتنع أن يكون في عصر التابعين يتكلم أئمة ذلك العصر بما هو كفر وضلال ولا ينكر عليهم أحد، فلو كان قوله خلق آدم على صورة الرحمن باطلاً لكانوا كذلك. ¶ وأيضاً فقد روي بهذا اللفظ من طريق أبي هريرة. والحديث المروي من طريقين مختلفين لم يتواطأ رواتهما يؤيد أحدهما الآخر ويشهد له ويعتبر به. بل قد يفيد ذلك العلم. إذ الخوف في الرواية من تعمد الكذب أو من سوء الحفظ. فإذا كان الرواة ممن يعلم أنهم لا يتعمدون الكذب أو كان الحديث ممن لا يتواطأ في العادة على اتفاق الكذب على لفظه لم يبق إلا سوء الحفظ فإذا كان قد حفظ كل منهما مثل ما حفظ الآخر كان ذلك دليلاً على أنه محفوظ. ولهذا يحتج من منع المرسل به إذا روي من وجه آخر، ولهذا يجعل الترمذي وغيره الحديث الحسن ما روي من وجهين ولم يكن في طريقه متهم بالكذب ولا كان مخالفاً للأخبار المشهورة. وأدنى أحوال هذا اللفظ أن يكون بهذه المنزلة. ¶ وأيضاً فقد ثبت عن الصحابة أنهم تكلموا بمعناه كما في قول ابن عباس «تعمد إلى خلق من خلقي على صورتي» والمرسل إذا اعتضد به قول الصاحب احتج به من لا يحتج بالمرسل كالشافعي وغيره. ¶ وأيضاً فثبت بقول الصحابة ذلك ورواية التابعين كذلك عنهم أن هذا كان مطلقاً بين الأئمة ولم يكن منكراً بينهم. ¶ وأيضاً فعلم ذلك لا يؤخذ بالرأي وإنما يقال توقيفاً. ولا يجوز أن يكون مستند ابن عباس إخبار أهل الكتاب الذي هو أحد الناهين لنا عن سؤالهم ومع نهي النبي صلى الله عليه وسلم عن تصديقهم أو تكذيبهم فعلم أن ابن عباس إنما قاله توقيفاً من النبي صلى الله عليه",
            "page": "75",
            "part": "1",
            "seal": "F711F105",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "وسلم. ففي صحيح البخاري عن ابن شهاب عن عبيد الله بن عبد الله أن ابن عباس قال: «كيف تسألون أهل الكتاب عن شيء وكتابكم الذي أنزل على رسول الله صلى الله عليه وسلم أحدث تقرءونه محضاً لم يشب وقد حدثكم أن أهل الكتاب بدلوا كتاب الله وغيروه وكتبوا بأيديهم الكتاب وقالوا هو من عند الله ليشتروا به ثمناً قليلاً ألا ينهاكم ما جاءكم من العلم عن مسألتهم لا والله ما رأينا منهم رجلاً يسألكم عن الذي أنزل عليكم» وفي صحيح البخاري عن أبي هريرة قال: «كان أهل الكتاب يقرءون التوراة بالعبرانية ويفسرونها بالعربية لأهل الإسلام» فقال رسول الله صلى الله عليه وسلم: «لا تصدقوا أهل الكتاب ولا تكذبوهم وقولوا: {آمنا بالله وما أنزل إلينا وما أنزل إليكم» الآية. فمعلوم مع هذا أن ابن عباس لا يكون مستنداً فيما يذكره من صفات الرب أنه يأخذ ذلك عن أهل الكتاب فلم يبق إلا أن يكون أخذه من الصحابة الذين أخذوه من النبي صلى الله عليه وسلم. ¶ وهذه الوجوه كلها مع أنها مبطلة لقول من يعيد الضمير في قوله إلى آدم فهي أدلة مستقلة في الإخبار بأن الله خلق آدم على صورة نفسه، وبهذا حصل الجواب عما يذكر من كون الأعمش مدلساً حيث يقدم على رواية مثل هذا الحديث ويتلقاه عنه العلماء ويوافقه الثوري والعلماء على روايته عن ذلك الشيخ بعينه، وكذلك قوله حبيب مدلس فقد أخذه عن هؤلاء الأئمة. ¶ وأيضاً فهذا المعنى عند أهل الكتاب من الكتب المأثورة عن الأنبياء كالتوراة فإن في السفر الأول منها (سنخلق بشراً على صورتنا يشبهها) وقد قدمنا أنه يجوز الاستشهاد بما عند أهل الكتاب إذا وافق ما يؤثر عن نبينا بخلاف ما لم نعلمه إلا من جهتهم فإن هذا لا نصدقهم",
            "page": "76",
            "part": "1",
            "seal": "3477BC7E",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "فيه ولا نكذبهم، ثم إن هذا مما لا غرض لأهل الكتاب في افترائه على الأنبياء، بل المعروف من حالهم كراهة وجود ذلك في كتبهم وتأويله وكتمانه كما قد رأيت ذلك مما شاء الله من علمائهم، ومع هذا الحال يمتنع أن يكذبوا كلاماً يثبتونه في ضمن التوراة وغيرها وهم يكرهون وجوده عندهم. ¶ وإن قيل إنكاره لذلك غير الكاتب له، فيقال هو موجود في جميع النسخ الموجودة في الزمان القديم في جميع الأعصار والأمصار من عهد النبي صلى الله عليه وسلم. ¶ وأيضاً فمن المعلوم أن هذه النسخ الموجودة اليوم بالتوراة ونحوها قد كانت موجودة على عهد النبي صلى الله عليه وسلم فلو كان ما فيها من الصفات كذباً وافتراء ووصفاً لله بما يجب تنزيهه عنه كالشركاء والأولاد لكان إنكار ذلك عليهم موجوداً في كلام النبي صلى الله عليه وسلم أو الصحابة أو التابعين كما أنكروا عليهم ما دون ذلك، وقد عابهم الله في القرآن بما هو دون ذلك فلو كان هذا عيباً لكان عيب الله لهم به أعظم وذمهم عليه أشد. ¶ الوجه التاسع: إبطال أعيان التأويلات التي ذكرها. ¶ فأما قوله في الوجه الأول إنه لم يغير خلقة آدم ولم يمسخها كما مسخ غيره كالحية والطاووس. ¶ فيقال له العبارة المعروفة عن هذا المعنى أن يقال أبقى آدم على صورته أو تركه على صورته أو لم يغير صورة آدم، لا يقال: خلقه على صورة نفسه فإن هذا اللفظ لا يستعمل في مثل ذلك المعنى، ألا ترى أن الله لما مسخ بعض بني إسرائيل كالذين قال لهم: {كُونُوا قِرَدَةً خَاسِئِينَ} [البقرة: 65]، كما قال {وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ} [المائدة: 60]، وأنجى الذين كانوا",
            "page": "77",
            "part": "1",
            "seal": "1BED817B",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "ينهون عن المنكر، فإنه لا يقال: خلق هؤلاء على صورهم، بل يقال: أبقاهم على صورهم، وأبقى صورهم، أو لم يمسخهم، وهذا لما تقدم من أن هذا اللفظ لا يقال إلا فيما تقدمت الصورة على خلقه لا فيما تأخرت. ¶ وأيضاً فهذا من الأمر المعروف الظاهر لكل أحد أن مضمونه أن صورة آدم كانت كهذه لم تمسخ وما من الناس إلا من يعرف هذا كما يعرف آدم، يقول (¬1) القائل لهذا كقوله: إن آدم كان له وجه وعينان وأذنان ويدان وساقان، وهذا من الكلام السمج، وأيضاً فالإخبار بما ذكره من مسخ غير آدم غير معلوم ولا مذكور. ¶ وأيضاً فإن الله تعالى قد أخبر أنه تاب على آدم واجتباه وهو في الجنة قبل إهباطه إلى الأرض فزال عنه العقاب قبل هبوطه. ¶ وأما التأويل الثاني وقوله أن فيه إنكار قول الدهرية الذين يقولون: إن الإنسان لا يتولد إلا من نطفة ودم الطمث. ¶ فيقال له قد أخبر الله في كتابه أنه خلق آدم من الماء والتراب ومن الطين ومن الحمأ المسنون، فهذه نصوص ظاهرات متواترات يسمعها العام والخاص تبين أنه لم يخلق من نطفة ودم طمث وتبطل هذا القول إبطالاً بيناً معلوماً بالاضطرار، فأما قول القائل إن آدم خلق على صورة آدم فليس في هذا القول دلالة على نفي كونه مخلوقاً من غيره أصلاً، وقوله: خلق آدم على صورته ابتداء من غير تقدم نطفة ثم علقة ثم مضغة، يقال له: خلق بعد تقدم تراب وطين وصلصال، ودلالة اللفظ على نفي هذا المتقدم كدلالته على نفي ذلك المتقدم، فإن كان قوله خلق آدم على صورة آدم يقتضي خلقه ابتداء من غير تنقل أحوال فهو ينفي ¶ ¬_________ ¶ (¬1) كذا في المخطوطة ولعله فقول القائل.",
            "page": "78",
            "part": "1",
            "seal": "B58B11E9",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "الأمرين وإلا فهو لا ينفي لا هذا ولا هذا، وهذا التخطيط إنما وقع لكون الصورة التي خلق عليها جعلوها متأخرة عن الخلق وهو خلاف مدلول اللفظ. ¶ وأما التأويل الثالث وقوله: إن الإنسان لا يتكون إلا في مدة طويلة وزمان مديد وبواسطة الأفلاك والعناصر، فقوله خلق آدم على صورة آدم أي من غير هذه الوسائط، والمقصود منه الرد على الفلاسفة. ¶ فيقال هذا أظهر بطلاناً من الأول فإن آدم عليه السلام لم يتكون إلا في مدة أطول من مدد بنيه ومن مادة أعظم من مواد بنيه فإن الله خلقه من التراب والماء وجعله صلصالاً، وهذه هي العناصر، وأيضاً فإنه بقي أربعين عاماً قبل نفخ الروح فيه، وولده إنما يبقون أربعة أشهر، قال تعالى: {هَلْ أَتَى عَلَى الْأِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئاً مَذْكُوراً} [الإنسان: 1]. ¶ وأيضاً فاللفظ لا يدل على نفي ذلك بوجه من الوجوه لا حقيقة ولا مجازاً، بل هذه الدلالة من جنس ما تدعيه غالية الرافضة ونحوهم من جهال الزنادقة أن قوله: {إمام مبين} هو علي بن أبي طالب، بل ربما هذا أقوى فإن لفظ الإمام فيه اشتراك وإلا فكون الشيء خلق على صورة نفسه المتقدمة والمتأخرة أي شيء فيه مما ينفي كونه في مدة وخلق من مادة. ¶ ثم إن هذا المؤسس (¬1) مع كونه يحمل كلام النبي صلى الله عليه وسلم على رفع تأثير الأفلاك والعناصر رداً على الفلاسفة يقرر في كتب له أخرى دلالة القرآن على تأثير الأفلاك والكواكب تارة عملاً بما يأمر به ¶ ¬_________ ¶ (¬1) المؤسس هو الرازي، تراجع الحاشية في ص69.",
            "page": "79",
            "part": "1",
            "seal": "03E20B05",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "المنجمون من الأخبار وتارة أمراً بما يأمر به السحرة المشركون من عبادتها، فقد جعل كلام الله ورسوله متناقضاً حيث أثبت ذلك ونفاه، ثم إنه في جانب الإثبات يغلو حتى يأمر بما هو محرم بل كفر بإجماع المسلمين، وفي جانب النفي يغلو حتى يمنع كونها أسباباً كسائر الأسباب، وهذا من أعظم التناقض فيما جاء به الرسول ومن جهة المعقول. ¶ وأما التأويل الرابع فقوله: المقصود منه بيان أن هذه الصورة الإنسانية إنما حصلت بتخليق الله لا بتأثير القوة المصورة. ¶ يقال له: إن كان اللفظ دالاً على ذلك فإنما يدل عليه قوله: خلق الله آدم كما ذكر ذلك في القرآن في غير موضع، إذ قوله: «على صورته» لا يتعرض لذلك وإن لم يكن دالاً عليه فهو باطل، وعلى التقديرين فدعوى قوله: «على صورته» بغير القوى الطبيعية دعوى باطلة. ¶ ويقال له ثانياً: إخبار الله تعالى بأنه خلق آدم وهو الخالق أظهر وأشهر في القرآن وعند العامة والخاصة من أن يكون المستفاد منه يحتاج إلى قوله: «على صورته». ¶ ويقال له ثالثاً: أي شيء في قوله: «على صورته» ما يمنع هذه القوى. ¶ ويقال له رابعاَ: ومن الذي يمنع وجود هذه القوى والطبائع وأن الله هو خلقها وخلق بها كما أخبر في غير موضع من كتابه أنه يحدث الأشياء بعضها ببعض كما في قوله تعالى: {فَأَنزلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ} [الأعراف: 57]، ومن أعظم الضلال جحود ما يوجد في المخلوقات وما أخبر الله به في كتابه وجعل ذلك تأويل الأحاديث مع دعوى المدعي أنه يرد بذلك على الدهرية والفلاسفة والأطباء والمشبهة وهو قد أضحك",
            "page": "80",
            "part": "1",
            "seal": "BAD75802",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "العقلاء على عقله بما جحده من الحسيات والمعقولات وألحد في آيات الله بما افتراه من التأويلات وأخبر عن الرسول أنه أخبر بجحد الموجودات مع أن لفظه صلى الله عليه وسلم من أبعد شيء عن هذه الترهات. ¶ وأما التأويل الخامس فقوله: إن الصورة تذكر ويراد بها الصفة يقال: شرحت له صورة هذه الواقعة وذكر له صورة هذه المسألة، والمراد أن الله تعالى خلق آدم من أول الأمر كاملاً تاماً في علمه وقدرته أو كونه سعيداً عارفاً تائباً. ¶ فيقال له الصورة هي الصورة الموجودة في الخارج، ولفظ «ص ور» يدل على ذلك، وما من موجود من الموجودات إلا له صورة في الخارج، وما يكون من الوقائع يشتمل على أمور كثيرة لها صورة موجودة، وكذلك المسئول عنه من الحوادث وغيرها له صورة موجودة في الخارج، ثم تلك الصورة الموجودة ترتسم في النفس صورة ذهنية، فقوله شرحت له صورة الواقعة وأخبرني بصورة المسألة، إما أن يكون المراد به الصورة الخارجية أو الصورة الذهنية، وأما الصفة فهي في الأصل مصدر وصفت الشيء أصفه وصفاً وصفة، ثم يسمون المفعول باسم المصدر، سنة جارية لهم فيقولون لما يوصف به من المعاني صفة، ثم قد يغلب أحد اللفظين في بعض الاصطلاحات، كما اصطلح طائفة من الناس على أن جعلوا الوصف اسماً للقول والصفة اسماً للمعنى، كما أن طائفة أخرى جعلوا الجميع اسماً للقول، والتحقيق أن كلاً منهما يدل على هذا، والواصف للشيء لا يصفه حتى يعلمه فيرتسم مثاله في نفسه ومن هنا يقام الدليل مقام الصفة كما قد قيل في قوله تعالى: {مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ} [الرعد: 35]، قال بعضهم: أي صفة الجنة التي وعد المتقون، وإذا كان ما في النفس",
            "page": "81",
            "part": "1",
            "seal": "DBDACC75",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "من العلم بالشيء يسمى مثلاً له وصفة فالصورة الذهنية هي المثل الذي يسمى أيضاً صفة ومثلاً، ولهذا يقال تصورت الشيء وتمثلت الشيء وتخيلته إذا صار في نفسك صورته ومثاله وخياله كما يسمى مثاله الخارج صورة كما قال النبي صلى الله عليه وسلم: «لعن الله المصورين» وقال: «من صور صورة كلف أن ينفخ فيها الروح وليس بنافخ» وقال: «لا تدخل الملائكة بيتاً فيه صورة» كما يسمى ذلك تمثالاً في مثل قول علي: «بعثني رسول الله صلى الله عليه وسلم فأمرني أن لا أدع تمثالاً إلا طمسته ولا قبراً مشرفاً إلا سويته». ¶ وقال العلماء: كابن عباس وعكرمة وأحمد وغيرهم الصورة هي الرأس فإذا قطع الرأس لم تبق صورة، ولهذا قال ابن عباس لمن استفتاه: «إن كنت مصوراً فصور الشجر وما لا روح فيه» وسيأتي في الصحيحين من حديث القيامة قال فيه: «ويحرم الله صورهم على النار» هذا في حديث أبي سعيد، وفي حديث أبي هريرة: «حرم الله على النار أن تأكل أثر السجود» وقال تعالى: {وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ ثُمَّ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لِآدَمَ} [الأعراف: 11]، وقال تعالى: {اللَّهُ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ قَرَاراً وَالسَّمَاءَ بِنَاءً وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ} [غافر: 64]، وقال: {يَا أَيُّهَا الْأِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ (6) الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ (7) فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ (8)} [الانفطار: 6 - 8]. ¶ وقوله: لفظ الصورة يذكر ويراد به الصفة، إن أراد به أن الصورة توصف بالقول وأن لفظ الصورة يراد به ما يوصف بالقول من الصورة الخارجية أو ما يطابقه من الصورة الذهنية فهذا قريب ولكن هذا يوجب أن لفظ الصورة لا بد له من صورة خارجية وأن تطابقها الصورة الذهنية، وإن أراد به لفظ الصفة فقد لا يراد به إلا ما يقوم بالأعيان كالعلم والقدرة، فهذا باطل لا يوجد في الكلام أن قول القائل صورة",
            "page": "82",
            "part": "1",
            "seal": "50157014",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "فلان يراد بها مجرد الصفات القائمة من العلم والقدرة ونحو ذلك بل هذا من البهتان على اللغة وأهلها. ¶ وأيضاً فقول القائل: خلق آدم على صورة آدم بمعنى على صفة آدم لا يدل على أنه خلق على صفات الكمال ابتداء، ولو أريد بالصورة ما يتأخر عن وجوده فإن المخلوق على صفة من الصفات يخلق عليها في مدة وفي غير مدة، يبين ذلك أنه جعل أحد المحملين كونه خلق عارفاً تائباً مقبولاً عند الله، ومعلوم أن هذه الصفة تأخر وجودها عن ابتداء خلقه، فإن التوبة كانت بعد الذنب، فإذا كان لا ينافي كونه مخلوقاً عليها فكذلك لا ينافي كونه مخلوقاً على صفة العلم والقدرة وإن تأخر ذلك عن وجوده، وإذا كان كذلك فلا فرق بينه وبين غيره. ¶ وأيضاً فهذا الذي ذكره من معنى الخبر باطل فإن آدم لم يجعل ابتداء على صفة الكمال، بل بعد أن خلقه الله تعالى علمه الأسماء التي لم يكن بها عالماً كما علم بنيه البيان بعد أن خلقهم، فهذه التأويلات التي هي ذكر دلالة اللفظ على معنى من المعاني، تارة يكون المعنى باطلاً، وتارة يكون اللفظ غير دال عليه، وتارة يكون اللفظ دالاً على نقيضه وضده، وتارة يجتمع من ذلك ما يجتمع، وهذا شأن أهل التحريف والإلحاد: نعوذ بالله من الغي والزيغ ونسأله الهدى والسداد. ¶ وهذه التأويلات وإن كان المؤسس (¬1) مسبوقاً بها وهو إن كان قد نقل منها ما نقله من كتاب أبي بكر ابن فورك ونحوه، وهم أيضاً مسبوقون بأمثالها فقد كان من هو أقدم منهم يذكر من التأويلات ما هو أمثل من ذلك، إذ كل ما تقدم الزمان كان الناس أقرب إلى السداد في ¶ ¬_________ ¶ (¬1) المؤسس هو الرازي، ترجع الحاشية في ص69.",
            "page": "83",
            "part": "1",
            "seal": "3CB73F55",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "الثبوتات والقياسات الشرعيات والعقليات، وكان قدماء الجهمية أعلم بما جاء به الرسول وأحسن تأويلاً من هؤلاء كما تقدم فيما ذكره المروذي عن أحمد أنه ذكر له عن بعض المحدثين بالبصرة أنه قال قول النبي صلى الله عليه وسلم: «خلق آدم على صورته» قال: صورة الطين، قال: هذا جهمي وقال: نسلم الخبر كما جاء، فأخبر أحمد أن هذا جهمي كما أن من قال على صورة الأرحام فهو جهمي لأن الجهمية هم الذين ينكرون الصفات ويتأولون ما ورد في ذلك من الأخبار والآيات، وهذا التأويل أجود مما تقدم فإن قوله: على صورة آدم يقتضي أن يكون لآدم صورة خلق عليها وتلك هي صورة الطين فإن الله صور آدم طيناً حتى يبس فصار صلصالاً ثم نفخ فيه الروح، ومراد هؤلاء أنه خلقه على تلك الصورة المصنوعة من الطين، لكن هذا أيضاً فاسد، فإن قول القائل خلق على تلك الصورة يقتضي أن تكون له صورة أخرى خلقت على تلك الصورة. وآدم بعينه تلك الصورة التي خلق فيها الروح، بل تصويره هو خلقه من تراب ثم من طين كما قال تعالى: {وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ} [الأعراف: 11]، فقدم الخلق على التصوير فكيف تكون الصورة لآدم سابقة على الخلق حتى يقال خلق آدم على تلك الصورة. ¶ وأيضاً لو أريد أنه خلق من صورة الطين بعينها لا من أبوين ولا يجوز ذلك لقيل كما قال الله: {مِنْ تُرَابٍ} [آل عمران: 59]، وقال: {إِنِّي خَالِقٌ بَشَراً مِنْ طِينٍ} [صّ: 71]، وقال: {إِنِّي خَالِقٌ بَشَراً مِنْ صَلْصَالٍ مِنْ حَمَأٍ مَسْنُونٍ} [الحجر: 28]. ¶ وكذلك إذا تأوله متأول على الصورة المقدرة له وهي ما سبق له في علم الله وكلامه وكتابه، أي خلق آم على الصورة التي قدرها له فإن الله وإن كان خلق كل شيء على ما سبق من تقديره فلا يصح تأويل الحديث على هذا لأن جميع الأشياء خلقها الله تعالى على ما قدره فلا اختصاص لآدم بذلك.",
            "page": "84",
            "part": "1",
            "seal": "F9B37914",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "وأيضاً فإنه لا يصلح أن يقول، لا تقبحوا الوجه ولا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على ما قدره فإن الوجه وسائر الأعضاء بل وسائر المخلوقات خلقها على ذلك فينبغي أن لا يصلح تقبيح شيء من الأشياء البتة لعموم العلة. ¶ وأيضاً فإن قوله: «ووجه من أشبه وجهك» يمنع أن يكون المراد التقدير. ¶ وأيضاً فإن هذه العلة لا تصلح أن تكون مانعة من التقبيح. ¶ وأيضاً فإن قوله: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» يمنع أن يكون المراد التقدير فإن ذلك لا يختص بالوجه ولا بآدم ولا يصلح أن يعلل به منع ضرب الوجه ولو علل به وجب أن لا يضرب شيء من الأشياء. ¶ وأيضاً فقوله: «خلق آدم على صورته طوله ستون ذراعاً - إلى قوله- فكل من يدخل الجنة يدخلها على صورة آدم» صريح في أنه أراد صورة آدم المخلوقة لا المقدرة. ¶ وأيضاً فتسمية ما قدر صورة ليس له أصل في كلام الله وكلام رسوله، فليس في هذا الخطاب أن صور الأشياء ثابتة في علم الله أو تقديره وإن كان من المتأخرين من يقول لفلان عند فلان صورة عظيمة وهذا الأمر مصور في نفسي لكن مثل هذا الخطاب لا يجوز أن يحمل عليه كلام الرسول صلى الله عليه وسلم إلا أن يكون ذلك من لغته التي يخاطب بها أمته.",
            "page": "85",
            "part": "1",
            "seal": "5820C866",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "فصل ¶ وأما التأويلات الثلاثة التي ذكرها في الطريق الثالث فالكلام في إبطالها فقط إذ لفظ الحديث مع سائر الأحاديث موافقة لهذا الطريق كما جاء على صورة الرحمن وعلى صورته. ¶ أما التأويل الأول وهو قوله: المراد من الصورة الصفة كما بيناه فيكون المعنى أن آدم امتاز عن سائر الأشخاص والأجسام بكونه عالماً بالمعقولات قادراً على استنباط الحرف والصناعات وهذه صفات شريفة مناسبة لصفات الله من بعض الوجوه فصح قوله: «إن الله خلق آدم على صورته» على هذا التأويل. ¶ فالكلام عليه من وجوه، أحدها أنه تقدم أن لفظ الصفة سواء عني به القول الذي يوصف به الشيء، وما يدخل في ذلك من المثال العلمي الذهني، أو أريد به المعاني القائمة بالموصوف فإن لفظ الصورة لا يجوز أن يقتصر به على ذلك بل لا يكون لفظ الصورة إلا لصورة موجودة في الخارج أو لما يطابقها من العلم والقول وذلك المطابق يسمى صفة ويسمى صورة، وأما الحقيقة الخارجية فلا تسمى صفة كما أن المعاني القائمة بالموصوف لا تسمى وحدها صورة. وإذا كان كذلك فقوله: «على صورته» فلا بد أن يدل على الصورة الموجودة في الخارج القائمة بنفسها التي ليست مجرد المعاني القائمة بها من العلم والقدرة وإن كان لتلك صورة وصفة ذهنية إذ وجود هذه الصورة الذهنية مستلزم لوجود تلك وإلا كان جهلاً لا علما، فسواء عنى بالصورة الصورة الخارجية أو العلمية لا يجوز أن يراد به مجرد المعنى القائم بالذات والمثال العلمي المطابق لذلك. ¶ الوجه الثاني أن قوله: أن آدم امتاز عن سائر الأشخاص",
            "page": "86",
            "part": "1",
            "seal": "7F6EBF37",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "والأجسام بالعلم والقدرة إن أراد به امتيازه عن بنيه فليس كذلك، وان أراد به امتيازه عن الملائكة والجن فهو لم يتميز بنفس العلم والقدرة فإن الملائكة قد تعلم ما لا يعلمه آدم كما أنها تقدر على ما لا يقدر عليه، وان كان هو أيضاً علمه الله ما لم تكن الملائكة تعلمه لاسيما عند جهور الجهمية من المعتزلة والمتفلسفة ونحوهم، الذين يزعمون أن الملائكة أفضل من الأنبياء وهو أحد أقوال المؤسس (¬1)، وسواء كان الأنبياء أفضل أو الملائكة فلا ريب أنه لم يتميز أحدهما عن الآخر بجنس العلم والقدرة لكن بعلم خاص وقدرة خاصة. ¶ وأيضاً فأهل السنة الذين يقولون الأنبياء والأولياء أفضل من الملائكة لا يقولون إنهم خلقوا على صفة الكمال التي هم بها أفضل من الملائكة، بل يقولون إن الله ينقلهم من حال إلى حال حتى يكونوا في نهايتهم أفضل من الملائكة في نهايتهم، فقد ثبت باتفاق الطوائف أن آدم لم يخلق على صفة من العلم والقدرة وامتاز بها عن سائر الأشخاص والأجسام، بل في الأشخاص والأجسام من كان امتيازه عن آدم بالعلم والقدرة أكثر. ¶ الوجه الثالث أن يقال المشاركة في بعض الصفات واللوازم البعيدة إما أن يصح (¬2) قول القائل إن الله خلق ذلك الموصوف على صورة الله أو لا يصحح ذلك، فإن لم يصحح ذلك بطل قولك إن خلق آدم على هذه الصفات التي جعلتها بعض اللوازم يصحح قوله: «إن الله خلق آدم على صورة الرحمن» وإن كانت تلك المشاركة تصحح هذا ¶ ¬_________ ¶ (¬1) المؤسس هو الرازي، يراجع التعليق في حاشية ص69. ¶ (¬2) قوله يصح، كذا هو في المخطوطة، ولعله يصحح.",
            "page": "87",
            "part": "1",
            "seal": "04028D3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "الإطلاق صح أن يقال إن الله خلق كل ملك من الملائكة على صورته. بل خلق كل حي على صورته، بل ما من شيء من الأشياء إلا وهو يشاركه في بعض اللوازم البعيدة ولو أنه بالقيام بالنفس وحمل الصفات، فيصح في كل جسم وجوهر أن الله خلقه على صورته على هذا التقدير. ¶ الوجه الرابع أن لفظ الحديث: «إذا قاتل أحدكم أو ضرب أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» فنهى عن ضرب الوجه لأن الله خلق آدم على صورته، فلو كان المراد مجرد خلقه عالماً قادراً ونحو ذلك لم يكن للوجه بذلك اختصاص بل لا بد أن يريد الصورة التي يدخل فيها الوجه. ¶ الوجه الخامس الحديث الآخر: «لا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» فنهى عن تقبيح الوجه المشبه لوجه آدم لأن الله خلق آدم على صورته. وهذا يقتضي أنه نهى عن ذلك لتناوله لله وأنه أدخل وجه ابن آدم فيما خلقه الله على صورته. ¶ فإن قيل هذا تصريح بأن وجه الله يشبه وجه الإنسان كما ورد «صورة الإنسان على صورة الرحمن». ¶ فالجواب أن هذا أيضاً لازم للمنازع ولهذا أورده وأجاب عنه فقال: فإن قيل: المشاركة في صفات الكمال تقتضي المشاركة في الإلهية. ¶ قلنا: المشاركة في بعض اللوازم البعيدة مع حصول المخالفة في الأمور الكثيرة لا تقتضي المشاركة في الإلهية، قال: ولهذا المعنى قال الله تعالى: {ولله المثل الأعلى} وقال: صلى الله عليه وسلم «تخلقوا بأخلاق الله». ¶ ومن المعلوم أن المشابهة والمشاركة في صفات الكمال التي هي",
            "page": "88",
            "part": "1",
            "seal": "EA9F7E09",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "العلم والقدرة أعظم من المشابهة والمشاركة في مجرد مسمى الوجه - إلى أن قال-: ومعلوم أن هذا الذي جاءت به السنة من ثبوت هذا الشبه من بعض الوجوه، والله هو الذي خلق آدم على صورته هو خير مما ذكره المؤسس (¬1) فاستشهد عليه بما ذكره عن النبي صلى الله عليه وسلم وهو قوله: «تخلقوا بأخلاق الله»، فإن هذا من جنس ما يقوله المتفلسفة الصابئون ومن سلك مسلكهم من الإسلاميين من قولهم إن الفلسفة هي التشبه بحسب الطاقة فيثبتون أن العبد يصير شبيهاً بالله تعالى بفعل نفسه ويحتج من اتبعهم على ذلك كأبي حامد وغيره بقوله: تخلقوا بأخلاق الله وهذا اللفظ لا يعرف عن النبي صلى الله عليه وسلم في شيء من كتب الحديث ولا هو معروف عن أحد من أهل العلم، بل هو من باب الموضوعات عندهم. وإن كان قد يفسر بمعنى صحيح يوافق الكتاب والسنة، فإن الشارع قد ذكر أنه يجب اتصاف العبد بمعاني أسماء الله تعالى كقول النبي صلى الله عليه وسلم: «إن الله جميل يحب الجمال» «إنه وتر يحب الوتر» «إنه طيب لا يقبل إلا طيبا» «الراحمون يرحمهم الرحمن» «إنك عفو تحب العفو فاعف عني» «إن الله نظيف يحب النظافة» (¬2) ¶ لكن المقصود أن هؤلاء مع كونهم أظهر الناس تبرءاً من التشبيه يزعمون أن كمال الفلسفة عندهم أن يفعل الإنسان ما يصير به مشابهاً لله في الجملة، وقد وافقهم عليه بعض المتكلمين وإن كان كثير من المتكلمين يخالفونهم في ذلك ويقول أخبرهم كالمازري ليس لله خلق يتخلق به العبد فلأن يكون الله هو القادر على أن يخلق ما يشبهه من بعض الوجوه أولى وأحرى فيكون هذا ثابتاً بخلق الله تعالى. وأما الأخلاق والأفعال ¶ ¬_________ ¶ (¬1) المؤسس هو أبو عبد الله الرازي تراجع حاشية في صفحة 69. ¶ (¬2) رواه الترمذي موقوفاً على سعيد بن المسيب ومرفوعاً عن سعد بن أبي وقاص رضي الله عنه وفي إسناده خالد بن إلياس. قال ابن معين والبخاري ليس بشيء. وقال أحمد والنسائي متروك وقال ابن حبان يروي الموضوعات عن الثقات وذكر منها هذا الحديث ..",
            "page": "89",
            "part": "1",
            "seal": "66D02B94",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "المناسبة المشابهة لمعاني أسمائه التي يحبها فهي مما أمر به، وهو سبحانه له الخلق والأمر. ¶ الوجه السادس أن يقال: المحذور الذي فروا منه لتأويل الحديث على أن الصورة بمعنى الصفة، أو الصورة المعنوية أو الروحانية ونحو ذلك يلزمهم فيما أثبتوه نظير ما فروا منه، وإذا كان مثل هذا لازما على التقديرين لم يجز ترك مقتضى الحديث ومفهومه، لأجله، ولم يكن أيضا محذوراً بالاتفاق، وذلك أن كون الإنسان على صورة الله التي هي صفته أو صورته المعنوية أو الروحانية فيه نوع من المشابهة. كما أنه إذا أقر الحديث كما جاء فيه نوع من المشابهة، غايته أن يقال المشابهة هنا أكثر، لكن مسمى نوع من التشبيه لازم على التقديرين، والتشبيه المنفي بالنص والإجماع والأدلة العقلية الصحيحة منتف على التقديرين. ¶ الوجه السابع أن يقال: إذا كان مخلوقاً على صورة الله تعالى المعنوية فلا يخلو إما أن يكون ذلك مقتضيا لكون صفات العبد المعنوية من جنس صفات الله بحيث تكون حقيقتها من جنس حقيقتها أولا يقتضي ذلك بل يقتضي المشابهة فيها مع تباين الحقيقتين، فإن كان مقتضى الحديث الأول فهو تصريح بأن الله له مثل. وهذا باطل، وأيضا فإنه ممتنع في العقل فإن المتماثلين في الحقيقة يجوز على أحدهما ما يجوز على الآخر ويجب له ما يجب له ويمتنع عليه ما يمتنع عليه، والمخلوق يجب أن يكون معدوماً محدثاً مفتقراً ممكناً، والخالق يجب أن يكون قديماً واجب الوجود غنياً، فيجب أن يكون الشيء الواحد واجباً ممكناً غنياً فقيرا موجوداً معدوماً، وهذا جمع بين النقيضين فثبت أن الحديث لا يجوز حمله على هذا. ¶ وأيضاً فإنه على هذا التقدير لا يكون في حمله على الصورة الظاهرة",
            "page": "90",
            "part": "1",
            "seal": "BA802F48",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "محذور وإن لم يكن ذلك مقتضيا لكون صفات العبد من صفات الرب بحيث تكون الحقيقة من جنس الحقيقة مع كون هذا عالما وهذا عالماً وهذا حيا وهذا حيا وهذا قادرا وهذا قادرا. هذا سميعا بصيرا وهذا سميعا بصيرا، بل هذا موجودا وهذا موجودا مع كون الحقيقتين والعلم والقدرة متشابهات، وكذلك لا يجب إذا كان لهذا وجه وصورة ولهذا وجه وصورة أن تكون الحقيقة من جنس الحقيقة مع تشابه الحقيقتين. ¶ يوضح ذلك أنه على التقديرين لا بد أن يكون بين الذات والذات مشابهة إذا كان على الصفة المعنوية فإن كون هذا عالما قادراً وهذا عالماً قادراً وهذا موجوداً وهذا موجوداً وهذا ذاتاً وهذا ذاتا وهذا ذاتا لها صفات وهذا ذاتا لها صفات لا بد أن يثبت التشابه كما تقدم. ¶ الوجه الثامن: أن الأدلة الشرعية والعقلية التي يثبت بها تلك الصفات يثبت بنظيرها هذه الصورة فإن وجود ذات ليس لها صفات ممتنع في العقل. وثبوت الصفات الكمالية معلوم بالشرع والعقل. كذلك ثبوت ذات لا تشبه الموجودات بوجه من الوجوه ممتنع في العقل. وثبوت المشابهة من بعض الوجوه في الأمور الكمالية معلوم بالشرع والعقل، وكما أنه لا بد لكل موجود من صفات تقوم به فلا بد لكل موجود قائم بنفسه من صورة يكون عليها ويمتنع أن يكون في الوجود قائم بنفسه ليس له صورة يقوم عليها. ¶ الوجه التاسع: أن هذا المعنى الذي ذكروه وان كان ثابتاً في نفسه ويمكن أن يكون الحديث دالاً عليه باللزوم والتضمن لكن قصر الحديث عليه باطل قطعاً كما تقدم. ¶ الوجه العاشر: ثبوت الوجه والصورة لله قد جاء في نصوص كثيرة من الكتاب والسنة المتواترة واتفق على ذلك سلف الأمة. وسيأتي إن",
            "page": "91",
            "part": "1",
            "seal": "9A1E6AE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "شاء الله طائفة من النصوص التي فيها إثبات صورة الله تعالى كقوله: «فيأتيهم الله في صورته التي يعرفون» ونحو ذلك مما هو من الأحاديث التي اتفق العلماء على صحتها وثبوتها، فأما لفظ الوجه فلا يمكن استقصاء النصوص المثبتة له. ¶ فإن قيل قوله صلى الله عليه وسلم: «خلق الله آدم على صورته طوله ستون ذراعاً فلما خلقه قال له: اذهب إلى أولئك النفر من الملائكة فسلم عليهم واستمع ما يجيبونك فإنها تحيتك وتحية ذريتك قال: فذهب فقال: السلام عليكم فقالوا: السلام عليك ورحمة الله فزادوه ورحمة الله قال: فكل من يدخل الجنة على صورة آدم طوله ستون ذراعاً فلم يزل الخلق ينقص حتى الآن» وهذا الحديث إذا حمل على صورة الله تعالى كان ظاهره أن الله طوله ستون ذراعاً، والله تعالى كما قال ابن خزيمة جل أن يوصف بالذرعان والأشبار، ومعلوم أن هذا التقدير في حق الله باطل على قول من يثبت له حداً ومقداراً من أهل الإثبات، وعلى قول نفاة ذلك، أما النفاة فظاهر. وأما المثبتة فعندهم قدر الله تعالى أعظم، وحده لا يعلمه إلا هو وكرسيه قد وسع السموات والأرض، والكرسي في العرش كحلقة ملقاة بأرض فلاة، والعرش لا يقدر قدره إلا الله تعالى وقد قال تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ} [الزمر: 67]، وقد تواترت النصوص عن النبي صلى الله عليه وسلم من حديث أبي هريرة وابن عمر وابن مسعود وابن عباس أن الله يقبض السموات والأرض بيديه. قال ابن عباس: «ما السموات السبع والأرضون السبع وما بينهما وما فيهما في يد الرحمن إلا كخردلة في يد أحدكم» (¬1) وإذا كان الأمر كذلك كان أكبر وأعظم من أن ¶ ¬_________ ¶ (¬1) رواه ابن جرير في تفسيره بإسناد حسن.",
            "page": "92",
            "part": "1",
            "seal": "6A5820AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "يقدر هذا القدر. وهذا من المعلوم بالضرورة من العقل والدين. ¶ قيل ليس ظاهر الحديث أن الله طوله ستون ذراعاً، ومن زعم أن هذا ظاهره أو حمله عليه فهو مفتر كذاب ملحد، فإن فساد هذا معلوم بالضرورة من العقل والدين كما تقدم. ومعلوم أيضاً عدم ظهوره من الحديث فإن الضمير في قوله طوله عائد إلى آدم الذي قيل فيه: «خلق آدم على صورته» ثم قال: «طول آدم ستون ذراعاً فلما خلقه قال له: اذهب إلى أولئك النفر من الملائكة، فهذه الضمائر كلها عائدة إلى آدم، وهذا منها أيضاً. فلفظ الطول وقدره ليس داخلا في مسمى الصورة حتى يقال إذا قيل: «خلق الله آدم على صورته» وجب أن يكون على قدره وطوله، بل من المعلوم أن الشيئين المخلوقين قد يكون أحدهما على صورة الآخر مع التفاوت العظيم في جنس ذواتهما وقدر ذواتهما، وقد تظهر السموات والقمر في صورة ماء أو مرآة في غاية الصغر ويقال: هذه صورتها مع العلم بأن حقيقة السموات والأرض أعظم من ذلك بما لا نسبة لأحدهما إلى الآخر. وكذلك المصور الذي يصور صورة السموات والكواكب والشمس والقمر والجبال والبحار بصورة ذلك مع أن الذي يصوره وإن شابه ذلك فإنه أبعد شيء عن حقيقته وعن قدره، والإضافة تتنوع دلالتها بحسب المضاف إليه فلما قال في آخر الحديث: «فكل من يدخل الجنة على صورة آدم طوله ستون ذراعاً» هذا يقتضي مشابهة الجنس في القدر لأن صورة المضاف من جنس صورة المضاف إليه وحقيقتهما واحدة. وأما قوله: «خلق آدم على صورته» فإنها تقتضي نوعاً من المشابهة فقط. لا تقتضي تماثلاً لا في حقيقة ولا قدر، وأما الذين ظنوا أن الضمير في قوله: «طوله ستون ذراعاً» لما كان عائداً إلى آدم لم تكن له صورة قبل ذلك يخلق عليها وذكرنا الوجوه المتعددة الدالة على فساد",
            "page": "93",
            "part": "1",
            "seal": "01002A2A",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "ذلك، ولهذا كان بعض المحدثين الذين يريدون أن لا يحدثوا بعض الناس بهذا المعنى يقولون خلق آدم طوله ستون ذراعاً، فإن كان هذا في بيان مقدار صورة آدم خلقه الله عليها لا يقال في مثل ذلك خلق آدم على صورة آدم. ¶ بل قد يقال خلق على هذه الصورة على هذه الصفة فإن هذا في اللفظ ليس فيه إضافة تقتضي تقدم الصورة التي خلق عليها بل فيه تخصيص وبيان للصورة التي كان عليها بعد الخلق مع أن هذا لا يصلح أن يقال في هذا اللفظ لأن قول القائل خلق آدم على صورة آدم أو على الصورة التي كانت لآدم إذا أراد به التقدير وهو كونها ستين ذراعاً فإنه يقتضي كون المخاطبين يعرفون ذلك بأقل من هذا الخطاب فإن الخطاب المعرف باللام أو الإضافة يقتضي تقدم معرفة المخاطبين بذلك المعرف، ومعلوم أن المخاطبين لم يكونوا يعلمون طول آدم. وهذا لا يصلح أن يقال في القدر ما ذكر في صورة آدم من كونه لم يمسخ أو كونه خلق ابتداء ونحو ذلك إذ هذا معلوم بخلاف القدر، فعلم أن الحديث أخبر فيه بجملتين. أنه خلق آدم على صورته وأن طوله ستون ذراعاً ليس هذا التقدير تقدير الصورة التي خلق عليها حتى يقال هي صورة آدم. ¶ وأما التأويل الثاني: وهو تأويل ابن خزيمة أنه إضافة خلق كما في ناقة الله وبيت الله وأرض الله وفطرة الله فالكلام عليه من وجوه، أحدها أنه لم يكن قبل خلق آدم صورة مخلوقة خلق آدم عليها، فقول القائل على صورة مخلوقة لله وليس هناك إلا صورة آدم بمنزلة قوله على صورة آدم، وقد تقدم إبطال هذا من وجوه كثيرة. ¶ الثاني: أن إضافة المخلوق جاءت في الأعيان القائمة بنفسها كالناقة والبيت والأرض والفطرة التي هي المفطورة، فأما الصفات القائمة",
            "page": "94",
            "part": "1",
            "seal": "0533DD27",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "بغيرها مثل العلم والقدرة والكلام والمشيئة إذا أضيفت كانت إضافة صفة إلى موصوف، وهذا هو الفرق بين البابين وإلا التبست الإضافة التي هي إضافة صفة إلى موصوف والتي هي إضافة مملوك ومخلوق إلى المالك والخالق وذلك هو ظاهر الخطاب في الموضعين لأن الأعيان القائمة بنفسها قد علم المخاطبون أنها لا تكون قائمة بذات الله فيعلمون أنها ليست إضافة صفة، وأما الصفات القائمة بغيرها فيعلمون أنه لا بد لها من موصوف تقوم به وتضاف إليه، فإذا أضيفت علم أنها أضيفت إلى الموصوف التي هي قائمة به، وإذا كان كذلك فالصورة قائمة بالشيء المصور، فصورة الله لوجه الله ويد الله وعلم الله وقدرة الله ومشيئة الله وكلام الله، ويمتنع أن تقوم بغيره. ¶ الوجه الثالث: أن الأعيان المضافة إلى الله لا تضاف إليه لعموم كونها مخلوقة ومملوكة له إذ ذلك يوجب إضافة جميع الأعيان إلى الله تعالى لاشتراكها في الخلق والملك فلو كان قوله في ناقة صالح ناقة الله بمعنى أن الله خلقها وهي ملكه لوجب أن تضاف سائر النوق إلى الله بهذا المعنى فلا يكون حينئذ لها اختصاص بالإضافة، وكذلك قوله طهر بيتي لو كان المراد به خلقي وملكي لوجب إضافة سائر البيوت إلى الله لمشاركتها في هذا المعنى فلا بد أن يكون في العين المضافة معنى يختص بها يستحق بها الإضافة، فبيت الله هو الذي اتخذ لذكر الله تعالى وعبادته وهذه إضافة من جهة كونه معبوداً فيه فهو إضافة إلى إلهيته لا إلى عموم ربوبيته وخلقه كما في لفظ العبد فإن قوله: {وَأَنَّهُ لَمَّا قَامَ عَبْدُ اللَّهِ يَدْعُوهُ} [الجن: 19]،",
            "page": "95",
            "part": "1",
            "seal": "8A2A9129",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "{وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْناً} [الفرقان: 63]، هو إضافة إليهم (¬1) لأنهم عبدوه لا لعموم كونه عبّدهم بخلقه لهم فإن هذا يشركهم فيه جميع الناس وهو قد خصهم بقوله: {إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ} [الحجر: 42]، وقوله: {يَشْرَبُ بِهَا عِبَادُ اللَّهِ} [الإنسان: 6]، ونحو ذلك. كذلك الناقة فيها اختصاص بكون الله جعلها آية ففيها معنى الإضافة إلى إلهيته، وأما قوله: {يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ} [العنكبوت: 56]، وقوله: {أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا} [النساء: 97]، ففي الإضافة تخصيص للأرض التي هي باقية على ما خلقها الله تعالى فلم يستول عليها الكفار والفجار من عباده ومنعوا باستيلائهم عليها من عبادة الله عليها، ولهذا لم تدخل أرض الحرب في هذا العموم، وقد يقال الإضافة لعموم الخلق لأن الأرض واحدة لم تتعدد الأرض كما تعددت النوق والبيوت والعبيد. ¶ وقوله: {فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا} [الروم: 30]، تضاف إلى الله من الوجهين من جهة أن الله خلقها فتكون إضافة إلى جهة ربوبيته. ومن جهة أنه فطرها على الإسلام الذي هو عبادة الله فيكون في الإضافة معنى الإضافة إلى إلوهيته، وإذا كان كذلك فالصورة المخلوقة هي مشاركة لجميع الصور في كون الله خلقها من جميع الوجوه فما الموجب لتخصيصها بالإضافة إلى الله. ¶ وأيضاً فسائر الأعضاء مشاركة للصورة التي هي الوجه في كون الله خلق ذلك جميعه فينبغي أن تضاف سائر الأعضاء إلى الله بهذا الاعتبار حتى يقال: يد الله ووجه الله وقدمه ونحو ذلك لكون أن الله خلقه. ¶ الوجه الرابع: أن قوله: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» لو كانت الإضافة إضافة خلق وملك لوجب أن لا ¶ ¬_________ ¶ (¬1) كذا في المخطوطة والصواب إليه.",
            "page": "96",
            "part": "1",
            "seal": "CCA3EA57",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "يضرب شيء من الأعضاء لأن إضافته إلى خلق الله وملكه كإضافة الوجه سواء. ¶ الوجه الخامس: أن هذا الوجه المضروب هو في كونه مخلوقاً مملوكاً بمنزلة الصورة المملوكة لله، فلو كان قد نهي عن ضرب هذا لكونه ذاك لكان هذا التشبيه من باب العيب لأن العلة في المشبه به مثل من يقول لأحد ابنيه إنما أكرمتك لأنك مثل ابني الآخر في معنى البنوة، أو يقول لعبده: إنما أعطيتك لأنك مثل عبدي الأخر في معنى العبودية وهما مشتركان في هذا. ¶ الوجه السادس: أنه من المعلوم أن جميع ما يضرب من الموجودات ويشتم هو من مخلوق الله مملوك وهذا يوجب أن لا يضرب مخلوق ولا يشتم مخلوق. ¶ الوجه السابع أن قوله: «لا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك فان الله خلق آدم على صورته» يدل على أن المانع هو مشابهة وجهه لصورة الله فلو أريد صورة يخلقها الله لكان كونه هو في نفسه مخلوقاً لله أبلغ من كونه مشبهاً لما خلقه الله فيكون عدولاً عن التعليل بالعلة الكاملة إلى ما يشبهها. ¶ الوجه الثامن أنه لو قال: لا تضرب وجه هذا فإن الله خلقه على صورته كان قد يقال فإن الله خلق هذا على صورة مشرفة مكرمة. بل قال: «إذا قاتل أحدكم فليتق الوجه فإن الله خلق آدم على صورته» «ولا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» فخلق المخلوق على صورته هو آدم وهذا من بنيه فمعلوم أن صورته كصورة آدم، فذكر ثلاثة أشياء الصورة المضروبة المشتومة المنهي عن ضربها وشتمها وهي وجوه الآدميين. وآدم الذي خلقه الله،",
            "page": "97",
            "part": "1",
            "seal": "7F82D8A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "والصورة التي خلق عليها آدم، فلا بد من إثبات هذه الثلاثة، ولو أريد الصورة المخلوقة لم يكن إلا صورة فقط هي الصورة المضروبة المشتومة، وصورة آدم فقط فيقال خلق هؤلاء أو هذا أو الذرية على صورته. ¶ الوجه التاسع: أن العلم بأن الله خلق آدم هو من أظهر العلوم عند العامة والخاصة فإذا لم يكن في قوله: «على صورته» معنى إلا أنها الصورة التي خلقها وهي ملكه لكان قوله: خلق آدم كافياً إذ خلق آدم وخلق آدم على صورته سواء على هذا التقدير. وإن ادعى أن في الإضافة بمعنى الخلق تخصيصاً فكذلك يكون في لفظ خلق لا فرق بين قول القائل هذا مخلوق الله وبين قوله: «إن الله هو الذي خلق آدم على الصورة التي خلقها الله، أو خلق آدم على الصورة التي خلقها الرحمن» ومثل هذا الكلام لا يضاف إلى أدنى الناس فضلا عن أن يضاف إلى النبي صلى الله عليه وسلم. ¶ الوجه العاشر أن قوله: «خلق آدم على صورته» أو «على صورة الرحمن» يقتضي انه برأه وصوره على تلك الصورة. فلو أريد الصورة المخلوقة المملوكة التي هي صورة آدم المضافة إليه تشريفاً لكان يقال صورة آدم صورة الله أو صورة الإنسان صورة الله ونحو ذلك من الألفاظ الدالة على الإضافة المجردة وان كان في ذلك ما فيه، أما إذا قيل خلقه على صورته ولم يرد إلا أن صورته المخلوقة هي الصورة المضافة إلى الله لكونها مخلوقة له فهذا تناقض ظاهر لا يحتمله اللفظ. ¶ وأما التأويل الثالث المذكور عن الغزالي من أن معنى قوله: «خلق آدم على صورته» أن الإنسان ليس بجسم ولا جسماني ولا تعلق له بهذا البدن إلا على سبيل التدبير والتصرف ونسبة ذات آدم إلى هذا البدن كنسبة الباري إلى العالم من حيث أن كلاً منهما غير حالٍ في هذا الجسم",
            "page": "98",
            "part": "1",
            "seal": "C4E5607D",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "وإن كان مؤثراً فيه بالتصرف والتدبير. ¶ فهذا يشبه ما ذكره الإمام أحمد عن الجهم في مناظرته للمشركين السمنية. قال: وكان الجهم وشيعته كذلك دعوا الناس إلى المتشابه من القرآن والحديث فضلوا وأضلوا بكلامهم بشرا كثيرا - ثم ذكر شيخ الإسلام ما ذكره الإمام أحمد في «الرد على الجهمية» من مناظرة الجهم بن صفوان للمشركين السمنية وأن الجهم قال في مناظرته لهم: إن الله لا يرى له وجه ولا يسمع له صوت ولا يشم له رائحة وهو غائب عن الأبصار ولا يكون في مكان دون مكان. قال شيخ الإسلام: فقد شبه الجهم الله بالروح التي في الإنسان من جهة أن كلاهما لا يشبه بشيء من الحواس الخمس مع تدبيره لذلك الجسم. وهذا يشبه قول الصابئة المتفلسفة الذين اتبعهم أبو حامد حيث ادعوا أن الروح هي كذلك ليست جسما ولا يشار إليها ولا تختص بمكان دون مكان ولكنها مدبرة للجسم كما أن الرب مدبر للعالم. ثم ذكر الشيخ أن المعتزلة دخلوا في دين الجهمية واتبعوا الصابئة الفلاسفة في مواضع كثيرة. وذكر أيضا ما هم عليه في باب العلوم الإلهية من النفي والتعطيل. وذكر أيضا مبدأ انتشارهم وظهورهم في أثناء المائة الثانية ثم بعد ذلك تغلظ ذلك. وذكر أيضاً أن بعض البدع المضلة تلوث بها كثير من المنتسبين في أكثر أحوالهم إلى ما عليه أهل السنة والجماعة لظهور أصحابها وانتشارها. ثم قال في الجواب عما نقله الرازي عن أبي حامد الغزالي من التأويل الفاسد لحديث: «إن الله خلق آدم على صورته». ¶ والكلام على هذا التأويل من وجوه أحدها أن من ألفاظ الحديث «إذا ضرب أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته» فنهى عن ضرب الوجه لكون آدم مخلوقاً ولأن الله خلق آدم على صورة",
            "page": "99",
            "part": "1",
            "seal": "B941DDD6",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "الرحمن. فلو كان المراد إبداع روحه مدبراً لجسده من غير حلول فيه كما أن الله تعالى مدبر للعالم من غير حلول فيه لم يكن هذا متنا ولا للوجه فإن الوجه من الجسد الذي تدبره الروح فيكون مشابهاً لبعض العالم الذي يدبره الله تعالى ولا يكون داخلا في الروح التي خلقها الله تعالى على صورته، وإذا كان كذلك لم يصلح أن يعلل النهي عن ضربه بعلة لا تتناوله. ¶ الوجه الثاني: أنه لو أريد هذا لقيل: لا تغموا الآدمي أو لا تحزنوه أو لا تضيقوا صدره فإن الله خلقه على صورته فيكون النهي عن تعذيب الروح المشابهة للرب من الوجه الذي ذكره إن كان ما قاله حقاً. ¶ الوجه الثالث: أن كون حقيقة الآدمي هي الروح وأنها مخلوقة على صورة الله أمر لا يختص الوجه بل يشترك فيه سائر البدن فإن الروح مدبرة لجميع البدن فتخصيص الوجه بالنهي عن ضربه وشتمه لأجل ذلك لا وجه له، بل يقال إما أن يكون كون الروح مخلوقة على صورة الله موجبا للنهي عن الضرب والتقبيح لما هي مدبرة له أو لا يكون، فإن كان ذلك وجب أن ينهى عن ضرب جميع أجزاء بدن الإنسان حتى لا يجوز الضرب والتقبيح لشيء من بدن الآدمي مطلقاً وإن كان كافراً أو فاسقاً ومعلوم أن هذا في نهاية الفساد المعلوم بالاضطرار من العقل والدين، وإن لم يكن ذلك موجبا للنهي لم ينه عن ضرب الوجه وهو خلاف النص والإجماع. ¶ الوجه الرابع: أن الحديث «لا يقولن أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» نهي عن تقبيح",
            "page": "100",
            "part": "1",
            "seal": "34EE4D29",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "الوجه وتقبيح ما يشبهه لأن الله خلق آدم على صورته، فلو كان المخلوق على الصورة إنما هو الروح لم يصح هذا التشبيه فإن الله لا يشبه وجه الإنسان وإنما يشبه روحه. ¶ الوجه الخامس: أن هذا التقبيح المنهي عنه لا يصلح أن يكون للوجه لعدم تناول العلة له. ¶ الوجه السادس: أنه لو أريد ذلك لقيل لا تقبحوا الروح أو لا تسبوها ونحو ذلك. ¶ الوجه السابع: أنه لا اختصاص للوجه بالنهي عن تقبيحه على هذا التقدير، بل كان الواجب أن ينهى عن تقبيح جميع أعضاء البدن أو لا ينهى عن تقبيح شيء منها لأن تعلق الروح بذلك تعلق واحد. ¶ الوجه الثامن: أن قوله في الحديث الأخر المتفق عليه «إن الله خلق آدم على صورته طوله ستون ذراعا» صريح في أن المخلوق على صورته طوله ستون ذراعاً. وهذا نص في البدن فكيف يجوز أن يقال إن البدن ليس داخلاً في الحديث وإنما المراد الروح فقط. ¶ الوجه التاسع: أن اسم آدم يتناول البدن كتناوله الروح، وهذا معلوم بالاضطرار من كلام الله وكلام رسوله والعلماء كما في قوله تعالى: {وَإِذْ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لِآدَمَ} [البقرة: 34]، وقوله: {وَقُلْنَا يَا آدَمُ اسْكُنْ أَنْتَ وَزَوْجُكَ الْجَنَّةَ} [البقرة: 35]، وقوله: {فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ} [البقرة: 37]، وقوله: {يَا بَنِي آدَمَ لا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ} [الأعراف: 27]، وأمثال ذلك، فمن زعم أن آدم لا يتناول إلا الروح فقط في مثل خلق آدم ونحوه من الكلام فإن بطلان قوله معلوم بالاضطرار المنزل بين العباد، وإنما يقال هذا في مثل قوله في حديث المعراج: أنه رأى في السماء",
            "page": "101",
            "part": "1",
            "seal": "1AB7A16B",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "آدم وإبراهيم وموسى ونحوهم فإنه في مثله يقال المذكور هي الأرواح للعلم بأن أجسادهم في قبورهم. ¶ الوجه العاشر: أنه لو قال قائل لفظ خلق آدم إنما يتناول البدن وأن الروح نفخت فيه بعد ذلك لكان أقرب من هذا التبديل فإنه سبحانه وتعالى قال: {إِنِّي خَالِقٌ بَشَراً مِنْ طِينٍ (71) فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ (72)} [صّ: 71 - 72]، وقال إبليس: {لَمْ أَكُنْ لِأَسْجُدَ لِبَشَرٍ خَلَقْتَهُ مِنْ صَلْصَالٍ مِنْ حَمَأٍ مَسْنُونٍ} [الحجر: 33]، وقال: {خَلَقَ الْإِنْسَانَ مِنْ صَلْصَالٍ كَالْفَخَّارِ (14) وَخَلَقَ الْجَانَّ مِنْ مَارِجٍ مِنْ نَارٍ} [الرحمن: 15]، وقال النبي صلى الله عليه وسلم: «إن الله خلق آدم من قبضة قبضها من جميع الأرض فجاء بنوه على قدر تلك القبضة فيهم الأسود والأبيض وبين ذلك والخبيث والطيب وبين ذلك والسهل والحزن وبين ذلك»، وهذه النصوص وأمثالها مصرحة بأنه خلق آدم من التراب ومن الطين، ومعلوم أن البدن هو المخلوق من ذلك فكيف يدعي المدعي أن قوله: «خلق آدم» إنما يتناول الروح فقط». ¶ الوجه الحادي عشر: أن أبا حامد يدعي في مواضع أن لفظ الخلق إنما يتناول بالروح مسألة التقدير والمساحة وهو عندهم عالم الأجسام التي يسميها عالم الملك، فأما الأرواح المفارقة أو المدبرة التي يسميها عالم الجبروت والملكوت فتلك عنده عالم الأمر ليست من عالم الخلق، فإذا ادعى مع ذلك أن لفظ الخلق، إنما يتناول ما هو من عالم الأمر دون عالم الخالق كان هذا من أعظم التناقض ودل ذلك على فساد كلامه في هذا الباب. ¶ الوجه الثاني عشر: أن هذا غايته أن يكون خلقه على بعض صفاته وهي صفة التدبير للخلق من غير حلول فيه وهذا دون قول من",
            "page": "102",
            "part": "1",
            "seal": "C72BADBD",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "يقول على صفة الحياة والعلم والقدرة. وقد تقدم بطلان قول من حمل لفظ الصورة على هذه الصفات ما (¬1) فيه كفاية وذلك كله دليل على بطلان هذا بطريق الأولى، وهذه (¬2) الوجوه المذكورة في الصفة كلها. ¶ الوجه الثالث عشر: أن إطلاق لفظ الصورة على مجرد كونه مدبرا للعالم من غير حلول فيه أمر لا يدل عليه اللفظ بوجه من الوجوه، بل هو من جنس دعاوي القرامطة والباطنية، ولا ريب أن كلام المتفلسفة في الروح مما يميل إليه القرامطة الباطنية. ¶ الوجه الرابع عشر: عند أبي حامد ومتبوعيه من المتفلسفة أن الملائكة بهذه المثابة وهي التي يسمونها العقول والنفوس فإنها عندهم مدبرة لعالم الأفلاك من غير حلول فيها فلا اختصاص لآدم بكونه مخلوقاً على صورة الله تعالى على هذا التقدير، بل جميع الملائكة وما يسمونه العقول والنفوس مخلوق على صورة الله تعالى على هذا التقدير، ومن أثبت من هؤلاء ووافق على أن لهم معاداً فإنه يقول فيهم كذلك فيكون إبليس أيضاً مخلوقاً على صورة الله تعالى عندهم، وينبني على هذا أن ينهى عن تقبيح الجن والشياطين لأنهم مخلوقون على صورة الله تعالى. ¶ الوجه الخامس عشر: أن هذا الكلام خرج مخرج المدح والتعظيم لآدم، والمدح إنما يكون بالصفات الثبوتية وبالسلبية التي تتضمن صفات ثبوتية، وليس فيما ذكروه إلا مجرد كونه مدبراً للبدن وكونه غير حال فيه، وهذه الصفة الثانية صفة سلبية ومجرد التدبير مشترك بين جميع الحيوانات. ¶ الوجه السادس عشر: أن يقال إن تشبيه الرب بالعبد إما أن ¶ ¬_________ ¶ (¬1) كذا في المخطوطة، والصواب بما. ¶ (¬2) كذا في المخطوطة، ولعله وهكذا.",
            "page": "103",
            "part": "1",
            "seal": "64BD824E",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "يكون سائغا أو لا يكون فإن لم يكن سائغاً بطل تشبيه الله بالروح المدبرة للبدن، وإن كان سائغا فلا حاجة إلى تحريف الحديث، والمقصود أنهم في تأويلهم مثبتون لنظير ما فروا منه، فإنهم فروا من التشبيه ولم يتأولوه إلا على التشبيه، وإن قالوا بثبوت التشبيه من وجه دون وجه كان كلام منازعيهم في النفي والإثبات أقوى من كلامهم كما تقدم لاسيما على هذا القول. ¶ الوجه السابع عشر: هذا التشبيه تشبيه باطل فإن الروح محتاجة إلى البدن في تحصيل كمالاتها كما أن البدن محتاج إليها، كل منهما محتاج إلى الآخر وباتفاقهما كانت الأعمال كما رواه الحافظ أبو عبد الله بن منده في «كتاب النفس والروح» وغيره عن ابن عباس قال: لا تزال الخصومة يوم القيامة حتى يختصم الروح والبدن فتقول الروح أنا لم أعمل شيئاً وإنما أنت عملت فأنت المستحق للعذاب ويقول البدن: أنا لم أتحرك من تلقاء نفسي ولكن أنت حركتني وأمرتني فيبعث الله ملكاً يحكم بينهما فيقول مثلكما مثل مقعد وأعمى دخلا بستانا فرأى المقعد فيه ثمرا معلقا فقال للأعمى: إني أرى ثمرا ولكن لا أستطيع المشي إليه فقال الأعمى أنا أستطيع المشي لكني لا أراه فقال: تعال احملني فحمل الأعمى المقعد وجعل يقول له: تعالى إلى هنا تعال إلى هنا فيأمر المقعد الأعمى فيفعل فعلى من يكن العقاب فقال: على الاثنين، فقال الملك: فهذه حالكما أو نحو هذا المعنى، وهذا أمر محسوس متفق عليه بين العقلاء، وهؤلاء الذين يسمونها النفس الناطقة متفقون على أنها تعلقت بالبدن لتحصيل كمالاتها، وإذا كان كذلك فيلزم من هذا التشبيه أن يكون الله محتاجاً إلى العالم كما أن العالم محتاج إليه، وهذا من أقبح الكفر والتمثيل فإن التشبيه إذا ساغ إنما يسوغ في صفات الكمال، وهذا تشبيه لله بخلقه في صفات النقص.",
            "page": "104",
            "part": "1",
            "seal": "6C07CB21",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "وأيضا فإن الروح تفارق الدنيا ما شاء الله من الزمان، وعلى زعم المتفلسفة مفارقتها له أكثر من مقارنتها فإنها عندهم لا تقارنه بعد المفارقة أبدا، فيلزم أن يكون تخلي الله عن تدبير العالم أعظم من تدبير العالم أضعاف أضعاف تدبيره له على تقدير صحة التشبيه. ¶ الوجه الثامن عشر: أن الله رب العالم كله خالقه وبارؤه ومصوره، وأما الروح والبدن فبمنزلة المتشاركين المتعاونين فكيف يجوز أن يقال نسبة ذات آدم التي هي روحه إلى هذا البدن كنسبة الباري إلى العالم مع أن ذلك من أبعد الأمور عن المشابهة فإن كون أحدهما غير حال فيه مع كونه مؤثرا فيه بالتدبير والتصرف ينعكس في جانب الإنسان فإن البدن على رأيهم ليس بمحل الروح وهو أيضا مؤثر في الروح إذ كل منهما يؤثر في الآخر فما يحسه البدن ويباشره ببدنه يؤثر في الروح كما يذكره أبو حامد في غير موضع وهو محسوس، فهل العالم مؤثر في الله كتأثير البدن في الروح. ¶ الوجه التاسع عشر: أن كون الإنسان ليس بجسم ولا جسماني أمر ليس من المعارف الظاهرة ولا أخبر به الرسول حتى يصير معروفاً عندهم، بل كون الله ليس بجسم هو أيضاً كذلك ليس من المعارف الظاهرة ولا أخبر به الرسول أمته، فقوله: «خلق آدم على صورته» إذا أراد به أن كلاً منهما ليس بجسم ولا جسماني بل كل منهما غير حال فيما يدبره مع تأثيره فيه أمر لا يدل عليه اللفظ في اللغة التي خوطب بها ولا كان عند المخاطبين من المعارف ما يبينهم ذلك فيكون بيان هذا المعنى بهذا اللفظ خارجاً عن قانون الخطاب ليس بحقيقة عندهم ولا مجاز إذ من شرط المجاز ظهور القرائن المثبتة للمراد وليس عند المخاطبين قرينة تبين ذلك. ¶ الوجه العشرون أن هذا المعنى الذي ادعوه من كون الروح ليس",
            "page": "105",
            "part": "1",
            "seal": "5FD9CBDF",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "بجسم ولا جسماني وأنها ليست في البدن وأن تعلقها بالبدن إنما هو تعلق التدبير فقط وأن الباري ليس بجسم وأن تعلقه بالعالم تعلق التدبير. ¶ فيقال لا يفهم إلا بعبارات مبسوطة، أما أن يكون مجرد قوله: «خلق آدم على صورته» مفهما لهذه المعاني مبينا لها من الرسول الذي عليه البلاغ المبين (¬1) معلوم الفساد بالاضطرار. ¶ الوجه الحادي والعشرون أن دعواهم أن الروح ليست في البدن خلاف ما نطقت به نصوص الكتاب والسنة وهو خلاف المحسوس الذي يحسه بنو آدم لاسيما حين الموت إذا أحسوا بنزع الروح من جسد أحدهم وأنها تخرج من كل عضو من أعضائه، وكذلك وصف النبي صلى الله عليه وسلم كما في حديث البراء بن عازب الطويل المشهور عن النبي صلى الله عليه وسلم قال: «ثم يجيء ملك الموت حتى يجلس عند رأسه فيقول أيتها النفس الطيبة أخرجي إلى مغفرة من الله ورضوان قال فتخرج فتسيل كما تسيل القطرة من في السقاء فيأخذها فإذا أخذها لم يدعوها في يده طرفة عين حتى يأخذوها فيجعلوها في ذلك الكفن وفي ذلك الحنوط» يعني الذي جاء مع الملائكة من الجنة إلى آخر الحديث كما تقدم لفظه، وقال في الكافر: «يجيء ملك الموت حتى يجلس عند رأسه فيقول أيتها النفس الخبيثة اخرجي إلى سخط من الله وغضب قال: فتفرق في أعضائه كلها فينزعها نزع السفود من الصوف المبلول فتتقطع بها العروق والعصب» وتمام الحديث قد تقدم وكل ما فيه صريح بدخول الروح وخروجها وصعودها وهبوطها وقبضها وإرسالها وما يشبه ذلك من الصفات التي هي عندهم لا تكون إلا لما يسمونه في اصطلاحهم جسما، ¶ ¬_________ ¶ (¬1) كذا في المخطوطة ولعله فهو معلوم الفساد.",
            "page": "106",
            "part": "1",
            "seal": "24B80A97",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "فقول القائل: ليست بجسم وليست في البدن مضادة لقول الرسول فكيف يجوز أن يحمل عليه ألفاظ الرسول حتى يجعل متشابه كلامه مناقضا لنصوصه ومحكمه. ¶ الوجه الثاني والعشرون: أن الله قال: {فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ} [صّ: 72]، في موضعين من القرآن، وقال: {وَبَدَأَ خَلْقَ الْأِنْسَانِ مِنْ طِينٍ (7) ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلالَةٍ مِنْ مَاءٍ مَهِينٍ (8) ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِنْ رُوحِهِ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ (9)} [السجدة: 7 - 9]، فأخبر أنه نفخ فيه من روحه فكيف يجوز أن يقال إن الروح ليست فيه. ¶ فإن قيل إنما قال ذلك لأنها مدبرة له كما يقال إن الله في السماء. ¶ فيقال فينبني على قياس ذلك أن يقال إن الله في السماء والأرض وكل مكان لأنه مدبر لذلك لا يخص الإطلاق بأنه في السماء، ومعلوم أنه ليس في الكتاب والسنة إطلاق القول بأن الله تعالى في الأرض أو في الخلق أو في كل مكان كما في إطلاق أن الروح في البدن فتمثيل أحدهما بالأخر من أعظم الفرية والكذب على الله وعلى رسوله، وهي فرية جهم وأمثاله. ¶ الوجه الثالث والعشرون: أن الله تعالى قال: {يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ (27) ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً (28) فَادْخُلِي فِي عِبَادِي (29) وَادْخُلِي جَنَّتِي (30)} [الفجر: 27 - 30]، فأمرها بالرجوع إلى ربها الله، وفي ذلك إثبات حركتها وإثبات الانتهاء إلى الله وكلاهما خلاف ما يزعمه هؤلاء فيهما، وكذلك قوله: {فادخلي في عبادي وادخلي جنتي} أمرها بالدخول في عباده ودخول الجنة وهذا يناقض قولهم أن النفس لا داخلة العالم ولا خارجة ولا تكون في مكان كما يزعمون ذلك في الباري تعالى. وقال تعالى: {اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ",
            "page": "107",
            "part": "1",
            "seal": "E765DB52",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمّىً} [الزمر: 42]، فأخبر أنه يتوفاها وهو قبضها وأخذها واستيفاؤها وأخبر أن ذلك التوفي يكون حال الموت ويكون في المنام وأن المتوفاة في المنام منها ما تمسك وهي التي يقضى عليها بالموت في المنام ومنها ما يرسل فالإمساك لها والإرسال لها وتوفيها كل ذلك يتضمن نقيض ما يذكرونه من عدم اتصافها بجنس هذه الصفات. ¶ الوجه الرابع والعشرون: أن من جعل نسبة الروح وهو آدم عنده إلى البدن كنسبة الباري إلى العالم لزمه أن يجعل الباري روح العالم كما قال بعضهم عن الحق تعالى أنا روح الأشياء أن تحل مني اتخذوها كدارسات الرسوم، وهذا وإن كان قد يقوله بعض الحلولية والاتحادية القائلون بأنه في كل مكان فهؤلاء المتفلسفة وأبو حامد ونحوه لا يقولون هذا بل عندهم قائل هذا من أكفر الناس وهو في ذلك مصيب موافق لجماعة المسلمين. وإن كان هذا القول هو شبيه بما ذكر عن الجهمية أولا حيث قالوا إنه في كل مكان كما تقدم ذكر ذلك عن أحمد، فإن فساد هذا القول من أظهر الأمور، وقد قدمنا من فساده ما فيه كفاية وذلك يقتضي أن يكون الرب نفسه هو الروح التي في الجن والشياطين وفي جهنم وغيرها التي في البدن وأن يكون الرب متنعما راضياً ساخطا فرحا مغتما مسروراً حزيناً بكل ما يوجد من ذلك في أجسام العالم كما أن الروح تكون كذلك بكل ما يوجد في جسدها. والاتحادية الذين يقولون هو الوجود يصفونه بذلك كله ويقولون هو موصوف بكل مدح وكل ذم وكل نعيم وكل عذاب كما قد ذكرنا افتراءهم في غير هذا الموضع، ومعلوم ما في هذا القول من الكفر والضلال والسب لله والجحود له. ¶ فصل ¶ وللناس تأويلات أخر وكلها باطلة مثل تأويل ابن عقيل ومن",
            "page": "108",
            "part": "1",
            "seal": "1C1D9109",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "وافقه أن المراد صورة الملك والتدبير، بل ومن الاستيلاء على جنس الحيوان حتى طائره وسابحه ما يشبه به استيلاء الرب على العالم بالتدبير والتصريف، بل وعلى سائر الأجسام الجامدة، وهذا وإن كان ابن عقيل يذكره في موضع فإنه في موضع آخر يتأوله على الصورة المخلوقة كما تقدم ذلك، فإن هؤلاء لا يثبت أحدهم على مقام، بل هم كثيرو الاضطراب، وما من شيء يقوله المؤسس (¬1) وأمثاله إلا وقد يقوله ابن عقيل ونحوه في بعض الأوقات والمصنفات وإن كان قد يرجع عن ذلك كما يرجع غيره، قال في: «كفايته». ¶ «فصل» في إضافة الصورة إليه تجوُّزاً. وأنه مصور لكل صورة، فأما ذاتا فلا يطلق عليه إلا وتحتها معنى هو عين التخطيط والأشكال، ولعله يقتضيها الحال مثل قولهم حدثني صورة أمرك، يريد به حالك، والذي ينفي حقيقة الصورة عنه هو الذي نفاه المشبه عنه كما روي عن النبي صلى الله عليه وسلم أنه قال: «خلق آدم على صورته» «ورأيت ربي في أحسن صورة» لا ينطبق على المثال والشكل لنص الكتاب {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]، فمتى جاء خبر واحد أو تواتر يثبت له صورة تعارض الكتاب والسنة وتناقض الدين - والله قد حماه عن المناقضة وحرسه عن التقابل والتعارض والاختلاف - فلا بد من الجمع بين قوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]، وبين قول النبي صلى الله عليه وسلم «خلق آدم على صورته» فيكون نفي المثال نافيا للصورة التي هي التخطيط والشكل، وإضافة الصورة إلى الله نفي شكل آدم إلى الله على سبيل الملك كما قال: {وَنَفَخْتُ فِيهِ مِنْ رُوحِي} ولم يرد به روح ¶ ¬_________ ¶ (¬1) المؤسس هو أبو عبد الله الرازي، تراجع صفحة 69.",
            "page": "109",
            "part": "1",
            "seal": "0406AA97",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "الذات، وكانت الفائدة في ذلك تشريفها بالإضافة إليه كتشريف بنية الكعبة بتسميته بيتاً له وإن كان لا يسكنه، كذلك تشريف صورة آدم بالإضافة إليه وإن كانت لا تشبهه، قال وقوله: «رأيت ربي في أحسن صورة» يحتمل أن يكون رآه في أحسن صورة، ويحتمل أن يكون في أحسن حال من الإكرام والتبجيل. قال: وإنما دعانا إلى ذلك أن إطلاق الصورة عليه سبحانه تصريح بتكذيب القرآن وكفى بذلك محوجاً إلى التأويل، وليس هذا مما يمكننا أن نقول فيه صورة لا كالصور لأنه عزاها إلى صورة محسوسة هي صورة آدم، فلو كان على صورة الله في نفسه لكان كل آدمي على صورة الله والله سبحانه وتعالى على صورته، وقد أكذب الله من قال ذلك وأطلقه عليه بقوله سبحانه: {ليس كمثله شيء} وآدم شيء فلا يكون مثلاً لله تعالى. ¶ هذا لفظ ابن عقيل وهو مثل كلام المؤسس (¬1) ونحوه من الجهمية، وقد تقدم الكلام على هذا، وإنما المقصود هنا الكلام على تأويله بصورة الملك والتدبير، وزاد على هذا طائفة من الاتحادية وغيرهم فقالوا هو خليفة الله استخلفه بأن جعل فيه من أسمائه وصفاته ما ضاهى به الحضرة الإلهية، وهؤلاء طائفتان طائفة تثبت الرب وراء العالم وتجعل الإنسان خليفة الله، وطائفة أخرى لا تثبت للرب وجوداً غير العالم بل يجعلونه هو وجود العالم ويجعلون الإنسان نسخة ذلك الوجود ومختصره فهو الخليفة الجامع فيه، وهم في هذا يوافقون من يقول من الفلاسفة وغيرهم أن الإنسان هو العالم الصغير كما أن العالم هو الإنسان الكبير إذ الإنسان قد اجتمع فيه ما تفرق، وهذه المعاني لا يقصد النزاع ¶ ¬_________ ¶ (¬1) يعني الرازي.",
            "page": "110",
            "part": "1",
            "seal": "9276CDAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "فيها ولكن المردود من ذلك قول أحدهم أن قوله: «خلق آدم على صورته» أي على صورة العالم فإن الإنسان على صورة العالم وهي صورة الله. إما الصورة المخلوقة المملوكة كما يقوله من يقر بالرب المتميز عن العالم، وإما أن يجعلوا نفس العالم هو صورة الله ووجوده لا حقيقة له وراء ذلك كما يزعمه الاتحادية مثل صاحب الفصوص ومتبعيه فهذه ثلاث تأويلات. ¶ إحداها: أن يكون مدبراً مالكاً لجنسه وغير جنسه كما أن الرب مدبر للعالم فهو على صورة الملائكة. ¶ الثانية: أن يكون على صورة العالم لأنه نسخته ومختصره. والعالم هو صورة الله المخلوقة أو المملوكة، أو هو صورته الذاتية النفسية، وقد قدمنا في تأويل من حمل ذلك على الصفة والصورة المعنوية أننا لا ننازع في ثبوت المعاني الصحيحة مثل كون الإنسان له من الأسماء والصفات والأفعال ما قد حملوا الحديث عليه وجعلوه بذلك فيه شبه لأسماء الحق وصفاته وأفعاله، ولا لنا حاجة في دلالة الحديث إما بطريق التضمن، وإما بطريق الاستلزام بحيث يقال إنه إذا ثبت أنه على الصورة الذاتية فهو على الصورة الوصفية والاسمية والفعلية أولى وأحرى، أو يقال غير ذلك، وإنما المقصود هنا إبطال كل تأويل فيه تحريف للكلم عن مواضعه وإلحاد فيه ورد لما قصد بالنص، فيرد ما كذبوا به من الحق لا ما صدقوا به من الحق فإن هذا شأن المحرفين لنصوص الصفات إذا حملوا الحديث على ما هو ثابت في نفس الأمر لم ننازع في ذلك المعنى الصحيح ولا في دلالة الحديث عليه إذا احتمل ذلك، وقد لا نكون في هذا المقام ناظرين في دلالة الحديث عليه نفياً وإثباتاً ولكن ننازعهم في تحريف الكلم عن مواضعه والإلحاد في أسماء الله وآياته وهو ما أبطلوه وعطلوه وكذبوا به من",
            "page": "111",
            "part": "1",
            "seal": "81D6FCB8",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "الحق. فإن خطأ النظار فيما كذبوا به ونفوه أكبر من خطئهم فيما صدقوا به وعلموه. ¶ أما التأويل الأول وهو قولهم على صورة الملك فهو وإن كان فيه نوع شبهة من هذا الوجه فالكلام عليه من وجوه، أحدها أن قوله: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته، لو أريد أنه جعله ملكاً مطاعاً مدبراً كما أن الله ملك مطاع مدبر لم يناسب هذا الأمر باجتناب الوجه إذ لا اختصاص له. ولأن صفة الملك لا تنافي استحقاق العقوبة. ¶ الوجه الثاني قوله: «لا يقولن أحدكم قبح الله وجهك ووجهاً أشبه وجهك فإن الله خلق آدم على صورته» ذكر خلق آدم على صورته لقوله: وجهاً أشبه وجهك، وليس في كونه ملكاً ما يقتضي ذلك كما لو قال فإن الله جعل آدم ملكاً من الملوك. ¶ الوجه الثالث: أنه لو أريد ذلك لم يكن فرق بين الوجه وسائر الأعضاء في النهي عن الضرب والنهي عن التقبيح إذ كون آدم مخلوقاً على صفة الملك التي يتميز بها لا يخص عضواً دون عضو. ¶ الوجه الرابع: أن كونه ملكاً لا يوجب رفع العقوبة عنه إذا أذنب إذ لو جاز ذلك لكان ملوك بني آدم ترفع عنهم عقوبة السيئات. ¶ الوجه الخامس: أن كونه مخلوقا على صورة الملك ليس هذا عاماً في جميع بني آدم إذ منهم من يصلح للملك ومنهم من لا يصلح أن يكون إلا مملوكاً، بل منهم من هو أضل من البهائم كما قال تعالى: {وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيراً مِنَ الْجِنِّ وَالْأِنْسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ} [الأعراف: 179]، وإذا كان كذلك مع أن النهي عن ضرب الوجه",
            "page": "112",
            "part": "1",
            "seal": "649C5D38",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "وتقبيحه عام في جميع الآدميين وصفة الملك والسؤدد ليست عامة علم أنها ليست هي المراد بقوله: «على صورته». ¶ الوجه السادس: أن الملك ليس مختصا بالآدميين، بل في أصناف البهائم الرئيس المطاع والمرءوس المطيع، فما من طائفة من البهائم إلا كذلك. ¶ الوجه السابع: أن الملك صفة من صفات الله وهو يعود إلى القدرة، أو القدرة والعلم والحكمة فيكون ذلك داخلاً في تأويل من تأوله على الصورة المعنوية وهي صفة العلم والقدرة، وقد تقدمت الوجوه المتعددة في إبطال حمله على ذلك، وتلك الوجوه كلها تبطل هذا بطريق الأولى. ¶ الوجه الثامن: أن تسمية ملك الله صورة الله أو تسمية تدبيره وقدرته صورته مما لا يعرف في اللغة أصلاً فحمل الحديث عليه تحريف وتبديل محض. ¶ الوجه التاسع: أن قوله: «خلق آدم على صورته» يقتضي أنه كان مخلوقاً على صورته، ومعلوم أنه لم يخلق حينئذ ملكاً وإنما الملك حادث بعد ذلك. ¶ الوجه العاشر: أن آدم نفسه لم يكن بعد أن خلق ملكاً ولا مطاعاً وبعد أن حدثت له الذرية (¬1). ¶ الوجه الحادي عشر: قوله: «إن الله خلق آدم على صورته طوله ستون ذراعاً» إلى قوله: «فجميع من يدخل الجنة على صورة آدم» صريح في أنه أراد صورة جسمه لا قدرته وملكه. ¶ ¬_________ ¶ (¬1) كذا في المخطوطة وفي العبارة غموض ولعله سقط منه شيء.",
            "page": "113",
            "part": "1",
            "seal": "C19320D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "وأما قول القائل على: صورته التي هي العالم فإن الإنسان مختصر العالم، فلا حاجة إلى المنازعة في كون الإنسان مختصر العالم ونسخة العالم، ولا في كون هذا المعنى قد يكون من لوازم خلقه على صورة الرحمن، كما لا ينازع في كونه عالماً وقادراً وحياً ولكن هذا لا يجوز أن يكون هو مقصود الحديث لوجوه. ¶ أحدها أن قوله: «إذا قاتل أحدكم فليجتنب الوجه فإن الله خلق آدم على صورته يقتضي أن خلقه على صورة الرحمن هو المانع من ضربه، وكونه على صورة العالم لا يمنع ضربه وقتاله فإن العالم بنفسه مشتمل على النعيم والعذاب وعلى ما ينعم ويعذب وعلى البر والفاجر. ¶ الثاني أن قوله: «لا يقل أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» يقتضي أن شبه الوجه بالصورة هو المانع من تقبيح من أشبه الوجه ومعلوم أن العالم نفسه ليس فيه ما يشبه وجه الآدمي مخصوصاً بمنع ذمه وهو وجه يشبه وجهه. ¶ الثالث: أن خلقه على نسخة العالم ليس له اختصاص بالوجه بل هو شامل لروحه وسائر أعضائه كما يبين ذلك من يقوله، وحينئذ فينبغي أن يكون النهي عن الضرب لسائر أعضائه ونفسه، أو لا ينهى عن الضرب لشيء، وكلاها باطل. ¶ الرابع: أنه على هذا التقدير كان النهي عن التقبيح يقتضي أن يكون شاملا لجميع الأعضاء والنفس. ¶ الخامس: أن تسمية العالم صورة الله أمر باطل لا أصل له في اللغة، بل العالم مخلوق الله ومملوكه. ¶ السادس: أن هذا الوجه يتضمن أن إضافة الصورة إليه إضافة",
            "page": "114",
            "part": "1",
            "seal": "50F5E858",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "خلق وملك لا إضافة ذاتية، وقد تقدمت الوجوه المبطلة لهذا فهي تبطل هذا التأويل. ¶ السابع: أن كون الإنسان مشابها للعالم ليس بأعظم من مشابهة بعض الناس لبعض كمشابهة الرجل لأبيه، ومعلوم أن مشابهة بعض الآدميين لبعض ليس مقتضياً لذم ولا مدح ولا مانعاً من العقاب، بل هو سبحانه يخرج الحي من الميت ويخرج الميت من الحي. ¶ الثامن: أن كون الإنسان مختصرا من العالم أن فيه المحمود والمذموم كما أن النبي صلى الله عليه وسلم قال: «إن الله خلق آدم من قبضة قبضها من جميع الأرض فجاء بنوه على قدر تلك القبضة منهم الخبيث والطيب وبين ذلك والسهل والحزن وبين ذلك والأسود والأبيض وبين ذلك» وإذا كان كذلك فكونه مختصرا من العالم ومشبها له لا يوجب منع تقبيح شيء منه ولا منع ضرب شيء منه. ¶ التاسع: أن من المعلوم أن أرواح بني آدم أشرف من أجسادهم، ثم إن هذه الأرواح التي يسمونها النفوس الناطقة تنقسم إلى محمود ومذموم كما يقول الملك للنفس المؤمنة «اخرجي أيتها النفس الطيبة كانت في الجسد الطيب اخرجي راضية مرضية، فإذا خرجت صلى عليها كل ملك في السماء وكل ملك في الأرض وكل ملك بين السماء والأرض» ويقول للكافرة: «اخرجي أيتها النفس الخبيثة كانت في الجسد الخبيث اخرجي ساخطة مسخوطا عليك وأبشري بحميم وغساق وآخر من شكله أزواج، فإذا خرجت لعنها كل ملك في السماء وكل ملك في الأرض وكل ملك بين السماء والأرض» وإذا كانت الروح قد تقبح وتشتم وتلعن وتوصف بالخبث فالجسد أحق بذلك. فلو كان مشابهة أشرف ما في العالم يمنع التقبيح لوجب أن لا تقبح النفس الناطقة قط فلما",
            "page": "115",
            "part": "1",
            "seal": "BCEDFC94",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "جاز تقبيحها ومنع الشارع من تقبيح الوجه لأن الله خلق آدم على صورته، ولا فرق في ذلك بين وجه البر والفاجر علم أن المانع ليس مشابهة العالم. ¶ العاشر: أن قوله: «صورة الإنسان على صورة الرحمن» يخص الصورة كما يخص الوجه في تلك الأحاديث، وهذا يمنع أن يكون المراد جميع أعضاء الإنسان وروحه. ¶ وأما قول طائفة من هؤلاء وغيرهم أن الآدمي خليفة الله استخلفه عن نفسه فجعله يخلفه في تدبير المملكة فهو على صورته من هذا الوجه، فهذا يدخل فيه معنى الملك ومعنى كونه نسخة العالم، لكن فيه من الباطل ما يخصه وهو زعمهم أن الإنسان خليفة عن الله تعالى، وهذا باطل، والله تعالى لا يخلفه شيء أصلاً، وإنما معنى كون آدم وداود والآدميين خلائف أنهم يخلفون غيرهم من المخلوقات لا أنهم يخلفون الخالق كما قال تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ} [النور: 55]، وقال تعالى: {وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا وَجَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَمَا كَانُوا لِيُؤْمِنُوا كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ (13) ثُمَّ جَعَلْنَاكُمْ خَلائِفَ فِي الْأَرْضِ مِنْ بَعْدِهِمْ (14)} [يونس: 13 - 14]، وقال تعالى: {وَهُوَ الَّذِي جَعَلَكُمْ خَلائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ} [الأنعام: 165]، وقال تعالى في قصة نوح: {فَكَذَّبُوهُ فَنَجَّيْنَاهُ وَمَنْ مَعَهُ فِي الْفُلْكِ وَجَعَلْنَاهُمْ خَلائِفَ} [يونس: 73]، وقال تعالى: {وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ} [الأنعام: 133]، وقال تعالى في خطاب هود لقومه: {وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ وَزَادَكُمْ فِي الْخَلْقِ بَسْطَةً} [الأعراف: 69]، وفي خطاب صالح قومه:",
            "page": "116",
            "part": "1",
            "seal": "42E74927",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "{وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ عَادٍ وَبَوَّأَكُمْ فِي الْأَرْضِ تَتَّخِذُونَ مِنْ سُهُولِهَا قُصُوراً وَتَنْحِتُونَ الْجِبَالَ بُيُوتاً فَاذْكُرُوا آلاءَ اللَّهِ} [الأعراف: 74]، وقال في خطاب موسى لقومه: {عَسَى رَبُّكُمْ أَنْ يُهْلِكَ عَدُوَّكُمْ وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ} [الأعراف: 129]، وقال النبي صلى الله عليه وسلم: «من جهز غازياً فقد غزا ومن خلفه في أهله بخير فقد غزا» وقال: «أو كلما نفرنا في سبيل الله خلف أحدهم» وقال تعالى: {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ وَرِثُوا الْكِتَابَ} [الأعراف: 169]، وقال تعالى: {هُوَ الَّذِي جَعَلَكُمْ خَلائِفَ فِي الْأَرْضِ فَمَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَلا يَزِيدُ الْكَافِرِينَ كُفْرُهُمْ عِنْدَ رَبِّهِمْ إِلَّا مَقْتاً وَلا يَزِيدُ الْكَافِرِينَ كُفْرُهُمْ إِلَّا خَسَاراً} [فاطر: 39]، وقال تعالى: {إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَسْتَأْذِنُونَكَ وَهُمْ أَغْنِيَاءُ رَضُوا بِأَنْ يَكُونُوا مَعَ الْخَوَالِفِ} [التوبة: 93]، وقال: {فَإِنْ رَجَعَكَ اللَّهُ إِلَى طَائِفَةٍ مِنْهُمْ فَاسْتَأْذَنُوكَ لِلْخُرُوجِ فَقُلْ لَنْ تَخْرُجُوا مَعِيَ أَبَداً وَلَنْ تُقَاتِلُوا مَعِيَ عَدُوّاً إِنَّكُمْ رَضِيتُمْ بِالْقُعُودِ أَوَّلَ مَرَّةٍ فَاقْعُدُوا مَعَ الْخَالِفِينَ} [التوبة: 83]، ولهذا قيل للصديق: يا خليفة الله فقال: لست بخليفة الله ولكن خليفة رسول الله صلى الله عليه وسلم وحسبي ذاك، ولكن الله سبحانه يوصف بأنه خليفة وبأنه خلف من غيره كما ثبت عن النبي صلى الله عليه وسلم أنه كان يقول: «أنت الصاحب في السفر وأنت الخليفة في الأهل اللهم اصحبنا في سفرنا هذا خيراً واخلفنا في أهلنا» ويقال في الوداع: خليفتي عليك الله، وفي التعزية التي ذكر الشافعي في مسنده أن أهل بيت رسول الله صلى الله عليه وسلم سمعوا صوت معز عزاهم بها، يا أهل بيت رسول الله صلى الله عليه وسلم إن في الله عزاء من كل ¶ مصيبة وخلفاً من كل هالك ودركاً من كل فائت وذلك لأن الخليفة لا يكون إلا مع مغيب المستخلف لا مع شهوده، والله شهيد على عباده لا يغيب عنه شيء، مدبر للجميع فلا يستخلف من يقوم مقامه في ذلك كما يستخلف المخلوق للمخلوق بل هو الخالق لكل شيء المدبر",
            "page": "117",
            "part": "1",
            "seal": "9F498E22",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "لكل شيء، فالآدميون يموتون ويغيبون فيكون من يخلفهم، والله حي قيوم لا يغيب فلا يكون له من يخلفه، بل هو سبحانه يخلف من يغيب أو يموت كما يكون خليفة المؤمن في أهله إذا سافر ويكون خليفة له إذا مات، فيكفي أولئك الذين كان المؤمن يكفيهم في هدايتهم ورزقهم ونصرهم، يبين ذلك أن الإنسان إذا آتاه ملكاً أو لم يؤته إما أن يكون عند الله عاملاً بطاعته وطاعة رسله أو لا يكون، فإن كان من القسم الأول كان من عباد الله كالنبيين والصديقين والشهداء والصالحين، وهؤلاء هم الذين قال الله تعالى فيهم: {إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ} [الحجر: 42]، وقال إبليس: {فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ (82) إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ (83)} [صّ: 82 - 83]، ونحو ذلك، والعبد العامل بأمر الله هو عابد لربه متوكل عليه. لم يخالف ربه في أمر من الأمور كما أن الملائكة الذين لا يستكبرون عن عبادته ولا يستحسرون، يسبحون الليل والنهار لا يفترون، لا يسبقونه بالقول وهم بأمره يعملون. ¶ ليسوا مخالفين لله في أمر من الأمور وإن كانوا عاملين بأمره عابدين له مطيعين وهم المدبرات أمراً، والمقسمات أمراً، وإن كان الإنسان غير عامل بطاعة الله ورسوله بل عاص لله ورسوله فهذا أبعد أن يكون عمله ذلك خلافة عن ربه وهو يعمل ما يبغضه الله ويكرهه وينهى عنه، فقد ظهر أنه لا وجه أن يجعل واحد من هذين خليفة عن الله لا من يعبده ويطيعه، ولا من يشرك به ويعصيه، هذا من جهة القضاء والقدر والأمر الكوني فإن الله خالق كل شيء فهو خالق كل حي من الملائكة والإنس والجن والبهائم وخالق قدرهم وإراداتهم وأفعالهم، كما أنه خالق غير الأجسام، وهو وإن كان يخلق الأشياء بعضها ببعض كما يخلق النبات بالمطر ويخلق المطر بالسحاب فليس شيء من ذلك خليفة إذ هو الخالق له ولما يخلقه به فهو رب كل شيء ومليكه ولو جاز ذلك لكان كل مخلوق خليفة عن الله، بل جميع ذلك مسخر",
            "page": "118",
            "part": "1",
            "seal": "A3747CF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "بأمره مصرف بمشيئته مدبر بقدرته منظم بحكمته، والله غني عن جميع ذلك، وكل ذلك فقير إليه، وليس الصغير أفقر إليه من الكبير ولا المسبب بأفقر إليه من السبب، بل الجميع فقراء إليه وهو رب الجميع ومليكه وهو سبحانه ليس كمثله شيء في شيء من تدبيره كما قال سبحانه: {أَمِ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ فَاللَّهُ هُوَ الْوَلِيُّ وَهُوَ يُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (9) وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَلِكُمُ اللَّهُ رَبِّي عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ (10) فَاطِرُ السَّمَاوَاتِ وَالْأَرْضِ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجاً وَمِنَ الْأَنْعَامِ أَزْوَاجاً يَذْرَأُكُمْ فِيهِ لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ (11)} [الشورى: 9 - 11]، يبين ذلك أن كل من خلف غيره في شيء فإنه يكون معيناً له فيما يعجز عنه المخلوف، إما لعدم لعلمه به وإما لعدم قدرته، فالخالف شريك المخلوف وكفؤ له كالأمير ¶ الذي يستخلف في الأمصار خلفاء عنه فهم كلهم فاعلون ما لا يقدر هو وحده أن يفعله وهم مشاركون له مكافئون له وهو وهم متعاونون على جملة التدبير. وكل منهم ينتفع بما يعاونه الآخر عليه، والله تعالى ليس كذلك، بل الغني مطلقاً بنفسه عن الخلق وهو الخالق لكل شيء. ثم إن من رحمته أنه يأمر العبيد بما يصلحهم وينهاهم عما يفسدهم وهو الذي يعينهم على فعل المأمور وترك المحظور ولا يقدرون على فعل ذلك إلا بإعانته بل بخلق ذلك كله قال تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ (22) وَلا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلَّا لِمَنْ أَذِنَ لَهُ (23)} [سبأ: 22 - 23]، وقال تعالى: {وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا} [الإسراء: 111]، وإنما يتخيل أنه خليفة عن الله ونائب عنه بمنزلة ما يعهد عن الخلفاء والنواب عن المخلوقين منهم من يكون جباراً منازعاً لله في كبريائه وعظمته كما ثبت في الصحيح عن النبي صلى الله عليه",
            "page": "119",
            "part": "1",
            "seal": "6465BCDD",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "وسلم أنه قال: «يقول الله تعالى العظمة إزاري والكبرياء ردائي فمن نازعني واحداً منهما عذبته» فيكون مختالاً يتخيل في نفسه أنه عظيم كبير وأن أمره ونهيه وفعله بالنسبة إلى الله تعالى من جنس أمر الخليفة النائب عن غيره ومن جنس نهيه وفعله، وهذا شرك وكذب وضلال وكبرياء واختيال، وذلك أن الخليفة عن غيره يأمر وينهى ويفعل أموراً لم يدر بها المستخلف ولم يقدر عليها ولا يكون أمر بها ونهى، بل يكون أمر هذا من جنس أمر الأول كالوكيل مع موكله وكالوصي مع الموصي، وهؤلاء بمنزلة أحد الشريكين مع الآخر، ولهذا جاءت الشريعة بذلك فجعل الفقهاء الشركة في التصرف مبنية ¶ على الوكالة وأن الشريك يتصرف لنفسه بحكم الملك ولشريكه بحكم الوكالة والنيابة، وأما الوصي فهو أبلغ من هذا لأنه يتصرف بعد انقطاع أمر الموصي بالموت ولهذا يكون له من الاستقلال ما ليس للوكيل والشريك حتى تنازع الفقهاء في جواز توصيته فأجاز ذلك من منع توكيل الوكيل، وحتى أجازوا له من التصرفات ما لا يجوز للوكيل، وهكذا خلفاء ولاة الأمور مثل خليفة الإمام الكبير ذي الإمامة الكبرى وخليفة الحاكم وخليفة إمام الصلاة وغير ذلك، كل من هؤلاء يفعل من جنس ما يفعله مستخلفه، وكل هذا في حق الله ممتنع، واعتقاد ذلك في حق أحد هو من أعظم الشرك ومن باب اتخاذ البشر أرباباً قال تعالى: {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهاً وَاحِداً لا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ} [التوبة: 31]، وقال تعالى: {مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَاداً لِي مِنْ دُونِ اللَّهِ وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ (79) وَلا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلائِكَةَ وَالنَّبِيِّينَ أَرْبَاباً أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ (80)} [آل عمران: 79 - 80]. ¶ يبين ذلك أن أعظم الخلق منزلة عند الله هم رسله، والرسل إنما",
            "page": "120",
            "part": "1",
            "seal": "847BBCE2",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "هم مبلغون أمره ونهيه لا يأمرون إلا بما أمر. ¶ ولهذا كان رأس الإسلام شهادة أن لا إله إلا الله وأن محمداً عبده ورسوله، وطاعتهم طاعة لله كما قال تعالى: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} [النساء: 80]، لأنهم تلقوا أمر الله إلى عباده، فالمطيع لهم مطيع لأمر الله لأنه فاعل ما أمره الله به، وأين الرسول المبلغ أمر غيره من النائب له الخليفة عنه الذي يتصرف كما يتصرف المستخلف، بينهم فرقان عظيم، قال صلى الله عليه وسلم فيما رواه البخاري: «إني والله لا أعطي أحداً ولا أمنع أحداً وإنما أنا قاسم أضع حيث أمرت» فأما من يتصرف في عباد الله بمشيئته وهواه فيعطي من أحب ويمنع من أحب ويوالي من أحب بغير الله ولا إذنه فهذا عدو لله جبار مختال من جنس فرعون الذي علا في الأرض واتخذ أهلها شيعاً يستضعف طائفة منهم يذبح أبناءهم ويستحي نساءهم إنه كان من المفسدين، فهل يكون هؤلاء نواباً عن الله أو خلفاء عنه وهم أعداؤه وعصاته كإبليس، وإن كان الله هو الخالق لكل شيء فليس كل ما خلقه الله من الأعيان والأفعال يكون محباً له راضياً به وإن كان بمشيئته فإنه سبحانه خالق إبليس وذويه وهو يبغضهم ويعاقبهم، ومن قال عن نفسه أو غيره إني نائب الله أو خليفة عن الله ولم يكن آمراً بما أمر الله به على لسان رسله فقد كذب على الله واستكبر في الأرض بغير الحق كما يذكر ذلك عن طائفة من الملوك الجاهلين الظالمين بل المنافقين المشركين، وإن كان إنما أمر بما أمر الله به فهو مصيب في إيجاب طاعته إذا أمر بما أمر الله به ومصيب في مخالفة من عصى الله وإكرام من أطاعه. ¶ وقوله: نائب. إن كان بمعنى المبلغ والرسول والمنفذ فصحيح، وإن كان بمعنى أني أنوب عنه ما لا يفعله هو ولا يقدر عليه فهو كذب، وهذا قد يقوله القدري الذي يظن أنه مستقل بفعله وأن الله لم يخلق",
            "page": "121",
            "part": "1",
            "seal": "1A4E740C",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "فعله، وهو مبطل في ذلك، نعم لو قال نائب رسول الله أو خليفة رسول الله لكان هذا صحيحاً، ولهذا لما قالوا للصديق: يا خليفة الله قال: لست بخليفة الله ولكن خليفة رسول الله وحسبي ذلك. فلا يطلق على أحد أنه نائب عن الله ولا خليفة عنه أصلاً، بخلاف الرسول فإنه قد روي في وصف خلفاء الرسل أنهم الذين يحيون سنتهم ويعلمونها الناس، ولهذا تجب طاعتهم كما في الصحيحين عن النبي صلى الله عليه وسلم أنه قال: «من أطاعني فقد أطاع الله ومن أطاع أميري فقد أطاعني ومن عصاني فقد عصى الله ومن عصى أميري فقد عصاني» وذلك لأنه صلى الله عليه وسلم لا يأمر إلا بما أمر الله به فالمطيع له مطيع لله، وكذلك أميره الذي يستخلفه على بعض أمته كأمراء السرايا الذي أوجب طاعته إنما أوجبها إذا كان يأمر بما أمر الرسول به كما قال صلى الله عليه وسلم: «إنما الطاعة في المعروف» وكما قال: «لا طاعة في معصية الله» فقوله: «من أطاع أميري» قد بين أن معناه طاعة الطاعة وهو ما كان من الأفعال التي يأمر الله ورسوله بها فيكون هذا الأمر منفذاً لذلك الأمر كما كان عمر بن عبد العزيز يقول: أيها الناس. لا كتاب بعد كتابكم ولا نبي بعد نبيكم، كتابكم آخر الكتب ونبيكم آخر الأنبياء وإنما أنا متبع ولست بمبتدع وإنما أنا منفذ ولست بقاض، فقد بيّن أن هذه الدعاوي في الخلافة عن الله ونحو ذلك إنما هي من دعاوي المتكبرين الجبارين المشركين الذين يريدون العلو في الأرض كفرعون وهؤلاء الاتحادية الموافقين لفرعون المدعين أنهم مضاهون لله تعالى وأنه يحتاج إلى عباده كما يحتاج عباده إليه، سبحانه وتعالى عما يقول الظالمون علواً كبيراً. ¶ يبين هذا أن إيتاء الله للعبد الملك والسلطان والمال لا يقتضي أن ذلك إكرام منه له ومحبة، بل هو ابتلاء منه وفتنة له وامتحان. قال",
            "page": "122",
            "part": "1",
            "seal": "6DD7987D",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "تعالى: {فَأَمَّا الْأِنْسَانُ إِذَا مَا ابْتَلاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ (15) وَأَمَّا إِذَا مَا ابْتَلاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ (16) كَلَّا} [الفجر: 15 - 16]، وقال تعالى: {وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا وَجَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَمَا كَانُوا لِيُؤْمِنُوا كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ (13) ثُمَّ جَعَلْنَاكُمْ خَلائِفَ فِي الْأَرْضِ مِنْ بَعْدِهِمْ لِنَنْظُرَ كَيْفَ تَعْمَلُونَ (14)} [يونس: 13 - 14]، وقال تعالى: {وَهُوَ الَّذِي جَعَلَكُمْ خَلائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ} [الأنعام: 165]، فبين أنه جعلهم خلائف ورفع بعضهم فوق بعض درجات كما يرفع درجة ذي الملك والسلطان ليبلوهم فيما آتاهم، وإذا كان كذلك فمن كان منهم عاملاً بطاعة الله غير عامل بمعصيته كان من أولياء الله وعباده الصالحين، ومن كان منهم عاملاً بمعصية الله مريداً للعلو في الأرض والفساد متخيلاً متكبراً جباراً كان من أعداء الله وممن سخط الله عليه ولعنه، قال بعض السلف أظنه مجاهداً في قوله تعالى: {وَإِذَا بَطَشْتُمْ بَطَشْتُمْ جَبَّارِينَ} [الشعراء: 130]، قال: هو السوط والسب والغضب في غير طاعة الله (¬1)، ¶ فمن كان يضرب ويقتل لغير طاعة الله ورسله فإنما هو جبار من الجبارين فإن لم يتب وإلا جاءه بأس الله الذي لا يرد عن القوم المجرمين، سنة الله ولن تجد لسنة الله تبديلاً، فكيف يستجيز المسلم أن يقول في مثل هذا إنه خليفة عن الله ونائب عنه. وهذا يقتضي أن فرعون والنمرود ونحوهما كانوا خلفاء عن الله نواباً عنه. ¶ ثم إن هؤلاء يجعلون هذا المعنى ثابتاً لكل إنسان أنه خليفة ¶ ¬_________ ¶ (¬1) ذكر القرطبي في تفسيره عن ابن عباس ومجاهد أنهما قالا: البطش العسف قتلاً بالسيف وضرباً بالسوط، وعن مجاهد أيضاً هو ضرب بالسياط، وروى ابن جرير عن ابن جريج قال القتل بالسيف والسياط ..",
            "page": "123",
            "part": "1",
            "seal": "3135C8FC",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "عن الله لأنه من الجنس المسلطين على غيرهم من أجناس الحيوان وعلى أنواع من التدبير، ولا يفرقون بين من أطاع الله ومن عصاه، بل يجعلون الذين آمنوا وعملوا الصالحات كالمفسدين في الأرض ويجعلون المتقين كالفجار، وهذا كله من الإشراك والجمع لما فرق الله بينه، ولهذا شرع الاتحادية كل شرك في العالم. ¶ ونظير هذا الإشراك الذي يجعل فيه العباد خلفاء عن الله ونواباً عنه تشبيهاً لذلك بالخلافة والنيابة عن الملوك ما يوجد في كثير من الناس من تشبيههم لمسألة الله ودعائه وعبادته بمسألة الملوك، وما يوجد في كثير من الناس أن أحدهم يقول إذا أردت أن تأتي السلطان وتسأله فابدأ بالوسائط التي بينك وبينه كالحجاب والنواب والأعوان فإن قصدك السلطان من الباب قلة معرفة وقلة تعظيم وإكرام وذلك لا يصلح لك فيأمرونه بالتواضع والإشراك بالمخلوقين، وهذا من الأسباب التي بها عبدت الكواكب والملائكة والأنبياء والصالحون وقبورهم، وهذا كله من أعظم الشرك والضلال والقياس الفاسد، فإن الله بكل شيء عليم وهو سميع بصير بكل شيء ليس بمنزلة الملك الذي لا يعلم إلا ما أنهي إليه ولا يسمع ولا يبصر أكثر أمور رعيته. ¶ وأيضاً فإن الله على كل شيء قدير ولا يحتاج أن يستعين بالأعوان على إجابة الداعي كما يحتاج الملك. ¶ وأيضاً فإن الله قريب إلى عباده كما قال: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ} [البقرة: 186]، وهو رحيم بعباده رءوف بهم مع أنه هو الجبار المتكبر المتعالي بالحق ليس كالملوك الجبارين المتكبرين بالباطل على بني جنسهم ومن هو مثلهم حتى لا يسمعوا كلامه ولا يرحموه وحتى يردوا الضعيف والفقير، فهذا الإشراك في ربوبية الله وإلهيته",
            "page": "124",
            "part": "1",
            "seal": "AD7D9859",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "والاستكبار والاختيال الموجود في العباد كله مناف لدين الإسلام الذي بعث الله به رسله وأنزل به كتبه، وكلا النوعين يتضمن من تعظيم الخلق وجعلهم أنداداً لله ومن التفريط في جنب الله وتضييع حقوقه لما هو من أعظم الجهل والظلم. ¶ وأصل هذه المقالات توجد في مقالات المشركين ومن دخل في الشرك من الصابئين وأهل الكتاب وهو في الغالية من هذه الأمة كغالية الرافضة وغالية المتصوفة ونحو هؤلاء، وأما الدقيق منه فهو كثير كما قال تعالى: {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ} [يوسف: 106]، لاسيما شرك العمل والحال وإن لم يكن العبد مشركاً في مقاله وما يفترون بذلك من الخيلاء والكبر. ¶ وأما قول من يقول إن العالم نفسه هو وجود الله وأن الإنسان هو مظهر ذات الله الأكمل ففيما تقدم كفاية في بطلان قول من حمل الحديث على مجرد كون الإنسان مخلوقاً على صورة الله التي هي العالم وبطلان كونه خليفة عن الله. ¶ وأما ما يختص به هؤلاء من الرد عليهم وبيان كفرهم وضلالهم فهو مذكور في غير هذا الموضع، بل على أصلهم يمتنع أن يكون آدم مخلوقاً على صورة الله، إذ على أصلهم ليس في الوجود شيئان أحدهما خالق والآخر مخلوق، بل الخالق هو المخلوق عندهم. ¶ وأيضاً فإنه قال: «لا تقبحوا الوجه فإن الله خلق آدم على صورته» فنهى عن تقبيح الوجه لكون آدم مخلوقاً على صورة الله، وعندهم أن وجود كل موجود هو عين وجود الرب وكل تقبيح ولعن وشتم وذم في العالم فهو واقع على الرب عندهم كما يقع عليه كل مدح ودعاء، وهو عندهم الداعي والمدعو له والمصلي والمصلى له واللاعن والملعون والشاتم",
            "page": "125",
            "part": "1",
            "seal": "8542337D",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "والمشتوم والقاتل والمقتول والناكح والمنكوح فلا يتصور عندهم أن يختص شيء بعينه بالنهي عن التقبيح لكونه على صورة الله إذ ليس في الوجود مقبح وغير مقبح إلا ما هو من صورة الله عندهم. ¶ وكذلك قوله: «لا يقل أحدكم قبح الله وجهك ووجه من أشبه وجهك فإن الله خلق آدم على صورته» جعل مجرد المشابهة لوجه الله مانعاً، وعندهم أن كل ضرب في العالم وقتل واقع على نفس الرب وهو الضارب لنفسه بنفسه وأن العالم كله هو صورة الله الذاتية لا يعنون بها الصورة المخلوقة المملوكة، بل عين وجود العالم هو عين وجود الحق. ¶ ثم إن صاحب الفصوص وهو مع كونه إمامهم فهو أبعدهم عن محض الإلحاد لما يوجد في كلامه من لبس الحق بالباطل، يفرق بين الوجود والثبوت فيقول إن الأشياء ثابتة بأعيانها في القدم ونفس الوجود الفائض عليها هو وجود الحق فيوافق من يقول إن المعدوم شيء في الخارج لكن يجعل وجود الكائنات عين وجود الحق لا يجعل وجوداً متميزاً عن المخلوقين ولهذا يضطرب فيجعله هو هو من وجه وهو غيره من وجه لأن الفرق بين الوجود والثبوت فرق باطل، فجاء بعده من أتباعه مثل القونوي ونحوه من لم يسلك هذا المسلك بل فرق بين الوجود المطلق والمعين فجعل الحق الوجود المطلق الساري في الموجودات، وأما المعين فهو الخلق، ومن المعلوم أنه ليس في الخارج وجود مطلق سوى الموجود المعين، فهو أراد أن يفرق بين الحق والخلق فلم يفرق في الحقيقة، بل اضطرب كما اضطرب أستاذه، فجاء بعد هذا من أصحابه وغير أصحابه كابن سبعين وخادمهم التلمساني فكملوا فساد الفرق بين الرب والعبد فصرحوا بأنه هو الموجودات وليس ثم غير ولا سوى بوجه من الوجوه، وحقيقة قولهم: هو قول فرعون الجاحد لرب العالمين كما",
            "page": "126",
            "part": "1",
            "seal": "CC305F4A",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "يقوله من يقول من طواغيتهم إن قولنا: هو قول فرعون، لكن فرعون كان ينكر وجود الحق بالكلية وهؤلاء أقروا به قالوا: هو الوجود الذي اعترف به فرعون وهو وجود المخلوقات فخالفوا فرعون في اعتقادهم وقصدهم حيث اعتقدوا أنهم مقرون بالله عابدون له من بعض الوجوه إن كان العابد والمعبود والمقر بالله هو الله عندهم لا غيره انتهى المقصود من كلام شيخ الإسلام أبي العباس ابن تيمية رحمه الله تعالى في رده على تأويلات المتأولين لحديث: «إن الله خلق آدم على صورته» وحديث: «إن الله خلق آدم على صورة الرحمن» وينبغي للذين وقع في قلوبهم شيء من شبهات أهل الكلام الباطل والتأويل المستكره أن يقرءوا كلام شيخ الإسلام لعل الله تعالى أن يرزقهم البصيرة ويزيل عن قلوبهم ما علق بها من الشبه المخالفة لطريقة أهل السنة ¶ والجماعة الذين يؤمنون بما جاء عن الله تعالى وما ثبت عن رسول الله صلى الله عليه وسلم من أسماء الله تعالى وصفاته ويمرونها كما جاءت من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل. ¶ فصل ¶ وأختم الكتاب بذكر جواب للعلامة الشيخ عبد الله بن عبد الرحمن أبا بطين أحد الأفذاذ من العلماء في البلاد النجدية في أثناء المائة الثالثة عشرة من الهجرة وكانت وفاته في سابع جمادى الأولى من سنة اثنتين وثمانين ومائتين وألف رحمه الله تعالى. وهذا نص السؤال: ¶ ما يقول العلماء أئمة الدين رضي الله عنهم أجمعين في حديث «خلق الله آدم بيده على صورته» هل الكناية في قوله على صورته راجعة إلى آدم وأن الله خلقه على الصورة التي خلقه عليها أم لها",
            "page": "127",
            "part": "1",
            "seal": "1CE569C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "معنى وتأويل غير ذلك أجيبوا أدام الله النفع بعلومكم وابسطوا الجواب أثابكم الله الجنة بمنه وكرمه. ¶ الجواب للشيخ عبد الله بن عبد الرحمن (أبا بطين) رحمه الله تعالى قال: هذا الحديث المسؤل عنه ثابت في صحيحي البخاري ومسلم عن النبي صلى الله عليه وسلم قال: «خلق الله آدم على صورته طوله ستون ذراعا». ¶ وفي بعض ألفاظ الحديث: «إذا قاتل أحدكم فليتق الوجه فإن الله خلق آدم على صورته». ¶ قال النووي هذا من أحاديث الصفات ومذهب السلف أنه لا يتكلم في معناه بل يقولون يجب علينا أن نؤمن بها ونعتقد لها معنى يليق بجلال الله تعالى مع اعتقادنا أن ليس كمثله شيء انتهى. ¶ وقال بعض أهل التأويل الضمير في قوله صورته راجع إلى آدم وقال بعضهم الضمير راجع على صورة الرجل المضروب ورد هذا التأويل بأنه إذا كان الضمير عائداً على آدم فأي فائدة في ذلك إذ ليس يشك أحد أن الله خالق كل شيء على صورته وأنه خلق الأنعام والسباع على صورها فأي فائدة في الحمل على ذلك. ¶ ورد تأويله بأن الضمير عائد على ابن آدم المضروب بأنه لا فائدة فيه إذ الخلق عالمون بأن آدم خلق على خلق ولده وأن وجهه كوجوههم. ¶ ويرد هذا التأويل كله بالرواية المشهورة «لا تقبحوا الوجه فإن ابن آدم خلق على صورة الرحمن» وقد نص الإمام أحمد على صحة الحديث وإبطال هذه التأويلات فقال في رواية إسحاق بن منصور «لا تقبحوا الوجه فإن الله خلق آدم على صورته» صحيح.",
            "page": "128",
            "part": "1",
            "seal": "1C21B4E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "وقال في رواية أبي طالب من قال إن الله خلق آدم على صورة آدم فهو جهمي وأي صورة كانت لآدم قبل أن يخلقه؟ وعن عبد الله ابن الإمام أحمد قال: قال رجل لأبي إن فلاناً يقول في حديث رسول الله صلى الله عليه وسلم: «إن الله خلق آدم على صورته» فقال على صورة الرجل فقال أبي كذب، هذا قول الجهمية وأي فائدة في هذا. ¶ وقال أحمد في رواية أخرى فأين الذي يروى «إن الله خلق آدم على صورة الرحمن» وقيل لأحمد عن رجل إنه يقول على صورة الطين فقال هذا جهمي وهذا كلام الجهمية. واللفظ الذي فيه على صورة الرحمن رواه الدارقطني والطبراني وغيرهما بإسناد رجاله ثقات قاله ابن حجر عن ابن عمر عن النبي صلى الله عليه وسلم وأخرجها ابن أبي عاصم عن أبي هريرة مرفوعاً قال: «من قاتل فليجتنب الوجه فإن صورة وجه الإنسان على صورة وجه الرحمن» وصحح إسحاق بن راهويه اللفظ الذي فيه على صورة الرحمن وأما أحمد فذكر أن بعض الرواة وقفه على ابن عمر وكلاهما حجة. ¶ وروى ابن مندة عن ابن راهويه قال قد صح عن رسول الله صلى الله عليه وسلم أنه قال: «إن آدم خلق على صورة الرحمن» وإنما علينا أن ننطق به قال القاضي أبو يعلى والوجه فيه أنه ليس في حمله على ظاهره ما يزيل صفاته ولا يخرجها عما تستحقه لأننا نطلق تسمية الصورة عليه لا كالصور كما أطلقنا تسمية ذات ونفس لا كالذوات والأنفس. ¶ وقد نص أحمد في راية يعقوب بن بختان قال خلق آدم على صورته لا نفسره كما جاء الحديث وقال الحميدي لما حدث بحديث «إن الله خلق آدم على صورته» قال لا تقول غير هذا على التسليم",
            "page": "129",
            "part": "1",
            "seal": "070BB18D",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "والرضى بما جاء به القرآن والحديث ولا نستوحش أن نقول كما قال القرآن والحديث وقال ابن قتيبة الذي عندي والله أعلم أن الصورة ليست بأعجب من اليدين والأصابع والعين. ¶ وإنما وقع الإلف لمجيئها في القرآن ووقعت الوحشة من هذه لأنها لم تأت في القرآن ونحن نؤمن بالجميع هذا كلام ابن قتيبة وقد ثبت في الصحيحين قوله صلى الله عليه وسلم: «فيأتيهم الله في صورة غير الصورة التي يعرفون فيقول أنا ربكم فيقولون نعوذ بالله منك هذا مكاننا حتى يأتينا ربنا فإذا أتانا ربنا عرفناه فيأتيهم الله في الصورة التي يعرفون - وفي لفظ آخر صورته التي يعرفون - فيقول أنا ربكم فيقولون أنت ربنا فيعرفونه» الحديث فالذي ينبغي في هذا ونحوه إمرار الحديث كما جاء على الرضا والتسليم مع اعتقاد أنه ليس كمثله شيء وهو السميع البصير والله سبحانه أعلم انتهى جواب الشيخ عبد الله بن عبد الرحمن أبا بطين رحمه الله تعالى وهو مع اختصاره مفيد جداً (¬1). ¶ ¬_________ ¶ (¬1) قد طبع جواب الشيخ عبد الله بن عبد الرحمن أبا بطين في صفحة 221 - 223 من الجزء الثاني من «مجموعة الرسائل والمسائل النجدية» المطبوعة بمطبعة المنار بمصر في سنة 1344 هـ بأمر الملك عبد العزيز بن عبد الرحمن آل سعود رحمه الله تعالى وعلى نفقته. وقد وزع على العلماء وطلبة العلم. ثم طبع أيضا ضمن كتاب «الدرر السنية في الأجوبة النجدية» جمع الشيخ عبد الرحمن بن محمد بن قاسم رحمه الله تعالى. وهو في صفحة 136 - 137 من الجزء الثالث من المجلد الأول، وقد طبع في مطبعة أم القرى سنة 1352 هـ بأمر الملك عبد العزيز بن عبد الرحمن آل سعود رحمه الله تعالى، وفي أول الكتاب تقاريظ لأكابر العلماء في المملكة العربية السعودية، وهم الشيخ محمد ابن عبد اللطيف آل الشيخ والشيخ محمد بن إبراهيم آل الشيخ والشيخ عبد الله ابن عبد العزيز العنقري رحمهم الله تعالى، وقد أثنى كل منهم على الكتاب =",
            "page": "130",
            "part": "1",
            "seal": "B88871D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "فليتأمله الذين فتنوا بتأويل حديث الصورة وعلقت بقلوبهم شبهات أهل الكلام الباطل وأقوالهم المنحرفة في تأويل الحديث بما يوافق ¶ ¬_________ ¶ = ثناء حسناً. وذكر الشيخ عبد الرحمن بن محمد بن قاسم في مقدمة الكتاب أنه قد أعانه عليه الشيخ محمد بن إبراهيم وأنه حرره وهذبه وأنه أعاده وأبداه عليه وكرر عليه الفقه والأصول وغيرها مرارا .. وذكر أيضا أنه قرأ أكثره على الشيخ محمد بن عبد اللطيف والشيخ سعد بن حمد بن عتيق والشيخ عبد الله بن عبد العزيز العنقري رحمهم الله تعالى. وقد وزع هذا الكتاب على العلماء وطلبة العلم. ثم طبع أيضا في سنة 1385 هـ في مطابع المكتب الإسلامي بأمر الملك فيصل بن عبد العزيز آل سعود رحمه الله تعالى وهو في صفحة314 - 315، من الجزء الثالث من كتاب «الدرر السنية» وهو من مطبوعات دار الإفتاء بالمملكة العربية السعودية تحت رئاسة العلامة الشيخ محمد بن إبراهيم آل الشيخ رحمه الله تعالى وقد وزع بأمره على العلماء وطلبة العلم، ثم طبعته دار الإفتاء أيضاً في سنة 1388 هـ في مطابع شركة المدينة للطباعة والنشر بجدة ووزع بأمر الشيخ محمد بن إبراهيم آل الشيخ رحمه الله تعالى على العلماء وطلبة العلم. ¶ «تنبيه» لم يذكر عن أحد من أكابر العلماء النجديين أنه أنكر شيئاً مما قرره الشيخ عبد الله بن عبد الرحمن أبا بطين في جوابه عن حديث الصورة، لا من كان منهم معاصراً للشيخ ولا من كان بعد زمانه إلى زماننا. بل إنهم كانوا متفقين على إثبات الحديث وإمراره كما جاء، وإنما ظهر الخلاف في زماننا من بعض الوافدين إلى المملكة العربية السعودية من البلاد التي قد فشت فيها البدع وظهرت فيها أقوال أهل الكلام الباطل في تأويل آيات الصفات وأحاديث الصفات وصرفها عن ظاهرها. وقد حصل من بعضهم نفور شديد وامتعاض قبيح من بيان مذهب السلف الصالح من الصحابة والتابعين وتابعيهم بإحسان في حديث الصورة وأنهم متفقون على الإيمان به وإمراره كما جاء من غير تأويل مع اعتقاد أن الله ليس كمثله شيء. وقد أكثر المشار إليه من الشغب والصخب واللجاج والسعي بالفساد لينصر ما هو مفتون به من إعادة الضمير في حديث الصورة إلى غير الله. وقد نص الإمام أحمد على أن إعادة الضمير فيه إلى آدم هو قول الجهمية. وقال أيضاً في إعادة الضمير إلى المضروب أنه قول الجهمية. وقد تقدم كلامه في صفحة 15 وصفحة 17 فليراجع. وليراجع أيضاً قول شيخ الإسلام أبي العباس ابن تيمية في حديث الصورة أنه مستفيض من طرق متعددة عن عدد من الصحابة وأنه لم يكن بين السلف من القرون الثلاثة نزاع في أن الضمير عائد إلى الله. قال وسياق الأحاديث كلها يدل على ذلك. وقال أيضاً إن الأمة اتفقت على تبليغه وتصديقه. ولكن لما انتشرت الجهمية في المائة الثالثة جعل طائفة الضمير فيه عائداً إلى غير الله تعالى. حتى نقل ذلك عن طائفة من العلماء المعروفين بالعلم والسنة في عامة أمورهم كأبي ثور وابن خزيمة وأبي الشيخ الأصبهاني وغيرهم. ولذلك أنكر عليهم أئمة الدين وغيرهم من علماء السنة، وقد تقدم كلام الشيخ في صفحة 54 وصفحة 55 فليراجع ففيه أبلغ رد على المخالفين الذين شق عليهم بيان مذهب أهل السنة في حديث الصورة.",
            "page": "131",
            "part": "1",
            "seal": "C8D39FB2",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "أقوال الجهمية. وكان الواجب عليهم أن يقابلوا الحديث بالرضا والتسليم وأن يمروه كما جاء من غير تأويل مع اعتقاد أن الله ليس كمثله شيء لا في ذاته ولا في صفاته ولا في أفعاله. فهذه طريقة السلف الصالح من الصحابة والتابعين وتابعيهم بإحسان في هذا الحديث وفي غيره من آيات الصفات وأحاديث الصفات. ولقد أحسن الراجز حيث يقول: ¶ وكل خير في اتباع من سلف ... وكل شر في ابتداع من خلف ¶ وهذا آخر ما تيسر إيراده والحمد لله رب العالمين. وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين.",
            "page": "132",
            "part": "1",
            "seal": "523E073C",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "وقد كان الفراغ من كتابة هذا الكتاب في يوم الخميس الموافق لليوم الرابع عشر من شهر ربيع الثاني سنة 1406 هـ على يد كاتبه الفقير إلى الله تعالى حمود بن عبد الله بن حمود التويجري غفر الله له ولوالديه وللمؤمنين والمؤمنات. ¶ والحمد لله الذي بنعمته تتم الصالحات.",
            "page": "133",
            "part": "1",
            "seal": "233B27F5",
            "sora": null
        }
    ],
    "t32264": [
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الثانية"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الشيخ عبد العزيز بن عبد الله بن باز"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "خطبة الكتاب"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": "1",
            "tit": "ذكر الأحاديث التي جاء فيها «إن الله خلق آدم على صورته»"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "إنكار مالك على الذين يحدثون بهذا الحديث وتعقيب الذهبي على كلام مالك"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "الإعتذار عن نهي مالك عن التحديث بحديث الصورة"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الحديث الذي جاء فيه أن التحديث بما لا تبلغه العقول قد يكون سببا للفتنة"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "1",
            "tit": "التحذير من زلة العالم وبيان أنها من هوادم الإسلام"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "ذكر الاختلاف فيمن يعود عليه الضمير في قوله «إن الله خلق آدم على صورته»"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "2",
            "tit": "قول الأكثر أن الضمير يعود على المضروب وهو قول ابن خزيمة وهو معدود من زلاته، وقيل إنه مزور عليه وليس هذا القول بصحيح"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "تخطئة بعض العلماء لابن خزيمة في تأويله لحديث الصورة"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": "رد ابن قتيبة على من أعاد الضمير على المضروب"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "2",
            "tit": "رد الإمام أحمد على من أعاد الضمير على المضروب ونصه على أنه قول الجهمية"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "قول من أعاد الضمير على آدم ورد ابن قتيبة على من قال بهذا القول"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "جاء في التوراة أن الله قال: «نخلق بشرا بصورتنا» فخلق آدم"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": "1",
            "tit": "ما ذكره ابن قتيبة عن ابن عباس. وهو موافق لما جاء في التوراة"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "قول ابن قتيبة أن الصورة ليست بأعجب من اليدين والأصابع والعين"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": "1",
            "tit": "رد الإمام أحمد على من أعاد الضمير على آدم ونصه على أنه من أقوال الجهمية"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "تكذيب من ذكره حمدان بن الهيثم عن أحمد بن حنبل في تأويل حديث الصورة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": "1",
            "tit": "قول أهل السنة والجماعة في عود الضمير إلى الله تعالى. وذكر ما أملاه أحمد على بعض أصحابه"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر حديث ابن عمر الذي جاء فيه «إن الله خلق آدم على صورة الرحمن»"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على دعوى الألباني أن المرسل عن عطاء أصح من الموصول عن ابن عمر"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الجواب عن تعليل ابن خزيمة لحديث ابن عمر"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "1",
            "tit": "ثناء الأئمة على الأعمش"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "قول ابن معين في حبيب بن أبي ثابت أنه ثقة حجة ثبت وقول ابن عدي أنه ثقة حجة. وفي هذا رد على من أعل الحديث بعنعنته"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "تصحيح أحمد بن حنبل وإسحاق بن راهويه لحديث ابن عمر. وقول إسحاق صح عن النبي صلى الله عليه وسلام أنه نطق به، وقول الذهبي أنه مخرج في الصحاح. وقول إسحاق لا يدعه إلا مبتدع أو ضعيف الرأي. وقول أحمد لا نفسره، كما جاء الحديث. وقول الذهبي نؤمن به ونسلم"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "قد صحح حديث ابن عمر أيضا شيخ الإسلام ابن تيمية والذهبي وقال الحافظ ابن حجر رجاله ثقات"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "حديث أبي يونس الدوسي عن أبي هريرة بنحو حديث ابن عمر وهو شاهد له"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "حديث أبي رافع الصائغ عن أبي هريرة بنحو حديث ابن عمر وهو شاهد له"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "قول ابن المبارك بيننا وبين القوم القوائم - يعني الإسناد -. وقوله أيضا الإسناد من الدين"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "طريقة أهل السنة والجماعة إمرار أحاديث الصفات كما جاءت"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "ثناء الأئمة على سعيد أبي عروبة. والرد على الألباني حيث تكلف التعليل لروايته"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "كلام حسن جدا لابن عبد البر في الحث على لزوم طريقة السلف في إمرار أحاديث الصفات كما جاءت"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "من زلات ابن خزيمة تأويله لحديث ابن عمر «إن الله خلق آدم على صورة الرحمن»"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على ابن خزيمة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": "1",
            "tit": "إثبات الصورة لله تعالى والرد على من نفاها عن الله"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": "2",
            "tit": "إثبات الصورة لله تعالى في حديثي أبي هريرة وأبي سعيد المخرجين في الصحيحين"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "إثبات الصورة لله تعالى في أحاديث المنام"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "رؤيا الأنبياء في المنام وحي وحق. وذكر الدليل على ذلك"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": "1",
            "tit": "وجوب الإيمان بما جاء في الأحاديث من إثبات الصورة لله وإمرارها كما جاءت"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": "1",
            "tit": "الرد على نظرية داروين في النشوء والتطور والارتقاء"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": "1",
            "tit": "كلام الرازي في تأويل حديث «إن الله خلق آدم على صورته»"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "إيراد شيخ الإسلام ابن تيمية لبعض طرق حديث أبي هريرة الذي جاء فيه «إن الله خلق آدم على صورته»"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "قوله إنه لم يكن نزاع بين السلف في أن الضمير في الحديث عائد إلى الله وأن سياق الأحاديث كلها يدل على ذلك وأنه مذكور فيما عند أهل الكتابين من الكتب كالتوراة وغيرها"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "قوله إن الأمة اتفقت على تبليغه وتصديقه"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": "1",
            "tit": "قوله إن الجهمية لما انتشرت في المائة الثالثة جعل طائفة الضمير في الحديث عائدا إلى غير الله"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": "2",
            "tit": "ما ذكره من إنكار أئمة الدين على من جعل الضمير في الحديث عائدا إلى غير الله"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "سياقه لكلام ابن خزيمة وإتباعه بالرد عليه وعلى الرازي"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "ما ذكره عن العلماء الذين ردوا على ابن خزيمة وخطئوه"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "تصحيح أحمد وإسحاق لحديث الصورة وقول أحمد لا نفسره. مالنا أن نفسره، كما جاء في الحديث"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": "1",
            "tit": "شتم الحميدي بحضرة ابن عيينة وأحمد لمن لا يقول «إن الله خلق آدم على صورته»"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": "2",
            "tit": "قول أحمد من قال «إن الله خلق آدم على صورته» على صورة الطين فهو جهمي"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": "3",
            "tit": "قول أحمد من قال «إن الله خلق آدم على صورته فهو جهمي وأي صورة كانت لآدم قبل أن يخلقه"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "تصحيح إسحاق لحديث ابن عمر مسندا خلاف ما ذكره ابن خزيمة"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": "1",
            "tit": "الاستشهاد بما عند أهل الكتاب على العلم الموروث عن النبي صلى الله عليه وسلم وذكر الأدلة على ذلك"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على من أعاد الضمير إلى غير الله"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": "1",
            "tit": "الرد على من قال إن الضمير عائد إلى آدم"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "قول أحمد من قال إن الله خلق آدم على صورة آدم فهو جهمي يعم الأحاديث"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على من ضعف حديث ابن عمر بإرسال الثوري وعنعنة الأعمش وحبيب بن أبي ثابت"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": "1",
            "tit": "تصحيح أحمد وإسحاق لحديث ابن عمر وهما أجل من ابن خزيمة بالإتفاق"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "احتجاج المرسل بما أرسله دليل على ثبوته عنده"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف الحديث الحسن عند الترمذس وغيره"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": "1",
            "tit": "قول ابن عباس «تعمد إلى خلق من خلقي على صورتي» إنما يقال توقيفا"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "الإشارة إلى الوجوه التي تدل على أن الله خلق آدم على صورة نفسه"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": "1",
            "tit": "في التوراة أن الله قال «سنخلق بشرا على صورتنا يشبهها»"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "قول ابن عباس وعكرمة وأحمد الصورة هي الرأس فإذا قطع الرأس لم تبق صورة"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "عند أهل السنة أن الأنبياء والأولياء أفضل من الملائكة"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "قول المتفلسفة الصابئين أن الفلسفة هي التشبه بالله بحسب الطاقة"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": "1",
            "tit": "حديث «تخلقوا بأخلاق الله» موضوع"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "قوله «خلق آدم على صورته» يقتضي نوعا من المشابهة فقط ولا يقتضي تماثلا لا في حقيقة ولا قدر"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "الجواب عن التأويل الثاني لابن خزيمة وهو تأويل باطل"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "إضافة البيت إلى الله لأنه اتخذ لذكره وعبادته، وإضافة الناقة إلى الله لأن الله جعلها آية"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "تأويل الغزالي لحديث «خلق الله آدم على صورته» والرد عليه"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "أبو حامد قد اتبع قول الصابئة المتفلسفة"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": "1",
            "tit": "المعتزلة دخلوا في دين الجهمية واتبعوا الصابئة الفلاسفة"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "رؤية النبي صلى الله عليه وسلم للأنبياء ليلاة المعراج إنما هو للأرواح لأن أجسادهم في قبورهم"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الخصومة بين الروح والبدن يوم القيامة"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": "1",
            "tit": "تأويل ابن عقيل ومن وافقه لحديث الصورة وما زاده بعض طوائف الاتحادية على ذلك والرد على الجميع"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "بطلان زعمهم أن الإنسان خليفة عن الله، والرد على من قال بهذا القول"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": "1",
            "tit": "بيان معنى كون آدم وداود والآدميين خلائف"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "الله يوصف بأنه خليفة وبأنه خلف من غيره"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "الله خالق كل شيء وخالق قدرهم وإرادتهم وأفعالهم"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على الاتحادية وبيان كفرهم وضلالهم"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": "1",
            "tit": "جواب الشيخ عبد الله بن عبد الرحمن أبا بطين عن حديث الصورة"
        }
    ]
}