{
    "b32267": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "تغليظ الملام على المتسرعين إلى الفتيا وتغيير الأحكام ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود بن عبد الرحمن التويجري ¶ غفر الله له ولوالديه ولجميع المؤمنين ¶ دار الصميعي",
            "page": null,
            "part": null,
            "seal": "99816F88",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ إن الحمد لله؛ نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، الذي شرع الشرائع، وفصَّل الأحكام، وبيَّن الحلال والحرام. ¶ وأشهد أنَّ محمداً عبده ورسوله، الذي بلغ الرسالة، وأدَّى الأمانة، ونصح الأمَّة، ودلَّهم على كل خير، ونهاهم عن كل شر، وتركهم على البيضاء؛ ليلها كنهارها، لا يزيغ عنها إلا هالك. ¶ صلًّى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلَّم تسليماً كثيراً. ¶ أما بعد: ¶ فقد فشى في زماننا التسرع إلى الفتيا بغير علم، وتغيير الأحكام الثابتة في الكتاب والسنة، وكثر ذلك في المنتسبين إلى العلم، وقلَّت المبالاة بما يترتب على ذلك من الوعيد الشديد.",
            "page": "5",
            "part": "1",
            "seal": "55DF5F9D",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "وهو ما ثبت عن النبيَّ صلى الله عليه وسلم: أنه قال: «من أفتى بفتيا غير ثَبَت (¬1)؛ فإنما إثمه على من أفتاه». ¶ رواه: الإمام أحمد، وأبو داود، وابن ماجه، والدارمي، والحاكم؛ من حديث أبي هريرة رضي الله عنه. ¶ وقال الحاكم: «صحيح على شرط الشيخين»، ووافقه الذهبي في «تلخيصه». ¶ وروى الدارمي أيضا عن عبيد الله بن أبي جعفر مرسلاً؛ قال: قال رسول الله صلى الله عليه وسلم: «أجرؤكم على الفتيا أجرؤكم على النار». ¶ وقد سُئل أحمد عن هذا الحديث: ما معناه؟ فقال: «يفتي بما لم يسمع». ¶ ذكره ابن مفلح في «الآداب الشرعية». ¶ ¬_________ ¶ (¬1) قال ابن الأثير في (النهاية) وابن منظور في (لسان العرب): (الثبت بالتحريك الحجة والبينة).",
            "page": "6",
            "part": "1",
            "seal": "BD9AA131",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "فصلٌ ¶ وقد كان السلف الصالح من الصحابة والتابعين يهابون الفتيا، ويتدافعونها بينهم، ويذمُّون من يسارع إليها، وقد جاء عنهم في ذلك آثار كثيرة؛ منها: ¶ ما رواه: الإمام أحمد، والبخاري، ومسلم، والترمذي، والدارمي؛ عن ابن مسعود رضي الله عنه: أنه قال: «أيها الناس! من سُئل عن علم يعلمه؛ فليقل به، ومن لم يكن عنده علم؛ فليقل: الله أعلم؛ فإن من العلم أن يقول لما لا يعلم: الله أعلم؛ إن الله تبارك وتعالى قال لنبيه: {قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ}. ¶ وفي رواية لمسلم: أن عبد الله بن مسعود رضي الله عنه قال «من فقه الرجل أن يقول لما لا علم به: الله أعلم». ¶ ورواه الإمام أحمد بنحوه. ¶ وروى الدارمي أيضا عن أبي موسى رضي الله عنه: أنه قال في خطبته: «من علم علماً؛ فليعلِّمه الناس، وإياه أن يقول ما لا علم له به فيمرق من الدين، ويكون من المتكلفين».",
            "page": "7",
            "part": "1",
            "seal": "8265FF6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وروى الدارمي أيضا عن ابن عباس رضي الله عنهما: أنه قال: «من أحدث رأياً ليس في كتاب الله ولم تمض به سنة من رسول الله صلى الله عليه وسلم؛ لم يدر على ما هو منه إذا لقي الله عز وجل». ¶ وروى الدارمي أيضا وابن عبد البر عن ابن عباس رضي الله عنهما: أنه قال: «من أفتى بفتيا وهو يعمى عنها؛ كان إثمها عليه». ¶ وروى الدارمي وابن عبد البر أيضاً عن ابن مسعود رضي الله عنه: أنه قال: «إن الذي يفتي الناس في كل ما يستفتونه لمجنون». ¶ زاد ابن عبد البر: «قال الأعمش: فذكرت ذلك للحكم بن عتيبة، فقال: لو سمعت هذا منك قبل اليوم ما كنت أفتي في كل ما أفتي». ¶ وروى ابن عبد البر أيضاً عن ابن عباس رضي الله عنهما: أنه قال: «إن من أفتى الناس في كل ما يسألونه لمجنون». ¶ وروى ابن عبد البر أيضاً عن نُعيم بن حماد؛ قال: سمعت ابن عيينة يقول: «أجسر الناس على الفتيا أقلُّهم علماً». ¶ وروى أيضاً عن سحنون بن سعيد: أنه قال: «أجسر الناس على الفتيا أقلهم علماً، يكون عند الرجل الباب الواحد من العلم، فيظنُّ أن الحق كله فيه». ¶ وروى الدارمي وابن عبد البر عن محمد بن سيرين؛ قال: قال حذيفة رضي الله عنه: «إنما يفتي الناس أحد ثلاثة: رجل يعلم باسخ القرآن ومنسوخه، وأمير لا يجد بدّاً، وأحمق متكلُّف». ¶ قال ابن سيرين: «فأنا لست بأحد هذين، وأرجو أن لا أكون أحمق",
            "page": "8",
            "part": "1",
            "seal": "F873B15E",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "متكلَّفاً». ¶ وروى الدارمي عن محمد - وهو ابن سيرين -؛ قال: «قال عمر لابن مسعود: ألم أنبأ - أو أنبئت - أنك تفتي ولست بأمير؟! وَلَّ حارَّها من تولى قارَّها». ¶ ورواه ابن عبد البر في كتابه «جامعه بيان العلم وفضله» عن ابن سيرين، قال: «قال عمر لأبي مسعود وعقبة بن عمرو: ألم أنبأ أنك تفتي الناس؟! وَلَّ حارَّها من تولَّى قارَّها». ¶ قلت: ما جاء في رواية ابن عبد البر أنَّ عمر رضي الله عنه نهى أبا مسعود عقبة بن عمرو عن الفتيا؛ هو الصحيح، وأما ما جاء في رواية الدارمي أن عمر رضي الله عنه نهى ابن مسعود عن الفتيا؛ فهو غلط وتصحيف؛ لأنه قد ثبت عن عمر رضي الله عنه أنه كتب إلى أهل الكوفة: ¶ «إني قد بعثتُ إليكم عماراً أميراً، وابن مسعود معلَّماً ووزيراً، وهما من النجباء من أصحاب محمد صلى الله عليه وسلم من أهل بدر؛ فاسمعوا لهما، وتعلَّموا منهما، واقتدوا بهما، وقد آثرتُكم بعبد الله على نفسي». ¶ رواه: ابن سعد، والطبراني، والحاكم، وقال: «صحيح على شرط الشيخين»، ووافقه الذهبي في «تلخيصه». ¶ وقوله: «وَلَّ حارَّها مَن تَوَلَّى قارَّها»: هو مثل أمثال من العرب، ذكره أبو عُبيد القاسم بن سلاَّم في «كتاب الأمثال»، وذكره غيره ممَّن صنَّف في الأمثال. ¶ قال ابن الأثير في «النهاية في غريب الحديث والأثر»: «وفي حديث عمر: قال لأبي مسعود البدري: «بلغني أنَّكّ تفتي، ولَّ حارَّها مَن تولَّى",
            "page": "9",
            "part": "1",
            "seal": "CBFE7B1A",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "قارَّها»: جعل الحرَّ كناية عن الشرَّ والشدَّة، والبرد كناية عن الخير والهيِّن؛ أراد: ولَّ شرَّها من تولى خيرها، وولَّ شديدها من تولَّى هيِّنها» وانتهى. ¶ وفي «لسان العرب» نحو ذلك. ¶ وروى ابن عبد البر عن عبد الرحمن بن أبي ليلى؛ قال: أدركت عشرين ومئة من أصحاب رسول الله صلى الله عليه وسلم - أراه قال: في المسجد -، فما كان منهم محدِّث إلا ودَّ أنَّ أخاه قد كفاه الحديث، ولا مفتٍ إلا ودَّ أنَّ أخاه كفاه الفتيا». ¶ ورواه الدارمي، ولفظه: «لقد أدركت في هذا المسجد عشرين ومئة من الأنصار، وما منهم من أحد يحدِّث بحديث؛ إلاًّ ودَّ أنَّ أخاه كفاه الحديث، ولا يُسأل عن فتيا؛ إلا ودَّ أنَّ أخاه كفاه الفتيا». ¶ وروى الدارمي أيضاً عن داود - وهو ابن أبي هند -؛ قال: «سألت الشعبي: كيف كنتم تصنعون إذا سُئلتم؟ قال: على الخبير وقعت؛ كان إذا سُئل الرجل؛ قال لصاحبه: أفتهم، فلا يزال حتى يرجع إلى الأول». ¶ وروى ابن عبد البر من طريق ابن وهب؛ قال: أخبرني محمد بن سليمان المرادي عن شيخ من أهل المدينة يُكنى أبا إسحاق؛ قال: «كنت أرى الرجل في ذلك الزمان، وإنه ليدخل يسأل عن الشيء، فيدفعه الناس من مجلس إلى مجلس، حتى يدفع إلى مجلس سعيد بن المسيب؛ كراهية الفتيا، وكانوا يدعون سعيد بن المسيب: الجريء». ¶ وروى ابن عبد البر أيضا عن أبي المنهال؛ قال: «سألت زيد بن أرقم والبراء بن عازب عن الصرف؟ فجعل كلما سألت أحدهما؛ قال: سل الآخر؛ فإنه خير مني وأعلم مني».",
            "page": "10",
            "part": "1",
            "seal": "3EC367DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وقال أبو حصين عثمان بن عاصم: «إن أحدهم ليفتي في المسألة، ولو وردت على عمر؛ لجمع لها أهل بدر». ¶ ذكره ابن مفلح في «الآداب الشرعية». ¶ وإذا كان هذا في زمان التابعين؛ فكيف بأهل زماننا؛ فإن كثيراً منهم لا يتورَّعون عن الفتيا بغير علم؛ بل إن بعضهم لا يبالي بمخالفة الكتاب والسنة في فتاويه؛ كما سيأتي بيان ذلك في ذكر بعض فتاويهم وأقوالهم الباطلة إن شاء الله تعالى.",
            "page": "11",
            "part": "1",
            "seal": "C295BD21",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "فصلٌ ¶ وقد كان السلف الصالح يتورَّعون عن الفتيا بغير علم، وإذا سُئل أحدهم عمَّا لا علم به؛ لم يأنف أن يقول: لا أعلم هذا، أو يقول: لا أدري، أو يقول: سل عن هذا غيري. ¶ وهذا بخلاف ما عليه بعض المنتسبين إلى العلم في زماننا؛ فإن كثيرا منهم يتسرعون إلى الفتيا بغير علم، ويأنف أحدهم أن يقول فيما لا يعلمه: لا أعلم هذا، أو: لا أدري، أو يقول: سل عن هذا غيري! ويرون في الإحجام عن إجابة السائل غضاضة عليهم، وما علموا أن الخطر العظيم في التسرع إلى الفتيا بغير علم. ¶ وقد تقدَّم قول ابن مسعود رضي الله عنه: «أيها الناس! مَن سُئل عن علم يعلمه؛ فليقل به، ومَن لم يكن عنده علم؛ فليقل: الله أعلم؛ فإن من العلم أن يقول لما لا يعلم: الله أعلم». ¶ وذكر ابن عبد البر بإسناده عن ابن سيرين؛ قال: «لم يكن أحد بعد النبي صلى الله عليه وسلم أهيب لما لا يعلم من عمر، وإن أبا بكر نزلت به قضيَّة، فلم يجد في كتاب الله منها أصلا ولا في السنة أثراً، فاجتهد رأيه، ثم قال: هذا رأيي، فإن يكون صوابا؛ فمن الله، وإن يكون خطأ؛ فمني، وأستغفر الله». ¶ وروى ابن عبد البر أيضا عن أبي معمر - واسمه عبد الله بن سخبرة الأزدي - عن أبي بكر الصديق رضي الله عنه: أنه قال: «أي سماء تظلني، وأي أرض تقلَّني، إذا قلتُ في كتاب الله بغير علم؟!». ¶ قال ابن عبد البر: «وذَكَر مثلَ هذا عن أبي بكر رضي الله عنه ميمون ابن مهران وعامر الشعبي وابن أبي مليكة».",
            "page": "12",
            "part": "1",
            "seal": "72025F1F",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "وروى أيضاً عن زاذان وأبي البختري عن علي بن أبي طالب رضي الله عنه: أنه قال: «أي أرض تقلّني، أو سماء تظلّني، إذا قلتُ في كتاب الله ما لا أعلم؟!». ¶ وروى الدارمي عن أبي البختري وزاذان؛ قالا: قال علي رضي الله عنه: «وَابَرْدَها على الكبد، إذا سُئلت عمَّا لا أعلم أن أقول: الله أعلم». ¶ وروى أيضا عن أبي النعمان - واسمه سالم بن سرج المدني، ويقال: ابن خرَّبُوذ - عن علي بن أبي طالب رضي الله عنه: أنه قال: «إذا سُئلتم عمَّا لا تعلمون؛ فاهربوا». قالوا: وكيف الهرب يا أمير المؤمنين؟! قال: «تقولون: الله أعلم». ¶ وروى أيضا عن أبي البختري عن علي رضي الله عنه: أنه قال: «يا بَرْدَها على الكبد أن تقول لما لا تعلم: الله أعلم». ¶ وروى أيضا عن عزرة التميمي؛ قال: قال علي رضي الله عنه: «وابَرْدَها على الكبد «ثلاث مرات»». قالوا: وما ذلك يا أمير المؤمنين؟ قال: «أن يسأل الرجل عمَّا لا يعلم، فيقول: الله أعلم». ¶ وذكر ابن مفلح في «الآداب الشرعية» عن علي رضي الله عنه: أنه قال: «خمس لو سافر الرجل فيهنَّ إلى اليمن؛ لكن عوضاً عن سفره: لا يخشى عبد إلا ربَّه، ولا يخاف إلا ذنبه، ولا يستحي مَن لا يعلم أن يتعلَّم، ولا يستحي مَن تعلَّم إذا سُئل عمَّا لا يعلم أن يقول: الله أعلم، والصبر من الدين بمنزلة الرأس من الجسد، وإذا قُطع الرأس؛ توى الجسد». ¶ التوى: الهلاك. ¶ وروى الدارمي أيضا عن هشام بن عروة عن أبيه عن ابن عمر رضي",
            "page": "13",
            "part": "1",
            "seal": "BEFCF175",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "الله عنهما: «أن رجلا سأله عن مسألة؟ فقال: لا علم لي بها، فلما أدبر الرجل؛ قال ابن عمر رضي الله عنهما: نعم ما قال ابن عمر: سُئل عما لا يعلم؟ فقال: لا علم لي به». ¶ وروى أيضا عن نافع ابن عمر رضي الله عنهما نحوه. ¶ وروى ابن عبد البر عن نافع عن ابن عمر رضي الله عنهما: أنه سُئل عن شيء؟ فقال: لا أدري، فلمَّا ولَّى الرجل؛ نِعِمَّا قال عبد الله بن عمر؛ سُئل عمَّا لا يعلم؟ فقال: لا علم لي به». ¶ وروى ابن عبد البر أيضا عن مجاهد؛ قال: «سُئل ابن عمر عن فريضة من الصلب؟ فقال: لا أدري، فقيل له: ما يمنعك أن تجيبه؟ فقال: سُئل ابن عمر عمَّا لا يدري؟ فقال: لا أدري». ¶ وروى ابن عبد البر أيضا عن عقبة بن مسلم؛ قال: «صحبتُ ابن عمر رضي الله عنهما أربعة وثلاثين شهراً، فكان كثيراً ما يُسأل فيقول: لا أدري، ثم يلتفت إليَّ فيقول: أتدري ما يريد هؤلاء؟ يريدون أن يجعلوا ظهورنا جسراً إلى جهنَّم». ¶ وروى ابن عبد البر أيضا عن حماد بن زيد عن أيوب؛ قال: «تكاثروا على القاسم بن محمد يوماً بمنى، فجعلوا يسألونه؟ فيقول: لا أدري، ثم قال: إنا والله ما نعلم كلَّ ما تسألونا عنه، ولو علمنا؛ ما كتمناكم، ولا حَلَّ لنا أن نكتمكم». ¶ وذكر ابن عبد البر أيضا عن القاسم: أنه قال: «يا أهل العراق: إنا والله لا نعلم كثيراً مما تسألونا عنه، ولأن يعيش المرء جاهلاً لا يعلم ما افُترض عليه خير له من أن يقول على الله ورسوله ما لا يعلم».",
            "page": "14",
            "part": "1",
            "seal": "F70372C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وذكر ابن عبد البر أيضاً عن ابن عون؛ قال: «كنت عند القاسم بن محمد، إذ جاءه رجل فسأله عن شيء؟ فقال القاسم: لا أحسنه، فجعل الرجل يقول: إني دُفعت إليك، لا أعرف غيرك، فقال القاسم: لا تنظر إلى طول لحيتي وكثرة الناس حولي، والله ما أحسنه، فقال شيخ من قريش جالس إلى جنبه: يا ابن أخي! الزمها؛ فوالله؛ ما رأيتك في مجلس أنبل منك اليوم، فقال القاسم: والله؛ لأن يُقطَع لساني أحبُّ إليَّ من أن أتكلَّم بما لا علم لي به». ¶ وروى ابن عبد البر أيضا عن عبد الملك بن أبي سليمان؛ قال: «سُئِلِ سعيد بن جبير عن شيء؟ فقال: لا أعلم، ثم قال: ويل للذي يقول لما لا يعلم: إني أعلم». ¶ وروى ابن عبد البر أيضاً عن ابن وهب؛ قال: سمعتُ مالكاً يقول: «سأل عبد الله بن نافع أيوب السختياني عن شيء؟ فلم يجبه، فقال له: لا أراك فهمت ما سألتك عنه، قال: بلى، قال: فلم لا تجيبيني؟ قال: لا أعلمه». ¶ وروى أيضا عن عبد الرحمن بن مهدي؛ قال: «كنا عند مالك بن أنس، فجاءه رجل، فقال له: يا أبا عبد الله! جئتك من مسيرة ستة أشهر، حمَّلني أهل بلدي مسألة أسألك عنها، قال: فسَل، فسأله الرجل عن المسألة؟ فقال: لا أحسنها، قال: فبهت الرجل كأنه قد جاء إلى مَن يعلم كل شيء، فقال أي شيء أقول لأهل بلدي إذا رجعتُ إليهم؟ قال: تقول لهم: قال مالك: لا أحسن». ¶ قال ابن عبد البر: «وذكر ابن وهب في كتاب «المجالس»؛ قال",
            "page": "15",
            "part": "1",
            "seal": "D3BC3622",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "سمعت مالكاً يقول: ينبغي للعالم أن يألف فيما أشكل عليه قول: لا أدري؛ فإنه عسى أن يهيَّأ له خير، قال ابن وهب: وكنتُ أسمعه كثيراً ما يقول: لا أدري، وقال في موضع آخر: لو كتبنا عن مالك: لا أدري؛ لملأنا الألواح». ¶ قال ابن وهب: وسمعتُ مالكاً - وذُكر قول القاسم بن محمد: «لأن يعيش الرجل جاهلاً خير من أن يقول على الله ما لا يعلم» -، ثم قال: «وهذا أبوبكر الصديق، وقد خصَّه الله بما خصَّه به من الفضل، يقول: لا أدري». ¶ وقال ابن وهب: وحدَّثني مالك؛ قال: «كان رسول الله صلى الله عليه وسلم إمام المسلمين، وسيد العالمين، يسئل عن الشيء، فلا يجيب حتى يأتيه الوحي». ¶ وذكر عبد الرحمن بن مهدي عن مالك بعض هذا، وفي روايته هذه: «الملائكة قد قالت: لا علم لنا». ¶ قال ابن عبد البر: وذكر أبو داود في تصنيفه لحديث مالك: حدثنا عباس العنبري؛ قال: حدثنا عبد الرزاق؛ قال: قال: مالك: «كان ابن عباس رضي الله عنهما يقول: إذا أخطأ العالم: لا أدري؛ أصيبت مقاتله». ¶ وروى أبو داود أيضا عن مالك عن يحيى بن سعيد؛ قال: قال ابن عباس رضي الله عنهما: «إذا ترك العالم: لا أعلم؛ فقد أصيبت مقاتله». ¶ قال: وحدثنا أحمد بن حنبل؛ قال: حدثنا محمد بن إدريس؛ قال: سمعت مالكاً يقول: سمعت ابن عجلان يقول: «إذا أخطأ العالم: لا أدري؛ أصيبت مقاتله».",
            "page": "16",
            "part": "1",
            "seal": "DD47E1ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وروى ابن عبد البر أيضا من طريق الإمام أحمد؛ قال: حدثني محمد بن إدريس الشافعي؛ قال: سمعت مالك بن أنس يقول: سمعت ابن عجلان يقول: «إذا أغفل العالم: لا أدري؛ أصيبت مقاتله». ¶ قال ابن عبد البر: «وقال أبو الدرداء: قول الرجل فيما لا يعلم: لا أعلم: نصف العلم». ¶ وذكر ابن مفلح في «الآداب الشرعية» عن الشعبي: أنه قال: «لا أدري: نصف العلم». ¶ قال: وبإسناد حسن عن علي بن أبي طالب رضي الله عنه: أنه قال: «من علم الرجل أن يقول لما لا يعلم: الله أعلم؛ لأن الله عز وجل قال لرسوله عليه الصلاة والسلام: {قُلْ ما أسْألُكُمْ عَلَيْه مِنْ أجْر ومَا أنا مِنَ المُتَكَلِّفينَ}. ¶ قال: وصح عن ابن عمر رضي الله عنهما: أنه قال: «العلم ثلاثة: كتاب ناطق، وسنة ماضية، ولا أدري». ¶ قال: وقال أحمد في رواية المروذي: «ليس كل شيء ينبغي أن يُتكَلَّم فيه، وذكر أحاديث النبي صلى الله عليه وسلم وكان يُسأل؟ فيقول: «لا أدري، حتى أسأل جبريل»». ¶ قال: وقال عبد الله: سمعت أبي يقول: «كان سفيان لا يكاد يفتي في الطلاق، ويقول: مَن يحسن ذا؟ مَن يحس ذا؟». ¶ وقال في رواية أبي الحارث: «وددت أنه لا يسألني أحدٌ عن مسألة، وما شيء أشدّ عليَّ من أن أسأل عن هذه المسائل، البلاء يخرجه الرجل عن عُنُقه ويقلِّدك، وخاصة مسائل الطلاق والفروج».",
            "page": "17",
            "part": "1",
            "seal": "394585DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وقال سفيان: «من فتنة الرجل إذا كان فقيها أن يكون الكلام أحب إليه من السكوت». ¶ وقال المروذي: «قلت لأبي عبد الله: إن العالم يظنُّونه عنده علم كل شيء فقال: قال ابن مسعود رضي الله عنه: «إن الذي يفتي الناس في كل ما يستفتونه لمجنون»، وأنكر أبو عبد الله على من يتهجَّم في المسائل والجوابات. ¶ وسمعت أبا عبد الله يقول: «ليتَّقِ الله عبدٌ ولينظر ما يقول وما يتكلَّم به؛ فإنه مسؤول». ¶ وقال: «مَن أفتى الناس ليس ينبغي أن يحمل الناس على مذهبه ويشدِّد عليهم». ¶ وقال في رواية ابن القاسم: «إنما ينبغي أن يؤمر الناس بالأمر البيِّن الذي لا شكَّ فيه، وليت الناس إذا أمروا بالشيء الصحيح أن لا يجاوزوه». ¶ ونقل محمد بن أبي طاهر عنه: أنه سُئل عن مسألة في الطلاق؟ فقال: «سل غيري، ليس لي أفتي في الطلاق بشيء». ¶ وقال في رواية ابن منصور: «لا ينبغي أن يجيب في كل ما يُستفتى». ¶ وصحَّ عن مالك: أنه قال: «ذلّ وإهانة للعلم أن تجيب كل مَن سألك». ¶ وقال أيضا: «كل مَن أخبر الناس بكل ما يسمع فهو مجنون». ¶ وقال أحمد في رواية أحمد بن علي الأبَّار: وقال له رجل: حلفتُ بيمين لا أدري إيش هي؟ قال: «ليت أنك إذا دريت دِريتُ أنا».",
            "page": "18",
            "part": "1",
            "seal": "2EE64C8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "وقال في رواية الأثرم: «إذا هاب الرجل شيئاً؛ فلا ينبغي أن يُحمل على أن يقول». ¶ وقال في رواية المروذي: «إن الذي يفتي الناس يتقلَّد أمراً عظيماً، أو قال: يقدم على أمر عظيم، ينبغي لمَن أفتى أن يكون عالماً بقول من تقدَّم، وإلا؛ فلا يفتي». ¶ وقال في رواية الميموني: «مَن تكلَّم في شيء ليس له فيه إمام؛ أخافُ عليه الخطأ». ¶ وسأله إسحاق بن إبراهيم عن الحديث الذي جاء: «أجرؤكم على الفتيا أجرؤكم على النار»؛ ما معناه؟ قال أبو عبد الله: «يفتي بما لم يسمع». ¶ وقال محمد بن أبي حرب: سمعت أبا عبد الله وسُئل عن الرجل يفتي بغير علم؟ قال: «يروى عن أبي موسى؛ قال: يمرق من دينه». ¶ وقال ابن مفلح: قال الزهري عن خالد بن أسلم أخي زيد بن أسلم؛ قال: «كنا مع ابن عمر رضي الله عنهما، فسأله أعرابي: أترث العمة؟ فقال: لا أدري، قال: أنت لا تدري؟! قال: نعم؛ اذهب إلى العلماء فاسألهم، فلما أدبر الرجل قبَّل ابن عمر يده، فقال: نِعِمَّا قال أبو عبد الرحمن، سُئل عمَّا لا يدري؟ فقال: لا أدري». ¶ وقال أبو حصين عثمان بم عاصم: «إن أحدهم ليفتي في المسألة، ولو وردت على عمر؛ لجمع لها أهل بدر». ¶ وقال القاسم وابن سيرين: «لأن يموت الرجل جاهلاً خير له من أن يقول ما لا يعلم».",
            "page": "19",
            "part": "1",
            "seal": "E91B2B12",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "وقال مالك عن القاسم بن محمد: «إن من إكرام المرء لنفسه أن لا يقول إلا ما أحاط به علمه». ¶ وقال عبد الرزاق: عن معمر؛ قال: «سأل رجل عمرو بن دينار عن مسألة؟ فلم يجبه، فقال الرجل: إن في نفسي منها شيئا؛ فأجبني، فقال: إن يكن في نفسك منها مثل أبي قبيس أحب إليًّ أن يكون في نفسي منها مثل الشعرة». ¶ وقال ابن مهدي: «سأل رجل مالك بن أنس عن مسألة؟ فطال ترداده إليه فيها، وألحَّ عليه، فقال: ما شاء الله يا هذا! إني لم أتكلَّم إلا فيما أحتسب فيه الخير، ولست أحسن مسألتك هذه». ¶ وقال ابن وهب: سمعت مالكاً يقول: «العجلة في الفتوى نوع من الجهل والخُرْق (¬1)، وكان يقُال: التأني في الله، والعجلة من الشيطان». ¶ قال ابن مفلح: وإن كان مَن يفتي يعلم من نفسه أنه ليس أهلا للفتوى؛ لفوات شرط، أو وجود مانع، ولا يعلم الناس ذلك منه؛ فإنه يحرم إفتاء الناس في هذه الحال بلا إشكال، فهو يسارع إلى ما يحرم، ولا سيَّما إن كان الحامل ذلك غرض الدنيا - وأما السلف؛ فكانوا يتركون ذلك خوفاً، ولعل غيره يكفيه، وقد يكون أدنى؛ لوجود من هو أولى منه. ¶ قال ابن معين: «الذي يحدث بالبلدة وبها مَن هو أولى منه بالحديث فهو أحمق». ¶ وقال مالك: «ما أفتيت حتى شهد لي سبعون أني أهل لذلك». ¶ ¬_________ ¶ (¬1) قال ابن الأثير في (النهاية) وابن منظور في (لسان العرب): (الخُرق بالضم: الجهل والحمق).",
            "page": "20",
            "part": "1",
            "seal": "20D198A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وقال ابن عيينة وسحنون: «أجسر الناس على الفتيا أقلهم علما». ¶ قال سحنون: «أشقى الناس من باع آخرته بدنيا غيره». ¶ وقال سفيان: «أدركت الفقهاء وهم يكرهون أن يجيبوا في المسائل والفتيا حتى لا يجدوا بدّاً من أن يفتوا». ¶ وقال: «أعلم الناس بالفتيا أسكتهم عنها، وأجهلهم بها أنطقهم فيها». ¶ وبكى ربيعة، فقيل له: ما يبكيك؟ فقال: «استفتي مَن لا علم له، وظهر في الإسلام أمر عظيم». ¶ وقال: «ولَبَعْضُ مَن يفتي ها هنا أحقُّ بالسجن من السرَّاق». ¶ وذكر الحافظ ابن حجر في «تهذيب التهذيب» عن عبد العزيز بن أبي سلمة - يعني: الماجشون -؛ قال: «قلت لربيعة في مرضه الذي مات فيه: إنا قد تعلَّمنا منك، وربما جاءنا من يستفتينا في الشيء لم نسمع فيه شيئا، فترى أن رأينا خير له من رأيه لنفسه فنفتيه؟ قال: فقال: أقعدوني. ثم قال: ويحك يا عبد العزيز! لأن تموت جاهلاً خير من أن تقول في شيء بغير علم، لا، لا «ثلاث مرات». ¶ فليتأمل المتسرعون إلى الفتيا بغير علم ما ذكرته في هذا الفصل والفصل الذي قبله من أقوال الصحابة والتابعين ومَن بعدهم من أكابر العلماء في التشديد في الفتيا بغير علم، ولا يأمنوا أن يكون لهم نصيب وافر من الإثم على فتاويهم الخاطئة. ¶ ولا يأنف العاقل أن يقول فيما لا يعلمه: لا أعلم هذا، أو يقول: لا",
            "page": "21",
            "part": "1",
            "seal": "692F26E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "أدري؛ فقد تقدَّم عن أبي الدرداء والشعبي أن هذه الكلمة نصف العلم. ¶ وللعاقل أسوة حسنة في رسول الله صلى الله عليه وسلم؛ فقد تقدَّم أنه كان يُسأل عن الشيء؟ فلا يجيب حتى يأتيه الوحي، وتقدَّم أيضا أنه كان يُسأل؟ فيقول: «لا أدري حتى أسأل جبريل». ¶ وللعاقل أيضا أسوة بأبي بكر الصديق وعمر بن الخطاب وعلي بن أبي طالب رضي الله عنهم؛ فقد تقدَّم عنهم أنهم كانوا يتورَّعون عن الفتيا بغير علم. ¶ وكذلك له أسوة بمن تقدم ذكرهم من الصحابة والتابعين الذين قد ثبت عنهم أنهم كانوا يمتنعون من الفتيا بغير علم، ولا يأنفون من قول: لا أعلم هذا، أو: لا أدري، ولا يرون بذلك بأسا ولا غضاضة عليهم. ¶ ولقد أحسن الراجز حيث يقول: ¶ وكُلُّ خَيْرٍ فِي اتِّباع مَن سَلَفْ ... وكُلُّ شَرّ في ابْتداعِ مَنْ خَلَفْ",
            "page": "22",
            "part": "1",
            "seal": "78D5E95E",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "فصلٌ ¶ وقد كان السلف الصالح يكرهون السؤال عمَّا لم يقع، ويمتنعون من الإفتاء فيه، وبعضهم يشدِّد في ذلك وينهى عنه، وقد جاء عنهم في ذلك آثار كثيرة؛ منها: ¶ ما رواه الدارمي: «أن رجلاً جاء إلى ابن عمر رضي الله عنهما، فسأله عن شيء؟ فقال له ابن عمر رضي الله عنهما: لا تسأل عمَّا لم يكن؛ فإني سمعتُ عمر بن الخطاب يلعن مَن سأل عمَّا لم يكن». ¶ وقد رواه ابن عبد البر من طريقين عن ابن عمر رضي الله عنهما: أنه قال: «لا تسألوا عمَّا لم يكن؛ فإني سمعتُ عمر يلعن مَن سأل عمَّا لم يكن». ¶ وروى ابن عبد البر أيضا عن طاووس؛ قال: قال عمر رضي الله عنه: «إَّنه لا يحلُّ لأحد أن يسأل عمَّا لم يكن، إن الله تبارك وتعالى قد قضى فيما هو كائن». ¶ وروى الدارمي وابن عبد البر عن طاووس؛ قال: قال عمر بن الخطاب وهو على المنبر: «أحرج بالله على كل امرئ سأل عن شيء لم يكن؛ فإن الله قد بيَّن ما هو كائن». ¶ وروى الإمام أحمد من رواية ليث عن طاووس عن ابن عمر رضي الله عنهما؛ قال: «لا تسألوا عمَّا لم يكن؛ فإني سمعتُ عمر ينهى أن يسأل عمَّا لم يكن». ¶ وروى ابن عبد البر عن مسروق؛ قال: «سألت أبي بن كعب عن",
            "page": "23",
            "part": "1",
            "seal": "2BCB4585",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "مسألة؟ فقال: أكانت هذه بعدُ؟ قلت: لا، قال: فأجمنَّي (¬1) حتى تكون». ¶ وروى الدارمي عن عامر - وهو الشعبي -؛ قال: «سُئل عمَّار بن ياسر رضي الله عنه عن مسألة؟ فقال: هل كان هذا بعد؟ قالوا: لا، قال: دعونا حتى تكون، فإذا كانت؛ تجشَّمناها (¬2) لكم». ¶ وروي أيضاً عن الزهري؛ قال: «بلغنا أن زيد بن ثابت الأنصاري رضي الله عنه كان يقول إذا سُئل عن الأمر: أكان هذا؟ فإن قالوا: نعم قد كان؛ حدَّث فيه بالذي يعلم والذي يرى، وإن قالوا: لم يكن؛ قال: فذروه حتى يكون». ¶ وروى ابن عبد البر عن خارجة بن زيد بن ثابت عن أبيه: «أنه كان لا يقول برأيه في شيء يُسأل عنه حتى يقول: أنزل أم لا؟ فإن لم يكن نزل؛ لم يقل فيه، وإن يكن وقع؛ تكلَّم فيه». ¶ قال: «وكان إذا سُئل عن مسألة يقول: أوقَعَت؟ فيقال له: يا أبا سعيد! ما وقعت، ولكنَّا نُعِدُّها، فيقول: دعوها، فإن كانت وقعت؛ أخبرهم». ¶ وروى أيضا عن موسى بن علي عن أبيه؛ قال: «كان زيد بن ثابت إذا سأله إنسان عن شيء؛ قال: آلله؟ أكان هذه؟ فإن قال: نعم، نظر، وإلا؛ لم يتكلَّم». ¶ وروى أيضا عن عامر - وهو الشعبي -؛ قال: «أتى زيد بن ثابت قوم، فسألوه عن أشياء؟ فأخبرهم بها، فكتبوها، ثم قالوا: لو أخبرناه»، قال: «فأتوه، فأخبروه، فقال: عذراً؛ لعل كل شيء حدثتكم به خطأ، إنما ¶ ¬_________ ¶ (¬1) أي: ارحمني، قال في (لسان العرب): (الجَمام بالفتح: الراحة). ¶ (¬2) التجشم: التكلف، قال في (لسان العرب): (تجشمته: إذا تكلفته).",
            "page": "24",
            "part": "1",
            "seal": "46694BF1",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "اجتهدت لكم رأيي». ¶ وروى الدارمي عن عامر؛ قال: «استفتى رجل أبي بن كعب، فقال: يا أبا المنذر! ما تقول في كذا وكذا؟ قال: يا بني! أكان الذي سألتني عنه؟ قال: لا، قال: أمَّا لا؛ فأجِّلني حتى يكون، فنعالج حتى نخبرك». ¶ وروى أيضا عن مسروق؛ قال: «كنت أمشي مع أبي بن كعب، فقال فتى: ما تقول يا عمَّاه كذا وكذا؟ قال: يا ابن أخي! أكان هذا؟ قال: لا، قال: فأعفنا حتى يكون». ¶ وروى أيضا عن عمرو بن ميمون عن أبيه عن ابن عباس؛ قال: «سألته عن رجل أدركه رمضانان؟ فقال: أكان أو لم يكن؟ قال: لم يكن بعدُ، قال: اترك بليَّة حتى تنزل، قال: فدلسنا له رجلا، فقال: قد كان، فقال: يطعم عن الأول منهما ثلاثين مسكينا لكل يوم مسكين». ¶ وروى أيضاً عن عبيد بن جريج؛ قال: «كنت أجلس بمكة إلى ابن عمر يوماً وإلى ابن عباس يوماً، فما يقول ابن عمر فيما يُسأل: لا علم لي: أكثر مما يفتي به». ¶ وروى أيضا عن الصلت بن راشد؛ قال: «سألت طاووساً عن مسألة؟ فقال: كان هذا، قلت: نعم، قال: آلله؟ قلت: آلله، ثم قال: إن أصحابنا أخبرونا عن معاذ بن جبل أنه قال: يا أيها الناس! لا تعجلوا بالبلاء قبل نزوله فيذهب بكم هنا وهنا؛ فإنكم إن لم تعجلوا بالبلاء قبل نزوله؛ لم ينفك المسلمون أن يكون فيهم مَن إذا سُئل سُدِّد، وإذا قال وُفِّق». ¶ وقد رواه ابن عبد البر في كتاب «جامع بيان العلم وفضله» مرفوعاً إلى النبي صلى الله عليه وسلم، ورجاله ثقات؛ إلا أنه مرسل؛ فإن طاووساً لم يدرك معاذ بن",
            "page": "25",
            "part": "1",
            "seal": "7470D89F",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "جبل رضي الله عنه. ¶ وروى ابن عبد البر أيضا عن زيد بن أبي حبيب: «أن عبد الملك بن مروان سأل ابن شهاب عن شيء؟ فقال له ابن شهاب: أكان هذا يا أمير المؤمنين؟ قال: لا، قال: فدعه؛ فإنه إذا كان؛ أتى الله بفرج». ¶ وروى الحاكم في «تاريخه» عن عكرمة؛ قال: قال لي ابن عباس رضي الله عنهما: «انطلق؛ فأفت الناس، فمن سألك عمَّا يعنيه؟ فأفته، ومَن سألك عمَّا لا يعنيه؛ فلا تفته؛ فإنك تطرح عن نفسك ثلثي مؤنة الناس». ¶ وقد ذكر ابن مفلح في «الآداب الشرعية» عن الشافعي أنه احتجَّ على كراهة السؤال عن الشيء قبل وقوعه بقول الله تعالى: {يا أَيُّها الَّذين اَمنُوا لاَ تَسْأَلوا عَنْ أَشْياءَ إنْ تُبْدَ لَكُمْ تَسُؤْكُمْ ...} الآية، وبما جاء في حديث اللعان: أن رسول الله صلى الله عليه وسلم كره المسائل وعابها، وبما في «الصحيحين» عن المغيرة بن شعبة رضي الله عنه: أن رسول الله صلى الله عليه وسلم «كان ينهى عن قيل وقال، وكثرة السؤال، وإضاعة المال». ¶ قال: وقال البيهقي في كتاب «المدخل»: «كره السلف السؤال عن المسألة قبل كونها إذا لم يكن فيها كتاب ولا سنة» انتهى. ¶ وروى ابن عبد البر عن عمر رضي الله عنه: أنه كان يقول: «إياكم وهذه العضل؛ فإنها إذا نزلت؛ بعث الله لها من يقيمها ويفسرها». ¶ قلت: ما ذكر في هذا الفصل من كراهة السؤال عمَّا لم يقع، والنهي عنه، والتشديد فيه، قد خالفه بعض طلاب العلم في زماننا، فتجد أحدهم يجمع المسائل الكثيرة من غرائب المسائل وصعابها، ومن الأشياء التي لم",
            "page": "26",
            "part": "1",
            "seal": "23654772",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "تقع، ثم يدور بها على العلماء والمنتسبين إلى العلم ليستزلهم ويأخذ بزلاتهم فيها. ¶ وهؤلاء قد ارتكبوا ما نهى عنه رسول الله صلى الله عليه وسلم من كثرة السؤال، وما نهى عنه عمر بن الخطاب رضي الله عنه، وشدَّد فيه، من السؤال عما لم يكن. ¶ وينبغي للعلماء أن يحذروا من هؤلاء المتعمِّقين، ولا يسترسلوا معهم في الإجابة عن الأشياء التي لم تقع. ¶ وقد قال الإمام أحمد في رواية ابن منصور: «لا ينبغي أن يُجيب في كل ما يستفتى». ¶ ذكره ابن مفلح في «الآداب الشرعية»؛ قال: «وصح عن مالك أنه قال: ذل وإهانة للعلم أن تجيب كل من سألك». ¶ وذَكَر عن الحسن البصري أنه قال: «شرار عباد الله ينتقون شرار المسائل يُعَمُّونَ بها عباد الله». ¶ وقال مالك: «قال رجل للشعبي: إني خبأت لك مسائل، قال: اخبأها لإبليس حتى تلقاه فتسأله عنها». ¶ وقال مالك: «العلم والحكمة نور يهدي الله به من يشاء، وليس بكثرة المسائل».",
            "page": "27",
            "part": "1",
            "seal": "3DB3AFB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "فصلٌ ¶ ومن هذا الباب السؤال عن الأغلوطات، وهي شداد المسائل وصعابها، وهذا مما يفعله بعض الناس في زماننا. ¶ وقد ورد النهي عن ذلك؛ كما في الحديث الذي رواه الإمام أحمد من طريق الأوزاعي عن عبد الله بن سعد عن الصنابحي عن رجل من أصحاب النبي صلى الله عليه وسلم؛ قال: «نهى رسول الله صلى الله عليه وسلم عن الغلوطات». ¶ قال الأوزاعي: ««الغلوطات»: شداد المسائل وصعابها». ¶ وروى الإمام أحمد أيضا وأبو داود من طريق الأوزاعي عن عبد الله ابن سعد عن الصنابحي عن معاوية رضي الله عنه عن النبي صلى الله عليه وسلم: «أنه نهى عن الغلوطات». ¶ ورواه ابن عبد البر، ولفظه: «أن النبي صلى الله عليه وسلم نهي عن الأغلوطات». ¶ وفي رواية له عن معاوية رضي الله عنه: أنهم ذكروا المسائل عنده، فقال: «أما تعلمون أن رسول الله صلى الله عليه وسلم نهى عن عضل المسائل؟». ¶ قال الخطابي في «معالم السنن»: «المعنى: أنه نهى أن يُعترض العلماء بصعاب المسائل التي يكثر فيها الغلط ليستزلوا ويستسقط رأيهم فيها، وفيه كراهة التعمُّق والتكلُّف فيما لا حاجة للإنسان إليه من المسألة، ووجوب التوقُّف عما لا علم للمسؤول به، وقد روينا عن أبي بن كعب: أن رجلاً سأله عن مسألة فيها غُموض، فقال: هل كان هذا بعدُ». قال: لا، فقال: «أمهلني إلى أن يكون»، وسأل رجل مالك بن أنس عن رجل شرب في الصلاة ناسياً، فقال: ولَم لم يأكل؟! ثم قال: حدثنا الزهري عن علي ابن حسين: أن النبي صلى الله عليه وسلم قال: «إن من حسن إسلام المرء تركه ما لا يعنيه»",
            "page": "28",
            "part": "1",
            "seal": "7752FD53",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "انتهى. ¶ وروى ابن عبد البر عن الأوزاعي: أنه قال: «إذا أراد الله أن يحرم عبده بركة العلم؛ ألقى على لسانه الأغاليط». ¶ قال ابن عبد البر: وروينا عن حسن: أنه قال: «إن شرار عباد الله الذين يجيئون بشرار المسائل يعنتون بها عباد الله». ¶ وقد تقدَّم هذا فيما ذكره ابن مفلح في «الآداب الشرعية».",
            "page": "29",
            "part": "1",
            "seal": "02060ABF",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الأمور خطراً: الإفتاء بالآراء المخالفة للكتاب والسنة، وهذا مما وقع فيه كثير من المنتسبين إلى العلم قديماً وحديثاً، وما أكثرهم في زماننا، كفانا الله وجميع المسلمين من شرهم ومن شر فتاويهم. ¶ وقد أخبر النبي صلى الله عليه وسلم عن هذا الصنف من الناس فيما رواه: الإمام أحمد، والبخاري، ومسلم، والترمذي، وابن ماجه، والدارمي؛ عن عبد الله بن عمرو بن العاص رضي الله عنهما؛ قال: سمعت رسول الله صلى الله عليه وسلم يقول: «إن الله لا يقبض العلم انتزاعاً ينتزعه من العباد، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يُبْق عالماً؛ اتَّخَذَ الناسُ رؤساء جهالاً، فسُئلوا؟ فأفتوا بغير علم، فضلُّوا وأضلوا». ¶ قال الترمذي: «هذا حديث حسن صحيح، وقد روى هذا الحديث الزهري عن عروة عن عبد الله بن عمرو، وعن عروة عن عائشة عن النبي صلى الله عليه وسلم مثل هذا». ¶ وقال البخاري في «كتاب الاعتصام بالكتاب والسنة» من «صحيحه»: «باب ما يذكر من ذم الرأي وتكلُّف القياس): «{وَلا تَقْفُ}: لا تقل، {مَا لَيْسَ لَكَ بِه عِلْمَ}». ¶ ثم روى عن عروة؛ قال: «حجَّ علينا عبد الله بن عمرو، فسمعته يقول: سمعت النبي صلى الله عليه وسلم يقول: «إن الله لا ينزع العلم بعد أن أعطاكموه انتزاعاً، ولكن ينتزعه منهم مع قبض العلماء بعلمهم، فيبقى ناسٌ جهَّالٌ، يستفتون فيفتون برأيهم، فيَضلُّون ويُضلُّون»، فحدثت به عائشة زوج النبي صلى الله عليه وسلم، ثم إن عبد الله بن عمرو حج بعدُ، فقالت: يا ابن أختي! انطلق إلى",
            "page": "30",
            "part": "1",
            "seal": "AB3BD8F0",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "عبد الله، فاستثبت لي منه الذي حدَّثتني عنه، فجئتُه، فسألتُه، فحدَّثني به كنحو ما حدَّثني، فأتيت عائشة، فأخبرتها، فعجبتْ فقالت: والله؛ لقد حفظ عبد الله بن عمرو»، وقد رواه مسلم بنحوه. ¶ وعن أبي هريرة رضي الله عنه عن رسول الله صلى الله عليه وسلم نحو حديث عبد الله ابن عمرو رضي الله عنهما. ¶ رواه الطبراني في «الأوسط»، قال الهيثمي: «وفيه عبد الله بن صالح كاتب الليث، وهو ضعيف، وقد وُثِّق». ¶ قلت: يشهد لحديثه ما تقدَّم قبله عن عبد الله بن عمرو رضي الله عنهما. ¶ وعن عائشة رضي الله عنها عن رسول الله صلى الله عليه وسلم نحو حديث عبد الله ابن عمرو رضي الله عنهما. ¶ رواه البزار، قال الهيثمي: «وفيه عبد الله بن صالح كاتب الليث، وهو ضعيف، ووثقه عبد الملك بن شعيب بن الليث». ¶ قلت: يشهد لحديثها ما تقدَّم من حديث عبد الله بن عمرو رضي الله عنهما. ¶ وعن عبد الله بن مسعود رضي الله عنه: أنه قال: «لا يأتي عليكم عامٌ إلا وهو شر من الذي كان قبله، أما إني لست أعني عاماً أخصب من عام، ولا أميرا خيراً من أمير، ولكن علماؤكم وخياركم يذهبون، ثم لا تجدون منهم خَلَفاً، ويجيء قوم يقيسون الأمور بآرائهم، فيهدم الإسلام ويُثْلم». ¶ رواه: الدارمي، وابن وضاح، وابن عبد البر.",
            "page": "31",
            "part": "1",
            "seal": "E0E1543E",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "فصلٌ ¶ وقد كان السلف الصالح يعتمدون في القضاء والإفتاء على ما جاء في القرآن، وإذا لم يجدوا الحكم في القرآن؛ رجعوا إلى السنة، وإذا لم يجدوه في السنة، اجتهدوا آراءهم، وقد جاء في ذلك حديث عن النبي صلى الله عليه وسلم وآثار كثيرة عن الصحابة رضي الله عنهم: ¶ فأما الحديث الذي جاء عن النبي صلى الله عليه وسلم؛ فهو حديث معاذ بن جبل رضي الله عنه: أن رسول الله صلى الله عليه وسلم لما أراد أن يبعثه إلى اليمن؛ قال: «كيف تقضي إذا عرض لك قضاء؟». قال: أقضي بكتاب الله، قال: «فإن لم تجد في كتاب الله؟»، قال: أقضي بسنة رسول الله صلى الله عليه وسلم، قال: «فإن لم تجد في سنة رسول الله؟»، قال: أجتهد رأيي ولا آلو، قال: فضرب رسول الله صلى الله عليه وسلم بيده في صدري، وقال: «الحمد لله الذي وفَّق رسول رسول الله لما يرضي رسول الله». ¶ رواه: الإمام أحمد، وأبو داود، والترمذي، والدارمي، والدارقطني، والبيهقي، وغيرهم. ¶ وأما الآثار المرويَّة عن الصحابة رضي الله عنهم: ¶ فالأول منها ما رواه الدارمي عن ميمون بن مهران؛ قال: كان أبو بكر رضي الله عنه إذا ورد عليه الخصم؛ نظر في كتاب الله، فإن وجد فيه ما يقضي بينهم قضى به، وإن لم يكن في الكتاب، وعلم من رسول الله صلى الله عليه وسلم في ذلك الأمر سنة؛ قضى بها، فإن أعياه؛ خرج فسأل المسلمين وقال: أتاني كذا وكذا؛ فهل علمتُم أن رسول الله صلى الله عليه وسلم قضى في ذلك بقضاء، فربما اجتمع إليه النفر كلهم يذكر من رسول الله صلى الله عليه وسلم فيه قضاء، فيقول أبو",
            "page": "32",
            "part": "1",
            "seal": "5548E9E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "بكر رضي الله عنه: الحمد لله الذي جعل فينا مَن يحفظ على نبينا، فإن أعياه أن يجد فيه سنة من رسول الله صلى الله عليه وسلم؛ جمع رؤوس الناس وخيارهم، فاستشارهم، فإذا اجتمع رأيهم على أمر؛ قضى به». ¶ وقد رواه البيهقي بنحوه، وزاد: قال جعفر «يعني: ابن برقان»: وحدثني ميمون: أن عمر بن الخطاب رضي الله عنه كان يفعل ذلك، فإن أعياه أن يجد في القرآن والسنة؛ نظر: هل كان لأبي بكر رضي الله عنه فيه قضاء، فإن وجد أبا بكر رضي الله عنه قد قضى فيه بقضاء؛ قضى به، وإلا دعا رؤوس المسلمين وعلماءهم، فاستشارهم، فإذا اجتمعوا على الأمر قضى بينهم». ¶ الثاني من الآثار عن الصحابة رضي الله عنهم: ما رواه الدارمي عن الشعبي عن شريح: أن عمر بن الخطاب رضي الله عنه كتب إليه: «إن جاءك شيء في كتاب الله؛ فاقض به، ولا يلتفتك عنه الرجال، فإن جاءك ما ليس في كتاب الله؛ فانظر سنة رسول الله صلى الله عليه وسلم، فاقض بها، فإن جاءك ما ليس في كتاب الله ولم يكن فيه سنة من رسول الله صلى الله عليه وسلم فانظر ما اجتمع عليه الناس؛ فخذ به، فإن جاءك ما ليس في كتاب الله ولم يكن في سنة رسول الله صلى الله عليه وسلم ولم يتكلَّم فيه أحدٌ قبلك؛ فاختر أي الأمرين شئت، إن شئت أن تجتهد برأيك ثم تقدم فتقدم، وإن، شئت أن تتأخر فتأخر، ولا أرى التأخر إلا خيراً لك». ¶ ورواه: النسائي، والبيهقي؛ بنحوه. ¶ الثالث: عن عبد الله بن مسعود رضي الله عنه: أنه قال: «إذا سُئلْتُم عن شيء؛ فانظروا في كتاب الله، فإن لم تجدوه في كتاب الله؛ ففي سنة",
            "page": "33",
            "part": "1",
            "seal": "C07B5585",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "رسول الله صلى الله عليه وسلم، فإن لم تجدوه في سنة رسول الله صلى الله عليه وسلم؛ فما أجمع عليه المسلمون، فإن لم يكن فيما اجتمع عليه المسلمون؛ فاجتهد رأيك، ولا تقل: إني أخاف وأخشى؛ فإن الحلال بيِّن، والحرام بيِّن، وبين ذلك أمور مشتبهة؛ فدع ما يريبك إلى ما لا يريبك». ¶ رواه: الدارمي، والنسائي، والحاكم، والبيهقي، وصححه الحاكم والذهبي. ¶ الرابع: عن زيد بن ثابت رضي الله عنه: أنه قال لمسلمة بن مخلد: «اقض بكتاب الله عزَّ وجلَّ، فإن لم يكن في كتاب الله؛ ففي سنة النبي صلى الله عليه وسلم، فإن لم يكن في سنة النبي صلى الله عليه وسلم؛ فادع أهل الرأي، ثم اجتهد». رواه البيهقي. ¶ الخامس: عن عبيد الله بن أبي يزيد؛ قال: سمعت عبد الله بن عباس رضي الله عنهما: «إذا سُئل عن شيء هو في كتاب الله؛ قال به، وإذا لم يكن في كتاب الله وقاله رسول الله صلى الله عليه وسلم؛ قال به، وإن لم يكن في كتاب الله ولم يقله رسول الله صلى الله عليه وسلم وقاله أبوبكر وعمر رضي الله عنهما؛ قال به، وإلا؛ اجتهد رأيه». ¶ رواه: الدارمي، والبيهقي، وهذا لفظه. ¶ السادس: عن أبي الشعثاء - واسمه جابر بن زيد -: أن ابن عمر رضي الله عنهما لقيه في الطواف، فقال: «يا أبا الشعثاء! إنك من فقهاء البصرة؛ فلا تفت إلا بقرآن ناطق أو سنة ماضية، فإنك إن فعلتَ غير ذلك؛ هلكت وأهلكت». رواه الدارمي.",
            "page": "34",
            "part": "1",
            "seal": "30C10247",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "وروى الدارمي أيضا عن أبي نضرة:؛ قال: لما قدم أبو سلمة البصرة؛ أتيته أنا والحسن، فقال للحسن: «أنت الحسن؟ ما كان أحدٌ بالبصرة أحبّ إليَّ لقاء منك، وذلك أنه بلغني أنك تفتي برأيك؛ فلا تفت برأيك؛ إلا أن تكون سنة عن رسول الله صلى الله عليه وسلم أو كتاب منزل». ¶ وروى الدارمي أيضا عن معتمر عن أبيه؛ قال: قال ابن عباس رضي الله عنهما: «أما تخافون أن تعذَّبوا أو يخسف بكم أن تقولوا قال رسول الله وقال فلان؟!». ¶ وروى الدارمي أيضا عن الأوزاعي؛ قال: «كتب عمر بن عبد العزيز: إنه لا رأي لأحد في كتاب، وإنما رأي الأئمة فيما لم ينزل فيه كتاب، ولم تمض به سنة عن رسول الله صلى الله عليه وسلم، ولا رأي لأحد في سنة سنَّها رسول الله صلى الله عليه وسلم». ¶ وروى الدارمي أيضاً عن عبيد الله بن عمر: أن عمر بن عبد العزيز خطب فقال: «يا أيها الناس! إن الله لم يبعث بعد نبيَّكم نبيّاً، ولم ينزل بعد الكتاب الذي أنزله عليه كتاباً، فما أحلً الله على لسان نبيه؛ فهو حلالٌ إلى يوم القيامة، وما حرَّم على لسان نبيه؛ فهو حرامٌ إلى يوم القيامة، ألا وإنه ليس لأحد من خلق الله أن يُطاع في معصية الله». ¶ وقد دلَّ حديث معاذ بن جبل الذي تقدَّم ذكره في أول الفصل وما ذكر بعده من الآثار عن الصحابة رضي الله عنهم على أنه لا يسوغ الاجتهاد والعمل بالرأي مع وجود الدليل من الكتاب أو السنة أو الإجماع. ¶ وهذا ممَّا خالف فيه كثيرٌ من المتسرِّعين إلى الفتيا في زماننا، فتجدهم لا يبالون أن يفتوا بآرائهم ونظرياتهم مع وجود ما يخالفها من أدلة",
            "page": "35",
            "part": "1",
            "seal": "279C18AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "الكتاب أو السنة أو الإجماع. ¶ ومن كانوا بهذه المثابة؛ فلا شكَّ أنهم قد تعرَّضوا لخطر عظيم، وهو حمل أوزار الذين يعملون بفتاويهم وأخطائهم وأقوالهم الباطلة، والدليل على هذا: ¶ قول الله تعالى: {لِيَحْمِلوا أَوْزارَهُمْ كَامِلَةً يَوُمَ القِيامَةِ ومِنْ أَوْزارِ الَّذينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ}. ¶ وقول النبي صلى الله عليه وسلم: «مَن أفتى بفتيا غير ثَبَت؛ فإنما إثمه على مَن أفتاه»، وقد ذكرتُ هذا الحديث في أول الكتاب؛ فليراجع (¬1). ¶ ودلَّ حديث معاذ بمفهومه على أن من أفتى برأيه مع وجود ما يخالف ذلك من الكتاب أو السنة؛ فقد عمل بما يسخط الرسول صلى الله عليه وسلم، ومن عمل بما يسخط الرسول صلى الله عليه وسلم؛ فلا شكَّ أنَّه قد تعرَّض لسخط الله تعالى؛ لأن الله تعالى يقول: ¶ {مَنْ يُطِعِ الرَّسولَ فَقَدْ أطاعَ اللهَ ومَن تَوَلَّى فَما أَرْسَلْناكَ عَلَيْهمْ حَفيظاً}. ¶ وثبت عن النبي صلى الله عليه وسلم: أنه قال: «مَن أطاعني؛ فقد أطاع الله، ومَن عصاني؛ فقد عصى الله». ¶ رواه: الإمام أحمد، والبخاري، ومسلم، والنسائي، وابن ماجه؛ من حديث أبي هريرة رضي الله عنه. ¶ فليحذر العاقل من التعرُّض لما يسخط الله تعالى ويسخط رسوله صلى الله عليه وسلم، ومن التعرُّض لحمل أوزار الناس وآثامهم. ¶ ¬_________ ¶ (¬1) انظر (ص: 6).",
            "page": "36",
            "part": "1",
            "seal": "8B32B612",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "فصلٌ ¶ والفتوى بغير علم مزلة أقدام، وباب من أبواب الضلال والإضلال كما تقدَّم النص على ذلك في حديث عبد الله بن عمرو الذي جاء فيه الإخبار عن قبض العلم. ¶ فليحذر المؤمن الناصح لنفسه من تتبُّع زلات العلماء، والأخذ برخصهم؛ فإن زلاتهم من هوادم الإِسلام، ومَن أخذ برخصهم؛ اجتمع فيه الشر كله. ¶ وقد روي عن النبي صلى الله عليه وسلم أنه كان يتخوَّف على أمته من زلات العلماء. ¶ وقد جاء في ذلك عدة أحاديث: ¶ أحدها: ما رواه الطبراني في «الصغير» عن معاذ بن جبل رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: «إني أخاف عليكم ثلاثاً، وهى كائنات: زلة عالم، وجدال منافق بالقرآن، ودنيا تفتح عليكم». ¶ الثاني: ما رواه الطبراني في «الكبير» عن أبي الدرداء رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «أخاف على أمتي ثلاثاً «وذكر منها زلة العالم»». ¶ الثالث: ما رواه البيهقي عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم: أنه قال: «إن أشد ما أتخوَّف على أمتي ثلاث «فذكرها ومنها زلة العالم»». ¶ الرابع: ما رواه: أبو نُعيم في «الحلية»، وابن عبد البر في كتاب «جامع بيان العلم وفضله»؛ عن عمرو بن عوف المزني رضي الله عنه؛ قال: سمعت رسول الله صلى الله عليه وسلم يقول: «إني أخاف على أمتي من بعدي ثلاثة أعمال». قالوا: وما هي يا رسول الله؟ قال: «زلة عالم، وحكم جائر،",
            "page": "37",
            "part": "1",
            "seal": "A9272192",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "وهوى متَّبَع». ¶ وهذه الأحاديث الأربعة في أسانيدها مقال، ولكن بعضها يشدُّ بعضاً، ويشهد لها ما رواه الدارمي بإسناد جيد عن زياد بن حدير؛ قال: قال لي عمر رضي الله عنه: «هل تعرف ما يهدم الإسلام؟». قال: قلت: لا، قال: «يهدمه: زلة عالم، وجدال المنافق بالكتاب، وحكم الأئمة المضلين». ¶ ورواه ابن عبد البر من طرق بنحوه. ¶ وروى الإمام أحمد في «الزهد» عن أبي الدرداء رضي الله عنه: أنه قال: «أخشى عليكم: زلَّة عالم، وجدال منافق بالقرآن». ¶ ورواه ابن عبد البر في كتاب «جامع بيان العلم وفضله» بنحوه. ¶ وروى أيضا عن سلمان رضي الله عنه نحوه. ¶ وروى: أبو داود، والحاكم؛ عن يزيد بن عَميرة عن معاذ بن جبل رضي الله عنه: أنه قال: «أحذركم زيغة الحكيم؛ فإن الشيطان قد يقول كلمة الضلالة على لسان الحكيم، وقد يقول المنافق كلمة الحق». قال: قلت لمعاذ: ما يدريني رحمك الله أن الحكيم قد يقول كلمة الضلالة وأن المنافق قد يقول كلمة الحق؟ قال: «بلى؛ اجتنب من كلام الحكيم المشتهرات التي يُقال لها: ما هذه؟ ولا يثنينَّك ذلك عنه؛ فإنه لعلَّه أن يراجع، وتلقَّ الحقَّ إذا سمعته؛ فإن على الحق نورا». هذا لفظ أبي داود. ¶ وفي رواية الحاكم أنه قال: «اتَّقوا زلَّة الحكيم»، وفيها أيضا أنه قال: اجتنبوا من كلام الحكيم كل متشابه، الذي إذا سمعته قلت ما هذا؟». وباقيه نحو رواية أبي داود.",
            "page": "38",
            "part": "1",
            "seal": "675CB864",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "قال الحاكم: «صحيح على شرط الشيخين»، ووافقه الذهبي في «تلخيصه». ¶ وقد رواه ابن عبد البر في كتابه «جامع بيان العلم وفضله»، وفيه أنهم قالوا لمعاذ: كيف زيغة الحكيم؟ قال: «هي الكلمة تروعكم وتنكرونها وتقولون: ما هذا؟ فاحذروا زيغته، ولا يصدَّنَّكم عنه؛ فإنه يوشك أن يفيء وأن يراجع الحق». ¶ قال ابن عبد البر: «وشَبَّه الحكماء زلَّة العالم بانكسار السفينة؛ لأنها إذا غرقت غرق معها خلق كثير». ¶ قال: «وإذا صحَّ وثبت أن العالم يزل ويخطئ؛ لم يجز لأحد أن يفتي ويدين بقول لا يعرف وجهه» انتهى. ¶ وروى ابن عبد البر عن خالد بن الحارث؛ قال: قال لي سليمان التيمي: «لو أخذت برخصة كل عالم؛ اجتمع فيك الشر كله». ¶ قال ابن عبد البر: «هذا إجماع لا أعلم فيه خلافا».",
            "page": "39",
            "part": "1",
            "seal": "9006A731",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "فصلٌ ¶ وإذا علم أن زلاَّت العلماء من هوادم الإسلام، وأنه يجب اجتنابها والتَّحذير منها؛ فليعلم أيضا أن من أعظم زلات العلماء وأشدها خطراً على المفتين والمستفتين ما يكون مبنياً على الآراء المخالفة للكتاب والسنة، وما أكثر الواقعين في ذلك في زماننا! ¶ وبعض هؤلاء إذا نُبِّهوا على أخطائهم المخالفة للأدلَّة الصريحة من الكتاب والسنة؛ لم يرجعوا إلى الحق، ولم يبالوا بالإصرار على الخطأ، ولا شك أن هؤلاء قد تعرَّضوا للوعيد على الإصرار على الأفعال السيئة، وهو ما جاء في حديث عبد الله بن عمرو بن العاص رضي الله عنهما عن النبي صلى الله عليه وسلم: أنه قال وهو على المنبر: «ويل للمصرِّين الذين يصرُّون على ما فعلوا وهم يعلمون»، رواه الإمام أحمد وعبد بن حميد، وإسناد كل منهما جيد، ورواه أيضا البخاري في «الأدب المفرد». ¶ وقد قال البيهقي في «السنن الكبرى»: «باب: من اجتهد ثم رأى أن اجتهاده خالف نصاً أو إجماعاً أو ما في معناه؛ ردَّه على نفسه وعلى غيره». ¶ ثم روى حديث عائشة رضي الله عنها؛ قالت: قال رسول الله صلى الله عليه وسلم: «من أحدث في أمرنا هذا ما ليس منه؛ فهو رد». ¶ رواه البخاري في «الصحيح» ومسلم. ¶ وروى أيضا عن سفيان عن إدريس الأودي؛ قال: «أخرج إلينا سعيد ابن أبي بردة كتاباً، فقال هذا كتاب عمر إلى أبي موسى رضي الله عنهما: أما بعد؛ لا يمنعك قضاء قضيته بالأمس راجعت الحق؛ فإن الحق قديم، لا يبطل الحق شيء، ومراجعة الحق خير من التمادي في الباطل».",
            "page": "40",
            "part": "1",
            "seal": "0673BC28",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "قال البيهقي: ورواه أحمد بن حنبل وغيره عن سفيان، وقالوا في الحديث: «لا يمنعك قضاء قضيته بالأمس راجعت فيه نفسك وهُديتَ فيه لرشدك أن تراجع الحق؛ فإن الحقَّ قديم، وإن الحق لا يبطله شيء، ومراجعة الحق خيرُ من التَّمادي في الباطل». ¶ وروى أيضا من طريق ابن وهب؛ قال: حدثني مالك عن يحيى بن وربيعه بن عبد الرحمن؛ قالا: كان عمر بن عبد العزيز يقول: «ما من طينة أهون عليَّ فكاً، وما من كتاب أيسر عليَّ ردّاً؛ من كتاب قضيتُ به، ثم أبصرتُ أنَّ الحقَّ في غيره، ففسخته). ¶ وروى أبو يعلى الموصلي عن مسروق؛ قال: ركب عمر بن الخطاب رضي الله عنه منبر رسول الله صلى الله عليه وسلم، ثم قال: «أيها الناس! ما إكثاركم في صُدُق النساء وقد كان رسول الله صلى الله عليه وسلم وأصحابه والصَّدُقات فيما بينهم أربع مئة درهم فما دون ذلك؟ ولو كان الإكثار في ذلك تقوى عند الله أو كرامة؛ لم تسبقوهم، فلا أعرفن ما زاد رجل في صداق امرأة على أربع مئة درهم». قال: ثم نزل، فاعترضته امرأة من قريش، فقالت: يا أمير المؤمنين! نهيت الناس أن يزيدوا في مُهُر النساء على أربع مئة درهم؟ قال: «نعم». فقالت: أما سمعتَ ما أنزل الله في القرآن؟ قال: «وأي ذلك؟»، فقالت: أما سمعتَ الله يقول: {وآتْيُتمْ إحْداهُنَّ قنْطاراً ...} الآية؟ قال: فقال: «اللهم غفراً، كل الناس أفقه من عمر». ثم رجع، فركب المنبر، فقال: «أيها الناس! إنَّي كنتُ نهيتُكم أن تزيدوا النساء في صَدُقاتهنَّ على أربع مئة درهم، فمَن شاء أن يعطي من ماله ما أحبَّ». قال أبو يعلى: «وأظنه قال: «فمن طابت نفسه؛ فليفعل»». ¶ قال ابن كثير: «إسناده جيِّد قوي».",
            "page": "41",
            "part": "1",
            "seal": "242CB5D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "وروى ابن المنذر عن أبي عبد الرحمن السلمي؛ قال: قال عمر بن الخطاب» «لا تغالوا في مهور النساء». فقالت امرأة: ليس ذلك لك يا عمر؛ إن الله يقول: {وآتيْتُمْ إحْداهُنَّ قِنْطاراً مِنْ ذَهَبٍ} - قال: وكذلك هي في قراءة عبد الله بن مسعود - {فلا يحلُّ لكُمْ أنْ تأْخُذوا منه شيئاً}، فقال عمر: «إن امرأة خاصمت عمر فخَصَمَتْهُ». ¶ وروى الزبير بن بكار عن عمه مصعب بن عبد الله عن جده؛ قال: قال عمر بن الخطاب: «لا تزيدوا في مهور النساء على أربعين أوقية، وإن كانت بنت ذي القصة - يعني: يزيد بن الحصين الحارثي -، فمَن زاد؛ ألقيت الزيادة في بيت المال»، فقالت امرأة من صُفَّة النساء طويلة في أنفها فطس: ما ذاك لك، قال: «ولِمَ؟»، قالت: إنَّ الله قال: {وآتيْتُمْ إحْداهُنَّ قِنْطاراً فلا تأْخُذوا منه شيئاً}، فقال عمر: «امرأة أصابت، ورجل أخطأ». ¶ وقد رواه عبد البر في كتابه «جامع بيان العلم وفضله» بنحوه. ¶ فليتأمل المصرون على الأخطاء في الفتيا ما جاء عن الخليفة الراشد عمر بن الخطاب رضي الله عنه في الحث على مراجعة الحق إذا تبيَّن، وقوله: «إن مراجعة الحق خير من التَّمادي في الباطل». ¶ وليتأملوا أيضاً ما ثبت عنه من الرجوع إلى قول المرأة في جواز الإكثار من الصداق، واعترافه بإصابة المرأة وخطئه، وهذا من تواضعه وإنصافه من نفسه وتلقيه للحق ممَّن جاء به من ذكر أو أنثى، وتعظيمه لما جاء عن الله تعالى. ¶ وهذا بخلاف حال بعض المفتين في زماننا؛ فإنهم يأنفون من الرجوع عن أخطائهم في الفتاوى، ويرون في ذلك غضاضة عليهم، وهذا أمر خطير جدّاً، ويخشى على فاعله أن يُصاب بالزيغ والضلال؛ لأن الله",
            "page": "42",
            "part": "1",
            "seal": "C858330B",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "تعالى يقول: {فَلَمَّا زاغُوا أزاغَ اللهُ قُلوبَهُمْ}، وقال تعالى: {وَمَنْ أضَلُّ مِمَّنِ اتَّبَعَ هَواهُ بِغَيْرِ هُدىً مِنَ اللهِ إنَّ اللهَ لا يَهْدِي القَوْمَ الظَّالِمينَ}. ¶ فليحذر المصرُّون على أخطائهم في الفتيا من الدخول في عموم هاتين الآيتين. ¶ ويجب على المفتين وغيرهم أن يعملوا بقول عمر رضي الله عنه في مراجعة الحق إذا تبيَّن، وترك التمادي في الباطل، ويجب عليهم أيضا أن يقتدوا به في تواضعه وقبوله للحق ممَّن جاء به، واعترافه بخطئه وصواب المرأة التي عارضته بما جاء في القرآن. ¶ والدليل على وجوب الأخذ بقول عمر رضي الله عنه والاقتداء بما فعله مع المرأة التي عارضته قول النبي صلى الله عليه وسلم: «اقتدوا باللَّذين من بعدي: أبي بكر وعمر»، رواه: الإمام أحمد، والترمذي، وابن ماجه، والحاكم في «المستدرك»؛ من حديث حذيفة بن اليمان رضي الله عنهما، وقال الترمذي: «هذا حديث حسن»، وصححه الحاكم والذهبي. ¶ وليتأمل الذين يأنفون من الرجوع عن أخطائهم في الفتيا ما ثبت عن الخليفة الراشد عمر بن عبد العزيز من استهانته برد ما خالف الحق وفسخه له، وأن ذلك يسيرٌ عليه، وليقتدوا به في ذلك؛ فإنه من أئمة الهدى؛ كما وصفه بذلك ابن سيرين، وقال الإمام أحمد: «إن قوله حجة»؛ ذكره ابن كثير وغيره.",
            "page": "43",
            "part": "1",
            "seal": "0FBBCA1F",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "فصلٌ ¶ في ذكر قصص من قصص المتَّصفين بالإنصاف والرجوع إلى الحق والاعتراف بالخطأ. ¶ فمن ذلك ما رواه ابن عبد البر في كتابه «جامع بيان العلم وفضله» عن محمد بن كعب القرظي؛ قال: «سأل رجلٌ عليّاً رضي الله عنه عن مسألة؟ فقال فيها، فقال الرجل: ليس كذلك يا أمير المؤمنين! ولكنْ كذا وكذا. فقال عليٌ رضي الله عنه: أصبت وأخطأت، {وَفَوْقَ كُلِّ ذِي عِلْمٍ عَليمُ}. ¶ ومن ذلك ما ذكره ابن عبد البر عن سفيان بن عيينة عن ابن أبي حسين؛ قال: «اختلف ابن عباس وزيد بن ثابت في الحائض تنفر؟ فقال زيد: لا تنفر حتى يكون آخر عهدها الطواف بالبيت، فقال ابن عباس لزيد: سَلْ نُسَيَّاتك (¬1) أم سليمان وصويحباتها، فذهب زيد، فسألهنَّ، ثم جاء وهو يضحك، فقال: القولُ ما قلت». ¶ ومن ذلك ما رواه ابن عبد البر عن عبد الرحمن بن مهدي؛ قال: «ذاكراتُ عبيد الله بن الحسن القاضي بحديث وهو يومئذٍ قاضٍ، فخالفني فيه، فدخلتُ عليه وعنده الناس سماطين، فقال لي: ذلك الحديث كما قلتَ أنتَ، وأرجع أنا صاغراً». ¶ وقد روى هذه القصة الخطيب البغدادي في «تاريخه» بإسناده إلى عبد الرحمن بن مهدي؛ قال: «كنا في جنازة فيها عبيد الله بن الحسن، وهو ¶ ¬_________ ¶ (¬1) النسيات: تصغير نسوة، قال في (لسان العرب): تصغير نسوة: نُسَيَّة، ويقال: نُسيَّات، وهو تصغير الجمع).",
            "page": "44",
            "part": "1",
            "seal": "F501171C",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "على القضاء، فلمَّا وضع السرير؛ جلس، وجلس الناس حوله»، قال: «فسألته عن مسألة، فغلط فيها، فقلت: أصلحك الله، القول في هذه المسألة كذا وكذا؛ إلا إني لم أرد هذه، إنما أردت أن أرفعك إلى ما هو أكبر منها، فأطرق ساعة، ثم رفع رأسه، فقال: إذاً أرجع وأنا صاغر، إذاً أرجع وأنا صاغر؛ لأن أكون ذَنَباً في الحق أحبُّ إليَّ من أن أكون رأساً في الباطل». ¶ قال ابن عبد البر: وأخبرني غير واحد عن أبي محمد قاسم بن أصبغ؛ قال: «لما رحلت إلى المشرق؛ نزلت القيروان، فأخذت على بكر بن حماد حديث مسدَّد، ثم رحلت إلى بغداد ولقيتُ الناس، فلما انصرفتُ؛ عدتُ إليه لتمام حديث مسدَّد، فقرأتُ عليه فيه يوماً حديث النبي صلى الله عليه وسلم: «أنه قدم عليه قومٌ من مُضر مجتابي النِّمار»، فقال لي: إنَّما هو مجتابي الثمار، فقلت له: إنما مجتابي النِّمار؛ هكذا قرأته على كل من قرأت عليه بالأندلس وبالعراق، فقال لي: بدخولك العراق تعارضنا وتفخر علينا! أو نحو هذا، ثم قال لي: قم بنا إلى ذلك الشيخ - لشيخ كان بالمسجد -؛ فإن له بمثل هذا علماً، فقمنا إليه، وسألناه عن ذلك؟ فقال: إنما هو مجتابي النِّمار كما قلتَ، وهم قوم كانوا يلبسون الثياب مشقَّقة جيوبهم أمامهم، والنمار جمع نمرة، فقال بكر بن حماد - وأخذ أنفه -: رغم أنفي للحق، رغم أنفي للحق، وانصرف». ¶ ومن ذلك ما جاء في قصة عجيبة في التواضع والاعتراف بالخطأ على رؤوس الملأ، وبالفضل لمن حصل منه التنبيه على الخطأ، وقد ذكر هذه القصة الشيخ محمد بن يوسف الكافي التونسي في كتابه «المسائل الكافية»، فقال ما نصه:",
            "page": "45",
            "part": "1",
            "seal": "4EAF7BCF",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "«المسألة السابعة والخمسون»: ينبغي لأهل الفضل أن يقدروا قدر من له قدر، ويعرفوا الفضل لأهله، ولا يبخسوا الناس مقاماتهم، ويترفَّعوا عليهم بالإفك والبهتان، انظر هذه المسألة، وتأمَّل فيها؛ تعرف الفرق بين أهل زماننا وبين من مضى زمنهم. ¶ قال العلامة ابن العربي في «أحكامه»: أخبرني محمد بن قاسم العثماني غير مرة، قال: وصلت الفسطاط، فجئت مجلس أبي الفضل الجوهري، فكان ممَّا قال: إنَّ النبيَّ صلى الله عليه وسلم طلق وظاهر وآلى]. فلما خرج؛ تبعته حتى بلغ منزله في جماعة، فجلس معنا في الدهليز، وعرفهم غيري؛ فإنه رأى شارة الغربة، فلما انفضَّ عنه أكثرهم؛ قال لي: أراك غريباً، هل لك من كلام؟ قلت: نعم؛ قال لجلسائه: أفرجوا له عن كلامه، فقاموا، فقلتُ له: حضرتُ المجلس متبركاً بك، وسمعتُك تقول: «آلى رسول الله صلى الله عليه وسلم»، وصدقت، و «طلَّق»، وصدقت، و «ظاهر»، ولم يكن، ولا يصح أن يكون؛ لأن الظهار منكر من القول، وزور، وذلك لا يجوز أن يقع من النبي صلى الله عليه وسلم، فضمَّني إلى نفسه، وقبَّل رأسي، وقال: أنا تائب من ذلك، جزاك الله من معلم خيراً. ¶ ثم انقلبتُ عنه، وبكرتُ في الغد إليه، فألفيتُه قد جلس على المنبر، فلما دخلتُ الجامع ورآني؛ ناداني بأعلى صوته: مرحباً بمعلمي، أفسحوا لمعلِّمي، فتطاولت الأعناق إليَّ، وتحدَّقت الأبصار نحوي، وتعرفُني يا أبا بكر «يشير إلى عظيم حيائه؛ فإنه كان إذا سلم عليه أحدٌ أو فاجأه بكلام؛ خجل، واحمرَّ كأن وجهه طلي بجلنار (¬1)». ¶ قال: وتبادر الناس إليَّ يرفعونني على الأيدي، ويتدافعونني، حتى ¶ ¬_________ ¶ (¬1) قال في (القاموس): (الجُلَّنار بضم الجيم وفتح اللام المشددة: زهر الرمان).",
            "page": "46",
            "part": "1",
            "seal": "DF7BA1B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "بلغت المنبر، وأنا لعظيم الحياء، لا أعلم في أي بقعة أنا، والجامع غاصٌّ بأهله، وأسال الحياء بدني عرقاً، وأقبل الشيخ على الخلق، فقال لهم: أنا معلمكم، وهذا معلمي، لمَّا كان بالأمس؛ قلتُ لكم كذا وكذا، فما كان أحدٌ منكم فقه عني ولا ردَّ عليَّ، فاتبعني إلى منزلي، وقال لي كذا، وأعاد ما جرى بيني وبينه، وأنا تائب من قولي بالأمس، راجع عنه إلى الحق، فمَن سمعه ممَّن حضر؛ فلا يعود إليه، ومَن غاب؛ فليبلغه مَن حضر، فجزاه الله خيراً، وجعل يحتفل لي في الدعاء والخلق يؤمِّنون. ¶ فانظروا رحمكم الله إلى هذا الدين المتين، والاعتراف بالعلم لأهله على رؤوس الملأ، من رجل ظهرت رياسته واشتهرت نفاسته، لغريب مجهول العين، لا يعرف مَن هو ولا من أين، واقتدوا به؛ ترشدوا» انتهى. ¶ قلت: ما أعظم الفرق بين ما فعله أبو الفضل الجوهري مع الرجل الذي نبَّهه على خطئه وبين أفعال بعض المنتسبين إلى العلم في زماننا؛ فإن بعضهم إذا نبَّهه بعض العلماء على خطئه؛ اشمأزَّ، وتحامل على الذي نبهه، ورماه بالجهل والتعصب وغير ذلك مما يرى أنه يشينه، ولا شكَّ أنَّ هذا من الكبر الذي قال فيه رسول الله صلى الله عليه وسلم: «الكبر: بطر الحق، وغمط الناس». ¶ «بطر الحق»: رده، و «غمط الناس»: احتقارهم. ¶ ومن أعظم ما يُبْتَلى به المرء: إعجابه بنفسه، وترفُّعه على أقرانه وبني جنسه. ¶ وقد ذكر ابن عبد البر عن ابن عبدوس: أنه قال: «كلَّما توقَّر العالم، وارتفع؛ كان العجب إليه أسرع؛ إلا مَن عصمه الله بتوفيقه، وطرح حب الرياسة عن نفسه».",
            "page": "47",
            "part": "1",
            "seal": "2A7845AB",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "وذكر ابن عبد البر عن كعب: أنه قال لرجل رآه يتتبَّع الأحاديث: «اتَّق الله، وارض بالدون من المجلس، ولا تؤذ أحداً؛ فإنه لو ملأ علمك ما بين السماء والأرض مع العجب؛ ما زادك الله به إلا سفالاً ونقصاناً». ¶ وروى ابن عبد البر أيضا عن عمر رضي الله عنه: أنه قال: «أخوف ما أخاف عليكم أن تهلكوا فيه ثلاث خلال: شحُّ مطاع، وهوى متَّبع، وإعجاب المرء بنفسه». ¶ وروى أيضاً عن أنس بن مالك رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: «ثلاث مهلكات وثلاث منجيات: فأما المهلكات: فشح مطاع، وهوى متَّبع، وإعجاب المرء بنفسه، والثلاث المنجيات: تقوى الله في السر والعلانية، وكلمة الحق في الرضى والسخط، والاقتصاد في الغنى والفقر». ¶ وذكر ابن عبد البر أيضا عن إبراهيم بن الأشعث؛ قال: «سألت الفضيل بن عياض عن التواضع؟ فقال: أن تخضع للحق وتنقاد له، ممن سمعته، ولو كان أجهل الناس؛ لزمك أن تقبله منه». ¶ وذكر أيضاً عن أبي الدرداء: أنه قال: «علامة الجهل ثلاث: العجب، وكثرة المنطق فيما لا يعنيه، وأن ينهى عن الشيء ويأتيه». ¶ قال ابن عبد البر: «وقالوا: العجب يهدم المحاسن». ¶ وعن علَّي رضي الله عنه: أنه قال: «الإعجاب آفة الألباب». ¶ وقال غيره: «إعجاب المرء بنفسه دليل على ضعف عقله». ¶ وقال الفضيل بن عياض: «ما من أحد أحب الرياسة إلا حسد وبغى وتتبَّع عيوب الناس وكره أن يُذْكَر أحد بخير».",
            "page": "48",
            "part": "1",
            "seal": "2671BE4B",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وقال أبو نعيم: «والله؛ ما هلك من هلك إلا بحب الرياسة». ¶ قال ابن عبد البر: «ومن بركة العلم وآدابه الإنصاف فيه، ومَن لم ينصف؛ لم يفهم ولم يتفهَّم». ¶ وقال أيضاً: «من أفضل آداب العالم: تواضعه، وترك الإعجاب بعلمه، ونبذ حب الرياسة عنه».",
            "page": "49",
            "part": "1",
            "seal": "BD6B1E0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "فصلٌ ¶ ليعلم المفتي أن الفتوى تتضمَّن القول على الله والتوقيع عنه. ¶ وقد وصف ابن القيم المفتين بصفة الموقِّعين عن الله تعالى في كتابه الذي سماه «أعلام الموقعين عن رب العالمين»، وذكر في أول الكتاب أن أول مَن قام بمنصب التوقيع عن الله تعالى رسول الله صلى الله عليه وسلم، فكان يفتي بما أوحاه الله إليه، ثم قام بالفتوى بعده أصحابه رضي الله عنهم. ¶ وقد ذكر ابن القيم عدداً كثيراً منهم ما بين مكثر منهم من الفتوى ومقلّ منها، ثم ذكر المفتين من التابعين ومَن بعدهم من أكابر العلماء والأئمة. ¶ ثم ذكر أن السلف من الصحابة والتابعين كانوا يكرهون التسرع في الفتوى، ويودُّ كل واحد منهم أن يكفيه إياها غيره، فإذا رأى أنها قد تعيَّنت عليه؛ بذل اجتهاده في معرفة حكمها من الكتاب والسنة أو قول الخلفاء الراشدين، ثم أفتى. ¶ وذكر أيضاً أقوال الصحابة والتابعين في التحذير من الفتيا بغير علم إلى أن قال: «وقد حرَّم الله سبحانه القول عليه بغير علم في الفتيا والقضاء، وجعله من أعظم المحرمات، بل جعله في المرتبة العليا منها: ¶ فقال تعالى: {قُلْ إِنَّما حَرَّم رَبيَ الفَواحشَ مَا ظَهَرَ مِنْها ومَا بَطَن والإْثمَ والبَغْيَ بِغَيْر الحَقُ وأَنْ تُشْرِكوا بِاللهِ مَا لَمْ يُنزل بِه سُلْطاناً وأَنْ تَقولوا عَلى اللهِ ما لا تَعْلَمون}. ¶ فرتَّب المحرَّمات أربع مراتب، وبدأ بأسهلها، وهو الفواحش، ثم ثنَّى بما هو أشد تحريماً منه، وهو الإثم والظلم، ثمَّ ثلَّثَ بما هو أعظم تحريماً منهما، وهو الشرك به سبحانه، ثم ربَّع بما هو أشدُّ تحريماً من ذلك",
            "page": "50",
            "part": "1",
            "seal": "87934946",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "كله، وهو القول عليه بغير علم، وهذا يعمُّ القول عليه سبحانه بلا علم في أسمائه وصفاته وأفعاله، وفي دينه وشرعه. ¶ وقال تعالى: {وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ (116) مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ}. ¶ فتقدَّم إليهم سبحانه بالوعيد على الكذب عليه في أحكامه، وقولهم لما لم يحزمه: هذا حرام، ولما لم يحلَّه: هذا حلال، وهذا بيانٌ منه سبحانه أنه لا يجوز للعبد أن يقول: هذا حلالٌ وهدا حرامٌ؛ إلا بما علم أن الله سبحانه أحلَّه وحرَّمه. ¶ وقال بعض السلف: ليتَّق أحدُكم أن يقول: أحلَّ الله كذا، وحرَّم كذا، فيقول الله له: كذبتَ لم أحل كذا، ولم أحرم كذا. ¶ فلا ينبغي أن يقول لما لا يعلم ورود الوحي المبين بتحليله وتحريمه: أحلَّه الله وحرَّمه الله؛ لمجرد التقليد أو بالتأويل. ¶ وقال ابن وهب: سمعتُ مالكاً يقول: لم يكن من أمر الناس ولا من مضى من سلفنا ولا أدركت أحداً أقتدي به يقول في شيء: هذا حلال، وهذا حرام، وما كانوا يجترئون على ذلك، وإنما كانوا يقولون: نكره كذا ونرى هذا حسناً، وينبغي هذا، ولا نرى هذا. ¶ ورواه عنه عتيق بن يعقوب، وزاد: «ولا يقولون: حلالٌ، ولا حرام، أما سمعتَ قول الله تعالى: {قُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلَالًا قُلْ آللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ}، الحلال ما أحلَّه الله ورسوله، والحرام ما حرَّمه الله ورسله» انتهى.",
            "page": "51",
            "part": "1",
            "seal": "E0DC2F09",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وقد ذكر ابن عبد البر قول مالك في كتابه «جامع بيان العلم وفضله»، ثم قال: «معنى هذا: أن ما أخذ من العلم رأيا واستحساناً؛ لم نقل فيه حلال ولا حرام». ¶ قال: «وقد روي عن مالك أنه قال في بعض ما كان ينزل فيسأل عنه فيجتهد فيه رأيه: {إِنْ نَظُنُّ إِلَّا ظَنًّا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ}». ¶ وروى ابن عبد البر عن عطاء بن السائب؛ قال: قال الربيع بن خثيم: «إياكم أن يقول الرجل لشيء: إن الله حرَّم هذا أو نهى عنه، فيقول الله: كذبت؛ لم أحرمه ولم أنهَ عنه، أو يقول: إن الله أحلَّ هذا وأمر به، فيقول: كذبت؛ لم أحلَّه ولم آمر به».",
            "page": "52",
            "part": "1",
            "seal": "DAA225EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "فصلٌ ¶ في ذكر نماذج من زلات أهل زماننا وأخطائهم في الفتاوى. ¶ فمن ذلك الفتيا بحل الربا، وعدم المبالاة بما يترتَّب على ذلك من مخالفة الكتاب والسنة والإجماع وأقوال الصحابة رضي الله عنهم، وعدم المبالاة بما جاء من الوعيد الشديد للمرابين ولعنهم وإيذانهم بالحرب من الله ورسوله. ¶ ولو كان للمفتين بحلّ الربا أدنى شيء من العقل السليم؛ لما أقدموا على تحليل الربا، وتعرَّضوا للعظائم التي تترتَّب على تحليله. ¶ وإنه لينطبق عليهم ما جاء في حديث أبي الدرداء رضي الله عنه عن النبي صلى الله عليه وسلم: أنه قال «حبُّك الشيء يعمي ويصمُّ». ¶ رواه: الإمام أحمد، وأبو داود. ¶ وينطبق عليهم أيضا ما جاء في حديث أبي مسعود البدري رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «إنَّ ممَّا أدرك الناس من كلام النبوَّة الأولى: إذا لم تستح؛ فاصنع ما شئت». ¶ رواه: الإمام أحمد، والبخاري، وأبو داود، وابن ماجه. ¶ ومعنى الحديث على أحد الأقوال: أن من لا يمنعه الحياء يقول ويفعل ما يشاء من مساوئ الأقوال والأفعال، ولا يبالي بما يترتَّب على ذلك من الإثم والجرح في العدالة والنقص في الدين. ¶ وينطبق عليهم أيضا ما جاء في حديث أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «ليأتينَّ على الناس زمان لا يبالي المرء بما أخذ المال: أمن حلال؟ أم من حرام؟».",
            "page": "53",
            "part": "1",
            "seal": "A2C33718",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "رواه: الإمام أحمد، والبخاري، والدارمي. ¶ وينطبق عليهم أيضاً ما في حديث عبد الله بن عمرو الذي جاء فيه الإِخبار عن نزع العلم في آخر الزمان، وأنه يبقى ناسٌ جهَّال؛ يُسْتَفْتَوْن، فيفتون برأيهم، فيضلُّون ويُضلون. ¶ وقد تقدَّم ذكر الحديث في أثناء الكتاب؛ فليراجع، وليراجع أيضا ما ذكر بعده من حديث ابن مسعود رضي الله عنه الذي جاء فيه أنه يجيء قوم يقيسون الأمور بآرائهم، فيهدم الإسلام ويثلم. ¶ وقد تصدَّى للردَّ على المفتين بحل الربا كثير من العلماء في زماننا، وكتبوا في ذلك رسائل وكتباً كثيرة، فجزاهم الله خير الجزاء، وضاعف لهم الثواب. ¶ وقد كتبت في هذا الموضوع كتابا سمَّيته: «الصارم البتَّار للإجهاز على مَن خالف الكتاب والسنة والإجماع والآثار»؛ فليراجعه المفتون بتحليل الربا، والمفتونون بأكله؛ ففيه إن شاء الله تعالى كفاية لطالب الحق. ¶ وأما الذين لا يبالون باستحلال الربا ومعارضة الحق وردّه؛ فأولئك ينطبق عليهم قول الله تعالى: {إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ (22) وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ}. ¶ وينبغي أن يُطبَّق عليهم قول ابن عباس في تفسير قول الله تعالى: «يَا أيَّها الَّذين آمَنُوا اتَّقوا اللهَ وذَروا ما بَقيَ مِنَ الرِّبا إنْ كُنْتُمْ مُؤْمِنينَ، فإنْ لَمْ تَفْعَلوا فأذَنوا بِحَرْبٍ مِنَ اللهِ ورسوله}؛ قال: «فمن كان مقيماً على",
            "page": "54",
            "part": "1",
            "seal": "4C172626",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "الربا لا ينزع عنه؛ فحقّ على إمام المسلمين أن يستتيبه، فإن نزع، وإلا؛ ضربت عنه». ¶ رواه ابن جرير. ¶ وقال الحسن وابن سيرين: «والله؛ إن هؤلاء الصيارفة لأكلة الربا، وإنَّهم قد أذنوا بحرب من الله ورسوله، ولو كان على الناس إمام عادل؛ لا ستتابهم، فإن تابوا، وإلا؛ وضع فيهم السلاح». ¶ رواه ابن أبي حاتم. ¶ فهذا جزاء المرابين في الدنيا، ولعذاب الآخرة أشدّ وأبقى. ¶ قال الله تعالى: {وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ}. ¶ فليتأمَّل المفتون بتحليل الربا، والمفتونون بأكله، ما جاء في تحريمه والوعيد عليه من الآيات والأحاديث الكثيرة، ولا يستهينوا بشيء منها، ولا يغرَّنهم الشيطان وأعوان الشيطان بما يأتون به من الشبه والأباطيل والأضاليل والحيل لاستحلال الربا بتسميته فوائد وأرباحاً؛ فإن هذه الحيل لا تزيل عنه اسم الربا وحكمه. ¶ وقد روى ابن بطة بإسناد جيّد عن أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «لا ترتكبوا ما ارتكب اليهود، فتستحلُّوا محارم الله بأدنى الحيل». ¶ وقد عاقب الله اليهود الذين استحلُّوا المحارم بالحيل بأن مسخهم قردة وخنازير.",
            "page": "55",
            "part": "1",
            "seal": "1ADDD736",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "فليحذر الذين يستحلُّون الربا وغيره من المحرَّمات بالحيل أن يُصابوا بمثل ما أُصيب به اليهود من المسخ أو يُعاقبوا بغير ذلك من العقوبات الشديدة. ¶ وليعلموا أن العقوبة على استحلال الربا ليست مختصَّة بالمستحلّين له، بل إنها قد تتعدَّى إلى غيرهم من أهل بلادهم؛ كما جاء في حديث ابن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: «ما ظهر في قوم الزنى والربا؛ إلا أحلوا بأنفسهم عذاب الله». ¶ رواه أبو يعلى، قال المنذري والهيثمي: «إسناده جيد». ¶ وعن ابن عباس رضي الله عنهما نحوه. ¶ رواه الحاكم في «المستدرك»، وصححه، ووافقه الذهبي على تصحيحه. ¶ وليعلم المرابون أن لهم في طاعة الله وطاعة رسوله صلى الله عليه وسلم فرجاً ومخرجاً، فمَن اتَّقى الله تعالى وترك الربا طاعةً لله تعالى؛ فإنه يوشك أن ييسر الله له من الرزق الطيب ما يغنيه. ¶ قال الله تعالى: {ومَنْ يَتَّقِ اللهَ يَجْعَلْ لَهُ مَخْرجاً ويَرْزُقْهُ منْ حَيْثُ لاَ يَحْتَسِبُ}. ¶ قال ابن كثير: «أي: ومن يتَّق الله فيما أمره به وترك ما نهاه عنه؛ يجعل له من أمره مخرجا، ويرزقه من حيث لا يحتسب؛ أي: من جهة لا تخطر بباله». ¶ ثم ذكر ما رواه الإمام أحمد عن أبي ذر رضي الله عنه؛ قال: «جعل رسول الله صلى الله عليه وسلم يتلو عليَّ هذه الآية: {وَمَنْ يَتَّقِ اللهَ يَجْعَلْ لَهُ مَخْرجاً ويَرْزُقْهُ",
            "page": "56",
            "part": "1",
            "seal": "484DDC2E",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "مَنْ حَيْثُ لا يَحْتَسِبُ}، حتى فرغ من الآية، ثم قال: يا أبا ذر! لو أن الناس كلهم أخذوا بها؛ لكفتهم». ¶ وليعلم المرابون أيضا أنَّ من ترك شيئاً اتَّقاء الله؛ عوَّضه الله خيراً منه؛ كما جاء في الحديث الذي رواه الإمام أحمد عن أبي قتادة وأبي الدهماء عن رجل من أهل البادية؛ قال: أخذ بيدي رسول الله صلى الله عليه وسلم، فجعل يعلِّمني مما علَّمه الله تبارك وتعالى، وقال: «إنَّك لن تدعَ شيئاً اتَّقاء الله عزَّ وجلَّ؛ إلا أعطاك الله خيراً منه». ¶ قال الهيثمي: «رواه أحمد بأسانيد رجالها رجال الصحيح».",
            "page": "57",
            "part": "1",
            "seal": "7B4009E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات وأشدها خطراً ونكاية في المسلمين فتوى بعض المنتسبين إلى العلم في زماننا بجواز سفور النساء وخلعهن جلباب الحياء. ¶ وهذه الزلَّة من أعظم هوادم الإسلام كما لا يخفى على ذوي الإيمان والعقول السليمة، وقد افتتن بها كثير من ضعفاء العقول والدين من الرجال والنساء في زماننا، وجعلها كثير من النساء ذريعة إلى التبرُّج ومخالطة الرجال الأجانب ومجالستهم ومحادثتهم والخلوة معهم في أماكن الريبة والسفر معهم بدون محرم. ¶ وقد جاء في عدة أحاديث أن رسول الله صلى الله عليه وسلم قال: «لتنقضنَّ عُرى الإسلام عروة عروة». ¶ رواه: الإمام أحمد، وابنه عبد الله في كتاب «السنة»، والطبراني؛ بأسانيد صحيحة. ¶ وابن حبان في «صحيحه»، والحاكم في «مستدركه»؛ من حديث أبي أمامة الباهلي رضي الله عنه. ¶ ورواه الإمام أحمد أيضاً من حديث فيروز الديلمي رضي الله عنه، ورجاله ثقات. ¶ ورواه ابن أبي الدنيا من حديث ابن عمر رضي الله عنهما. ¶ ومن عرى الإسلام التي قام بنقضها كثير من ضعفاء العقول والدين في زماننا وقبله بزمان قريب حجاب المرأة عن الرجال الأجانب، وقد تشبَّثوا في هذه الفتيا الجائرة بالشبه وتأويل الآيات والأحاديث على غير تأويلها، فضلُّوا وأضلُّوا، وفتحوا باب التبرُّج والسُّفور على مصراعيه، وجرَّؤوا النساء",
            "page": "58",
            "part": "1",
            "seal": "5048B06D",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "على التهتك والأفعال الذميمة التي تقدَّم ذكرها، ولم يبالوا بما يترتَّب على هذه الضلالة من حمل الأوزار والآثام التي تفعلها النساء اللاتي يعتمدن على فتاويهم الباطلة. ¶ وقد قال الله تعالى: {لِيَحْمِلوا أوْزارَهُمْ كَامِلَة يَوْمَ القِيامَةِ ومِنْ أوْزارِ الَّذينَ يُضلُّونهّمْ بِغَيْرِ عِلْمٍ أَلا سَاءَ مَا يَزرونَ}. ¶ وثبت عن النبي صلى الله عليه وسلم: أنه قال: «مَن دعا إلى هدى؛ كان له من الأجر مثل أجور مَن تبعه لا ينقص ذلك من أجورهم شيئا، ومَن دعا إلى ضلالة؛ كان عليه من الإثم مثل آثام مَن تبعه لا ينقص ذلك من آثامهم شيئا». ¶ رواه: الإمام أحمد، ومسلم، وأهل «السنن»؛ من حديث أبي هريرة رضي الله عنه. ¶ وقال الترمذي: «هذا حديث حسن صحيح». ¶ قال النووي: «سواء كان ذلك الهدى والضلالة هو الذي ابتدأه أم كان مسبوقاً إليه». ¶ وقد تقدَّم في أول الكتاب حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم: أنه قال: «مَن أُفْتِي بفتيا غير ثَبَت؛ فإنما إثمه على مَن أفتاه». ¶ وقد تصدَّى للردِّ على المبيحين للسفور كثيرٌ من العلماء في زماننا، وكتبوا في ذلك رسائل كثيرة، فجزاهم الله خير الجزاء، وضاعف لهم الثواب. ¶ ومن أحسن ما رأيته من الردود على المبيحين للسفور والمفتين بجوازه ما جاء في التعليق على صفحتي 93 - 94 من الجزء السادس من «الكامل في التاريخ»؛ فقد ذكر في هذا التعليق قصة عجيبة وقعت في حوادث سنة",
            "page": "59",
            "part": "1",
            "seal": "48F55BF0",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "ست وثمانين ومئتين للهجرة، وقد ذكرها ابن تغري بردي في «النجوم الزاهرة»، وهي: ¶ «أنه حضر مجلس القاضي موسى بن إسحاق قاضي الري وكيل امرأة ادَّعى على زوجها صداقها بخمس مئة دينار، فأنكر الزوج، فقال القاضي: البيِّنة، فأحضرها الوكيل في الوقت، فقالوا: لابدَّ أن ننظر المرأة وهي مسفرة لتصحَّ عندهم معرفتها فتتحقَّق الشهادة، فقال الزوج: فلا بد؟ فقالوا: ولا بد، فقال الزوج: أيها القاضي! عندي الخمس مئة دينار، ولا ينظر هؤلاء إلى امرأتي، فأخبرت بما كان من زوجها، فقالت المرأة: إني أشهد القاضي أني قد وهبت له ذلك وأبرأته منه في الدنيا والآخرة، فقال القاضي: تكتب هذه الواقعة في مكارم الأخلاق» انتهى. ¶ قال المعلقون على «الكامل في التاريخ» - وهم نخبة من العلماء -: «انظر أيها العاقل إلى حكم هذا القاضي العادل، كيف جعل منع الرجل زوجته من كشف وجهها أمام الأجانب وإقراره بالمبلغ المدَّعى عليه لذلك من مكارم الأخلاق، ولا شكَّ أن ستر وجه المرأة من الذكور فوق ذلك، وإنه ما حصل الفساد في زماننا هذا وعبث في العائلات الكرام وبيوت الأحرار إلا اختلاط النساء بالذكور، وبابه رفع الحجاب، فلو حجبت النساء عن الرجال لما جاء الاختلاط، ولامتنع الفساد والفجور من الرجال، والتبرُّج والتهتُّك من النساء. ¶ وانظر إلى القاضي المسرف المتغالي بحب السفور كيف ألَّف رسائل ونشر مقالات ودعا العالم الإسلامي إلى الخروج عن أحكام الشريعة الإسلامية وعادات أسلافهم أصحاب الغيرة والحميَّة على حريمهم ونسائهم؛ فإن هذا القاضي المتشبِّع بروح أوروبة ابتدع بدعة ضلالة، وفتح",
            "page": "60",
            "part": "1",
            "seal": "79BEBBD2",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "باب شر واسع لا يغلق، فعليه وزره ووزر من عمل بفساده إلى يوم القيامة». ¶ انتهى كلام المعلِّقين على القصة العجيبة، ولقد أجادوا وأفادوا، جزاهم الله خير الجزاء وضاعف لهم الثواب. ¶ وإن الفرق الشاسع جداً بين هؤلاء المتصفين بالغيرة على نساء المسلمين وبين بعض المنتسبين إلى العلم ممن استزلهم الشيطان وزين لهم القول بجواز السفور وكتابة الرسائل والمقالات في تزيين هذه الضلالة للجهال، وإنه لينطبق عليهم قول الله تعالى: {أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ}، وقد ثبت عن النبي صلى الله عليه وسلم أنه قال: «ومن دعا إلى ضلالة؛ كان عليه من الإثم مثل آثام من تبعه، لا ينقص ذلك من آثامهم شيئا»، وثبت عنه صلى الله عليه وسلم: أنه قال: «من أفتي بفتيا غير ثبت؛ فإنما إثمه على من أفتاه»؛ فلا يأمن القائلون بجواز السفور والذين يكتبون الرسائل والمقالات في الدعوة إلى هذه الضلالة وتزيينها للجهال أن يكون لهم نصيب وافر مما جاء في هذين الحديثين ومما جاء في قول الله تعالى: {لِيَحْمِلوا أَوْزارَهُمْ كَامِلَةً يَوْمَ القيِامَةِ ومِنْ أَوْزارِ الَّذينَ يضِلُّونَهْم بِغَيْرِ عِلْمٍ ألا سَاءَ مَا يَزِرونَ}. ¶ وقد كان باب السفور مغلقاً منذ زمان رسول الله صلى الله عليه وسلم إلى أواخر القرن الثالث عشر من الهجرة، فابتدأ بفتحه سلطان الترك في أواخر القرن المذكور، وكتب بذلك إلى أهل الحرمين فردُّوا عليه وأجمعوا على خلافه. ¶ وما زال الشيطان وأولياؤه من الزنادقة وأشباههم من الأدعياء علماً وإسلاماً يدعون إلى ما دعا إليه سلطان الترك من السفور وترك الحجاب، وينشرون المقالات والكتب في الدعوة إلى السفور وتحسينه عند الجهلة الأغبياء، حتى استجاب لهم الفئام بعد الفئام من الجهلة الطغام، الذين",
            "page": "61",
            "part": "1",
            "seal": "42C01C4B",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "هم أضل سبيلاً من الأنعام، وثبَّت الله آخرين من المسلمين، فما زالوا قوَّامين على نسائهم، آخذين على أيديهن، سالكين معهن منهج السلف الصالح من الصحابة والتابعين وتابعيهم بإحسان، فهؤلاء ما زالت نساؤهم يحتجبن عن الرجال الأجانب، ويستترن عنهم غاية الاستتار. ¶ وقد ذكر شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في «تفسير سورة النور»: أن سنة المؤمنين في زمن النبي صلى الله عليه وسلم وخلفائه أن الحرة تحتجب والأمة تبرز. ¶ قال: «وكان عمر رضي الله عنه إذا رأى أمة مختمرة؛ ضربها، وقال أتتشبَّهين بالحرائر أي لكاع؟». ¶ وقد ذكر البغوي في «تفسيره» نحو هذا عن عمر رضي الله عنه. ¶ وقال الغزالي في كتابه «إحياء علوم الدين»: «لم تزل النساء يخرجن منتقبات». ¶ وقال الحافظ ابن حجر في «فتح الباري»، والعيني في «عمدة القاري»: ما ملخصه: أن العمل استمرَّ على جواز خروج النساء إلى المساجد والأسواق والأسفار منتقبات لئلا يراهنَّ الرجال. ¶ وحكى النووي في «الروضة» اتفاق المسلمين على منع النساء أن يخرجن سافرات الوجوه. ¶ وحكاه أيضاً ابن رسلان، ونقله عنه الشوكاني في «نيل الأوطار». ¶ وذكر ابن المنذر الإجماع على أن المحرمة تغطي رأسها وتستر شعرها وتسدل الثوب على وجهها سدلاً خفيفاً تستتر به عن نظر الرجال الأجانب.",
            "page": "62",
            "part": "1",
            "seal": "D70F3CB8",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "قلت: وهذا يقتضي أن غير المحرمة مثل المحرمة فيما ذكر، بل أولى. ¶ وفيما ذكره شيخ الإسلام ابن تيمية من سنة المؤمنين في زمن النبي صلى الله عليه وسلم وزمن خلفائه، وما ذكر غيره من أكابر العلماء الذين ذكرت أقوالهم بعد قوله: أبلغ ردّ على من أفتى بجواز سفور النساء، ولم يبال بمخالفة سنة المؤمنين التي استمر عليها العمل عندهم منذ زمن النبي صلى الله عليه وسلم إلى زماننا، ولم يبال أيضا بمخالفة اتفاق المسلمين على منع النساء أن يخرجن سافرات الوجوه، ما أعظم الخطر في مخالفة سنة المسلمين وخرق إجماعهم؛ لأن الله تعالى يقول: {ومَنْ يُشاقِقِ الرَّسولُ مِنْ بَعْدِ ما تَبَيَّنَ لَهُ الهُدى ويَتبِعْ غَيْرَ سَبيلِ المُؤمِنينَ نُوَلِّه مَا تَوَلَّى ونُصْلِهِ جَهَنَّم وساءَتْ مصيراً}. ¶ وقد اعترف بعض عقلاء الإفرنج بما في سفور النساء واختلاطهن بالرجال الأجانب وخلوتهنَّ معهم من المضرَّة. ¶ قال محمد رشيد رضا: «حدثني الأمير شكيب أرسلان في جنيف - سويسرة عن طلعت باشا التركي أن عظيم الألمان لما زار الآستانة في أثناء الحرب، ورأى النساء التركيات سافرات متبرجات؛ عذله على ذلك، وذكر له ما فيه من المفاسد الأدبية والمضار الاقتصادية التي تئن منها أوروبا وتعجز عن تلافيها، وقال له: إن لكم وقاية من ذلك كله، ألا وهو الدين الإسلامي، أفتزيلونها بأيديكم؟!». ¶ وذكر بعض العلماء عن بعض عظماء الإيطاليين أنه قال لبعض المسلمين: «أحب من دينكم أمرين: أحدهما: تحريم اختلاط الرجال بالنساء، والثاني: تحريم الربا. ¶ قلت: وهذا يدل على أنه قد تقرَّر عند عظيم الألمان أن الدين الإسلامي قد جاء بالأمر بالحجاب، والمنع من السفور، الذي تنشأ عنه",
            "page": "63",
            "part": "1",
            "seal": "B9759187",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "المفاسد الأدبيَّة والمضار الاقتصادية، وأن الإيطالي قد تقرر عنده أن الدين الإسلامي قد جاء بتحريم اختلاط النساء بالرجال الأجانب. ¶ فهذان النصرانيان أعقل بكثير من أجلاف المسلمين الذين قد تصدَّروا للفتوى بجواز السفور واختلاط النساء بالرجال الأجانب، فتبّاً لمن كان النصارى أعقل منهم وأعلم بما جاء به الإسلام من الأمر بالحجاب والمنع من السفور وتحريم اختلاط النساء بالرجال الأجانب. ¶ وقد كتبت في التحذير من التبرج والسفور كتاباً سميته «الصارم المشهور على أهل التبرج والسفور»، فليراجعه المبيحون للسفور، والمفتونون بفتاوى المبيحين للسفور؛ فقيه كفاية لطالب الحق إن شاء الله تعالى (¬1). ¶ ¬_________ ¶ (¬1) (تنبيه): لتكن المراجعة للطبعة الأولى التي طبعت في عام 1387 هـ في مطابع مؤسسة النور في مدينة الرياض، أو إلى الطبعة الثانية التي طبعت في عام 1409 هـ وقامت بنشرها دار العليان في مدينة بريدة في القصيم، وأما النسخة التي قام بنشرها طاهر خير الله إمام جامع الروضة بحلب والخطيب فيه؛ فإنها لا تفي بالمقصود من ذم التبرج والسفور والتحذير منهما؛ لأن الرجل الذي قام بنشر هذه النسخة قد اعتدى على الكتاب، وتصرف فيه تصرفا سيئا، وحذف من أوله ووسطه وآخره أكثر من نصفه، وقد طبعه في سنة 1394 هـ، وزعم أنها الطبعة الأولى، وهذا الصنيع منه منافٍ للصدق والأمانة، وسيقف بين يدي حكم عدل، لا يجاوزه ظلم ظالم، وقد انتشرت هذه النسخة الناقصة في الأسواق والمكتبات انتشاراً عظيماً، وإني أنبه أهل المكتبات على أني لم آذن لطاهر خير الله بالتصرف في كتابي، ولم آذن له بطبعه ونشره وتوزيعه، فمن علم بهذا التنبيه ثم أعان الظالم على ظلمه وعدوانه؛ فإنه سيكون شريكاً له في الإثم والعدوان، وسيؤخذ الحق من الجميع يوم القيامة إن شاء الله تعالى؛ فقد ثبت عن النبي صلى الله عليه وسلم أنه قال: (لتؤدنَّ الحقوق إلى أهلها يوم القيامة، حتى يقاد للشاة الجلحاء من الشاة القرناء)، رواه الإمام أحمد ومسلم والترمذي وابن حبان في (صحيحه) من حديث أبي هريرة رضي الله عنه، وقال الترمذي: (حديث حسن صحيح)، قال: (وفي الباب عن أبي ذر وعبد الله بن أنيس).",
            "page": "64",
            "part": "1",
            "seal": "F528CC68",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات وأشدها خطراً فتوى كثير من المنتسبين إلى العلم في زماننا بجواز التصوير، وعدم مبالاتهم بما يترتَّب على هذه الفتوى من معصية الله تعالى ومعصية رسوله صلى الله عليه وسلم، وذلك بمخالفة الأحاديث الثابتة عن النبي صلى الله عليه وسلم في النهي عن التصوير على وجه العموم، والتشديد فيه على وجه العموم، والأمر بطمس الصور على وجه العموم، ولم يبالوا أيضا بما يترتَّب على هذه الفتوى من الضلال والإضلال للناس. ¶ وقد قال الله تعالى: {لِيَحْمِلوا أَوْزارَهُمْ كَامِلَةً يَوْمَ القيِامَةِ ومِنْ أَوْزارِ الَّذينَ يضِلُّونَهْم بِغَيْرِ عِلْمٍ أَلا سَاءَ مَا يَزِرونَ}. ¶ وثبت عن النبي صلى الله عليه وسلم: أنه قال: «مَن أفتي بفتيا غير ثَبَت؛ فإنما إثمه على من أفتاه». ¶ رواه: الإمام أحمد، وأبو داود، وابن ماجه، والدارمي، والحاكم؛ من حديث أبي هريرة رضي الله عنه. ¶ وقال الحاكم: «صحيح على شرط الشيخين»، ووافقه الذهبي في «تلخصيه». ¶ فليتأمل المفتون بجواز التصوير ما جاء في الآية الكريم وحديث أبي هريرة الله عنه، ولا يأمنوا أن يكون لهم نصيب وافر من أوزار الذين يعملون بفتاويهم الباطلة وآرائهم الفاسدة. ¶ وقد تصدَّى للرد على المفتين بجواز التصوير عدد من أكابر العلماء في زماننا، وكتبوا في ذلك رسائل متعددة، وقد كتبت في الرد عليهم كتابين سميت أحدهما «إعلان النكير على المفتونين بالتصوير»، وسميت الآخر:",
            "page": "65",
            "part": "1",
            "seal": "0DACF51C",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "«تحريم التصوير والرد على من أباحه»؛ فليراجعهما المبيحون للتصوير والعاملون بأقوال المبيحين للتصوير. ¶ وليعلم الجميع أن الرجوع إلى الحق خير من التمادي في الباطل، وأن الرجوع إلى الحق نُبْلٌ وفضيلة، كما أن التمادي في الباطل نقص ورذيلة. ¶ وقد روى: الإمام أحمد، والترمذي، وابن ماجه، والدارمي، والحاكم؛ عن أنس بن مالك رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: «كل بني آدم خطَّاء، وخير الخطاءين التوَّابون». ¶ قال الترمذي: «هذا حديث غريب». ¶ وصححه الحاكم، وقال الذهبي في «تلخيصه»: «صحيح على لين». ¶ وتقدم في أثناء الكتاب حديث عبد الله بن عمرو بن العاص رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قال وهو على المنبر: «ويل للمصرِّين الذين يصرُّون على ما فعلوا وهم يعلمون». ¶ رواه: الإمام أحمد، وعبد بن حُميد، والبخاري في «الأدب المفرد». ¶ وإسناده عند أحمد وعبد بن حميد جيد. ¶ وفي هذا الحديث أبلغ تحذير للذين يصرُّون على فتاويهم الباطلة بعد علمهم ببطلانها.",
            "page": "66",
            "part": "1",
            "seal": "36E0AD55",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات الواقعة قديماَ وحديثاً تحليل الغناء والمعازف وعدم المبالاة بما يترتَّب على ذلك من مخالفة الكتاب والسنة وإجماع من يعتدُّ بإجماعهم من أهل العلم. ¶ وما أكثر القائلين بحلِّ الغناء والمعازف من الأجلاف المغموصين بالنفاق من أهل زماننا، وقد رأيت ذلك في كتب لهم ومقالات كثيرة. ¶ وقد قال الله تعالى: {ومَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَواهُ بِغَيْرِ هُدىً من اللهِ إِنَّ اللهَ لا يَهْدي القْومَ الظَّالمِينَ}. ¶ وقال تعالى: {أَفَرَأَيْتَ مَن اتَّخذَ إِلهَهُ هَواهُ وأَضَلَّهُ اللهُ عَلى عِلْمٍ وخَتَمَ عَلى سَمْعِهِ وقَلْبِهِ وجَعَلَ عَلى بَصَرهِ غِشاوَةً فمَنْ يَهديهِ مِنْ بَعْدِ اللهِ أفلا تذكَّرون}. ¶ وقال تعالى: {ومَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمنِ نُقَيِّضْ لَهُ شَيْطاناً فَهُوَ لَهُ قَرينٌ، وإِنَّهُمْ لَيَصُدُّونهُمْ عَنِ السَّبيلِ ويَحسَبونَ أَنَّهُمْ مُهْتَدونَ}. ¶ وهذه الآيات تنطبق على المتَّبعين لأهوائهم في تحليل الغناء والمعازف والاشتغال بالاستماع إليهما عن ذكر الله تعالى وعبادته. ¶ وقد تصَّدى للرد على القائلين بحلِّ الغناء والمعازف كثير من العلماء قديماً وحديثاً، وقد كتبت في ذلك عدة كتب، ومن أشملها وأجمعها للأدلة على تحريم الغناء والمعازف كتاب «فصل الخطاب في الرد على أبي تراب»؛ فليراجع؛ ففيه كفاية لطالب الحق إن شاء الله تعالى.",
            "page": "67",
            "part": "1",
            "seal": "053D13FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات الإفتاء بجواز حلق اللحى وقصها، وعدم المبالاة بما يترتَّب على ذلك من معصية الله تعالى ومعصية رسوله صلى الله عليه وسلم، وعدم المبالاة أيضا بما يترتَّب على ذلك من التشبه بالمجوس وغيرهم من المشركين، وبما يترتَّب على ذلك التشبه بالنساء، وذلك أنك لا ترى شخاً كبيراً يحلق لحيته إلا وترى وجهه يشبه وجوه العجائز من النساء، ولا ترى شاباً يحلق لحيته إلا وترى وجهه يشبه وجوه العذارى، ولو قيل للشيخ الذي يحلق لحيته: يا وجه العجوز! أو قيل للشاب الذي يحلق لحيته: يا وجه البنت! لما رضيا بذلك، ولبادرا إلى الانتقام إن قدرا على ذلك، مع أنَّ كلا منهما قد رضي لنفسه بمشابهة النساء في إزالة الشعر عن الوجه والبعد عن الاتصاف بصفة الرجولة. ¶ وإنه لينطبق على الذين يستحسنون حلق اللحى: ¶ قول الله تعالى: {زُيِّنَ لَهُمْ سُوءُ أَعْمالِهِمْ}. ¶ وقوله تعالى: {وَزَيَّنَ لَهُمْ الشَّيْطانُ مَا كَانُوا يَعْمَلونَ}. ¶ وقوله تعالى: {أَفَمَنْ رُيَّنَ لَهُ عَمَلِهِ فرآهُ حَسَناً فَإِنَّ اللهَ يُضِلُّ مّنْ يَشاءُ ويَهْدي مَنْ يَشاءُ فَلا تذْهَبْ نَفَسك عَلَيْهِمْ حَسراتٍ إِنَّ اللهَ عَليمٌ بما يَصْنَعونَ}. ¶ وقد جعل الله تعالى شعر اللحية جمالاً للرجال، وعلامة فارقة بينهم وبين النساء. ¶ وقد قال مجاهد في تفسير قول الله تعالى: {وللرِّجالِ عَلَيْهِنَّ دَرَجَةٌ}؛ قال: «بما يمتاز عليها كاللحية».",
            "page": "68",
            "part": "1",
            "seal": "715EF876",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "وذكر ابن جرير نحو هذا القول عن غير مجاهد. ¶ وذكر أبو حيان في الكلام على قول الله تعالى: {الرِّجالُ قوَّامونَ عَلى النَّساءِ بِما فَضَّلَ اللهُ بَعْضَهُمْ عَلى بَعْضٍ}: أن اللحية وكشف الوجوه مما فضَّل الله به الرجال على النساء. ¶ وبعض المستحسنين لحلق اللحى من المتصدرين للفتيا بغير ثبت يزعمون أن إعفاء اللحى عادة من العادات التي مَن شاء فعلها ومَن شاء لم يفعلها. ¶ وهذا من جهلهم بالسنة الثابتة عن النبي صلى الله عليه وسلم، وهو ما جاء فيما رواه ابن عمر وأبو هريرة رضي الله عنهم عن النبي صلى الله عليه وسلم. ¶ فأما حديث ابن عمر رضي الله عنهما؛ فرواه: الإمام أحمد، والبخاري، ومسلم، والترمذي، والنسائي: أن رسول الله صلى الله عليه وسلم قال: «أحفوا الشوارب، وأعفوا اللحى». ¶ وفي رواية للبخاري ومسلم: أن رسول الله صلى الله عليه وسلم قال: «خالفوا المشركين، وفِّروا اللحى، وأحفوا الشوارب». ¶ هذا لفظ البخاري. ¶ ولفظ مسلم: «خالفوا المشركين، أحفوا الشوارب، وأوفوا اللحى». ¶ وأما حديث أبي هريرة رضي الله عنه؛ فرواه مسلم، ولفظه: قال: قال رسول الله صلى الله عليه وسلم: «جزوا الشوارب وأرخوا اللحى، خالفوا المجوس». ¶ ورواه الإمام أحمد مختصرا، ولفظه: «قصوا الشوارب وأعفوا اللحى».",
            "page": "69",
            "part": "1",
            "seal": "6A713E3E",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "ورواه البخاري في «التاريخ الكبير» بنحوه. ¶ وفي رواية له في «التاريخ الكبير»: أن النبي صلى الله عليه وسلم قال: «كانت المجوس تعفي شواربها وتحفي لحاها، فخالفوهم، فجزُّوا شواربكم، وأعفوا لحاكم». ¶ ورواه الطبراني بنحو رواية البخاري. ¶ والأحاديث في الأمر بإعفاء اللحى وإحفاء الشوارب كثيرة، وفيها أبلغ ردّ على مَن زعم أن إعفاء اللحية عادة من العادات التي مَن شاء فعلها ومَن شاء لم يفعلها. ¶ وقد قال الله تعالى: {وَمَا كَانَ لِمُؤْمِنٍ ولا مُؤْمِنَةٍ إذا قَضى اللهُ ورَسولُهُ أَمْراً أَنْ يَكونَ لَهُمُ الخِيَرَةُ مِنْ أَمْرِهِمْ ومَنْ يَعْصِ اللهَ ورَسولَهُ فَقَدْ ضَلَّ ضَلالاً مُبيناً}. ¶ وقال تعالى: {ومَاَ آتاكُمُ الرَّسولُ فَخُذوهُ ومَا نَهاكُمْ عَنْهُ فَانْتَهُوا واتَّقُوا اللهَ إِنَّ اللهَ شَديدُ العِقابِ}. ¶ وقال تعالى: {فَلْيَحْذَرِ الَّذيَن يُخالِفونَ عَنْ أَمْرِهِ أَنْ تُصيبَهُمْ فتْنَة أَوْ يُصيَبهُمْ عَذابٌ أَليمٌ}. ¶ وفي هذه الآيات أبلغ ردّ على مَن أعرض عن السنة في إعفاء اللحية، وزعم أن إعفاءها عادة من العادات التي مَن شاء فعلها ومَن شاء لم يفعلها. ¶ وفيها أيضا تهديد ووعيدٌ شديد لمَن خالف السنة. ¶ وقد حكى ابن حزم الإجماع على أن قصَّ الشارب وإعفاء اللحية فرض.",
            "page": "70",
            "part": "1",
            "seal": "351F8B3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "وقال ابن عبد البر: «ويحرم حلق اللحية، ولا يفعله إلا المخنَّثون (¬1) من الرجال». ¶ وقال شيخ الإسلام ابن تيمية: «يحرم حلق اللحية». ¶ وقال أيضا: «إنَّ التشَّبه بالكفار منهيٌّ عنه بالإجماع». ¶ وقد كتب العلماء رسائل كثيرة في بيان وجوب إعفاء اللحى وإحفاء الشوارب، فجزاهم الله خيرا الجزاء، وضاعف لهم الثواب، وقد كتبت في هذا الموضوع عدة رسائل، ومن أشملها وأجمعها للأدلة كتاب «دلائل الأثر على تحريم التمثيل بالشعر»؛ فليراجع؛ ففيه كفاية لطالب الحق إن شاء الله تعالى. ¶ ¬_________ ¶ (¬1) قال الحافظ ابن حجر في (فتح الباري): (المخنث: بكسر النون وبفتحها: من يشبه خلقة النساء في حركاته وكلامه وغير ذلك، فإن كان من أصل الخلقة؛ لم يكن عليه لوم، وعليه أن يتكلَّف إزالة ذلك، وإن كان بقصد منه وتكلُف له؛ فهو المذموم، ويطلق عليه اسم مخنَّث، سواء فعل الفاحشة أو لم يفعل، قال ابن حبيب: المخنث: هو المؤنث من الرجال، وإن لن تعرف منه الفاحشة، مأخوذ من التكسر في المشي وغيره) انتهى. ¶ وقد جاء في عدة أحاديث صحيحة أن رسول الله صلى الله عليه وسلم: (لعن المخنَّثين من الرجال)، وفي بعضها أن رسول الله صلى الله عليه وسلم: (لعن مخنثي الرجال الذين يتشبَّهون بالنساء). ¶ وفي هذه الأحاديث أبلغ تحذير من حلق اللحى؛ لما في ذلك من مشابهة النساء؛ فليبادر الذين يحلقون لحاهم إلى إعفائها، ولا يجعلوا لأنفسهم نصيباً من لعنة رسول الله صلى الله عليه وسلم؛ فإن اللعن معناه الطرد والإبعاد من الله ومن كل خير، والمؤمن العاقل لا يرضى لنفسه أن يكون بهذه المنزلة السيئة، ومن كتب عليه الشقاء؛ فلا حيلة في الأقدار. ¶ قال الله تعالى: {مَن يُضلِلِ اللهُ فَلا هادِيَ لَهُ}.",
            "page": "71",
            "part": "1",
            "seal": "CB40BC2D",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "فصلٌ ¶ ومن زلات المتشبهِّين بالعلماء من ذوي الجهل المركَّب فتياهم بجواز شرب الدخان الخبيث، وقد خفي على هؤلاء الأغبياء ما في شرب الدخان من المفاسد والأضرار العظيمة؛ فهو مضرٌّ بالدين، ومضرٌّ بالعقل، ومضرٌّ بالبدن، ومضرٌّ بالمال، وكل واحد من هذه المضرَّات تقتضي المنع منه وتحريمه على انفرادها؛ فكيف وقد اجتمعت هذه المضرَّات فيه؟! فهذا مما يزيد المنع منه تغليظاً وشدَّة، وقد ذكرتُ ما فيه من المضار الكثيرة في كتابي المسمى بـ «الدلائل الواضحات على تحريم المسكرات والمفترات»؛ فلتراجع هناك؛ فإن العلم بها مهم جداً. ¶ ومن أعظم مضارَّه أنه يكون سبباً لسوء الخاتمة، وصرف الميت عن القبلة عند الموت وفي القبر، وقد شوهد هذا من عدد كثير جداً من المصرين على شرب الدخان إلى حين الممات، وشوهد أيضا ما وقع لبعضهم من عذاب القبر، وقد ذكرت في كتاب «الدلائل الواضحات» جملة كثيرة من القصص المزعجة التي وقعت لبعض المصرين على شرب الدخان إلى حين الممات؛ فلتراجع؛ فإن فيها عبرة للمعتبرين، وموعظة لمن أراد الله به الخير والسلامة من عذاب القبر وعذاب النار. ¶ وقد كتب العلماء الناصحون رسائل وفتاوى كثيرة في تحريم الدخان وذكر أضراره والتحذير من سوء عاقبته على أهله، وقد ذكرتُ جملة منها في كتاب «الدلائل الواضحات» فلتراجع هناك؛ فإنها مهمَّة جداً. ¶ وقد دلَّ الكتاب والسنة على تحريم شرب الدخان، وعلة التحريم أنه خبيث، ومسكر، ومفتر:",
            "page": "72",
            "part": "1",
            "seal": "D14CDF46",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "فأما الدليل من الكتاب؛ فهو قول الله تعالى في صفة رسوله محمد صلى الله عليه وسلم: {ويُحِلُّ لَهُمُ الطَّيباتِ ويُحرَّمُ عَلَيْهمُ الخَبائِثَ}، والدخان من الخبائث عند كل ذي عقل سليم، ومن أوضح الأدلة على خبثه ما فيه من خبث الرائحة التي تماثل رائحة العذرة أو تزيد عليها بالخبث والنتن. ¶ وأما الأدلَّة من السنَّة؛ فهي كثيرة جدّاً: ¶ فقد تواتر عن النبي صلى الله عليه وسلم أنه قال: «كل مسكر حرام»، وقد جاء من الأحاديث في ذلك خمسة وعشرون حديثا. ¶ وتواتر أيضا عن النبي صلى الله عليه وسلم: «أنه نهى عن كل مسكر». ¶ وقد جاء من الأحاديث في ذلك أحد عشر حديثا. ¶ وقد ذكرتُ هذه الأحاديث في كتاب «الدلائل الواضحات»؛ فلتراجع هناك. ¶ وقد روى: الإمام أحمد، وأبو داود؛ عن أم سلمة رضي الله عنها؛ قالت: «نهى رسول الله صلى الله عليه وسلم عن كل مسكر ومفتِّر». ¶ قال الزين العراقي: «إسناده صحيح». ¶ نقله عنه المناوي في «شرح الجامع الصغير»، وصححه أيضا السيوطي في «الجامع الصغير». ¶ وقال الشوكاني في بعض فتاواه: «هذا حديث صالح للاحتجاج به»، نقله عنه شمس الحق العظيم آبادي في «عون المعبود». ¶ وفي هذا الحديث أوضح دليل على تحريم شرب الدخان؛ لأنه من المسكرات والمفترات:",
            "page": "73",
            "part": "1",
            "seal": "A8DB0900",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "فأما إسكاره؛ فقد ثبت عن بعض الذين يشربونه أنهم سكروا منه، وأخبرني بذلك رجل عن نفسه. ¶ وأما تفتيره؛ فهو في المدخنين أكثر من الإسكار، وقد ذكر لنا أن ذلك يحصل لبعض المدخنين إذا شربوا الدخان عند الإفطار من الصيام. ¶ وقد ذكر العلماء لتحريم الدخان عللاً كثيرة، وقد ذكرتُها في كتاب «الدلائل الواضحات»؛ فلتراجع هناك. ¶ وقال الشيخ عبد الله بن عبد الرحمن أبا بطين: «الذي نرى فيه التحريم لعلتين: إحداهما: حصول الإسكار فيما إذا فقده شاربه مدة ثم شربه وأكثر، وإن لم يحصل إسكار؛ حصل تخدير وتفتير، وروى الإمام أحمد حديثاً مرفوعاً: أنه صلى الله عليه وسلم نهى عن كل مسكر ومفتِّر، والعلة الثانية: أنه منتن، مستخبث عند من لم يعتده، واحتجَّ العلماء بقوله: {ويُحرَّمُ عَلَيْهِمُ الخَبائِثَ}، وأما مَن ألفه واعتاده؛ فلا يرى خبثه؛ كالجعل لا يستخبث العذرة» انتهى كلامه. ¶ ومن أخبث أنواع الدخان ما يسمى بالجراك والشيشة، وهو أشد نتناً من العذرة، ومع هذا يستلذُّه المفتونون به كما يستلذُّ الجُعل تقليب العذرة بفمه وأنفه، وكما تستلذُّ الجلَّالة أكل العذرة. ¶ ومن الخبائث التي يستطيبها كثير من السفهاء الذين أغواهم الشيطان وحبَّب إليهم الفسوق والعصيان مضغ أوراق القات، وما يسمى بالسويكة، ويسمى في البلاد اليمنية البردقان، وهو من مسحوق التبغ، وبعضهم يستعمله نشوقاً، ويسمونه الشمة. ¶ وهذه الخبائث يحصل منها التخدير والتفتير لمن يستعملها، وربما",
            "page": "74",
            "part": "1",
            "seal": "EF612F5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "حصل لهم السكر أو بداية السكر، وهو ما يسمونه بالتخزين، وهي داخلة في عموم الآية الدالة على تحريم الخبائث، وفي عموم الأحاديث الدالة على تحريم المسكرات والمفترات. ¶ وقد كتب العلماء العارفون بما في هذه الخبائث من المفاسد والمضرَّات رسائل وفتاوى في تحريمها والتحذير منها، وفي الجزء الثاني عشر من «مجموع فتاوى الشيخ محمد بن إبراهيم آل الشيخ رحمهم الله تعالى» جملة من الفتاوى في تحريمها، وذكر ما فيها من المفاسد والمضرات؛ فلتراجع؛ فإنها مفيدة جداً، وفيها كفاية لطالب الحق إن شاء الله تعالى.",
            "page": "75",
            "part": "1",
            "seal": "77E4F096",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "فصلٌ ¶ ومن زلات بعض المتثقِّفين بالثقافة الغربية فتياهم بالاعتماد على الحساب في دخول شهر رمضان وخروجه ودخول شهر ذي الحجة، وهذه الفتيا ناشئة عن التكلف ودخول المفتين فيما لا يعنيهم وما لا علم لهم به من الأحكام في الأهلَّة. ¶ وما يدري هؤلاء المتكلِّفون أن فتياهم الباطلة قد تضمَّنت أموراً سيئة جدّاً وخطيرة عليهم وعلى مَن يعمل بفتواهم: ¶ أولها: محادَّة الله ورسوله صلى الله عليه وسلم، وذلك بمخالفة ما جاء في القرآن والسنة من تعليق المواقيت بالأهلَّة، فجاء هؤلاء المفتونون، فجعلوا المواقيت بالحساب لا بالأهلة، فخالفوا حكم الله وحكم رسوله صلى الله عليه وسلم. ¶ وقد جاء بيان حكم المواقيت في قول الله تعالى: {يَسْأَلونَكَ عَنِ الأهلَّة قُلْ هِيَ مَواقيت للنَّاسِ والحَج}. ¶ قال البغوي في الكلام على هذه الآية: «أي: فعلنا ذلك ليعلم الناس أوقات الحج والعمرة والصوم والإفطار وآجال الديون وعِدد النساء وغيرها» انتهى. ¶ وروى ابن جرير عن ابن عباس رضي الله عنهما؛ قال: «سأل الناس رسول الله عن الأهلة، فنزلت هذه الآية: {يَسْأَلونَكَ عَنِ الأهلَّة قُلْ هِيَ مَواقيتُ للنَّاسِ}؛ يعلمون بها حلّ دَيْنِهم وعدة نسائهم ووقت حجهم». ¶ وروى ابن جرير أيضاً عن قتادة؛ قال: «سألوا نبي الله صلى الله عليه وسلم: لِمَ جُعِلتْ هذه الأهلَّة؟ فأنزل الله فيها ما تسمعون: {هِيَ مَواقيتُ للنَّاسِ}، فجعلها لصوم المسلمين ولإفطارهم ولمناسكهم وحجهم ولعدة نسائهم",
            "page": "76",
            "part": "1",
            "seal": "9C1CA839",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "ومحِل دَيْنهم في أشياء، والله أعلم بما يصلح خلقه». ¶ وروى أيضا عن الربيع نحو قول قتادة. ¶ وروى أيضا عن ابن جريج والسُّدِّي والضحَّاك نحو ذلك مختصراً. ¶ وروى أيضاً عن علي رضي الله عنه: أنه سُئل عن قوله: {مَواقيتُ للنَّاسِ}؟ قال: «هي مواقيت: الشهر هكذا وهكذا وهكذا «وقبض إبهامه»، فإذا رأيتموه؛ فصوموا، وإذا رأيتموه؛ فأفطروا، فإن غُمَّ عليكم؛ فأتموا ثلاثين». ¶ وروى عبد الرزاق عن عبد العزيز بن أبي روَّاد عن نافع عن ابن عمر رضي الله عنهما؛ قال: قال رسول الله صلى الله عليه وسلم: «إن الله جعلَ الأهلَّة مواقيت للناس، فصوموا لرؤيته، وأفطروا لرؤيته، فإن غُمَّ عليكم؛ فعدوا له ثلاثين يوماً». إسناده حسن. ¶ وقد رواه: ابن خزيمة في «صحيحه»، والحاكم في «المستدرك»، والبيهقي في «السنن الكبرى»؛ كلهم من طريق عبد العزيز بن أبي روَّاد عن نافع عن ابن عمر رضي الله عنهما. ¶ وقال الحاكم: «صحيح على شرطهما». ¶ وقال الذهبي في «تلخيصه»: «صحيح». ¶ وروى: الإمام أحمد، والطبراني في «الكبير»، والدارقطني؛ عن طلق بن علي رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: «إن الله عزَّ وجلَّ جعل هذه الأهلَّة مواقيت للناس، فإذا رأيتموه؛ فصوموا، وإذا رأيتموه؛ فأفطروا، فإن غُمَّ عليكم؛ فأتموا العدة ثلاثين».",
            "page": "77",
            "part": "1",
            "seal": "ED0B09C6",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "وفي الآية التي تقدَّم ذكرها، وما جاء في حديثي ابن عمر وطلق بن علي رضي الله عنهم عن النبي صلى الله عليه وسلم في بيان معناها، وما جاء عن علي وابن عباس رضي الله عنهم وغيرهما من المفسرين في ذلك؛ فيه أبلغ ردّ على من أفتى بالعمل بالحساب في دخول الأشهر وخروجها، ولم يبال بما يترتَّب على ذلك من مخالفة قول الله تعالى وقول رسوله صلى الله عليه وسلم. ¶ وقد تواترت الأحاديث عن النبي صلى الله عليه وسلم في الأمر بالصوم لرؤية الهلال والإفطار لرؤيته وإتمام العدة ثلاثين يوماً إذا لم يُرَ الهلال. ¶ وقد ذكرتُ في كتابي المسمى «قواطع الأدلَّة في الرد على مَن عوَّل على الحساب في الأهلَّة» سبعة عشر حديثاً في ذلك؛ فلتراجع؛ فإن فيها أبلغ ردّ على مَن أفتى بالعمل بالحساب، ولم يبال باطِّراح قول الله تعالى وأقوال رسوله صلى الله عليه وسلم. ¶ الأمر الثاني: من الأمور السيئة الخطيرة: الرغبة عن هدي رسول الله صلى الله عليه وسلم وسنته في إثبات الأهلَّة بالرؤية والاعتياض عن ذلك بهدي الأمم الذين يضبطون مواقيت الأهلَّة بالحساب الفلكي، ومَن رغب عن هدي النبي صلى الله عليه وسلم في إثبات الأهلة بالرؤية، وأخذ بهدي غيره؛ فقد خاب وخسر. ¶ والدليل على هذا قول النبي صلى الله عليه وسلم: «مَن رغب عن سنَّتي؛ فليس مني». ¶ رواه: الإمام أحمد، والبخاري، ومسلم، والنسائي؛ من حديث أنس بن مالك رضي الله عنه. ¶ وروى الإمام أحمد أيضا مثله من حديث عبد الله بن عمرو ورجل من الأنصار رضي الله عنهم.",
            "page": "78",
            "part": "1",
            "seal": "8BD8C75C",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "الأمر الثالث: إثبات ما نفاه رسول الله صلى الله عليه وسلم عن أمته من العمل بالكتاب والحساب في إثبات الأهلَّة، حيث قال صلى الله عليه وسلم: «إنَّا أمَّة أميَّة، لا نكتب ولا نحسب، الشهر هكذا وهكذا وهكذا «وعقد الإبهام في الثالثة»، والشهر هكذا وهكذا وهكذا»؛ يعني: تمام ثلاثين. ¶ رواه الإمام أحمد، والبخاري، ومسلم، وأبو داود، والنسائي؛ من حديث عبد الله بن عمر رضي الله عنهما. ¶ وإثبات ما نفاه رسول الله صلى الله عليه وسلم عن أمته ظاهر في معارضته وردّ قوله، وما أسوأ ذلك وأعظمه! وقد ورد الوعيد الشديد عليه في آيات كثيرة من القرآن، وفي بعضها النص على أنه من الضلال وعدم الإيمان. ¶ قال الله تعالى: {ومَا كَانَ لِمُؤمِنٍ ولا مُؤْمِنَةٍ إذا قَضى اللهُ ورسَولُهُ أَمْراً أَن يَكونَ لَهُمُ الخِيَرَةُ مِنْ أَمرِهِمْ ومَنْ يعَصِ اللهَ ورَسولهُ فَقَدْ ضَلَّ ضَلالاً مُبيناً}. ¶ وقال تعالى: {وما آتاكُمُ الرَّسولُ فَخُذوهُ ومَا نَهاكُمْ عَنْهُ فانْتَهوا واتَّقُوا اللهَ إِنَّ اللهَ شَديدُ العِقابِ}. ¶ وقال تعالى: {فَلْيَحْذَرِ الَّذينَ يُخالِفونَ عَنْ أَمْرِهِ أَنْ تُصيبَهمْ فِتْنةُ أَوْ يُصيبَهُمْ عَذاب أَليمَ}. ¶ قال الإمام أحمد رحمه الله تعالى في الكلام على هذه الآية: «أتدري ما الفتنة؟ الفتنة الشرك، لعله إذا ردَّ بعض قوله أن يقم في قلبه شيء من الزيغ، فيهلك»، ثم جعل يتلو هذه الآية: {فلا وَرَبّكَ لا يُؤِمنونَ حَتَّى يُحَكُموكَ فيما شَجَر بَيْنهُمْ ثُمَّ لا يَجدوا في أَنْفُسهمْ حَرجَاً مِمَّا قَضَيْتَ ويُسَلِّموا تَسْليماً}.",
            "page": "79",
            "part": "1",
            "seal": "4758D851",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "وقد قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى: «إن الأخذ بالحساب أو الكتاب قد صرَّح رسول الله صلى الله عليه وسلم بنفيه عن أمته، والنهي عنه». ¶ قال: «وما زال العلماء يعدُّون مَن خرج إلى ذلك قد أدخل في الإسلام ما ليس فيه، فيقابلون هذه الأقوال بالإنكار الذي يقابَل به أهل البدع» انتهى، وهو مذكور في صفحة 179 من المجلد الخامس والعشرين من «مجموع الفتاوى». ¶ وقال أيضا في صفحة 182 من المجلد المذكور: «إن الأخذ بالحساب من زلات العلماء». ¶ وقال أيضا في صفحة 207 من المجلد المذكور: «لا ريب أنه ثبت بالسنة الصحيحة واتفاق الصحابة أنه لا يجوز الاعتماد على حساب النجوم، كما ثبت في «الصحيحين» أنه قال: «إنا أمَّة أميَّة، لا نكتب ولا نحسب، صوموا لرؤيته، وأفطروا لرؤيته»، والمعتمد على الحساب في الهلال كما أنه ضال في الشريعة مبتدع في الدين، فهو مخطئ في العقل وعلم الحساب؛ فإن العلماء بالهيئة يعرفون أن الرؤية لا تنضبط بأمر حسابي» انتهى. ¶ الأمر الرابع: اتباع غير سبيل المؤمنين من الصحابة والتابعين وتابعيهم بإحسان إلى زماننا؛ فإنهم كانوا يعتمدون على رؤية الهلال في دخول الأشهر وخروجها، وعلى إتمام العدة ثلاثين يوماً إذا لم ير الهلال، وما كانوا يعملون في ذلك بالحساب، ولو كان في العمل به خير؛ لكان الصحابة أسبق إليه من غيرهم.",
            "page": "80",
            "part": "1",
            "seal": "F435F071",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "وقد توعَّد الله تعالى مَن اتَّبع غير سبيل المؤمنين بأشد الوعيد، فقال تعالى: {وَمَنْ يُشاقِقِ الرَّسولَ مِنْ بَعْدِ ما تَبيَّنَ لَهْ الهُدى ويَتَّبِعْ غَيْرَ سَبيلِ المُؤْمِنينَ نُوَلِّهِ مَا تَوَلَّى ونُصْلِهِ جَهَنَّمَ وساءَتْ مَصيراً}. ¶ الأمر الخامس: التهجُّم على الفتيا بغير علم، وفي التسرع إلى الفتيا بغير علم دليل على مزيد الحماقة وقلة العقل والدين عند المتسرعين. ¶ وقد ثبت عن النبي صلى الله عليه وسلم: أنه قال: «من أفتي بفتيا غير ثَبَت؛ فإنما إثمه على مَن أفتاه». ¶ وقد تقدَّم هذا الحديث في أول الكتاب؛ فليراجع. ¶ وتقدَّم فيه أيضا حديث عبيد الله بن أبي جعفر مرسلا: أن رسول الله صلى الله عليه وسلم قال: «أجرؤكم على الفتيا أجرؤكم على النار». ¶ رواه الدارمي. ¶ الأمر السادس: الابتداع في الدين والشرع فيه بما لم يأذن به الله، وهذا من الظلم كما سيأتي بيان ذلك في الآية. ¶ وقد توعد الله على ذلك بأشد الوعيد، فقال تعالى: ¶ {أمْ لَهُم شُركاءُ شَرَعوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأذَنْ بِهِ الله ولوْلا كَلِمَةُ الفَصْلِ لَقُضِيَ بَيْنَهُمْ وإِنَّ الظَّالمِينَ لَهمْ عَذابٌ أَليم}. ¶ الأمر السابع: الدعاء إلى الضلالة، وهي ما ابتدعه المفتون بالاعتماد على الحساب في الأهلَّة. ¶ وقد ثبت عن النبي صلى الله عليه وسلم: أنه قال: «إياكم ومحدثات الأمور؛ فإن كل محدثة بدعة، وكل بدعة ضلالة».",
            "page": "81",
            "part": "1",
            "seal": "6350E9D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "رواه: الإمام أحمد، وأهل «السنن»؛ من حديث العرباض بن سارية رضي الله عنه. ¶ وصححه: الترمذي، وابن حبان، والحاكم، وابن عبد البر، والذهبي. ¶ وقد أخبر الله تعالى عن الداعين إلى الضلالة أنهم يحملون أوزارهم وأوزار الذين يَضِلُّون بسببهم: ¶ فقال تعالى: {لِيَحْمِلوا أَوْزارَهُمْ كَامِلَةً يَوْمَ القِيامَة ومِنْ أَوْزارِ الَّذينَ يُضلُّونَهُمْ بِغَيْرَ عِلْمٍ أَلا سَاءَ مَا يَزِرُونَ}. ¶ وروى: الإمام أحمد، ومسلم، وأهل «السنن»؛ عن أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «مَن دعا إلى هدى؛ كان له من الأجر مثل أجور مَن تبعه لا ينقص ذلك من أجورهم شيئا، ومَن دعا إلى ضلالة؛ كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئا». ¶ قال الترمذي: «هذا حديث حسن صحيح». ¶ وقد كتبت كتابين لطيفين في الرد على مَن أفتى بالاعتماد على الحساب في الأهلَّة، وسميت الأول منهما: «قواطع الأدلَّة في الردِّ على مَن عوَّل على الحساب في الأهلَّة»، وأما الثاني؛ فقد سميته: «تحذير الأمة الإسلامية من المحدثات التي دعت إليها ندوة الأهلَّة الكويتية»؛ فليراجع كلّ من الكتابين؛ ففيهما كفاية لطالب الحق إن شاء الله تعالى. ¶ وقد قال الله تعالى: {فَمَنِ اهْتَدى فإِنَّما يَهْتَدي لنَفْسِهِ ومَنْ ضَلَّ فإِنَّما يَضلُّ عَلَيْها}.",
            "page": "82",
            "part": "1",
            "seal": "AA8D27AB",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "وقال تعالى: {أَفَمَنْ زُيّنَ لَهُ سوءُ عَمَلِهِ فَرَآهُ حَسَناً فإِنَّ اللهَ يُضِلُّ مَنْ يَشاءُ ويَهْدي مَنْ يَشاءُ فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرات إِنَّ اللهَ عَليمٌ بِما يَصْنَعون}.",
            "page": "83",
            "part": "1",
            "seal": "BCF55D84",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "فصلٌ ¶ ومن زلات المتسرِّعين إلى الفتيا: فتياهم بجواز استعمال حُقَن الدواء في رمضان. ¶ ومن المعلوم عند ذوي العقول السليمة أن الدواء الذي يصل إلى الجسم من طريق الحقن يسري إلى جميع أجزاء الجسم، وسواء كان استعمال الحُقَن في العروق أو في العضلات. ¶ وقد استعملت بعض الحقن، فأحسست بوصول الدواء إلى جميع بدني، وخصوصاً ما يكون فيه حرارة أو رائحة غريبة؛ فقد أحسست بوصول الحرارة إلى جميع بدني مراراً كثيرة، وأحسست بالرائحة الغريبة في أنفي حين مرَّ الدواء على عروق الأنف مراراً كثيرة، ومَن شكَّ في سريان الدواء من الحُقَن إلى جميع البدن؛ فلا شكَّ أنه جاهل بمفعول الحُقَن وشدَّة سريانه في الأبدان، وما كان بهذه الصفة فلا شكَّ في تفطيره للصائم. ¶ وأيضاً؛ فإن الدواء الذي في الحُقَن لا بدَّ أن يكون محلولاً بالماء المعقَّم، ولا يمكن سريان الدواء في البدن إلا بما يجعل معه من الماء المعقَّم، والماء من المفطرات، ولو كان قليلاً جداً، وبهذا يتَّضح أن استعمال الحُقن يفطر الصائم؛ لأنه لا بدَّ أن يدخل في جسمه شيء من الماء الذي يسري في جميع الجسم، ويختلط باللحم والدم. ¶ وأيضاً؛ فإن المريض الذي لا يقدر على الأكل والشرب، أو يكون ممنوعاً منهما، أو من أحدهما، لعارض يقتضي المنع؛ فإنه يعطى بدلاً عن ذلك حُقَناً مغذِّية، تقوم مقام الأكل والشرب، ولا يحتاج معها إلى الأكل والشرب ما دم المريض يستعملها، ولو طال زمن الاستعمال.",
            "page": "84",
            "part": "1",
            "seal": "D9BB553D",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "وعلى هذا؛ فإنه لا فرق في النظر الصحيح بين استعمال الحُقن المغذِّية وبين استعمال حُقَن الدواء؛ لأن كلاُّ منهما يسري إلى جميع الجسم، ويختلط باللحم والدم، ومَن فرَّق بينهما فأباح حُقن الدواء ومنع من الحُقن المغذية؛ فلا شكَّ أنه قد فرق بين متماثلين في المعنى، وهو نفوذ كل من الدواء والغذاء إلى جميع أجزاء البدن. ¶ وأيضاً؛ فإن بعض حُقَن الدواء يكون لها بديل من الأقراص التي تقوم مقامها وتفعل مفعولها في الجسم، وهذه الأقراص البديلة للحُقَن لا يجيز المتسرِّعون إلى الإفتاء أن يتناولها المريض في حال الصيام، وهذا من تناقضهم؛ لأن مَن منع الصائم من استعمال أقراص الدواء؛ فإنه يلزمه أن يمنعه من استعمال الحُقَن، إذ لا فرق بين إدخال الدواء إلى البدن من طريق الحُقَن أو من طريق الابتلاع. ¶ وبعض المفتين بجواز استعمال الحُقن في حال الصوم إنما يعتمدون على قول شيخ الإسلام ابن تيمية رحمه الله تعالى: أنه يجوز للصائم أن يداوي المأمومة والجائفة، وليس لهم ما يتعلَّقون به من كلام شيخ الإسلام؛ لأن مداواة المأمومة والجائفة إنما يكون بمساحيق الدواء التي لا تتعدَّى موضع الجرح، بخلاف مفعول الحقن؛ فإنه يسري إلى جميع أجزاء البدن، ويختلط باللحم والدم، فالفرق بين الدواءين ظاهر لمن كان له عقل سليم ونظر صحيح. ¶ فاتقوا الله أيها المفتون بجواز استعمال الحُقَن للصائم؛ فلقد كنتم سبباً في إفساد صيام كثير من الناس. ¶ ولا تنسوا قول الله تعالى: {لِيَحْمِلوا أَوْزارَهُمْ كَامِلَةً يَوْمَ القِيامَة ومِنْ أَوْزارِ الَّذينَ يُضلُّونَهُمْ بِغَيْرِ عِلْمٍ}.",
            "page": "85",
            "part": "1",
            "seal": "22D380CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "ولا تنسوا قول النبي صلى الله عليه وسلم: «مَن أفتي بفتيا غير ثَبَت؛ فإنما إثمه على مَن أفتاه». ¶ وقد تقدَّم هذا الحديث في أول الكتاب؛ فليراجعه المفتون بجواز استعمال الحُقن للصائم. ¶ وليراجعوا أيضاً ما ذكر بعده من حديث عبيد الله بن أبي جعفر مرسلاً: أن رسول الله صلى الله عليه وسلم قال: «أجرؤكم على الفتيا أجرؤكم على النار». ¶ ولا يأمنوا أن يكون لهم نصيب وافر من آثام الذين يعملون بفتواهم المبنيَّة على مجرَّد الرأي، وليست على علم وثَبَت.",
            "page": "86",
            "part": "1",
            "seal": "DE34C474",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "فصلٌ ¶ ومن المسائل التي يكثر فيها الخطأ والزلل من المفتين: مسائل الطلاق. ¶ وقد تقدَّم (¬1) ما ذكره ابن مفلح في «الآداب الشرعية» عن الإمام أحمد أنه قال: «كان سفيان لا يكاد يُفتي في الطلاق، ويقول: مَن يُحسن ذا؟ من يُحسن ذا؟». ¶ وقال في رواية أبي الحارث: «وددت أن لا يسألني أحدٌ عن مسألة، وما شيء أشدّ عليَّ من أن أسأل عن هذه المسائل، البلاء يخرجه الرجل عن عنقه ويقلدك، وخاصة مسائل الطلاق والفروج». ¶ ونقل محمد بن أبي طاهر عنه: أنه سُئل عن مسألة في الطلاق؟ فقال: «سل غيري، ليس لي أفتي في الطلاق بشيء» انتهى. ¶ قلت: ليتأمَّل المتسرِّعون إلى الإفتاء في مسائل الطلاق ما ذكره الإمام أحمد عن سفيان، وما قاله عن نفسه، وليقتدوا بهذين الإمامين في الورع والتوقُّف عن الفتيا بما ليس واضحاً من مسائل الطلاق، ولا سيما ما يقع من كثير من الجهَّال من الطلاق في حال الغضب على امرأته، أو في حال التأكيد عليها بالمنع من بعض الأمور أو الإلزام بها، فيسارع حينئذ إلى مواجهتها بالطلاق، ثم يندم على الطلاق، فيأتي إلى بعض المتسرعين إلى الفتوى، ويزعم له أنه لم يرد الطلاق، وإنما أراد التشديد على امرأته أو التأكيد عليها بما واجهها به، فينخدع له المتسرع إلى الفتوى، ويفتيه بعدم وقوع الطلاق، وما أكثر القصص والوقائع في هذه الأمور في زماننا! وللحيل ¶ ¬_________ ¶ (¬1) انظر (ص: 17).",
            "page": "87",
            "part": "1",
            "seal": "1DDD9A1A",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "مجال واسع فيها. ¶ فلينتبه المتسرعون إلى الفتيا لئلا يقعوا في الزلل ويتحمَّلوا إثم الفتيا بغير ثَبَت. ¶ وقد روى: أبو داود، والترمذي، وابن ماجه، والدارقطني، والحاكم، البيهقي؛ عن أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «ثلاثٌ جدَّهنَّ جِدٌّ، وهزلهنَّ جدٌّ: النكاح، والطلاق، والرجعة». ¶ قال الترمذي: «هذا حديث حسن غريب». ¶ وصححه الحاكم والذهبي. ¶ قال الترمذي: «والعمل على هذا عند أهل العلم من أصحاب النبي صلى الله عليه وسلم وغيرهم». ¶ وروى مالك في «الموطأ» عن يحيى بن سعيد عن سعيد بن المسيب: أنه قال: «ثلاثٌ ليس فيهنَّ لعبٌ: النكاح، والطلاق، والعتق». ¶ ورواه البيهقي من طريق مالك. ¶ قال الخطابي في «معالم السنن»: «اتَّفق عامة أهل العلم على أن صريح لفظ الطلاق إذا جرى على لسان البالغ العاقل؛ فإنه مؤاخذ به، ولا ينفعه أن يقول: كنت لاعباً، أو هازلاً، أو لم أنو به طلاقاً، أو ما أشبه ذلك من الأمور. ¶ واحتجَّ بعض العلماء في ذلك بقول الله تعالى: {ولا تَتَّخِذوا آياتِ اللهِ هُزُواً}، وقال: لو أطلق للناس ذلك؛ لتعطَّلت الأحكام، ولم يشأ مطلق أو ناكح أو معتق أن يقول: كنت في قولي هازلاً، فيكون في ذلك",
            "page": "88",
            "part": "1",
            "seal": "80AA871C",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "إبطال أحكام الله سبحانه وتعالى، وذلك غير جائز؛ فكل مَن تكلَّم بشيء ممَّا جاء ذكره في هذا الحديث لزمه حكمه، ولم يقبل منه أن يدَّعي خلافه، وذلك تأكيد لأمر الفروج، واحتياط له، والله أعلم». ¶ انتهى كلام الخطابي رحمه الله تعالى، وهو في غاية الحسن، فليتأمَّله المتسرعون إلى الفتيا في الطلاق، وليعملوا بما جاء فيه من التأكيد لأمر الفروج والاحتياط له.",
            "page": "89",
            "part": "1",
            "seal": "259219DE",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات وأشدها خطراً جراءة بعض أهل الزيغ والضلال على رد الأحاديث الثابتة عن النبي صلى الله عليه وسلم، وتصريحهم برفضها واطَّراحها، إذا كانت مخالفة لآرائهم ونظرياتهم التي هي في الغالب متلقَّاة من نظريات أعداء الله وأفكارهم. ¶ وكثيراً ما يقع هذا في كتب بعض الأجلاف (¬1) الذين لا يقيمون للأحاديث الصحيحة وزناً، والذين هم من ألدّ الأعداء للسنة وأهلها، وهو كثير من مقالات بعض المنتسبين إلى العلم في زماننا، وفي كتبهم المنتشرة بين الناس. ¶ ومنهم رجلٌ قد اجتمعت فيه الخصال السيئة التي قد أخبر النبي صلى الله عليه وسلم أنها من صفات أهل النار، وذلك فيما رواه: الإمام أحمد، والبخاري، ومسلم، والترمذي، وابن ماجه؛ عن حارثة بن وهب الخزاعي رضي الله عنه؛ قال: سمعت النبي صلى الله عليه وسلم يقول: «ألا أخبركم بأهل الجنة؟ كل ضعيف متضعِّف لو أقسم على الله لأبرَّه، ألا أخبركم بأهل النار؟ كلُّ عُتُلّ جَوَّاظ مستكبر». ¶ قال الترمذي: «هذا حديث حسن صحيح». ¶ قال أهل اللغة: «العُتُلّ»: هو الفظُّ الغليظ الجافي، وأما «الجوَّاظ»: فهو المتكبر الجافي، وأما «المستكبر»: فهو الذي لا يبالي بردَّ الحق». ¶ ¬_________ ¶ (¬1) الأجلاف: جمع جلْف، وهو الأحمق الجافي، قال في (لسان العرب): (يقال للرجل إذا جفا: فلان جِلْف جاف).",
            "page": "90",
            "part": "1",
            "seal": "4AEA7586",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "وقد روى مسلم من حديث عبد الله بن مسعود رضي الله أن رسول الله صلى الله عليه وسلم قال: «الكبر: بطر الحق، وغمط الناس». ¶ ورواه الترمذي بلفظ: «الكبر: بطر الحق، وغمص الناس». ¶ وقال: «هذا حديث حسن صحيح غريب». ¶ وروى أبو داود من حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم نحو رواية مسلم عن ابن مسعود رضي الله عنه. ¶ وروى الإمام أحمد عن عبد الله بن عمرو وأبي ريحانة وعقبة بن عامر رضي الله عنهم: أن رسول الله صلى الله عليه وسلم قال: «الكبر: سفه الحق، وغمص الناس». ¶ قال الخطابي: «قوله: «غَمَطَ»؛ معناه: أزرى بالناس واستخفهم؛ يقال: غمط وغمص؛ بمعنى واحد». ¶ وقال النووي: «الكبر»: هو الارتفاع على الناس، واحتقارهم، ودفع الحق» انتهى. ¶ ومعنى «سفه الحق»: الاستخفاف به، ذكره ابن الأثير وصاحب «لسان العرب». ¶ ومن أعظم الدفع للحق والاستخفاف به ما وقع من بعض الأجلاف في زماننا من ردِّهم الأحاديث الثابتة عن النبي صلى الله عليه وسلم وتصريحهم برفضها، وهذا عنوان على ما في قلوبهم من الزيغ والزندقة. ¶ وقد روى القاضي أبو الحسين في «طبقات الحنابلة» عن الفضل بن زياد القطان؛ قال: سمعت أبا عبد الله - يعني: أحمد بن حنبل - يقول:",
            "page": "91",
            "part": "1",
            "seal": "71D4268D",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "«مَن ردَّ حديث رسول الله صلى الله عليه وسلم؛ فهو على شفا هلكة». ¶ وروى حنبل عن أحمد رحمه الله أنه قال: «كلما جاء عن النبي صلى الله عليه وسلم إسناد جيد؛ أقررنا به، وإذا لم نقر بما جاء به الرسول صلى الله عليه وسلم ودفعناه ورددناه؛ رددنا على الله أمره، قال الله تعالى: {ومَاَ آتاكُمُ الرَّسولُ فَخُذوهُ ومَا نهَاكُمْ عَنْهُ فانْتَهوا}. ¶ وذكر محمد بن نصر المروزي - ونقله عنه ابن حزم في كتابه «الأحكام» -: أن إسحاق بن راهوايه قال: «مَن بلغه عن رسول الله صلى الله عليه وسلم خبر يقر بصحته، ثم ردَّ بغير تقيَّة؛ فهو كافر». ¶ وقال أبو محمد البربهاري في كتابه «شرح السنة»: «إذا سمعتَ الرجل يطعن على الآثار ولا يقبلها، أو ينكر شيئاً من أخبار رسول الله صلى الله عليه وسلم؛ فاتَّهمه على الإسلام؛ فإنه رجل رديء المذهب والقول، وإنما يطعن على رسول الله صلى الله عليه وسلم وعلى أصحابه؛ لأنا إنما عرفنا الله وعرفنا رسوله صلى الله عليه وسلم وعرفنا القرآن وعرفنا الخير والشر والدنيا والآخرة بالآثار». ¶ وقال البربهاري أيضاً: «ولا يخرج أحد من أهل القبلة من الإسلام حتى يرد آية من كتاب الله عزَّ وجلَّ، أو يرد شيئا من آثار رسول الله صلى الله عليه وسلم، أو يصلي لغير الله، أو يذبح لغير الله؛ فقد وجب عليك أن تخرجه من الإسلام». ¶ وقال البربهاري أيضاً: «من ردَّ أية من كتاب الله؛ فقد ردَّ الكتاب كله، ومَن ردَّ حديثاً عن رسول الله صلى الله عليه وسلم؛ فقد ردَّ الأثر كله، وهو كافر بالله العظيم». ¶ وقال البربهاري أيضاً: «واعلم أنه ليس بين العبد وبين أن يكون كافراً",
            "page": "92",
            "part": "1",
            "seal": "B2996853",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "إلا أن يجحد شيئاً مما أنزل الله، أو يزيد في كلام الله، أو ينقص، أو ينكر شيئاً مما قال الله عزَّ وجلَّ، أو شيئاً مما تكلَّم به رسول الله صلى الله عليه وسلم». ¶ وقال البربهاريُّ أيضاً: «وإذا سمعتَ الرجل يطعن على الآثار، أو يرد الآثار، أو يريد غير الآثار؛ فاتَّهمه على الإسلام، ولا شكَّ أنَّه صاحب هوى مبتدع». ¶ وقال البربهاريُّ أيضاً: «وإذا سمعتَ الرجل تأتيه بالأثر، فلا يريده، ويريد القرآن؛ فلا تشكَّ أنه رجلٌ قد احتوى على الزنَّدقة؛ فقم من عنده ودعه». ¶ وقال البربهاري أيضاً: «ومن جحد أو شكَّ في حرف من القرآن أو في شيء جاء عن رسول الله صلى الله عليه وسلم؛ لقي الله مكذباً». ¶ وقال الإمام الشافعي رحمه الله تعالى: «إذا حدَّث الثقة عن الثقة إلى أن ينتهي إلى رسول الله صلى الله عليه وسلم؛ فهو ثابت، ولا يترك لرسول الله صلى الله عليه وسلم حديث أبداً؛ إلا حديث وجد عن رسول الله صلى الله عليه وسلم آخر يخالفه» انتهى. ¶ وذكر القاضي أبو الحسين في «طبقات الحنابلة» عن إبراهيم بن أحمد بن عمر بن حمدان بن شاقلا: أنه قال: «من خالف الأخبار التي نقلها العدل عن العدل موصولة بلا قطع في سندها ولا حرج في ناقليها، وتجرَّأ على ردِّها؛ فقد تهجَّم على ردِّ الإسلام؛ لأن الإسلام وأحكامه منقولة إلينا بمثل ما ذكرت» انتهى. ¶ وقال الشيخ أبو الحسن علي بن إسماعيل الأشعري في كتابه «مقالات الإسلاميين»: «جملة ما عليه أهل الحديث والسنة: الإقرار بالله، وملائكته، وكتبه، ورسله، وما جاء من عند الله، وما رواه الثقات عن رسول",
            "page": "93",
            "part": "1",
            "seal": "AC22BF29",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "الله صلى الله عليه وسلم، لا يردون من ذلك شيئا» انتهى. ¶ وهذا حكاية إجماع من أهل الحديث والسنة على الإقرار بما جاء من عند الله، وما رواه الثقات عن رسول الله صلى الله عليه وسلم، وأنهم لا يردون من ذلك شيئا. ¶ وفي هذا الإجماع أبلغ ردَّ على الجِلْف (¬1) الجافي الذي لم يبال بِرد الأحاديث الثابتة عن النبي صلى الله عليه وسلم، ولم يبال برفضها واطِّراحها، وسواء كان رفضه لها ناشئاً منه أو أنه ذكر ذلك عن غيره وأقرَّه على رفضها، وكل من الأمرين موجود في مواضع كثيرة من كتبه ومقالاته. ¶ وقد قال الله تعالى: {ومَنَ يُشاقِقِ الرَّسولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الهُدى ويَتَّبْعْ غَيْرَ سَبيلِ المُؤْمِنينَ نُوَلِّهِ مَا تَوَلّى ونُصْلِهِ جَهَنَّمَ وسَاءَت مَصيراً}. ¶ وهذه الآية الكريمة تنطبق على الجلف الجافي؛ لأنه قد شاقَّ الله ورسوله، واتَّبع غير سبيل المؤمنين في مخالفته لإجماع أهل الحديث والسنة، وكفى بما جاء في آخر الآية وعيداً له ولأمثاله من الأجلاف الذين لا يقيمون للأحاديث الصحيحة وزناً، ولا يبالون بردِّها ورفضها إذا كانت مخالفة لآرائهم ونظرياتها. ¶ وقد قال الموفَّق أبو محمد المقدسي في كتابه «لمعة الاعتقاد»: «ويجب الإيمان بكل ما أخبر به رسول الله صلى الله عليه وسلم، وصحَّ به النقل عنه، فيما شهدناه أو غاب عنَّا، نعلم أنه حقٌّ وصدقٌ، وسواء في ذلك ما عقلناه ¶ ¬_________ ¶ (¬1) قد تقدم في حاشية (ص: 90) بيان معنى الجِلْف، وأنه الأحمق، وأي حمق وجفاء أعظم من مقابلة الأحاديث الصحيحة بالرد والرفض وعدم المبالاة بما يترتَّب على ذلك من المشاقة لله ولرسوله صلى الله عليه وسلم واتباع غير سبيل المؤمنين.",
            "page": "94",
            "part": "1",
            "seal": "412DF0B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "وجهلناه ولم نطَّلع على حقيقة معناه؛ مثل حديث الإسراء والمعراج، ومن ذلك أشراط الساعة؛ مثل: خروج الدجال، ونزول عيسى بن مريم عليه السلام فيقتله، وخروج يأجوج ومأجوج، وخروج الدَّابة، وطلوع الشمس من مغربها، وأشباه ذلك مما صحَّ به النقل» انتهى. ¶ وقال ابن القيم في كتابه «أعلام الموقعين»: «والذي ندين به ولا يسعنا غيره أن الحديث إذا صحَّ عن رسول الله صلى الله عليه وسلم ولم يصح عنه حديث آخر ينسخه: أن الفرض علينا وعلى الأمة الأخذ بحديثه، وترك كل ما خالفه، ولا نتركه لخلاف أحدٍ من الناس، كائناً مَن كان، لا راويه ولا غيره» انتهى المقصود من كلامه. ¶ فليتأمل المتهاونون بالأحاديث الصحيحة ما ذكرته عن أكابر العلماء من التشديد في ردِّها، وتكفير مَن فعل ذلك، وليعلموا أن الأخذ بالأحاديث الصحيحة وتعظيمها يدلُّ على قوة الإيمان في قلب العبد، وأن التهاون بها والتصريح بردِّها ورفضها على عدم الإيمان. ¶ والدليل على هذا قول الله تعالى: {فَلا وَرَبِّكَ لاَ يُؤْمِنونَ حَتَّى يُحَكِّموكَ فيما شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدوا فِي أَنْفُسِهِمْ حَرَجاً ممَّا قَضَيْتَ ويُسَلِّموا تَسْليماً}. ¶ فأقسم سبحانه وتعالى بنفسه على نفي الإيمان عمَّن لم يحكِّم الرسول صلى الله عليه وسلم ويرضَ بحكمه ويطمئن إليه قلبه ولا يجد في نفسه حرجاً ممَّا قضى به ويسلِّم له تسليماً وينقاد له ظاهراً وباطناً. ¶ وفي إقسامه تبارك وتعالى بنفسه على ما ذكر في الآية دليل على عظم الأمر الذي وقع القسم عليه، فيجب على كل مؤمن أن يعظِّمه كما عظَّمه",
            "page": "95",
            "part": "1",
            "seal": "19608C16",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "الله، وأن يقابله بالقبول والتسليم طاعة لله تعالى وامتثالاً لأمره. ¶ وهذه الآية هي الحكم الفاصل في الأحاديث الثابتة عن النبي صلى الله عليه وسلم، فمَن قبلها واطمأنَّ قلبه إليها وانقاد لما قاله الرسول صلى الله عليه وسلم ظاهراً وباطناً؛ فهو مؤمن، ومَن قابلها بالردِّ والإنكار؛ فليس بمؤمن. ¶ قال الله تعالى: {فَإِنْ لَمْ يَسْتَجيبوا لَكَ فاعْلَمْ أَنَّما يَتَّبعونَ أَهْواءَهُمْ ومَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَواهُ بِغَيْرِ هُدىً مِن اللهِ إِنَّ اللهَ لاَ يَهْدي القَوْمَ الظَّالمِين}. ¶ وقال تعالى: {ومَاَ كانَ لمُؤْمِنٍ ولا مُؤْمِنَةٍ إِذا قَضى اللهُ ورَسولُهُ أَمْراً أنْ يَكونَ لَهُمُ الخِيَرةُ مِنْ أَمْرِهِمْ ومَنْ يَعْصِ اللهَ ورَسولَهُ فقَدْ ضِلَّ ضَلالاً مُبيناً}. ¶ وقال تعالى: {فَلْيَحْذَرِ الَّذينَ يُخالِفونَ عَنْ أَمْرِهِ أَنْ تُصيبَهُمْ فِتْنَةٌ أَوْ يُصيبَهُم عَذابٌ أَليمٌ}. ¶ قال الإمام أحمد في الكلام على هذه الآية: «أتدري ما الفتنة؟ الفتنة: الشرك، لعلَّه إذا ردَّ بعض قوله أن يقع في قلبه شيء من الزيغ، فيهلك»، ثم جعل يتلو قول الله تعالى: {فَلا وَرَبِّكَ لاَ يُؤْمِنونَ حَتَّى يُحَكِّموكَ فيما شَجَرَ بَيْنَهُمْ} الآية. ¶ وعن عبد الله بن عمرو رضي الله عنهما: أن رسول الله صلى الله عليه وسلم قال: «لا يؤمن أحدكم حتى يكون هواه تبعاً لما جئت به». ¶ قال النووي في كتاب «الأربعين»: «حديث صحيح، رويناه في كتاب الحجة بإسناد صحيح». ¶ قال الحافظ ابن رجب في كتابه «جامع العلوم والحكم»: «يريد",
            "page": "96",
            "part": "1",
            "seal": "E51D1A75",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "بصاحب «كتاب الحجة» الشيخ أبا الفتح نصر بن إبراهيم المقدسي الشافعي الفقيه الزاهد نزيل دمشق، وكتابه هذا هو «كتاب الحجة على تاركي سلوك طريق المحجَّة»». ¶ قال ابن رجب: «وقد خرج هذا الحديث الحافظ أبو نعيم في كتاب «الأربعين»، وشرط في أولها أن تكون من صحاح الأخبار وجياد الآثار مما أجمع الناقلون على عدالة ناقليه، وخرَّجته الأئمة في مسانيدهم». ¶ ثم خرجه عن الطبراني؛ قال: «ورواه الحافظ أبوبكر بن أبي عاصم الأصبهاني» انتهى المقصود من كلام ابن رجب. ¶ والدليل من السنة على وجوب الإيمان بالأحاديث الثابتة عن النبي صلى الله عليه وسلم قوله صلى الله عليه وسلم: «أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، ويؤمنوا بي وبما جئت به، فإذا فعلوا ذلك؛ عصموا مني دماءهم وأموالهم إلا بحقها، وحسابهم على الله». ¶ رواه مسلم من حديث أبي هريرة، وفيه دليل على أن من استهان بالأحاديث الثابتة عن النبي صلى الله عليه وسلم ولم يبال بردِّها ورفضها؛ فليس بمعصوم الدم والمال، ومَن كان بهذه الصفة؛ فإنه يجب أن يُستتاب، فإن تاب، وإلا كان حلال الدم والمال. ¶ فليتأمل الأجلاف المتهاونون ببعض الأحاديث الصحيحة هذا الحديث حقَّ التأمُّل، وإذا كانوا آمنين في الدنيا من تطبيقه عليهم؛ فليعلموا أن عذاب الآخرة أشد وأبقى، ويكفيهم من الوعيد قول الله تعالى: {ومَنْ يُشاقِق الرَّسولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الهُدى ويَتَّبِعْ غَيْرَ سَبيلِ المُؤْمنينَ نُوَلِّهِ مَا تَوَلَّى ونُصْلِهِ جَهَنَّمَ وسَاءتْ مَصيراً}.",
            "page": "97",
            "part": "1",
            "seal": "92DDAE6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "فصلٌ ¶ وقد كان السلف الصالح يعظَّمون الأحاديث الصحيحة غاية التعظيم، ويبالغون في الإنكار على الذين يتهاونون بها، وعلى الذين يعارضونها بأقوال الناس وآرائهم، وربما هجروا بعضهم إلى الممات. ¶ وقد روى مسلم في «صحيحه» عن سالم بن عبد الله بن عمر أن عبد الله بن عمر رضي الله عنهما؛ قال: سمعت رسول الله صلى الله عليه وسلم يقول: «لا تمنعوا نساءكم المساجد إذا استأذنَّكم إليها»، قال: فقال بلال بن عبد الله: والله لنمنعهنَّ، قال: فأقبل عليه عبد الله، فسبَّه سبّاً سيئاً ما سمعتُه سبَّه مثله قط، وقال: أخبرك عن رسول الله صلى الله عليه وسلم وتقول: والله لنمنعهنَّ؟!. ¶ وفي رواية له عن مجاهد: «أنَّه ضرب في صدره». ¶ وقد روى البخاري المرفوع منه فقط. ¶ ورواه: الإمام أحمد؛ وأبو داود، والترمذي، وابن ماجه، والدارمي، وغيرهم؛ بنحو رواية مسلم. ¶ وروى أبو داود الطيالسي رواية مجاهد، وقال: «فرفع يده، فلطمه، فقال: أحدثك عن رسول الله صلى الله عليه وسلم وتقول هذا؟!». ¶ وفي رواية لأحمد: «فما كلَّمه عبد الله حتى مات». ¶ قال النووي: «فيه تعزير المعترض على السنة، والمعارض لها برأيه، وفيه تعزير الوالد ولده، وإن كان كبيراً» انتهى. ¶ وفيه أيضاً جواز التأديب بالهجران، قاله الحافظ ابن حجر.",
            "page": "98",
            "part": "1",
            "seal": "DFB0903B",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وفي «مستدرك الحاكم» عن عمرو بن مسلم؛ قال: «خذف (¬1) رجل عند ابن عمر رضي الله عنهما، فقال: لا تخذف؛ فإني سمعت رسول الله صلى الله عليه وسلم ينهى عن الخذف، ثم رآه ابن عمر رضي الله عنهما بعد ذلك يخذف، فقال: أنبأتك أن رسول الله صلى الله عليه وسلم ينهى عن الخذف ثم خذفت، والله؛ لا أكلمك أبداً». ¶ وفي «الصحيحين» عن عبد الله بن بريدة؛ قال: «رأى عبد الله بن المغفل رضي الله عنه رجلاً من أصحابه يخذف، فقال له: لا تخذف؛ فإن رسول الله صلى الله عليه وسلم كان يكره «أو قال: ينهى عن» الخذف؛ فإنه لا يصاد به الصيد، ولا ينكأ به العدو، ولكنه يكسر السن، ويفقأ العين، ثم رآه بعد ذلك يخذف، فقال له: أخبرك أن رسول الله صلى الله عليه وسلم كان يكره أو ينهى عن الخذف ثم أراك تخذف؟! لا أكلمك كلمة كذا وكذا». ¶ هذا لفظ مسلم، وقد رواه الدارمي في «سننه» بنحوه، وقال فيه: «والله؛ لا أكلمك أبداً». ¶ وإسناده صحيح على شرط الشيخين. ¶ ورواه: الإمام أحمد، وأبو داود؛ مختصراً. ¶ ورواه: مسلم أيضا، وابن ماجه؛ من حديث سعيد بن جبير: أن قريباً لعبد الله بن مغفل رضي الله عنه خذف، قال: فنهاه وقال: إن رسول الله صلى الله عليه وسلم نهى عن الخذف وقال: «إنها لا تصيد صيداً، ولا تنكأ عدوّاً، ولكنها تكسر السن، وتفقأ العين»، قال: فعاد! فقال: أحدثك أن رسول الله ¶ ¬_________ ¶ (¬1) الخذف: الرمي بالحصا الصغار بأطراف الأصابع، وقال ابن الأثير: (هو رميك حصاة أو نواة تأخذها بين سبابتيك وترمي بها).",
            "page": "99",
            "part": "1",
            "seal": "7FFF37B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "صلى الله عليه وسلم نهى ثم تخذف؟! لا أكلمك أبداً. ¶ هذا لفظ مسلم. ¶ وفي رواية ابن ماجه: أن عبد الله بن مغفل رضي الله عنه كان جالساً إلى جنب ابن أخ له، فخذف، فنهاه، وذكر تمام الحديث بنحو رواية مسلم، وفيه: «قال: لا أكلمك أبداً». ¶ وروى الدارمي عن خراش بن جبير؛ قال: «رأيت في المسجد فتى يخذف، فقال له شيخ: لا تخذف! فإني سمعتُ رسول الله صلى الله عليه وسلم ينهى عن الخذف، فغفل الفتى، فظن أن الشيخ لا يفطن، فخذف، فقال له الشيخ: أحدثك أني سمعت رسول الله صلى الله عليه وسلم ينهى عن الخذف، ثم تخذف؟! والله؛ لا أشهد لك جنازة، ولا أعودك في مرض، ولا أكلمك أبداً». ¶ وروى الدارمي أيضا عن أيوب عن سعيد بن جبير عن عبد الله بن مغفل رضي الله عنه؛ قال: «نهى رسول الله صلى الله عليه وسلم عن الخذف، وقال: إنها لا تصطاد صيداً، ولا تنكأ عدوّاً، ولكنها تكسر السن، وتفقأ العين»، فرفع رجل بينه وبين سعيد قرابة شيئاً من الأرض، فقال: هذه؟! وما تكون هذه؟! فقال سعيد: ألا أراني أحدثك عن رسول الله صلى الله عليه وسلم ثم تهاون به، لا أكلمك أبداً. ¶ إسناده صحيح على شرط الشيخين. ¶ وروى الدارمي أيضا عن قتادة قال: حدث ابن سيرين رجلاً بحديث عن النبي صلى الله عليه وسلم، فقال رجل: قال فلان كذا وكذا، فقال ابن سيرين: أحدثك عن النبي صلى الله عليه وسلم وتقول: قال فلان كذا وكذا؟! لا أكلمك أبداً. ¶ إسناده جيِّد، رجاله كلهم ثقات.",
            "page": "100",
            "part": "1",
            "seal": "1613241D",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "قال النووي في الكلام على حديث عبد الله بن مغفل رضي الله عنه: «فيه هجران أهل البدع والفسوق ومنابذي السنة مع العلم، وأنه يجوز هجرانه دائماً، والنهي عن الهجران فوق ثلاثة أيام إنما هو فيمن هجر لحظ نفسه ومعايش الدنيا، وأما أهل البدع ونحوهم؛ فهجرانهم دائماً، وهذا الحديث مما يؤيده، مع نظائر له؛ كحديث كعب بن مالك وغيره» انتهى. ¶ وقال الحافظ ابن حجر: «في الحديث جواز هجران مَن خالف السنة، وترك كلامه، ولا يدخل ذلك في النهي عن الهجر فوق ثلاث؛ فإنه يتعلَّق بمَن هَجر لحظِّ نفسه» انتهى. ¶ وفي «سنن ابن ماجه»: «أن عبادة بن الصامت رضي الله عنه غزا مع معاوية رضي الله عنه أرض الروم، فنظر إلى الناس وهم يتبايعون كسر الذهب بالدنانير وكسر الفضة بالدراهم، فقال: يا أيها الناس! إنكم تأكلون الربا، سمعتُ رسول الله صلى الله عليه وسلم يقول: «لا تبتاعوا الذهب بالذهب إلا مثلاً بمثل، لا زيادة بينهما ولا نظرة»، فقال له معاوية: يا أبا الوليد! لا أرى الربا في هذا إلا ما كان من نظرة، فقال عبادة: أحدثك عن رسول الله صلى الله عليه وسلم وتحدثني عن رأيك؛ لئن أخرجني الله؛ لا أساكنك بأرض لك عليَّ فيها إمْرة. فلما قفل؛ لحق بالمدينة، فقال له عمر بن الخطاب رضي الله عنه: ما أقدمك يا أبا الوليد؟ فقصَّ عليه القصة وما قال من مساكنته، فقال: ارجع يا أبا الوليد إلى أرضك؛ فقبَّح الله أرضاً لست فيها وأمثالك، وكتب إلى معاوية: لا إمرة لك عليه، واحمل الناس على ما قال؛ فإنه هو الأمر». ¶ ورواه الدارمي مختصراً، ولفظه: «عن أبي المخارق؛ قال: ذكر عبادة بن الصامت رضي الله عنه أن النبي صلى الله عليه وسلم نهى عن درهمين بدرهم، فقال فلان: ما أرى بهذا بأساً يداً بيد، فقال عبادة: أقول: قال النبي صلى الله عليه وسلم،",
            "page": "101",
            "part": "1",
            "seal": "6CB0CAAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "وتقول: لا أرى به بأساً؟! والله؛ لا يظلني وإياك سقف أبداً». ¶ وفي هذا الحديث جواز هجر مَن خالف السنة وعارضها برأيه. ¶ وقد بوَّب ابن ماجه على هذا الحديث وأحاديث كثيرة سواه بقوله: «باب: تعظيم حديث رسول الله صلى الله عليه وسلم والتغليظ على مَن عارضه». ¶ وروى: مالك في «الموطأ»، والشافعي في «مسنده»؛ من طريق مالك عن زيد بن أسلم عن عطاء بن يسار: «أن معاوية بن أبي سفيان رضي الله عنهما باع سقاية من ذهب أو ورق بأكثر من وزنها، فقال أبو الدرداء رضي الله عنه: سمعتُ رسول الله صلى الله عليه وسلم ينهى عن مثل هذا إلا مثلاً بمثل. فقال له معاوية: ما أرى بمثل هذا بأسا، فقال أبو الدرداء رضي الله عنه: مَن يعذرني من معاوية؟ أنا أخبره عن رسول الله صلى الله عليه وسلم ويخبرني عن رأيه! لا أساكنك بأرض أنت بها، ثم قدم أبو الدرداء على عمر بن الخطاب رضي الله عنه، فذكر ذلك له، فكتب عمر بن الخطاب رضي الله عنه إلى معاوية: أن لا تبيع ذلك إلا مثلاً بمثل، وزناً بوزن». ¶ قال ابن عبد البر في الكلام على قول أبي الدرداء رضي الله عنه: «من يعذرني من معاوية ...» إلى آخره: «كان ذلك منه أنفة من أن يردَّ عليه سنة علمها من رسول الله صلى الله عليه وسلم برأيه، وصدور العلماء تضيق عن مثل هذا، وهو عندهم عظيم؛ رد السنن بالرأي». ¶ قال: «وجائز للمرء أن يهجر مَن لم يسمع منه ولم يطعه، وليس هذا من الهجرة المكروهة، ألا ترى أن رسول الله صلى الله عليه وسلم أمر الناس أن لا يكلِّموا كعب بن مالك حين تخلَّف عن تبوك؟». ¶ قال: «وهذا أصل عند العلماء في مجانبة مَن ابتدع وهجرته وقطع",
            "page": "102",
            "part": "1",
            "seal": "B701FCA1",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "الكلام عنه، وقد رأى ابن مسعود رضي الله عنه رجلاً يضحك في جنازة، فقال: والله؛ لا أكلمك أبداً» انتهى كلام ابن عبد البر رحمه الله تعالى. ¶ والأثر الذي ذكره عن ابن مسعود رضي الله عنه قد رواه الإمام أحمد في كتاب «الزهد»، فقال حدثنا سفيان: حدثنا عبد الرحمن بن حميد: سمعه من شيخ من بني عبس: «أبصر عبد الله رجلاً يضحك في جنازة، فقال: تضحك في جنازة؟! لا أكلِّمك أبداً». ¶ وروى الإمام أحمد بإسناد صحيح عن سعيد بن جُبير عن ابن عباس رضي الله عنهما؛ قال: «تمتَّع النبي صلى الله عليه وسلم، فقال عروة بن الزبير: نهى أبو بكر وعمر عن المتعة، فقال ابن عباس رضي الله عنهما: ما يقول عُرَيَّة؟! قال: يقول: نهى أبوبكر وعمر عن المتعة، فقال ابن عباس رضي الله عنه: أراهم سيهلكون، أقول: قال النبي صلى الله عليه وسلم، ويقول نهى أبوبكر وعمر!». ¶ وإذا كان هذا قول ابن عباس رضي الله عنهما لمن عارض قول النبي صلى الله عليه وسلم بقول أبي بكر وعمر رضي الله عنهما؛ فكيف بمن اطَّرح الأحاديث الصحيحة ونبذها وراء ظهره ولم يعبأ بها؛ كما يفعل ذلك بعض الزنادقة في زماننا؟! فهؤلاء أولى بالإنكار الشديد والتأديب الذي يردعهم عن معارضة الأحاديث الصحيحة والاستهانة بها. ¶ وروى: الإمام أحمد، والبخاري، والنسائي؛ عن الزبير بن عربي؛ قال: «سأل رجل ابن عمر رضي الله عنهما عن استلام الحجر؟ فقال: رأيت رسول الله صلى الله عليه وسلم يستلمه ويقبِّله، قال: قلت أرأيت إن زُحمت، أرأيت إن غُلبت؟ قال: اجعل أرأيت باليمن، رأيت رسول الله صلى الله عليه وسلم يستلمه ويقبِّله».",
            "page": "103",
            "part": "1",
            "seal": "9D4FD1CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "وقد رواه أبو داود الطيالسي في «مسنده»؛ قال: حدثنا حماد بن زيد؛ قال: حدثنا الزبير بن العربي؛ قال: «سألت ابن عمر رضي الله عنهما عن المزاحمة على الحجر؟ فقال: رأيت رسول الله صلى الله عليه وسلم يستلمه ويقبِّله، فقلتُ: أرأيت أن أغلب أو أزحم؟ قال: اجعل «أرأيت» مع ذلك الكوكب، رأيت رسول الله صلى الله عليه وسلم يقبله ويستلمه». ¶ قوله: «اجعل أرأيت باليمن»؛ قال الحافظ ابن حجر في «فتح الباري»: «إنما قال له ذلك لأنه فهم منه معارضة الحديث بالرأي، فأنكر عليه ذلك، وأمره إذا سمع الحديث أن يأخذ به ويتَّقي الرأي» انتهى. ¶ وروى الدارقطني بإسناد صحيح عن ابن عمر رضي الله عنهما؛ قال: قال رسول الله صلى الله عليه وسلم: «إذا استيقظ أحدكم من منامه؛ فلا يدخل يده في الإناء حتى يغسلها ثلاث مرات؛ فإنه لا يدري أين باتت يده منه، أو أين طافت يده»، فقال له رجل: أرأيت إن كان حوضاً؟ فحصبه ابن عمر، وقال: أخبرك عن رسول الله صلى الله عليه وسلم وتقول: أرأيت إن كان حوضاً؟! ¶ وقد رواه ابن ماجه مختصراً، ولم يذكر قصة الرجل مع ابن عمر، وإسناده صحيح على شرط مسلم. ¶ وإنما حصب ابن عمر رضي الله عنهما الرجل لأنه فهم منه معارضة الحديث برأيه، فأنكر عليه وحصبه. ¶ وروى: الإمام أحمد بإسناد صحيح، والبيهقي؛ عن أبي هريرة رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: «إذا استيقظ أحدكم من نومه؛ فليفرغ على يديه من إنائه ثلاث مرات؛ فإنه لا يدري أين باتت يده». فقال له قيس الأشجعي: فإذا جئنا مهراسكم هذا؛ فكيف نصنع به؟ فقال أبو",
            "page": "104",
            "part": "1",
            "seal": "443EEA85",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "هريرة رضي الله عنه: أعوذ بالله من شرِّك. ¶ هذا لفظ البيهقي. ¶ وإنما تعوَّد أبو هريرة رضي الله عنه من شرِّ قيس؛ لأنه فهم منه معارضة الحديث برأيه، فأنكر عليه ذلك، وتعوَّذ بالله من شرِّه. ¶ وقال الترمذي في «جامعه»: باب ما جاء في إشعار البُدْن: حدثنا أبو كريب: أخبرنا وكيع عن هشام الدستوائي عن قتادة عن أبي حسان الأعرج عن ابن عباس رضي الله عنهما: أن النبي صلى الله عليه وسلم قلَّد نعلين وأشعر الهدي في الشقِّ الأيمن بذي الحُلَيفة وأماط عنه الدم». ¶ قال الترمذي: «حديث حسن صحيح». ¶ قال: «والعمل على هذا عند أهل العلم من أصحاب النبي صلى الله عليه وسلم وغيرهم، يرون الإشعار، وهو قول الثوري والشافعي وأحمد وإسحاق». ¶ قال: «سمعت يوسف بن عيسى يقول: سمعتُ وكيعاً يقول حين روى هذا الحديث، فقال: لا تنظروا إلى قول أهل الرأي في هذا؛ فإن الإشعار سنة، وقولهم بدعة». ¶ قال: «سمعت أبا السائب يقول: كنا عند وكيع، فقال لرجل ممَّن ينظر في الرأي: أشعر رسول الله صلى الله عليه وسلم ويقول أبو حنيفة: هو مُثلة! قال الرجل: فإنه قد رُوي عن إبراهيم النخعي أنه قال: الأشعار مُثلة! قال: فرأيت وكيعاً غضب غضباً شديداً، وقال: أقول لك: قال رسول الله صلى الله عليه وسلم وتقول: قال إبراهيم! ما أحقَّك بأن تحبس ثم لا تخرج حتى تنزع عن قولك هذا!». ¶ وقال الشافعي في كتاب «الرسالة»: أخبرني أبو حنيفة سماك بن",
            "page": "105",
            "part": "1",
            "seal": "FFBA853B",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "الفضل الشيباني؛ قال: حدثني ابن أبي ذئب عن المقبري عن أبي شريح الكعبي رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال عام الفتح: «مَن قُتِل له قتيل، فهو بخير النظرين: إن أحبَّ أخذ العقل، وإن أحبَّ فله القَود». فقلت لابن أبي ذئب: أتأخذ بهذا يا أبا الحارث؟ فضرب صدري وصاح عليَّ صياحاً كثيراً ونال مني وقال: أحدثك عن رسول الله صلى الله عليه وسلم وتقول: تأخذ به؟! نعم؛ آخذ به، وذاك الفرض عليَّ وعلى مَن سمعه، إنَّ الله عزَّ وجلَّ اختار محمداً صلى الله عليه وسلم من الناس، فهداهم به، وعلى يديه، واختار لهم ما اختار له وعلى لسانه، فعلى الخلق أن يتبعوه طائعين أو داخرين، لا مخرج لمسلم من ذلك، قال: وما سكت عني حتى تمنَّيت أن يسكت». ¶ وقال الفضل بن زياد عن أحمد بن حنبل؛ قال: «بلغ ابن أبي ذئب أن مالكاً لم يأخذ بحديث: «البيِّعان بالخيار»، فقال: يُستتاب في الخيار، فإن تاب، وإلا؛ ضربت عنقه». ¶ قال أحمد: «ومالك لم يردَّ الحديث، ولكن تأوله على غير ذلك». ¶ وإذا كان هذا قول ابن أبي ذئب في الإمام مالك حين تأوَّل حديثاً واحداً على غير تأويله؛ فكيف بأدعياء العلم من الأجلاف الذين لا يبالون بردِّ الأحاديث الصحيحة ورفضها من أجل أنها تخالف آراءهم ونظرياتهم التي هي في الغالب مأخوذة من آراء أعداء الله ونظرياتهم التي تخالف الإسلام وأهله؟! فهؤلاء هم الذين يجب أن يُستتابوا، فإن تابوا، وإلا؛ ضربت أعناقهم. ¶ والله المسؤول أن يبعث لدينه وأحاديث رسول صلى الله عليه وسلم أنصاراً يجاهدون أهل الزيغ والفساد، ولا تأخذهم في الله لومة لائم.",
            "page": "106",
            "part": "1",
            "seal": "1A5DE30F",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "وقال أبو العباس أحمد بن يحيى المعروف بـ «ثعلب»: حدثني محمد بن عبيد بن ميمون: حدثني عبد الله بن إسحاق الجعفري؛ قال: «كان عبد الله بن الحسن يكثر الجلوس إلى ربيعة، قال: فتذاكروا يوماً السنن، فقال رجل كان في المجلس: ليس العمل على هذا، فقال عبد الله: أرأيت إن كثر الجهال حتى يكونوا هو الحكام؛ أفهم الحجة على السنة؟! فقال ربيعة: أشهد أن هذا كلام أبناء الأنبياء»، ذكره ابن القيم في كتابه «إغاثة اللهفان». ¶ وروى الخطيب البغدادي في «تاريخه» من طريق يعقوب بن سفيان؛ قال: سمعت علي بن المديني يقول: قال محمد بن خازم»: «كنت أقرأ حديث الأعمش عن أبي صالح على أمير المؤمنين هارون، فكلَّما قلت: قال رسول الله؛ قال: صلى الله على سيدي ومولاي حتى ذكرتُ حديث: «التقى آدم وموسى»، فقال عمه - وسماه عليٌّ فذهب عليَّ - فقال: يا محمد! أين التقيا؟ قال: فغضب هارون، وقال: مَن طرح إليك هذا؟ وأمر به فحُبس، ووكل بي في حشمه من أدخلني إليه في محبسه، فقال: يا محمد! والله؛ ما هو إلا شيء خطر ببالي، وحلف لي بالعتق وصدقة المال وغير ذلك من مغلَّظات الأيمان: ما سمعتُ ذلك من أحد، ولا جرى بيني وبين أحد فيه كلام، قال: فلما رجعتُ إلى أمير المؤمنين؛ كلَّمته، قال: ليدلَّني على مَن طرح إليه هذا الكلام، فقلت: يا أمير المؤمنين! قد حلف بالعتق ومغلَّظات الأيمان أنه إنما هو شيء خطر ببالي، لم يجر بيني وبين أحد فيه كلام، قال: فأمر به، فأطلق من الحبس، وقال لي: يا محمد! ويحك؛ إنما توهَّمت أنه طرح إليه بعض الملحدين هذا الكلام الذي خرج منه، فيدلني عليهم، فأستبيحهم».",
            "page": "107",
            "part": "1",
            "seal": "64BFB1DC",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وروى أبو عثمان الصابوني في عقيدته بإسناده عن محمد بن حاتم المظفري؛ قال: «كان أبو معاوية الضرير يحدث هارون الرشيد، فحدَّثه بحديث أبي هريرة: «احتجَّ آدم وموسى»، فقال عيسى بن جعفر: كيف هذا وبين آدم وموسى ما بينهما؟ قال: فوثب به هارون وقال: يحدثك عن رسول الله صلى الله عليه وسلم وتعارضه بـ «كيف»؟! قال: فما زال يقول حتى سكت عنه». ¶ قال الصابوني: «هكذا ينبغي للمرء أن يعظم أخبار رسول الله صلى الله عليه وسلم، ويقابلها بالقبول والتسليم والتصديق، وينكر أشد الإنكار على مَن يسلك فيها غير هذا الطريق الذي سلكه هارون الرشيد مع من اعترض على الخبر الصحيح الذي سمعه بـ «كيف» على طريق الإنكار له والابتعاد عنه، ولم يتلقَّه بالقبول كما يجب أن يُتَلَقى جميع ما يرد عن الرسول صلى الله عليه وسلم» انتهى كلامه رحمه الله. ¶ وقال الإمام أحمد رحمه الله تعالى: «عجبتُ لقوم عرفوا الإسناد وصحته، يذهبون إلى رأي سفيان، والله تعالى يقول: {فَلْيَحْذَرِ الَّدينَ يُخالِفونَ عَنْ أَمْرِهِ أَنْ تُصيبَهُمْ فِتْنَةٌ أَوْ يُصيبَهُم عَذابٌ أَليمٌ}: أتدري ما الفتنة؟ الفتنة: الَشرك، لعلَّه إذا ردَّ بعض قوله أن يقع في قلبه شيء من الزيغ، فيهلك»، ثم جعل يتلو هذه الآية: {فَلا وَرَبِّكَ لاَ يُؤْمِنونَ حَتَّى يُحَكِّموكَ فيما شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدوا فِي أَنْفُسِهِمْ حَرَجاً ممَّا قَضَيْتَ ويُسَلِّموا تَسْليماً}. ¶ وقال الحاكم: سمعتُ الأصمَّ يقول: سمعت الربيع يقول: «سمعت الشافعي، يقول، وروى حديثاً، فقال له رجل: تأخذ بهذا يا أبا عبد الله؟ فقال: متى رويت عن رسول صلى الله عليه وسلم حديثاً صحيحاً، فلم آخذ به؛ فأشهدكم أنَّ عقلي قد ذهب، وأشار بيده إلى رأسه؛ يعني: أن منزلة",
            "page": "108",
            "part": "1",
            "seal": "3D74B111",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "الحديث الصحيح عنده على الرأس». ¶ وقال شارح «العقيدة الطحاوية»: «طريق أهل السنة أن لا يعدلوا عن النصِّ الصحيح، ولا يعارضوه بمعقول ولا قول فلان؛ كما قال البخاري رحمه الله، سمعت الحميدي، يقول: كنا عند الشافعي رحمه الله، فأتاه رجلٌ، فسأله عن مسألة، فقال: قضى فيها رسول الله صلى الله عليه وسلم كذا وكذا، فقال رجل للشافعي: ما تقول أنت؟ فقال: سبحان الله! تراني في كنيسة؟ تراني في بيعة؟! تراني على وسطي زنَّار؟! أقول لك: قضى رسول الله صلى الله عليه وسلم، وأنت تقول: ما تقول أنت؟!». ¶ وقال الحاكم: أنبأني أبو عمرو السماك مشافهة: أن أبا سعيد الجصَّاص حدثهم؛ قال: سمعت الربيع بن سليمان يقول: «سمعت الشافعي يقول، وسأله رجل عن مسألة، فقال: روي عن النبي صلى الله عليه وسلم أنه قال كذا وكذا، فقال له السائل: يا أبا عبد الله! أتقول بهذا؟ فارتعد الشافعي، واصفرَّ، وحال لونه، وقال: ويحك! أي أرض تقلُّني وأي سماء تظلُّني إذا رويت عن رسول الله صلى الله عليه وسلم شيئاً فلم أقل به؟! نعم؛ على الرأس والعينين، نعم، على الرأس والعينين». ¶ وقال الربيع: قال الشافعي: «لم أسمع أحداً نسبته عامة أو نسب نفسه إلى علم يخالف في أن فرض الله اتباع أمر رسول الله صلى الله عليه وسلم والتسليم لحكمه؛ فإن الله لم يجعل لأحد بعده إلا اتباعه، وأنه لا يلزم قول رجل قال إلا بكتاب الله أو سنة رسوله، وأن ما سواهما تبع لهما، وأن فرض الله علينا وعلى مَن بعدنا وقبلنا في قبول الخبر عن رسول الله صلى الله عليه وسلم واحد، لا يختلف فيه الفرض، وواجب قبول الخبر عن رسول الله صلى الله عليه وسلم».",
            "page": "109",
            "part": "1",
            "seal": "3CD77CA5",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "فصلٌ ¶ وإذا عُلِم ما ذكرتُه عن السلف الصالح من تعظيم الأحاديث الصحيحة، والمبالغة في الإنكار على مَن تهاون بها أو عارضها بأقوال الناس وآرائهم؛ فليعلم أيضاً أنه ينبغي لمن أشكل عليه شيء من الأحاديث الصحيحة أو وقع في نفسه منه شيء: أن يظنَّ به أحسن الظن، ولا يبادر إلى إنكاره ورده كما يفعل ذلك أهل الزيغ والإلحاد. ¶ قال عليٌ رضي الله عنه: «إذا حُدِّثتم شيئاً عن رسول الله صلى الله عليه وسلم فظنوا به الذي هو أهدى، والذي هو أتقى، والذي هو أهيأ». ¶ رواه: الإمام أحمد، وأبو داود الطيالسي، والدارمي، وابن ماجه، وعبد الله ابن الإمام أحمد في «زوائد المسند»؛ بأسانيد صحيحة. ¶ وروى: الإمام أحمد، والدارمي، وابن ماجه أيضاً؛ عن عون بن عبد الله عن ابن مسعود رضي الله عنه: أنه قال: «إذا حُدثتم بالحديث عن رسول الله صلى الله عليه وسلم؛ فظنُّوا به الذي هو أهيأ، والذي هو أهدى، والذي هو أتقى». ¶ في إسناد هذا الحديث انقطاع بين عون بن عبد الله وابن مسعود؛ فإنه لم يسمع منه، ولكن يشهد له حديث علي الذي قبله.",
            "page": "110",
            "part": "1",
            "seal": "33F496C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "فصلٌ ¶ وإذا عُلم أن السلف الصالح كانوا ينكرون أشدَّ الإنكار على مَن تهاون بشيء من الأحاديث الثابتة عن النبي صلى الله عليه وسلم وعلى مَن رَدَّ شيئاً منها أو عارضه برأيه أو رأي غيره؛ فكيف يُقال في بعض الأجلاف من العصريين الذين لا يبالون برد الأحاديث الكثيرة ورفضها من أجل أنها تخالف آراءهم ونظرياتهم؟!. ¶ ولو أحصي ما ردَّه بعضهم، وصرَّح برفضه في كتبه ومقالاته؛ لبلغ أعداداً كثيرة جداً؟! ¶ وأدهى من ذلك وأفظع ما جاء في قصَّة وقعت له مع بعض الطلاب في الجزائر، حيث كان يناقش الطالب في بحث قدَّمه لنيل درجة الماجستير أو الدكتوراه، فذكر الطالب في بحثه حديث أنس بن مالك رضي الله عنه: أن رجلاً قال: يا رسول الله! أين أبي؟ قال: «في النار»، فلمَّا قفَّى؛ دعاه، فقال: «إنَّ أبي وأباك في النار». ¶ رواه: مسلم وابن حبان في «صحيحيهما»، والبيهقي في «دلائل النبوة». ¶ فقال الجلف الجافي للطالب: «ضع هذا الحديث تحت رجلك». ¶ كذا قال الجلف هذه الكلمة العظيمة الوخيمة التي لا تصدر من رجل يؤمن بالله ورسوله، وهي من الكلمات التي تقتضي الردَّة عن الإسلام؛ لما فيها من المبالغة في الاستهانة بالحديث الثابت عن النبي صلى الله عليه وسلم، ومَن استهان بشيء من الأحاديث الثابتة عن النبي صلى الله عليه وسلم؛ فلا شكَّ أنه قد استهان بالنبي صلى الله عليه وسلم؛ لأن الاستهانة بكلامه فرع عن الاستهانة به، ومَن استَهان بالنبي صلى الله عليه وسلم؛",
            "page": "111",
            "part": "1",
            "seal": "A8FE7B88",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "فلا شكَّ في ردَّته وحل دمه وماله. ¶ قال الله تعالى: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ (65) لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ}. ¶ وقد ذكرتُ قريباً عن البربهاري أنه صرَّح في كتابه «شرح السنة» بتكفير من ردَّ حديثاً عن النبي صلى الله عليه وسلم. ¶ وإذا كان ردُّ الحديث الواحد يقتضي الكفر؛ فكيف بردِّ الأحاديث الكثيرة الصحيحة والتصريح برفضها؛ فهذا أشدُّ وأشدُّ. ¶ وأشدُّ من ذلك كله أمر الطالب بوضع الحديث الثابت عن النبي صلى الله عليه وسلم تحت رجله! ¶ فهذه الكلمة الوخيمة تنافي الإسلام غاية المنافاة؛ لأنه لا بُدَّ في صحة الإسلام من تحقيق الشهادة بأن محمداً رسول الله، ولا بدَّ في تحقيقها من تصديق النبي صلى الله عليه وسلم في كل ما أخبر به. ¶ والدليل على ذلك قول النبي صلى الله عليه وسلم: «أمرْتُ أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، ويؤمنوا بي، وبما جئت به، فإذا فعلوا ذلك؛ عصموا منِّي دماءهم وأموالهم؛ إلا بحقِّها، وحسابهم على الله». ¶ رواه مسلم من حديث أبي هريرة رضي الله عنه. ¶ وفيه دليل على أن مَن لم يؤمن بكل ما ثبت عن النبي صلى الله عليه وسلم من الأخبار؛ فهو حلال الدم والمال. ¶ وهذا الحكم ينطبق على الجلف الذي لم يؤمن بما أخبر به رسول الله صلى الله عليه وسلم عن أبيه بأنه في النار، وقد زاد على عدم الإيمان بهذا الحديث أمره للطالب أن يضع الحديث تحت رجله.",
            "page": "112",
            "part": "1",
            "seal": "81AB8AA2",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "والله المسؤول أن يقيِّض لهذا الجلف وأمثاله مَن يعاملهم بمثل معاملة عمر بن الخطاب رضي الله عنه للمنافق الذي لم يرضَ بحكم رسول الله صلى الله عليه وسلم، حيث عاجله بالقتل ولم يمهله. ¶ وقد جاء عن النبي صلى الله عليه وسلم في حقِّ أمه نحو ما جاء عنه في حقِّ أبيه، وذلك فيما رواه: الإمام أحمد، ومسلم، وأبو داود، والنسائي، وابن ماجه؛ عن أبي هريرة رضي الله عنه؛ قال: «زار النبي صلى الله عليه وسلم قبر أمه، فبكى وأبكى مَن حوله، فقال: استأذنت ربي في أن أستغفر لها؛ فلم يؤذن لي، واستأذنته في أن أزور قبرها؛ فأذن لي، فزوروا القبور؛ فإنها تذكِّركم الموت». ¶ وقد رواه: ابن حبان في «صحيحه»، والحاكم في «المستدرك»، والبيهقي في «السنن» وفي «دلائل النبوة». ¶ وروى: الإمام أحمد أيضا، وابن حبان في «صحيحه»، والحاكم، والبيهقي؛ عن ابن بريدة عن أبيه؛ قال: كنا مع رسول الله صلى الله عليه وسلم في سفر، فنزل بنا ونحن قريبٌ من ألف راكب، فصلَّى بنا ركعتين، ثم أقبل علينا بوجهه وعيناه تذرفان، فقام إليه عمر بن الخطاب، ففَدَّاه بالأب والأم، وقال: مالك يا رسول الله؟ فقال صلى الله عليه وسلم: «إني سألت ربي عزَّ وجلَّ في الاستغفار لأمي؛ فلم يأذن لي، فدمعت عيناي رحمة لها من النار «وذكر بقية الحديث». ¶ قال الحاكم: «صحيح على شرط الشيخين»، ووافقه الذهبي في «تلخيصه». ¶ وفي رواية لأحمد عن ابن بريدة عن أبيه؛ قال: خرجتُ مع النبي صلى الله عليه وسلم، حتى إذا كنَّا بودَّان؛ قال: «مكانكم حتى آتيكم»، فانطلق، ثم جاءنا وهو سقيم، فقال: «إني أتيت قبر أم محمد، فسألت ربي الشفاعة - يعني",
            "page": "113",
            "part": "1",
            "seal": "01E07E7D",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "لها - فمنعنيها (وذكر بقية الحديث)». ¶ وروى البيهقي في «دلائل النبوة» من طريق علقمة بن مرثد عن سليمان بن بريدة عن أبيه؛ قال: انتهى النبي صلى الله عليه وسلم إلى رسم قبر، فجلس وجلس الناس حوله كثير، فجعل يحرك رأسه كالمخاطب، قال: ثم بكى، فاستقبله عمر رضي الله عنه، فقال: ما يبكيك يا رسول الله؟ قال: «هذا قبر آمنة بنت وهب، استأذنت ربي في أن أزور قبرها فأذن لي، واستأذنته في الاستغفار لها فأبى عليَّ، وأدركتني رقَّتها فبكيت». قال: فما رُئي ساعة أكثر باكياً من تلك الساعة. ¶ وروى البيهقي أيضا في «دلائل النبوة» عن مسروق بن الأجدع عن عبد الله بن مسعود رضي الله عنه؛ قال: خرج رسول الله صلى الله عليه وسلم ينظر في المقابر، وخرجنا معه، فأمرنا فجلسنا، ثم تخطَّى القبور حتى انتهى إلى قبر منها، فناجاه طويلاً، ثم ارتفع نحيب رسول الله صلى الله عليه وسلم باكياً، فبكينا لبكاء رسول الله صلى الله عليه وسلم، ثم إن رسول الله صلى الله عليه وسلم أقبل إلينا، فتلقَّاه عمر بن الخطاب، فقال: يا رسول الله! ما الذي أبكاك؟ لقد أبكانا وأفزعنا، فجاء، فجلس إلينا، فقال: «أفزعكم بكائي؟»، فقلنا: نعم يا رسول الله! فقال: «إنَّ القبر الذي رأيتموني أناجي فيه قبر آمنة بنت وهب، وإني استأذنت ربي في زيارتها، فأذن لي فيه، واستأذنت ربي في الاستغفار لها، فلم يأذن لي فيه، ونزل عليَّ: {مَا كَانَ للنَّبِيِّ والَّذينَ آمنُوا أَنْ يَسْتَغْفِروا للمُشْرِكينَ} حتى ختم الآية: {ومَاَ كانَ اسْتِغْفارُ إِبْراهيمَ لأبِيه إِلَّا عَنْ مَوِعدَةٍ وَعَدَها إِيَّاهُ فَلَمَّا تَبَيَّن لهُ أَنَّهُ عَدُوٌّ للهِ تَبَرَّأ منهُ}، فأخذني ما يأخذ الولد للوالدة من الرقة؛ فذلك الذي أبكاني». ¶ وهذه الأحاديث التي وردت في منع النبي صلى الله عليه وسلم من الاستغفار لأمه",
            "page": "114",
            "part": "1",
            "seal": "1E43C22E",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "ومنعه من الشفاعة لها يوم القيامة وأنه صلى الله عليه وسلم بكى رحمة لها من النار، لو عرضت على الجلف الذي تقدَّمت الإشارة إليه؛ لما كان بعيداً منه أن يأمر مَن يعرضها عليه أن يضعها تحت رجله؛ كما أمر بذلك في حديث أنس الذي تقدَّم ذكره في أول الفصل. ¶ وقد قال الله تعالى: {وَمَنْ أَضَلُّ مِمَّنِ اتَّبعَ هَواهُ بِغَيْرِ هُدىً مِنَ اللهِ إِنَّ اللهَ لا يَهْدي القَوْمَ الظَّالمِينَ}. ¶ وكلُّ ما تقدَّم ذكره في الأحاديث التي جاءت في حقِّ أبوي النبي صلى الله عليه وسلم؛ فإنه حقٌّ يجب الإيمان به، ولا يجوز الاعتراض على شيء منه؛ لأنه لم يثبت عن النبي صلى الله عليه وسلم شيء يعارضه ويردُّه. ¶ ولله الحكمة البالغة في مصير أبوي النبي صلى الله عليه وسلم يوم القيامة، وللنبي صلى الله عليه وسلم أسوة بأبيه إبراهيم خليل الرحمن حيث تبرَّأ من أبيه وامتنع من الاستغفار له لمَّا تبيَّن له أنه عدو لله. ¶ وقد ثبت في «صحيح البخاري» أن إبراهيم إذا شفع لأبيه يوم القيامة؛ لم تقبل شفاعته له، ويمسخ الله أباه ضبعاً، ويأمر به، فيؤخذ بقوائمه، ويلقى في النار. ¶ وهذا مما يجب الإيمان به، ومَن لم يؤمن بما ثبت عن النبي صلى الله عليه وسلم؛ فهو ممَّن يُشَكُّ في إسلامه.",
            "page": "115",
            "part": "1",
            "seal": "F613CF85",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "فصلٌ ¶ ومن أعظم الزلات خطراً على الإسلام وأشدها أثراً في نقض عراه محاولة بعض أهل الزيغ والفساد في زماننا أن يقاربوا بين المسلمين وبين أهل الأديان الباطلة من اليهود والنصارى وغيرهم من سائر أهل الملل المخالفة لدين الإسلام، ومحاولتهم أيضاً أن يقاربوا بين أهل السنة وبين الرافضة وغيرهم من أهل البدع المخالفة لما كان عليه رسول الله صلى الله عليه وسلم وأصحابه والتابعون لهم بإحسان. ¶ وقد نشروا دعوتهم إلى هذه المذاهب الهدَّامة في كتب لهم ومقالات كثيرة. ¶ وإنه لينطبق عليهم قول الله تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ (112) وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ}. ¶ وقوله تعالى: {إِّنهُمُ اتَّخذوا الشَّياطينَ أوْلياءَ منْ دُونِ اللهَ ويَحْسَبونَ أَنَّهُمْ مُهْتدونَ}. ¶ فليحذر المؤمن الناصح لنفسه من هؤلاء الزائغين أشد الحذر؛ فأنهم ألدُّ الأعداء للسنَّة وأهلها، وهم أضرُّ على السنة وأهلها من اليهود والنصارى وسائر أهل الملل. ¶ والله المسؤول أن يكفي المسلمين شرَّهم، ويطهر الأرض منهم؛ إنَّه ولي والقادر عليه.",
            "page": "116",
            "part": "1",
            "seal": "98E8108D",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "وهذا آخر ما تيسَّر إيراده، والحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه ومَن تبعهم بإحسان إلى يوم الدين. ¶ 9/ 5/ 1412 هـ.",
            "page": "117",
            "part": "1",
            "seal": "2BABFCAA",
            "sora": null
        }
    ],
    "t32267": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "التشديد في الفتيا بغير ثبت"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "هيبة السلف للفتيا وذمهم من يسارع إليها"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "تورع السلف عن الفتيا بغير علم"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "«لا أدري»: نصف العلم"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "كراهة السلف للسؤال عما لم يقع وتشديدهم في ذلك"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن الأغلوطات"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "عظم خطر الإفتاء بالآراء المخالفة للكتاب والسنة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "اعتماد السلف في القضاء والإفتاء على الكتاب ثم على السنة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الفتوى بغير علم مزلة أقدام"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": "1",
            "tit": "الخوف من زلات العلماء والتحذير من تتبع الزلات والرخص"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "من أخذ برخص العلماء اجتمع فيه الشر كله"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "شدة الخطر في الإفتاء بالآراء المخالفة للكتاب والسنة"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": "1",
            "tit": "قول عمر رضي الله عنه: «مراجعة الحق خير من التمادي في الباطل»"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "رجوع عمر رضي الله عنه إلى قول المرأة في الصداق"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "حديث: «اقتدوا باللذين من بعدي: أبي بكر وعمر»"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "قصص من قصص المتصفين بالإنصاف والرجوع إلى الحق والاعتراف بالخطأ"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "ذم الإعجاب بالنفس وحب الرئاسة"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الفتوى تتضمن القول على الله والتوقيع عنه"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": "1",
            "tit": "تحريم القول على الله بغير علم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات الفتيا بتحليل الربا"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "1",
            "tit": "حديث: «حبك الشيء يعمي ويصم»"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "2",
            "tit": "حديث: «إن مما أدرك الناس من كلام النبوة الأولى: إذا لم تستح فاصنع ما شئت»"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات الفتيا بجواز سفور النساء"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "قصة عجيبة وتعليق عليها حسن جدا؛ فلتراجع"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "أول من دعاء إلى السفور"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "سنة المؤمنين في زمان النبي صلى الله عليه وسلم أن الحرة تحتجب"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": "1",
            "tit": "استمرار عمل النساء على الاحتجاب من الرجال"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": "2",
            "tit": "اتفاق المسلمين على المنع من السفور، وذكر الإجماع على تغطية المحرمة وجهها"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "اعتراف بعض عقلاء الإفرنج بمضرة السفور والاختلاط"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "تنبيه مهم في الحاشية"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات الفتيا بجواز التصوير"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات القول بتحليل الغناء والمعازف"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات الفتيا بجواز حلق اللحى وقصها"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "قص الشارب وإعفاء اللحية فرض"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "تحريم حلق اللحى وبيان أنه من أفعال المخنثين"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات الفتيا بجواز شرب الدخان"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": "1",
            "tit": "ذكر المضار في شرب الدخان"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "من زلات ذوي الجهل المركب فتياهم بالاعتماد على الحساب في الأهلة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "من الزلات الفتيا بجواز استعمال حقن الدواء في رمضان"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "مما يكثر فيه الزلل الفتاوى في الطلاق"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "حديث: «ثلاث جدهن جد وهزلهن جد: النكاح، والطلاق، والرجعة»"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": "1",
            "tit": "كلام حسن جدا للخطابي في إلزام المطلق بما جرى على لسانه"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات رد الأحاديث الصحيحة واطراحها"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": "1",
            "tit": "بيان معنى الجلف"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": "2",
            "tit": "بيان معنى العتل والجواظ والمستكبر"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "بيان معنى الكبر وغمط الناس وغمصهم"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "تشديد السلف في رد الأحاديث الصحيحة"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": "1",
            "tit": "تكفير من رد شيئا من الأحاديث الصحيحة"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "حكاية الإجماع على وجوب الإقرار بما جاء في الأحاديث الصحيحة"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": null,
            "tit": "الدليل من القرآن على وجوب الأخذ بالأحاديث الصحيحة"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "الدليل من السنة على وجوب الأخذ بالأحاديث الصحيحة"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "تعظيم السلف للأحاديث الصحيحة وإنكارهم على من عارضها"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": "1",
            "tit": "هجر من خالف السنة مع العلم"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين الهجر لله والهجر لحظ النفس"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "من أشكل عليه شيء من الأحاديث الصحيحة؛ فليظن به أحسن الظن"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "قصة لبعض الأجلاف تقتضي الردة"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "الإذن للنبي صلى الله عليه وسلم في زيارة قبر أمه، ومنعه من الاستغفار له، والشفاعة لها يوم القيامة"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "وجوب الإيمان بما ثبت عن النبي صلى الله عليه وسلم في حق أبويه"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "من أعظم الزلات خطرا على الإسلام محاولة المقاربة بين المسلمين وبين أهل الأديان الباطلة، ومحاولة المقاربة بين أهل السنة وأهل البدع"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": "1",
            "tit": "التحذير من أعداء السنة وأهلها"
        }
    ]
}