{
    "b32266": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "تبرئة الخليفة العادل والرد على المجادل بالباطل ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود بن عبد الرحمن التويجري ¶ غفر الله له ولوالديه ولجميع المؤمنين ¶ طبع على نفقة ¶ دار الإفتاء - المملكة العربية السعودية ¶ إشراف وتصحيح ¶ مندوب دار الإفتاء الأستاذ عبد العزيز ابن سليان آل هيشة",
            "page": null,
            "part": null,
            "seal": "58992E2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ قرأ على الشيخ الفاضل حمود بن عبد الله بن حمود التويجري مؤلَّفه هذا المسمى (تبرئة الخليفة العادل والرد على المجادل بالباطل) فوجدته قد أدى واجبا من الذب عن أمير المؤمنين عمر بن عبد العزيز رحمه الله ورد الافتراءات عليه من استعماله الأغاني المحرمة. وقد أتى المؤلف الشيخ حمود بما يشفي ويكفي فجزاه الله خيرا ووفقه. قاله الفقير إلى عفو الله محمد بن إبراهيم آل الشيخ مفتي الديار السعودية ورئيس القضاة. وصلى الله على نبينا محمد وآله وأصحابه وسلم. ¶ 12/ 8/ 1387",
            "page": "3",
            "part": "1",
            "seal": "8CCDB1B0",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله نحمده ونستعينه. ونستغفره ونتوب إليه. ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا. من يهدي الله فلا مضل له. ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمدا عبده ورسوله المبعوث رحمة وهدى للعالمين. والمأمور بمحق المعازف والمزامير وأوثان المشركين. صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين. وسلم تسليماً كثيرا .. أما بعد فقد رأيت نبذة بتراء في ترجمة عمر بن عبد العزيز رحمه الله تعالى جمعها أحمد زكي صفوت وقرر فيها أن عمر بن عبد العزيز رحمه الله تعالى كان يغني قبل الخلافة ويصنع الألحان في الغناء. واعتمد في ذلك على ما نقله صاحب الأغاني من الأكاذيب في ذلك. وقد غلط الناقل والمنقول عنه غلطا فاحشا وأخطأ كل منهما خطأ كبيرا على أمير المؤمنين عمر بن عبد العزيز حيث رمياه بما هو برئ عنه ومنكر له أشد الإنكار. ¶ وقد رأيت أنه يتعين التنبيه على هذا القول الباطل والذب عن أمير المؤمنين عمر بن عبد العزيز وتبرئته من هذا الإفك المبين.",
            "page": "4",
            "part": "1",
            "seal": "9B3AF7DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "(فصل) ¶ والذي ذكر عنه الميل إلى المعازف والغناء هو عمر بن الوليد بن عبد الملك بن مروان لا عمر بن عبد العزيز رحمه الله تعالى. ¶ قال النسائي في سننه الصغرى أخبرنا عمرو بن يحيى قال حدثنا محبوب يعني ابن موسى قال أنبأنا أبو إسحاق وهو الغزاري عن الأوزاعي قال كتب عمر بن عبد العزيز إلى عمر بن الوليد كتابا - فذكره وفيه - واظهارك المعازف والمزمار بدعة في الإسلام ولقد هممت أن أبعث إليك من يجر جمتك جمة السوء. إسناده جيد. وقد رواه أبو نعيم في الحلية من طريق المسيب بن واضح عن أبي إسحاق الفزاري عن الأوزاعي فذكره بمثله. ¶ وروى أيضاً من طريق ضمرة بن ربيعة عن ابن شوذب قال كتب عمر بن عبد العزيز إلى عمر بن الوليد أن أظلم مني وأخون من ولى قرة بن شريك مصر أعرابي جلف جاف أظهر فيها المعازف. ¶ وقد ذكره أبو الفرج ابن الجوزي من حديث سهل بن يحيى المروزي قال أخبرني أبي عن عمر بن عبد العزيز قال كتب عمر بن عبد العزيز إلى عمر بن الوليد بن عبد الملك - فذكره وفيه - وان أظلم مني وأترك لعهد الله من استعمل قرة بن شريك أعرابياً جافياً على مصر اذن له في المعازف واللهو والشرب. ¶ وروى ابن أبي الدنيا وأبو الفرج ابن الجوزي من طريقه عن عمر بن عبيد الله الأرموي قال كتب عمر بن عبد العزيز إلى مؤدب ولده ليكن أول ما يعتقدون من أدبك بغض الملاهي التي بدأها من الشيطان وعاقبتها سخط الرحمن جل وعز فإنه بلغني عن الثقات من",
            "page": "5",
            "part": "1",
            "seal": "F2EF9EC8",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "حملة العلم أن حضور المعازف واستماع الأغاني واللهج بها ينبت النفاق في القلب كما ينبت الماء العشب ولعمري لتوقي ذلك بترك حضور تلك المواطن أيسر على ذي الذهن من الثبوت على النفاق في قلبه. ¶ فهذا هو الثابت عن عمر بن عبد العزيز رحمه الله تعالى - أعني إنكار الغناء والنهي عنه لا ما يذكره صاحب الأغاني عمن هب ودب ممن لا يوثق بهم ولا يعتمد على خبرهم. ¶ وأيضاً فصاحب الأغاني غير موثوق به لأنه شيعي والشيعة من أكذب الناس. وقد روى الخطيب البغدادي عن الحسن بن الحسين النونتجي أنه قال كان أبو الفرج الأصبهاني أكذب الناس كان يدخل سوق الوراقين وهي عامرة والدكاكين مملوءة بالكتب فيشتري شيئا كثيرا من الصحف ويحملها إلى بيته ثم تكون رواياته كلها منها. ¶ وقال أبو الفتح ابن أبي الفوارس خلط قبل موته. ¶ قال ابن الجوزي ومثله لا يوثق به فإنه يصرح في كتبه بما يوجب العشق ويهون شرب الخمر وربما حكى ذلك نفسه. ومن تأمل كتاب الأغاني رأى فيه كل قبيح ومنكر. ¶ قلت وقد ذكر عنه ياقوت الحموي في معجم الأدباء أشياء تدل على فسقه ومجونه ومن كان كذلك فهو ساقط العدالة مردود الرواية. وما ذكره عن عمر بن عبد العزيز رحمه الله تعالى من الغناء وصناعة الألحان فهو مما يقطع كل عاقل نبيه أنه كذب مفترى .. والدليل على ذلك ما تقدم من الآثار التي ذكرنا فإنها دالة على أن عمر بن عبد العزيز رحمه الله تعالى كان شديد الإنكار للغناء والمعازف. ¶ وأيضا فالمعروف عن عمر بن عبد العزيز أنه كان ملازما للعلماء منذ",
            "page": "6",
            "part": "1",
            "seal": "54D43C6D",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "كان صغيرا إلى أن كبر ولم يعرف بمعاشرة أحد من المغنين ولا مجالستهم فما ذكر عنه من الغناء وصناعة الالحان باطل لا أصل له. ¶ وأيضا فقد أنكر عمر بن عبد العزيز رحمه الله تعالى على عمر بن الوليد إظهاره للمعازف والمزمار وذكر أن ذلك بدعة في الإسلام وعرض بأبيه الوليد بن عبد الملك وانكر عليه اذ ولى قرة بن شريك على مصر واذن له في المعازف واللهو والشرب. ¶ وما كان عمر رحمه الله تعالى لينكر على الناس شيئاً وهو يفعل مثله لا سيما انكاره فعل الوليد بعد موته فانه لو كان يغني ويصنع الالحان قبل الخلافة لما انكر على الوليد وقرة بن شريك شيئا قد مضى منذ سنين كثيرة. ¶ فقد دل انكاره عليهما على أن ما قيل عنه من الغناء وصناعة الالحان في زمان امارته على المدينة كذب مفترى عليه. ¶ وايضا فان الشعراء لما قدموا على عمر رحمه الله تعالى لما ولي الخلافة منعهم من الدخول عليه ولما قيل له فيهم ذكر لاكثرهم ابياتا في التشبيب بالنساء ومنعهم من الدخول عليه من اجل ذلك. واذا كان عمر رحمه الله تعالى شديد الانكار للتشبيب بالنساء فيكف يقال انه كان يشبب بسعاد وسعدى ويصنع الالحان في ذلك ويغني بها. هذا قول ظاهر البطلان. ¶ وأيضاً فقد قال الإِمام أحمد رحمه الله تعالى حدثنا اسحاق بن عيسى الطباع قال سألت مالك بن انس عما يترخص فيه أهل المدينة من الغناء فقال انما يفعله عندنا الفساق. قال الحافظ ابن رجب وكذا قال ابراهيم بن منذر الحزامي وهو من علماء أهل المدينة المعتبرين. ¶ قلت ويلزم على قول صاحب الاغاني واحمد زكي صفوت أن يكون",
            "page": "7",
            "part": "1",
            "seal": "8578AC29",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "عمر بن عبد العزيز من جملة الفساق قبل ان يلي الخلافة. وهذا قول باطل معلوم البطلان بالضرورة عند كل عاقل. ¶ ولو كان ما ذكره صاحب الاغاني صحيحا لذكره اهل العلم بالاخبار كابن جرير وابن كثير وغيرهما من اهل التواريخ الذين يوثق بنقلهم وكذلك من صنف في اخبار عمر بن عبد العزيز كابن عبد الحكم وابي الفرج ابن الجوزي وغيرهما. وقد استقصى ابن الجوزي اخبار عمر ابن عبد العزيز ولم يذكر عنه انه كان يغني ولا يصنع الألحان ولا يعاشر المغنين ولا يجالسهم وكذلك ابو نعيم الاصبهاني فانه ترجم لعمر بن عبد العزيز ترجمة حافلة في كتاب الحلية ولم يذكر عنه انه كان يغني ولا يصنع الالحان ولا يعاشر المغنين ولا يجالسهم فتبين انه لا اصل لما ذكره صاحب الاغاني والله أعلم. ¶ (فصل) ¶ ثم قال صاحب النبذة ما نصه: ¶ ان احدا لا يماري في ان الغناء فن جميل يتعشقه كل انسان بفطرته وتهيم به كل نفس بطبيعتها. يتوق اليه الملك في قصره. ويشتاقه الصعلوك في كوخه. وهو غذاء الأرواح. وسلسبيل القلوب. وصقال النفوس. وروضة الاذهان. وهو بعد متعة مشروعة لا يأباها الدين ولا تنكرها الشريعة. ما دام لا يكتنفه رفث ولا فسوق ولا شراب. دع عنك ما يتشدق به المتزمتون من ان الدين يحظره وان الشرع لا يبيحه. وحسبنا في تفنيد زعمهم ما ورد في الحديث الشريف عن عائشة رضي الله عنها انها زفت امرأة إلى رجل من الانصار فقال نبي الله صلى الله",
            "page": "8",
            "part": "1",
            "seal": "9ACB0786",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "عليه وسلم عليه وسلم يا عائشة ما كان معكم لهو فان الانصار يعجبهم اللهو وفي رواية فهلا بعثتم معها جارية تضرب بالدف وتغني وقال صاحب العقد الفريد, واحتجوا في اباحة الغناء واستحسانه بقول النبي صلى الله عليه وسلم لعائشة اهديتم الفتاة الى بعلها قالت نعم قال فبعثتم معها من يغني قالت لا قال او ما علمت ان الانصار قوم يعجبهم الغزل. الا بعثتم معها من يقول: ¶ أتيناكم أتيناكم فحيونا نحييكم ¶ ولولا الحبة السمرا ... ء لم تحلل بواديكم ¶ واحتجوا بحديث عبد الله بن اويس ابن عم مالك وكان من افضل رجال الزهري قال مر النبي صلى الله عليه وسلم بجارية في ظل فارع وهي تغني: ¶ هل علي ويحكم ... ان لهوت من حرج ¶ فقال النبي لا حرج ان شاء الله. ¶ قال صاحب النبذة فلا حرج اذاً على عمر ان يهوى الغناء ويصبو اليه ولا يغتمز ذلك فيه ولا ينقص ذلك من دينه وفضله. وليس ببدع ان يهفو عمر إلى الغناء ويشرب فؤاده حبه وهو قد نشأ في بيئة غنائية فياضة بالألحان والإِيقاع مفعمة بحذاق المغنين والمغنيات - إلى أن قال - وقد سبقت المدينة سائر المدائن الاسلامية الى الغناء وشاع اللهو والقصف بين اهلها. ثم ذكر جملة من المغنين والمغنيات ومن كان يغنى لهم من قريش - إلى أن قال - وهذه شذرة تصور لك الحياة الغنائية بالمدينة في ذلك العهد وتريك ان حياة المرح واللهو والطرب كانت تساير فيها حياة الفقه والحديث والورع والتقوى جنبا لجنب. قال واكثر",
            "page": "9",
            "part": "1",
            "seal": "AEB7FCCB",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "من ذلك ان بعض كبار الائمة في المدينة كان له مشاركة حسنة في هذا الفن الجميل. وهاك استمع لصاحب الاغاني يحدثك عن الامام مالك بن انس صاحب المذهب المالكي. قال حسين بن دحمان الاشقر كنت بالمدينة فخلا لي الطريق وسط النهار فجعلت اتغنى بصوت فاذا خوخة قد فتحت واذا وجه قد بدا تتبعه لحية حمراء فقال اسأت التأدية ومنعت القائلة ثم اندفع يغنيه فظننت ان طويسا قد نشر بعينه فقلت له اصلحك الله من اين لك هذا الغناء قال نشأت وانا غلام حدث اتبع المغنين وآخذ عنهم فقالت لي امي يا بني ان المغني اذا كان قبيح الوجه لم يلتفت الى غنائه فدع الغناء واطلب الفقه فانه لايضر معه قبح الوجه فتركت المغنين واتبعت الفقهاء فبلغ الله بي عز وجل ما ترى فقلت له فأعد جعلت فداءك قال لا ولا كرامة أتريد أن تقول أخذته عن مالك بن انس. واذا هو مالك بن انس ولم اعلم. قال صاحب النبذة وملاك القول ان عمر بن عبد العزيز نشأ في ظلال هذه الأريكة الفنانة وسمع بلابلها المغردة واطيارها المرنة ووهب الله له حنجرة موسيقية فشدا ولحن وتغنى وترنم. ¶ هذا حاصل ما ذكره صاحب النبذة. ونقول وبالله التوفيق. ¶ اما قوله ان احدا لا يماري في ان الغناء فن جميل فجوابه من وجوه. احدها ان يقال ان المعارضين لما ذكره اكثر من ان يحصيهم كتاب. وكل من تمسك بالكتاب والسنة منذ عصر الصحابة رضي الله عنهم الى زماننا هذا فانه يعارض هذا القول المأفون بالرد والانكار. وامام المعارضين لهذا القول الباطل رسول الله صلى الله عليه وسلم فقد ثبت عنه انه نهى عن المزمار والغناء وسماه الصوت الاحمق الفاجر واخبر انه صوت ملعون في الدنيا والآخرة.",
            "page": "10",
            "part": "1",
            "seal": "B433AFB8",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "فأما النهي عنه وتسميته الصوت الاحمق الفاجر فرواه وكيع بن الجراح عن ابن ابي ليلى عن عطاء عن جابر رضي الله عنه عن النبي صلى الله عليه وسلم قال «نهيت عن صوتين فاجرين صوت عند مصيبة خمش وجه وشق جيوب وصوت عند نعمة لعب ولهو ومزامير الشيطان» اسناده حسن. ¶ وقد رواه ابو داود الطيالسي في مسنده فقال حدثنا ابو عوانة عن ابن ابي ليلى عن عطاء عن جابر رضي الله عنه قال خرج رسول الله صلى الله عليه وسلم الى النخل ومعه عبد الرحمن بن عوف فانتهى الى ابنه ابراهيم وهو يجود بنفسه فوضع الصبي في حجره فبكت عائشة فقال له عبد الرحمن اتنهانا عن البكاء قال «لم انه عن البكاء انما نهيت عن صوتين فاجرين صوت مزمار عند نعمة مزمار شيطان ولعب وصوت عند رنة مصيبة شق الجيوب ورنة شيطان وانما هذه رحمة» اسناده حسن. ¶ ورواه الترمذي في جامعه فقال حدثنا علي بن خشرم اخبرنا عيسى بن يونس عن ابن ابي ليلى عن عطاء عن جابر بن عبد الله رضي الله عنهما قال اخذ النبي صلى الله عليه وسلم بيد عبد الرحمن بن عوف فانطلق به الى ابنه ابراهيم فوجده يجود بنفسه فأخذه النبي صلى الله عليه وسلم فوضعه في حجره فبكى فقال له عبد الرحمن اتبكي او لم تكن نهيت عن البكاء قال «لا ولكن نهيت عن صوتين احمقين فاجرين صوت عند مصيبة خمش وجوه وشق جيوب ورنة شيطان» قال الترمذي هذا حديث حسن. قال وفي الحديث كلام أكثر من هذا. يشير الى انه لم يذكر باقي الحديث وهو ما فيه من ذكر اللهو واللعب والمزامير عند النعمة.",
            "page": "11",
            "part": "1",
            "seal": "5DD8BDD6",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "وقد رواه الحاكم في مستدركه من طريق اسرائيل عن محمد بن عبد الرحمن ابن أبي ليلى عن عطاء عن جابر رضي الله عنه عن عبد الرحمن بن عوف رضي الله عنه قال أخذ النبي صلى الله عليه وسلم بيدي فانطلقت معه الى ابراهيم ابنه وهو يجود بنفسه فأخذه النبي صلى الله عليه وسلم في حجره حتى خرجت نفسه قال فوضعه وبكى قال فقلت تبكي يا رسول الله وانت تنهى عن البكاء قال «اني لم أنهَ عن البكاء ولكني نهيت عن صوتين احمقين فاجرين صوت عند نعمة لهو ولعب ومزامير الشيطان وصوت عند مصيبة لطم وجوه وشق جيوب. وهذه رحمة ومن لا يرحم لا يرحم» الحديث. ¶ قال ابن القيم رحمه الله تعالى فانظر الى هذا النهي المؤكد بتسميته صوت الغناء صوتا احمق ولم يقتصر على ذلك حتى وصفه بالفجور ولم يقتصر على ذلك حتى سماه من مزامير الشيطان وقد اقر النبي صلى الله عليه وسلم أبا بكر الصديق رضي الله عنه على تسمية الغناء مزمور الشيطان في الحديث الصحيح فإِن لم يستفد التحريم من هذا لم نستفده من نهي ابدا. قال وقد اختلف في قوله لا تفعل وقوله نهيت عن كذا ايهما ابلغ في التحريم لان لا تفعل يحتمل النهي وغيره بخلاف الفعل الصريح. فكيف يستجيز العارف اباحة ما نهى عنه رسول الله صلى الله عليه وسلم وسماه صوتا احمق فاجرا ومزمور الشيطان وجعله والنياحة التي لعن فاعلها أخوين وأخرج النهي عنهما مخرجاً واحداً ووصفهما بالحمق والفجور وصفا واحدا انتهى. ¶ وروى الامام احمد والبخاري في تاريخه بأسانيد جيدة عن معاوية رضي الله عنه ان رسول الله صلى الله عليه وسلم نهى عن تسع وذكر منها الغناء. ¶ واما لعن الغناء والمزمار فرواه البزار من حديث انس بن مالك رضي",
            "page": "12",
            "part": "1",
            "seal": "EBAE6838",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الله عنه قال قال رسول الله صلى الله عليه وسلم «صوتان ملعونان في الدنيا والآخرة مزمار عند نعمة ورنة عند مصيبة» قال المنذري والهيثمي رواته ثقات. ¶ وقد رواه الحافظ الضياء المقدسي في كتابه المختارة وهو ما اختاره من الاحاديث الجياد الزائدة على ما في الصحيحين قال شيخ الاسلام ابو العباس ابن تيمية رحمه الله تعالى وهو اعلى مرتبة من تصحيح الحاكم وهو قريب من تصحيح الترمذي وابي حاتم البستي ونحوهما فان الغلط في هذا قليل ليس هو مثل تصحيح الحاكم انتهى. ¶ قال القرطبي وغيره في هذا الحديث دلالة على تحريم الغناء فان المزمار هو نفس صوت الانسان يسمى مزمارا كما في قوله لقد أوتيت مزمارا من مزامير آل داود. ¶ قلت المزمار يطلق ويراد به الصوت الحسن كما في قوله لقد أوتيت مزماراً من مزامير آل داود ويطلق ويراد به الغناء كما في الصحيحين وغيرهما عن عائشة رضي الله عنها قالت دخل علي النبي صلى الله عليه وسلم وعندي جاريتان تغنيان بغناء بعاث فاضطجع على الفراش وحول وجهه ودخل ابو بكر رضي الله عنه فانتهرني وقال مزمار الشيطان عند النبي صلى الله عليه وسلم الحديث ويطلق ويراد به الآلة التي يزمر بها كما سيأتي في حديث ابن عمر رضي الله عنهما في زمارة الراعي. وكذلك كل ما له نغمة وصوت مطرب كالجرس لحديث ابي هريرة رضي الله عنه مرفوعا «الجرس مزامير الشيطان» وكذلك الدف وسائر آلات اللهو والطرب فكلها من مزامير الشيطان وكما ان اللعن يتناول صوت آلات اللهو وصوت الغناء فكذلك التحريم شامل لهما والله اعلم. ¶ وقد ذكرت اقوال الصحابة والتابعين وتابعيهم في ذم الغناء والمنع عنه في كتابي «فصل الخطاب في الرد على ابي تراب» فلتراجع هناك.",
            "page": "13",
            "part": "1",
            "seal": "A4471122",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "وذكرت أيضاً أقوال الأئمة الأربعة: مالك وأبي حنيفة والشافعي وأحمد في ذلك وما حكاه غير واحد من الاجماع على تحريم الغناء والمنع منه وفي ذلك رد لقول صاحب النبذة ان احدا لا يماري في ان الغناء فن جميل. ¶ الوجه الثاني ان يقال كيف يكون الغناء فنا جميلا والنبي صلى الله عليه وسلم قد نهى عنه وسماه الصوت الاحمق الفاجر واخبر انه صوت ملعون في الدنيا والآخرة. ¶ لا شك ان القول بهذا محادة لله تعالى ولرسوله صلى الله عليه وسلم فإِن الصوت الأحمق الفاجر لا يكون جميلاً وانما يكون قبيحاً, وكذلك الملعون في الدنيا والآخرة لا يكون جميلا وانما يكون من القبائح. ¶ الوجه الثالث ان الغناء صوت الشيطان ومزماره والشيطان اقبح من كل قبيح وافعاله اقبح الافعال فالغناء اذا فن قبيح بلا شك. ¶ الوجه الرابع ان الله تعالى قال في صفة رسوله صلى الله عليه وسلم (يأمرهم بالمعروف وينهاهم عن المنكر ويحل لهم الطيبات ويحرم عليهم الخبائث) وقد ثبت عن النبي صلى الله عليه وسلم انه نهى عن الغناء والمزامير. واخبر صلى الله عليه وسلم انه يكون في امته اقوام يستحلون المعازف. والنبي صلى الله عليه وسلم انما كان ينهى عن مساوئ الاخلاق ومذامها لا عن محاسنها والجميل منها. ¶ وعلى هذا فالغناء فن قبيح خبيث لان النبي صلى الله عليه وسلم قد نهى عنه وحرمه. ¶ الوجه الخامس ان الله تعالى ذم الغناء في آيات من كتابه. وما ذمه الله تعالى فهو قبيح بلا شك.",
            "page": "14",
            "part": "1",
            "seal": "ABC9F5C8",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "الآية الاولى قوله تعالى (ومن الناس من يشتري لهو الحديث) الآية. قال ابن مسعود رضي الله عنه هو والله الغناء. وفي رواية عنه هو الغناء والله الذي لا اله الا هو يرددها ثلاث مرات. رواه ابن ابي شيبة وابن جرير والحاكم بأسانيد صحيحة. ¶ وكذا قال جابر ابن عبد الله وابن عباس رضي الله عنهم ومجاهد وعكرمة والحسن وسعيد بن جبير وقتادة وابراهيم النخعي وحبيب بن ابي ثابت ومكحول وعمرو بن شعيب وعلي بن بذيمة ان لهو الحديث هو الغناء. ¶ الآية الثانية قوله تعالى (واستفزز من استطعت منهم بصوتك) قال مجاهد صوته الغناء والباطل رواه ابن ابي حاتم باسناد حسن. وفي رواية عنه قال صوته هو المزامير رواه ابن أبي حاتم بإِسناد صحيح. وفي رواية عنه قال هو الغناء والمزامير رواه ابن الجوزي باسناد حسن. وعنه انه قال هو اللهو والغناء رواه ابن جرير باسناد حسن. ¶ الآية الثالثة قوله تعالى (والذين لا يشهدون الزور واذا مروا باللغو مروا كراما) قال محمد بن الحنفية الزور اللهو والغناء. وقال مجاهد في قوله لا يشهدون الزور قال لا يسمعون الغناء. وقال ثعلب الزور هنا مجالس اللهو, وقال الزجاج قيل الزور ههنا مجالس الغناء. ¶ وروى ابن جرير وابن ابي حاتم عن ابراهيم بن ميسرة ان ابن مسعود رضي الله عنه مر بلهو فلم يقف فقال رسول الله صلى الله عليه وسلم «لقد اصبح ابن مسعود وامسى كريما» ثم تلا ابراهيم بن ميسرة (وإِذا مروا باللغو مروا كراماً). ¶ الآية الرابعة قوله تعالى (أفمِن هذا الحديث تعجبون. وتضحكون ولا تبكون وانتم سامدون).",
            "page": "15",
            "part": "1",
            "seal": "197C29A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "قال الجوهري السمود اللهو والسامد اللاهي والمغني يقال للقينة أسمدينا أي ألهينا بالغناء وغنينا. ¶ وقال ابن منظور في لسان العرب سمد سموداً لهى وسمده ألهاه وسمد سمودا غنى قال ثعلب وهي قليلة. وقوله عز وجل (وانتم سامدون) فسر باللهو وفسر بالغناء ويقال للقينة أسمدينا أي ألهينا بالغناء, انتهى وروى ابن أبي الدنيا وأبو الفرج ابن الجوزي من طريقه عن عكرمة عن ابن عباس رضي الله عنهما (وأنتم سامدون) قال هو الغناء بالحميرية يقال اسمدي لنا أي غنِّي لنا. قال ابو الفرج وقال مجاهد هو الغناء يقول اهل اليمن سمد فلان اذا غنى وكذا حكى ابو العباس القرطبي عن مجاهد انه قال هو الغناء بلغة اهل اليمن. وقال ابو زبيد: ¶ وكأن العزيف فيها غناء ... للندامى من شارب مسمود ¶ قال ابو عبيدة المسمود الذي غني له. وقال عكرمة كانوا اذا سمعوا القرآن تغنوا فنزلت هذه الآية. ¶ واذا كان الغناء بهذه المثابة من الذم فهو فن قبيح وليس بجميل. ¶ الوجه السادس ان الغناء ينبت النفاق في القلب قاله ابن مسعود رضي الله عنه وابراهيم النخعي وعمر بن عبد العزيز ومكحول والامام احمد. وما كان منبتا للنفاق فهو فن قبيح. ¶ الوجه الثامن أن الغناء مسخطة للرب تبارك وتعالى قاله الضحاك كان مفسدا للقلب فهو فن قبيح. ¶ الوجه الثاني من الغناء مسخطة للرب تبارك وتعالى قاله الضحاك وعمر بن عبد العزيز وانما كان مسخطة للرب تبارك وتعالى لانه يصد عن ذكره وطاعته وما كان مسخطة للرب فهو مرضاة للشيطان وذلك قبيح على كل حال. ¶ الوجه التاسع ان الغناء رقية الزنا. وقد ذكر القاضي محمد بن",
            "page": "16",
            "part": "1",
            "seal": "07931EDD",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "المظفر الشامي الشافعي عن ابن مسعود رضي الله عنه انه قال الغناء خطبة الزنا. ¶ وذكر ابن القيِّم رحمه الله تعالى عنه رضي الله عنه انه قال الغناء رقية الزنا. ¶ وقال ابن ابي الدنيا اخبرنا الحسين بن عبد الرحمن قال قال فضيل بن عياض الغناء رقية الزنا. ¶ وقال ابن ابي الدنيا ايضا اخبرني محمد بن الفضل الازدي قال نزل الحطيئة برجل من العرب ومعه ابنته مليكة فلما جنه الليل سمع غناء فقال لصاحب المنزل كف هذا عني فقال وما تكره من ذلك فقال ان الغناء رائد من رادة الفجور ولا احب ان تسمعه هذه يعني ابنته فان كففته والا خرجت عنك. ¶ وقال ابن ابي الدنيا ايضا اخبرنا الحسين بن عبد الرحمن قال قال ابو عبيدة معمر بن المثنى جاور الحطيئة قوما من بني كلب فمشى ذو النهي منهم بعضهم الى بعض وقالوا يا قوم انكم قد رميتم بداهية هذا الرجل شاعر والشاعر يظن فيحقق ولا يستأني فيتثبت ولا يأخذ الفضل فيعفو فأتوه وهو في فناء خبائه فقالوا يا أبا مليكة انه قد عظم حقك علينا بتخطيك القبائل الينا وقد اتيناك لنسألك عما تحب فنأتيه وعما تكره فنزدجر عنه فقال جنبوني ندي مجلسكم ولا تسمعوني اغاني شبيبتكم فان الغناء رقية الزنا. ¶ قال ابن القيم رحمه الله تعالى فاذا كان هذا الشاعر المفتون اللسان الذي هابت العرب هجاءه خاف عاقبة الغناء وان تصل رقيته الى حرمته فما الظن بغيره. ¶ ولا ريب ان كل غيور يجنب اهله سماع الغناء كما يجنبهن اسباب",
            "page": "17",
            "part": "1",
            "seal": "90BAAD91",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "الريب. ومن طرق اهله الى سماع رقية الزنا فهو اعلم بالاثم الذي يستحقه انتهى. ¶ وذكر ابن ابي الدنيا وابو الفرج ابن الجوزي عن خالد بن عبد الرحمن قال كنا في عسكر سليمان بن عبد الملك فسمع غناء من الليل فأرسل اليهم بكرة فجيء بهم اليه فقال ان الفرس ليصهل فتستودق له الرمكة وان الفحل ليهدر فتضبع له الناقة وان التيس لينب فتستحرم له العنز وان الرجل ليتغنى فتشتاق اليه المرأة ثم قال اخصوهم فقال عمر بن عبد العزيز هذه المثلة ولا تحل فخل سبيلهم قال فخلى سبيلهم. ¶ وروى ابو الفرج ايضا باسناده عن معن بن عبد الرحمن بن ابي الزناد عن ابيه قال كان سليمان بن عبد الملك في بادية له فسمر ليلة على ظهر سطح ثم تفرق عنه جلساؤه فدعا بوضوء فجاءت به جارية له فبينما هي تصب عليه اذ استمدها بيده واشار اليها فاذا هي ساهية مصغية بسمعها مائلة بجسدها كله الى صوت غناء تسمعه في ناحية العسكر فأمرها فتنحت واستمع هو الصوت فاذا صوت رجل يغني فأنصت له حتى فهم ما يغني به من الشعر ثم دعا جارية من جواريه غيرها فتوضأ فلما اصبح اذن للناس اذنا عاما فلما اخذوا مجالسهم اجرى ذكر الغناء ومن كان يسمعه ولين فيه حتى ظن القوم انه يشتهيه فأفاضوا في التليين والتحليل والتسهيل فقال هل بقي احد يسمع منه فقام رجل من القوم فقال يا امير المؤمنين عندي رجلان من أهل ايلة حاذقان قال واين منزلك من العسكر فأومأ إلى الناحية التي كان الغناء منها فقال سليمان يبعث اليهما فوجد الرسول أحدهما فأقبل به حتى أدخله على سليمان فقال له ما اسمك قال سمير فسأله عن الغناء كيف هو فيه فقال حاذق محكم",
            "page": "18",
            "part": "1",
            "seal": "1ED6F114",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "قال ومتى عهدك به قال في ليلتي هذه الماضية قال وفي أي نواحي العسكر كنت فذكر له الناحية التي سمع منها الصوت قال فما غنيت فذكر الشعر الذي سمعه سليمان فأقبل سليمان فقال هدر الجمل فضبعت الناقة ونب التيس فشكرت الشاة وهدل الحمام فزافت الحمامة وغنى الرجل فطربت المرأة ثم امر به فخصى وسأل عن الغناء اين اصله واكثر ما يكون قالوا بالمدينة وهو في المخنثين وهم الحذاق به والأئمة فيه فكتب الى عامله على المدينة وهو أبو بكر بن محمد بن حزم ان اخص من قبلك من المخنثين المغنين. ¶ وقال ابن ابي الدنيا حدثني ابراهيم بن محمد المروزي عن ابي عثمان الليثي قال قال يزيد بن الوليد الناقص يا بني امية اياكم والغناء فانه ينقص الحياء ويزيد الشهوة ويهدم المروءة وانه لينوب عن الخمر ويفعل ما يفعل المسكر فان كنتم لا بد فاعلين فجنبوه النساء فان الغناء داعية الزنا .. قال الحافظ أبو الفرج ابن الجوزي اعلم ان سماع الغناء يجمع شيئين احدهما انه يلهي القلب عن التفكر في عظمة الله سبحانه والقيام بخدمته. ¶ والثاني انه يميله الى اللذات العاجلة ويدعو الى استيفائها من جميع الشهوات الحسية ومعظمها النكاح وليس تمام لذته الا في المتجددات ولا سبيل الى كثرة المتجددات من الحل فلذلك يحث على الزنا. فبين الغناء والزنا تناسب من جهة ان الغناء لذة الروح والزنا اكبر لذات النفس ولهذا جاء في الحديث الغناء رقية الزنا. ¶ وقال ابن القيم رحمه الله تعالى من الامر المعلوم عند القوم ان المرأة اذا استعصت على الرجل اجتهد ان يسمعها صوت الغناء فحينئذ تعطي الليان وهذا لأن المرأة سريعة الانفعال للاصوات جدا فاذا كان الصوت",
            "page": "19",
            "part": "1",
            "seal": "32DFCF8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "بالغناء صار انفعالها من وجهين من جهة الصوت ومن جهة معناه - الى ان قال - فلعمر والله كم من حرة صارت بالغناء من البغايا. وكم من حر اصبح به عبدا للصبيان او الصبايا. وكم من غيور تبدل اسما قبيحا بين البرايا. ¶ وقال ايضا ليس على الناس اضر من سماع المكاء والتصدية والمعازف ولا افسد لعقولهم وقلوبهم واديانهم واموالهم واولادهم وحريمهم منه. ¶ وقال أيضاً وقد شاهد الناس أنه ما عاناه صبي إِلا فسد ولا امرأة إِلا وبغت ولا شاب إِلا وإِلا. ولا شيخ الا والا. والعيان من ذلك يغْني عن البرهان .. وقال شيخ الإسلام ابو العباس ابن تيمية رحمه الله تعالى الغناء رقية الزنا وهو من اعظم الاسباب لوقوع الفواحش ويكون الرجل والصبي والمرأة في غاية العفة والحرية حتى يحضره فتنحل نفسه وتسهل عليه الفاحشة ويميل لها فاعلا او مفعولا به او كلاهما كما يحصل بين شاربي الخمر واكثر انتهى. ¶ ومما ذكرنا يعلم ان الغناء فن قبيح لان الزنا من اقبح الاشياء وما كان رقية للفجور وداعيا اليه فهو قبيح مثله. ومن قال انه فن جميل فقد عكس القضية وقلب الحقيقة. ¶ الوجه العاشر ان الغناء صنو الخمر في الصد عن ذكر الله وعن الصلاة. وقد شاهدنا وشاهد غيرنا ثقل الصلاة على المفتونين بالغناء والمعازف وتهاونهم بها ولا سيما صلاة العشاء وصلاة الفجر. ¶ وما كان فيه صد عن ذكر الله وعن الصلاة فهو فن قبيح على كل حال. ¶ الوجه الحادي عشر أن الغناء مجلبة للشياطين وما كان كذلك فهو مطردة للملائكة لأن الملائكة والشياطين ضدان فلا يجتمعان",
            "page": "20",
            "part": "1",
            "seal": "F06A0561",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وقد روى البغوي في تفسيره عن ابي امامة رضي الله عنه مرفوعا. ما من رجل يرفع صوته بالغناء الا بعث الله عليه شيطانين احدهما على هذا المنكب والآخر على هذا المنكب فلا يزالان يضربانه بأرجلهما حتى يكون هو الذي يسكت. ¶ ورواه الحافظ ابو الفرج ابن الجوزي ولفظه ما من رجل يرفع عقيرة صوته بالغناء الا بعث الله له شيطانين يرتدفانه اعني هذا من ذا الجانب وهذا من ذا الجانب ولا يزالان يضربانه بأرجلهما في صدره حتى يكون هو الذي يسكت. ¶ وروى الطبراني عن عقبة بن عامر رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «ما من راكب يخلو في مسيره بالله وذكره الا ردفه ملك ولا يخلو بشعر ونحوه الا كان ردفه شيطان» , قال المنذري والهيثمي اسناده حسن .. وذكر ابن الجوزي وابن رجب عن ابن مسعود رضي الله عنه انه قال «اذا ركب الانسان الدابة ولم يسم ردفه الشيطان وقال له تغنه فان لم يحسن الغناء قال تمنه» واذا كان الغناء جالبا للشياطين ومبعدا للملائكة فلا شك انه فن قبيح. ¶ الوجه الثاني عشر ان الغناء سبب لأنواع العقوبات في الدنيا والآخرة قال الله تعالى (ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله بغير علم ويتخذها هزوا أولئك لهم عذاب مهين, وإِذا تتلى عليه آياتنا ولى مستكبرا كأن لم يسمعها كأن في اذنيه وقرا فبشره بعذاب أليم) وقد تقدم قول ابن مسعود وابن عباس رضي الله عنهم وجماعة من التابعين ان لهو الحديث هو الغناء. وقد حلف ابن مسعود رضي الله عنه على ذلك وكرر الحلف ثلاث مرات وهو الصادق البار في يمينه",
            "page": "21",
            "part": "1",
            "seal": "D20AB5E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "وقد ورد الوعيد الشديد لاهل الغناء والمعازف في أكثر من عشرين حديثاً ذكرتها في كتابي «فصل الخطاب في الرد على أبي تراب» فلتراجع هناك, وفي اكثرها الوعيد لهم ولشاربي الخمر بالخسف والقذف والمسخ. وما كان الامر فيه هكذا فهو من الفنون القبيحة. ¶ الوجه الثالث عشر ان الغناء يغير العقل وينقص الحياء ويهدم المروءة ولهذا يرقص اهله كما ترقص القرود والدباب ويتمايلون كما يتمايل المجانين والسكارى ويصفقون كما تصفق النساء ولا يرون بهذه الروعونات بأسا. ومن له ادنى عقل لا يخفى عليه قبح هذه الأفعال ومضادتها للعقل وللحياء والمروءة. فالغناء اذاً فن قبيح. ¶ قال الحافظ ابو الفرج ابن الجوزي رحمه الله تعالى الغناء يخرج الانسان عن الاعتدال ويغير العقل وبيان هذا ان الانسان اذا طرب فعل ما يستقبحه في حال صحته من غيره من تحريك رأسه وتصفيق يديه ودق الارض برجليه الى غير ذلك مما يفعله اصحاب العقول السخيفة. والغنا يوجب ذلك بل يقارب فعله فعل الخمر في تغطية العقل, فينبغي أن يقع المنع منه انتهى. ¶ الوجه الرابع عشر ان الغناء من لذات الفساق كما ان الزنا وشرب الخمر من لذاتهم ايضا. فهل يقول عاقل ان الزنا فن جميل لانه لذيذ الى النفس او ان شرب الخمر فن جميل لانه لذيذ الى المفتونين به. كلا لايقول هذا عاقل ابدا. ¶ وكذلك لا يقول عاقل ان الغناء فن جميل من اجل التذاذ الفساق به. الوجه الخامس عشر ان النبي صلى الله عليه وسلم قال «ان الله جميل يحب الجمال» رواه الامام احمد ومسلم والترمذي من حديث",
            "page": "22",
            "part": "1",
            "seal": "A9E83F0C",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "عبد الله بن مسعود رضي الله عنه وقال الترمذي هذا حديث حسن صحيح غريب. ¶ وهذا الحديث من اوضح الادلة على ان الغناء فن قبيح لانه مسخطة للرب تبارك وتعالى ومرضاة للشيطان ولانه صوت الشيطان ومزماره. فهل يقول عاقل ان الله تعالى يحب صوت الشيطان ومزماره وانه فن جميل. ¶ كلا لا يقول هذا الا من اعمى الله بصيرته فصار يرى الباطل في صورة الحق والقبيح في صورة الحسن. وقد قيل: ¶ يقضى على المرء في أيام محنته ... حتى يرى حسنا ما ليس بالحسن ¶ وابلغ من هذا قول الله تعالى (ومن يرد الله فتنته فلن تملك له من الله شيئا اولئك الذين لم يرد الله ان يطهر قلوبهم لهم في الدنيا خزي ولهم في الآخرة عذاب عظيم). ¶ (فصل) ¶ واما قوله يتعشقه كل انسان بفطرته. وتهيم به كل نفس بطبيعتها فجوابه من وجوه: ¶ احدها ان يقال ان الغناء مزمار الشيطان وصوته فلا يتعشقه وتهيم به نفسه الا من استفزه الشيطان وغلب عليه كما قال الله تعالى (واستفزز من استطعت منهم بصوتك) وقد ثبت عن مجاهد انه قال صوته هو الغناء والمزامير. ومجاهد انما تلقى التفسير عن حبر الامة وترجمان القرآن ابن عباس رضي الله عنهما كما قال محمد بن اسحاق حدثنا ابان ابن صالح عن مجاهد قال عرضت المصحف على ابن عباس ثلاث عرضات من فاتحته الى خاتمته اوقفه عند كل آية منه واسأله عنها ..",
            "page": "23",
            "part": "1",
            "seal": "BB1CE503",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وروى ابن جرير عن ابي مليكة قال رأيت مجاهدا سأل ابن عباس رضي الله عنهما عن تفسير القرآن ومعه ألواحه قال فيقول له ابن عباس رضي الله عنهما اكتب حتى سأله عن التفسير كله. ¶ ولهذا قال سفيان الثوري اذا جاءك التفسير عن مجاهد فحسبك به. ¶ الوجه الثاني انه لا يتعشق الغناء ويستبيحه الا الفساق. قال الامام احمد رحمه الله تعالى حدثنا اسحاق ابن عيسى الطباع قال سألت مالك بن انس عما يترخص فيه اهل المدينة من الغناء فقال انما يفعله عندنا الفساق. قال الحافظ ابن رجب وكذا قال ابراهيم بن المنذر الحزامي وهو من علماء اهل المدينة المعتبرين. ¶ الوجه الثالث ان اهل التقوى ينفرون من سماع الغناء والمزامير اشد النفرة ويبغضونها غاية البغض وقد قال الله تعالى في نعتهم (والذين لا يشهدون الزور واذا مروا باللغو مروا كراما). ¶ قال محمد بن الحنفية الزور اللهو والغناء. وقال مجاهد لا يسمعون الغناء وقال ثعلب الزور ههنا مجالس اللهو وقال الزجاج قيل الزور ههنا مجالس الغناء. ¶ قال ابن القيم رحمه الله تعالى والمعنى لا يحضرون مجالس الباطل واذا مروا بكل ما يلغي من قول وعمل أكرموا أنفسهم أن يقفوا عليه أو يميلوا اليه ويدخل في هذا اعياد المشركين كما فسرها به السلف والغناء وانواع الباطل كلها. قال وتأمل كيف قال سبحانه لا يشهدون الزور ولم يقل بالزور لأن يشهدون بمعنى يحضرون فمدحهم على ترك حضور مجالس الزور فكيف بالتكلم به وفعله. والغناء من اعظم الزور انتهى. ¶ وروى ابن جرير وابن ابي حاتم عن ابراهيم بن ميسرة ان ابن",
            "page": "24",
            "part": "1",
            "seal": "62EE8FAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "مسعود رضي الله عنه مر بلهو فلم يقف فقال رسول الله صلى الله عليه وسلم لقد اصبح ابن مسعود وامسى كريما ثم تلا ابراهيم بن ميسرة (واذا مروا باللغو مروا كراما). ¶ وقد ثبت عن النبي صلى الله عليه وسلم انه سد اذنيه لما سمع صوت الزمارة وعدل راحلته عن الطريق. قال الامام احمد رحمه الله تعالى حدثنا الوليد حدثنا سعيد بن عبد العزيز عن سليمان بن موسى عن نافع مولى ابن عمر ان ابن عمر رضي الله عنهما سمع صوت زمارة راع فوضع اصبعيه في اذنيه وعدل راحلته عن الطريق وهو يقول يا نافع اتسمع فأقول نعم فيمضي حتى قلت لا فوضع يديه واعاد راحلته الى الطريق وقال رأيت رسول الله صلى الله عليه وسلم وسمع صوت زمارة راع فصنع مثل هذا. اسناده صحيح. وقد رواه ابو داود في سننه عن احمد بن عبيد الله الغداني عن الوليد بن مسلم فذكره بنحوه, وبوب عليه بقوله «باب كراهية الغناء والزمر» وقد رواه ابن الجوزي من طريق الامام احمد ثم قال اذا كان هذا فعلهم في حق صوت لا يخرج عن الاعتدال فكيف بغناء اهل الزمان وزمورهم. ¶ قلت واعظم من ذلك ما فشى في زماننا من الحان الغناء واصوات المعازف التي تفعل في نفس من اصغى اليها نحو ما تفعل الخمر فهذه اولى بأن تسد عنها المسامع وان يبتعد عن سماعها غاية البعد. وما اصعب ذلك في زماننا فالله المستعان.",
            "page": "25",
            "part": "1",
            "seal": "09AE8BC5",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "(فصل) ¶ وأما قوله يتوق اليه الملك في قصره. ويشتاقه الصعلوك في كوخه. فجوابه من وجهين: ¶ احدهما ان يقال ليس كل الملوك يتوقون الى الغناء ولا كل الصعاليك يشتاقون اليه وانما يتوق اليه ويشتاقه من قل نصيبه من التقوى من ملك وصعلوك وغيرهما من سائر اصناف الناس. ¶ الوجه الثاني ان يقال ليس كل ما يتوق اليه الملوك ويشتاقه غيرهم من الناس يكون مباحا بل منه ما يكون مباحا ومنه ما يكون محرما كالغناء والمزامير وغيرها من المحرمات التي يشتاق اليها من استزله الشيطان واغواه. ¶ وليست العبرة في حل الاشياء او حرمتها باهواء الناس وشهواتهم وانما العبرة في ذلك بالكتاب والسنة فما شهدا له بالحل فهو حلال وما شهدا له بالتحريم فهو حرام ولو تاقت إِليه أنفس الملوك أو غيرهم من الناس. وقد قام الدليل من الكتاب والسنة على تحريم الغناء والمزامير فلا يلتفت الى ما خالفه من اهواء الناس وشهواتهم. ¶ (فصل) ¶ واما قوله وهو غذاء الارواح وسلسبيل القلوب وصقال النفوس وروضة الاذهان. ¶ فجوابه أن يقال هذا من قلب الحقائق فإِن هذه الصفات لا تنطبق على الغناء وانما تنطبق على القرآن فهو غذاء ارواح المؤمنين وسلسبيل قلوبهم وصقال نفوسهم وروضة اذهانهم. واما سماع المكاء والتصدية فانه",
            "page": "26",
            "part": "1",
            "seal": "03203101",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "فساد للارواح والقلوب والنفوس والاذهان لانه صوت احمق فاجر ملعون في الدنيا والآخرة وهو صوت الشيطان وقرآنه ورقية الزنا ومنبت النفاق في القلوب وجالب الشياطين ومبعد الملائكة وصنو الخمر في الصد عن ذكر الله وعن الصلاة. الى غير ذلك من صفاته الذميمة وما كان كذلك فهو شر محض. ¶ (فصل) ¶ واما قوله وهو بعد متعة مشروعة لا يأباها الدين ولا تنكرها الشريعة ما دام لا يكتنفه رفث ولا فسوق ولا شراب. ¶ فجوابه من وجوه: ¶ احدها ان ما زعمه من كون الغناء متعة مشروعة قول باطل معلوم البطلان بالضرورة من الدين. وكيف يكون الغناء متعة مشروعة والله تبارك وتعالى قد ذمه في مواضع من كتابه وتوعد من اختاره بالعذاب المهين. وكذلك قد نهى عنه رسول الله صلى الله عليه وسلم وسماه الصوت الاحمق الفاجر واخبر انه صوت ملعون في الدنيا والآخرة. ¶ الوجه الثاني ان يقال انما يتمتع بالغناء الفساق الذين لا يبالون بارتكاب المحرمات. وقد تقدم قول مالك وابراهيم بن المنذر الحزامي في ذلك. ¶ والذي شرع هذه المتعة للفساق هو ابليس وأولياؤه. وقد روى ابن جرير عن ابن عباس رضي الله عنهما انه ذكر عن اهل الجاهلية الاولى ان ابليس صنع مزمارا فانتابه الناس يستمعون اليه وصار ذلك سببا لتبرج النساء للرجال وظهور الفاحشة فيهم. ¶ وذكر ابن جرير ايضا ان الذي اتخذ الملاهي رجل من ولد قابيل يقال",
            "page": "27",
            "part": "1",
            "seal": "2D427E04",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "له ثوبال اتخذ في زمانه مهلائيل بن قينان آلات اللهو من المزامير والطبول والعيدان فانهمك ولد قابيل في اللهو وتناهى خبرهم الى من بالجبل من نسل شيث فنزل منهم قوم وفشت الفاحشة وشرب الخمر. ¶ الوجه الثالث ان في كلام صاحب النبذة كذبا ظاهرا على الدين والشريعة المحمدية حيث زعم ان الدين لا يأبى الغناء وان الشريعة لا تنكره. وقد تقدم من الآيات والاحاديث ما يكفي في رد قوله. ¶ وقد وردت الادلة الكثيرة من الكتاب والسنة بتحريم الغناء والمعازف. وجاء في ذلك آثار كثيرة عن الصحابة والتابعين وتابعيهم وعن الائمة الاربعة وغيرهم من العلماء. وحكى غير واحد الاجماع على ذلك وقد ذكرت ذلك مستقصى في كتابي «فصل الخطاب في الرد على ابي تراب» فليراجع هناك ففيه رد لقول صاحب النبذة ان الغناء متعة مشروعة لا يأباها الدين ولا تنكرها الشريعة. ونكتفي ههنا بايراد حديثين صحيحين في ذلك. احدهما ما رواه البخاري في صحيحه والاسماعيلي والطبراني وابن حبان والبيهقي وغيرهم عن عبد الرحمن بن غنم الاشعري رضي الله عنه قال حدثني ابو عامر او ابو مالك الاشعري رضي الله عنه والله ما كذبني سمع النبي صلى الله عليه وسلم يقول «ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف» وهذا الحديث واضح في تحريم الغناء لان الاستحلال انما يكون للشيء المحرم. وقد قرن استحلاله باستحلال الزنا وشرب الخمر ولبس الحرير في حق الذكور وهذا يدل على غلظ تحريمه. ¶ والمعازف جمع معزف ويقال ايضا معزفة بكسر الميم وفتح الزاي فيهما قال الجوهري المعازف الملاهي والعازف اللاعب بها والمغني وقد عزف",
            "page": "28",
            "part": "1",
            "seal": "BC584E65",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "عزفا. وقد تقدم قول ابي زبيد: ¶ وكان العزيف فيها غناء ... للندامى من شارب مسمود ¶ قال ابن حجر العسقلاني ويطلق على الغناء عزف وعلى كل لعب عزف. ¶ الثاني ما رواه الامام احمد وابن ابي شيبة والبخاري في التاريخ الكبير وابن ماجه في سننه وابن حبان في صحيحه عن عبد الرحمن بن غنم الاشعري رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «ليشربن ناس من امتي الخمر يسمونها بغير اسمها يعزف على رؤوسهم بالمعازف والمغنيات يخسف الله بهم الارض ويجعل منهم القردة والخنازير». ¶ وهذا الحديث يدل على تحريم الغناء واستعمال المعازف والاستماع اليها وان ذلك من الكبائر لشدة الوعيد عليه. ¶ الوجه الرابع ان الغناء محرم لذاته سواء اكتنفه رفث او فسوق او شراب او لم يكتنفه. واذا اكتنفه شيء مما ذكر كان اعظم لتحريمه لجمعه بين امرين محرمين.",
            "page": "29",
            "part": "1",
            "seal": "E2C7AA5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "(فصل) ¶ واما قوله: دع عنك ما يتشدق به المتزمتون من ان الدين يحظره وان الشرع لا يبيحه. ¶ فجوابه من وجهين. احدهما ان يقال ان الذين يحرمون الغناء ليسوا بالمتشدقين ولا بالمتزمتين كما رماهم بذلك صاحب النبذة بغياً وظلماً. وانما هم متمسكون بما جاء عن الله ورسوله صلى الله عليه وسلم في ذلك ومتبعون لخيار هذه الأمة من الصحابة والتابعين وأئمة العلم والهدي من بعدهم. ومن سار على الصراط المستقيم فليس بمتشدق ولا متزمت وانما المتشدق من اتبع غير سبيل المؤمنين وجادل بالباطل ليدحض به الحق كصاحب النبذة واشباهه. ¶ الوجه الثاني ان النبي صلى الله عليه وسلم نهى عن الغناء وسماه الصوت الاحمق الفاجر وقرنه بالنياحة واخبر انه ملعون في الدنيا والآخرة. وأخبر أيضا ان أقواماً من أمته يستحلونه وان الله يخسف بهم الارض ويجعل منهم القردة والخنازير. وقرن استحلاله باستحلال الزنا والخمر ولبس الحرير للرجال. فهل يقول صاحب النبذة ان هذا تشدق وتزمت. وهل يقول ايضا ان اقوال الصحابة والتابعين وتابعيهم في ذم الغناء والمنع عنه كلها تشدق وتزمت. أم ماذا يجيب به عن كلامه السيء الذي لم يتأمل فيه وفيما يترتب عليه.",
            "page": "30",
            "part": "1",
            "seal": "FAFDE48C",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "(فصل) ¶ واما قوله وحسبنا في تفنيد زعمهم ما ورد في الحديث الشريف عن عائشة رضي الله عنها انها زفت امرأة الى رجل من الانصار فقال نبي الله صلى الله عليه وسلم يا عائشة ما كان معكم لهو فان الانصار يعجبهم اللهو. وفي رواية فهلا بعثتم معها جارية تضرب بالدف وتغني. وقال صاحب العقد الفريد. واحتجوا في اباحة الغناء واستحسانه بقول النبي صلى الله عليه وسلم لعائشة اهديتم الفتاة الى بعلها قالت نعم قال فبعثتم معها من يغني قالت لا قال او ما علمت ان الانصار قوم يعجبهم الغزل. الا بعثتم معها من يقول: ¶ اتيناكم اتيناكم ... فحيونا نحييكم ¶ ولوا الحبة السمرا ... ء لم تحلل بواديكم ¶ فجوابه من وجوه. احدها ان النبي صلى الله عليه وسلم انما رخص للنساء في الغناء في ايام الافراح كالاعياد والاعراس كما دل عليه هذا الحديث وحديث عائشة رضي الله عنها في غناء الجاريتين عندها في يوم العيد ولم يرخص لهن مطلقا وهذا يرد قول من استدل به على جواز الغناء على الاطلاق كالصوفية وابن حزم ومن نحا نحوهم كصاحب النبذة واشباهه ممن يرى حل الغناء المحرم. ¶ قال شيخ الاسلام ابو العباس ابن تيمية رحمه الله تعالى اما من يصلح له اللعب فيرخص له في الأعياد كما كانت الجاريتان تغنيان والنبي صلى الله عليه وسلم يسمع, فمن استدل بجواز الغناء للصغار في يوم العيد على انه مباح للكبار من الرجال والنساء على الاطلاق فهو مخطئ انتهى.",
            "page": "31",
            "part": "1",
            "seal": "89084177",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "الوجه الثاني ان النبي صلى الله عليه وسلم انما رخص في الغناء في ايام الافراح للنساء خاصة ولم يرخص فيه للرجال. ¶ وقد روى ابو نعيم في الحلية من حديث الربيع بن خيثم عن عبد الله بن مسعود رضي الله عنه ان النبي صلى الله عليه وسلم سمع رجلا يتغنى من الليل فقال لا صلاة له حتى يصلي مثلها ثلاث مرات. وهذا الحديث يدل على التشديد على الرجال في الغناء. ويدل على ذلك ايضا ما رواه ابن أبي الدنيا الخ. ¶ وروى ابن ابي الدنيا من طريق يحيى بن سعيد عن عبيد الله بن عمر قال حدثني نافع ان ابن عمر رضي الله عنهما مر على قوم محرمين وفيهم رجل يتغنى فقال الا لا سمع الله لكم الا لاسمع الله لكم. ¶ الوجه الثالث ان الذي وردت الرخصة فيه للنساء في ايام الافراح هو مجرد انشاد الاشعار مع الضرب على الدفوف من غير تلحين ولا تطريب في الانشاد ولا تأنق في الضرب بالدفوف ولهذا قالت عائشة رضي الله عنها في الحديث الصحيح وليستا بمغنيتين. قال الحافظ ابن حجر فنفت عنهما من طريق المعنى ما اثبتته لهما باللفظ لان الغناء يطلق على رفع الصوت. ¶ قلت وهذا احد الوجوه التي فسر بها قول النبي صلى الله عليه وسلم «ما اذن الله لشيء ما أذن لنبي حسن الصوت يتغنى بالقرآن يجهر به» متفق عليه من حديث ابي هريرة رضي الله عنه. ¶ قال الخطابي يجهر به. زعم بعضهم انه تفسير لقوله يتغنى به, قال وكل من رفع صوته بشيء معلناً به فقد تغنى به. ¶ وقال ابو عاصم اخذ بيدي ابن جريج فوقفني على اشعب فقال غن ابن",
            "page": "32",
            "part": "1",
            "seal": "E5074FC8",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "أخي ما بلغ من طمعك فقال بلغ من طمعي انه ما زفت بالمدينة جارية الا رششت بابي طمعا ان تهدى الي. يريد اخبره معلنا به غير مسر انتهى. ¶ وذكر ابن منظور في لسان العرب عن الاصمعي انه قال كل من رفع صوته ووالاه فصوته عند العرب غناء. وكذا قال ابن الاثير في النهاية. ¶ ثم ذكر الحافظ ابن حجر ان الغناء يطلق على الترنم الذي تسميه العرب النصب بفتح النون وسكون المهملة. وعلى الحداء. قال ولا يسمى فاعله مغنيا وانما يسمى بذلك من ينشد بتمطيط وتكسير وتهييج وتشويق بما فيه تعريض بالفواحش او تصريح. ¶ قلت ويطلق الغناء ايضا على مجرد الانشاد لما روى الزبير بن بكار من طريق زيد بن اسلم عن ابيه ان عمر رضي الله عنه قال للحطيئة كأني بك عند شاب من قريش قد كسر لك نمرقة وبسط لك اخرى وقال يا حطيئة غننا فاندفعت تغنيه بأعراض الناس. قال اسلم فرأيت الحطيئة بعد ذلك عند عبيد الله بن عمر وقد كسر له نمرقة وبسط له اخرى وقال يا حطيئة غننا فاندفع حطيئة يغني. فقلت له يا حطيئة اتذكر يوم عمر حين قال لك ما قال ففزع وقال رحمه الله ذلك المرء لو كان حيا ما فعلنا هذا فقلت لعبيد الله اني سمعت أباك يقول كذا وكذا فكنت انت ذلك الرجل. واذا علم هذا فالغناء الجائز الذي وردت الرخصة فيه للنساء في ايام الافراح لا يخرج عن احد الاقسام الجائزة كما يدل لذلك قول عائشة رضي الله عنها وليستا بمغنيتين. وقد جزم الحافظان ابو الفرج ابن الجوزي وابو موسى المديني وغيرهما من اكابر العلماء ان غناء",
            "page": "33",
            "part": "1",
            "seal": "9B15FC6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "الجاريتين عند عائشة رضي الله عنها كان مجرد انشاد لا تلحين فيه ولا تطريب. وهو ظاهر ما رواه جعفر بن محمد عن الامام احمد رحمه الله تعالى كما سيأتي. ¶ وقال ابن الأثير في النهاية وابن منظور في لسان العرب وفي حديث عائشة رضي الله عنها وعندي جاريتان تغنيان بغناء بعاث أي تنشدان الاشعار التي قيلت يوم بعاث وهو حرب كانت بين الانصار ولم ترد الغناء المعروف بين اهل اللهو واللعب وقد رخص عمر رضي الله عنه في غناء الاعراب وهو صوت كالحداء انتهى. ¶ ومع ان غناء الجاريتين كان مجرد انشاد فقد اضطجع النبي صلى الله عليه وسلم على الفراش وتسجى بثوبه وحول وجهه. وهذا اوضح دليل على كراهته لذلك فانه كان يكره الشعر. قالت عائشة رضي الله عنها كان ابغض الحديث اليه رواه الامام احمد وابو داود الطيالسي وابن جرير وابن ابي حاتم. ¶ وروى عنه صلى الله عليه وسلم انه قال «الشعر من مزامير ابليس» رواه البيهقي وغيره من حديث عقبة بن عامر رضي الله عنه. ¶ وقد اقر صلى الله عليه وسلم ابا بكر الصديق رضي الله عنه على تسمية الشعر مزامير الشيطان كما في حديث عائشة رضي الله عنها المتفق على صحته. ¶ وإِذا كان النبي صلى الله عليه وسلم يبغض الشعر المجرد من الغناء ويسميه مزامير الشيطان فكيف يظن به انه كان يقر الغناء ويبيحه. ¶ وكذلك لا ينبغي ان يظن بأم المؤمنين عائشة رضي الله عنها انها كانت تستمع إلى الغناء المحرم وانما كانت تستمع الى ما يجوز استماعه من",
            "page": "34",
            "part": "1",
            "seal": "6505A5EE",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "انشاد الاشعار بدون تلحين وتطريب. ¶ وقد ثبت عنها رضي الله عنها إِنكار الغناء والمنع عنه. فروي البخاري في الادب المفرد والبيهقي باسناد صحيح عنها رضي الله عنها ان بنات أخيها خفضن فألمن من ذلك فقيل لها يا أم المؤمنين ألا ندعو لهن ما يلهيهن قالت بلى فأرسلوا الى فلان المغني فأتاهم فمرت به عائشة رضي الله عنها في البيت فرأته يتغنى ويحرك رأسه طربا وكان ذا شعر كثير فقالت أف شيطان اخرجوه اخرجوه فأخرجوه. ¶ وهذا الحديث يرد قول من زعم ان الجاريتين كانتا تغنيان بالغناء المعروف عند اهل اللهو واللعب. ¶ وقد قال ابو بكر الخلال اخبرنا منصور بن الوليد ان جعفر بن محمد حدثهم قال قلت لابي عبد الله احمد بن حنبل. حديث الزهري عن عروة عن عائشة رضي الله عنها عن جوار يغنين أي شيء هذا الغناء قال غناء الركب أتيناكم أتيناكم. ¶ وقال الامام احمد رحمه الله تعالى حدثنا اسود بن عامر حدثنا ابو بكر عن الاجلح عن ابي الزبير عن جابر بن عبد الله رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم لعائشة رضي الله عنها اهديتم الجارية إلى بيتها قالت نعم قال فهلا بعثتم معها من يغنيهم يقول: ¶ اتيناكم اتيناكم ... فحيونا نحييكم ¶ فان الانصار قوم فيهم غزل. ¶ وروى ابو بكر الخلال عن عائشة رضي الله عنها قالت كانت عندنا جارية يتيمة من الانصار فزوجناها رجلا من الانصار فكنت فيمن",
            "page": "35",
            "part": "1",
            "seal": "1F9911E9",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "اهداها الى زوجها فقال رسول الله صلى الله عليه وسلم يا عائشة ان الأنصاري أناس فيهم غزل فما قلت قالت دعونا بالبركة قال أفلا قلتم: ¶ اتيناكم اتيناكم ... فحيونا نحييكم ¶ ولولا الذهب الاحمـ ... ـر ما حلت بواديكم ¶ ولولا الحبة السمـ ... ـراء لم تسمن عذاريكم ¶ وروى ابن ماجة في سننه باسناد صحيح عن انس بن مالك رضي الله عنه ان النبي صلى الله عليه وسلم مر ببعض المدينة فاذا هو بجوار يضربن بدفهن ويتغنين ويقلن: ¶ نحن جوار من بني النجار ... يا حبذا محمد من جار ¶ فقال النبي صلى الله عليه وسلم «الله يعلم اني لأحبكن». وروى الامام احمد والبخاري واهل السنن الا النسائي عن خالد بن زكوان قال قالت الربيع بنت معوذ بن عفراء رضي الله عنها جاء النبي صلى الله عليه وسلم يدخل حين بني علي فجلس على فراشي كمجلسك مني فجعلت جويريات لنا يضربن بالدف ويندبن من قتل من آبائي يوم بدر اذ قالت احداهن: وفينا نبي يعلم ما في غد فقال «دعي هذه وقولي بالذي كنت تقولين» قال الترمذي هذا حديث حسن صحيح. وزاد ابن ماجة في آخره «ما يعلم ما في غد الا الله». ¶ وروى الطبراني في الاوسط والصغير عن عائشة رضي الله عنها ان النبي صلى الله عليه وسلم مر بنساء من الانصار في عرس لهن وهن يغنين: ¶ واهدى لها كبشاً ... تبحبح في المربد ¶ وزوجك في النادي ... ويعلم ما في غد",
            "page": "36",
            "part": "1",
            "seal": "B4CB08C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "فقال رسول الله صلى الله عليه وسلم «لا يعلم ما في غد الا الله» قال الهيثمي رجاله رجال الصحيح. وقد رواه الحاكم في مستدركه بنحوه وقال صحيح على شرط مسلم ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وهذا الذي ذكرناه وما اشبهه هو الذي كان الصحابة رضي الله عنهم يترخصون فيه وفي سماعه في ايام الافراح كالاعياد والاعراس. واما الغناء المعروف عند اهل اللهو واللعب وهو ما يطلق عليه اسم الغناء في زماننا فقد كانوا يذمونه ويمنعون منه. وقد ذكرت أقوالهم في ذلك في كتابي «فصل الخطاب في الرد على ابي تراب» فلتراجع هناك. ¶ قال الحافظ ابو الفرج ابن الجوزي روينا عن الشافعي رضي الله عنه انه قال اما استماع الحداء ونشيد الاعراب فلا بأس به. قال ابن الجوزي ومن إِنشاد العرب قول أهل المدينة عند قدوم رسول الله صلى الله عليه وسلم: ¶ طلع البدر علينا ... من ثنيات الوداع ¶ وجب الشكر علينا ... ما دعا لله داع ¶ قال ومن هذا الجنس كانوا ينشدون اشعارهم بالمدينة وربما ضربوا عليه بالدف عند إِنشاده. ¶ ثم ذكر ان من هذا الجنس ما في حديث عائشة رضي الله عنها في قصة الجاريتين اللتين كانتا تغنيان عندها بغناء بعاث. ¶ ثم ذكر حديث عائشة وحديث جابر رضي الله عنهما في اهداء الجارية الى زوجها. ثم قال فقد بان بما ذكرنا ما كانوا يغنون به وليس مما يطرب ولا كانت دفوفهن على ما يعرف اليوم انتهى.",
            "page": "37",
            "part": "1",
            "seal": "8AE99861",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "واذا علم هذا فمن الخطأ الواضح قياس غناء اهل هذه الازمان على ما كان الصحابة رضي الله عنهم يترخصون فيه في ايام الافراح مع عظم الفرق بين الجنسين وكيف يقاس ما يستفز العقول ويفسد القلوب وينبت النفاق فيها ويصد عن ذكر الله وعن الصلاة على ما ليس كذلك. لقد ضل من قال بهذا القياس الفاسد وبعد عن الصواب غاية البعد. ¶ الوجه الرابع انه قد ثبت عن النبي صلى الله عليه وسلم انه نهى عن الغناء وسماه الصوت الاحمق الفاجر وقرنه بالنياحة واخبر انه ملعون في الدنيا والآخرة. وقرن استحلاله باستحلال الزنا والخمر ولبس الحرير في حق الذكور وقد تقدمت الاحاديث بذلك. واذا كان الامر في الغناء ما ذكرنا فكيف يظن بالنبي صلى الله عليه وسلم انه رخص فيه. هذا تناقض ينزه عنه آحاد العقلاء فضلا عن الشارع الحكيم. ¶ الوجه الخامس ان يقال ان ما كان احمق فاجرا ملعونا في الدنيا والآخرة فان الشريعة لا تأتي بالرخصة فيه ابدا. ومن زعم ان الشريعة جاءت بالرخصة فيه فقد غلط على الشريعة. ¶ الوجه السادس ان الغناء يطلق على خمسة انواع كما تقدم ايضاح ذلك. ¶ الاول رفع الصوت وموالاته. ¶ والثاني النصب بفتح النون وسكون الصاد المهملة وهو الترنم. ¶ والثالث الحداء. ¶ والرابع انشاد الاشعار. وهذه كلها جائزة. ¶ والخامس ما يكون فيه تمطيط وتكسير وتلحين وتطريب وهذا هو الغناء المحرم وهو الصوت الأحمق الفاجر الملعون في الدنيا والآخرة.",
            "page": "38",
            "part": "1",
            "seal": "0A70971A",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "وهذا النوع هو المعروف عند اهل الغناء في زماننا وهو الذي يستعمله اهل الاذاعات والتسجيل وغيرهم من المفتونين بصوت الشيطان ومزاميره. ¶ ومن قاس هذا النوع الملعون على الانواع الجائزة واستدل على جوازه بجوازها فقد ابعد النجعة ونادى على كثافة جهله. وهو كمن قاس الميتة على المذكاة والربا على البيع والتحليل الملعون فاعله على النكاح الصحيح وشراب الخمر على الاشربة المباحة وغير ذلك من الاقيسة الفاسدة التي يستعملها من قل نصيبه من العلم والايمان. ¶ الوجه السابع ان غناء الجواري في زمن النبي صلى الله عليه وسلم نوعان احدهما انشاد الاشعار من غير تلحين ولا تطريب وهذا هو الذي فعلته الجاريتان عند عائشة رضي الله عنها في يوم العيد وأقره النبي صلى الله عليه وسلم. ¶ والنوع الثاني رفع الصوت وموالاته بقول: ¶ اتيناكم اتيناكم ... فحيونا نحييكم ¶ وهذا هو الذي اذن فيه النبي صلى الله عليه وسلم للجواري وسماه غناء وليس هو مثل غناء المخنثين ومن يحذو حذوهم في التلحين والتطريب. وانما اطلق عليه اسم الغناء من اجل رفع الصوت وموالاته وقد تقدم عن الاصمعي انه قال كل من رفع صوته ووالاه فصوته عند العرب غناء. ¶ واذا علم هذا فالاستدلال بقول اتيناكم اتيناكم وما اشبهه مما روي عن جواري الصحابة على جواز غناء اهل الاذاعات وما اشبهه من الأغاني لا يقول به الا من هو من أجهل خلق الله وأبعدهم عن الصواب.",
            "page": "39",
            "part": "1",
            "seal": "B2DE5A85",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "(فصل) ¶ واما قوله: واحتجوا بحديث عبد الله بن اويس ابن عم مالك قال مر النبي صلى الله عليه وسلم بجارية في ظل فارع وهي تغني: ¶ هل علي ويحكم ... ان لهوت من حرج ¶ فقال النبي صلى الله عليه وسلم لا حرج ان شاء الله. ¶ فجوابه من وجهين. احدهما ان يقال هذا حديث لا يصح لانه منقطع والمنقطع ليس بحجة. وايضا فان المحتجين به لم يذكروا من خرجه من اهل الحديث حتى ينظر في رواته فلعلهم ممن لا يوثق بهم. ¶ الوجه الثاني لو قدرنا صحة هذا الحديث فليس فيه حجة لاهل الغناء لان غناء الجارية ولهوها من جنس ما رخص فيه النبي صلى الله عليه وسلم للجواري وليس هو من جنس غناء المخنثين ومن يحذو حذوهم من اهل الاذاعات والتسجيل وما اشبه ذلك من الغناء الذي يستفز العقول ويفسد القلوب وينبت النفاق فيها ويصد عن ذكر الله وعن الصلاة. ¶ ولا يجوز قياس هذا النوع على ما رخص فيه النبي صلى الله عليه وسلم للجواري ولا الاحتجاج بجواز النوع المرخص فيه على جواز هذا النوع المحرم لما بين النوعين من التباين.",
            "page": "40",
            "part": "1",
            "seal": "7BC954D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "(فصل) ¶ واما قوله فلا حرج اذاً على عمر ان يهوى الغناء ويصبو اليه ولا يغتمز ذلك فيه ولا ينقص من دينه وفضله فجوابه من وجهين, احدهما ان يقال لو ان عمر بن عبد العزيز رحمه الله تعالى هوى الغناء وصبا اليه لغمز ذلك فيه ونقص من دينه وفضله كما غمز الغناء في الذين هووه وصبوا اليه. ¶ وقد قدمنا عن الامام مالك انه سئل عما يترخص فيه اهل المدينة من الغناء فقال انما يفعله عندنا الفساق. وكذا قال ابراهيم بن المنذر الحزامي وهو من علماء اهل المدينة المعتبرين. ¶ وقد قال الله تعالى في صفة عباده المتقين (والذين لا يشهدون الزور وإِذا مروا باللغو مروا كراماً) قال محمد بن الحنفية الزور اللهو والغناء وقال مجاهد لا يسمعون الغناء وقال ثعلب الزور ههنا مجالس اللهو وقال الزجاج قيل الزور ههنا مجالس الغناء. ¶ وفي هذه الآية الكريمة دليل على ان الغناء يغمز في اصحابه وينقص من دينهم. وقد ثبت عن النبي صلى الله عليه وسلم انه نهى عن الغناء وسماه الصوت الأحمق الفاجر وأخبر انه ملعون في الدنيا والآخرة, وفي هذا دليل على ان الغناء يغمز في أصحابه وينقص من دينهم. ¶ الوجه الثاني انه قد تقدم في اول هذه النبذة ما ثبت عن عمر بن عبد العزيز رحمه الله تعالى من ذم الغناء وانكاره وفيه رد لما يتوهمه من قل علمه من ان عمر رحمه الله تعالى كان يهوى الغناء ويصبو اليه.",
            "page": "41",
            "part": "1",
            "seal": "EAA9DC0D",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "(فصل) ¶ وأما قوله: وليس ببدع أن يهفو عمر الى الغناء ويشرب فؤاده حبه وهو قد نشأ في بيئة غنائية فياضة بالالحان والايقاع مفعمة بحذاق المغنين والمغنيات فجوابه من وجوه. أحدها أن يقال قد ثبت عن عمر بن عبد العزيز رحمه الله تعالى انه كان يذم الغناء وينكره اشد الانكار ومن كان كذلك لا يظن به انه كان يهفو الى الغناء فضلا عن ان يشرب فؤاده حبه. ومن ظن هذا بأمير المؤمنين فقد ظن به ظن السوء. ¶ الوجه الثاني ان عمر رحمه الله تعالى قد نشأ عند ابيه ولم يعرف عن ابيه انه كان يميل الى الغناء والمغنين. وكان عمه عبد الملك شديد الذم للغناء. قال ابو يوسف حدثنا ابراهيم بن المنذر الحزامي عن ابيه ان عبد الملك بن مروان قال قبح الله الغناء ما اوضعه للمروءة واجرحه للعرض واهدمه للشرف واذهبه للبهاء. ¶ واذا علم هذا فقول صاحب النبذة ان عمر بن عبد العزيز قد نشأ في بيئة غنائية كذب لا اصل له. ¶ الوجه الثالث ان عمر رحمه الله تعالى كان منذ صغره حريصاً على العلم والأدب وكان قد جمع القرآن وهو صغير. ¶ قال الزبير بن بكار حدثني العتبي قال ان أول ما استبين من رشد عمر بن عبد العزيز حرصه على العلم ورغبته في الادب وذلك ان أباه ولي مصر وهو حديث السن يشك في بلوغه فأراد أبوه اخراجه معه الى مصر من الشام فقال يا أبت أوغير ذلك لعله يكون أنفع لي ولك قال وما هو قال ترحلني إلى المدينة فأقعد الى فقهائها وأتأدب بآدابهم فعند ذلك أرسله",
            "page": "42",
            "part": "1",
            "seal": "ABDB727E",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "ابوه الى المدينة وارسل معه الخدام فقعد مع مشايخ قريش وتجنب شبابهم وما زال ذلك دأبه حتى اشتهر ذكره فلما مات ابوه اخذه عمه امير المؤمنين عبد الملك بن مروان فخلطه بولده وقدمه على كثير منهم وزوجه بابنته فاطمة. قال العتبي ولم يكن حاسد عمر بن عبد العزيز ينقم عليه شيئا سوى التنعم والاختيال في المشية. ¶ وقال الضحاك بن عثمان الخزامي كان ابوه قد جعله عند صالح بن كيسان يؤدبه فلما حج ابوه اجتاز به في المدينة فسأله عنه فقال ما علمت احدا الله اعظم في صدره من هذا الغلام. ¶ وروى ابن ابي خيثمة عن داود بن ابي هند قال دخل علينا عمر بن عبد العزيز من هذا الباب - واشار الى باب من ابواب مسجد النبي صلى الله عليه وسلم - فقال رجل من القوم بعث الفاسق لنا بابنه هذا يتعلم الفرائض والسنن ويزعم انه لن يموت حتى يكون خليفة ويسير سيرة عمر بن الخطاب. قال داود والله ما مات حتى رأينا ذلك فيه. ¶ واذا كان عمر بن عبد العزيز رحمه الله تعالى منذ صغره مقبلا على العلم والادب ومجالسة المشايخ ومجانبة الشبان فكيف يظن به انه كان يهفو الى الغناء ويحبه حباً شديداً. هذا بهتان عظيم.",
            "page": "43",
            "part": "1",
            "seal": "C4491FA6",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "(فصل) ¶ واما قوله: وقد سبقت المدينة سائر المدن الاسلامية الى الغناء وشاع اللهو والقصف بين اهلها. ¶ فجوابه ان يقال انما شاع اللهو والقصف في فساق اهل المدينة لا في خيارهم كما هو معلوم عند اهل العلم بالاخبار. وقد تقدم عن الامام مالك انه سئل عما يترخص فيه اهل المدينة من الغناء فقال انما يفعله عندنا الفساق. قال الحافظ ابن رجب وكذا قال ابراهيم بن المنذر الحزامي وهو من علماء اهل المدينة المعتبرين. ¶ (فصل) ¶ واما قوله: وهذه شذرة تصور لك الحياة الغنائية بالمدينة في ذلك العهد وتريك ان حياة المرح واللهو والطرب كانت تساير فيها حياة الفقه والحديث والورع والتقوى جنبا لجنب. ¶ فجوابه ان يقال ان مسايرة حياة المرح واللهو والطرب لحياة الفقه والحديث والورع والتقوى ليست بحجة على جواز المرح والغناء واللهو والطرب. ولم يزل الفساق من اول الامر يسايرون المتقين حنبا لجنب ولم يكن ذلك دليلا على جواز افعالهم السيئة وقد قال الله تعالى (أفمن كان مؤمنا كمن كان فاسقا لا يستوون) وقال تعالى (ولا تمش في الارض مرحا انك لن تخرق الارض ولن تبلغ الجبال طولا) وقال تعالى (ومن الناس من يشتري لهو الحديث ليضل عن سبيل الله بغير علم ويتخذها هزوا اولئك لهم عذاب مهين) وقد فسر ابن مسعود وابن",
            "page": "44",
            "part": "1",
            "seal": "02A15B96",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "عباس رضي الله عنهم وغير واحد من التابعين لهو الحديث بالغناء وحلف ابن مسعود رضي الله عنه على ذلك ثلاث مرات. ¶ وثبت عن النبي صلى الله عليه وسلم انه نهى عن الغناء وسماه الصوت الاحمق الفاجر واخبر انه ملعون في الدنيا والآخرة. وهذا يدل على تحريم الغناء والتشديد فيه وفي ذلك رد على من رام الترخيص فيه بالشبه الباطلة. ¶ (فصل) ¶ واما ما ذكره عن الامام مالك انه غنى وسمع ذلك منه حسين بن دحمان الاشقر فهو كذب على مالك. ¶ وقد قدمنا ان صاحب الأغاني غير موثوق بنقله لأنه شيعي ومتهم بالكذب. ¶ وايضا فحسين بن دحمان الاشقر مجهول لا يدرى من هو فلا يعتمد على نقله. وكذلك من نقل ذلك عن حسين لا يدرى من هم. فهذا خبر ساقط مردود. ¶ ويكفي في رده ما رواه الامام احمد عن اسحاق بن عيسى الطباع قال سألت مالك بن انس عما يترخص فيه اهل المدينة من الغناء فقال انما يفعله عندنا الفساق.",
            "page": "45",
            "part": "1",
            "seal": "A46DC56D",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "(فصل) ¶ وأما قوله: وملاك القول ان عمر بن عبد العزيز نشأ في ظلال هذه الاريكة الفينانة وسمع بلابلها المغردة واطيارها المرنة ووهب الله له حنجرة موسيقية فشدا ولحن وتغنى وترنم. ¶ فجوابه ان يقال هذا كذب على عمر بن عبد العزيز رحمه الله تعالى لانه قد ثبت عنه ذم الغناء والانكار على من يفعله وقد تقدم بيان ذلك في أول هذه النبذة فليراجع. والله المستعان وهو حسبنا ونعم الوكيل. ¶ وصلى الله على نبينا محمد وعلى آله واصحابه ومن تبعهم باحسان الى يوم الدين. وسلم تسليما كثيرا. ¶ حرره الفقير الى الله تعالى حمود بن عبد الله التويجري. ¶ في 23/ 12/ 1385 هـ",
            "page": "46",
            "part": "1",
            "seal": "58895115",
            "sora": null
        }
    ],
    "t32266": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        }
    ]
}