{
    "b32280": [
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "منه فهو رد» وفي رواية: «من عمل عملاً ليس عليه أمرنا فهو رد» (¬1). ¶ ونحن نعلم كما مر معنا أن العبادة لا تكون مقبولة إلا بشرطين الإخلاص والمتابعة فإذا ابتدع الإنسان فإن بدعته وعمله مردود عليه ولا يقيم الله له وزنا بل يجعله هباء منثورا ومن أتى بالبدعة قد يكون رد أمر الله لأنه نصب نفسه مضاهيا لأحكم الحاكمين فشرع في الدين ما لم يأذن به الله. ¶ ولو نظرنا إلى الآثار التي تنتج عن البدعة لوجدنا أن واحدة منها كافية في الضرر البالغ على الأعمال لأن البدع أو البدعة: ¶ 1 - سبب للهلاك لأنها تقود إلى ترك السنة. ¶ 2 - البدعة بريد الكفر لأن المبتدع نصب نفسه مشرعا ولله ندا فاستدرك على أحكم الحاكمين. ¶ 3 - أن البدعة تفتح باب الخلاف على مصراعيه وهو باب ضلالة. ¶ 4 - أن عمل المبتدع مردود عليه كما مر في الحديث. ¶ ¬_________ ¶ (¬1) سبق تخرجه ص / 47.",
            "page": "76",
            "part": "1",
            "seal": "CAE0C383",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "5 - التوبة محجوبة عن صاحب البدعة إذا كان مصرا على بدعته. ¶ 6 - صاحب البدعة لا يزداد من الله إلا بعداً والعياذ بالله. ¶ 7 - أن المبتدع عليه إثم من عمل ببدعته إلى يوم القيامة (¬1). ¶ ب - الهوى: ¶ الهوى هو: محبة الإنسان للشيء وغلبته على قلبه (¬2). وعرفه الجرجاني في الاصطلاح: ميلان إلى ما تستلذه من الشهوات من غير داعية الشرع (¬3). ¶ - قال شيخ الإسلام: وأما أهل الكفر والبدع والشهوات فكل بحسبه قيل لسفيان بن عيينة ما بال أهل الأهواء لهم محبة شديدة لأهوائهم؟ فقال أنسيت قوله- تعالى-: {وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ} [سورة البقرة, الآية: 93]. ¶ - ثم قال: ولهذا يميل هؤلاء إلى سماع الشعر والأصوات ¶ ¬_________ ¶ (¬1) (*) هناك كتب تكلمت وأحسنت الكلام عن البدع منها كتاب أبي شامة الباعث وكتاب الطرطوشي وكتاب تنبيه أولي الأبصار للسحيمي. ¶ (¬2) لسان العرب جـ / 15ص / 371. ¶ (¬3) وجوب لزوم الجماعة ص / 189.",
            "page": "77",
            "part": "1",
            "seal": "EAEC348F",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "التي تهيج المحبة المطلقة التي لا تختص بأهل الإيمان بل يشترك فيها محب الرحمن ومحب الأوثان ومحب الصلبان .. وهؤلاء الذين يتبعون أذواقهم ومواجيدهم من غير اعتبار لذلك بالكتاب والسنة وما كان عليه سلف الأمة (¬1). ¶ فجميع البدع والمعاصي إنما تنشأ من تقديم هوى النفس على ما يحبه الله ورسوله عليه والصلاة والسلام. ¶ والهوى من الأسباب التي لأجلها خالفت كثير من الأمم أنبياءها فاستكبروا ولم يقبلوا الحق والهدى والنور الذي جاءهم. ¶ قال تعالى-: {أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ} [سورة البقرة, الآية: 87]. وقال- تعالى-: {فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ} [سورة القصص, الآية: 50]. فالهوى هو الدافع القوي لكل طغيان وكل تجاوز وكل معصية وهو أساس البلوى وينبوع الشر وقل أن يؤتى الإنسان إلا من قبل الهوى فالجهل سهل علاجه ولكن الهوى بعد العلم هو آفة النفس التي تحاج إلى جهاد شاق طويل الأمد لعلاجها (¬2). ¶ ¬_________ ¶ (¬1) الفتاوى جـ / 10ص / 170. ¶ (¬2) في ظلال القرآن لسيد قطب جـ / 6ص / 3819.",
            "page": "78",
            "part": "1",
            "seal": "C3ADDD5C",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "وكما جاء ذم الهوى في القرآن الكريم أيضاً في السنة المطهرة ففي الحديث عن النبي - صلى الله عليه وسلم - أنه قال: «ثلاث منجيات وذكرها ثم قال: وثلاث مهلكات هوى متبع وشح مطاع وإعجاب المرء بنفسه» (¬1). ¶ وقال عليه الصلاة والسَّلام «إن مما أخشى عليك من بعدي بطونكم وفروجكم ومضلات الأهواء» (¬2). ¶ إلى غير ذلك من الأحاديث الكثيرة الدالة على خطر الهوى وضرر من اتبع هواه. ¶ - قال الشيخ الغنيمان: ومتبع الهوى لابد أن يضل سواء عن علم أو عن جهل فإنه كثيراً ما يترك العلم اتباعاً لهواه ولايد أن يظلم إما بالقول أو بالفعل لأن هواه قد أعماه ولهذا حذر السلف من مجالسة من هذه صفته كما قال أبو قلابة لا تجالسوا أهل الأهواء ولا تجادلوهم فإني لا آمن أن يغمسوكم في ضلالتهم أو يلبسوا عليكم ما تعرفون (¬3). ¶ ¬_________ ¶ (¬1) صححه الألباني- السلسلة الصحيحة جـ / 4ح رقم / 1802. ¶ (¬2) أخرجه ابن أبي عاصم في السنة ح رقم 14 جـ / 1ص / 12 وقال الألباني إسناده صحيح ¶ (¬3) الهوى ص / 8.",
            "page": "79",
            "part": "1",
            "seal": "5050E7D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "فاتباع الهوى هو أصل الضلال والكفر ومعلوم أن ذلك يتفاوت تفاوتا عظيما فمن اتباع الهوى ما يوصل إلى ما ذكر ومنه ما هو أقل من ذلك وكل من خالف الحق لا يخرج عن اتباعه للهوى أو الاعتماد على الظن الذي لا يغني من الحق شيئا (¬1). ¶ ث - التقليد الأعمى: ¶ التقليد هو قبول قول القائل من غير معرفة لدليله وكما قال ابن القيم: ولا خلاف بين الناس أن التقليد ليس بعلم وأن المقلد لا يطلق عليه اسم عالم (¬2). ¶ والتقليد في أصول الدين والتوحيد لا يجوز بل يجب فهم الدين كما جاءت به الرسل على وجهه الصحيح الملهب للضمائر والدافع لجميع القوى والجوارح إلى الأمام في سبيل الله أما في فروع الدين فيجوز تقليد أي مذهب من المذاهب السنية ولو لم يلتزم مذهبا معينا بشرط أن لا يتتبع الرخص (¬3). ¶ ¬_________ ¶ (¬1) الهوى للغنيمان ص / 13. ¶ (¬2) أعلام الموقعين جـ1ص / 45. ¶ (¬3) الأجوبة المفيدة للشيخ الدوسري ص / 73.",
            "page": "80",
            "part": "1",
            "seal": "4B570025",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "- وقال محمد صديق حسن: وتقليد الرجال واتباع القيل والقال ضلال وجهل ووبال ولا يجوز لأحد أن يقلد أحدا في شيء حتى يوافق قول الرسول المعصوم عن الخطأ. ¶ فيكون اتباعه له في الحقيقة اتباع الدليل لا تقليد ذلك الإمام الجليل (¬1). ¶ وعن ابن مسعود - رضي الله عنه - قال: «من كان مستناً- أي يريد السلوك على الصراط السوي وسواء السبيل والطريق القويم والهدي المستقيم- فليستن بمن قد مات- أي يقتدي بالمائتين عن الدنيا على الإسلام والعلم والعمل فإن الحي لا تؤمن عليه الفتنة (¬2)». ¶ وقال أيضاً: ومن زعم من أسراء التقليد وعبيد الآراء أن القرآن والحديث لا يكفيان لذلك وأن الحاجة ماسة إلى الفقه المصطلح عليه اليوم من المقلدة ومن شابههم فقد أساء الظن بالله وبكتابه وبالرسول وبسنته وآية إكمال الدين تدفعه وترد عليه (¬3). ¶ ¬_________ ¶ (¬1) الدين الخالص جـ / 3ص / 51. ¶ (¬2) الدين الخالص جـ / 3ص / 61. ¶ (¬3) الدين الخالص جـ / 4ص / 154.",
            "page": "81",
            "part": "1",
            "seal": "F14BCC09",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "- قال السفاريني: ¶ وكل ما يطلب فيه الجزم ... فمنع تقليد بذاك حكم ¶ لأنه لا يكتفي بالظن ... لذي الحجى في قول أهل الفن ¶ وقال: قال علماؤنا وغيرهم: يحرم التقليد في معرفة الله وفي التوحيد والرسالة وكذا في أركان الإسلام الخمس ونحوها مما تواتر واشتهر (¬1). ¶ - وقال الشيخ سليمان بن عبد الله بن الشيخ محمد بن عبد الوهاب: ¶ والشيخ تقي الدين وتلميذه- رحمهما الله تعالى- بل وغيرهما إنما يحرمون التقليد في توحيد الله ورسالة النبي, عليه الصلاة والسلام وما علم كونه من الدين ضرورة كأركان الإسلام ويدعيان الإجماع وعبارتهما: التقليد السائغ في المسائل المستفتى فيها وهي الاجتهادية, وأما العقلية كوجود الباري- تعالى- وتوحيده والرسالة فلا تقليد فيها (¬2). ¶ ¬_________ ¶ (¬1) لوامع الأنوار البهية جـ / 1ص / 267 وله كلام طويل عنن التقليد من ص / 267 إلى ص 275. ¶ (¬2) التوضيح عن توحيد الخلاق ص / 54.",
            "page": "82",
            "part": "1",
            "seal": "2C0B1B79",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "- قال شيخ الإسلام: وكل من يخالف الرسل هو مقلد متبع لمن لا يجوز له إتباعه وكذلك من اتبع الرسول بغير بصيرة ولا تبين وهو الذي يسلم بظاهرة من غير أن يدخل الإيمان إلى قلبه (¬1) وقد جاء في ذم التقليد في القرآن قوله- تعالى-: {وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ قَالُوا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آَبَاءَنَا أَوَلَوْ كَانَ آَبَاؤُهُمْ لَا يَعْلَمُونَ شَيْئًا وَلَا يَهْتَدُونَ} [سورة المائدة, الآية: 104]. ¶ فالتقليد الأعمى والتعصب يؤديان إلى مهاوي الردى ويقودان صاحبهما إلى مسالك الغواية والضلال ويصدان عن إتباع النور والهدى فتكون النتيجة تخبطا وانتكاسكًا في الدنيا وهلاكًا وخسرانًا في الآخرة. ¶ * * * ¶ ¬_________ ¶ (¬1) الفتاوي جـ / 4ص / 200.",
            "page": "83",
            "part": "1",
            "seal": "D5C91C13",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "المراجع ¶ حسب وردوها في البحث: ¶ 1 - التوحيد أولاً, د. ناصر العمر, دار الوطن, الطبعة الأولى 1413 هـ. ¶ 2 - الحجة في بيان المحجة لأبي القاسم إسماعيل التيمي الأصبهاني, تحقيق محمد ربيع المدخلي, دار الراية, الطبعة الأولى 1411 هـ. ¶ 3 - لسان العرب, لمحمد بن مكرم ابن منظور, دار صادر, بيروت. ¶ 4 - جوهرة التوحيد, لإبراهيم اللقاني, مطبعة الاستقامة بالقاهرة. ¶ 5 - حاشية كتاب التوحيد لعبد الرحمن بن قاسم النجدي, الطبعة الثالثة 1408 هـ. ¶ 6 - مجموع الفتاوي لأحمد بن تيمية, مؤسسة قرطبة بمصر. ¶ 7 - التنبيهات السنية على العقيدة الواسطية لعبد العزيز الرشيد, دار الرشيد بالرياض. ¶ 8 - دعوة التوحيد لمحمد خليل هراس, دار الكتب العلمية, الطبعة الأولى 1406 هـ. ¶ 9 - مجموع فتاوي لمحمد الصالح العثيمين, دار الوطن, الطبعة الأولى 1410 هـ. ¶ 10 - درء تعارض العقل والنقل لأحمد بن تيمية, تحقيق محمد رشاد سالم, طبعة جامعة الإمام, الطبعة الأولي 1399 هـ. ¶ 11 - مجموعة الرسائل النجدية, إشراف عبد السلام آل عبد الكريم, دار العاصمة, الطبعة الثانية 1409 هـ. ¶ 12 - أصول الدين الإسلامي, محمد سليمان التميمي, طبعة الجامعة الإسلامية, الطبعة الثالثة. ¶ 13 - شرح كتاب التوحيد من صحيح البخاري, عبد الله الغنيمان, مكتبة الدار, الطبعة الأولى 1405 هـ. ¶ 14 - التدمرية لأحمد بن تيمية, تحقيق محمد السعودي, الطبعة الأولى 1405 هـ. ¶ 15 - مدارج السالكين لابن قيم الجوزية, دار الكتب العلمية, الطبعة الأولى.",
            "page": "85",
            "part": "1",
            "seal": "3B6B2C47",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "16 - توضيح المقاصد وتصحيح القواعد في شرح قصيدة ابن القيم لأحمد بن عيسى, تحقيق زهير الشاويش, المكتب الإسلامي, الطبعة الثالثة 1406 هـ. ¶ 17 - لوامع الأنوار البهية لمحمد السفاريني, مكتتبة الخافقين, الطبعة الثانية 1402 هـ. ¶ 18 - شرح العقيدة الطحاوية لابن أبي العز الدمشقي عبد الله التركي وشعيب الأرناؤوط, مؤسسة الرسالة 1408 هـ الطبعة الأولى. ¶ 19 - عقيدة المسلمين لصالح البليهي, الطبعة الثانية 1404 هـ. ¶ 20 - سؤال وجواب في أهم المهمات لعبد الرحمن السعدي, دار العاصمة, الطبعة الرابعة 1410 هـ. ¶ 21 - مجموع فتاوى ومقالات متنوعة لعبد العزيز بن باز, الطبعة الثانية 1409 هـ. ¶ 22 - معارج القبول بشرح سلم الوصول لحافظ حكمي, دار ابن القيم الطبعة الأولي 1410 هـ. ¶ 23 - الدرر السنية, جمع عبد الرحمن القاسم, الطبعة الثانية 1402 هـ. ¶ 24 - فتح الباري لابن حجر العسقلاني, تعليق ابن باز دار المعرفة. ¶ 25 - التوكيد في وجوب الاعتناء بالتوحيد لسليمان العلوان, دار المنار بالخرج, الطبعة الأولى 1413 هـ. ¶ 26 - حكم الانتماء لبكر أبو زيد, دار الراية, الطبعة الثانية 1410 هـ. ¶ 27 - الدين الخالص السيد محمد صديق خان, دار التراث بمصر. ¶ 28 - الصواعق المرسلة لابن القيم الجوزية, تحقيق علي الدخيل الله, دار العاصمة, الطبعة الأولى 1408 هـ. ¶ 29 - صحيح مسلم بشرح النووي مؤسسة قرطبة, الطبعة الأولى 1412 هـ. ¶ 30 - الإبانة عن شريعة الفرقة الناجية لعبيد الله بن بطة, تحقيق رضا بن نعسان, دار الراية, الطبعة الأولى 1409 هـ. ¶ 31 - شرح أصول اعتقاد أهل السنة والجماعة لهبة الله اللالكائي, تحقيق أحمد الحمدان, طبعة دار طيبة بالرياض. ¶ 32 - صحيح ابن حبان, تحقيق أحمد شاكر, مكتبة ابن تيمية. ¶ 33 - كتاب التوحيد لأبي بكر محمد بن خزيمة, تحقيق عبد العزيز الشهوان, مكتبة الرشد, الطبعة الثانية 1411 هـ.",
            "page": "86",
            "part": "1",
            "seal": "46279778",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "34 - المصباح المنير لأحمد الفيومي, المكتبة العلمية. ¶ 35 - تيسير العزيز الحميد لسليمان بن عبد الله بن محمد, المكتب الإسلامي, الطبعة الرابعة 1400 هـ. ¶ 36 - أعلام السنة المنشورة لحافظ حكمي, دار النور, الطبعة الأولى 1406 هـ. ¶ 37 - رسالة مهمة لعبد العزيز بن محمد بن سعود, دار الوطن, الطبعة الثالثة 1410 هـ. ¶ 38 - أول واجب على المكلف, عبد الله الغنيمان, كتبة لينة, الطبعة الأولى 1410 هـ. ¶ 39 - الأجوبة المفيدة لمهمات العقيدة, عبد الرحمن الدوسري, مكتبة الرشد, الطبعة الثانية 1403 هـ. ¶ 40 - التفسير القيم لابن القيم, تحقيق محمد الفقي, دار الكتب العلمية. ¶ 41 - وجوب لزوم الجماعة, جمال بن بشير بادي, دار الوطن, الطبعة الأولى 1412 هـ. ¶ 42 - التوحيد وواقعنا المعاصر, لعدنان النحوي, دار النحوي, الطبعة الأولى 1411 هـ. ¶ 43 - منهاج السنة النبوية لابن تيمية, تحقيق محمد رشاد سالم, طبعة جامعة الإمام, الطبعة الأولى 1406 هـ. ¶ 44 - الحوادث والبدع لمحمد الطرطوشي, ضبط علي حسن عبد الحميد, دار ابن الجوزي, الطبعة الأولى 1411 هـ. ¶ 45 - البدعة, لسليم الهلالي, دار الهجرة, الطبعة الثالثة 1409 هـ. ¶ 46 - في ظلال القرآن لسيد قطب, دار العلم, الطبعة الثانية عشر 1406 هـ. ¶ 47 - الهوى لعبد الله الغنيمان, دار الوطن, الطبعة الأولى 1412 هـ. ¶ 48 - اعلام الموقعين لابن قيم الجوزية, تعليق طه عبد الرؤوف, دار الجيل. ¶ 49 - التوضيح عن التوحيد الخلاق لسليمان بن عبد الله, دار طيبة, الطبعة الأولى 1404 هـ.",
            "page": "87",
            "part": "1",
            "seal": "A97A2845",
            "sora": null
        },
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "التَّوْحِيد وأثره فِي حَيَاة الْمُسلم ¶ تأليف ¶ حمد بن إِبْرَاهِيم الحريقي ¶ دَار الوطن",
            "page": null,
            "part": null,
            "seal": "B6D89065",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ المقدمة ¶ إن الحمد لله نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم. ¶ أما بعد: ¶ فإن التوحيد الذي هو حق الله على العبيد أعظم ما صرفت إليه الهمم وصرفت نفائس الأوقات من أجله، لأن به سعادة المسلم وبجهله وتركه شقاوته، فلابد لكل عبد أن يعرف التوحيد الذي فرضه الله عليه كما أنه يجب معرفة ضده وإلا وقع في الشرك وهو لا يشعر وكما قيل: ¶ والضد يظهر حسنه الضد ... وبضدها تتبين الأشياء (¬1) ¶ وإن الأمة الإسلامية اليوم بحاجة كبيرة لمعرفة عقيدتها وأكثر وأكثر وإنني بجهدي المقل والمتواضع أرجو أن أكون ممن يساهم ¶ ¬_________ ¶ (¬1) انظر كتاب التوحيد للشيخ العلوان.",
            "page": "5",
            "part": "1",
            "seal": "657A2AFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "في النصح للأمة كما قال المصطفى عليه أفضل الصلاة والسلام: \"الدين النصيحة\" فكان هذا الكتاب (التوحيد وأثره في حياة المسلم). ¶ وأني أشكر كلًا من الشيخ / حمود بن غزاي الحربي، عضو هيئة التدريس بقسم العقيدة بجامعة الإمام فرع القصيم على جهوده المشكورة وملاحظاته المفيدة على هذا البحث فجزاه الله خيرا. ¶ والشيخ / سليمان بن ناصر العلوان، حيث قرأ الكتاب وأسدى إلى ملاحظاته القيمة فبارك الله في الجميع وجعل أعمالنا وأعمالهم خالصة لوجهه الكريم صلى الله على نبينا محمد وعلى آله وصحبه وسلم أجمعين. ¶ كتبه الفقير إلى عفو ربه ¶ حمد بن إبراهيم الحريقي ¶ 26 / محرم / 1414 هـ",
            "page": "6",
            "part": "1",
            "seal": "5E826E92",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "الباب الأول في معنى التوحيد لغة وشرعاً وأنواعه وبيان أنه أول واجب على المكلفين ¶ ويشتمل على ثلاثة فصول: ¶ الفصل الأول: في تعريف لغة شرعًا ¶ الفصل الثاني: في أنواع التوحيد ¶ الفصل الثالث: في بيان أهمية التوحيد وبيان أنه أول واجب على المكلفين ¶ ****",
            "page": "7",
            "part": "1",
            "seal": "AD3B60ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "الفصل الأول ¶ تعريف التوحيد لغة وشرعًا ¶ التوحيد لغة: هو الإفراد ولا يكون الشيء مفردًا إلا بأمرين: ¶ 1 - الإثبات التام. ¶ 2 - النفي التام (¬1). ¶ * وقال الأصبهاني: التوحيد على وزن التفعيل وهو مصدر وحدته توحيدًا .. إلى أن قال: ولهذا الفعل معنيان. ¶ أحدهما: تكثير الفعل وتكريره والمبالغة فيه كقولهم كسرت الإناء وغلقت الأبواب وفتحها. ¶ الوجه الثاني: وقوعه مرة واحدة كقولهم: غديت فلانًا وعشيته وكلمته (¬2). ¶ ¬_________ ¶ (¬1) التوحيد أولًا ص / 15. ¶ (¬2) الحجة في بيان المحجبة ج / 1 ص / 305.",
            "page": "9",
            "part": "1",
            "seal": "7938E784",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "*وقال ابن منظور: والتوحيد .. الإيمان بالله وحده لا شريك له والله الواحد الأحد ذو الوحدانية والتوحد .. ثم قال: فالواحد منفرد بالذات في عدم المثل والنظير (¬1). ¶ *وقال البيجوري: التوحيد لغة. العلم بأن الشيء واحد (¬2). ¶ * وقال الشيخ عبد الرحمن بن قاسم: التوحيد مصدر وحده يوحده توحيدًا جعله واحدًا أي فردًا ووحده قال: إنه واحد أحد (¬3). ¶ * وقال الشيخ عبد العزيز بن باز - رحمه الله: ¶ التوحيد مصدر وحده يوحد توحيدًا يعني وحد الله أي اعتقده واحدًا لا شريك له في ربوبيته ولا في أسمائه وصفاته ولا في إلوهيته وعبادته فهو واحد جلّ وعلا وإن لم يوحد الناس (¬4). ¶ * وقال الشيخ محمد العثيمين - رحمه الله: ¶ ¬_________ ¶ (¬1) لسان العرب ج / 3ص / 450 مادة وحد. ¶ (¬2) جوهرة التوحيد ص / 10. ¶ (¬3) حاشية كتاب التوحيد ص / 11. ¶ (¬4) مجموع فتاوى ج / 1ص / 34.",
            "page": "10",
            "part": "1",
            "seal": "560E11B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "التوحيد لغة: مصدر وحد يوحد أي جعل الشيء واحدًا وهذا لا يتحقق إلا بنفي وإثبات نفي الحكم عما سوى الموحد وإثباته له (¬1) (¬2). ¶ تعريف التوحيد شرعًا: ¶ هو إفراد بحقوقه ولله ثلاثة حقوق: ¶ 1 - حقوق الملك. ... 2 - حقوق عباده. ¶ 3 - حقوق أسماء وصفات (¬3). ¶ * وقال الأصبهاني - رحمه الله - قال بعض العلماء: ¶ التوحيد: نفى التشبيه عن الواحد، وقيل: التوحيد نفي التشبيه عن ذات الموحد وصفاته، وقيل: التوحيد: العلم بالموحد واحدًا ¶ ¬_________ ¶ (¬1) مجموع فتاوى ج / 2ص / 7. ¶ (¬2) (*) إلى غير ذلك من التعاريف للعلماء - رحمهم الله - وقد ذكر المدلول لكلمة توحيد الدكتور محمد خليل هراس في كتابه دعوة التوحيد ص / 6 يطول المقام بذكره، وأيضاً ذكر تعريف التوحيد لغة الشيخ عبد العزيز الرشيد في التنبيهات السنية ص / 9. ¶ (¬3) مجموع فتاوى الشيخ العثيمين ج1/ 1 ص / 15، والتوحيد أولًا ص / 15.",
            "page": "11",
            "part": "1",
            "seal": "0583C28E",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "لا نظير له فإذا أثبت هذا فكل من لم يعرف الله هكذا فإنه غير موحد له (¬1). ¶ * وقال الشيخ الإسلام ابن تيمية - رحمه الله: هو عبادة الله وحده لا شريك له مع ما يتضمنه من أنه لا رب لشيء من الممكنات سواه (¬2). ¶ * وقال الشيخ محمد بن الوهاب - رحمه الله-: واعلم أن التوحيد هو إفراد الله سبحانه بالعبادة (¬3). ¶ * وقال الشيخ محمد بن سليمان التميمي - رحمه الله-: ¶ التوحيد: هو إفراد الله بالعبادة وإثبات اتصافه بما وصف به نفسه ووصف به رسوله وتنزيهه عن النقائص والعيوب ومشابهة المخلوقات (¬4). ¶ *وقال البيجوري: هو إفراد المعبود بالعبادة مع اعتقاد وحدته والتصديق بها ذاتًا وصفاتًا وأفعالًا (¬5). ¶ ¬_________ ¶ (¬1) الحجة في البيان المحجبة ج / 1ص / 306. ¶ (¬2) درء تعارض العقل والنقل ج / 1ص / 306. ¶ (¬3) مجموعة الرسائل النجدية ج / 4ص والدرر السنية ج / 1ص / 48. ¶ (¬4) أصول الدين الإسلامي ص / 7. ¶ (¬5) جوهرة التوحيد ص / 10.",
            "page": "12",
            "part": "1",
            "seal": "31147E7B",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "* وقال الشيخ عبد العزيز بن باز - رحمه الله: فتوحيد الله هو إفراده بالعبادة عن إيمان وصدق وعن عمل لا مجرد كلام ومع اعتقاده بأن عبادة غيره باطلة وان عباد غير مشركون ومع البراءة منهم (¬1). ¶ وقال الشيخ عبد الله الغنيمان: ¶ هو إفراده بالعبادة التي تتضمن غاية الحب ومنتهاه مع غاية الذل وأقصاه والانقياد لأمره والتسليم له (¬2) (*). ¶ **** ¶ ¬_________ ¶ (¬1) مجموع فتاوى ج / 2ص / 20. ¶ (¬2) شرح كتاب التوحيد من صحيح البخاري جـ / 1 ص / 38. ¶ (*) إلى غير ذلك من التعاريف، وانظر المعاني الاصطلاحية لكلمة توحيد في كتاب دعوة التوحيد لمحمد خليل هراس ص / 8.",
            "page": "13",
            "part": "1",
            "seal": "0399C26D",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "الفصل الثاني ¶ أنواع التوحيد ¶ ذكر شيخ الإسلام ابن تيمية - رحمه الله - أن سورتي الإخلاص (¬1) تصمنتا نوعي التوحيد فقال {قُلْ يَا أَيُّهَا الْكَافِرُونَ} فهي متضمنة للتوحيد العملي الإرادي وهو إخلاص الدين لله بالقصد والإرادة وأما سورة {قُلْ هُوَ اللَّهُ أَحَدٌ} فمتضمنة للتوحيد القولي والعملي (¬2). ¶ وقال ابن القيم - رحمه الله -: ¶ التوحيد نوعان: نوع في العلم والاعتقاد ونوع في الإرادة والقصد ¶ ويسمى الأول: التوحيد العلمي، والثاني: التوحيد القصدي الإرادي؛ لتعلق الأول بالأخبار والمعرفة، والثاني ¶ ¬_________ ¶ (¬1) هما {قُلْ يَا أَيُّهَا الْكَافِرُونَ}، و {قُلْ هُوَ اللَّهُ أَحَدٌ}. ¶ (¬2) مجموع فتاوى جـ / 10 ص / 54 وأيضاً جـ / 1 ص / 367 والتدمرية ص / 5",
            "page": "14",
            "part": "1",
            "seal": "E8D05515",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "بالقصد والإرادة، وهذا الثاني أيضاً نوعان توحيد في الربوبية وتوحيد في الإلهية فهذه ثلاثة أنواع (¬1). ¶ * وقال ابن القيم في النونية: ¶ فاسمع إذا توحيد رسل الله ثـ ... .... ... ـــم أجعله داخل كفة الميزان ¶ مع هذه الأنواع وأنظر أيها ... .... ... أولى لدى الميزان بالرجحان ¶ توحيدهم نوعان قولي وفعـ ... .... ... ــضًا في كتاب الله موجودان ¶ إلى أن قال: ¶ هذا وثاني نوعي التوحيد تو ... .... ... حيد العبادة منك للرحمن ¶ أن لا تكون لغيره عبدًا ولا ... .... ... تعبد بغير شريعة الإيمان (¬2) ¶ * وقال السفاريني: أعلم أن التوحيد ثلاثة أقسام: توحيد الربوبية وتوحيد الإلهية وتوحيد الصفات (¬3). ¶ ¬_________ ¶ (¬1) مدارج السالكين جـ / 1 ص / 33. ¶ (¬2) شرح قصيدة ابن القيم لأحمد بن عيسى جـ / 2، ص / 209، 257. ¶ (¬3) لوامع الأنواع البهية جـ / 1 ص / 128 وأنظر هذا التقسيم فيما يلي. ¶ أ ... الحجة في بيان المحجة جـ / 1 ص / 85 حاشية رقم / 1 ¶ ب ... العقيدة الطحاوية \" الشرح\" جـ / 1 ص / 24. ¶ جـ- حاشية كتاب التوحيد ص / 10 ¶ د- عقيدة المسلمين جـ / 1 ص / 326 ¶ هـ - سؤال وجواب في اهم المهمات ص / 13. ¶ و- مجموع فتاوى ابن بازجـ / 1 ص / 34. ¶ ز- مجموع فتاوى ابن عثيمين جـ / 2 ص / 7.",
            "page": "15",
            "part": "1",
            "seal": "A72F1B4D",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "* وقال حافظ حكمي: التوحيد نوعان: ¶ الأول: التوحيد العلمي الخبري الاعتقادي. ¶ والثاني: التوحيد القصدي الإرادي (¬1). ¶ **** ¶ ¬_________ ¶ (¬1) معارج القبول جـ / 1 ص / 46.",
            "page": "16",
            "part": "1",
            "seal": "09F0460A",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "الفصل الثالث ¶ أهمية التوحيد وبيان أنه أول واجب على المكلف ¶ إن أهمية التوحيد تكمن في أن الله تعالى ذكره في كتابه ودعى إليه في أكثر آيات القرآن بل إن لم تكن كلها كما ذكر ذلك العلماء حيث قال الشيخ أحمد بن عيسى: وغالب سور القرآن بل كل سورة في القرآن فهي متضمنة لنوعي التوحيد شاهدة به داعية إليه، فإن القرآن إما خبر عن الله وأسمائه وصفاته وأفعاله وأقواله فهو التوحيد العملي الخبري، وإما دعوى إلى عبادته وحده لا شريك له وخلع ما يعبد من دونه فهو التوحيد الإرادي الطلبي، وإما أمر ونهي وإلزام بطاعته وأمره ونهيه فهو حقوق التوحيد ومكملاته، وإما خبر عن إكرام أهل التوحيد وما فعل بهم في الدنيا ويكرمهم به في الآخرة فهو جزاء أهل توحيده، وإما خبر عن أهل الشرك وما فعل بهم في الدنيا من النكال وما يحل لهم في العقبى من العذاب فهو جزاء من خرج عن حكم",
            "page": "17",
            "part": "1",
            "seal": "58F48765",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "التوحيد، فالقرآن كله في التوحيد وحقوقه وجزائه وفي شأن الشرك وأهله وجزائهم أ. هـ (¬1). ¶ ومما يدل على أهمية التوحيد أن جميع الرسل أرسلوا به كما قال ابن القيم - رحمه الله - وجميع الرسل إنما دعوا إلى {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [سورة الفاتحة، الآية: 5] فإنهم كلهم دعوا إلى توحيد الله وإخلاص عبادته من أولهم إلى آخرهم فقال نوح لقومه: {اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [سورة الأعراف، الآية 59] وكذلك قال هود وصالح وشعيب وإبراهيم قال الله تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [سورة النحل، الآية: 36] (¬2). ¶ وقد بين شيخ الإسلام ابن تيمية - رحمه الله - أهمية التوحيد بقوله: وقد بين الله هذا التوحيد في كتابه وحسم مواد الإشراك به حتى لا يخاف أحد غير الله ولا يرجو سواه ولا يتوكل إلا عليه ... إلى أن قال: وقد كان النبي - صلى الله عليه وسلم -، يحقق هذا ¶ ¬_________ ¶ (¬1) شرح قصيدة ابن القيم جـ / 2 ص / 260 وانظر: (شرح العقيدة الطحاوية ص 89). ¶ (¬2) مدارج السالكين جـ / 1، ص / 114.",
            "page": "18",
            "part": "1",
            "seal": "705609B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "التوحيد لأمته ويحسم عنهم مواد الشرك إذ هو تحقيق قولنا لا إله إلا الله فإن الإله هو الذي تألهه القلوب لكمال المحبة والتعظيم والإجلال والإكرام والرجاء والخوف (¬1). ¶ * وقال ابن أبي العز الحنفي: أعلم أن التوحيد هو أول دعوة الرسل وأول منازل الطريق وأول مقام يقوم فيه السالك إلى الله عز وجل إلى أن قال: ولهذا كان الصحيح أن أول واجب يجب على الملكف شهادة أن لا إله إلا الله لا النظر ولا القصد إلى النظر ولا الشك. ¶ فالتوحيد أول ما يدخل به في الإسلام وآخر ما يخرج به من الدنيا فهو أول واجب وآخر واجب (¬2). ¶ * وقال الشيخ عبد العزيز الناصر الرشيد: وأعظم ما جاء به، - صلى الله عليه وسلم - وهو وإخوانه من الرسل هو الدعوة إلى توحيد الله وعبادته وحده لا شريك له ومعرفته بأسمائه وصفاته وأفعاله وأنه لا شبيه له ولا نظير فهذا هو مفتاح دعوتهم وزبدة ¶ ¬_________ ¶ (¬1) الفتاوى جـ / 1، ص / 135. ¶ (¬2) بتصرف من كتاب شرح العقيدة الطحاوية لابن أبي العز جـ / 1 ص / 21 - 23.",
            "page": "19",
            "part": "1",
            "seal": "C5C34BFF",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "رسالتهم من أولهم إلى آخرهم (¬1). ¶ وقال الشيخ محمد بن عبد الوهاب: اعلم رحمك الله أن الله سبحانه إنما أرسل الرسل وأنزل الكتب لأجل التوحيد قال- تعالى-: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [سورة النحل، الآية 36] وله خلق الجن والإنس قال - تعالى -: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [سورة الذاريات، الآية 56] أي يوحدون. ¶ إلى أن قال - رحمه الله - إذا عرفت هذا فأهم ما عليك معرفة التوحيد قبل معرفة العبادات كلها حتى الصلاة (¬2). ¶ ومن أهمية التوحيد أن النبي - صلى الله عليه وسلم - كان يشيد بالتوحيد تعظيما لشأنه واهتماما به حتى وهو في مرض الموت حيث قال: «لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد» (¬3) والمرء مهما بلغ من العلم إلا أنه محتاج إلى التوحيد ومعرفته. ¶ ¬_________ ¶ (¬1) التنبيهات السنية ص / 33. ¶ (¬2) الدرر السنيه ج / 1ص / 107. ¶ (¬3) أخرجه البخاري كتاب الصلاة باب 55ج / 1ص / 532ح رقم / 435 (الفتح) وأخرجه مسلم كتاب المساجد باب 3ج / 5ص / 16ح رقم / 529",
            "page": "20",
            "part": "1",
            "seal": "A0A6146B",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "ومما يدلنا على أهمية التوحيد وعظمه أن النبي - صلى الله عليه وسلم - دعا إليه عشر سنين وذلك قبل أن تفرض عليه الفرائض تعظيما لشأنه، ولأن الله لا يقبل الأعمال لإلا به والمرء محتاج إلى التوحيد من نشأته إلى مماته، لأن حياته مبنية على التوحيد لأنه أعظم الواجبات وآكدها وما بعث الله رسولا ولا نبيا إلا ويدعو قومه إلى التوحيد وقد ذكر الله في كتابه العزيز عن كل الرسل أنهم يفتتحون دعوتهم لقومهم بقولهم: {اعبدوا الله ما لكم من إله غيره} ¶ قال - تعالى -: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ} [سورة النحل، الآية 36] (¬1). ¶ وقال الشيخ صالح البليهي - رحمه الله -: وقد ورد على ما يدل على أن الأنبياء مائة ألف وأربعة وعشرون ألفا والرسل ثلاثمائة وبضعة عشر وكلهم دعوا إلى توحيد الله وإفراده بالعبادة (¬2). ¶ ¬_________ ¶ (¬1) بتصرف من كتاب التوكيد للشيخ سليمان العلوان ص / 44. ¶ (¬2) عقيدة المسلمين ج / 1، ص / 248.",
            "page": "21",
            "part": "1",
            "seal": "DF45B459",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "وسئل الشيخ محمد العثيمين عن أول واجب على الخلق فقال: أول واجب على العباد أن يوحدوا الله - عز وجل - وأن يشهدوا لرسوله - صلى الله عليه وسلم -، بالرسالة وبتوحيد الله -عز وجل - والشهادة لرسوله - صلى الله عليه وسلم -، بالرسالة يتحقق الإخلاص والمتابعة اللذان هما شرط قبول كل عبادة (¬1) (¬2). ¶ **** ¶ ¬_________ ¶ (¬1) مجموع فتاوى ج / 2 ص / 22. ¶ (¬2) ذكر محقق كتاب الحجة للأصبهاني الخلاف فيما هو أول واجب على المكلف وقال الآخر ويبدو أن المؤلف يذهب إلى الرأي الأول وهو أن أول واجب على المكلف معرفة الله أ. هـ انظر: ج / 1 ص / 122. ¶ وانظر: في أهمية التوحيد كتاب أول واجب على المكلف للشيخ عبد الله الغنيمان فإنه جيد وحسن، وللشيخ بكر بن عبد الله أبو زيد كلام نفيس وجيد حول أهمية التوحيد وذكر القرآن للتوحيد، فانظر كتاب حكم الانتماء ص / 57 - 59 ويطول المقام بنا لو ذكرنا ما ذكرناه آنفا.",
            "page": "22",
            "part": "1",
            "seal": "1B4E4D37",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "الباب الثاني في نصوص الكتاب والسنة وآثار السلف الدالة على أهمية التوحيد ¶ ويشتمل على ثلاثة فصول: ¶ الفصل الأول: نصوص القرآن في تعظيم التوحيد وبيان مكانته. ¶ الفصل الثاني: نصوص السنة في تعظيم التوحيد وبيان مكانته. ¶ الفصل الثالث: الآثار الواردة عن السلف في تعظيمهم لشأن التوحيد. ¶ ****",
            "page": "23",
            "part": "1",
            "seal": "EFCC288A",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "الفصل الأول ¶ نصوص القرآن في تعظيم التوحيد وبيان مكانته ¶ قال الشيخ: أحمد بن عيسى في شرحه لقصيدة ابن القيم (¬1): ¶ وغالب صور القرآن بل كل سورة في القرآن فهي متضمنة لنوعي التوحيد شاهدة به داعية إليه. . إلخ (¬2). ¶ [والتوحيد هو فاتحة القرآن العظيم وهو خاتمته فهو فاتحة القرآن كما في أول سورة الفاتحة {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [سورة الفاتحة، الآية 1]. وهو في خاتمة القرآن العظيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} (¬3). ¶ ¬_________ ¶ (¬1) ج / 2 ص 260. ¶ (¬2) وقد سبق كلامه من قبل فانظر ص / 17. ¶ (¬3) انظر هذا الكلام مطولا للشيخ بكر أبو زيد في حكم الانتماء ص / 58.",
            "page": "25",
            "part": "1",
            "seal": "81CF3469",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "واذكر باختصار بعض السور والآيات الدالة على أهمية التوحيد: ¶ 1 - قال - تعالى -: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [سورة الفاتحة، الآية 5] وكل سورة الفاتحة بآياتها تدل على التوحيد. ¶ 2 - وقال - تعالى -: {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [سورة الكهف، الآية 110]. ¶ 3 - وقال - تعالى -: {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا} [سورة آل عمران، الآية 64]. ¶ 4 - وقال - تعالى -: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ ...} [سورة النحل، الآية 36]. ¶ 5 - وقال - تعالى -: {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا. .} [سورة النساء، الآية 36]. ¶ 6 - وقال - تعالى -: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا} [سورة الإسراء، الآية 23]. ¶ 7 - وقال - تعالى -: {إِذْ جَاءَتْهُمُ الرُّسُلُ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ} [سورة فصلت، الآية 14].",
            "page": "26",
            "part": "1",
            "seal": "CAA183DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "8 - وقال - تعالى -: {قُلْ يَا أَيُّهَا الْكَافِرُونَ * لَا أَعْبُدُ مَا تَعْبُدُونَ} [سورة الكافرون، الآيتان 1،2]. ¶ 9 - وقال - تعالى -: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ} [سورة التوبة، الآية 31]. ¶ 10 - وقال - تعالى -: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ .. .} [سورة البينة، الآية 5]. ¶ 11 - وقال - تعالى -: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا} ... [سورة النساء، الآية 48]. ¶ 12 - وقال - تعالى -: {قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [سورة الإخلاص]. ¶ والرسل كلهم بعثوا بالتوحيد لله - جل وعلا - والقرآن مليء بالشواهد من ذلك وهو واضح وجلي (¬1). ¶ وأختم هذا الفصل بكلام للعلامة محمد صديق حسن حيث قال: فاعلم أن فاتحة الكتاب العزيز التي يكررها كل مسلم في ¶ ¬_________ ¶ (¬1) انظر سورة الأعراف وهود والمائدة والمؤمنون وغيرها من السور واكتفيت بما ذكرت خشية الإطالة.",
            "page": "27",
            "part": "1",
            "seal": "8FBA8136",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "كل صلاة مرات ويفتتح بها التالي لكتاب الله والمتعلم له الإرشاد إلى إخلاص التوحيد في ثلاثين موضعا. . ثم ذكر هذه المواضع (¬1). ¶ **** ¶ ¬_________ ¶ (¬1) الدين الخالص ج / 1 ص / 9 وذكر أيضاً أدلة التوحيد من القرآن وعلق عليها فانظر ص / 19 وما بعدها، وأيضاً ابن القيم في الصواعق ج / 2 ص / 460.",
            "page": "28",
            "part": "1",
            "seal": "E1015D49",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "الفصل الثاني ¶ نصوص السنة في تعظيم التوحيد وبيان مكانته ¶ لقد رفع الرسول - صلى الله عليه وسلم -، مكانه التوحيد واهتم بمقامه ودليل ذلك ذكره لأمر التوحيد وهو في مرض موته عليه السلام، حيث قال: «لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد» (¬1). ¶ ومما يدل من السنة على أهمية التوحيد أن المصطفى عليه الصلاة والسلام دعا إليه عشر سنين وذلك في مكة بين الكفار وكان يقول لهم: «قولوا لا إله إلا الله تفلحوا» (¬2). ¶ قال شيخ الإسلام ابن تيمية: «وقد كان النبي، - صلى الله عليه وسلم -، يحقق هذا التوحيد لأمته ويحسم عنهم مواد الشرك ¶ ¬_________ ¶ (¬1) سبق تخريجه انظر ص / 21 رقم / 3. ¶ (¬2) أخرجه الإمام أحمد في المسند ج / 4ص / 63وج / 5ص / 371.",
            "page": "29",
            "part": "1",
            "seal": "1C8CAE5E",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "إذ هذا تحقيق قولنا لا إله إلا الله فإن الإله هو الذي تألهه القلوب لكمال المحبة والتعظيم والإجلال والإكرام والرجاء والخوف» (¬1). ¶ وأما الأحاديث الدالة على أهمية التوحيد فكثيرة نذكر منها ما يلي: ¶ 1 - عن ابن عمر - رضي الله عنه - قال: قال رسول - صلى الله عليه وسلم -: «بعثت بين يدي الساعة بالسيف حتى يعبد الله وحده لا شريك له وجعل رزقي تحت ظل رمحي وجعل الذل والصغار على من خالف أمري ومن تشبه بقوم فهو منهم» (¬2). ¶ 2 - ومما يدل على أهمية التوحيد أن المصطفى عليه الصلاة والسلام كان يستفتح يومه بالتوحيد حيث يقرأ في ركعتي الفجر بسورتي الكافرون والإخلاص، ويختم أيضاً بالتوحيد حيث كان يقرأ في الشفع والوتر بسورة الكافرون والإخلاص (¬3). ¶ ¬_________ ¶ (¬1) الفتوى ج / 1،ص / 136. ¶ (¬2) أخرجه الإمام أحمد في المسند ج / 2ص / 50،90 وابن أبس شيبة في مصنفه ج / 7ص / 150 وصححه الألباني في الإرواء ج / 5ص / 109 وفي صحيح الجامع رقم 2831. ¶ (¬3) وقد ورد ذلك بأحاديث صحيحة فانظر صحيح مسلم بشرح النووي ج / 6ص / 5 رقم 726.",
            "page": "30",
            "part": "1",
            "seal": "DEA7D99D",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "3 - وعن عبادة بن الصامت - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «من شهد أن لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله، وكلمته ألقاها إلى مرين وروح منه، والجنة حق والنار حق، أدخله الله الجنة على ما كان من العمل» (¬1). ¶ 4 - وعن ابن عباس - رضي الله عنه - قال: لما بعث النبي - صلى الله عليه وسلم - معاذا نحو أهل اليمن قال: «أنك تقدم على قوم من أهل الكتاب فلكن أول ما تدعوهم إلى أن يوحدوا الله تعالى فإذا عرفوا ذلك فأخبرهم أن الله افترض عليهم. .» الحديث (¬2). ¶ 5 - وعن معاذ بن جبل - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «يا معاذ: أتدري ما حق الله على العباد؟ قلت الله ورسوله أعلم قال: أن يعبدوه ولا يشركوا به شيئًا ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الأنبياء باب / 47ح رقم 3435ج / 6ص / 474 (الفتح) وأخرجه مسلم في كتاب الإيمان باب / 9ج / 1ص / 310 (النووي). ¶ (¬2) أخرجه البخاري في كتاب التوحيد باب / 1ج / 13ص / 347ح رقم (الفتح) وأخرجه مسلم بنحوه في كتاب الإيمان باب / 7ج / 1ص / 272ح رقم 29.",
            "page": "31",
            "part": "1",
            "seal": "F14B58A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "أتدري ما حقهم عليه قال: الله ورسوله أعلم قال: أن لا يعذبهم» (¬1) ¶ 6 - عن أبي هريرة - رضي الله عنه - قال: كنا قعودًا حول رسول الله - صلى الله عليه وسلم - معنا أبو بكر وعمر في نفر فقام رسول الله - صلى الله عليه وسلم -، من بين أظهرنا فأبطأ علينا وخشينا أن يقتطع دوننا، وفزعنا فقمنا، فكنت أول من فزع، فخرجت ابتغي رسول الله - صلى الله عليه وسلم -، حتى أتيت حائطًا للأنصار لبني النجار، فدرت به هل أجد له بابًا فلم أجد، فإذا ربيع يدخل في جوف حائط من بئر خارجة (والربيع الجدول) فاحتفزت كما يحتفز الثعلب، فدخلت على رسول الله - صلى الله عليه وسلم - فقال: أبو هريرة فقلت: نعم يا رسول الله. قال: ما شأنك؟ قلت: كنت بين أظهرنا فقمت فأبطأت علينا، فخشينا أن تقتطع دوننا ففزعنا فكنت أول من فزع، فأتيت هذا الحائط فاحتفزت كما يحتفز الثعلب وهؤلاء الناس ورائي فقال: «يا أبا هريرة وأعطاني نعليه قال: اذهب بنعلي هاتين فمن لقيت من ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب التوحيد باب / 1ح رقن7373جـ / 13ص / 347ومسلم في كتاب الإيمان باب / 10ح رقم / 50جـ / 1ص / 319.",
            "page": "32",
            "part": "1",
            "seal": "4C80771B",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "وراء هذا الحائط يشهد ان لا إله إلا الله مستيقنًا بها قلبه فبشره بالجنة» فكان أول من لقيت عمر فقال: ما هاتان النعلان يا أبا هريرة فقلت: هاتان نعلا رسول الله - صلى الله عليه وسلم -، بعثني بهما من لقيت يشهد أن لا إله إلا الله مستيقنًا بها قلبه بشرته بالجنة فضرب عمر بيده بين ثديي فخررت لإستي (¬1) فقال ارجع يا أبا هريرة فرجعت إلى رسول الله - صلى الله عليه وسلم -، فأجهشت بكاء وركبني عمر فإذا هو على أثري فقال لي رسول الله - صلى الله عليه وسلم -: «مالك يا أبا هريرة؟» قلت: لقيت عمر فأخبرته بالذي بعثني به فضرب بين ثديي ضربة خررت لإستي قال: «ارجع» فقال له رسول الله - صلى الله عليه وسلم -، «يا عمر ما حملك على ما فعلت؟» قال: يا رسول الله بأبي أنت وأمي أبعثت أبا هريرة بنعليك من لقي يشهد أن لا إله إلا الله مستيقنًا بها قلبه بشره بالجنة قال: «نعم». ¶ قال: فلا تفعل فإني أخشى أن يتكل الناس عليها فخلهم يعملون قال رسول الله - صلى الله عليه وسلم -، «فخلهم» (¬2). ¶ ¬_________ ¶ (¬1) لإستي: قال النووي في شرح الحديث اسم من أسماء الدبر. ¶ (¬2) أخرجه مسلم في كتاب الإيمان باب / 10رقم52جـ / 1ص / 320 (نووي).",
            "page": "33",
            "part": "1",
            "seal": "A8AB69E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "7 - في حديث وفد عبد القيس لما أتوا النبي - صلى الله عليه وسلم -، قال لهم رسول الله - صلى الله عليه وسلم -: «أتدرون ما الإيمان بالله وحده؟ قالوا الله ورسوله أعلم. قال: شهادة أن لا إله إلا الله وأن محمدًا رسول الله وأقام الصلاة» الحديث (¬1). ¶ 8 - وأيضاً حديث جبريل حيث سأل الرسول - صلى الله عليه وسلم -، عن الإسلام قال رسول الله - صلى الله عليه وسلم -: «الإسلام أن تعبد الله وحده ولا تشرك به شيئًا وتقيم الصلاة» الحديث (¬2). ¶ 9 - عن أنس - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: «يخرج من النار من قال لا إله إلا الله وفي قلبه وزن شعيرة من خير، ويخرج من النار من قال: لا إله إلا الله وفي قلبه وزن برة من خير، ويخرج من النار من قال: لا إله إلا الله وفي قلبه وزن ذرة من خير» (¬3). ¶ **** ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الإيمان باب / 40حرقم53جـ / 1ص / 129. ¶ (¬2) أخرجه البخاري في كتاب الإيمان باب / 37حرقم50جـ / 1ص / 114. ¶ (¬3) أخرجه البخاري في كتاب الإيمان باب / 33حرقم44جـ1ص / 103.",
            "page": "34",
            "part": "1",
            "seal": "0D44F4FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "الفصل الثالث ¶ الآثار عن السلف في تعظيم التوحيد ¶ لقد سار السلف الصالح على ما سار عليه قدوتهم رسول الله - صلى الله عليه وسلم -، حيث انطلقوا في البلاد شرقًا وغربًا ليبلغوا دين الله ويعلموا الناس توحيد الله-جل وعلا-واهتموا بشأنه وبيانه أعظم اهتمام ورفعوا راية التوحيد خفاقة في كل مكان ولله الحمد والمنة. ¶ قال ربعي بن عامر: أتينا لتخرج العباد من عبادة العباد إلى عبادة رب العباد، فأي نشر لتوحيد الله بعد هذا؟ ولهم رحمهم الله آثار في ذلك نذكر منها ما يلي: ¶ 1 - عن ابن مسعود - رضي الله عنه - قال: «من سرَّه أن ينظر إلى وصية محمد - صلى الله عليه وسلم -، التي عليها خاتمة فليقرأ قوله تعالى: {قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ",
            "page": "35",
            "part": "1",
            "seal": "9BB83B75",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "شَيْئًا} إلى قوله {لَعَلَّكُمْ تَتَّقُونَ} [سورة الأنعام، الآيات: 151 - 153] (¬1). ¶ 2 - قال أبو العالية: تعلموا الإسلام فإذا تعلمتم الإسلام فلا ترغبوا عنه يمينًا ولا شمالًا وعليكم بالصراط المستقيم، وعليكم بسنة نبيكم والذي كان عليه أصحابه، وإياكم وهذه الاهواء التي تلقي بين الناس العداوة والبغضاء (¬2). ¶ 3 - عن سعيد بن جبير: في قوله {وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى} [سورة طه، الآية: 82] قال لزم السنة (¬3). ¶ 4 - عن سلام بن مسكين قال كان قتادة إذا تلا {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا} [سورة فصلت، الآية: 30] ¶ قال: إنكم قد قلتم ربنا الله، فاستقيموا على أمر الله وطاعته وسنة نبيكم، وامضوا حيث تؤمرون، فالاستقامة أن تلبث على الإسلام والطريقة الصالحة ثم لا تمرق منها ولا تخالفها، ولا تشذ ¶ ¬_________ ¶ (¬1) أخرجه الترمذي جـ / 5ص / 246ح رقم3070وقال عنه الترمذي حديث حسن غريب. ¶ (¬2) الإبانة لابن بطه جـ / 1ص / 299. ¶ (¬3) الإبانة لابن بطه جـ / 1ص / 314.",
            "page": "36",
            "part": "1",
            "seal": "BFC31AA0",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "عن السنة ولا تخرج عنها، فإن أهل المروق من الإسلام منقطع بهم يوم القيامة، ثم إياكم وتصرف الأخلاق واجعلوا الوجه واحدًا والدعوة واحدة، فإنه بلغنا انه من كان ذا وجهين وذا لسانين كان لو يوم القيامة لسانان من نار (¬1). ¶ 5 - عن عثمان بن حاضر الأزدي قال دخلت على ابن عباس فقلت: أوصني فقال عليك بالاستقامة اتبع ولا تبتدع (¬2). ¶ 6 - عن عبد الله قال: «الاقتصاد في السنة خير من الاجتهاد في البدعة» (¬3). ¶ 7 - عن الزهري قال: «الاعتصام بالسنة نجاة» (¬4). ¶ 8 - عن أبي حيان البصري قال سمعت الحسن يقول: «لا يصح القول إلا بعمل ولا يصح قول وعمل إلا بنية ولا يصح قول وعمل ونية إلا بالسنة» (¬5). ¶ ¬_________ ¶ (¬1) الإبانة لابن بطه جـ / 1ص / 318. ¶ (¬2) الإبانة لابن بطه جـ / 1ص / 319. ¶ (¬3) شرح أصول اعتقاد أهل السنة والجماعة جـ / 1ص / 55. ¶ (¬4) المصدر السابق جـ / 1،ص / 56. ¶ (¬5) المصدر السابق جـ / 1،ص / 57.",
            "page": "37",
            "part": "1",
            "seal": "E3C34D3C",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "9 - عن الأوزاعي قال: كان يقال خمس كان عليها أصحاب محمد - صلى الله عليه وسلم -، والتابعون بإحسان، لزوم الجماعة وإتباع السنة، وعمارة المساجد، وتلاوة القرآن، والجهاد في سبيل الله (¬1). ¶ 10 - عن الزهري قال كان من مضى من علمائنا يقول: «الاعتصام بالسنة نجاة» (¬2). ¶ 11 - وعن ابن شهاب: قال «بلغنا عن رجال من أهل العلم أنهم كانوا يقولون: الاعتصام بالسنة نجاة» (¬3). ¶ 12 - عن أبي إسحاق قال سألت الأوزاعي (¬4) فقال: «اصبر نفسك على السنة وقف حيث وقف القوم وقل بما قالوا وكف عما كفوا عنه واسلك سبيل سلفك الصالح فإنه يسعك ما وسعهم» (¬5). ¶ ¬_________ ¶ (¬1) شرح أصول اعتقاد أهل السنة والجماعة جـ / 1ص / 64. ¶ (¬2) المصدر السابق جـ / 1ص / 94. ¶ (¬3) المصدر السابق جـ / 1ص / 95. ¶ (¬4) قال المحقق أحمد الحمدان لم يذكر عن أي شئ سأله ولكن السياق يوضح أنه سأله عن طريق النجاة. ¶ (¬5) المصدر السابق جـ / 1ص / 154.",
            "page": "38",
            "part": "1",
            "seal": "D94D886E",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "13 - عن حذيفة - رضي الله عنه - قال «يا معشر القراء استقيموا فقد سبقتم سبقًا بعيدًا، فإن أخذتم يمينًا وشمالًا لقد ضللتم ضلالًا بعيدًا» (¬1). ¶ 14 - قال أبو حاتم بن حبان: «طاعة رسول الله - صلى الله عليه وسلم - , هي الانقياد لسنته بترك الكيفية والكمية فيها, مع رفض قول كل من شيئا في دين الله- جل وعلا- بخلاف سنته دون الاحتيال في دفع السنن بالتأويلات المضمحلة والمخترعات الداحضة» (¬2). ¶ ثم سار من بعد الصحابة والتابعين غيرهم من الأئمة من أهل العلم وغيرهم ممن تحملوا تبليغ التوحيد ونشره بين الأمصار وفي كل الأمصار وبرزت جهودهم في العناية بالتوحيد من جانبين: ¶ الأول: المناظرة لأصحاب الفرق الضالة وإفحامها وكشف حقيقتها. ¶ الثاني: تأليف الكتب في بيان العقيدة الصحيحة المعتمدة ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الاعتصام باب / 2خ رقم7282جـ / 13ص / 250. ¶ (¬2) صحيح ابن حبان ص / 153.",
            "page": "39",
            "part": "1",
            "seal": "5DD0110B",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "على الكتاب والسنة وأقوال السلف الصالح (¬1). ¶ وممن ناظر من العلماء الإمام أحمد وغيره, وقصته معروفة مع المعتزلة. ¶ وممن ألف من العلماء كثير, منهم الإمام أحمد ألف كتاب السنة والرد على الجهمية والزنادقة وألف ابن أبي عاصم كتاب السنة, وأيضاً الإمام الخلال والطبراني, وكتاب الشريعة للآجري والإبانة لابن بطه, وشرح أصول اعتقاد أهل السنة والجماعة للإمام أبي القاسم اللآلكائي, وكتاب التوحيد لابن خزيمة, والحجة في بيان المحجة للأصبهاني. ¶ وبعد هؤلاء كلهم برز الإسلام ابن تيمية وتلميذه ابن القيم في الدعوة إلى التوحيد وبيان عقيدة السلف. ¶ وبعد هؤلاء بزمن أتى أئمة الدعوة النجدية وعلى رأسهم الشيخ محمد ابن عبد الوهاب وأحفاده فرحمهم الله رحمة واسعة وأدخلهم الجنة بغير حساب. ¶ * * * ¶ ¬_________ ¶ (¬1) انظر التوحيد لابن خزيمة جـ / 1 ص 13.",
            "page": "40",
            "part": "1",
            "seal": "278EC146",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "الباب الثالث في معنى العبادة وشروطها وأقسامها ¶ ويشتمل على ثلاثة فصول: ¶ الفصل الأول: معنى العبادة لغة وشرعاً. ¶ الفصل الثاني: في شروطها من الكتاب والسنة. ¶ الفصل الثالث: في أقسام العبادات. ¶ ****",
            "page": "41",
            "part": "1",
            "seal": "8E40208D",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "الفصل الأول ¶ معنى العبادة لغة وشرعاً ¶ العبادة لغة: هي الطاعة مع الخضوع مع الخضوع ومنه طريق معبد إذا كان مذللاً بكثرة الوطء (¬1). ¶ وأيضاً: هي الانقياد والخضوع (¬2). ¶ - قال الشيخ الإسلام ابن تيمية: والعبادة أصل معناها الذل يقال طريق معبد إذا كان مذللاً قد وطئته الأقدام (¬3). ¶ - وقال ابن القيم: والعبادة تجمع أصلين: غاية الحب بغاية الذل والخضوع والعرب تقول طريق معبد أي مذلل والتعبد التذلل والخضوع (¬4). ¶ ¬_________ ¶ (¬1) لسان العرب جـ / 3ص / 273 مادة عبد وأيضاً ذكره الأزهري في تهذيب اللغة جـ / 2ص / 234. ¶ (¬2) المصباح المنير للفيومي ص / 389 مادة عبدت. ¶ (¬3) الفتاوى جـ / 10ص / 153. ¶ (¬4) مدارج السالكين جـ / 1ص / 85.",
            "page": "43",
            "part": "1",
            "seal": "A02BFF18",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "- وقال ابن كثير: العبادة في اللغة من الذلة يقال طريق معبد أي مذلل (¬1). ¶ - وقال العلامة محمد صديق حسن: هي الذل والخضوع والانقياد وكل مخلوق من الجن والإنس خاضع لقضاء الله متذلل لمشيئته منقادا لما قدره عليه (¬2). ¶ - وقال الشيخ عبد الله الغنيمان: هي الذل والخضوع (¬3). ¶ تعريف العبادة شرعاً: ¶ - قال شيخ الإسلام ابن تيمية: العبادة اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الباطنة والظاهرة ... ثم قال: وذلك أن العبادة لله هي الغاية المحبوبة له والمرضية له التي خلق الخلق لها كما قال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُون} [سورة الذاريات, الآية: 56 [(¬4). ¶ - وقال ابن كثير: عبارة عما يجمع كمال المحبة والخضوع والخوف (¬5). ¶ ¬_________ ¶ (¬1) تيسير العزيز الحميد ص / 47. ¶ (¬2) الدين الخالص جـ / 1ص / 47. ¶ (¬3) شرح كتاب التوحيد جـ / 1ص / 45. ¶ (¬4) الفتاوى جـ / 10ص / 149. ¶ (¬5) تيسير العزيز الحميد ص / 47.",
            "page": "44",
            "part": "1",
            "seal": "1F535640",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "- وقيل هي: كمال الحب مع كمال الخضوع, لأن الحب الكامل مع الذل التام يتضمن طاعة المحبوب والانقياد له, فالعبد هو الذي ذلله الحب والخضوع لمحبوبه, فطاعة العبد لربه تكون بحسب محبته وذله له (¬1). ¶ - وقال حافظ أحمد حكمي: هي اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والبراءة مما ينافي ذلك ويضاده (¬2). ¶ وقال أيضاً في معارج القبول: ¶ ثم العبادة هي اسم جامع ... لكل ما يرضي الإله السامع ¶ وذكرت تعريف العبادة كما ذكره شيخ الإسلام (¬3). ¶ - وقال أحمد بن عيسى: وأما العبادة في اصطلاح العلماء فقد عرفها طائفة بقولهم: العبادة ما أمر به الشارع من غير اطراد ¶ ¬_________ ¶ (¬1) شرح كتاب التوحيد للغنيمان جـ / 1ص / 46. ¶ (¬2) أعلام السنة المنشورة ص / 12. ¶ (¬3) جـ / 2ص / 437.",
            "page": "45",
            "part": "1",
            "seal": "5E332742",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "عرفي ولا اقتضاء عقلي. وعرفها طائفة بأنها كمال الحب مع كمال الخضوع (¬1). ¶ - وقال الإمام عبد العزيز بن محمد بن سعود: العبادة شرعا ما أمر به من غير اطراد عرفي ولا اقتضاء عقلي من أفعال العباد وأقوالهم المختصة بجلال الله وعظمته (¬2). ¶ - وقال الشيخ محمد العثيمين: العبادة لها مفهوم عام ومفهوم خاص فالمفهوم العام هي التذلل لله محبة وتعظيماً بفعل أوامره واجتناب نواهيه على الوجه الذي جاءت به شرائعه. ¶ والمفهوم الخاص- يعني تفصيلها- قال فيه شيخ الإسلام ابن تيمية هي اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة كالخوف والخشية والتوكل والصلاة والزكاة والصيام وغير ذلك من شرائع الإسلام (¬3). ¶ وذكر الشيخ عبد الله الغنيمان عن صاحب فرقان الفرقان في تعريف العبادة: الإتيان بأقصى غاية الخضوع قلبا باعتقاد ¶ ¬_________ ¶ (¬1) انظر شرحه لقصيدة ابن القيم جـ / 2ص / 259. ¶ (¬2) رسالة مهمة للإمام عبد العزيز قدم لها سماحة الشيخ ابن باز ص / 26. ¶ (¬3) مجموع فتاوى جـ / 2 ص 25.",
            "page": "46",
            "part": "1",
            "seal": "1468E77D",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "ربوية المخضوع له وقالبا مع ذلك الاعتقاد فإن انتفى ذلك الاعتقاد لم يكن ما أتى به من الخضوع الظاهري من العبادة شرعاً في كثير ولا قليل مهما كان المأتي به ولو سجوداً (¬1) (¬2). ¶ * * * ¶ ¬_________ ¶ (¬1) أو واجب على المكلف ص / 29. ¶ (¬2) (*) تعريف شيخ الإسلام للعبادة ذكره أكثر العلماء فانظر حاشية كتاب التوحيد ص / 12 ومجموعة الرسائل والمسائل النجدية جـ / 1ص / 499. ¶ وشرح كتاب التوحيد جـ / 1ص / 45 والأجوبة المفيدة لمهمات العقيدة للشيخ الدوسري ص / 16 وغيرها.",
            "page": "47",
            "part": "1",
            "seal": "79AF0E36",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "الفصل الثاني ¶ شروط العبادة من الكتاب والسنة ¶ أكثر العلماء ذكروا أن للعبادة شرطين هما: الإخلاص لله والمتابعة للرسول, عليه الصلاة والسلام, وبعضهم زادها شرطاً ثالثاً وهو الصدق كما سيمر معنا. ¶ - قال شيخ الإسلام: وجماع الدين أصلان أن لا نعبد إلا الله ولا نعبده إلا بما شرع لا نعبده بالبدع كما قال تعالى: {فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [سورة الكهف, الآية: 110]. وذلك تحقيق الشهادتين شهادة أن لا إله إلا الله وشهادة أن محمداً رسول الله. ¶ - ففي الأولى: أن لا نعبد إلا إياه وفي الثانية: أن محمداً هو رسوله المبلغ عنه, فعلينا أن نصدق خبره ونطيع أمره, وقد بين - صلى الله عليه وسلم - , لنا ما نعبد الله به ونهانا عن محدثات الأمور وأخبر أنها ضلالة قال تعالى: {بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ",
            "page": "48",
            "part": "1",
            "seal": "199D6CBC",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} [سورة البقرة, الآية: 112] (¬1). ¶ - وقال ابن القيم: فلا يكون العبد متحققاً {بإِيَّاكَ نَعْبُدُ} إلا بأصلين عظيمين: ¶ أحدهما: متابعة الرسول - صلى الله عليه وسلم -. ¶ والثاني: الإخلاص للمعبود فهذا تحقيق {إِيَّاكَ نَعْبُدُ} (¬2). ¶ وذكر الشيخ حافظ أحمد حكمي, شروط العبادة وقال إنها ثلاثة وله كلام مرائع في هذا ولكن أختصره لطوله. ¶ قال: وللعبادة ركنان لا قوام لهما إلا بهما وهما الإخلاص والصدق وحقيقة الإخلاص أن يكون قصد العبد وجه الله والدار الآخرة كما قال تعالى: {وَسَيُجَنَّبُهَا الْأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى * ¶ ¬_________ ¶ (¬1) العبودية / ص / 127. ¶ (¬2) التفسير القيم ص / 73 ثم قال بعد ذلك: والناس منقسمون بحسب هذين الأصلين أيضاً إلى أربعة أقسام أحدها: أهل الإخلاص للمعبود والمتابعة والثاني: من لا إخلاص له ولا متابعة. ¶ الثالث: من هو مخلص في أعماله لكنها على غير متابعة الأمر. الرابع: من أعماله على متابعة الأمر لكنها لغير الله ثم ذكر أمثلة لكل نوع.",
            "page": "49",
            "part": "1",
            "seal": "6DABED48",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "وَلَسَوْفَ يَرْضَى} [سورة الليل, الآية: 17 - 21]. ¶ وقال تعالى: {مَنْ كَانَ يُرِيدُ حَرْثَ الْآَخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآَخِرَةِ مِنْ نَصِيبٍ} [سورة الشورى, الآية: 20]. ¶ وبعد ذكره للآيات ذكر الأحاديث ومنها حديث عمر بن الخطاب - رضي الله عنه -: «إنما الأعمال بالنيات ..» الحديث (¬1). ¶ - ثم ذكر الشرط الثاني: وهو الصدق فقال: وأما الصدق فهو بذل العبد جهده في امتثال ما أمر الله به واجتناب ما نهى الله عنه والاستعداد للقاء الله وترك العجز وترك التكاسل عن طاعة الله, وإمساك النفس بلجام التقوى عن محارم الله, وطرد الشيطان عنه بالمداومة على ذكر الله تعالى, والاستقامة على ذلك كله ما استطاع قال تعالى: {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} [سورة التوبة, الآية: 119]. وقال تعالى: {مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ} [سورة الأحزاب, الآية: 23 [ ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب بدء الوحي باب 1 / جـ / 1ص / 9 حديث رقم / 1.",
            "page": "50",
            "part": "1",
            "seal": "112F616F",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "ثم قال: وإذا اجتمعت النية الصالحة والعزيمة الصادقة في هذا العبد قام بعبادة الله- عز وجل- ثم اعلم أنه لا يقبل منه ذلك إلا بمتابعة الرسول - صلى الله عليه وسلم - , فيعبد الله بوفق ما شرع وهو دين الإسلام الذي لا يقبل الله من أحد سواه وفي الصحيحين عن عائشة- رضي الله عنها- قالت, قال رسول الله - صلى الله عليه وسلم - , «من أحدث في أمرنا هذا ما ليس منه فهو رد» وفي رواية لمسلم «من عمل عملاً ليس عليه أمرنا فهو رد» (¬1). ¶ فهذه الثلاثة الأركان شروط في العبادة لا قوام لها إلا بها فالعزيمة الصادقة شرط في صدرها والنية الخالصة وموافقة السنة شرط في قبولها فلا تكون عبادة مقبولة إلا باجتماعها (¬2). ¶ وقال أيضاً- رحمه الله- في كتاب أعلام السنة المنشورة: ¶ شروط العبادة ثلاثة الأول صدق العزيمة وهو شرط في وجودها. ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الصلح باب 5ح رقم 2697جـ / 5ص / 301. ¶ ومسلم في كتاب الأقضية باب 8ح رقم 1718حـ / 12ص / 23. ¶ (¬2) معارج القبول جـ / 2ص / 439 - 442 بتصرف.",
            "page": "51",
            "part": "1",
            "seal": "004A50D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "والثاني إخلاص النية والثالث: موافقة الشرع الذي أمر أن لا يدان إلا به وهما شرطان في قبولها (¬1). ¶ وذكر الشيخ محمد العثيمين- رحمه الله- أن للعبادة شرطين الإخلاص والمتابعة وذكر الأدلة على ذلك كما مرت معنا (¬2) (¬3). ¶ ¬_________ ¶ (¬1) ص / 13 ثم بعد ذلك ذكر معاني صدق العزيمة واخلاص النية والشرع الذي أمر الله أن لا يدان إلا به بنفس الصفحة. ¶ (¬2) مجموع فتاوى جـ / 2ص / 28. ¶ (¬3) (*) ذكر الأستاذ / جمال بن أحمد بن بشير بادي في كتابه وجوب لزوم الجماعة عن أدلة شروط العبادة وذكر الأدلة من القرآن والسنة وذكر أيضاً أقوال السلف في ذلك فليراجع لطوله.",
            "page": "52",
            "part": "1",
            "seal": "A7130B58",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "الفصل الثالث ¶ في أقسام العبادات ¶ العبادات على كثرتها وانتشارها ترجع إلى أربعة أنواع وهي: ¶ 1 - عبادات قلبية مناطها القلب. ¶ 2 - عبادات قولية تتعلق باللسان. ¶ 3 - عبادات عملية تعمل بالجوارح. ¶ 4 - عبادات مالية تتعلق بالأموال (¬1). ¶ العبادات القلبية: ¶ وهي التي ترجع إلى عمل القلب وحده وهي أهم أنواع العبادات فمنها الحب قال تعالى: {وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ} [سورة البقرة, الآية: 165]. ¶ ¬_________ ¶ (¬1) دعوة التوحيد / ص / 40.",
            "page": "53",
            "part": "1",
            "seal": "1A6C9011",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "- قال شيخ الإسلام: فمن أحب مخلوقاً مثل ما يحب الله فهو مشرك ويجب الفرق بين الحب في الله والحب مع الله (¬1). ¶ - وقال أيضاً: ولهذا كان أهل التوحيد والإخلاص أكمل حباً لله من المشركين الذين يحبون غيره الذين اتخذوا من دونه أنداداً يحبونهم كحبه (¬2). ¶ وقال أيضاً: والمحبة جنس تحته أنواع كثيرة فكل عابد محب لمعبوده فالمشركون يحبون آلهتهم كما قال تعالى: {وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ} وفيه قولان: ¶ أحدهما: يحبونهم كحب المؤمنين لله. ¶ والثاني: يحبونهم كما يحبون الله لأنه قد قال: {وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ}. فلم يمكن أن يقال إن المشركين يعبدون آلهتهم كما يعبد الموحدون الله بل كما يحبون- هم- الله فإنهم يعدلون آلهتهم برب العالمين (¬3). ¶ ¬_________ ¶ (¬1) الفتاوى جـ / 15ص / 49. ¶ (¬2) الفتاوى جـ / 17ص / 144. ¶ (¬3) الفتاوى جـ / 8ص / 357.",
            "page": "54",
            "part": "1",
            "seal": "6926DDAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "- وقال ابن القيم- رحمه الله- أخبر تعالى أن من أحب من دون الله شيئا كما يحب الله تعالى فهو ممن اتخذ من دون الله أنداداً فهذا ند في المحبة لا في الخلق والربوبية فإن أحدا من أهل الأرض لم يثبت هذا الند بخلاف ند المحبة فإن أكثر أهل الأرض قد اتخذوا من دون الله أندادا في الحب والتعظيم (¬1). ¶ ولهذا يظهر أن حب غير الله لا ينافي التوحيد بل قد يكون من كمال التوحيد فإن من تمام حب العبد لله أن يحب في الله ويبغض في الله ويوالي في الله ويعادي في الله ويحب ما يرضاه من الأشخاص والأخلاق والأعمال ويبغض ما يبغضه الله كذلك (¬2). ¶ العبادات القولية: ¶ والمقصود بها كما مر أنها العبادات التي تتعلق باللسان وهي كثيرة منها: ¶ الذكر: وحقيقته حضور المذكور في قلب الذاكر على أي نحو من الأنحاء الثابتة له ثم التعبير عن ذلك باللسان وضده الغفلة والنسيان. ¶ ¬_________ ¶ (¬1) التفسير القيم ص / 140. ¶ (¬2) دعوة التوحيد ص / 41.",
            "page": "55",
            "part": "1",
            "seal": "7DD68E0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "والذكر هو أفضل العبادات بل هو الغرض المقصود من العبادات كلها فإنها ما شرعت إلا لتعين على ذكر الله- عز وجل- كما قال تعالى: {وَأَقِمِ الصَّلَاةَ لِذِكْرِي} [سورة طه, الآية: 14]. ¶ وقد وعد الله- عز وجل- بذكر من يذكره كما توعد بنسيان من ينساه كما قال تعالى: {فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ} [سورة البقرة: الآية: 152]. وقال تعالى: {وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ} [سورة الحشر, الآية: 19]. ¶ وقال تعالى: {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ} [سورة الأعراف, الآية: 205]. فقد أرشدت الآية إلى وجوب أن يكون الذكر مخافة مع التذلل والخشية فلا يرفع صوته به ولا يذكر الله بأطراف لسانه مع قسوة القلب وغفلته (¬1). ¶ وفي الحديث عن أبي الدرداء - رضي الله عنه - قال, قال النبي - صلى الله عليه وسلم -: «ألا أنبئكم بخير أعمالكم وأزكاها عند مليككم وأرفعها ففي درجاتكم وخير لكم من أنفاق الذهب ¶ ¬_________ ¶ (¬1) انظر دعوة التوحيد ص / 48 وما بعدها.",
            "page": "56",
            "part": "1",
            "seal": "04911B65",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "والورق وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم؟ قالوا: بلى, قال: ذكر الله تعالى» , فقال معاذ بن جبل - رضي الله عنه - «ما شيء أنجى من عذاب الله من ذكر الله» (¬1). ¶ العبادات البدنية: ¶ الذكر: وحقيقته حضور المذكور في قلب الذاكر على أي نحو من الأنحاء الثابتة له ثم التعبير عن ذلك باللسان وضده الغفلة والنسيان. ¶ والذكر هو أفضل العبادات بل هو الغرض المقصود من العبادات كلها فإنها ما شرعت إلا لتعين على ذكر الله- عز وجل- كما قال تعالى: {وَأَقِمِ الصَّلَاةَ لِذِكْرِي} [سورة طه, الآية: 14]. ¶ وقد وعد الله- عز وجل- بذكر من يذكره كما توعد بنسيان من ينساه كما قال تعالى: {فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ} [البقرة: الآية: 152]. وقال تعالى: {وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ} [سورة الحشر, الآية: 19]. ¶ وقال تعالى: {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ} [سورة الأعراف, الآية: 205]. فقد أرشدت الآية إلى وجوب أن يكون الذكر مخالفة مع التذلل والخشية فلا يرفع صوته به ولا يذكر الله بأطراف لسانه مع قسوة القلب وغفلته (¬2). ¶ وفي الحديث عن أبي الدرداء - رضي الله عنه - قال, قال النبي - صلى الله عليه وسلم -: «ألا أنبئكم بخير أعمالكم وأزكاها عند مليككم وأرفعها في درجاتكم وخير لكم من إنفاق الذهب والورق وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم؟ قالوا: بلى, قال: ذكر الله تعالى» , فقال معاذ بن جبل - رضي الله عنه - ما شيء أنجى من عذاب الله من ذكر الله» (¬3). ¶ العبادات البدنية: ¶ وهي العبادات التي تؤدى بالجوارح ووهي كثيرة فمنها الصلاة والصيام والحج والعمرة وهكذا. ¶ ونأخذ الصلاة فقد حث عليها الله تبارك وتعالى, كما في قوله: {وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ} [سورة البقرة, الآية: 43]. ¶ وقال تعالى: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى} [سورة البقرة, الآية: 238]. ¶ إلى غير ذلك من الآيات والأحاديث في الصلاة وفي غيرها. ¶ والكلام يطول بنا خاصة في هذا القسم أقصد العبادات البدنية وبالجملة فكل عبادة نيطت بالبدن أو بعضو منه فهي داخلة في هذا النوع من العبادات. ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في كتاب الدعوات باب 6 جـ / 5ص / 428ح رقم 3377. ¶ (¬2) انظر دعوة التوحيد ص / 48 وما بعدها. ¶ (¬3) أخرجه الترمذي في كتاب الدعوات باب 6جـ / 5 ص / 428ح رقم 3377.",
            "page": "57",
            "part": "1",
            "seal": "C7071345",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "العبادات المالية: ¶ وهي التي تعبد الله عباده بها أموالهم من الصدقات والذبائح وغيرها: فمنها الزكاه وهي أهم العبادات المالية لمن وجبت عليه وهي ثالث أركان الإسلام كما هو معلوم. ¶ وقد ذكر الله تعالى الوعيد الشديد على مانعيها كما قال: {وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آَتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ} [سورة آل عمران, الأية: 180]. ¶ وقال تعالى: {وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} [سورة التوبة, الآية: 34]. ¶ وأيضاً الذبح هو من العبادات المالية سواء الأضحية أو الهدي أو النذر أو الكفارة أو العقيقة فكلها كذلك كما قال تعالى: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ} [سورة الأنعام, الآية 162, 163]. ¶ * * *",
            "page": "58",
            "part": "1",
            "seal": "C06FD6F7",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "الباب الرابع في علاقة التوحيد بالعبادة وأثره عليها ¶ ويشتمل علي ثلاثة فصول: ¶ الفصل الأول: دور الإخلاص في تصحيح العبادة وقبولها عند الله. ¶ الفصل الثاني: آثار التوحيد على الأعمال التكليفية: ¶ أ - الأعمال القلبية. ¶ ب - أعمال الجوارح. ¶ الفصل الثالث: من المؤثرات على الأعمال التكليفية: ¶ أ - البدعة. ¶ ب - الهوى. ¶ ت - التقليد الأعمى. ¶ ****",
            "page": "59",
            "part": "1",
            "seal": "956234CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "الفصل الأول ¶ دور الإخلاص في تصحيح العبادة وقبولها عند الله ¶ إن الإيمان مسئولية كل إنسان مكلف وقضية الإيمان هي القضية الكبرى في حياة الإنسان وهي القضية التي تحدد مصيره وجزاءه ومن هذا كله نخرج بحقيقة واضحة هي أن الإيمان برحمة الله وعدله وفضله ميسر للناس كلهم. ¶ فالإيمان إذن قضية إنسانية عامة وهي مسئولية كل إنسان هيأ الله أسباب بلوغها لكل إنسان مكلف في الحياة الدنيا وهو محاسب عن ذلك يوم القيامة بين يدي الله ويغفر الله لمن يشاء من عباده ما شاء من ذنوبهم التي يموتون عليها إلا الشرك فمن مات عليه فلا يغفر الله له ذلك أبدا كما قال تعالى: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا} [سورة النساء, الآية: 48 [(¬1). ¶ ¬_________ ¶ (¬1) التوحيد وواقعنا المعاصر ص / 83 - 84.",
            "page": "61",
            "part": "1",
            "seal": "BC1F8FE2",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "ولقد جعل الله سبحانه المحاسبة على النية من أمره هو يحاسب عليها لأنه هو وحده يعلمها ولا مجال للناس أن تشق صدور الخلق لتعرف ما تطويه الصدور ولكن هذا لا يتعارض مع واجب مطالبة الإنسان أن يكون لنيته أمارات تصدقها فيما يتعلق بحقوق العباد وبأداء الواجبات وبالخضوع لشرع الله (¬1). ¶ - قال شيخ الإسلام- رحمه الله- بل إخلاص الدين لله هو الدين الذي لا يقبل الله سواه وهو الذي بعث به الأولين والآخرين من الرسل .. قال تعالى: {تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ * إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللَّهَ مُخْلِصًا لَهُ الدِّينَ * أَلَا لِلَّهِ الدِّينُ الْخَالِصُ} [سورة الزمر, الآيتان: 2:1]. ¶ والسورة كلها عامتها في هذا المعنى كقوله: {قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ * وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ} [سورة الزمر, الآية: 12,11 [(¬2). ¶ - وقال ابن القيم- رحمه الله- ومن منازل إياك نعبد وإياك نستعين منزلة الإخلاص قال الله تعالى: {وَمَا أُمِرُوا إِلَّا ¶ ¬_________ ¶ (¬1) التوحيد وواقعنا المعاصر ص / 237. ¶ (¬2) الفتاوي جـ / 10ص / 49.",
            "page": "62",
            "part": "1",
            "seal": "A8F0D163",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [سورة البينة, الآية: 5]. وقال {الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا} [سورة الملك, الآية 2]. قال الفضيل ابن عياض: هو أخلصه وأصوبه قالوا: يا أبا علي ما أخلصه وأصوبه؟ فقال: إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل وإذا كان صواباً ولم يكن خالصاً لم يقبل حتى يكون خالصاً صوباً, والخالص أن يكون لله والصواب خالصاً صواباً, والخالص أن يكون لله والصواب أن يكون على السنة ثم قرأ قوله تعالى: {فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [سورة الكهف, الآية: 110 [(¬1). ¶ وإذا نظرنا إلى من لم يحقق الإخلاص في أعماله نجد أن تلك الأعمال لا تقبل عند الله بل تكون وبالا عليه كما بين ذلك المصطفى عليه السلام. ¶ ففي الحديث عن أبي موسى - رضي الله عنه - قال: «جاء رجل إلى النبي - صلى الله عليه وسلم - , فقال: الرجل يقاتل للمغنم والرجل يقاتل للذكر والرجل يقاتل ليرى مكانه فمن في سبيل ¶ ¬_________ ¶ (¬1) مدارج السالكين جـ / 2ص / 93.",
            "page": "63",
            "part": "1",
            "seal": "3055DAC7",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "الله؟ قال: من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله» (¬1). ¶ وفي الحديث القدسي أن أول الناس يقضى يوم القيامة عليهم وهم رجل استشهد ورجل تعلم القرآن والأخير رجل منفق وكلهم يقال لكل واحد منهم: كذبت ولكنك فعلت ليقال هو كذا فقد قيل ثم يؤمر به فيسحب على وجهه ثم يلقى في النار (¬2). ¶ وفي الحديث الصحيح الإلهي يقول الله تعالى: «أنا أغنى الشركاء عن الشرك من عمل عملاً أشرك فيه غيري للذي أشرك به وأنا منه بريء». ¶ وفي أثر آخر يقول له يوم القيامة اذهب فخذ أجرك ممن عملت له لا أجر لك عندنا. ¶ - وقال الفضيل: ترك العمل من أجل الناس رياء والعمل من أجل الناس شرك والإخلاص أن يعافيك الله منهما. ¶ - وقال الجنيد: الإخلاص سر بين الله وبين العبد لا يعلمه ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الجهاد باب 15ح رقم / 2810جـ / 6ص / 27. ¶ (¬2) أخرجه مسلم في كتاب الامارة باب 43ح رقم / 1905 جـ13ص / 75.",
            "page": "64",
            "part": "1",
            "seal": "B6244E34",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "ملك فيكتبه ولا شيطان فيفسده ولا هوى فيميله. ¶ - والإخلاص كما قال ابن القيم: تصفية العمل من كل الشوائب (¬1). ¶ والنية هي الخطوة الأولي في الممارسة الإيمانية وهي ركن الشعائر التعبدية وهي محور صلاح عمل الإنسان كله ومنطق السعي المقبول عند الله وقاعدة للأجر والثواب. ¶ والنية النابعة من التوحيد هي التي توزع الري على طاقات الفطرة حتى تحفظ فيها الموازنة الأمينة العادلة, وبالتوحيد وبالنية النابعة منه تكون كل الأعمال موافقة لشرع الله ومقبولة عنده سبحانه وإن النية النابعة من التوحيد تظل طاهرة مشرقة عاملة بالخير كابحة للشر. ¶ هذا هو دور التوحيد, الدور العظيم في حياة ابن آدم يصحح نيته, ويلجم هواه, ويطلق سعيه المبارك إلى الخير والصلاح, هذا هو الدور العظيم للتوحيد في أول خطوة من خطوات الممارسة الإيمانية (¬2). ¶ ولا شك أن الإنسان إذا أخلص في أعماله لا شك أنها مقبولة عند الله تعالى كما مر معنا أن من شروط قبول العبادة الإخلاص والمتابعة. ¶ * * * ¶ ¬_________ ¶ (¬1) انظر مدارج السلكين جـ / 2ص / 94 وما بعدها بتصرف. ¶ (¬2) انظر التوحيد وواقعنا المعاصر ص / 244 وما بعدها بتصرف.",
            "page": "65",
            "part": "1",
            "seal": "3C35C94B",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الفصل الثاني ¶ آثار التوحيد على الأعمال التكليفية ¶ إن الإيمان هو الذي في القلب ولابد فيه- أي الإيمان- من ثلاثة أشياء قول باللسان, واعتقاد بالجنان, وعمل بالأركان قال الجنيد بن محمد: التوحيد قول القلب, والتوكل عمل القلب فلابد فيه من قول القلب وعمله, ثم قول البدن وعمله, ولابد فيه من عمل القلب مثل حب الله رسوله, وخشية الله, وحب ما يحبه الله ورسوله, وبغض ما يبغضه الله ورسوله, وإخلاص العمل لله وحده, وتوكل القلب على الله وحده وغير ذلك من أعمال القلوب التي أوجبها الله ورسوله وجعلها من الإيمان. ¶ ثم القلب هو الأصل فإذا كان فيه معرفة وإرادة سرى ذلك إلى البدن بالضرورة ولا يمكن أن يتخلف البدن عما يريده القلب",
            "page": "66",
            "part": "1",
            "seal": "D8DC8872",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "ولهذا قال النبي - صلى الله عليه وسلم - في الحديث الصحيح «ألا وإن في الجسد مضغة إذا صلحت صلح سائر الجسد وإذا فسدت فسد لها سائر الجسد ألا وهي القلب» (¬1). ¶ فإذا كان القلب صالحًا بما فيه من الإيمان علماً وعملاً قلبياً لزم ضرورة صلاح الجسد بالقول الظاهر والعمل بالإيمان المطلق كما قال أئمة أهل الحديث: قول وعمل, قول باطن وظاهر, وعمل باطن وظاهر, والظاهر تابع للباطن لازم له, متى صلح الباطن صلح الظاهر وإذا فسد فسد. ¶ فلابد في إيمان القلب من حب الله ورسوله وأن يكون الله ورسوله أحب إليه مما سواهما قال الله تعالى: {وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ} [سورة البقرة, الآية: 165]. ¶ فوصف الذين آمنوا بأنهم أشد حبا لله من المشركين لأندادهم (¬2). ¶ - وقال شيخ الإسلام: والصدق والإخلاص هما في الحقيقة ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الإيمان باب 29ح رقم 53جـ / 1ص / 126. ¶ (¬2) مجموع فتاوى ابن تيمية جـ / 7ص / 186 - 188 بتصرف يسير.",
            "page": "67",
            "part": "1",
            "seal": "9D2B9F21",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "تحقيق الإيمان والإسلام فإن المظهرين للإسلام ينقسمون إلى مؤمن ومنافق (¬1). ¶ - وقال أيضاً: وهذه الأعمال الباطنة كمحبة الله والإخلاص له والتوكل عليه والرضا عنه ونحو ذلك كلها مأمور بها في حق العامة لا يكون تركها محمودا في حال أحد وإن ارتقى مقامه (¬2). ¶ - وقال أيضاً: فجميع الأعمال الإيمانية الدينية لا تصدر إلا عن المحبة المحمودة وأصل المحبة المحمودة هي محبة الله سبحانه إذ العمل الصادر عن محبة مذمومة عند الله لا يكون عملاً صالحاً بل جميع الأعمال الإيمانية الدينية لا تصدر إلا عن محبة الله فإن الله تعالى لا يقبل من العمل إلا ما أريد به وجهه (¬3). ¶ - وقال أيضاً: ولهذا كان التوحيد والإيمان أعظم ما تزكو به النفس وكان الشرك أعظم ما يدسيها وتتزكى بالأعمال الصالحة والصدقة هذا كله مما ذكره السلف (¬4). ¶ ¬_________ ¶ (¬1) الفتاوي جـ / 10ص / 11. ¶ (¬2) الفتاوي جـ / 10ص / 16. ¶ (¬3) الفتاوي جـ / 10ص / 48. ¶ (¬4) الفتاوي جـ / 10ص / 632.",
            "page": "68",
            "part": "1",
            "seal": "AD958684",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "والإخلاص أهم أعمال القلوب المندرجة في تعريف الإيمان واعظمها قدرا وشأنا بل إن أعمال القلوب- عموما- آكد وأهم من أعمال الجوارح. ¶ - يقول شيخ الإسلام عن الأعمال القلبية: وهي من أصول الإيمان وقواعد الدين مثل محبة الله ورسوله والتوكل على الله وإخلاص الدين له والشكر له والصبر على حكمه والخوف منه والرجاء له وهذه الأعمال جميعها واجبة على جميع الخلق بإتفاق أئمة الدين (¬1). ¶ - ويقول ابن القيم في بيان عظم أعمال القلوب: أعمال القلوب هي الأصل وأعمال الجوارح تبع ومكملة, وإن النية بمنزلة الروح والعمل بمنزلة الجسد للأعضاء الذي إذا فارق الروح فموات, فمعرفة أحكام القلوب أهم من معرفة أحكام الجوارح (¬2). ¶ - وقال أيضاً: ومن تأمل الشريعة في مصادرها ومواردها علم ارتباط أعمال الجوارح بأعمال القلوب وأنها لا تنفع بدونها وأن ¶ ¬_________ ¶ (¬1) الفتاوى جـ / 10ص / 5. ¶ (¬2) بدائع الفوائد جـ / 3ص / 224.",
            "page": "69",
            "part": "1",
            "seal": "E2719F77",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "أعمال القلوب أفرض على العبد من أعمال الجوارح وهل يميز المؤمن عن المنافق إلا بما في قلب كل واحد من الأعمال التي ميزت بينهما؟ وعبودية القلب أعظم من عبودية الجوارح وأكثر وأدوم فهي واجبة في كل وقت (¬1). ¶ ومما ينبغي التذكير به في هذا الموضع هو أن الإخلاص إذا تمكن من طاعة ما فكانت هذه الطاعة خالصة لوجه الله, فإننا نشاهد أن الله تعالى يجزي الجزاء الكبير والعطاء العظيم لهؤلاء المخلصين وإن كانت الطاعة في ظاهرها يسيرة أو قليلة. يقول ابن تيمية في هذا الشأن: والنوع الواحد من العمل قد يفعله الإنسان على وجه يكمل فيه إخلاصه وعبوديته لله فيغفر الله به كبائر كما في في حديث البطاقة. ¶ فهذه حال من قالها بإخلاص وصدق كما قالها هذا الشخص وإلا فأهل الكبائر الذين كما ترجح قول صاحب البطاقة. ثم ذكر ابن تيمية حديث البغي التي سقت كلبا فغفر الله لها والرجل الذي أماط الأذى عن الطريق فغفر الله له ثم قال: فهذه سقت ¶ ¬_________ ¶ (¬1) بدائع الفوائد جـ / 3ص / 330.",
            "page": "70",
            "part": "1",
            "seal": "7ADB1C00",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "الكلب بإيمان خالص كان في قلبها فغفر لها وإلا فليس كل بغي سقت كلبا يغفر لها فالأعمال تتفاضل بتفاضل ما في القلوب من الإيمان والإخلاص (¬1). ¶ وختاما أذكر آثار التوحيد على الأعمال وفضله كما ذكرها الشيخ عبد الرحمن السعدي وهي باختصار: ¶ 1 - أن من حقق التوحيد دخل الجنة بغير حساب ولا عذاب. ¶ 2 - مغفرة الذنوب وتكفيرها. ¶ 3 - أنه السبب الأعظم لتفريج الكربات كربات الدنيا والآخرة ودفع عقوبتها. ¶ 4 - أنه يمنع الخلود في النار. ¶ 5 - أنه يحصل لصاحبه الهدى والكمال والأمن التام في الدنيا والآخرة. ¶ 6 - أنه السبب الوحيد لنيل رضا الله وثوابه. ¶ 7 - أن جميع الأقوال والأعمال متوقفة في قبولها على التوحيد. ¶ 8 - أنه يسهل على العبد فعل الخير وترك المنكرات. ¶ ¬_________ ¶ (¬1) منهاج السنة النبوية جـ / 6ص / 218 - 221 بتصرف.",
            "page": "71",
            "part": "1",
            "seal": "04D8AC09",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "9 - أنه إذا كمل في القلب حبب الله لصاحبه الإيمان وكره إليه الكفر. ¶ 10 - أنه يخفف على العبد المكاره ويهون عليه الآلام. ¶ 11 - أنه يحرر العبد من رق المخلوقين والتعلق بهم. ¶ 12 - أن التوحيد إذا تم وكمل في القلب فإنه يصير القليل من عمله كثيرا. ¶ 13 - أن الله تكفل لأهله بالفتح والنصر. ¶ 14 - أن الله يدفع عن الموحدين شرور الدنيا والآخرة ويمن عليهم بالحياة الطيبة (¬1). ¶ * * * ¶ ¬_________ ¶ (¬1) كتاب التوحيد ومعه كتاب القول السديد للسعدي ص 16 - 19.",
            "page": "72",
            "part": "1",
            "seal": "887EE355",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "الفصل الثالث ¶ من المؤثرات على الأعمال التكليفية ¶ إن المؤثرات على الأعمال كثيرة جداً يصعب الإلمام بها في هذه الرسالة المختصرة, ولكن نشير إلى بعضها خصوصا أهمها فمن ذلك الإشراك بالله- تعالى- بسائر أنواعه فإن الشرك أعظم ذنب عصي الله به فيجب الحذر منه واجتنابه فإن الأولياء من عباد الله كانوا يخافونه على أنفسهم فقد قال الله- تعالى- عن إبراهيم: {وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ} [سورة إبراهيم, الآية: 35]. ¶ وقال النبي - صلى الله عليه وسلم - مخاطباً صحابته: «أخوف ما أخاف عليكم الشرك الأصغر ..» ¶ والشرك إذا خالط العبادة أفسدها فعلى المسلم الحذر منه ومن سائر الذنوب والمعاصي التي تنافي التوحيد بالكلية أو تنافي كماله الواجب أو تنقص ثوابه ومن المؤثرات على الأعمال التكليفية أيضاً: البدعة- الهوى- التقليد الأعمى.",
            "page": "73",
            "part": "1",
            "seal": "FCBE78C4",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "أ - البدعة: ¶ - قال الطرطوشي: أصل هذه الكلمة من الاختراع وهو الشيء يحدث من غير أصل سبق ولا مثال احتذي ولا ألف مثله ومنه قوله- تعالى-: {بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ} [سورة البقرة, الآية: 117 [وقوله: {قُلْ مَا كُنْتُ بِدْعًا مِنَ الرُّسُلِ} [سورة الأحقاف, الآية: 9]. أي لم أكن أول رسول إلى أهل الأرض وهذا الاسم يدخل فيما تخترعه القلوب وفيما تنطق به الألسنة وفيما تفعله الجوارح (¬1). ¶ والبدعة هي زيادة في الدين لم يشرعه الله ولا رسوله - صلى الله عليه وسلم - وهي بريد الكفر والبدعة شر من المعصية الكبيرة لأن العاصي يفعل المعصية وهو يعلم أنها معصية فيتوب منها بخلاف المبتدع فإنه يفعل البدعة يعتقدها دينا يتقرب بها إلى الله فلا يتوب منها والبدع تقتضي على السنن كما قال ابن عباس: ما من عام إلا تظهر فيه بدعة وتموت فيه سنة تظهر البدع وتموت السنن (¬2). ¶ ¬_________ ¶ (¬1) الحوادث والبدع ص / 40. ¶ (¬2) الحوادث والبدع ص / 44.",
            "page": "74",
            "part": "1",
            "seal": "3B020BAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "والبدعة تباعد عن الله وتوجب غضبه وعقابه وتسبب زيغ القلوب وفسادها. ¶ ولا شك أن مسلك المبتدع في تحليل ما يحرم وتحريم ما يحل من غير سند شرعي وفي دعوة الناس إلى بدعته هو بعينه مسلك الذين اغتصبوا لأنفسهم حق التشريع الذي لا يكون إلا لله. ¶ - قال الإمام أحمد: أصول السنة عندنا التمسك بما كان عليه أصحاب رسول الله والاقتداء بهم وترك البدع وكل بدعة ضلالة. ¶ - وقال الإمام مالك: من ابتدع في الإسلام بدعة يراها حسنة فقد زعم أن محمداً خان الرسالة لأن الله يقول: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [سورة المائدة, الآية: 3]. فما لم يكن يؤمئذ ديناً لا يكون اليوم ديناً (¬1). ¶ وفي الحديث عن عائشة - رضي الله عنه - قالت: قال رسول الله - صلى الله عليه وسلم -: «من أحدث في أمرنا ما ليس ¶ ¬_________ ¶ (¬1) البدعة لسليم الهلالي ص / 16.",
            "page": "75",
            "part": "1",
            "seal": "5D7E6181",
            "sora": null
        }
    ],
    "t32280": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول في معنى التوحيد لغة وشرعا وأنواعه وبيان أنه أول واجب على المكلفين"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول تعريف التوحيد لغة وشرعا"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني أنواع التوحيد"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث أهمية التوحيد وبيان أنه أول واجب على المكلف"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني في نصوص الكتاب والسنة وآثار السلف الدالة على أهمية التوحيد"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول نصوص القرآن في تعظيم التوحيد وبيان مكانته"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني نصوص السنة في تعظيم التوحيد وبيان مكانته"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث الآثار عن السلف في تعظيم التوحيد"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث في معنى العبادة وشروطها وأقسامها"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول معنى العبادة لغة وشرعا"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني شروط العبادة من الكتاب والسنة"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث في أقسام العبادات"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع في علاقة التوحيد بالعبادة وأثره عليها"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الأول دور الإخلاص في تصحيح العبادة وقبولها عند الله"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني آثار التوحيد على الأعمال التكليفية"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث من المؤثرات على الأعمال التكليفية"
        },
        {
            "id": "73",
            "lvl": "3",
            "sub": null,
            "tit": "أ - البدعة"
        },
        {
            "id": "76",
            "lvl": "3",
            "sub": null,
            "tit": "ب - الهوى"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": null,
            "tit": "ث - التقليد الأعمى"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}