{
    "b32281": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "الْبَيَان «مُقَدّمَة وخاتمة» ¶ تأليف ¶ عَليّ الْحَمد الصَّالِحِي، عبد الرَّحْمَن المحمد الدوسري ¶ مؤسسة النُّور",
            "page": null,
            "part": null,
            "seal": "F3E5EF27",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة ¶ فتح الله على الشيخ (عبد الرحمن المحمد الدوسري) فكتب خاتمة على كتاب (كشف الشبهات). وأبدى فيها مدى ما وصل إليه أعداء الإسلام من الدّسّ عليه بشتى الوسائل حيث عجزوا عن إخضاعه بالقوة. ¶ وذكر أن الحالة التي تسير عليها أكثر الأمم الإسلامية في ميدان التربية الحديثة تعتبر ردة جديدة، ووثنية جديدة، إلا من رحم الله، وأبان أن ما عليه بعض أهل هذا الزمان نوع من الشرك في المخلوقين الأحياء الطالحين. ¶ أما شرك الأولين فهو في الغالب في الأموات الصالحين. ¶ ومساهمة منا في كشف الباطل وبيان الحق. ومعذرة -نقول ¶ حيث ارتكب بعض أهل الزمان نكراً عظيماً بما ادعوا لأنفسهم من أن لهم الحق في التشريع والطاعة فيما شرعوا من القوانين المخالفة لكتاب الله وشرعه الذي شرعه على لسان رسوله. وموهوا على الناس بأنها باسم الشعب، ولمصلحته. ¶ حتى فرضوا هذه الزبالة على الأمة لزوما واحتاطوا في التطبيق من الاحتياطات أعظم مما نزل الله على رسوله بكثير مما يضحك ويبكي: ¶ فهم بهذا قد طغوا من عدة نواح. ¶ الأولى: الحكم بغير ما أنزل الله. ¶ الثانية: دعوتهم الناس لعبادتهم. ¶ الثالثة: رضاهم بهذه العبادة.",
            "page": "2",
            "part": "1",
            "seal": "22BD7780",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "عجب لا ينقضي: فهذا مضاهاة لله ولرسوله؛ بل رأى هؤلاء أنهم أفضل من النبي - صلى الله عليه وسلم -، لأنه يتلقى الشرع من السماء، وهؤلاء جمعوا الأمرين فمثلوا الربوبية والنبوة معا. ¶ أما النبي - صلى الله عليه وسلم - فهو رسول يمثل الرسالة، وقيل له فيما نزل عليه {ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ}، وقيل له {وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ}، وقيل له {فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا}. (أي لا تتجاوزوا الحد الذي أمرتم به، وهذا الطغيان متحقق في كثير من الكبراء والرؤساء ومن يمثلهم وينفذ رغباتهم مختارا في هذه الأمور. ¶ وفي هذا المعنى يقول شيخ الإسلام محمد بن عبد الوهاب (والطواغيت كثيرون. ورؤوسهم خمسة. فذكر منهم من حكم بغير ما أنزل الله، ومن دعا الناس إلى عبادة نفسه، ومن عُبِد وهو راض. ¶ والصفة الرابعة: هي تمثيلهم لإبليس في الإغواء والتضليل. ¶ والصفة الخامسة: لازمة لمذهبهم وهو أنهم ادعوا بما شرعوه أن لهم البصيرة النافذة والمعرفة بصلاح العباد والعدل بينهم، فهم بهذا ادعوا علم الغيب لزوما؛ فيكون مشرعوا القوانين والحاكمون بها المخالفة لشرع الله قد اتصفوا بخمس صفات من الطغيان، وأبرزها تمثيلهم لإبليس والعياذ بالله. ¶ أما شرك الأتباع لهؤلاء فهو طاعتهم فيما يأمرون به مما خالف شرع الله، وهو شرك منصوص عليه في قوله تعالى {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ} الآية:",
            "page": "3",
            "part": "1",
            "seal": "4A7B9839",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "ولما قال عدي ابن حاتم لرسول الله - صلى الله عليه وسلم - إنا لسنا نعبدهم قال: «أليس يحلون ما حرم الله فتحلونه، ويحرمون ما أحل الله فتحرمونه» قال: بلى قال: «فتلك عبادتهم» فجعل طاعتهم عبادة لهم. ¶ وترجم الشيخ محمد بن عبد الوهاب في كتابه التوحيد. بقوله: (باب من أطاع العلماء أو الأمراء في تحريم ما أحل الله أو تحليل ما حرم الله، فقد اتخذهم أربابا من دون الله). ¶ هذه الطاعة التي وضعها السيد، ورضخ لها المسود تظهر نتيجتها يوم القيامة: كما قال لله تعالى. ¶ {يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا * وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَا * رَبَّنَا آَتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا}. بل تظهر سوء نتائجها في الحياة الدنيا. كما هو الواقع من حال عباد الأشخاص. ¶ وهذه الآية تنطبق على من تنكب شرع الله وحكم الناس بغيره. ¶ وتنطبق بوضوح على من رضي وتابع ونفذ مختارا. ¶ أما من نفذ بعض الشرع، ورفض بعضه، فهذا قد حكم الله عليه بالكفر، وتوعده بعموم الخزي في الدنيا بقوله {أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ}. ¶ والمرض الذي جثم على قلوب هؤلاء هو عدم تطبيق كتاب الله على تصرفاتهم. ¶ لذا حل بهم ما حل من الذل والهوان، وانعكاس التصور حتى عبد بعضهم بعضا عبادة الطاعة، وحتى تدهورت فيهم الأخلاق.",
            "page": "4",
            "part": "1",
            "seal": "50F9918C",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "ويا ليت من قدسوا أوامره يمثل الصلاح ومحسوبا من عباد الرحمن فيكون تقليدهم كتقليد المخرقين الذين وصل بهم التدجيل من أئمة الضلال إلى عبادة الصالحين، بدافع المحبة، وقربهم من الله. ¶ لكن من يعبده هؤلاء يمثل الشيطان ومحسوبا من جنده في الإغواء والتكبر على الله، وادعاء الربوبية في الأمر والنهي، والله يقول عن نفسه {أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ}، وهؤلاء يقولون يلازم عملهم (لله الخلق ولنا الأمر)، ويا ليت الأمر وقف على هذه الفاجعة التي لا مثيل لها. لكن هؤلاء تجردوا من العقل كما تجردوا من الشرع فعبدوا حتى الوطن، كما ذكر ذلك الشيخ في رسالته التي نقدم لها. ¶ بهذا الذي بينت لك أخي المسلم من عبادة الصالحين والطالحين والخروج على شرع رب العالمين. ¶ سلط الله هذه الأمة بعضها على بعض بالسب والشتم، والاعتداء على الديار، وفساد الحال، حتى أصبحوا ضحكة وألعوبة للمستعمرين، بل صاروا دمية يحركونها كما شاءوا، فتفرقوا بعد الاجتماع، وقلوا بعد الكثرة والبركة، وفشلوا وذهبت معنويتهم بعد القوة، وسقطوا من أعين الأمم حتى صاروا لا يقام لهم وزن ولا حساب وهذا نموذج من خزي الدنيا، مصداقا لقول الله تعالى {إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ}. ¶ ومصداقا لقول رسول الله - صلى الله عليه وسلم - بمعناه «يوشك أن تتداعى عليكم الأمم كما تتداعى الأكلة على القصعة» قالوا: يا رسول الله أمن قلة؟ قال: «لا إنكم لكثير ولكنكم غثاء كغثاء السيل».",
            "page": "5",
            "part": "1",
            "seal": "F6684BB3",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "صدق رسول الله - صلى الله عليه وسلم -، لقد غزينا في عقر دارنا فذللنا واستبيحت بلادنا فأخلدنا واستكنا، لأننا غثاء. ¶ نعم غثاء كغثاء السيل، بماذا؟ إنه والله بالخنوع للباطل، وإيثار الدنيا حتى لقد وصلت الحال ببعض البلاد الإسلامية أنه يرسم للخطيب والواعظ ما يقوله حسب إرادة هؤلاء الطغاة، والويل له أن تعداه إلى القول بما أنزل الله فله السجن والإذلال. ¶ وما على أتباع هؤلاء الطغاة إلا التسليم والطاعة والتنفيذ. ¶ فبذلك يصدق عليهم أنهم غثاء كغثاء السيل؛ لأن الغثاء المعروف لا يكون منه أي مقاومة، أو دفاع ولا وزن له ولا قيمة. ¶ ويصدق على هؤلاء الطغاة قول الله تعالى {إِنَّ الَّذِينَ يَكْفُرُونَ بِآَيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَامُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ}. ¶ نعم تصدق عليهم بقتلهم لمن يأمر بالشرع أو بتعرضهم له بأي أذى. ¶ أخي المسلم: إن هؤلاء الطغاة لا يشك في كفرهم بالله بما ارتكبوه من محادة لله بما تمليه عليهم شياطين الجن والإنس لأنهم يمثلونهم، بل هم أبلغ من شياطين الجن؛ لأن تضليل شياطين الجن بالوسوسة والإغواء. وهؤلاء تضليهم بهذه الوسائل، والقوة فوق ذلك وبالله الحق، لقد صدق عليهم إبليس ظنه فاتبعوه. ¶ وأن هؤلاء الطغاة لا يشك في أنهم أداة كفر بما احتسوه من الباطل الذي اندفعوا به، وبعضهم مسخرين بالمادة لتضليل المسلمين والقضاء على شريعة سيد المرسلين. ¶ كما لا يشك في كفر من يتلقى الأوامر منهم طوعا أو يساعدهم أو يدعوا إلى باطلهم بأي شكل من الأشكال.",
            "page": "6",
            "part": "1",
            "seal": "12D6A1C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "كما لا يشك أن من كان مغلوبا من المسلمين على أمره سيجعل الله له فرجا ومخرجا في الدنيا والآخرة. ¶ أخي المسلم: إن العجب هو هذا التطبيل والتزمير من هؤلاء الطغاة، وتضليل الناس بالأقوال الزائفة والأفعال القبيحة مما يستحقون عليها المقت من الله ومن عباده. ¶ فإذا لم يكن من عباد الله مقت ولا مناوءة لهؤلاء، فليصدق عليهم قول الرسول - صلى الله عليه وسلم - «أنهم غثاء كغثاء السيل» وليرضوا بالذل والهوان لأن نصر الله لمن ينصر دينه. {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ}. ¶ وقبل أن أختم هذه المقدمة: أبشر هؤلاء الطغاة وأتباعهم بسوء الخاتمة، واللعنات المتوالية في الدنيا والآخرة، والخزي والهوان وانعكاس قصدهم، وضياع مجهوداتهم المادية والمعنوية في العاجل والآجل، إن لم يتداركهم الله بالهداية، والدليل على هذه البشارة أخبار الله عنهم أنهم {يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ}. ¶ فما علينا نحن المسلمون إلا الاتصال بمن عرف بالخير من قادة المسلمين، وكشف حال هؤلاء لهم وتبيين وجه الحق والشرع لهم، والاستعانة بهم لنصرة الحق ودعوة هؤلاء الطغاة لعلهم يرجعون عما ارتكبوه وزين لهم أخدان الباطل والدساسين على الإسلام، فإذا لم يفد النصح وصمم أهل الباطل على باطلهم. ¶ فما على أهل الحق إلا التصميم على حقهم والقضاء على الباطل وجنده بجند الله. ¶ فالله يقول: {وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ}.",
            "page": "7",
            "part": "1",
            "seal": "5E8A43DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "فلنكشف برفع المخاوف من أولياء الشياطين، ولنحقق ما أمرنا الله به من الإيمان فالله يقول {إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ}. ¶ وعلنيا -أخي المسلم- أن لا ننسى واقع رسول الله - صلى الله عليه وسلم - وصحابته من بعده والتابعين لهم بإحسان حتى وصل الدور إلى الشيخ (محمد بن عبد الوهاب) و (محمد بن سعود) وأبنائهم وأحفادهم ومن سار على نهجهم في كافة البلاد الإسلامية، وما عملوه من أمجاد وما طبقوه من شرع الله في الدقيق والجليل، فأكمل الله لهم ما أراده من شرف الحياة وسجلوا البطولة والشموخ إلى المعالي، وصار جانبهم مرهوبا، وعدوّهم من الخوف مرعوبا. ¶ فهل لنا فيهم أسوة لتعود لنا العزة التي فقدناها، وما ذلك إلا بالصدق مع الله في كل تصرفاتنا، وإلا نفعل تكن فتنة في الأرض وفساد كبير. ¶ إني أرجوا الله أن يصرف قلوبنا إلى طاعته ونصرة دينه وما يرضيه عنا، وأن يأخذ بنواصينا إلى الحق، إنه الهادي إلى سواء السبيل، وهو حسبنا ونعم الوكيل. ¶ وصلى الله على نبينا محمد وآله وأصحابه أجمعين.",
            "page": "8",
            "part": "1",
            "seal": "E23B954B",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ خاتمة ¶ بقلم فضيلة الشيخ/ عبد الرحمن المحمد الدوسري ¶ الحمد لله والصلاة والسلام على رسول الله. ¶ أما بعد: فإن شيخنا المغفور له (محمد بن عبد الوهاب) قد نور البصائر في (كشف الشبهات) وأزال كل إشكال يورده المبطلون والمخرفون. ¶ وبما أن الشيخ عالج في رسالته شرك التخريف بصوره المتمثلة في دعاء الأموات والغائبين، وتقديس القبور. ¶ فقد حدثت ضروب من الشرك في هذا الزمان، برزت بأسماء وألقاب ينخدع بها الجهلة ويتعلق بها المغرضون والحاقدون. ¶ ذلك أن أعداء الإسلام الموتورين به لما هالهم ما رأوا من عظمته وقوة إيمان أهله وزحفهم السريع الذي اكتسحوا به أغلب المعمورة في وقت قصير، صمموا على الكيد لأهله بشتى طرق الهدم والتخريب، والذي تولى كبره منهم هم اليهود والفرس. ¶ ثم تتابعوا (والكفر ملة واحدة) فبثوا بذور التفرقة بما انتحلوه من مذاهب هدامة يبرزونها بأسماء وألوان شتى ليدخلوا في الدين ما ليس منه ويخرجوا منه ما لابد منه حتى كثرت المذاهب، والطرق والمبتدعات التي فتت في عضد المسلمين ومزقت وحدتهم وأوقفت زحفهم، وعطلت طاقاتهم، وأقعدتهم عن حمل الرسالة والجهاد.",
            "page": "9",
            "part": "1",
            "seal": "D70F5339",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "ثم لما تخوفوا أخيرا من البعث الإسلامي الصحيح الذي ندب إليه (الشيخ) وقام به مع أعوانه في كل مكان، أعادوا نعرتهم الأولى التي طمستها الأنوار المحمدية حين حاولوا إشعالها بين الأنصار. ¶ فوجدوا في هذا الوقت لها مرتعا خصبا، وكسبوا أنصارا لهم على الباطل من أبنائنا (من جلدتنا وينطقون بلغتنا) فألهبوا حماس الجهلة بنعرات العصبيات القومية في كل أمة إسلامية. ¶ وعلى الأخص العرب، ليصرفوهم عن واجبهم ويقطعوا صلتهم بينهم وكتابهم، ويحولوا ما بقي فهم من طاقات الخير والهداية إلى الوثنية وعبادة المادة والشهوات وتقديس الأشخاص، والرغبة إليهم بحجة الجنسية والوطنية، وعكسوا لذلك كل مفهوم، واستعملوا جميع وسائل الإغراء لحمل المسلمين على التمرد عن وحي الله، حتى تكونت في المحيط الإسلامي والعربي خاصة ردة جديدة، وجاهلية جديدة، أفظع من كل جاهلية سبقتها، بما انتحلوه من مبادئ وطنية ومذاهب مادية مزخرفة بألقاب ظاهرها الرحمة وباطنها العذاب مما لا يكشف إلا بالرجوع إلى أصل التوحيد الذي تكلم عليه الشيخ. ¶ وأرى لزاما عليّ في هذه العجالة أن أُقرِّب معاني ذلك إلى القراء الكرام. فأقول: ¶ اعلم أن توحيد الألوهية الذي تقتضيه كلمة الإخلاص (لا إله إلا الله) المركبة من النفي والإثبات، يستلزم أصلين لا تقوم إلا بهما.",
            "page": "10",
            "part": "1",
            "seal": "E364B96C",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "أحدهما: الكفر بكل معبود أو مألوه بالحب والتعظيم له، أو الخضوع لأمره وقبول حكمه سوى الله تعالى كائنا من كان بأي حجة ادعى، ولأي مصلحة تزعم وتصدى، فمن ركن إلى أي أحد من أولئك فقد ناقض هذه الكلمة العظيمة وكان خائنا لما عاهد الله عليه من مدلولها. ¶ ثانيهما: إفراد الله بجميع أنواع العبادة والاستسلام لحكمه في كل شيء. ¶ وحقيقة العبادة إخلاص الحب لله مع خضوع القلب، وانقياد الجوارح بدافع الحب والتعظيم. ¶ وحقيقة الحب هي عين موافقة الله، ومحبة ما يحبه، والمسارعة فيما يرضيه، وبغض ما يكرهه واجتنابه، ومحبة أوليائه وأهل طاعته وموالاتهم ومساندتهم حيثما كانوا ومن أي جنس كانوا. ¶ وبغض أعدائه وأهل معصيته والمخالفين لحكمه النابذين لكتابه ومعاداتهم ولو كانوا أقرب قريب. ¶ وأن لا يؤثر محبة أي شيء على حب الله وما يحبه الله أبدا، ولا تحصل موافقته على ما يحبه ويرضاه إلا باتباع أوامره واجتناب نواهيه وحفظ حدوده في ذلك، ولا يحصل هذا إلا باتباع شريعة رسوله - صلى الله عليه وسلم -. ¶ فالمحب لله الصادق معه المخلص له هو الذي يكون اتجاهه اتجاها واحدا للواحد الأحد في طريق واحد بجميع أموره وظروفه، وما عداه ليس محبا لله ولرسوله، مهما ادعى. ¶ إذ من أمحل المحال عقلا وشرعا حصول المحبة أو قبول دعواها ممن يخالف ما يحبه محبوبه، ويسارع إلى ما يكرهه ويسخطه، أو يحب أعداءه ويواليهم ويساندهم ويبغض أهل طاعته ويعاديهم وينابذهم ويقف في صف أعدائهم.",
            "page": "11",
            "part": "1",
            "seal": "5894D6A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "هذا شيء يقرره العرف والعقل فضلا عن الشرع الذي هو حقيقة ملة إبراهيم. ¶ ومن هنا نعرف ما انغمس به غالب المحسوبين على الإسلام من الوثنية الجديدة، بل من أقبح أنواع الشرك بما استجلبوه من مبادئ الغرب ومذاهبه المادية التي بدلوا بها قولا غير الذي قيل لهم، فجعلوا حدود الوطن فوق حدود الله، وآثروا محبوباتهم وجميع نزعاتهم على حب الله وطاعته، وجعلوا لأنفسهم الخيرة فيما يشرعون وينظمون خلافا لما قضى الله ورسوله، واتبعوا ما يمليه رجال تألهوهم بالحب والتعظيم، وجعلوهم أندادا من دون الله، زاعمين أن القومية والوطنية وما يستلزمها من المذاهب المادية تتمثل في تلك الأشخاص الذين يعملون لخيرهم ويسطرون فلسفة مبادئهم ومذاهبهم فيما يزعمون، وزيادة شركهم وقبح وثنيتهم عن الأوائل ظاهر مكشوف لأنهم لم يسووا محبوبهم برب العالمين فيكونوا كغيرهم من المشركين الذين {هُمْ بِرَبِّهِمْ يَعْدِلُونَ}. ¶ بل زادوا لهم حباً وانقياداً في كل شيء وكان أحدهم لا يبالي إذا انتهكت محارم الله وانتقص دينه ورسوله، ولا يطمئن قلبه لذكر الله وما نزل من الحق، بل ينفر ويشمئز. ¶ أما إذا فعل ما يخل بمبادئهم وفلسفة مذاهبهم أو ذكر محبوبهم بسوء فمن ذلك يغضبون وينتصرون لهم ما لم يغضبوا لله وينتصروا لدينه، وتجدهم قد زادوا وتمادوا في غيهم على كل ما فعله الكفرة الفجرة في غابر القرون، بحيث انعدم في بعضهم توحيد الربوبية فضلا عن توحيد الألوهية، وأصبحوا أقبح حالا من المنافقين الذين يأمرون بالمنكر؛ لأنهم يشجعون عليه فينال صاحبه منهم الجوائز والألقاب الرفيعة والوظائف",
            "page": "12",
            "part": "1",
            "seal": "66316F5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "العالية، ويكفيك أنهم منحوا لقب القداسة للنصراني الملحد الذي قال أشنع مقالة وأقبحها، جعل فيها المبدأ والوطن ندا من دون الله بكل صراحة ووقاحة إذ قال: ¶ بلادك قدمها على كل ملة ... ومن أجلها أفطر ومن أجلها صم ¶ (إلخ) مما هو استدراك على الله ورسوله بزعمهم حصول الوحدة وطلبها في غير دين الله، وهذا مشاقة لله ومحادة له وتبديل لكلماته واستهانة بعزته وملكوته إذ يقول {وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ}. ¶ وقد أجلبوا على أبناء المسلمين بسائر أنواع التضليل والافتراء على الله وتحبيب موالاة أعدائه بحجة الجنس والوطن، وتعطيل شريعته بحجة التطوير الفاسد، وعبادة كل طاغوت في سبيل ذلك كقولهم (الدين لله والوطن للجميع) فهل انقادوا لله وحكموا الوطن على أساس دينه الصحيح وشريعته أو اطرحوا الدين الذي يلوكونه في هذه الكلمة وخططوا مناهجهم الوطنية على أساس المادة والكفر بالله. ¶ وما أكثر ما يموهون به على الرعاع والأوغاد بقولهم (الدين علاقة بين العبد وربه فقط لا شأن له في الحياة) فما الفائدة من إرسال الله الرسل وإنزاله الكتب وشرعية الجهاد والأمر والنهي، إذا كان الدين لا شأن له في الحياة؟ ولأي شيء يزخر القرآن بذكر الأحكام السياسية والاقتصادية والاجتماعية والأحوال الشخصية وأحكام السلم والحرب بحيث لم يفرط في شيء من أمور الدنيا مع الوحي الثاني الذي هو السنة -أهذا ليعمل به أو يطرح ويتخذ هزوا ولعبا؟",
            "page": "13",
            "part": "1",
            "seal": "5E85E33B",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "يا عجبا هل يرضي أحد من الزعماء الذين تبنوا هذه الفكرة أن يقتصر رعاياه وموظفوه في علاقتهم به على مجرد ذكر اسمه ومدحه وتعليق صورته دون التقيد بأوامره ونظمه، بل يجلبوا نظما من غيره حسب أهوائهم فهل يعتبرهم مخلصين ويرضى عنهم. ¶ أو يعتبرهم خونة وينزل بهم العقوبات. ¶ تالله لقد جعلوا لأنفسهم منزلة فوق الله وأغرقوا في الضلال. ¶ بل زادوا افتراءا على الله بقولهم (إرادة الشعب من إرادة الله) وهذا قول فاحش لم يجروء عليه أبو جهل وقومه مع خبثهم وعنادهم، بل ولا إبليس رئيس الكفر والشر؛ لأنه بهتان معروف قبحه وفساده ببداهة العقول. ¶ ذلك أن أذواق الشعوب ونزعاتها تختلف، فإذا جعلت إرادة الشعب من إرادة الله صارت نزعات الوجودية والشيوعية الإباحية، بل ونزعات الصهيونية من إرادة الله التي يرضاها لعباده، وصارت جميع الأعمال الوحشية التي يرتكبها بعض الشعوب، وما يعشقه مرضى القلوب من التفسخ والانحلال، ودغدغة الغرائز وإشباع الشهوات من إرادة الله التي يرضاها ويأمر بها، فعلام ينتقدوا على غيرهم ويصيحوا عليه إذا اختار لنفسه نوعا من الحكم ويسمحوا لأنفسهم بغزوه وقصفه وترويعه؟ {أَمْ كُنْتُمْ شُهَدَاءَ إِذْ وَصَّاكُمُ اللَّهُ بِهَذَا فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}. ¶ تالله لقد زادوا في الشرك والضلال والفتنة والإغراء على قول من قال {سَأُنْزلُ مِثْلَ مَا أَنزَلَ اللهُ} لأنهم زعموا أن ما أنزل الله مدعاة للتخلف ووصفوه بالرجعية والألقاب الذميمة تنفيرا",
            "page": "14",
            "part": "1",
            "seal": "93093EE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "عنه، ولا يزال خريجوا المدارس الاستعمارية يركزون هذه المفاهيم في طبقات الأمة الإسلامية، وعلى الأخص في المدارس التي هي أول فرص فرض الاستعمار علينا ثقافته بواسطتها وأخذت تعمل الأصابع الخفية التي يحركها في هذا السبيل. ¶ فعلى المسلمين شيباً وشباباً، حكومات وشعوباً، أن ينتبهوا لما حل بهم من هذا الشرك الجديد والوثنية الجديدة التي هي أفظع من كل وثنية سبقتها والتي هي في مكان بعيد عن حب الله ورسوله والالتفاف إلى شريعته. ¶ وتنزيله تلك الوثنية الجديدة التي استجلبت جميع الأحوال الرجعية التي أهلك الله أصحابها في القرون البالية والتي صاغتها الثقافة الاستعمارية بألقاب جديدة، وروجتها بكل فتنة وإغراء جعلت أبناء المسلمين يلحدون في أسماء الله ويبتذون كتابه ويقطعون صلتهم بنبيهم الذي أرسله مزكيا لهم، فجعلوا الأولوية لغيره في كل شيء، والله أوجب عليهم أن يجعلوا الأولوية له حتى على أنفسهم، وعدلوا بربهم غيره. ¶ بل زادوا عليه غيره حبا وتعظيما جهرا على عمد دون غفلة أو نسيان وألحدوا في أسمائه، في أعظمها وأجلها فأسقطوا حدود الله بحجة قسوتها وبشاعتها، كأنه ليس رحماناً ولا رحيماً. ¶ وعطلوا شريعته واستبدلوا بها القوانين الوضعية بحجة تطور العصر كأنه ليس عليماً ولا حكيماً، وجعلوا لهم الخيرة من أمرهم كأنه ليس رباً ولا ملكاً ولا حاكماً ولا مهيمناً، وافتروا عليه في كل ناحية وجاهروا بموالاة أعدائه من دونه ودون المؤمنين استهانة بعزته واستدراكا على علمه وحكمته وعدم مبالاة بوعده ووعيده وشدة بطشه وانتقامه، وشابهوا الأنعام التي لا تعرف سوى العيش وتربية الأولاد.",
            "page": "15",
            "part": "1",
            "seal": "F8005F52",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "بل كانوا شراً منها وأضل سبيلاً، إذ الأنعام خير وبركة وأغلب أعمال البشرية اليوم شر ونقمة، والأنعام لا تعقل وليس عليها تكليف وهؤلاء وهبهم الله العقل وكلفهم حمل كتابه ورسالته للقيام بطاعته والجهاد في سبيله لإعلاء كلمته وإصلاح الأرض على ضوء شريعته، فخانوا أمانة الله بإطراحهم أوامره، ونبذهم كتابه ورسالته، وإفسادهم في الأرض بدل إصلاحها وحملهم رسالة الجبت والطاغوت والجهاد في سبيلها؛ فهم بذلك قد ألحدوا إلحاداً ظاهراً عظيماً في مدلول (لا إله إلا الله) إذ قبلوا النفي فيها لما سواه إثباتها لتأليههم له بالحب والتعظيم والاستسلام لقوله، والتفاني في تنفيذ حكمه دون التفات لقول الله ورسوله، وقلبوا الإثبات فيها نفيا بجعلهم الله صفرا على الشمال في كل شيء، ونبذهم لكتابه والعمل على إشغال الناس عنه باللغو ولهو الحديث المتواصل في المطبوعات والإذاعات، ومنعوا عباده المسلمين من الانقياد لحكمه إلا في نواح ضيقة من صوم وصلاة محصورة ونحوها، وأوجبوا عليهم الاستسلام لهم في كل ناحية وميدان. ¶ فهل يجدي اعترافهم بالله اعترافا لفظيا؟ أم لا فرق بينهم وبين الشيوعية سوى أن الشيوعيين صاروا شجعانا فصرحوا بقول (لا إله) وهؤلاء ظلوا ثعالبا يراوغون وينافقون والمنافقون أشد جرما وأفظع تأثيرا ونكاية بالأمة. ¶ فعلى كل من يحب الله أن يخلص له ويصدق معه في كشف هؤلاء وهتك أستارهم كما كشف الشيخ حقيقة مشركي زمانه رحمه الله رحمة واسعة ووفق العاملين في سبيله للاستقامة على ما ينجيهم في الدنيا والآخرة والله يتولى الصالحين.",
            "page": "16",
            "part": "1",
            "seal": "916EF2A7",
            "sora": null
        }
    ],
    "t32281": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة"
        }
    ]
}