{
    "b32326": [
        {
            "aya": null,
            "hno": null,
            "id": "1",
            "na": null,
            "nass": "وفاة النبي - صلى الله عليه وسلم - وأظلمت المدينة ¶ كتبه ¶ نزار عبد القادر بن محمد الريان النعلاواني العسقلاني ¶ فلسطين المغتصبة - غزة 1428 هـ ¶ تقديم ¶ الأستاذ الشيخ محمد بن صالح طه ¶ من مطبوعات ¶ وزارة الأوقاف والشؤون الإسلامية ¶ إدارة الشؤون الإسلامية ¶ بتمويل الإدارة العامة للأوقاف - دولة قطر",
            "page": null,
            "part": null,
            "seal": "FDB475F5",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "2",
            "na": null,
            "nass": "الطَّبْعَة الثَّانيَة ¶ 1434 هـ - 2013 م ¶ جَمِيع الْحُقُوق مَحْفُوظَة للناشر ¶ اسْم الْكتاب: وَفَاة النَّبِي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ¶ الْمُؤلف: الدكتور الشَّهِيد نزار رَيَّان (ت 1430 هـ) ¶ الإعداد: مَرْكَز دَار الْمِنْهَاج للدراسات ¶ مَوْضُوع الْكتاب: سيرة نبوية ¶ مقاس الْكتاب: (24 سم) ¶ تصنيف ديوي الموضوعي: (239.2) ¶ عدد الْأَجْزَاء: (1) ¶ عدد المجلَّدات: (1) ¶ نوع الْوَرق: شاموا فاخر ¶ نوع التجليد: مجلَّد فني ¶ عدد الصفحات: (128 صفحة) ¶ عدد ألوان الطباعة: لونان ¶ التصميم والإخراج: مَرْكَز الْمِنْهَاج للصف والإخراج الفني ¶ لَا يسمح بِإِعَادَة نشر هَذَا الْكتاب أَو أَي جزءٍ مِنْهُ بأيِّ شكلٍ من الأشكال، أَو نسخه، أَو حفظه فِي أَي نظام إلكتروني أَو ميكانيكي يمكِّن من استرجاع الْكتاب أَو أَي جزءٍ مِنْهُ، وَكَذَلِكَ لَا يسمح بترجمته إِلَى أَي لُغَة أُخْرَى دون الْحُصُول على إِذن خطي مسبقًا من الناشر. ¶ (4 - 32 - 498 - 9953 - 978:  ISBN)",
            "page": "2",
            "part": "1",
            "seal": "95BD7BE3",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "3",
            "na": null,
            "nass": "وَفَاةُ النَّبيّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَأَظْلَمَت المَديْنَة",
            "page": "3",
            "part": "1",
            "seal": "F5DE85E3",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الْعَسْقَلَانِي، نزار عبد الْقَادِر مُحَمَّد رَيَّان النعلواني ¶ وأظلمت الْمَدِينَة، وَفَاة النَّبِي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ¶ نزار عبد الْقَادِر مُحَمَّد رَيَّان النعلواني الْعَسْقَلَانِي ¶ عدد الصفحات 128 ص، حجم الْوَرق 24 × 17 سم، اسْمه  A 5 ¶ 1 -  السِّيرَة النَّبَوِيَّة ¶ 2 - وَفَاته - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ¶ ديوي: (239.2) ¶ عسق ¶ ر. ي. ا",
            "page": "4",
            "part": "1",
            "seal": "40F486A4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "5",
            "na": null,
            "nass": "دَارُ المِنْهَاجِ ¶ لبنان - بيروت ¶ هَاتِف: 05806906 - فاكس: 05813906 ¶ دَارُ المِنْهَاجِ لِلنَّشِر وَالتَّوْزيع ¶ لِصَاحِبَها عُمَر سَالِمْ بَاجخَيف ¶ وَفّقَهُ الله تَعَالى ¶ المملكة الْعَرَبيَّة السعودية - جدة ¶ حَيّ الكندرة - شَارِع أَبِهَا تقاطع شَارِع ابْن زيدون ¶ هَاتِف رئيسي: 6326666 - الإدارة: 6300655 ¶ المكتبة: 6322471 - فاكس: 6320392 ¶ ص. ب: 22943 - جدة: 21416 ¶ عُضْو فِي الإتحاد الْعَام للناشرين الْعَرَب ¶ عُضْو فِي إدارة جمعية الناشرين السعوديين ¶ عُضْو فِي نقابة الناشرين فِي لبنان ¶ www.alminhaj.com ¶ E-mail: info@alminhaj.com",
            "page": "5",
            "part": "1",
            "seal": "4CC955BF",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "6",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله حمدًا يوافي نعمه، والصلاة والسلام على أشرف خلقه، وخاتم رسله، وبعد: ¶ فإن وزارة الأوقاف والشؤون الإسلامية بدولة قطر - وقد وفقها الله لأنْ تضربَ بسهمٍ في نشر الكتب النافعة للأمة - لَتحمَدُ اللهَ سبحانه وتعالى على أن ما أصدرته قد نال الرضا والقبول مِنْ أهل العلم. ¶ والمتابع لحركة النشر العلمي لا يخفى عليه جهود دولة قطر في خدمة العلوم الشرعية، ورفد المكتبة الإسلامية بنفائس الكتب القديمة والمعاصرة؛ وذلك منذ ما يزيد على ستة عقود، وقد جاء مشروع إحياء التراث الإسلامي والنشر العلمي الذي بدأته الوزارة منذ عدة سنوات امتدادًا لتلك الجهود، وسيرًا على تلك المحجة التي عُرفت بها دولة قطر. ¶ ومنذ انطلاقة هذا المشروع المبارك يسَّر الله جلَّ وعلا للوزارة إخراج مجموعة من أمهات كتب العلم في فنون مختلفة معظمها يُطبع لأول مرة؛ كتفسير العُليمي \"فتح الرحمن في تفسير القرآن\"، و\"مرسوم المصحف\" للعُقيلي، و\"الدرة الصقيلة في شرح أبيات العقيلة\" لأبي بكر عبد الغني المشتهر باللبيب، و\"معاني الأحرف السبعة\" لأبي الفضل عبد الرحمن بن أحمد بن الحسن الرازي، تحقيق الدكتور حسن ضياء الدين عتر، و\"حاشية مسند الإمام أحمد\" للسندي، و\"شرحين لموطأ الإمام مالك\" - لكُل مِنْ القنازعي والبوني، و\"شرح مسند الإمام الشافعي\" للرافعي، و\"نخب الأفكار شرح معاني الآثار\" للبدر العيني، و\"مصابيح الجامع\" للقاضي بدر الدين الدَّمَاميني، و\"التقاسيم والأنواع\" للإمام ابن حبان.",
            "page": "6",
            "part": "1",
            "seal": "A9322FA0",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "7",
            "na": null,
            "nass": "إضافة إلى \"صحيح الإمام ابن خزيمة\" بتحقيقه الجديد المتقَن، ومثله كتاب \"السنن الكبرى\" للإمام النسائي، المحقَّق على عدة نسخ خطية، و\"المخلصيات\" لأبي طاهر المخلص، و\"مطالع الأنوار\" لابن قرقول، و\"نهاية المطلب في دراية المذهب\" للإمام الجويني، بتحقيقه المتقن للأستاذ الدكتور عبد العظيم الديب -رحمه الله تعالى-، عضو لجنة إحياء التراث الإسلامي، و\"الأوسط من السنن والإجماع والاختلاف\" للإمام ابن المنذر، بمراجعة دقيقة للشيخ الدكتور عبد الله الفقيه، عضو لجنة إحياء التراث الإسلامي أيضًا، و\"التبصرة\" للإمام اللخمي \"حاشية الخلوتي\" في الفقه الحنبلي. ¶ ومؤخرًا كتاب \"الأصل\" لمحمد بن الحسن الشيباني، كاملًا محققًا على أصول عدة. ¶ وفي الطريق إصدارات أخرى مهمة تمثل الفقه الإسلامي في عهوده الأولى. ¶ كما طبعت الوزارة لأول مرة كتاب \"جامع الآثار في السير ومولد المختار\" لابن ناصر الدين الدمشقي، و\"الوجيز في السيرة\" و\"عصر السيرة\" كلاهما للدكتور أكرم ضياء العمري -حفظه الله-. ¶ وفي معتقد أهل السنة والجماعة على مذهب السلف الصالح أصدرت الوزارة كتابًا نفيسًا لطيفًا وهو: \"الاعتقاد الخالص من الشك والانتقاد\" لابن العطار، تلميذ الإمام النووي -رحمهما الله تعالى-. ¶ هذا في جانب ما يُنشر لأول مرة من كتب التراث. ¶ أما في الدراسات والتآليف المعاصرة: فقد نشرت الوزارة مجموعة متميزة من الرسائل العلمية وغيرها؛ منها: \"القيمة الاقتصادية للزمن\"، و\"نوازل الإنجاب\"، و\"الأحكام المتعلقة بالتدخين\"، وغيرها.",
            "page": "7",
            "part": "1",
            "seal": "3CC49BAD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "8",
            "na": null,
            "nass": "وفي الطريق -بإذن الله تعالى- ما تقر به عيون الباحثين من دراسات معاصرة في القرآن والسنة، والنوازل بأنواعها المختلفة. ¶ * * * ¶ ويسرنا أن نقدم اليوم كتابًا من نوع خاص، يحرك القلوب المؤمنة ويذكرها بالحبيب المصطفى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، مستعرضًا أيامه الأخيرة في هذه الدار، منذ اشتداد مرضه إلى أن لقي ربه جل وعلا، وقد كانت أيامًا عصيبة على الصحابة الكرام. ¶ وقد وُفق الكاتب في الانتقال بالقارئ نقلة شعورية متخطية حدود الزمان والمكان؛ ليعيش تلك الأيام والليالي بسكونها وطولها وشدتها. ¶ ولئن كان هذا الكتاب في أصله بحثًا علميًا جامعيًا .. فإن الباحث تمكن أن يجعله من كتب الرقاق بجدارة فائقة. ¶ ولم يمر وقت طويل على كتابته حتى يلحق الكاتب بربه جل وعلا في غارة يهودية غادرة على منزله بغزة، أودت بحياته وحياة زوجاته وأولاده فرحمهم الله رحمة واسعة. ¶ ويسرنا أن نقدم للأمة هذه الطبعة؛ تذكيرًا وتعزية بالنبي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وتكريمًا لعلماء فلسطين وشهدائها، وإهداء للمرابطين الصابرين في أكناف بيت المقدس، وعزاء لكل مسلم في زمن تكالب الأعداء؛ فإن في وفاة النبي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عزاء لكل مصاب. ¶ نسأل الله جل وعلا أن ينفع بهذا العمل، وأن يزيدنا من فضله وتوفيقه ¶ إدَارَة الشّؤُون الإسْلَاميَّةِ",
            "page": "8",
            "part": "1",
            "seal": "03AF8AC4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "9",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ}.",
            "page": "9",
            "part": "1",
            "seal": "28C970F5",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "11",
            "na": null,
            "nass": "بَينَ يَدَيِ الْكِتَابِ ¶ الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الْقَائِلِ -جَلَّ وَعَلا-: {وَبَشِّرِ الصَّابِرِينَ (155) الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ (156) أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ} فَنِعْمَ الْعِدْلَانِ وَنِعْمَتِ الْعِلَاوَةُ!! كَمَا قَالَ الْفَارُوقُ. ¶ وَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ لِلْعَالَمِينَ، الَّذِي مَا مَاتَ حَتَّى تَرَكَ أُمَّته عَلَى مِثْلِ الْبَيْضَاءِ، لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ. وَعَلَى آلِهِ الأَطْهَارِ، وَصَحَابَتِهِ الْمُجَاهِدِينَ، وَالتَّابِعِينَ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. ¶ أَمَّا بَعْدُ: فَإِذَا كَانَ الأَثَرُ عَنْ أَبِي السِّبْطَيْنِ يَقُولُ: (إِذَا مَاتَ الْعَالِمُ .. انثَلَمَ فِي الإِسْلَامِ ثَلْمَةٌ، وَلَا يَسُدُّهَا شَيْءٌ إِلَى يَوْمِ الْقِيَامَةِ) (¬1) وَإِذَا كَانَ تَرْجُمَانُ الْقُرْآنِ فَسَّرَ قَوْلَهُ سُبْحَانَهُ: {أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا}. ¶ ¬__________ ¶ (¬1) \"المقاصد الحسنة\" رقم (79)، وروي نحوه مرفوعًا ولا يصح.",
            "page": "11",
            "part": "1",
            "seal": "53C640D6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "12",
            "na": null,
            "nass": "قَالَ: مَوْتُ عُلَمَائِهَا .. فَكَيْفَ إِذَا كَانَ الْمُرْتَفِعُ إِلَى الرَّفِيقِ الأَعْلَى هُوَ الرَّحْمَةُ الْمُهْدَاةُ لِلْعَالَمِينَ، وَقَائِدُ الغُرِّ المُحَجَّلِينَ إِلَى جَنَّاتِ النَّعِيمِ؟! ¶ لَا شَكَّ أَنَّهَا كَانَتْ مُصِيبَةً فِي الدِّينِ لَيْسَ وَرَاءَهَا مَرْمَىً، وَفَتْحَةً فِي الإِسْلَامِ لَا يُوجَدُ فِي الْكَوْنِ كُلِّهِ مَنْ يَقْوَى عَلَى سَدِّهَا، وَلِذَا وَرَدَتِ الآثَارُ عَنْ بَعْضِ الصَّحَابَةِ تَقُولُ مَا مُؤَدَّاهُ: إِنَّا مَا أَضْجَعْنَا رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي قَبْرِهِ حَتَّى أَنْكَرْنَا قُلُوبَنَا. ¶ هَذَا؛ وَإِنَّ مِمَّا أَرْسَلَ عَلَيْهِ الدُّكْتُورُ نِزَارُ الرَّيَّانُ إِضَاءَةً بَيَانِيَّةً، وَأَشِعَّةً بَلَاغِيّهً .. قِصَّةَ مَرَضِ سَيِّدِنَا أَبِي الْقَاسِمِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ، وَمَا رَافَقَهُمَا مِنْ تَفَاعُلَاتٍ وَأَحْدَاثٍ. ¶ وَلَقَدْ وُفِّقَ -رَعَاهُ اللهُ تَعَالَى- فِي اصْطِفَاءِ الْخَطِّ الْعَرِيضِ لِهَذَا الْحَدَثِ الْجَلَلِ؛ حَيْثُ أَطْلَقَ عَلَيْهِ عُنْوَانَ: \"وَأَظْلَمَتِ الْمَدِينَةُ\". ¶ وَهَذَا الْبَحْثُ عَلَى صِغَرِ حَجْمِهِ، وَقِلَّةِ صَفَحَاتِهِ .. يَتَمَيَّزُ بِالخَصَائِصِ التَّالِيَةِ: ¶ • إِنَّ المُسْتَنَدَاتِ الْحَدِيثيَّةَ الَّتِي ارْتَكَزَ عَلَيْهَا الْمُؤَلِّفُ كُلَّهَا بِلَا اسْتِثْنَاءٍ وَثَائِقُ خَبَرِيَّةٌ ثَابِتةٌ؛ إِذْ هِيَ دَائِرَةٌ بَيْنَ الصِّحَّةِ وَالحُسْنِ، فَهِيَ مُنْتَقَاةٌ مُصَفَّاةٌ، مُخَرَّجَةٌ تَخْرِيجًا عِلْمِيًّا، وَمُبَرَّأَةٌ مِنْ وَصْمَةِ الضَّعْفِ وَالْوَضْعِ، وَلَا غَرْوَ؛ فَمُحَبِّرُ هَذَا البَحْثِ مِنْ أَهْلِ التَّخَصُّصِ",
            "page": "12",
            "part": "1",
            "seal": "2E3E7C25",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "13",
            "na": null,
            "nass": "فِي السُّنَّةِ النَّبَوِيَّةِ، وَإِذَا كَانَ النَّاظِمُ الْقَدِيمُ قَدْ قَالَ فِي \"أُرْجُوزَتهِ\": ¶ وَلْيَعْلَمِ الطَّالِبُ أَنَّ السِّيَرَا ... تَجْمَعُ مَا صَحَّ وَمَا قَدْ أُنْكِرَا (¬1) ¶ فَإِنَّ هَذَا الْبَحْثَ -وَهُوَ جُزْءٌ أَخِيرٌ مِنَ السِّيرَةِ الْعَطِرَةِ- رَفَلَ فِي حُلَلِ الصِّحَّةِ وَالْمَتَانَةِ، وَلَبِسَ بُرْدَيِ الأَصَالَةِ وَالأَنَاقَةِ، فَلَمْ تَشُنْهُ نَكَارَةٌ، وَلَمْ يَنْخُرْ فِي سُطُورِهِ الضَّعْفُ. ¶ • يَرَاعَةُ الدُّكْتُورِ نِزَارِ الرَّيَانِ كَانَتْ تَمُجُّ صِدْقَ الأَحَاسِيسِ، وَتَنْقُسُ الصُّورَةَ الْبَاطِنَةَ لِلْكَاتِبِ، بَلْ لِكُلِّ مُؤْمِنٍ تَقِيٍّ، فَكَانَتْ مَدَامِعُ الْقَلْبِ تَسِيلُ عَلَى الطُّرُوسِ عَبَرَاتٍ دَامِيَةً، وَتَبَدَّتِ الأَلْفَاظُ مُتَوَاصِلَةَ الأَحْزَانِ، مُتَجَهِّمَةَ الْمَعَالِمِ، وَمَا زَادَتْهَا الْمِسْحَةُ الأَدَبِيَّةُ إِلاَّ وَابِلًا مِنَ الأَنَّاتِ وَالآهَاتِ، تَتَدَفَّقُ مِنْ عَاطِفَةٍ جَيَّاشَةٍ بِالإِيمَانِ الرَّاسِخِ بِالْحُبِّ؛ لِذَلِكَ كَانَ عَرْضُ الْمَرَضِ وَالْوَفَاةِ نَاصِعًا بِالحَقَائِقِ كَامِلَةً، وَمَا كَادَ أَنْ يَفِيَ بِحَقِّ هَذَا المُصَابِ العَظِيمِ لَوْلَا تَمَوُّجُ العَاطِفَةِ وَتَفَاعُلُهَا الصَّادِقُ. ¶ • لَا مِرَاءَ أَنَّ الْبَحْثَ هُوَ حَلْقَةٌ أَخِيرَةٌ مِنَ السِّيرَةِ النَّبَوِيَّةِ، وَأَيْضًا لَا جِدَالَ أَنَّ هَذِهِ الْحَلْقَةَ مُنْتَثِرةٌ أَجْزَاؤُهَا فِي كُتُبِ السِّيَرِ وَبُطُونِ التَّوَارِيخِ، إِلاَّ أَنِّي -بِحَسَبِ عِلْمِي- لَمْ أَرَ مَنْ خَصَّ هَذِهِ الحَلْقَةَ ¶ ¬__________ ¶ (¬1) \"ألفية السيرة النبوية\" للعراقي (ص 29).",
            "page": "13",
            "part": "1",
            "seal": "CE7C8EFA",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "14",
            "na": null,
            "nass": "بِالتَّأْلِيفِ اسْتِقْلَالًا، وَلَا مَنْ أَحْكَمَ الْكَلَامَ عَلَى الْمَوْضُوعِ إِحْكَامًا يَلِيقُ بِمَقَامِ صَاحِبِ الْمَقَامِ الْمَحْمُودِ؛ مِنْ حَيْثُ جَمْعُ الرِّوَايَاتِ وَانْتِقَاؤُهَا، وَضَمُّ الْمُتَنَاثِرِ وَعَرْضُ النَّتَائِجِ، وَتَقْيِيدُ الأَوَابِدِ، وَتَرْصِيعُ الْبَحْثِ بِالْفَوَائِدِ، وَالتَّفَنُّنُ فِي تَسَلْسُلِ الأَحْدَاثِ دُونَ تَرْكِ فَجَوَاتٍ تُخَفِّفُ مِنَ الْوَطْأَةِ، أَوْ تُبَدِّدُ ذَلِكَ التَّفَاعُلَ الإِيمَانِيَّ، فَكَأَنَّ فِكْرَهُ وَيرَاعَتَهُ يَدْفَعَانِ الْمُتَابِعَ دَفْعًا مُنْكَرًا إِلَى ارْتشَافِ الْبَحْثِ حَتَّى الثُّمَالَةِ، وَهَذَا نَهْجُ الْمُوَفَّقِينَ الَّذِينَ بَلَغُوا الشَّأْوَ الْقَصِيَّ فِي الإِحْسَانِ وَالإِتْقَانِ. ¶ • كَأَنَّ فَلْسَفَةَ اصْطِفَائِهِ لِهَذَا الْبَحْثِ عَلَى وَجْهِ الْخُصُوصِ نَجَمَتْ مِنْ ذَلِكَ الظُّلْمِ الْمُتَرَاكِمِ الَّذِي أَطْبَقَ عَلَى إِخْوَتِنَا الْفِلَسْطِينِيِّينَ، وَاحْتِكَاكِهِ بِقَوَافِلِ الشُّهَدَاءِ الَّتِي تَرْتَفِعُ كُلَّ يَوْمٍ إِلَى عَلْيَاءِ الْحَيَاةِ الأَبَدِيَّةِ وَالنَّعِيمِ السَّرْمَدِيِّ، وَرُضُوخِ الْمُجْتَمَعِ الدَّوْلِيِّ لِلتَّسَلُّطِ الأَمْرِيكِيِّ الصُّهْيُونِيِّ، فَتَمَخَّضَ عَنْ هَذِهِ الْمُكَابَدَاتِ هَذِهِ النَّفَثَاتُ الإِيمَانِيَّةُ، فَإِنَّ فِيهَا عَزَاءً وَعَزَاءً، وَمَا زَادَهُمْ إِلا إِيمَانًا وَتَوْفِيقًا. ¶ وَصَنِيعُ الدُّكْتُورِ نِزَارٍ امْتِثَالٌ لِلتَّوْجِيهِ النَّبَوِيِّ الآمِرِ بِالتَّعَزِّي بِمُصِيبَتِنَا بِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ فَفِي الحَدِيثِ المَرْفُوعِ: \"إِذَا أَصَابَ أَحَدَكُمْ مُصِيبَةٌ .. فَلْيَذْكُرْ مُصِيبَتَهُ بِي، فَإِنَّهَا مِنْ أَعْظَمِ المَصَائِبِ\" (¬1)، وَفِي لَفْظٍ لِابْنِ مَاجَهْ: \"يَا أَيُّهَا النَّاسُ؛ أَيُّمَا أَحَدٍ ¶ ¬__________ ¶ (¬1) مسند الدارمي (85).",
            "page": "14",
            "part": "1",
            "seal": "6A47CAF5",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "15",
            "na": null,
            "nass": "مِنَ النَّاسِ أُصِيبَ بِمُصيبَةٍ .. فَلْيَتَعَزَّ بِمُصِيِبَتِهِ بِي عَنِ الْمُصِيبَةِ الَتَّي تُصِيبُهُ بِغَيْري؛ فَإِنَّ أَحَدًا مِنْ أُمَّتِي لَنْ يُصَاب بِمُصيبَةٍ بَعْدِي أَشَدَّ عَلَيْهِ مِنْ مُصِيبَتِي\" (¬1). ¶ وَهَذَا تَوْفِيقٌ ظَاهِرٌ مِنْ الْمَوْلَي -تَقَدَّسَتْ أَسْمَاؤُهُ- لِلْمُؤَلِّفِ. ¶ فَهَنِيئًا لَهُ إِتْقَانَهُ لِلْبَحْثِ, وَتَنْقِيَتَهُ مِنْ شَوَائِبِ الضَّعْفِ, وَإِصَابَتَهُ السُّنَّةَ فِي التَّعَزِّي بِالْمُصِيبَةِ العُظْمَي, وَتَذْكِيرِ النَّاسِ بِهَا فِي هَذَا الْعَصْرِ الْمُتَمَوِّجِ بِجَلَائِلِ الْمَصائِبِ, وَكَثْرَةِ الْهَرْجِ. ¶ وَبَعْدُ: فَإِنَّ دَارَ الْمِنْهَاجِ إِذْ تُخْرِجُ هَذَا الْبَحْثَ اللَّطِيفَ فِي ثَوْبٍ قَشِيبٍ, وَإخْرَاجٍ فَنِّيٍّ مُتَمَيِّزٍ .. لَتَهِيبُ بِالأُمَّةِ الإسْلَامِيَّةِ الَّتِي اصْطَلَتْ بِنِيرَانِ الْفُرْقَةِ وَالْغُرْبَةِ, وَتَدَاعِي الأُمَمِ عَلَيْهَا أَنْ تَقَرَأَ هَذَا الْبَحْثَ وَأَضْرَابَهُ؛ لِتَتَعَزَّي فِي مُصِيبَتِهَا, وَتَنْهَضَ مِنْ كَبْوَتِهَا, وَتَنْشَطَ لِلاحْتِكَامِ فِي كُلِّ جَلِيلٍ وَحَقِيرٍ إِلَي الْمَصْدَرَيْنِ النَّيِّريْنِ: كِتَابِ الله الْفُرقَانِ, وَسُنَّةِ الْمَأْمُورِ بِالْبَيَانِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَالْحَمْدُ للهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتٌ ¶ الناشر ¶ ¬__________ ¶ (¬1) ابن ماجه (1599).",
            "page": "15",
            "part": "1",
            "seal": "EC578B68",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "16",
            "na": null,
            "nass": "تَقْدِيمٌ ¶ كَتَبَهُ مَشْكُورًا أُسْتَاذِي وَشَيْخِي أَبُو أَيْمَنَ طَهَ ¶ الحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَمَنِ اسْتَنَّ بِسُنَّتِهِ، وَاهْتَدَى بِهَدْيِهِ إِلَى يَوْمِ الدِّينِ. ¶ أَمَّا بَعْدُ: فَإِنَّهُ لَشَرَفٌ أَنْ يَطْلُبَ مِنِّي أَيُّ شَخْصٍ كِتَابَةَ تَقْدِيم لِكِتَابِهِ، ويُصْبِحُ هَذَا الشَّرَفُ عَظِيمًا عِنْدَمَا يَطْلُبُ ذَلِكَ عَالِمٌ فَاضِلٌ كَالدُّكْتُورِ نِزَارٍ رَيَّانَ. ¶ وَيَزْدَادُ هَذَا الشَّرَفُ لِيُصْبِحَ أَضْعَافًا مُضَاعَفَةً عِنْدَمَا يُخَاطِبُنِي بِهَذَا النِّدَاءِ الْحَبِيبِ: (الْوَالِدُ الْمُرَبِّي)، فَحَيَّا اللهُ هَذَا الأَخَ الطَّيِّبَ، وَزَادَهُ بِرًّا وَتَوَاضُعًا. ¶ وَيَبْلُغُ هَذَا الشَّرَفُ الذِّرْوَةَ عِنْدَمَا يَكُونُ التَّقْدِيمُ لِكِتَابٍ عَنِ الرَّسُولِ الْكَرِيمِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، هَذَا الْكِتَابُ -\"وَأَظْلَمَتِ المَدِينَةُ\"- الصَّغِيرُ فِي حَجْمِهِ، الْقَلِيلُ فِي صَفَحَاتِهِ .. هُوَ الْكَبِيرُ وَزْنُهُ، الْكَثِيرُ فِي نَفْعِهِ وَفَائِدَتِهِ إِنْ شَاءَ اللهُ.",
            "page": "16",
            "part": "1",
            "seal": "E94715A4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "17",
            "na": null,
            "nass": "لَقَدْ كَانَ الْمُؤَلِّفُ مُوَفَّقًا عُمُومًا، وَفي اخْتيَار الْعُنْوَان بصفَةٍ خَاصَّةٍ؛ إِذْ صَوَّرَ بِدِقَّةٍ حُزْنَ الْمَدِينَةِ وَأَهْلِهَا عَلَى فِرَاقِ سَيِّدِ الْخَلْقِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَلَكِنَّ الْحَقِيقَةَ الَّتِي لَا مِرَاءَ فِيهَا: أَنَّ هَذَا الرَّاحِلَ الْكَريمَ صَلَوَاتُ رَبِّنَا وَسَلَامُهُ عَلَيْهِ تَرَكَ وَرَاءَهُ نُورًا وَضيَاءً لِلعَالَمِينَ حَتَّى يَرِثَ اللهُ الأرْضَ وَمَنْ عَليْهَا. ¶ وَلَا يَفُوتُني أَنْ أُؤَكِّدَ أَنَّ هَذَا الْكتَابَ الثَّمينَ هُوَ منَ الْمُؤَلَّفَات النَّادِرَةِ فِي زَمَانِنا، الخَالِيَةِ مِنَ الأَخْطَاءِ اللُّغَوِيَّةِ، وَالأحَاديث الْمَوْضُوعَةَ والضَّعِيفَةِ. ¶ جَزَى اللهُ أَخَانَا الْحَبِيبَ أَبَا بِلَالٍ فَضِيلَةَ الشَّيْخِ الأُسْتَاذِ الدُّكْتُورِ نِزَارٍ عَلَى مَا قَدَّمَ مِنْ خَيْرٍ، وَبَذَلَ مِنْ جُهْدٍ، وَأَسْأَلُ اللهَ سُبْحَانَهُ أَنْ يَعُمَّ نَفْعُهُ، وَأَنْ يَجْعَلَ كُلَّ مَا يُقَدِّمُهُ في ميزَان حَسَنَاتِهِ، وَأَنْ يَجْعَلَهُ قُدْوَةً لِلْكُتَّابِ وَالمُتَحَدِّثِينَ، فَيَحْرِصُوا عَلَى الدِّقَّةِ وَالضَّبْطِ، وَخَاصَّةً عِنْدَ الاسْتِشْهَادِ بِالآيَاتِ وَالأَحَادِيثِ، وَأَنْ يَكُونَ الاهْتِمَامُ بِالْكَيْفِ لَا بِالْكَمِّ. ¶ وَاللهُ الْمُوَفِّقُ، وَالْهَادِي إِلَى سَوَاءِ السَّبِيلِ. ¶ وَآخِرُ دَعْوَانا أن الحَمْدُ للهِ رَبِّ العَالمِينَ ¶ الأُسْتَاذُ الشَّيْخُ: مُحَمَّدُ بْنُ صَالِحٍ طَهَ ¶ فِلَسْطِينُ. غَزَّةُ. الْبُرَيْجُ ¶ (20) ربيع الأول (1428 هـ)",
            "page": "17",
            "part": "1",
            "seal": "B8F4A694",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "18",
            "na": null,
            "nass": "مُقَدِّمَةُ البَاحِثِ ¶ \" وَأَظْلَمَتِ المَدِينةُ\" عُنْوَانُ دِرَاسَةٍ تَعْرِضُ الأَحَادِيثَ وَالآثَارَ الوَارِدَةَ عَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وأَصْحَابِهِ، أَوْرَدَهَا الْبَاحِثُ فِي مَطَالِبَ مُتَرْجَمَةٍ، تَابَعَ فِيهَا مَا حَدَثَ لِلنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مُنْذُ بَدَأَ ظُهُورُ المَرَضِ عَلَيْهِ، حَتَّى قَبَضَهُ رَبُّهُ سُبْحَانَهُ وَتَعَالَى إِلَيْهِ. ¶ وَبَلَغَتْ رِوَايَاتُ البَحْثِ مِئَةً وَثَمَانِيَةَ عَشَرَ حَدِيثًا (¬1)، وَفِيهَا تَكْرَارٌ وَتَقْطِيعٌ اقْتَضَتْهُ طَبِيعَةُ الدَّرْسِ المَوْضُوعِيِّ، الَّذِي يُرَادُ مِنْهُ الاسْتِفَادَةُ مِنَ الحَدِيثِ فِي مَوَاطِنَ عِدَّةٍ، غَيْرَ أَنَّ الْمُكَرَّرَ فِي البَحْثِ لَا يُشَكِّلُ ظَاهِرَةً بَيِّنَةً. ¶ وَاكْتَفَى البَاحِثُ بِالْحَدِيثِ المَقْبُولِ: الصَّحِيحِ وَالْحَسَنِ بِشِقَّيْهِمَا، وَلَمْ يَذْكُرْ حَدِيثًا وَاحِدًا ضَعِيفًا فِيمَا يَعْلَمُ، وَحَكَمَ عَلَى الأَحَادِيثِ، اللَّهُمَّ إِلاَّ \"الصَّحِيحَيْنِ\"، فَحُكْمُهُمَا مَعْلُومٌ. ¶ ¬__________ ¶ (¬1) بِاعْتِبَارِ تَقْطِيعِ الْحَدِيثِ، لَا بِاعْتِبَارِ أَصْلِهِ وَصَحَابِيِّهِ.",
            "page": "18",
            "part": "1",
            "seal": "3A24E635",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "19",
            "na": null,
            "nass": "وَصَدَّرَ الْحَاشِيَةَ بِالْحُكْمِ عَلَى الْحَدِيثِ بِخَطٍّ غَلِيظٍ؛ لِيُعْلَمَ مِنْ سَرِيعِ النَّظْرَةِ حُكْمُهُ. ¶ وَقَلَّ أَنْ تَجِدَ الاقْتِصَارَ عَلَى الْخَبَرِ الْمَقْبُولِ فِي كُتُبِ الرِّقَاقِ. ¶ وَكُتِبَتْ هَذِهِ الدِّرَاسَةُ فِي الْجَامِعَةِ الإِسْلَامِيَّةِ بِكُلِّيَّةِ أُصُولِ الدِّينِ، قِسْمِ الْحَدِيثِ الشَّرِيفِ وَعُلُومِهِ، بِفِلَسْطِينَ، وَقُدِّمَتْ ضِمْنَ مَجْمُوعَةٍ مِنَ الْبُحُوثِ لِلتَّرْقِيَةِ الْعِلْمِيَّةِ، وَقَدْ كَانَ بِفَضْلِ اللهِ تَعَالَى وَمِنَّتِهِ سَنَةَ (1417 هـ). ¶ وَأَعَادَ الْبَاحِثُ النَّظَرَ فِيهِ بُغْيَةَ نَشْرِهِ بَيْنَ النَّاسِ، بَعْدَ النَّشْرِ الْعِلْمِيِّ الْخَاصِّ، وَعَلَيْهِ: فَقَدْ تَمَّ التَّعْدِيلُ فِيهِ فِي أَكْثَرَ مِنْ مَوْطِنٍ، وَحَذَفَ الْبَاحِثُ مِنْهُ بَعْضَ الأَحَادِيثِ الَّتِي تَبَيَّنَ لَهُ ضَعْفُهَا، مَعَ حُكْمِ بَعْضِ أَهْلِ الْعِلْمِ عَلَيْهَا بِالْقَبُولِ (¬1)، وَأَضَافَ إِلَيْهِ بَعْضَهَا، وَغَيَّرَ فِي طَبَعَاتِ بَعْضِ مَصَادِرِهِ، مِمَّا فتحَ اللهُ عَلَى عِبَادِهِ، وَنُشِرَ أَخِيرًا. ¶ وَاخْتِيَارُ الْبَاحِثِ عُنْوَانَ الدِّرَاسَةِ: \"وَأَظْلَمَتِ الْمَدِينةُ\" قَبَسٌ مِنْ حَدِيثِ أَنسَ بْنِ مَالِكٍ -رَضِيَ اللهُ تَعَالَى عَنْهُ- حِينَ يَقُولُ عَنِ ¶ ¬__________ ¶ (¬1) وَالَّذِي جَعَلَ الْبَاحِثَ يَعْتَمِدُهَا أَوَّلَ مَرَّةٍ: أَنَّهُ اشْتَرَطَ عَلَى نَفْسِهِ فِي الْبَحْثِ قَبُولَ حُكْمِ أَهْلِ الصَّنْعَةِ عَلَى الأَخْبَارِ، وَاكْتَفَى فِي هَذِهِ المَرَّةِ بِحُكْمِهِ وَدِرَاسَتِهِ.",
            "page": "19",
            "part": "1",
            "seal": "F24508CA",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "20",
            "na": null,
            "nass": "الْمَدِينَةِ: إِنَّهَا (أَظْلَمَ مِنْهَا كُلُّ شَيْءٍ) (¬1) سَاعَةَ وَارَى حَبِيبَنَا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - التُّرَابُ. ¶ وَبَلَغَتِ الدِّرَاسَةُ: اثْنَيْ عَشَرَ مَطْلَبًا، وَخَاتِمَةً. ¶ • فِي الْمَطْلَبِ الأَوَّلِ: الأَمَارَاتُ الدَّالَّةُ عَلَى اقْتِرَابِ أَجَلِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ بيَنَ الْبَاحِثُ فِيهَا الأَحَادِيثَ وَالآثَارَ الْوَاردَةَ الَّتِي تَدُلُّ عَلَى دُنُوِّ أَجَلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَهِيَ الأَخْبَارُ الَّتِي فَهِمَ مِنْهَا الصَّحَابَةُ قُرْبَ وَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ • وَفِي الْمَطْلَبِ الثَّانِي: تَلَطُّفُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِأَصْحَابِهِ فِي إِطْلَاعِهِمْ عَلَى خَبَرِ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَفِي هَذَا الْمَطْلَبِ إِشَارَاتٌ نَبَوِيَّةٌ خَفِيفَةٌ؛ مَا بَيْنَ هَمْسَةٍ وَسَكْنَةٍ، وَنَظْرَةٍ وَسَكْتَةٍ، يَفْهَمُ مِنْهَا الصَّحَابَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمْ: أَنَّهُ أَجَلُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ حَضَرَ، وَأَنَّهُ يُوشِكُ الفِرَاقُ أَنْ يَصْدَعَ بَيْنَ الرِّفَاقِ. ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، يَرِدُ فِي هَذِهِ الدِّرَاسَةِ بِرَقْمِ (112).",
            "page": "20",
            "part": "1",
            "seal": "FDFAFD25",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "21",
            "na": null,
            "nass": "وَيَكْثُرُ فِي هَذَا الشَّأْنِ إِيحَاءُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَيَقِلُّ فِيهِ صَرِيحُ الْكَلَامِ. ¶ وَفِي النَّفْسِ أَشْيَاءٌ وَفِيكَ فِطَانَةٌ ... سُكُوتي بَيَانٌ عِنْدَهَا وَخِطَابُ ¶ وَمَا إِشْفَاقُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَتَرَفُّقُهُ فِي إِخْبَارِهِمْ .. إِلَّا لِأَنَّ ألأَصْحَابَ رَضِيَ اللهُ تَعَالَى عَنْهُمْ لَمْ يَكُونُوا يَتَصَوَّرُونَ وَفَاةَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَلَمْ يَكُنْ يَخْطُرُ ذَلِكَ فِي قُلُوبِهِمْ. ¶ وَرَغْمَ رِقَّةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي تَهْيِئَةِ أَصْحَابِهِ لِخَبَرِ وَفَاتِهِ، وَتَيْسِيرِهِ عَلَيْهِمْ، وَتَتَابُعِ الآيَاتِ فِيهِ .. إِلَّا أَنَّهُمْ كَانُوا يَجْهَشُونَ بِالْبُكَاءِ، وَيَذْرِفُونَ الدَّمْعَ، ويكْثُرُ شَهِيقُهُمْ وَالْخَنِينُ كُلَّمَا سَمِعُوا مِنْهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - شَيْئًا مِنْ ذَلِكَ. ¶ • أَمَّا الْمَطْلَبُ الثَّالِثُ: فَقَدْ تَحَدَّثَ فِيهِ الْبَاحِثُ عَنْ تَطَلُّعِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى بَيْتِ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ تَعَالَى عَنْهَا-؛ لِيُمَرَّضَ فِيهِ عِنْدَهَا، وَلِيَكُونَ قَرِيبًا مِنْهَا؛ فَهِيَ الْحَبِيبَةُ الَّتِي يُوشِكُ الْمَوْتُ أَنْ يَذْهَبَ بِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَنْهَا. ¶ فَقَدْ تَاقَتْ نَفْسُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى بَيْتِ عَائِشَةَ",
            "page": "21",
            "part": "1",
            "seal": "10D8AED4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "22",
            "na": null,
            "nass": "رَضِيَ اللهُ تَعَالَى عَنْهَا، لِأُنْسِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِهَا، وَلِحُبِّهِ إِيَّاهَا أَكْثَرَ مِنْ بَقِيةِ أَزْوَاجِهِ؛ وَلِذَلِكَ اسْتَأْذَنَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَزْوَاجَهُ، فَأَذِن لَهُ فِدَاهُ أَبي وَأُمِّي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ • وَفِي الْمَطْلَبِ الرَّابعٍ: يَذْكُرُ الْبَاحِثُ آخِرَ الْخُطَبِ النَّبَوِيَّةِ، وَقَدِ اسْتَشْعَرَ الصَّحَابَةُ مِنْهَا رَضيَ اللهُ تَعَالَى عَنْهُمُ الْحَقِيقَةَ، وَقَدْ كَانُوا لَا يَصبِرُونَ عَلَى فِرَاقِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - سَاعَةً، فَكَيْفَ وَقَدْ صَارَ الْفِرَاقُ إِلَى الْحَشْرِ؟! ¶ • ثُمَّ يَرْجِعُ الْبَاحِثُ إِلَى بَيْتِ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ رَضيَ اللهُ تَعَالَى عَنْهَا، فَيَدْنُو أَكْثَرَ وَيَقْتَرِبُ، لِيَنْقُلَ لَنَا آخِرَ الأَخْبَارِ النَّبَوِيَّةِ آنَذَاكَ، وَكَانَتْ تِلْكَ الْعَوْدَةُ الْمَطْلَبَ الْخَامِسَ مِنَ الدِّرَاسَةِ. ¶ • أَمَّا الْمَطْلَبُ السَّادِسُ: فَقَدْ كَانَ لِآخِرِ الصَّلَوَاتِ النَّبَوِيَّةِ بِالْمُسْلِمِينَ، وَوَصِيتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الْمُسْلِمِينَ بِالصَّلَاةِ خَيْرًا. ¶ • وَجَاءَ احْتِضَارُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي الْمَطْلَبِ السَّابِعِ، وَفِيهِ وَصَايَاهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي احتضَارِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، يَغَصُّ بِذِكْرِهَا الذَّاكِرُونَ، وَيَشْهَقُ مِنْ لَوْعَتِهَا الْمُحِبُّونَ.",
            "page": "22",
            "part": "1",
            "seal": "BCE6959D",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "23",
            "na": null,
            "nass": "• ثُمَّ يَرِدُ الْمَطْلَبُ الثَّامِنُ يَهْمِسُ فِي قُلُوبِنَا آخِرَ الْكَلِمَاتِ النَّبَوِيَّةِ الْخَاتَمَةِ، مِثْلَ اخْتِيَارِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الرَّفِيقَ الأَعْلَى، فتكُونُ آخِرَ مَا يُسْمَعُ مِنْ خَنِينٍ. ¶ • وَاخْتَارَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الدَّارَ الآخِرَةَ، كَمَا أفادَتْ أَحَادِيثُ الْمَطْلَبِ التَّاسِعِ، وَتَعَجَّلَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الرَّحِيلَ، مُسْتَوْدِعًا اللهَ تَعَالَى الإِسْلَامَ وَالأُمَّةَ. ¶ • وَتُوُفِّيَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَجَاءَ الْمَطْلَبُ الْعَاشِرُ لِبيانِ أثرِ الْوَفَاةِ عَلَى الأَصْحَابِ رَضِيَ الله تَعَالَى عَنْهُمْ، وَكَيْفَ عَقِرَ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ، وَبِمَ خَطَبَ النَّاسَ حِينَهَا، وَكَيْفَ كَانَتِ الرَّوَاسِي الْجِبَالُ مَوَاقِفُ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللهُ تَعَالَى عَنْهُ وَقَدِ اهْتَزَّتِ الأَرْضُ، وَمَادَتْ بِالنَّاسِ أَطْرَافُهَا، غَيْرَ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللهُ تَعَالَى عَنْهُ، فَكَأَنَّهُ لَمْ يَكُنْ مِنْ أُولئِكَ النَّاسِ. ¶ • ثُمَّ تَحَدَّثَ الْبَاحِثُ فِي الْمَطْلَبِ الْحَادِي عَشَرَ عَنْ غُسْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَكَفَنِهِ، وَالصَّلَاةِ عَلَيْهِ، وَدَفْنِهِ وإجْنَانِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَبَيَّنَ حَيْرَةَ الصَّحَابَةِ فِي ذَلِكَ حَتَّى سَمِعُوا هَاتِفًا يَهْتِفُ بِهِمْ، فَعَلَى مَا كَانَ مِنْ هُتَافٍ مَضَوْا فِي هَذَا الأَمْرِ وَهُمْ",
            "page": "23",
            "part": "1",
            "seal": "966DC35C",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "24",
            "na": null,
            "nass": "يَتَثَاقَلُونَ، لَا يَتَعَجَّلُونَ دَفْنَهُ وَفِرَاقَهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَيَوَدُّونَ لَوْ أَنَّهُ بَقِيَ مَعَهُمْ حَتَّى يَكُونَ هُوَ الَّذِي يَتَوَلَّى غُسْلَهُمْ وَكَفَنَهُمْ وإجْنَانَهُمْ. ¶ • ثُمَّ كَانَ الْمَطْلَبُ الثَّانِي عَشَرَ فِي بُكَاءِ الصَّحَابَةِ كُلَّمَا تَذَكَّرُوا النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ ذَلِكَ. ¶ شَكَوْتُ إِلَى قَلْبِي الْفِرَاقَ فَقَالَ لِي ... مِنَ الآنَ فَايْئَسْ لَا أَغُرُّكَ بِالصَّبْرِ ¶ فَإِنَّا للهِ وَإنَّا إلَيْهِ رَاجِعُونَ ¶ وَوَفَاةُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَدَثٌ عَظِيمٌ، لَا يَأْتِي عَلَى فُؤَادٍ إِلَّا أَتَى عَلَيْهِ، وَاهْتَزَّ وَوَجِلَ، وَتَذَكَّرَ رَبَّهُ -عَزَّ وَجَلَّ-، وَتَعَجَّلَ الدَّارَ الآخِرَةَ حَتَّى يَلْقَى الأَحِبَّة؛ مُحَمَّدًا وَصَحْبَهُ. ¶ فَصَلَّى اللهُ عَلَى نَبِيِّنَا كُلَّمَا ذَكَرَهُ الذَّاكِرُونَ، وَغَفَلَ عَنْ ذِكْره الْغَافِلُونَ، وَصَلَّى عَلَيْهِ فِي الأَوَّلِينَ وَالآخِرِينَ أَفْضَلَ وَأَكْثَرَ وَأَزْكَى مَا صَلَّى عَلَى أَحَدٍ مِنْ خَلْقِهِ، وَزَكَّانَا وَإِيَّاكُمْ بِالصَّلَاةِ عَلَيْهِ أَفضلَ مَا زَكَّى أَحَدًا مِنْ أُمَّتِهِ بِصَلَاتِهِ عَلَيْهِ. ¶ وَالسَّلَامُ عَلَيْهِ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، وَجَزَاهُ اللهُ عَنَّا أَفْضَلَ مَا",
            "page": "24",
            "part": "1",
            "seal": "7998CABB",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "25",
            "na": null,
            "nass": "جَزَى مُرْسَلاً عَمَّنْ أُرْسِلَ إِليْهِ، فصَلَّى اللهُ عَلى مُحَمَّدٍ وَعَلى آلِ مُحَمَّدٍ، كَمَا صَلَّى عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّهُ حَمِيدٌ مَجِيدٌ (¬1). ¶ وكتبه ¶ نِزَار بْن عَبْدِ الْقَادِرِ بْنِ مُحَمَّدٍ الريَّانُ ¶ فِلَسطِينُ الْمُغْتَصَبةُ، غَزَّةُ، مُعَسكَرُ جَبَاليَا ¶ شَوَّالُ (1417 هـ) ¶ وَتَمَّتْ مُرَاجَعَتُهُ فِي رَبِيعٍ الآخِرِ (1428 هـ) ¶ ¬__________ ¶ (¬1) هذا النص قبس من كلام الإمام الشافعي في خطبة كتابه \"الرسالة\" (ص 16 - 17) بتصرف يسيرٍ.",
            "page": "25",
            "part": "1",
            "seal": "F22D5C3A",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "26",
            "na": null,
            "nass": "أَوَّلاً: الأَمَارَاتُ الدَّالَّةُ عَلَى اقْتِرَاب أَجَلِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ¶ تَتَابَعَتِ الأَمَارَاتُ الدَّالَّةُ عَلَى وَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَنَزَلَتِ الآيَاتُ الْقُرْآنِيَّةُ وَاضِحَةً صَرِيحَةً تَتَحَدَّثُ عَنْ مَوْتهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ • {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} (¬1) تَسْمَعُهَا فِي لَيْلِ الْعَابِدِينَ مَزَامِيرَ، تُرَتِّلُهَا ثُغُورُ الذَّاكِرِينَ اللهَ كَثيرًا وَالذَّاكِرَاتِ، وَتَتَرَسَّلُ بِهَا فِي الْعَلَنِ وَالْخَلَوَاتِ، لَكِنَّ الصَّحَابَةَ رَضِيَ اللهُ تَعَالَى عَنْهُمْ لَمْ يَكُونُوا يَحْسَبُونَ أَنَّهُ يَكُونُ؛ فَلَقَدْ جُبِلَتِ الْقُلُوبُ عَلَى التَّعَلُّقِ بِالْمَحْبُوبِ، فَكَيْفَ بِالنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟! ¶ لكِنَّهُ طَالَ الزَّمَانُ بَيْنَ نُزُولِ الآيَةِ بِمَكَّةَ وَوَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، حَتَّى لَقَدْ غَابَتْ وَنَظِيرَتَهَا عَنْ كِبَارِ الصَّحَابَةِ رَضِيَ اللهُ ¶ ¬__________ ¶ (¬1) سُورَةُ الزُّمَرِ، الآيَةُ: (30).",
            "page": "26",
            "part": "1",
            "seal": "D16AD875",
            "sora": null
        },
        {
            "aya": null,
            "hno": "1",
            "id": "27",
            "na": null,
            "nass": "تَعَالَى عَنْهُمْ، فَلَمَّا تَلَاهَا أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ .. كَأَنَّهَا تَتَنَزَّلُ أَوَّلَ مَرَّةٍ. ¶ • {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ} (¬1). ¶ وَفِي حَجَّةِ الْوَدَاعِ يَكْثُرُ تَذْكِيرُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِحُرْمَةِ الدِّمَاءِ وَالأَعْرَاضِ وَالأَمْوَالِ، حَتَّى قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: ¶ 1 - (فَوَالَّذِي نَفْسِي بِيَدِهِ؛ إِنَّهَا لَوَصِيتُهُ إِلَى أُمَّتِهِ، فَلْيُبْلِغِ الشَّاهِدُ الْغَائِبَ، لَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ) (¬2). ¶ ¬__________ ¶ (¬1) سُورَةُ آلِ عِمْرَانَ، الآيَةُ (144). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، مَوْلدُهُ سَنَةَ (194 هـ) وَوَفَاتُهُ سَنَةَ (256 هـ) الطَّبْعَةُ السُّلْطَانِيَّةُ، إِصْدَارُ دَارِ طَوْقِ النَّجَاةِ بِإِشْرَافِ د. مُحَمدِ بْنِ زُهَيْرٍ النَّاصِرِ، تِسْعَةُ أَجْزَاءٍ فِي مُجَلَّدَاتٍ أَرْبَعَةٍ، كِتَابُ الْحَجِّ، بَابُ الْخُطْبَةِ أَيَّامَ مِنَىً (2/ 176) رَقْمُ الْحَدِيثِ (1739) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"صَحِيحُ الْبُخَارِيِّ\".",
            "page": "27",
            "part": "1",
            "seal": "CE07278F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "2",
            "id": "28",
            "na": null,
            "nass": "ثُمَّ نَزَلَ قَوْلُهُ تَعَالَى: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ} (¬1) فَأَدْرَكَ مِنْهَا بَعْضُ الصَّحَابَةِ أَنَّهَا أَجَلُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 2 - فَقَدْ رَوَى ابْنُ عَبَّاس رَضِيَ اللهُ تَعَالَى عَنْهُمَا قَالَ: كَانَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللهُ تَعَالَى عَنْهُ يُدْنِي ابْنَ عَبَّاسٍ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ رَضِيَ اللهُ تَعَالَى عَنْهُ يَوْمًا: إِنَّ لَنَا أَبْنَاء مِثْلَهُ، فَقَالَ: (إِنَّهُ مِنْ حَيْثُ تَعْلَمُ)، فَسَأَلَ عُمَرُ ابْنَ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا يَوْمًا عَنْ هَذِهِ الآيَةِ: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ} (¬2) فَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُما: أَجَلُ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَعْلَمَهُ إِيَّاهُ، قَالَ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ: (مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَعْلَمُ) (¬3). ¶ وَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: (نُعِيَتْ لِرَسُولِ اللهِ نَفْسُهُ حِينَ أُنْزِلَتْ) (¬4). ¶ ¬__________ ¶ (¬1) سُورَةُ النَّصْرِ، الآيَةُ (1). ¶ (¬2) سُورَةُ النَّصْرِ، الآيَةُ: (1). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 9) رَقْمُ الْحَدِيثِ (4430). ¶ (¬4) إسْنَادُهُ صَحِيخ، انْظُرِ: \"الْمُعْجَمُ الْكَبِيرُ\" سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، مَوْلدُهُ سَنَةَ (260 هـ) وَوَفَاتُهُ سَنَةَ (360 هـ) تَحْقِيقُ الشَّيْخِ حَمْدِيِ بْنِ عَبْدِ الْمَجِيدِ =",
            "page": "28",
            "part": "1",
            "seal": "DC23B339",
            "sora": null
        },
        {
            "aya": null,
            "hno": "3",
            "id": "29",
            "na": null,
            "nass": "3 - وَرَوَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا قَالَتْ: كَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُكْثِرُ أَنْ يَقُولَ قَبْلَ أَنْ يَمُوتَ: \"سُبْحَانَكَ وَبِحَمْدِكَ، أَسْتَغْفِرُكَ وَأتوبُ إِلَيْكَ\" قَالَتْ: قُلْتُ يَا رَسُولَ اللهِ: مَا هَذِهِ الْكَلِمَاتُ الَّتِي أَرَاكَ أَحْدَثْتَهَا تَقُولُهَا؟ قَالَ: جُعِلَتْ لِي عَلَامَةٌ فِي أُمَّتِي، إِذَا رَأَيْتُهَا قُلْتُهَا، {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ (1) وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا (2) فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا (3)} (¬1). ¶ وَرَوَتْ أُمُّ سَلَمَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا قَالَتْ: كَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَبْلَ أَنْ يَمُوتَ يُكْثِرُ أَنْ يَقُولَ: \"سُبْحَانَكَ ¶ ¬__________ ¶ = السَّلَفِيِّ، خَمْسَةٌ وَعِشْرُونَ جُزْءًا فِي عَشَرَةِ مُجَلَّدَاتٍ، وَبَعْضُ أَجْزَائِهِ مَفْقُودٌ (11/ 328) رَقْمُ الْحَدِيثِ (11903) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"الْمُعْجَمُ الْكَبِيرُ\". ¶ (¬1) صَحِيحُ مُسْلِمٍ، مُسْلِمُ بنُ الحَجَّاجِ القُشَيْرِيُّ النَّيْسَابُورِيُّ، مَوْلدُهُ سَنَةَ (206 هـ) وَوَفَاتُهُ سَنَةَ (261 هـ) مَطْبُوعٌ فِي خَمْسَةِ مُجَلَّدَاتٍ بِتَحْقِيقِ: مُحَمَّدِ فُؤَادِ عَبْدِ البَاقيِ، (مَوْلدُهُ سَنَةَ (1299 هـ) وَوَفَاتُهُ سَنَةَ (1388 هـ) نشرُ وَتَوْزِيعُ رِئَاسَةِ إِدَارَةِ البُحُوثِ العِلْمِيَّةِ وَالإِفْتَاءِ وَالدَّعْوَةِ وَالإِرْشَادِ بِالسُّعُودِيَّةِ سَنَةَ (1980 م)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"صَحِيحُ مُسْلِمٍ\" كِتَابُ الصَّلَاةِ، بَابُ مَا يُقَالُ فِي الرُّكُوعِ وَالسُّجُودِ (1/ 350) رَقْمُ الْحَدِيثِ: (484)، وَالآيَاتُ مِنْ سُورَةِ النَّصْرِ.",
            "page": "29",
            "part": "1",
            "seal": "D8D051D5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "4",
            "id": "30",
            "na": null,
            "nass": "اللَّهُمَّ وَبِحَمْدِكَ، أَسْتَغْفِرُكَ وَأتوبُ إِلَيْكَ\" فَقَالَ: \"إِنَي أُمِرْتُ بِأَمْرٍ\" فَقَرَأَ: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ} (¬1). ¶ وَمِنَ الأَمَارَاتِ الدَّالَّةِ عَلَى اقْتِرَابِ أَجَلِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: مَا وَقَعَ مِنْ مُعَارَضَةِ جِبْرِيلَ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الْقُرْآنَ مَرَّتَيْنِ فِي آخِرِ رَمَضَانٍ شَهِدَهُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 4 - تَقُولُ فَاطِمَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: أَسَرَّ لِيَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"إِنَّ جِبْرِيلَ كَانَ يُعَارِضُنِي بِالْقُرآنِ كُلَّ سَنَةٍ، وَإِنَّهُ عَارَضَنِي الْعَامَ مَرَّتَيْنِ، وَلَا أُرَاهُ إِلَّا حَضَرَ أَجَلِي\" (¬2). ¶ وَمِنْ تِلْكَ الأَمَارَاتِ مَا وَقَعَ مِنْ تَتَابُعِ نُزُولِ الْقُرْآنِ عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قُبَيْلَ وَفَاتِهِ، فَقَدْ رَوَى الْبُخَارِيُّ -رَحِمَهُ اللهُ-: ¶ 5 - عَنْ أَنسَ بْنِ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: (أَنَّ اللهَ تَعَالَى ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"المُعْجَمُ الأَوْسَطُ\" سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، دَارُ الْحَرَمَيْنِ بِالْقَاهِرَةِ سَنَةَ (1416 هـ) تَحْقِيقُ طَارِقِ بْنِ عَوَضِ اللهِ وَعَبْدِ الْمُحْسِنِ الْحُسَينيِّ، عَشرَةُ مُجَلَّدَات (5/ 82) رَقمُ الْحَدِيثِ (4734) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"الْمُعْجَمُ الأَوْسَطُ\" وَ\"الْمُعْجَمُ الصَّغِيرُ\" (ص 115)، دَارُ الْفِكْرِ، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"الْمُعْجَمُ الصَّغِيرُ\". ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَنَاقِبِ، بَابُ عَلَامَاتِ النُّبُوَّةِ فِي الإِسْلَامِ (4/ 204) رَقْمُ الْحَدِيثِ (3624).",
            "page": "30",
            "part": "1",
            "seal": "24055F98",
            "sora": null
        },
        {
            "aya": null,
            "hno": "6",
            "id": "31",
            "na": null,
            "nass": "تَابَعَ عَلَى رَسُولهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الْوَحْيَ قَبْلَ وَفَاتِهِ حَتَّى تَوَفَّاهُ أَكْثَرَ مَا كَانَ الْوَحْيُ، ثُمَّ تُوُفِّيَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدُ) (¬1). ¶ وَلِذَلِكَ بَدَأَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُهَيِّئُ أَصْحَابَهُ لِهَذِهِ اللَّحَظَاتِ الشِّدَادِ؛ لِئَلَّا تَفْجَأَهُمُ الْوَاقِعَةُ، وَتُصِيبَهُمُ الصَّدْمَةُ بِمَكْرُوهٍ. ¶ 6 - فَقَالَ لَهُمُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي حَجَّةِ الْوَدَاعِ: \"لَعَلِّي لَا أَرَاكُمْ بَعْدَ عَامِي هَذَا\" (¬2). ¶ فَمَا عَاشَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ حَجَّةِ الْوَدَاعِ إِلَّا إِحْدَى وَثَمَانِينَ لَيْلَةً. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِي، كِتَابُ فَضَائِلِ القُرْآنِ، بَابُ كَيْفَ نَزَلَ الْوَحْيُ وَأَوَّلُ مَا نَزَلَ (6/ 182) رَقْمُ الْحَدِيثِ (4982). ¶ (¬2) إسْنَادُهُ صَحِيحٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" مُحَمَّدُ بْنُ عِيسَى التِّرْمِذِيُّ، مَوْلدُهُ سَنَةَ (209 هـ) وَوَفَاتُهُ سَنَةَ (297 هـ) خَمْسَةُ مُجَلَّدَات، دَارُ إِحْيَاءِ التُّرَاثِ الْعَرَبِيِّ، بَيْرُوتُ، بِدُونِ تَارِيخ، تَحْقِيقُ أَحْمَدَ بنِ مُحَمَّدٍ شَاكِر، مَوْلدُهُ سَنَةَ (1309 هـ) وَوَفَاتُهُ سَنَةَ (1377 هـ) (3/ 234) رَقْمُ الْحَدِيثِ (886)، قَالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ صَحِيحٌ، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"سُنَنُ التِّرْمِذِيِّ\".",
            "page": "31",
            "part": "1",
            "seal": "44970603",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "32",
            "na": null,
            "nass": "وَحِينَ يَأْتِي ابْنُ جُرَيْجٍ عَلَى هَذِهِ الآيَةِ: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} .. يَقُولُ: \"مَكَثَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ مَا أُنْزِلَتْ هَذِهِ الآيَةُ إِحْدَى وَثَمَانِينَ لَيْلَةً\" (¬1). ¶ ¬__________ ¶ (¬1) سُورَةُ الْمَائِدَةِ، الآيَةُ (3) وَالْخَبَرُ أَخْرَجَهُ أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ نَصْرِ بْنِ الْحَجَّاجِ الْمَرْوَزِيُّ، وُلدَ سَنَةَ (202 هـ) وَتُوُفِّيَ سَنَةَ (294 هـ) فِي كِتَابِهِ: \"تَعْظِيمُ قَدْرِ الصَّلَاةِ\" (1/ 355) تَحْقِيقُ د. عَبْدِ الرَّحْمَنِ عَبْدِ الْجَبَّارِ الْفَرْيَوَائِي، وَتُكْسَرُ الْفَاءُ أَيْضًا، مَكْتَبَةُ الدَّارِ بِالْمَدِينَةِ الْمُنَوَّرَةِ سَنَةَ (1406 هـ)، جُزآنِ، بِلَفْظٍ مُقَارِبٍ. وَ\"جَامِعُ الْبيانِ فِي تَأوِيلِ الْقُرآنِ\" (6/ 106) لِأَبِي جَعْفَرٍ مُحَمَّدِ بنِ جَرِيرٍ الطَّبَرِي، وُلِدَ سَنَةَ (224 هـ) وَتُوُفِّيَ سَنَةَ (310 هـ) تَحْقِيقُ صِدْقِي بْنِ جَمِيلٍ الْعَطَّارِ، دَارُ الْفِكْرِ، سَنَةَ (1415 هـ) (30) جُزْءًا، وَسَيُشَارُ لَهُ بَعْدَ ذَلِكَ: \"تَفْسِيرُ الطَّبَرِيِّ\" وَاللَّفْظُ لَهُ.",
            "page": "32",
            "part": "1",
            "seal": "5CEC5E0E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "7",
            "id": "33",
            "na": null,
            "nass": "ثَانِيًا: تَلَطُّفُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي إخْبَارِ أَصْحَابِهِ بِحُضُورِ أَجَلِهِ ¶ وَيَدْنُو أَجَلُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَيَقْتَرِبُ، فَيُذَكِّرُ أَصْحَابَهُ بِذَلِكَ، وَكَانُوا كُلَّمَا سَمِعُوا مِنْهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - شَيْئًا مِنْ هَذَا الْحَدِيثِ .. أَجْهَشُوا بِالْبُكَاءِ، وَاخْتَنَقُوا بِالْعَبَرَاتِ، وَسُمِعَ لِصُدُورِهِمْ أَزِيزٌ كَأَزِيزِ الْمَرَاجِلِ تَغْلِي بِالْحَنِينِ وَالأَنِينِ وَالْخَنِينِ. ¶ 7 - فَعَنْ أَبِي مُوَيْهِبَةَ رَضيَ اللهُ تَعَالَى عَنْهُ مَوْلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ: أَنْبَهَنِي رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنَ اللَّيْلِ فَقَالَ: \"يَا أَبَا مُوَيْهِبَةَ؛ إِنِّي قَدْ أُمِرْتُ أَنْ أَسْتَغْفِرَ لأَهْلِ الْبقِيعِ\" فَرَفَعَ يَدَيْهِ فَاسْتَغْفَرَ لَهُمْ طَوِيلًا، ثُمَّ قَالَ: \"لِيَهْنِ لَكُمْ مَا أَصْبَحْتُمْ فِيهِ مِمَّا أَصبَحَ فِيهِ النَّاسُ، أَقْبَلَتِ الْفِتَنُ كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يَتْبَعُ آخِرُهَا أَوَّلَهَا، الآخِرَةُ شَرٌّ مِنَ الأُولَى، يَا أَبَا مُوَيْهِبَةَ؛ إِنِّي قَدْ أُعْطِيتُ مَفَاتِيحَ خَزَائِنِ الدُّنْيَا وَالْخُلْدَ فِيهَا ثُمَّ",
            "page": "33",
            "part": "1",
            "seal": "80673E60",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "34",
            "na": null,
            "nass": "الْجَنَّةَ، فَخُيِّرْتُ بَيْنَ ذَلِكَ وَبَيْنَ لِقَاءِ رَبِّي وَالْجَنَّةِ\". ¶ فَقُلْتُ: يَا رَسُولَ اللهِ بِأَبِي أَنْتَ وَأُمِّي؛ فَخُذْ مَفَاتِيحَ الدُّنْيَا وَالْخُلْدَ فِيهَا ثُمَّ الْجَنَّةَ، فَقَالَ: \"وَاللهِ يَا أَبَا مُوَيْهِبَةَ؛ لَقَدِ اخْتَرْتُ لِقَاءَ رَبِّي وَالْجَنَّةَ\". ¶ ثُمَّ انْصَرَفَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَلَمَّا أَصبَحَ .. ابْتُدِئَ بِوَجَعِهِ الَّذِي قَبَضَهُ اللهُ فِيهِ (¬1). ¶ يَا حَبَّذَا الْجَنَّةُ وَاقْتِرَابُهَا ... طَيِّبَةٌ وَبَارِدٌ شَرَابُهَا ¶ وَكَانَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُكْثِرُ فِي تِلْكَ الأيَّامِ مِنْ تَذْكِيرِهِمْ وَوَصِيَّتهِمْ بِدِينهِمْ خَيْرًا. ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَن، انْظُرْ: \"دَلَائِلُ النُبُوَّةِ وَمَعْرِفَةُ أَحْوَالِ صَاحِبِ الشَّرِيعَةِ\" (7/ 162) لأَبِي بَكْرٍ أَحْمَدَ بنِ الْحُسَيْنِ الْبَيْهَقِي، مَوْلدُهُ سَنَةَ (384 هـ) وَوَفَاتُهُ سَنَةَ (458 هـ) تَحْقِيقُ د. عَبْدِ الْمُعْطِي قَلْعَجِيِّ، دَارُ الرَّيانِ (1988 م) سَبْعَةُ مُجَلَّدَاتٍ (7/ 162). وَ\"مُسْنَدُ الدَّارِمِيِّ\" لأَبِي مُحَمدٍ عَبْدِ اللهِ بْنِ عَبْدِ الرَّحْمَنِ الدَّارِمي، مَوْلدُهُ سَنَةَ (181 هـ) وَوَفَاتُهُ سَنَةَ (225 هـ) فِي أَرْبَعَةِ مُجَلَّدَاتٍ، دَارُ الْمُغْنِي، بِالريَاضِ، وَدَارُ ابْنِ حَزْمٍ بِبَيْرُوتَ، الطَّبْعَةُ الأُولَى سَنَةَ (1421 هـ) تَحْقِيقُ: حُسَيْنِ بْنِ سَلِيمِ أَسَدٍ الدَّارَانِي (1/ 215) رَقْمُ الْحَدِيثِ (79)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُسْنَدُ الدَّارِمِي\".",
            "page": "34",
            "part": "1",
            "seal": "306B2B28",
            "sora": null
        },
        {
            "aya": null,
            "hno": "8",
            "id": "35",
            "na": null,
            "nass": "8 - رَوَى مُعَاذُ بْنُ جَبَلٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: لَمَّا بَعَثَهُ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى الْيَمَنِ .. خَرَجَ مَعَهُ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُوصِيهِ وَمُعَاذٌ رَاكِبٌ وَرَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَمْشِي تَحْتَ رَاحِلَتِهِ، فَلَمَّا فَرَغَ .. قَالَ: \"يَا مُعَاذُ؛ إِنَّكَ عَسَى أَلَّا تَلْقَانِي بَعْدَ عَامِي هَذَا، أَوْ لَعَلَّكَ أَنْ تَمُرَّ بِمَسْجِدِي هَذَا، أَوْ قَبْرِي\" فَبَكَى مُعَاذٌ رَضِيَ اللهُ تَعَالَى عَنْهُ جَشَعًا لِفِرَاقِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1). ¶ فَكَأَنِّي بِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَتَلَطَّفُ بِإِخْبَارِهِمْ؛ لِيُوَدِّعَهُمْ بِتِلْكَ الْوَصَايَا. ¶ 9 - فَقَدْ رَوَى الْعِرْبَاضُ بْنُ سَارِيَةَ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: صَلَّى بِنَا رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ذَاتَ يَوْمٍ، ثُمَّ أَقْبَلَ عَلَيْنَا فَوَعَظَنَا مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا الْعُيُونُ، وَوَجِلَتْ مِنْهَا الْقُلُوبُ، ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَن، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" لِلإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ، مَوْلدُهُ سَنَةَ (164 هـ) وَوَفَاتُهُ سَنَةَ (241 هـ) الْمَطْبَعَةُ الْمَيْمَنِيَّهُ فِي سِتَّةِ مُجَلَّدَاتٍ، بِلَا تَأرِيخ (5/ 235)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُسْنَدُ أَحْمَدَ\". وَالْجَشَعُ: الْجَزَعُ لِفِرَاقِ الإِلْفِ، انْظُرْ: \"لِسَانُ الْعَرَبِ\" لِلإِمَامِ أَبِي الْفَضْلِ جَمَالِ الدِّينِ مُحَمَّدِ بْنِ مُكَرَّمٍ ابْنِ مَنْظُورٍ الإِفْرِيقِيِّ الْمِصْرِيِّ، مَوْلدُهُ سَنَةَ (630 هـ) وَوَفَاتُهُ سَنَةَ (711 هـ) الطَّبْعَةُ الأُولَى سَنَةَ (2000 م) دَارُ صَادِرٍ بِبَيْرُوتَ (3/ 151).",
            "page": "35",
            "part": "1",
            "seal": "D12AEBE6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "36",
            "na": null,
            "nass": "فَقَالَ قَائِلٌ: يَا رَسُولَ اللهِ؛ كَأَنَّ هَذِهِ مَوْعِظَةُ مُوَدِّع فَمَاذَا تَعْهَدُ إِلَيْنَا؟ فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"أُوصِيكُمْ بِتَقْوَى اللهِ، وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشيًّا؛ فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي .. فَسَيَرَى اخْتِلَافًا كَثيرًا؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ؛ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَة، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\" (¬1). ¶ إِذًا فَقَدْ أَدْرَكُوا رَضِيَ اللهُ تَعَالَى عَنْهُمْ عِظَمَ النَّكمَةِ الْفَادِحَةِ، إِنَّهَا مَوْعِظَةُ مُوَدِّع، وَإِنَّهُ أَجَلُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُوحِي بِهِ إِلَيْهِمْ، وَيُهَوِّنُهُ عَلَيْهِمْ، عَلِمُوا ذَلِكَ مِنْ طَرِيقَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي الْوَصِيَّةِ إِلَيْهِمْ، وَالْمَوْعِظَةِ الْبَلِيغَةِ لَهُمْ؛ وَلِذَا كَانَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَحُثُّ أَصْحَابَهُ عَلَى لِقَائِهِ، وَكَثْرَةِ مُجَالَسَتِهِ، كَمَا رَوَى أَبُو هُرَيْرَةَ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"سُنَنُ أَبي دَاوُدَ\" سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، مَوْلدُهُ سَنَةَ (202 هـ) وَوَفَاتُهُ سَنَةَ (275 هـ) (4/ 200) رَقْمُ الْحَدِيثِ (4607)، كِتَابُ السُّنَّةِ، بَابٌ فِي لُزُومِ السُّنَةِ، تَحْقِيقُ: مُحْيِي الدِّينِ عَبْدِ الْحَمِيدِ، مَوْلدُهُ سَنَةَ (1318 هـ) وَوَفَاتُهُ سَنَةَ (1392 هـ) طُبع بِدَارِ إِحْيَاءِ السُّنَةِ النَّبَوِيَّةِ، أَرْبَعَةُ مُجَلَّدَات، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"سُنَنُ أَبِي دَاوُدَ\".",
            "page": "36",
            "part": "1",
            "seal": "EE4AACB1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "10",
            "id": "37",
            "na": null,
            "nass": "10 - قَالَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"وَالَّذِي نَفْسُ مُحَمَّدٍ فِي يَدِهِ؛ لَيَأْتِيَنَّ عَلَى أَحَدِكمْ يَوْمٌ وَلَا يَرَانِي، ثمَّ لأَنْ يَرَانِي أَحَبُّ إِلَيْهِ مِنْ أَهْلِهِ وَمَالِهِ مَعَهُمْ\" (¬1). ¶ قَالَ النَّوَوِيُّ مُعَقِّبًا: (مَقْصُودُ الْحَدِيثِ: حَثُّهُمْ عَلَى مُلَازَمَةِ مَجْلِسِهِ الْكَرِيمِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬2). ¶ وَيَرْوِي أَبُو سَعِيدٍ الْخُدْرِيُّ رَضِيَ اللهُ تَعَالَى عَنْهُ عَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَدِيثًا آخَرَ يُبَيِّنُ فِيهِ طَرِيقَةَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي تَهْيِئَةِ أَصْحَابِهِ لِخَبَرِ وَفَاتِهِ -عَلَيْهِ الصَّلَاة وَالسَّلَامُ- قَالَ: ¶ 11 - إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - جَلَسَ عَلَى الْمِنْبَرِ فَقَالَ: \"عَبْدٌ خَيَّرَهُ اللهُ بَيْنَ أَنْ يُؤْتيَهُ زَهْرَةَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَهُ\". ¶ فَبَكَى أَبُو بَكْرٍ وَبَكَى فَقَالَ: فَدَيْنَاكَ بِآبَائِنَا وَأُمَّهَاتِنَا، قَالَ: ¶ ¬__________ ¶ (¬1) \"صَحِيحُ مُسْلِمٍ\" كِتَابُ الْفَضَائِلِ، بَابُ فَضْلِ النَّظَرِ إِلَيْهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (4/ 1836) رَقْمُ الْحَدِيثِ: (2364). ¶ (¬2) الْمِنْهَاجُ فِي شَرْحِ صَحِيحِ مُسْلِمِ بْنِ الْحَجَّاجِ، لأَبِي زَكَرِيَّا يَحْيَى بْنِ شَرَفِ الدِّينِ النَّوَوِيِّ، مَوْلدُهُ سَنَةَ (631 هـ) وَوَفَاتُهُ سَنَةَ (676 هـ) مَطْبُوعٌ فِي ثَمَانِيَةَ عَشَرَ جُزْءًا فِي تِسْعَةِ مُجَلَّدَاتٍ بِدُونِ تَحْقِيقٍ بِدَارِ الْفِكْرِ، بِبَيْرُوتَ سَنَةَ: (1978 م)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"الْمِنْهَاجُ لِلنَّوَوِيِّ\" (15/ 188).",
            "page": "37",
            "part": "1",
            "seal": "0FCEDD16",
            "sora": null
        },
        {
            "aya": null,
            "hno": "12",
            "id": "38",
            "na": null,
            "nass": "فَكَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - هُوَ الْمُخَيَّرُ (¬1)، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا بِهِ (¬2)، رَضِيَ اللهُ تَعَالَى عَنْهُ. ¶ قَالَ ابْنُ حَجَرٍ: (وَكَأَنَّ أَبَا بَكْرٍ فَهِمَ الرَّمْزَ الَّذِي أَشَارَ بِهِ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ قَرِينَةِ ذِكْره لِذَلِكَ فِي مَرَضِ مَوْتهِ، فَاسْتَشْعَرَ مِنْهُ أَنَّهُ أَرَادَ نَفْسَهُ؛ فَلِذَلِكَ بَكَى) (¬3). ¶ ثُمَّ يَخْرُجُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِزِيَارَةِ قُبُورِ الشُّهَدَاءِ فِي أُحُدٍ كَأَنَّهُ يُوَدِّعُ الأَحْيَاءَ وَالأَمْوَاتَ. ¶ 12 - فَعَنْ عُقْبَةَ بْنِ عَامِرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: صَلَّى رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَلَى قَتْلَى أُحُدٍ بَعْدَ ثَمَانِي سِنِينَ كَالْمُوَدِّعِ لِلأَحْيَاءِ وَالأَمْوَاتِ، ثُمَّ طَلَعَ الْمِنْبَرَ فَقَالَ: \"إِنِّي بَيْنَ أَيْدِيكُمْ فَرَطٌ، وَأَنَا عَلَيْكُمْ شَهِيدٌ، وَإِنَّ مَوْعِدَكُمُ الْحَوْضُ، وَإِنِّي ¶ ¬__________ ¶ (¬1) رِوَايَةُ مُسْلِمٍ \"الْمُخَيَّرُ\" بِالرَّفْعِ، وَرِوَايَةُ الْبُخَارِي بِالنَّصْبِ. ¶ (¬2) صَحِيحُ مُسْلِمٍ، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابٌ مِنْ فَضَائِلِ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللهُ تَعَالَى عَنْهُ (4/ 1854) رَقْمُ الْحَدِيثِ (2382). ¶ (¬3) فَتْحُ الْبَارِي شَرْحُ صَحِيحِ البُخَارِيِّ، لِلْحَافِظِ أَحْمَدَ بْنِ عَلِيِّ بْنِ حَجَرٍ الْعَسْقَلانِيِّ، مَوْلدُهُ سَنَةَ (773 هـ) وَوَفَاتُهُ سَنَةَ (852 هـ) الطَّبْعَةُ السَّلَفِيةُ، تَحْقِيقُ الشَّيْخِ: عَبْدِ الْعَزِيزِ بْنِ بَازٍ، مَوْلدُهُ سَنَةَ (1330 هـ) وَوَفَاتُهُ سَنَةَ (1420 هـ) فِي أَرْبَعَةَ عَشَرَ مُجَلَّدًا (7/ 12) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"فَتْحُ الْبَارِي\".",
            "page": "38",
            "part": "1",
            "seal": "A012D953",
            "sora": null
        },
        {
            "aya": null,
            "hno": "13",
            "id": "39",
            "na": null,
            "nass": "لأَنْظُرُ إِلَيْهِ مِنْ مَقَامِي هَذَا، وَإِنِّي لَسْتُ أَخْشَى عَلَيْكُمْ أَنْ تُشْرِكُوا، وَلَكِنِّي أَخْشَى عَلَيْكُمُ الدُّنْيَا أَنْ تَنَافَسُوهَا\". ¶ قَالَ: فَكَانَتْ آخِرَ نَظْرَةٍ نَظَرْتُهَا إِلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1). ¶ ثم يَدْخُلُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَلَى أَزْوَاجِهِ وَتَظْهَرُ عَلَيْهِ أَعْرَاضُ الشَّكْوَى مِنْ مَرَضِهِ الَّذِي قُبِضَ فِيهِ. ¶ 13 - فَعَنْ أسْمَاءَ بِنْتِ عُمَيْسٍ رَضِيَ اللهُ تَعَالَى عَنْهَا قَالَتْ: (أَوَّلُ مَا اشْتكَى رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي بَيْتِ مَيْمُونَةَ، فَاشْتَدَّ مَرَضُهُ حَتَّى أُغْمِيَ عَلَيْهِ) (¬2) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَقَدْ أَوْرَدَ مُسْلِم الْحَدِيثَ عَنْ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا نحوه (¬3). ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ غَزْوَةِ أُحُدٍ وَقَوْلِ اللهِ تَعَالَى: {وَإِذْ غَدَوْتَ مِنْ أَهْلِكَ تُبَوِّئُ الْمُؤْمِنِينَ مَقَاعِدَ لِلْقِتَالِ} [آل عمران: 121] (5/ 94) رَقْمُ الْحَدِيثِ (4042). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 438). ¶ (¬3) صَحِيحُ مُسْلِمٍ، كِتَابُ الصَّلَاةِ، بَابُ اسْتِخْلَافِ الإِمَامِ إِذَا عَرَضَ لَهُ عُذْرٌ مِنْ مَرَضٍ وَسَفَرٍ وَغَيْرِهِمَا مَنْ يُصَلِّي بِالنَّاسِ (1/ 312) رَقْمُ الْحَدِيثِ: (418) الْمُتَابَعَةُ رَقْمُ: (91).",
            "page": "39",
            "part": "1",
            "seal": "90189E6C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "14",
            "id": "40",
            "na": null,
            "nass": "وَيُبيِّنُ الْحَدِيثُ الآتِي كَيْفَ اشْتَدَّ الْمَرَضُ بِالنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تِلْكَ الْمُدَّةَ، وَكَيْفَ حَاوَلَ نِسَاؤُهُ رَضِيَ اللهُ تَعَالَى عَنْهُنَّ أَنْ يُمَرِّضْنَهُ، أَوْ يُخَفِّفْنَ عَنْهُ شِدَّةَ الْمَرَضِ. ¶ 14 - تَقُولُ أَسْمَاءُ بِنْتُ عُمَيْسٍ رَضِيَ اللهُ تَعَالَى عَنْهَا: فَاشْتَدَّ مَرَضُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَتَّى أُغْمِيَ عَلَيْهِ، فتشَاوَرَ نِسَاؤُهُ فِي لَدِّهِ فَلَدُّوهُ (¬1). ¶ فَلَمَّا أَفَاقَ .. قَالَ: \"هَذَا فِعْلُ نِسَاءٍ جِئْنَ مِنْ هَؤُلَاءِ\" وَأَشَارَ إِلَى أَرْضِ الْحَبَشَةِ، وَكَانَتْ أَسْمَاءُ بِنْتُ عُمَيْسٍ فِيهِنَّ (¬2)، قَالُوا: ¶ ¬__________ ¶ (¬1) اللَّدُّ وَاللَّدُودُ: مَا يُسْقَاهُ الْمَرِيضُ فِي أَحَدِ شِقَّيِ الْفَمِ، انْظُرِ: \"الْنهَايَةُ فِي غَرِيبِ الْحَدِيثِ وَالأثرِ \"لِابْنِ الأَثِيرِ الْمُبَارَكِ بْنِ مُحَمَّدٍ الْجَزَرِي، مَوْلدُهُ سَنَةَ: (544 هـ) وَوَفَاتُهُ سَنَةَ (606 هـ) خَمْسَةُ مُجَلَّدَاتٍ، حَقَّقَهُ: طَاهِرُ أَحْمَدَ الزَّاوِيُّ، مَوْلدهُ سَنَةَ: (1308 هـ) وَوَفَاتُهُ سَنَةَ: (1406 هـ) بِطَرَابُلْسَ الْغَرْبِ، وَمَحْمُودُ مُحَمَّدِ الطَنَاحِيُّ، مَوْلدُهُ سَنَةَ: (1353) وَوَفَاتُهُ سَنَةَ: (1419 هـ) طُبع بِالْمَكْتَبَةِ الْعِلْمِيةِ بِبَيْرُوتَ بِدونِ تَارِيخٍ (4/ 245) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"النِّهَايَةُ فِي الْغَرِيبِ\". ¶ (¬2) هَاجَرَتِ الْهِجْرَتَيْنِ، انْظُرْ تَرْجَمَتَهَا فِي \"أُسْدُ الْغَابَةِ فِي مَعْرِفَةِ الصَّحَابةِ\" لِعِزِّ الدِّينِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدٍ الْجَزَرِي، مَوْلدُهُ سَنَةَ: (555 هـ) وَوَفَاتُهُ سَنَةَ: (630 هـ) سِتَّةُ مُجَلَّدَاتٍ، طَبَعَتْهُ دَارُ الْفِكْرِ بِبَيْرُوتَ سَنَةَ (1989 م)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"أُسْدُ الْغَابَةِ\" (6/ 14).",
            "page": "40",
            "part": "1",
            "seal": "CCFFE058",
            "sora": null
        },
        {
            "aya": null,
            "hno": "15",
            "id": "41",
            "na": null,
            "nass": "كُنَّا نتَّهِمُ بِكَ ذَاتَ الْجَنْبِ يَا رَسُولَ اللهِ، قَالَ: \"إِنَّ ذَلِكَ لَدَاءٌ مَا كَانَ اللهُ -عَزَّ وَجَلَّ- لِيَقْذِفَنِي بِهِ، لَا يَبْقَى فِي الْبَيْتِ أَحَدٌ إِلَّا الْتَدَّ\" (¬1). ¶ وَأَوْرَدَ الْبُخَارِيُّ الْخَبَرَ بِرِوَايَةِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا. ¶ 15 - قَالَتْ: لَدَدْنَاهُ فِي مَرَضِهِ، فَجَعَلَ يُشِيرُ إِلَيْنَا: أَلَّا تَلُدُّوني، فَقُلْنَا: كَرَاهِيَةُ (¬2) الْمَرِيضِ لِلدَّوَاءِ، فَلَمَّا أَفَاقَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. . قَالَ: \"ألمْ أَنْهَكُمْ أَنْ تَلُدُّوني؟! \" قُلْنَا: كَرَاهِيَةَ الْمَرِيضِ لِلدَّوَاءِ، فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"لَا يَبْقَى أَحَدٌ فِي الْبَيْتِ إِلَّا لُدَّ وَأَنَا أَنْظُرُ إِلَّا الْعَبَّاسَ فَإِنَّهُ لَمْ يَشْهَدْكُمْ\" (¬3). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُصَنَّفُ عَبْدِ الرَّزَّاقِ\" لأَبِي بَكْير عَبْدِ الرَّزَّاقِ بْنِ هَمَّامٍ الصَّنْعَانِيِّ، مَوْلدُهُ سَنَةَ: (126 هـ) وَوَفَاتُهُ سَنَةَ: (211 هـ) حَقَقَهُ: حَبِيبُ الرَّحْمَنِ الأَعْظَمِيُّ، مَوْلدُهُ سَنَةَ: (1319 هـ) وَوَفَاتُهُ سَنَةَ: (1412 هـ) طُبِعَ بِبَيْرُوتَ، الْمَكْتَبُ الإِسْلَامِيُّ، سَنَةَ: (1972 م)، فِي أَحَدَ عَشَرَ مُجَلَّدًا، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُصَنَّفُ عَبْدِ الرَّزَّاقِ\" (5/ 428) رَقْمُ الْحَدِيثِ: (9754). ¶ (¬2) بِالنَّصْبِ فِي نُسْخَةِ أَبِي ذَرٍّ الهَرَوِيِّ عَنْ شُيُوخِهِ الثَّلَاثَةِ، وَبِالرَّفْعِ فِي سَائِرِ النُّسَخِ. ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الطِّبِّ، بَابُ اللَّدُودِ، (7/ 127) رَقْمُ الْحَدِيثِ: (5712) قَالَ الْحَافِظُ فِي الْفَتْحِ (8/ 147): (قِيلَ: فِيهِ مَشْرُوعِيَّةُ الْقِصَاصِ فِي جَمِيعِ مَا يُصَابُ بِهِ الإِنْسَانُ عَمْدًا، وَفِيهِ نَظَرٌ؛ لِأَنَ الْجَمِيعَ لَمْ يَتَعَاطَوْا =",
            "page": "41",
            "part": "1",
            "seal": "24EBF122",
            "sora": null
        },
        {
            "aya": null,
            "hno": "16",
            "id": "42",
            "na": null,
            "nass": "وَتَرْوِي عَائِشَةُ أُمُّ ألْمُؤْمِنِينَ رَضِيَ اللهُ تَعَالَى عَنْهَا شَكْوَى أُخْرَى بَدَتْ عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ عَوْدَتِهِ مِنْ جَنَازَةِ بَعْضِ أَصحَابِهِ. ¶ 16 - تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: رَجَعَ إِلَيَّ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ذَاتَ يَوْمٍ مِنْ جَنَازَةٍ مِنَ الْبَقِيعِ فَوَجَدَنِي وَأَنَا أَجِدُ صُدَاعًا، وَأَنَا أَقُولُ: وَارَأْسَاهُ، قَالَ: \"بَلْ أَنَا يَا عَائِشَةُ وَارَأْسَاهُ\" قَالَ: \"وَمَا ضَرَّكِ لَوْ مُتِّ قَبْلِي فَغَسَّلْتُكِ وَكَفَّنتُكِ، وَصَلَّيْتُ عَلَيْكِ وَدَفَنتُكِ؟ \" فَقُلْتُ: لَكَأَنِّي بِكَ وَاللهِ لَوْ فَعَلْتَ ذَلِكَ. . لَرَجَعْتَ إِلَى بَيْتِي، فَعَرَّستَ فِيهِ بِبَعْضِ نِسَائِكَ، قَالَتْ: فتبَسَّمَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، ثُمَّ بُدِئَ فِي وَجَعِهِ الَّذِي مَاتَ فِيهِ (¬1). ¶ ¬__________ ¶ = ذَلِكَ، وَإِنَّمَا فَعَلَ بِهِمْ ذَلِكَ عُقُوبَةً لَهُمْ؛ لِتَرْكِهِمُ امْتِثَالَ نَهْيِهِ عَنْ ذَلِكَ). ¶ (¬1) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"مُسْنَدُ الدَّارِمِي\" (1/ 217) رَقْمُ الْحَدِيثِ: (81)، وَرَوَاهُ ابْنُ مَاجَهْ أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ يَزِيدَ القَزْوِينِيُّ مَوْلدُهُ سَنَةَ: (209 هـ) وَوَفَاتُهُ سَنَةَ: (273 هـ) حَقَّقَهُ: مُحَمَّدُ فُؤَادِ عَبْدِ البَاقِي، طَبَعَهُ عِيسَى الْبَابِيُّ الْحَلَبِيُّ، غَيْرَ مُؤَرَّخٍ، نَحْوَ حَدِيثِ الدَّارِمِيِّ، كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي غَسْلِ الرَّجُلِ امْرَأَتَهُ وَغَسْلِ الْمَرْأَةِ زَوْجَهَا (1/ 470) رَقْمُ الْحَدِيثِ: (1465)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"سُنَنُ ابْنٍ مَاجَهْ\"، وَمِنْ طَرِيقَيْهِ عَنْعَنَهُ ابْنُ إِسْحَاقَ، وَقدْ صَرَّحَ بِالسَّمَاعِ فِي رِوَايَةِ أبِي يَعْلى الْمَوْصِلِيِّ؛ أحْمَدَ بْنِ عَلِي بْنِ =",
            "page": "42",
            "part": "1",
            "seal": "D6F3012E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "17",
            "id": "43",
            "na": null,
            "nass": "أَمَّا مَرَضُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَشِدَّتُهُ. . فَإِلَيْكَ حَدِيثَ عَائِشَةَ وَأَبِي سَعِيدٍ وَابْنِ مَسْعُودٍ رَضِيَ اللهُ تَعَالَى عَنْهُمْ جَمِيعًا. ¶ 17 - قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (مَا رَأَيْتُ أَحَدًا أَشَدَّ عَلَيْهِ الْوَجَعُ مِنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬1). ¶ أَمَّا حَدِيثُ أَبِي سَعِيدٍ رَضِيَ اللهُ تَعَالَى عَنْهُ .. فَقَدْ بَيَّنَ بَعْضَ مَا كَانَ يُعَانِيهِ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ آلَامٍ. ¶ 18 - قَالَ أَبُو سَعِيدٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: دَخَلْتُ عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ يُوعَكُ، فَوَضَعْتُ يَدِي عَلَيْهِ، فَوَجَدْتُ حَرَّهُ بَيْنَ يَدَيَّ فَوْقَ اللِّحَافِ، فَقُلْتُ: يَا رَسُولَ اللهِ؛ مَا أَشَدَّهَا عَلَيْكَ! قَالَ: \"إِنَّا كَذَلِكَ، يُضَعَّفُ لَنَا الْبَلَاءُ، وَيُضَعَّفُ لَنَا الأَجْرُ\" (¬2). ¶ ¬__________ ¶ = الْمُثَنَّى التَّمِيمِيِّ، مَوْلدُهُ سَنَةَ: (210 هـ) وَوَفَاتُهُ سَنَةَ: (307 هـ) حَقَّقَهُ: حُسَيْنُ بْنُ سَلِيمِ أَسَدٍ الدَّارَانيُّ، طَبَعَتْهَا دَارُ الْمَأْمُونِ لِلتُّرَاثِ، دِمَشْقُ، بِتَارِيخِ: (1404 هـ)، قَالَ ابْنُ إِسْحَاقَ: (حَدَّثَنِي الزُّهْرِيُّ) (8/ 223) رَقْمُ ألْحَدِيثِ: (4579)، وَأَصْلُ الْحَدِيثِ بِأَلْفَاظٍ مُقَارِبَةٍ فِي صَحِيحِ الْبُخَارِيِّ (7/ 119) رَقْمُ الْحَدِيثِ: (5666). ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَرْضَى، بَابُ شِدَّةِ الْمَرَضِ (7/ 115) رَقْمُ الْحَدِيثِ: (5646). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، \"سُنَنُ ابْنِ مَاجَهْ\" (2/ 1334) رَقْمُ الْحَدِيثِ: (4024).",
            "page": "43",
            "part": "1",
            "seal": "50703E92",
            "sora": null
        },
        {
            "aya": null,
            "hno": "19",
            "id": "44",
            "na": null,
            "nass": "19 - قَالَ عَبْدُ اللهِ بْنُ مَسْعُودٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: (أَتَيْتُ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي مَرَضِهِ وَهُوَ يُوعَكُ وَعْكًا شَدِيدًا) (¬1). ¶ وَيَزْدَادُ الْمَرَضُ عَلَى حَبِيبِنَا النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَيَثْقُلُ، وَيَتَطَلَّعُ إِلَى يَوْمِهِ عِنْدَ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا وَيَسْأَلُ عَنْهُ، كَمَا تُفِيدُ الأَحَادِيثُ فِي الْمَطْلَبِ الآتِي. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَرْضَى، بَابُ شِدَّةِ الْمَرَضِ (7/ 115) رَقْمُ الْحَدِيثِ: (5647).",
            "page": "44",
            "part": "1",
            "seal": "45A50C58",
            "sora": null
        },
        {
            "aya": null,
            "hno": "20",
            "id": "45",
            "na": null,
            "nass": "ثَالِثًا: تَمْرِيضُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي بُيُوتِ أَزْوَاجِهِ وَتَطَلُّعُهُ إِلَى بَيْتِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا ¶ 20 - تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ يَسْأَلُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ يَقُولُ: \"أَيْنَ أَنَا غَدًا؟ \" يُرِيدُ يَوْمَ عَائِشَةَ، فَأَذِنَ لَهُ أَزْوَاجُهُ يَكُونُ حَيْثُ شَاءَ، فَكَانَ فِي بَيْتِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا حَتَّى مَاتَ عِنْدَهَا (¬1). ¶ وَفِي رِوَايَةِ أَبي دَاوُدَ: بَيَانُ الطَّرِيقَةِ الَّتِي اسْتَأْذَنَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِيهَا نِسَاءَهُ، قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعَثَ إِلَى النِّسَاءِ فِي مَرَضِهِ فَاجْتَمَعْنَ، فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"إِنِّي لَا أَسْتَطِيعُ أَنْ أَدُورَ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 13) رَقْمُ الْحَدِيثِ: (4450).",
            "page": "45",
            "part": "1",
            "seal": "5B9AB763",
            "sora": null
        },
        {
            "aya": null,
            "hno": "21",
            "id": "46",
            "na": null,
            "nass": "بَيْنَكُنَّ، فَإِنْ رَأَيْتُنَّ أَنْ تَأْذَنَ لِي فَأَكُونَ عِنْدَ عَائِشَةَ. . فَعَلْتُنَّ\" فَأَذِنَّ لَهُ (¬1). ¶ قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (فَمَاتَ فِي الْيَوْمِ الَّذِي كَانَ يَدُورُ عَلَيَّ فِيهِ فِي بَيْتِي، فَقَبَضَهُ اللهُ وَإِنَّ رَأْسَهُ لَبَيْنَ نَحْرِي وَسَحْرِي، وَخَالَطَ رِيقُهُ رِيقِي) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬2). ¶ وَتَصِفُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا فِي صُورَةٍ مُؤْلِمَةٍ حَزِينَةٍ كَيْفَ نُقِلَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ بَيْتِ مَيْمُونَةَ إِلَى بَيْتِهَا فتقُولُ: ¶ 21 - (لَمَّا ثَقُلَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَاشْتَدَّ بِهِ وَجَعُهُ. . اسْتَأْذَنَ أَزْوَاجَهُ فِي أَنْ يُمَرَّضَ فِي بَيْتِي فَأَذِنَّ لَهُ، فَخَرَجَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَيْنَ رَجُلَيْنِ تَخُطُّ رِجْلَاهُ فِي الأَرْضِ) (¬3). ¶ وَفِي رِوَايَةِ مُسْلِمٍ: عَنْ عُبَيْدِ اللهِ بْنِ عَبْدِ اللهِ بْنِ عُتْبَةَ أَنَّ عَائِشَةَ ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"سُنَنُ أَبِي دَاوُدَ\" كِتَابُ النِّكَاحِ، بَابٌ فِي الْقَسْمِ بَيْنَ النِّسَاءِ (2/ 243) رَقْمُ الْحَدِيثِ: (2137). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 13) رَقْمُ الْحَدِيثِ: (4450). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْوُضُوءِ، بَابُ الْغُسْلِ وَالْوُضُوءِ فِي الْمِخْضَبِ وَالْقَدَحِ وَالْخَشَبِ وَالْحِجَارَةِ (1/ 50) رَقْمُ الحَدِيثِ: (198).",
            "page": "46",
            "part": "1",
            "seal": "400F90A6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "47",
            "na": null,
            "nass": "رَضِيَ اللهُ تَعَالَى عَنْهَا أَخْبَرَتْهُ قَالَتْ: (أَوَّلُ مَا اشْتكَى رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي بَيْتِ مَيْمُونَةَ، فَاسْتَأْذَنَ أَزْوَاجَهُ أَنْ يُمَرَّضَ فِي بَيْتِهَا، وَأَذِنَّ لَهُ، قَالَتْ: فَخَرَجَ وَيَدٌ لَهُ عَلَى الْفَضْلِ بْنِ عَبَّاسٍ، وَيَدٌ لَهُ عَلَى رَجُلٍ آخَرَ وَهُوَ يَخُطُّ بِرِجْلَيْهِ فِي الأَرْضِ) (¬1). ¶ قَالَ ابْنُ حَجَرٍ: (لِأَنَّ الْمَرِيضَ يَجِدُ عِنْدَ بَعْضِ أَهْلِهِ مِنَ الأُنْسِ مَا لَا يَجِدُ عِنْدَ بَعْضٍ) (¬2). ¶ فَبَيَّنَ الْحَدِيثُ تَعَبَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَوْمَئِذٍ حَتَّى لَا يَقْوَى عَلَى الْمَشْيِ بَيْنَ بُيُوتهِ وَأَزْوَاجِهِ. ¶ وَبَدَأَ أَزْوَاجُهُ فِي تَمْرِيضِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، يُطَبِّبْنَهُ وَألْمُسْلِمُونَ، وَهُمْ مُشْفِقُونَ مِنْ لَظَى الْفِرَاقِ الْحَمِيمِ. ¶ وَكَانَ مِنْ دَأَبِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي مَرَضِهِ أَنْ يَدْعُوَ لِنَفْسِهِ وَيَرْقِيَهَا، وَيَمْسَحَ بِيَدِهِ الشَّرِيفَةِ عَلَى نَفْسِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، كَمَا بَيَّنَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا قَالَتْ: ¶ ¬__________ ¶ (¬1) صَحِيحُ مُسْلِمٍ، كِتَابُ الصَّلَاةِ، بَابُ اسْتِخْلَافِ الإِمَامِ (1/ 311) رَقْمُ الْحَدِيثِ: (418). ¶ (¬2) فَتْحُ الْبَارِي (3/ 256).",
            "page": "47",
            "part": "1",
            "seal": "CB812367",
            "sora": null
        },
        {
            "aya": null,
            "hno": "22",
            "id": "48",
            "na": null,
            "nass": "22 - (إِنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ يَنْفُثُ عَلَى نَفْسِهِ فِي الْمَرَضِ الَّذِي مَاتَ فِيهِ بِالْمُعَوِّذَاتِ، فَلَمَّا ثَقُلَ. . كُنْتُ أَنْفُثُ عَلَيْهِ بِهِنَّ، وَأَمْسَحُ بِيَدِ نَفْسِهِ لِبَرَكَتِهَا) (¬1). ¶ وَفِي رِوَايَةٍ أُخْرَى: (إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ إِذَا اشتكَى. . يَقْرَأُ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ وَيَنْفُثُ) (¬2) فِي كُلِّ مَرَضٍ وَشَكْوَى. ¶ فَكَأَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَمْ يَكُنْ يَقْوَى حَتَّى عَلَى الْقِرَاءَةِ عَلَى نَفْسِهِ الشَّرِيفَةِ حِينَئِذٍ. ¶ وَفِي تَمْرِيضِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تَرْوِي عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا الْخَبَرَ الآتِيَ كَمَا يَرْوِيهِ عَنْهَا عُرْوَةُ بْنُ الزُّبَيْرِ قَالَ: ¶ 23 - وَكَانَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا تُحَدِّثُ أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ بَعْدَمَا دَخَلَ بَيْتَهُ وَاشْتَدَّ وَجَعُهُ: \"هَرِيقُوا عَلَيَّ مِنْ سَبع قِرَبٍ لَمْ تُحْلَلْ أَوْكِيَتُهُنَّ لَعَلِّي أَعْهَدُ إِلَى النَّاسِ\". ¶ ¬__________ ¶ (¬1) صَحِيحُ البُخَارِيِّ، كِتَابُ الطِّبِّ، بَابُ الرُّقَى بِالْقُرْآنِ (7/ 131) رَقْمُ الْحَدِيثِ: (5735). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ فَضَائِلِ الْقُرْآنِ، بَابُ فَضْلِ الْمُعَوِّذَاتِ (6/ 190) رَقْمُ الْحَدِيثِ: (5016).",
            "page": "48",
            "part": "1",
            "seal": "107F6FA3",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "49",
            "na": null,
            "nass": "قَالَتْ رَضِيَ اللهُ تَعَالَى عَنْهَا: فَأَجْلَسْنَاهُ فِي مِخْضَبٍ لِحَفْصَةَ زَوْجِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، ثُمَّ طَفِقْنَا نَصُبُّ عَلَيْهِ مِنْ تِلْكَ الْقِرَبِ حَتَّى طَفِقَ يُشِيرُ إِلَيْنَا بِيَدِهِ: أَنْ قَدْ فَعَلْتُنَّ. ¶ قَالَتْ: ثُمَّ خَرَجَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى النَّاسِ فَصَلَّى بِهِمْ وَخَطَبَهُمْ (¬1). ¶ فَمَاذَا كَانَتْ تِلْكَ الْكَلِمَاتُ فِي هَذِهِ الدَّقَائِقِ الْغَالِيَاتِ الَّتِي يَرْتَقِي فِيهَا النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَعَزَّ مِنْبَرٍ عَلَى قُلُوبِ الْمُؤْمِنِينَ لِلْمَرَّةِ الأَخِيرَةِ الْخَاتِمَةِ؟ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الطِّبِّ، بَابُ اللَّدُودِ (7/ 127) رَقْمُ الْحَدِيثِ: (5714). ¶ وَالْوِكَاءُ: الْخَيْطُ الَّذِي تُشَدُّ بِهِ الصُّرَّةُ وَالْكِيسُ وَالأَسْقِيَةُ وَنَحْوُهَا، عَنِ \"اللِّسَانِ\" بِتَصَرُّفٍ، انْظُرْ: مَادَّةَ: (وَكَيَ). قَالَ الْبَاحِثُ: وَالْمَقْصُودُ بِهِ وَاللهُ تَعَالَى أَعْلَمُ: سَبع قِرَبٍ مَلآنَةٍ، مَحْفُوظَةٍ بِأَوْكِيَتِهِنَّ لَمْ تُسْتَعْمَلْ، وَوَجْهُ ذَلِكَ: أَنْ يَكُونَ الْمَاءُ كَثِيرًا نَظِيفًا، رَجَاءَ أَنْ يُطْفِئَ مَا بِهِ مِنْ حُمَّى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِدَاهُ أَبِي وَأُمِّي.",
            "page": "49",
            "part": "1",
            "seal": "D06455BB",
            "sora": null
        },
        {
            "aya": null,
            "hno": "24",
            "id": "50",
            "na": null,
            "nass": "رَابِعًا: آخِرُ الْخُطَبِ النَّبَوِيَّةِ ¶ يَقُولُ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: ¶ 24 - خَرَجَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ بِمِلْحَفَةٍ قَدْ عَصَّبَ بِعِصَابَةٍ دَسْمَاءَ حَتَّى جَلَسَ عَلَى الْمِنْبَرِ، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"أَمَّا بَعْدُ: فَإِنَّ النَّاسَ يَكْثُرُونَ وَيَقِلُّ الأَنْصَارُ حَتَّى يَكُونُوا فِي النَاسِ بِمَنْزِلَةِ الْمِلْحِ فِي الطَّعَامِ، فَمَنْ وَلِيَ مِنْكُمْ شَيْئًا يَضُرُّ فِيهِ قَوْمًا وَيَنْفَعُ فِيهِ آخَرِينَ. . فَلْيَقْبَلْ مِنْ مُحْسِنِهِمْ، وَيَتَجَاوَزْ عَنْ مُسِيئهِمْ\". ¶ فَكَانَ آخِرَ مَجْلِسٍ جَلَسَ بِهِ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1). ¶ 25 - وَيَرْوِي أَبُو سَعِيدٍ الْخُدْرِيُّ رَضِيَ اللهُ تَعَالَى عَنْهُ حَدِيثًا فِيهِ جُزْءٌ مِنْ خُطْبَةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَوْمَذَاكَ، قَالَ رَضيَ اللهُ تَعَالَى عَنْهُ: خَطَبَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - النَّاسَ وَقَالَ: ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَنَاقِبِ، بَابُ عَلَامَاتِ النُّبُوَّةِ فِي الإِسْلَامِ (4/ 204) رَقْمُ الْحَدِيثِ: (3628).",
            "page": "50",
            "part": "1",
            "seal": "B9EBA62E",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "51",
            "na": null,
            "nass": "\"إِنَّ اللهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ ذَلِكَ الْعَبْدُ مَا عِنْدَ اللهِ\" قَالَ: فَبَكَى أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ، فَعَجِبْنَا لِبُكَائِهِ أَنْ يُخْبِرَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَنْ عَبْدٍ خُيِّرَ! فَكَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - هُوَ الْمُخَيَّرَ، وَكَانَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ أَعْلَمَنَا. ¶ وَقَالَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي خُطْبَتِهِ: \"إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا غَيْرَ رَبِّي. . لَاتَّخَذْتُ أَبَا بَكْرٍ، وَلكِنْ أُخُوَّةُ الإسْلَامِ وَمَوَدَّتُهُ، لَا يَبْقَيَنَّ فِي الْمَسْجِدِ بَابٌ إِلَّا سُدَّ إِلَّا بَابَ أَبِي بَكْرٍ\" (¬1). ¶ قَالَ ابْنُ حَجَرٍ فِي شَرْحِهِ حَدِيثَ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا فِي صَبِّ الْقِرَبِ السَّبع: (إنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - خَطَبَ فِي مَرَضِهِ. . . فَذَكَرَ الْحَدِيثَ وَقَالَ فِيهِ: \"لَوْ كُنْتُ مُتَّخِذًا خَلِيلًا. . لَاتَّخَذْتُ أَبَا بَكْرٍ\") (¬2) رَضِيَ اللهُ تَعَالَى عَنْهُ. ¶ رَضِيَ اللهُ تَعَالَى عَنْكَ أَبَا بَكْرٍ وَأَنْتَ تَبْكِي صَاحِبَكَ يَوْمَ وَضَعَ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَنَاقِبِ، بَابُ قَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"سُدُّوا الأَبْوَابَ إِلَّا بَابَ أَبِي بَكْرٍ\" (5/ 4) رَقْمُ الْحَدِيثِ: (3654). ¶ (¬2) فَتْحُ الْبَارِي: (8/ 142).",
            "page": "51",
            "part": "1",
            "seal": "B53D9392",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "52",
            "na": null,
            "nass": "ابْنُ أِبي مُعَيْطٍ ثَوْبَهُ فِي عُنُقِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَتَبْكِيهِ يَوْمَ الْغَارِ، وَتَلْتَزِمُهُ يَوْمَ بَدْرٍ، وَتُؤَازِرُهُ يَوْمَ أُحُدٍ، وَتُرَافِقُهُ فِي الْخَنْدَقِ، وَتُصَاحِبُهُ فِي تَبُوكَ، وَتَمْضِي مَعَهُ فِي كُلِّ مُهِمَّةٍ وَمُلِمَّةٍ. ¶ كَيْفَ لَا يَبْكِيهِ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ وَقَدِ انْقَطَعَ عَنْهُ خَبَرُ السَّمَاءِ؟! بَلْ كَيْفَ لَا تَبْكِيهِ الْعُيُونُ كُلَّ حِينٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؟! ¶ أَسْتَوْدِعُ اللهَ مَنْ بِالْبَيْنِ وَدَّعَنِي ... يَوْمَ الْفِرَاقِ وَدَمْعُ الْعَيْنِ سَاكِبَةٌ ¶ وَهَلْ فِرَاقٌ كَفِرَاقِ سَيِّدِنَا مُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟!",
            "page": "52",
            "part": "1",
            "seal": "7B3FE8E7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "26",
            "id": "53",
            "na": null,
            "nass": "خَامِسًا: آخِرُ الأَيَّام فِي بَيْتِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا ¶ ثُمَّ يَعُودُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى بَيْتِهِ، وَيُحَدِّثُ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا أَنَّهُ يَجِدُ سُمَّ تِلْكَ الْمَرْأَةِ الْيَهُودِيَّةِ يَوْمَ خَيْبَرَ. ¶ 26 - تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: كَانَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَقُولُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ: \"يَا عَائِشَةُ؛ مَا أَزَالُ أَجِدُ أَلَمَ الطَّعَامِ الَّذِي أَكَلْتُ بِخَيْبَرَ، فَهَذَا أَوَانُ وَجَدْتُ انْقِطَاعَ أَبْهَرِي مِنْ ذَلِكَ السُّمِّ\" (¬1). ¶ ¬__________ ¶ (¬1) إِسْنَادُهُ حَسَنٌ، انْظُرْ: \"الْمُسْتَدْرَكُ عَلَى الصَّحِيحَيْنِ\" لِلحَافِظِ أَبِي عَبْدِ اللهِ الْحَاكِمِ النَّيْسَابُورِيِّ، مَوْلدُهُ سَنَةَ: (321 هـ) وَوَفَاتُهُ سَنَةَ: (405 هـ) دَارُ الْكُتُبِ الْعِلْمِيَّةِ، خَمْسَةُ مُجَلَّدَاتٍ، تَحْقِيقُ: مُصْطَفَى عَبْدِ القَادِرِ عَطَا، الطَّبْعَةُ الأُولَى سَنَةَ: (1411 هـ)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُسْتَدْرَكُ الْحَاكِمِ\" (3/ 60) رَقْمُ الْحَدِيثِ: (4393). وَرَوَاهُ الْبُخَارِيُّ فِي \"صَحِيحِهِ\" مُعَلَّقًا عَنْ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] وَلَهُ شَاهِدٌ عِنْدَ أَبِي دَاوُدَ عَنْ أَبِي هُرَيْرَة، كِتَابُ الدِّيَاتِ، بَابٌ فِيمَنْ سَقَى رَجُلًا سُمًّا أَوْ أَطْعَمَهُ فَمَاتَ أَيُقَادُ مِنْهُ؛ رَقْمُ الْحَدِيثِ: (4512).",
            "page": "53",
            "part": "1",
            "seal": "ED059F59",
            "sora": null
        },
        {
            "aya": null,
            "hno": "27",
            "id": "54",
            "na": null,
            "nass": "قَالَ ابْنُ حَجَرٍ: وَعَاشَ النَبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ ذَلِكَ ثَلَاثَ سِنِينَ حَتَّى كَانَ وَجَعُهُ الَّذِي قُبِضَ فِيهِ وَجَعَلَ يَقُولُ: \"مَا زِلْتُ أَجِدُ أَلمَ الأَكلَةِ الَّتِي أَكَلْتُهَا بِخَيْبَر عِدَادًا حَتَّى كَانَ هَذَا أَوَانُ انْقِطَاعِ أَبْهَرِي\" عِرْقٌ فِي الظَّهْرِ. ¶ وَتُوُفِّيَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - شَهِيدًا، كَمَا أَقْسَمَ عَلَى ذَلِكَ ابْنُ مَسْعُودٍ رَضيَ اللهُ تَعَالَى عَنْهُ قَالَ: ¶ 27 - (وَذَلِكَ بِأَنَّ اللهَ -عَزَّ وَجَلَّ- اتَّخَذَهُ نَبِيًّا، وَجَعَلَهُ شَهِيدًا) (¬1) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 28 - ثُمَّ تَدْخُلُ أُمُّ مُبَشِّرٍ رَضيَ اللهُ تَعَالَى عَنْهَا فَتَقُولُ: بِأَبي وَأُمِّي يَا رَسُولَ اللهِ مَا تَتَّهِمُ بِنَفْسِكَ؟ فَإِنِّي لَا أَتَّهِمُ إِلَّا الطَّعَامَ الَّذِي أَكَلَ مَعَكَ بِخَيْبَرَ، وَكَانَ ابْنُهَا مَاتَ قَبْلَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَقَالَ: \"وَأَنَا لَا أَتَّهِمُ غَيْرَهُ، هَذَا أَوَانُ قَطْعِ أَبْهَرِي\" (¬2). ¶ ¬__________ ¶ (¬1) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"الْطَّبَقَاتُ الْكُبْرَى\" لِمُحَمَّدِ بْنِ سَعْدٍ الْوَاقِدِيِّ، مَوْلِدُهُ سَنَةَ: (168 هـ) وَوَفَاتُهُ سَنَةَ: (230 هـ) ثَمَانِيَةُ مُجَلَّدَاتٍ، طَبَعَتْهُ دَارُ الْكُتُبِ الْعِلْمِيَّةِ بِبَيْرُوتَ سَنَةَ: (1975 م)، وَحَقَّقَهُ: مُحَمَّدُ بْنُ عَبْدِ الْقَادِرِ عَطَا، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"طَبَقَاتُ ابْنِ سَعْدِ\" (2/ 155) وَ\"مُسْنَدُ أَحْمَدَ\" (1/ 331). ¶ (¬2) إِسْنَادُهُ صَحِيحٌ، عَنْ كَعْبِ بْنِ مَالِكٍ، انْظُرْ: \"سُنَنُ أَبِي دَاوُدَ\" كِتَابُ الدِّيَاتَ، =",
            "page": "54",
            "part": "1",
            "seal": "21B44EE3",
            "sora": null
        },
        {
            "aya": null,
            "hno": "29",
            "id": "55",
            "na": null,
            "nass": "وَيَشْتَدُّ الْوَجَعُ بِالنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَمَا تَرْوِي عَائِشَةُ وَابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمْ. ¶ 29 - قَالَا: (لَمَّا نَزَلَ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. . طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ. . كَشَفَهَا عَنْ وَجْهِهِ) (¬1). ¶ وَتَدْخُلُ الْحَبيبَةُ الْغَالِيَةُ فَاطِمَةُ الزَّهْرَاءُ رَضِيَ اللهُ تَعَالَى عَنْهَا أَكْثَرُ الْخَلْقِ مُصَابًا بِالَنَّبِيِّ الْحَبِيبِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، تَقُولُ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: ¶ 30 - (دَعَا النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَاطِمَةَ ابْنتَهُ رَضِيَ اللهُ تَعَالَى عَنْهَا فِي شَكْوَاهُ الَّذِي قُبِضَ فِيهِ، فَسَارَّهَا بِشَيْءٍ فَبَكَتْ، ثُمَّ دَعَاهَا فَسَارَّهَا فَضَحِكَتْ، قَالَتْ: فَسَأَلْتُهَا عَنْ ذَلِكَ فَقَالَتْ: سَارَّني النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَنَّهُ يُقْبَضُ فِي وَجَعِهِ الَّذِي تُوُفِّيَ فِيهِ فَبَكَيْتُ، ثُمَّ سَارَّني فَأَخْبَرَنِي أَنِّي أَوَّلُ أَهْلِ بَيْتِهِ أَتْبَعُهُ فَضَحِكْتُ) (¬2). ¶ ¬__________ ¶ = بَابٌ فِيمَنْ سَقَى رَجُلًا سُمًّا أَوْ أَطْعَمَهُ فَمَاتَ أَيُقَادُ مِنْهُ (4/ 175) رَقْمُ الْحَدِيثِ: (4513). ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الصَّلاةِ، بَابٌ (1/ 95) رَقْمُ الْحَدِيثِ: (435) و (436) بِلَفْظِهِمَا. ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَنَاقِبِ، بَابُ عَلَامَاتِ النُّبُوَّةِ (4/ 204) رَقْمُ الْحَدِيثِ: (3624).",
            "page": "55",
            "part": "1",
            "seal": "3F4BA5E7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "31",
            "id": "56",
            "na": null,
            "nass": "وَتَضْحَكُ فَاطِمَةُ حِينَ تُدْرِكُ أَنَّهَا أَوَّلُ أَهْلِهِ لُحُوقًا بِهِ، تَضْحَكُ لِتُعَلِّمَنَا أَنَّ الْمَوْتَ أَحْلَى مِنَ الْحَيَاةِ بِلَا صُحْبَةِ الرِّسَالةِ وَالرَّسُولِ. ¶ 31 - وَيَصِفُ أَنسُ بْنُ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ أَيَّامَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الأَخِيرَةَ فِي خُرُوجِهِ لِلصَّلَاةِ فَيَقُولُ: (خَرَجَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ مُتَوَكِّئًا عَلَى أُسَامَةَ، مُرْتَدِيًا ثَوْبَ قُطْنٍ قَدْ خَالَفَ بَيْنَ طَرَفَيْهِ، فَصَلَّى بِالنَّاسِ) (¬1). ¶ ¬__________ ¶ (¬1) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (3/ 239).",
            "page": "56",
            "part": "1",
            "seal": "F524193C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "32",
            "id": "57",
            "na": null,
            "nass": "سَادِسًا: آخِرُ الصَّلَوَاتِ وَالْوَصِيَّةُ بِالصَّلَاةِ ¶ وَيَخْرُجُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِيُصَلِّيَ بِالْمُسْلِمِينَ صَلَاتَهُ الأَخِيرَةَ، إِنَّهَا آخِرُ صَلَاةٍ لِلنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِالْمُسْلِمِينَ، وَآخِرُ آيَاتٍ تُتْلَى بِصَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، كَمَا تَرْوِيهَا أُمُّ الْفَضْلِ بِنْتُ الْحَارِثِ. ¶ 32 - قَالَتْ رَضِيَ اللهُ تَعَالَى عَنْهَا: (سَمِعْتُ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَقْرَأُ فِي الْمَغْرِبِ بِـ\"الْمُرْسَلَاتِ عُرْفًا\"، ثُمَّ مَا صَلَّى لَنَا بَعْدَهَا حَتَّى قَبَضَهُ اللهُ) (¬1). ¶ كَانَتْ تِلْكَ صَلَاتَهُ الأَخِيرَةَ بِالْمُسْلِمِينَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَقَدْ وَقَعَ فِي رِوَايَةِ التِّرْمِذِيِّ عَنْ أُمِّ الْفَضْلِ وَصْفُ حَالَتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حِينَ خَرَجَ إِلَى الصَّلَاةِ، قَالَتْ: (خَرَجَ إِلَيْنَا رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ عَاصِبٌ رَأْسَهُ فِي مَرَضِهِ، ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 9) رَقْمُ الْحَدِيثِ: (4429).",
            "page": "57",
            "part": "1",
            "seal": "504CAE5A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "33",
            "id": "58",
            "na": null,
            "nass": "فَصَلَّى الْمَغْرِبَ فَقَرَأَ بِـ\"الْمُرْسَلَاتِ\" فَمَا صَلَّاهَا بَعْدُ حَتَّى لَقِيَ اللهَ -عَزَّ وَجَلَّ-) (¬1). ¶ وَيَثْقُلُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَيَهُمُّهُ أَمْرُ صَلَاةِ الْمُسْلِمِينَ. ¶ 33 - قَالَ عُبَيْدُ اللهِ بْنُ عَبْدِ اللهِ بْنِ عُتْبَةَ: دَخَلْتُ عَلَى عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا فَقُلْتُ: أَلَا تُحَدِّثِينِي عَنْ مَرَضِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟ قَالَتْ: بَلَى، ثَقُلَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَقَالَ: \"أَصَلَّى النَّاسُ؟ \". ¶ قُلْنَا: لَا، هُمْ يَنتظِرُونَكَ، قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\". ¶ قَالَتْ: فَفَعَلنَا، فَاغتَسَل فَذَهَبَ لِيَنُوءَ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"أَصَلَّى النَّاسُ؟ \". ¶ قُلْنَا: لَا، هُمْ يَنتظِرُونَكَ يَا رَسُولَ اللهِ، قَالَ: \"ضَعُوا لِي مَاءً فِي المِخْضَبِ\". ¶ قالتْ: فَقَعَدَ فاغتَسَل، ثمَّ ذهَبَ لِيَنُوءَ فَأُغمِيَ عَليْهِ، ثمَّ أَفَاقَ فَقَالَ: \"أَصَلَّى النَّاسُ؟ \". ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الصَّلَاةِ، بَابُ مَا جَاءَ فِي الْقِرَاءَةِ فِي الْمَغْرِبِ (2/ 112) رَقْمُ الْحَدِيثِ: (308).",
            "page": "58",
            "part": "1",
            "seal": "702633A4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "59",
            "na": null,
            "nass": "قُلْنَا: لَا، هُمْ يَنتظِرُونَكَ يَا رَسُولَ اللهِ، فَقَالَ: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\". ¶ فَقَعَدَ فَاغْتَسَلَ، ثُمَّ ذَهَبَ لِيَنُوءَ فَأُغْمِيَ عَلَيْهِ، ثُمَّ أَفَاقَ فَقَالَ: \"أَصَلَّى النَّاسُ؟ \". ¶ فَقُلْنَا: لَا، هُمْ يَنتظِرُونَكَ يَا رَسُولَ اللهِ. ¶ وَالنَّاسُ عُكُوفٌ فِي الْمَسْجِدِ يَنتظِرُونَ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِصَلَاةِ الْعِشَاءِ الآخِرَةِ، فَأَرْسَلَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى أَبِي بَكْرٍ بِأَنْ يُصَلِّيَ بِالنَّاسِ، فَأَتَاهُ الرَّسُولُ فَقَالَ: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَأْمُرُكَ أَنْ تُصَلِّيَ بِالنَّاسِ، فَقَالَ أَبُو بَكْرٍ وَكَانَ رَجُلًا رَقِيقًا: يَا عُمَرُ، صَلِّ بِالنَّاسِ، فَقَالَ لَهُ عُمَرُ: أَنْتَ أَحَقُّ بِذَلِكَ، فَصَلَّى أَبُو بَكْرٍ تِلْكَ الأَيَّامَ (¬1). ¶ وَفِي رِوَايَةٍ أُخْرَى تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: لَمَّا مَرِضَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مَرَضهُ الَذِي مَاتَ فِيهِ، فَحَضَرَتِ الصَّلَاةُ فَأُذِّنَ، فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\". ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ (1/ 138) رَقْمُ الْحَدِيثِ: (687).",
            "page": "59",
            "part": "1",
            "seal": "7400B538",
            "sora": null
        },
        {
            "aya": null,
            "hno": "34",
            "id": "60",
            "na": null,
            "nass": "فَقِيلَ لَهُ: إِنَّ أَبَا بَكْرٍ رَجُلٌ أَسِيفٌ، إِذَا قَامَ فِي مَقَامِكَ. . لَمْ يَسْتَطِعْ أَنْ يُصَلِّيَ بِالنَّاسِ، وَأَعَادَ، فَأَعَادُوا لَهُ، فَأَعَادَ الثَّالِثَةَ، فَقَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"إِنَّكنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\" فَخَرَجَ أَبُو بَكْرٍ فَصَلَّى (¬1). ¶ وَوَقَعَ فِي رِوَايَةٍ بَيَانُ الْقَائِلِ الْمُبْهَمِ: ¶ 34 - مَرِضَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَاشْتَدَّ مَرَضُهُ فَقَالَ: \"مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\" قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: إِنَّهُ رَجُلٌ رَقِيقٌ، إِذَا قَامَ مَقَامَكَ. . لَمْ يَسْتَطِعْ أَنْ يُصَلِّيَ بِالنَّاسِ (¬2). ¶ 35 - وَيَرْوِي أَنَسُ بْنُ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ بَعْضَ مَا وَقَعَ لَهُمْ فِي تِلْكَ الْفَتْرَةِ مِنْ أَخْبَارِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَيَقُولُ: (إِنَّ أَبَا بَكْرٍ كَانَ يُصَلِّي لَهُمْ فِي وَجَعِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الَّذِي تُوُفِّيَ فِيهِ، حَتَّى إِذَا كَانَ يَوْمُ الإِثْنَيْنِ وَهُمْ صُفُوفٌ فِي الصَّلَاةِ. . فَكَشَفَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - سِتْرَ الْحُجْرَةِ يَنْظُرُ ¶ ¬__________ ¶ (¬1) صَحِيحُ البُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ حَدِّ الْمَرِيضِ أَنْ يَشْهَدَ الْجَمَاعَةَ (1/ 138) رَقْمُ الحَدِيثِ: (687). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كتَابُ الأَذَانِ، بَابٌ: الرَّجُلُ يَأْتَمُّ بِالإِمَامِ وَيَأْتَمُّ النَّاسُ بِالْمَأْمُومِ (1/ 144) رَقْمُ الحَدِيثِ: (713).",
            "page": "60",
            "part": "1",
            "seal": "4BC25054",
            "sora": null
        },
        {
            "aya": null,
            "hno": "36",
            "id": "61",
            "na": null,
            "nass": "إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ، ثُمَّ تَبَسَّمَ يَضْحَكُ، فَهَمَمْنَا أَنْ نَفْتَتِنَ مِنَ الْفَرَحِ بِرُؤْيَةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَنَكَصَ أَبُو بَكْرٍ عَلَى عَقِبَيْهِ لِيَصِلَ الصَّفَّ، وَظَنَّ أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - خَارِجٌ إِلَى الصَّلَاةِ (¬1) (فَكَادَ الْنَّاسُ أَنْ يَضْطَرِبُوا) (¬2)، فَأَشَارَ إِلَيْنَا الْنَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: أَنْ أَتِمُّوا صَلَاتَكُمْ، وَأَرْخَى الْسِّتْرَ) (¬3). ¶ 36 - وَفِي رِوَايَةِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا قَالَ: كَشَفَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - السِّتَارَةَ وَالنَّاسُ صُفُوفٌ خَلْفَ أَبِي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ فَقَالَ: \"أَيُّهَا النَّاسُ؛ إِنَّهُ لَمْ يَبْقَ مِنْ مُبَشِّرَاتِ النُّبُوَّةِ إِلَّا الرُّؤْيَا الصَّالِحَةُ يَرَاهَا الْمُسْلِمُ أَوْ تُرَى لَهُ، أَلَا ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابٌ: أَهْلُ الْعِلْمِ وَالْفَضْلِ أَحَقُّ بِالإِمَامَةِ (1/ 136) رَقْمُ الْحَدِيثِ: (680)، وَمُصَنَّفُ عَبْدِ الرَّزَّاقِ (5/ 433) رَقْمُ الْحَدِيثِ: (9754). ¶ (¬2) الزِّيَادَةُ صَحِيحَةٌ مِنْ كِتَابِ \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" للِتِّرْمِذِيِّ، (ص 327) طَبَعَتْهُ مُؤَسَّسَةُ الْكُتُبِ الثَّقَافِيَّةُ بِبَيْرُوتَ، تَحْقِيقُ: سَيِّدِ عَبَّاسٍ الْجَلِيمِيِّ، وَسَيُشَارُ لَهُ حَيْثُ يَرِدُ: \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" رَقْمُ الْحَدِيثِ: (386). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَاب: أَهْلُ الْعِلْمِ والْفَضْلِ أَحَقُّ بِالإِمَامَةِ (1/ 136) رَقْمُ الْحَديِثِ: (680)، وَ\"مُصَنَّفُ عَبْدِ الرَّزَّاقِ\" (5/ 433) رَقْمُ الْحَدِيثِ: (9754).",
            "page": "61",
            "part": "1",
            "seal": "9A0FC89C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "37",
            "id": "62",
            "na": null,
            "nass": "وَإِنِّي نُهِيتُ أَنْ أَقْرَأَ ألْقُرْآنَ رَاكِعًا أَوْ سَاجِدًا، فَأَمَّا الرُّكُوعُ .. فَعَظِّمُوا فِيهِ الرَّبَّ -عَزَّ وَجَلَّ-، وَأَمَّا السُّجُودُ .. فَاجْتَهِدُوا فِي الدُّعَاءِ، فَقَمِنٌ أَنْ يُسْتَجَابَ لَكُمْ\" (¬1). ¶ 37 - وَتُحَدِّثُنَا عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا عَنْ صَلَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تِلْكَ الفَتْرَةَ فَتَقُولُ: (وَالَّذِي ذَهَبَ بِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ مَا تَرَكَهُمَا حَتَى لَقِيَ اللهَ، وَمَا لَقِيَ اللهَ تَعَالَى حَتَّى ثَقُلَ عَنِ الصَّلَاةِ، وَكَانَ يُصَلِّي كَثيِرًا مِنْ صَلَاتِهِ قَاعِدًا؛ تَعْنِي: الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ، وَكَانَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُصَلِّيهِمَا، وَلَا يُصَلِّيهِمَا فِي الْمَسْجِدِ؛ مَخَافَةَ أَنْ يُثَقِّلَ عَلَى أُمَّتِهِ، وَكَانَ يُحِبُّ مَا يُخَفِّفُ عَنْهُمْ) (¬2). ¶ وَبَيَّنَتْ رِوَايَةٌ لِعَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا: أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ قَدْ صَلَّى خَلْفَ أَبِي بَكْرٍ جَالِسًا. ¶ قَالَتْ رَضِيَ اللهُ تَعَالَى عَنْهَا: (فَوَجَدَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ نَفْسِهِ خِفَّةً، فَخَرَجَ يُهَادَى بَيْنَ رَجُلَيْنِ كَأَنِّي أَنْظُرُ رِجْلَيْهِ ¶ ¬__________ ¶ (¬1) صَحِيحُ مُسْلِمٍ، كِتَابُ الصَّلَاةِ، بَابُ النَّهْيِ عَنْ قِرَاءَةِ الْقُرْآنِ فِي الرُّكُوعِ وَالسُّجُودِ (1/ 348) رَقْمُ الْحَدِيثِ: (479). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ مَوَاقِيتِ الصَّلَاةِ، بَابُ مَا يُصَلَّى بَعْدَ الْعَصْرِ مِنَ الْفَوَائِتِ وَنَحْوِهَا (1/ 121) رَقْمُ الْحَدِيثِ: (590).",
            "page": "62",
            "part": "1",
            "seal": "B778EBB7",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "63",
            "na": null,
            "nass": "تَخُطَّانِ مِنَ الْوَجَعِ) (¬1) (فَإِذَا أَبُو بَكْرٍ يَؤُمُّ النَّاسَ، فَلَمَّا رَآهُ أَبُو بَكْرٍ .. اسْتَأْخَرَ) (¬2) (فَأَوْمَأَ إِلَيْهِ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: أَنْ مَكَانَكَ. ¶ ثُمَّ أُتِيَ بِهِ حَتَّى جَلَسَ إِلَى جَنْبِهِ) (¬3) (حِذَاءَ أَبِي بَكْرٍ). ¶ (فَكَانَ أَبُو بَكْرٍ يُصَلِّي بِصَلَاةِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَالنَّاسُ يُصَلُّونَ بِصَلَاةِ أَبِي بَكْرٍ) (¬4). ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ حَدِّ الْمَرِيضِ أَنْ يَشْهَدَ الْجَمَاعَةَ (1/ 133) رَقْمُ الْحَدِيثِ: (664). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ مَنْ قَامَ إِلَى جَنْبِ الإِمَامِ لِعِلَّةٍ (1/ 137) رَقْمُ الْحَدِيثِ: (683). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ حَدِّ الْمَرِيضِ أَنْ يَشْهَدَ الْجَمَاعَةَ (1/ 133) رَقْمُ الْحَدِيثِ: (664). ¶ (¬4) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ مَنْ قَامَ إِلَى جَنْبِ الإِمَامِ لِعِلَّةٍ (1/ 137) رَقْمُ الْحَدِيثِ: (683).",
            "page": "63",
            "part": "1",
            "seal": "2D7C67E1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "38",
            "id": "64",
            "na": null,
            "nass": "سابعًا: احْتِضَارُ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَصَايَاهُ ¶ أَدْرَكَ الصَّحَابَةُ أَنَّهَا أَحَرُّ اللَّحَظَاتِ وَآخِرُهَا، فَهَذَا الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ رَضِيَ اللهُ تَعَالَى عَنْهُ يُكَلِّمُ عَلِيًّا أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَوْشَكَ عَلَى الْوَفَاةِ. ¶ 38 - رَوَى ابْنُ عَبَّاسٍ أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ رَضِيَ اللهُ تَعَالَى عَنْهُمْ خَرَجَ مِنْ عِنْدِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي وَجَعِهِ الَّذِي تُوُفِّيَ فِيهِ، فَقَالَ النَّاسُ: يَا أَبَا حَسَنٍ؛ كَيْفَ أَصْبَحَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟ فَقَالَ: أَصْبَحَ بِحَمْدِ اللهِ بَارِئًا، فَأَخَذَ بِيَدِهِ عَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ فَقَالَ لَهُ: أَنْتَ وَاللهِ بَعْدَ ثَلَاثٍ عَبْدُ الْعَصَا (¬1)، وَإِنِّي وَاللهِ لأَرَى رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - سَوْفَ ¶ ¬__________ ¶ (¬1) قَالَ ابْنُ حَجَرٍ فِي \"الْفَتْحِ\" (8/ 143): (كِنَايَةٌ عَمَّنْ يَصِيرُ تَابِعًا لِغَيْرِهِ، وَالْمَعْنَى: أَنَّهُ يَمُوتُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بَعْدَ ثَلَاثٍ، وَتَصِيرُ أَنْتَ مَأْمُورًا عَلَيْكَ، وَهَذَا مِنْ قُوَّةِ فِرَاسَةِ الْعَبَّاسِ). ¶ قَالَ الْبَاحِثُ: وَمَا خَفِيَ الأَمْرُ عَلَى عَلِيٍّ رَضِيَ اللهُ تَعَالَى عَنْهُ، لَكِنَّهُ التَّعَلُّقُ =",
            "page": "64",
            "part": "1",
            "seal": "39E802DB",
            "sora": null
        },
        {
            "aya": null,
            "hno": "39",
            "id": "65",
            "na": null,
            "nass": "يُتَوَفَّى مِنْ وَجَعِهِ هَذَا، إِنِّي لأَعْرِفُ وُجُوهَ بَنِي عَبْدِ الْمُطَّلِبِ عِنْدَ الْمَوْتِ، اذْهَبْ بِنَا إِلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَلْنَسْأَلْهُ: فِيمَنْ هَذَا الأَمْرُ؟ إِنْ كَانَ فِينَا .. عَلِمْنَا ذَلِكَ، وَإِنْ كَانَ فِي غَيْرِنَا .. عَلِمْنَاهُ، فَأَوْصَى بِنَا، فَقَالَ عَلِيٌّ رَضِيَ اللهُ تَعَالَى عَنْهُ: إِنَّا وَاللهِ لَئِنْ سَأَلْنَاهَا رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَمَنَعَنَاهَا .. لَا يُعْطِينَاهَا النَّاسُ بَعْدَهُ، وَإِنِّي وَاللهِ لَا أَسْأَلُهَا رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1). ¶ وَيَدْخُلُ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَقَدْ ثَقُلَ حَتَّى لَا يَقْوَى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَلَى الْكَلَامِ، قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: ¶ 39 - (دَخَلَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا وَمَعَهُ سِوَاكٌ يَسْتَنُّ بِهِ، فَنَظَرَ إِلَيْهِ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَقُلْتُ لَهُ: أَعْطِنِي هَذَا السِّوَاكَ يَا عَبْدَ الرَّحْمَنِ، فَأَعْطَانِيهِ، ¶ ¬__________ ¶ = بِالنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَالرَّجَاءُ فِي بَقَائِهِ بَينَهُمْ؛ فَلِذَلِكَ يَقُولُ: أَصْبَحَ بِحَمْدِ اللهِ بَارِئًا. ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 12) رَقْمُ الْحَدِيثِ: (4447).",
            "page": "65",
            "part": "1",
            "seal": "AA6E8D47",
            "sora": null
        },
        {
            "aya": null,
            "hno": "40",
            "id": "66",
            "na": null,
            "nass": "فَقَضِمْتُهُ ثمَّ مَضَغْتُهُ فَأَعْطَيْتُهُ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَاسْتَنَّ بِهِ وَهُوَ مُسْتَنِدٌ إِلَى صَدْرِي) (¬1). ¶ وَتُبيِّنُ الرِّوَايَةُ الأُخْرَى كَيْفَ كَانَ حَالُ النَّبيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - آنَذَاكَ. ¶ قَالَتْ عَائِشَةُ رَضيَ اللهُ تَعَالَى عَنْهَا: (دَخَلَ عَلَيَّ عَبْدُ الرَّحْمَنِ وَبِيَدِهِ السِّوَاكُ وَأَنَا مُسْنِدَةٌ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَرَأَيْتُهُ يَنْظُرُ إِلَيْهِ، وَعَرَفْتُ أَنَّهُ يُحِبُّ السِّوَاكَ، فَقُلْتُ: آخُذُهُ لَكَ؟ فَأَشَارَ بِرَأْسِهِ: أَنْ نَعَمْ، فَتَنَاوَلْتُهُ، فَاشْتَدَّ عَلَيْهِ، وَقُلْتُ: أُلَيِّنُهُ لَكَ؟ فَأَشَارَ بِرَأْسِهِ: أَنْ نَعَمْ، فَلَيَّنْتُهُ) (¬2). ¶ فَظَهَرَ النَّزْعُ عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَرَأَى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَنْ يَكْتُبَ لِلصَّحَابَةِ كِتَابًا لَا يَضِلُّوا بَعْدَهُ أَبَدًا. ¶ 40 - قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: لَمَّا حُضِرَ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَاريِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 13) رَقْمُ الْحَدِيثِ: (4450). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِىِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 13) رَقْمُ الْحَديثِ: (4449).",
            "page": "66",
            "part": "1",
            "seal": "E298ED84",
            "sora": null
        },
        {
            "aya": null,
            "hno": "41",
            "id": "67",
            "na": null,
            "nass": "رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَفِي الْبَيْتِ رِجَالٌ، فَقَالَ النَّبيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"هَلُمُّوا أَكْتُبْ لَكُمْ كِتَابًا لَا تَضِلُّوا بَعْدَهُ\". ¶ فَقَالَ بَعْضُهُمْ: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ غَلَبَهُ الْوَجَعُ وَعِنْدَكُمُ الْقُرْآنُ، حَسْبُنَا كِتَابُ اللهِ، فَاخْتَلَفَ أَهْلُ الْبَيْتِ وَاخْتَصَمُوا؛ فَمِنْهُمْ مَنْ يَقُولُ: قَرِّبُوا يَكْتُبْ لَكُمْ كِتَابًا لَا تَضِلُّوا بَعْدَهُ، وَمِنْهُمْ مَنْ يَقُولُ غَيْرَ ذَلِكَ، فَلَمَّا أَكْثَرُوا اللَّغْوَ وَالاخْتِلَافَ .. قَالَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"قُومُوا\" (¬1). ¶ وَوَقَعَتْ قِصَّةُ الْكِتَابِ يَوْمَ الْخَمِيسِ قَبْلَ وَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِأَرْبَعَةِ أَيَّامٍ، كَمَا أَفَادَتْ رِوَايَةُ سَعِيدِ بْن جُبَيْرٍ قَالَ: قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: يَوْمُ الْخَمِيسِ وَمَا يَوْمُ الْخَمِيسِ؟! اشْتَدَّ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَجَعُهُ فَقَالَ: \"ائْتُونِي أَكْتُبْ لَكُمْ كِتَابًا، لَنْ تَضِلُّوا بَعْدَهُ أَبَدًا\" (¬2). ¶ 41 - وَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: يَوْمُ الْخَمِيسِ وَمَا ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 9) رَقْمُ الْحَدِيثِ: (4432). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْجِهَادِ، بَابٌ: هَلْ يُسْتَشْفَعُ إِلَى أَهْلِ الذِّمَّةِ وَمُعَامَلَتِهِمْ (4/ 69) رَقْمُ الْحَدِيثِ: (3053).",
            "page": "67",
            "part": "1",
            "seal": "646A594D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "42",
            "id": "68",
            "na": null,
            "nass": "يَوْمُ الْخَمِيسِ؟! ثُمَّ بَكَى حَتَّى خَضَبَ دَمْعُهُ الْحَصْبَاءَ، فَقَالَ: اشْتَدَّ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَجَعُهُ يَوْمَ الْخَمِيسِ، فَقَالَ: \"ائْتُونِي بِكِتَابٍ أَكْتُبْ لَكُمْ كِتَابًا لَنْ تَضِلُّوا بَعْدَهُ أَبَدًا\". ¶ فتَنَازَعُوا، وَلَا يَنْبَغِي عِنْدَ نَبِيٍّ تَنَازُعٌ، فَقَالُوا: هَجَرَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، قَالَ: \"دَعُونِي، فَالَّذِي أَنَا فِيهِ خَيْرٌ مِمَّا تَدْعُونِي إِلَيْهِ\". ¶ وَأَوْصَى عِنْدَ مَوْتِهِ بِثَلَاثٍ: \"أَخْرِجُوا الْمُشْرِكِينَ مِنْ جَزِيرَةِ الْعَرَبِ، وَأَجِيزُوا الْوَفْدَ بِنَحْوِ مَا كُنْتُ أُجِيزُهُمْ\" وَنَسِيتُ الثَالِثَةَ (¬1). ¶ 42 - وَرَوَى طَلْحَةُ بْنُ مُصَرِّفٍ قَالَ: سَأَلْتُ عَبْدَ اللهِ بْنَ أَبِي أَوْفَى رَضِيَ اللهُ تَعَالَى عَنْهُمَا: هَلْ كَانَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَوْصَى؟ ¶ فَقَالَ: لَا. ¶ فَقُلْتُ: كَيْفَ كُتِبَ عَلَى النَّاسِ الْوَصيَّةُ؟ أَوْ أُمِرُوا بِالْوَصِيَّةِ؟ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْجِهَادِ، بَابٌ: هَلْ يُسْتَشْفَعُ إِلَى أَهْلِ الذِّمَّةِ وَمُعَامَلَتِهِمْ (4/ 69) رَقْمُ الْحَدِيثِ: (3053).",
            "page": "68",
            "part": "1",
            "seal": "EDC7B20B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "43",
            "id": "69",
            "na": null,
            "nass": "قَالَ: أَوْصَى بِكِتَابِ اللهِ (¬1). ¶ وَكَانَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا تَرَى رَأْيَ عَبْدِ اللهِ بْنِ أَبِي أَوْفَى رَضِيَ اللهُ تَعَالَى عَنْهُ أَنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَمْ يَكُنْ أَوْصَى بِشَيْءٍ خَاصٍّ. ¶ 43 - عَنِ الأَسْوَدِ بْنِ يَزِيدَ قَالَ: ذَكَرُوا عِنْدَ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا: أَنَّ عَلِيًّا رَضِيَ اللهُ تَعَالَى عَنْهُ كَانَ وَصِيًّا، فَقَالَتْ: (مَتَى أَوْصَى إِلَيْهِ وَقَدْ كُنْتُ مُسْنِدَتَهُ إِلَى صَدْرِي، أَوْ قَالَتْ: حَجْرِي؟! فَدَعَا بِالطَّسْتِ، فَلَقَدِ انْخَنَثَ (¬2) فِي حَجْرِي فَمَا شَعَرْتُ أَنَّهُ قَدْ مَاتَ، فَمَتَى أَوْصَى إِلَيْهِ؟!) (¬3). ¶ وَكَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي تِلْكَ اللَّحَظَاتِ الصِّعَابِ يُعَانِي النَّزْعَ الشَّدِيدَ، كَمَا رَوَتْ عَائِشَةُ وَابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمْ. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْوَصَايَا، بَابُ الْوَصَايَا وَقَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"وَصِيَّةُ الرَّجُلِ مَكْتُوبَةٌ عِنْدَهُ\" (4/ 3) رَقْمُ الْحَدِيثِ: (2740). ¶ (¬2) انْخَنَثَ: انْكَسَرَ وَانْثَنَى؛ لِاسْتِرْخَاءِ أَعْضَائِهِ عِنْدَ الْمَوْتِ، انْظُرْ: \"النِّهَايَةُ فِي الْغَرِيبِ\" (2/ 158). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْوَصَايَا، بَابُ الْوَصَايَا وَقَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"وَصيَّةُ الرَّجُلِ مَكْتُوبَةٌ عِنْدَهُ\" (4/ 3) رَقْمُ الْحَدِيثِ: (2741).",
            "page": "69",
            "part": "1",
            "seal": "5ED32E2F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "44",
            "id": "70",
            "na": null,
            "nass": "44 - عَنْ عَائِشَةَ وَابْنِ عَبَّاسٍ رَضيَ اللهُ تَعَالَى عَنْهُمْ قَالَا: لَمَّا نَزَلَ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ .. كَشَفَهَا عَنْ وَجْهِهِ، وَهُوَ كَذَلِكَ يَقُولُ: \"لَعْنَةُ اللهِ عَلَى الْيَهُودِ وَالنَّصَارَى؛ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ\" يُحَذِّرُ مَا صَنَعُوا (¬1). ¶ قَالَتْ عَائِشَةُ رَضيَ اللهُ تَعَالَى عَنْهَا: (لَوْلَا ذَلِكَ .. لأُبْرِزَ قَبْرُهُ؛ خَشِيَ أَنْ يُتَّخَذَ مَسْجِدًا) (¬2). ¶ وَكَانَ أُسَامَةُ بْنُ زَيْدٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا قَدْ عَقَدَ لَهُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِوَاءَ غَزْوِ الشَّامِ، فَلَمَّا وُعِكَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. تَرَيَّثَ أُسَامَةُ بِالْجَيْشِ خَارِجَ الْمَدِينَةِ، يَقُولُ أُسَامَةُ: ¶ 45 - (لَمَّا ثَقُلَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. هَبَطْتُ وَهَبَطَ النَّاسُ الْمَدِينَةَ، فَدَخَلْتُ عَلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَقَدْ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِىِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 11) رَقْمُ الْحَدِيثِ: (4443). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 11) رَقْمُ الْحَدِيثِ: (4441).",
            "page": "70",
            "part": "1",
            "seal": "E01CB342",
            "sora": null
        },
        {
            "aya": null,
            "hno": "46",
            "id": "71",
            "na": null,
            "nass": "أَصْمَتَ فَلَمْ يَتَكَلَّمْ، فَجَعَلَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَضَعُ يَدَيْهِ عَلَيَّ وَيَرْفَعُهُمَا فَأَعْرِفُ أَنَّهُ يَدْعُو لِي) (¬1). ¶ 46 - وَعَنْ أُمِّ سَلَمَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا أَنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ يَقُولُ فِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ: \"الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ\" فَمَا زَالَ يَقُولُهَا حَتَّى مَا يَفِيضُ بِهَا لِسَانُهُ (¬2). ¶ وَفِي رِوَايَةٍ أُخْرَى عَنْ أَنسِ بْنِ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حِينَ حَضَرَتْهُ الْوَفَاةُ وَهُوَ يُغَرْغِرُ بِنَفْسِهِ: \"الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ\" (¬3). ¶ 47 - وَيَرْوِي ذَكْوَانُ مَوْلَى عَائِشَةَ أَنَّ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا كَانَتْ تَقُولُ: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَانَ بَيْنَ يَدَيْهِ رَكْوَةٌ، أَوْ عُلْبَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ فَيَمْسَحُ بِهِمَا ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْمَنَاقِبِ، بَابُ مَنَاقِبِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللهُ عَنْهُمَا- (5/ 677) رَقْمُ الْحَدِيثِ: (3817). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (3/ 117) وَرَوَاهُ ابْنُ مَاجَهْ وَالَّلفْظُ لَهُ، كِتَابُ مَا جَاءَ فِي الْجَنَائِزِ، بَابُ مَا جَاءَ فِي ذِكْرِ مَرَضِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 519) رَقْمُ الْحَدِيثِ: (1625). ¶ (¬3) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَهْ\" كِتَابُ الْوَصَايَا، بَابٌ: هَلْ أَوْصَى رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (2/ 900) رَقْمُ الْحَدِيثِ: (2697).",
            "page": "71",
            "part": "1",
            "seal": "F2EBE04D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "48",
            "id": "72",
            "na": null,
            "nass": "وَجْهَهُ وَيَقُولُ: \"لَا إِلَهَ إِلَّا اللهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ\" ثُمَّ نَصَبَ يَدَهُ فَجَعَلَ يَقُولُ: \"فِي الرَّفِيقِ الأَعْلَى\" حَتَّى قُبِضَ، وَمَالَتْ يَدُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1). ¶ وَمِمَّا أَوْصَى بِهِ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي مَرَضِ مَوْتِهِ أُمَّتَهُ: مَا رَوَاهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: ¶ 48 - لَمَّا حَضَرَتِ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الْوَفَاةُ .. قَالُوا: يَا رَسُولَ اللهِ أَوْصِنَا، قَالَ: \"أُوصِيكُمْ بِالسَّابِقِينَ الأَوَّلِينَ مِنَ الْمُهَاجِرِينَ، وَبِأَبْنَائِهِمْ مِنْ بَعْدِهمْ، إِلَّا تَفْعَلُوهُ .. لَا يُقْبَلُ مِنْكُمْ صَرْفٌ وَلَا عَدْلٌ\" (¬2). ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الرِّقَاقِ، بَابُ سَكَرَاتِ الْمَوْتِ (8/ 107) رَقْمُ الْحَدِيثِ: (6510)، وَقَالَ الْبُخَارِيُّ مُعَقِّبًا: (الْعُلْبَةُ: مِنَ الْخَشَبِ، وَالرَّكْوَةُ: مِنَ الأَدَمِ). ¶ (¬2) إِسْنَادُهُ حَسَنٌ، انْظُرْ: \"مُسْنَدُ الْبَزَّارِ\" شُهْرَتُهُ فِي الْمَطْبُوعِ: \"الْبَحْرُ الْزَّخَارُ\" لأَبِي بَكْرٍ أَحْمَدَ بْنِ عَمْرٍو الْعَتْكِيِّ الْبَزَّارِ، مَوْلدُهُ بَعْدَ سَنَةِ (210 هـ) وَوَفَاتُهُ سَنَةَ (292 هـ) تِسْعَةُ مُجَلَّدَاتٍ، مَكْتبَةُ الْعُلُومِ وَالْحِكَمِ، الْمَدِينَةُ الْمُنَوَّرَةُ، سَنَةَ (1409 هـ) بِتَحْقِيقِ د. مَحْفُوظِ الرَّحْمَنِ زينِ اللهِ، مَوْلدُهُ سَنَةَ (1369 هـ) وَوَفَاتُهُ سَنَةَ: (1418 هـ) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُسْنَدُ الْبَزَّارِ\": (3/ 233) رَقْمُ الْحَدِيثِ: (1022)، وَ\"الْمُعْجَمُ الأَوْسَطُ\" (1/ 268) رَقْمُ الْحَدِيثِ: (874).",
            "page": "72",
            "part": "1",
            "seal": "7CFF20AC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "49",
            "id": "73",
            "na": null,
            "nass": "49 - وَتَرْوِي أُمُّ سَلَمَةَ أَنَّ عَلِيًّا رَضِيَ اللهُ تَعَالَى عَنْهُمَا كَانَ مِنْ آخِرِ النَّاسِ عَهْدًا بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، قَالَتْ: عُدْنَا رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - غَدَاةً بَعْدَ غدَاةٍ، يَقُولُ: \"جَاءَ عَلِيٌّ؟ \" مِرَارًا. ¶ قَالَتْ: وَأَظُنُّهُ كَانَ بَعَثَهُ فِي حَاجَةٍ، قَالَتْ: فَجَاءَ بَعْدُ، فَظَنَنْتُ أَنَّ لَهُ إِلَيْهِ حَاجَةً، فَخَرَجْنَا مِنَ الْبَيْتِ، فَقَعَدْنَا عِنْدَ الْبَابِ، فَكُنْتُ مِنْ أَدْنَاهُمْ إِلَى الْبَابِ، فَأَكَبَّ عَلَيْهِ عَلِيٌّ رَضِيَ اللهُ تَعَالَى عَنْهُ، فَجَعَلَ يُسَارُّهُ وَيُنَاجِيهِ، ثُمَّ قُبِضَ رَسولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ يَوْمِهِ ذَلِكَ، فَكَانَ أَقْرَبَ النَّاسِ بِهِ عَهْدًا (¬1). ¶ وَمَعَ اشْتِدَادِ الْمَرَضِ عَلَى النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تَبْكِي فَاطِمَةُ رَضِيَ الله تَعَالَى عَنْهَا، كَمَا يَرْوِي أَنَسُ بْنُ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ. ¶ 50 - قَالَ أَنَسٌ رَضِيَ اللهُ تَعَالَى عَنْهُ: لَمَّا ثَقُلَ النَّبِيُّ - صَلَّى اللَّهُ ¶ ¬__________ ¶ (¬1) إسنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 300)، وَ\"مُصَنَّفُ ابْنِ أَبِي شَيْبَةَ فِي الأَحَادِيثِ وَالآثَارِ\" لِأَبِي بَكْرٍ عَبْدِ اللهِ بْنِ أَبِي شَيْبَة، مَوْلِدُهُ بَعْدَ سَنَةِ (159 هـ) وَوَفَاتُهُ سَنَةَ (235 هـ)، تَحْقِيقُ مُحَمَّدِ شَاهِينَ، تِسْعَةُ مُجَلَّدَاتٍ مَعَ فَهَارِسِهِ، طَبْعُ دَارِ الْكُتُبِ الْعِلْمِيَّةِ بِبَيْرُوتَ (1995 م) (6/ 368) رَقْمُ الْحَدِيثِ: (32057)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"مُصَنَّفُ ابْنِ أَبِي شَيْبَةَ\".",
            "page": "73",
            "part": "1",
            "seal": "BCC952C9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "51",
            "id": "74",
            "na": null,
            "nass": "عَلَيْهِ وَسَلَّمَ - .. جَعَلَ يَتَغَشَّاهُ، فَقَالَتْ فَاطِمَةُ -عَلَيْهَا السَّلَامُ-: وَاكَرْبَ أَبَاهُ! فَقَالَ لَهَا: \"لَيْسَ عَلَى أَبِيكِ كَرْبٌ بَعْدَ الْيَوْمِ\" (¬1). ¶ وَتَحَارُ أُمُّ الْمُؤْمِنِينَ صَفِيَّةُ رَضِيَ اللهُ تَعَالَى عَنْهَا، فَتَأْتِي النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَزِينَةً لِمَرَضِهِ وَمَا هُوَ فِيهِ مِنْ نَزْعٍ وَقَدْ جَزِعَتْ لِفِرَاقِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، كَمَا يَرْوِي ذُؤَيْبُ بْنُ حَلْحَلَةَ الْخُزَاعِيُّ رَضِيَ اللهُ تَعَالَى عَنْهُ (¬2). ¶ 51 - قَالَ: لَمَّا حُضِرَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَتْ صَفِيَّةُ: يَا رَسُولَ اللهِ: لِكُلِّ امْرَأَةٍ مِنْ نِسَائِكَ أَهْلٌ يُلْجَأُ إِلَيْهِمْ وَإِنَّكَ أَجْلَيْتَ أَهْلِي، فَإِنْ حَدَثَ حَدَثٌ .. فَإِلَى مَنْ؟ قَالَ: \"إِلَى عَلِيِّ بْنِ أَبِي طَالِبٍ\" (¬3) رَضِيَ اللهُ تَعَالَى عَنْهُ. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ (6/ 15) كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] رَقْمُ الْحَدِيثِ: (4462). ¶ (¬2) ذُؤَيْبُ بْنُ حَلْحَلَةَ بْنِ عَمْرِو بْنِ كُلَيْبٍ الْخُزَاعِيُّ الْكَعْبِيُّ الْصَّحَابِيُّ، انْظُرْ: \"الإِصَابَةُ\" (2/ 422). ¶ (¬3) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"الْمُعْجَمُ الْكَبِيرُ\" (4/ 230) رَقْمُ الْحَدِيثِ: (4214).",
            "page": "74",
            "part": "1",
            "seal": "1E56E52B",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "75",
            "na": null,
            "nass": "ثَامِنًا: آخِرُ الْهَمَسَاتِ النَّبَوِيَّةِ ¶ هِيَ آخِرُ الْكَلِمَاتِ وَتَنْقَطِعُ السَّمَاءُ عَنِ الأَرْضِ، وَتَمْضِي الْخَلَائِقُ وَحْدَهَا تُوَاجِهُ الأَحْدَاثَ بِلَا نَبِيٍّ أَوْ رَسُولٍ! ¶ فَهَاهِيَ الدُّنْيَا تَعِيشُ هَذِهِ الْحَقِيقَةَ لِلْمَرَّةِ الأُولَى مُنْذُ بَدْءِ الْخَلِيقَةِ، فَقَدْ كَانَ لِلنَّاسِ أَنْبِيَاءُ وَرُسُلٌ تَسُوسُهُمْ وَتَؤُمُّهُمْ، وَالْيَوْمَ جَاءَتِ الرِّسَالَةُ الأَخِيرَةُ وَالنَّبِيُّ الْخَاتَمُ فَلَا نَبِيَّ بَعْدَهُ (¬1)، فَمَاذَا يَفْعَلُ النَّاسُ؟! ¶ وَتُدْرِكُ أُمُّ أَيْمَنَ حَاضِنَةُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَنَّهُ الانْقِطَاعُ بَيْنَ السَّمَاءِ وَالأَرْضِ، وَأَنَّهُ قَدْ بَدَأَ الْفِصَامُ النَّكِدُ مَا لَمْ يَكُنِ ¶ ¬__________ ¶ (¬1) إِشَارَةٌ إِلَى حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"كَانَتْ بَنُو إِسْرَائِيلَ تَسُوسُهُمُ الأَنْبِيَاءُ، كُلَّمَا هَلَكَ نَبِيٌّ .. خَلَفَهُ نَبِيٌّ، وَإِنَّهُ لَا نَبِيَّ بَعْدِي\" \"صَحِيحُ مُسْلِمٍ\"، كِتَابُ الإِمَارَةِ، بَابُ وُجُوبِ بَيْعَةِ الْخُلَفَاءِ (3/ 1471) رَقْمُ الْحَدِيثِ: (1842).",
            "page": "75",
            "part": "1",
            "seal": "2212A1BB",
            "sora": null
        },
        {
            "aya": null,
            "hno": "52",
            "id": "76",
            "na": null,
            "nass": "التَّمَسُّكُ بِالْكِتَابِ وَالسُّنَّةِ عِصْمَةً وَوِقَايَةً وَسَبِيلَ الأُمَّةِ فِي الطَّرِيقِ النَّاهِجِ الطَّوِيلِ. ¶ 52 - رَوَى أَنَسُ بْنُ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: (قَالَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ بَعْدَ وَفَاةِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِعُمَرَ: انْطَلِقْ بِنَا إِلَى أُمِّ أَيْمَنَ نَزُورُهَا كَمَا كَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَزُورُهَا، فَلَمَّا انْتَهَيْنَا إِلَيْهَا .. بَكَتْ، فَقَالَا لَهَا: مَا يُبْكِيكِ؟ مَا عِنْدَ اللهِ خَيْرٌ لِرَسُولِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ فَقَالَتْ: مَا أَبْكِي أَلَّا أَكُونَ أَعْلَمُ أَنَّ مَا عِنْدَ اللهِ خَيْرٌ لِرَسُولِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَلكِنْ أَبْكِي أَنَّ الْوَحْيَ قَدِ انْقَطَعَ مِنَ السَّمَاءِ، فَهَيَّجَتْهُمَا عَلَى الْبُكَاءِ، فَجَعَلَا يَبْكِيَانِ مَعَهَا) (¬1). ¶ وَلَنَا مَعَ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ رَضِيَ اللهُ تَعَالَى عَنْهَا لِقَاءَاتٌ؛ إِذْ هِيَ أَكْثَرُ أَهْلِ بَيْتِهِ رِوَايَةً لِخَبَرِ وَفَاتِهِ، وَهِيَ الشَّاهِدَةُ عَلَى آخِرِ الْمَوَاقِفِ وَأَحَرِّهَا، فتقُولُ: ¶ 53 - كَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ صَحِيحٌ يَقُولُ: ¶ ¬__________ ¶ (¬1) صَحِيحُ مُسْلِمٍ (4/ 1907) كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابٌ: مِنْ فَضَائِلِ أُمِّ أَيْمَنَ رَضِيَ اللهُ تَعَالَى عَنْهَا (4/ 1907) رَقْمُ الْحَدِيثِ: (2454).",
            "page": "76",
            "part": "1",
            "seal": "A49C8A87",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "77",
            "na": null,
            "nass": "\"إِنَّهُ لَمْ يُقْبَضْ نَبِيٌّ قَطُّ حَتَّى يَرَى مَقْعَدَهُ منَ الْجَنَّةِ، ثُمَّ يُحَيَّا أوْ يُخَيَّرَ\". ¶ فَلَمَّا اشْتَكَى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَحَضَرَهُ الْقَبْضُ وَرَأْسُهُ عَلَى فَخِذِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا .. غُشِيَ عَلَيْهِ، فَلَمَّا أَفَاقَ .. شَخَصَ بَصَرُهُ نَحْوَ سَقْفِ الْبَيْتِ ثُمَّ قَالَ: \"اللَّهُمَّ؛ فِي الرَّفِيقِ الأَعْلَى\". ¶ قَالَتْ عَائِشَةُ أُمُّ الْمُؤْمِنِينَ رَضِيَ اللهُ تَعَالَى عَنْهَا: (إذًا لَا يَخْتَارُنَا) (¬1) إِذًا لَا يُجَاوِرُنَا، قَالَتْ: فَعَرَفْتُ أَنَّهُ حَدِيثُهُ الَّذِي كَانَ يُحَدِّثُنَا وَهُوَ صَحِيحٌ (¬2). ¶ وَفِي رِوَايَةِ مُسْلِمٍ قَالَتْ: فَكَانَتْ تِلْكَ آخِرُ كَلِمَةٍ تَكَلَّمَ بها رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَوْلَهُ: \"اللَّهُمَّ؛ الرَّفِيقَ الأَعْلَى\" (¬3). ¶ ¬__________ ¶ (¬1) هَذِهِ اللَّفْظَةُ مِنْ صَحِيحِ الْبُخَارِيِّ، كِتَابُ الرِّقَاقِ، بَابُ مَنْ أَحَبَّ لِقَاءَ اللهِ .. أَحَبَّ اللهُ لِقَاءَهُ (8/ 106) رَقْمُ الْحَدِيثِ: (6509). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 10) رَقْمُ الْحَدِيثِ: (4437). ¶ (¬3) صَحِيحُ مُسْلِمٍ، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابٌ فِي فَضْلِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا (4/ 1894) رَقْمُ الْحَدِيث: (2444) الْمُتَابَعَةُ: (87).",
            "page": "77",
            "part": "1",
            "seal": "EA9399C8",
            "sora": null
        },
        {
            "aya": null,
            "hno": "54",
            "id": "78",
            "na": null,
            "nass": "(اللَّهُمَّ الرَّفِيقَ الأَعْلَى) آخِرُ الْهَمَسَاتِ، بَلْ آخِرُ الْكَلِمَاتِ، إِنَّهَا تَرْسُمُ الطَّرِيقَ لِكُلِّ مُسْلِمٍ مَاضٍ فِي طَرِيقِ اللهِ تَعَالَى، إِنَّهَا الْكَلِمَةُ الْفَصْلُ، فَإِمَّا أَنْ يَكُونَ الْعَبْدُ مَعَ الرَّفيقِ الأَعْلَى، وَإِمَّا أَنْ يَخْتَارَ أَدْنَى الرِّفَاقِ مِنْ أَهْلِ الضَّلَالِ وَالشِّقَاقِ، وَهَلْ يَسْتَوِيَانِ مَثَلًا؟! إِنَّهُ لَحَدْلٌ غَيْرُ عَدْلٍ! ¶ (اللَّهُمَّ الرَّفِيقَ الأَعْلَى) لِيُعَلِّمَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أُمَّتَهُ وَهُوَ فِي أَشَدِّ اللَّحَظَاتِ وَأَثْقَلِهَا: أَنَّ الْحَيَاةَ وَإِنْ طَالَتْ وَتَمَتَّعَ بِهَا الْمَرْءُ إِلَى نِهَايَةٍ؛ فَلْتَكُنْ مَعَ الرَّفِيقِ الأَعْلَى. ¶ (اللَّهُمَّ الرَّفِيقَ الأَعْلَى) لِكَيْ يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ؛ عَلَى الدَّرْبِ السَّهْلِ الرَّفيقِ، حَتَّى تَكُونَ بِعَونِ اللهِ سُبْحَانَهُ {فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} (¬1). ¶ 54 - وَمِنْ آخِرِ الْكَلِمَاتِ الَّتِي هَمَسَ بِهَا النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي احْتِضَارِهِ: مَا رَوَاهُ أَنَسُ بْنُ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ قَالَ: كَانَ آخِرُ وَصِيَّةِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ يُغَرْغِرُ ¶ ¬__________ ¶ (¬1) سُورَةُ النِّسَاءِ، الآيَةُ: (69).",
            "page": "78",
            "part": "1",
            "seal": "C242D777",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "79",
            "na": null,
            "nass": "بِهَا فِي صَدْرِهِ (¬1)، وَمَا كَانَ يَفِيصُ (¬2) بِهَا لِسَانُهُ: \"الصَّلَاةَ الصَّلَاةَ، اتَّقُوا اللهَ فِيمَا مَلَكَتْ أَيْمَانُكُمْ\" (¬3). ¶ ¬__________ ¶ (¬1) غَرْغَرَ يُغَرْغِرُ: أَصْلُهَا أَنْ يُغَرْغِرَ الإِنْسَانُ الْمَاءَ فِي حَلْقِهِ وَلَا يُسِيغُهُ \"جَمْهَرَةُ اللغَةِ\" لأَبِي بَكْرٍ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ دُرَيْدٍ، مَوْلِدُهُ بَعْدَ سَنَةِ (223 هـ) وَوَفَاتُهُ سَنَةَ (321 هـ) ثَلَاثَةُ مُجَلَّدَاتٍ، حَقَّقَهُ رَمْزِي الْبَعْلَبَكِّيُّ بِدَارِ الْعِلْمِ لِلْمَلَايِينِ (1987 م) (3/ 1256) وَوَجْهُ الْكَلَامِ: عَدَمُ بُلُوغِ الرُّوحِ الْحُلْقُومَ. \"النِّهَايَةُ فِي الْغَرِيبِ\" (3/ 360). ¶ (¬2) قَالَ فِي \"شَرْحِ السُّنَّةِ\" (9/ 350) لِلْحُسَيْنِ بْنِ مَسْعُودٍ الْبَغَوِيِّ، مَوْلِدُهُ سَنَةَ (436 هـ) وَوَفَاتُهُ سَنَةَ (516 هـ) سِتَّةَ عَشَرَ مُجَلَّدًا، بِتَحْقِيقِ شُعَيْبٍ الأَرْنَاؤُوطِ، طَبَعَهُ الْمَكْتَبُ الإِسْلَامِيُّ بِبَيْرُوتَ سَنَةَ (1983 م) وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"شَرْحُ السُّنَّةِ\": (وَمَا يَفِيصُ بِهِ لِسَانُهُ) هُوَ بِالصَّادِ غَيْرِ الْمُعْجَمَةِ؛ يَعْنِي: مَا يُبِينُ كَلَامَهُ، يُقَالُ: فُلَانٌ مَا يَفِيصُ بِكَلِمَةٍ إِذَا لَمْ يَقْدِرْ عَلَى أَنْ يَتَكَلَّمَ بِبَيَانٍ، وَفُلَانٌ ذُو إِفَاصَةٍ؛ أَيْ: ذُو بَيَانٍ. ¶ قَالَ الْبَاحِثُ: وَقَعَتْ بَعْضُ الرِّوَايَاتِ: \"يَفِيضُ\" بِالضَّادِ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (3/ 117) وَ\"ابْنُ مَاجَهْ\" كِتَابُ مَا جَاءَ فِي الْجَنَائِزِ، بَابُ مَا جَاءَ فِي ذِكْرِ مَرَضِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 519) رَقْمُ الْحَدِيثِ: (1625) وَإِسْنَادُهُ صَحِيحٌ. ¶ (¬3) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانَ بِتَرْتِيبِ ابْنِ بَلْبَانَ\" لأَبِي حَاتِمٍ مُحَمَّدِ بْنِ حِبَّانَ الْبُسْتِيِّ، مَوْلِدُهُ بَعْدَ سَنَةِ (270 هـ) وَوَفَاتُهُ سَنَةَ (354 هـ) رَتَّبَهُ عَلَاءُ الدِّينِ عَلِيُّ بْنُ بَلْبَانَ الْفَارِسِيُّ، مَوْلدُهُ سَنَةَ (675 هـ) وَوَفَاتُهُ سَنَةَ (739 هـ) ثَمَانِيَةَ عَشَرَ مُجَلَّدًا، تَحْقِيقُ شُعَيْبٍ الأَرْنَاؤُوطِ، طَبْعُ مُؤَسَّسَةِ الرِّسَالَةِ سَنَةَ (1993 م)، وَسَيُشَارُ لَهُ فِيمَا بَعْدُ: \"صَحِيحُ ابْنِ حِبَّانَ\" (14/ 570) رَقْمُ الْحَدِيثِ: (6605).",
            "page": "79",
            "part": "1",
            "seal": "8B96AD9E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "55",
            "id": "80",
            "na": null,
            "nass": "55 - وَفِي رِوَايَةٍ أُخْرَى لِعَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا قَالَتْ: إِنَّ مِنْ نِعَمِ اللهِ عَلَيَّ أَنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تُوُفِّيَ فِي بَيْتِي، وَفِي يَوْمِي، وَبَيْنَ سَحْرِي وَنَحْرِي، وَأَنَّ اللهَ جَمَعَ بَيْنَ رِيقِي وَرِيقِهِ عِنْدَ مَوْتهِ، دَخَلَ عَلَيَّ عَبْدُ الرَّحْمَنِ وَبِيَدِهِ السِّوَاكُ وَأَنَا مُسْنِدَةٌ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَرَأَيْتُهُ يَنْظُرُ إِلَيْهِ، وَعَرَفْتُ أَنَّهُ يُحِبُّ السِّوَاكَ، فَقُلْتُ: آخُذُهُ لَكَ؟ فَأَشَارَ بِرَأْسِهِ: أَنْ نَعَمْ، فَتَنَاوَلْتُهُ، فَاشْتَدَّ عَلَيْهِ، وَقُلْتُ: أُلَيِّنُهُ لَكَ؟ فَأَشَارَ بِرَأْسِهِ: أَنْ نَعَمْ، فَلَيَّنْتُهُ فَأَمَرَّهُ، وَبَيْنَ يَدَيْهِ رَكْوَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ فَيَمْسَحُ بِهِمَا وَجْهَهُ يَقُولُ: \"لَا إِلَهَ إِلَّا اللهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ\" (¬1). ¶ إِنَّ لِلْمَوْتِ سَكَرَاتٍ، قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (مَا رَأَيْتُ أَحَدًا أَشَدَّ عَلَيْهِ الْوَجَعُ مِنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬2). ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (6/ 13) رَقْمُ الْحَدِيثِ: (4449). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَرْضَى، بَابُ شِدَّةِ الْمَرَضِ (7/ 115) رَقْمُ الْحَدِيثِ: (5646).",
            "page": "80",
            "part": "1",
            "seal": "D5D8D252",
            "sora": null
        },
        {
            "aya": null,
            "hno": "56",
            "id": "81",
            "na": null,
            "nass": "56 - قَالَتْ عَائِشَةُ أُمُّ الْمُؤْمِنِينَ رَضِيَ اللهُ تَعَالَى عَنْهَا: (مَا أَغْبطُ أَحَدًا بِهَوْنِ مَوْتٍ بَعْدَ الَّذِي رَأَيْتُ مِنْ شِدَّةِ مَوْتِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬1). ¶ ¬__________ ¶ (¬1) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي التَّشْدِيدِ عِنْدَ الْمَوْتِ (3/ 309) رَقْمُ الْحَدِيثِ: (979).",
            "page": "81",
            "part": "1",
            "seal": "0830745F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "57",
            "id": "82",
            "na": null,
            "nass": "تَاسِعًا: الدَّارُ الآخِرَةُ ¶ يَقُولُ تَبَارَكَ وَتَعَالَى: {تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ} (¬1). ¶ كَانَتْ تِلْكَ الآيَةُ بَعْضَ الْبَشَائِرِ الَّتِي تَحْدُو النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي رِحْلَتِهِ إِلَى الدَّارِ الآخِرَةِ وَهُوَ يُوَدعُّ دَارَ الدُّنْيَا. ¶ 57 - وَيَرْوِي عُبَادَةُ بْنُ الصَّامِتِ رَضِيَ اللهُ تَعَالَى عَنْهُ أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ: \"مَنْ أَحَبَّ لِقَاءَ اللهِ .. أَحَبَّ اللهُ لِقَاءَهُ\" (¬2). ¶ 58 - وَعَنْ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ: \"إِنَّهُ لَمْ يُقْبَضْ نَبِيٌّ قَطُّ حَتَّى يَرَى مَقْعَدَهُ مِنَ الْجَنَّةِ\" (¬3). ¶ ¬__________ ¶ (¬1) سُورَةُ الْقَصَصِ، الآيَةُ: (83). ¶ (¬2) صَحِيحُ الْبُخَارِي، كِتَابُ الرِّقَاقِ، بَابٌ: مَنْ أَحَبَّ لِقَاءَ اللهِ .. أَحَبَّ اللهُ لِقَاءَهُ (8/ 106) رَقْمُ الْحَدِيثِ: (6507). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي ,، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - =",
            "page": "82",
            "part": "1",
            "seal": "42FA2A17",
            "sora": null
        },
        {
            "aya": null,
            "hno": "59",
            "id": "83",
            "na": null,
            "nass": "59 - وَعن أَبِي مُوَيْهِبَةَ رضِيَ الله تعَالى عنه مَوْلَى رسولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ: أَنْبَهَنِي رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنَ اللَّيْلِ فَقَالَ: \"يَا أَبَا مُوَيْهِبَةَ؛ إِنِّي قَدْ أُمِرْتُ أَنْ أَسْتَغْفِرَ لِأَهْلِ الْبَقِيعِ\". ¶ فَخَرَجْتُ مَعَهُ حَتَّى أَتَيْنَا الْبَقِيعَ، فَرَفَعَ يَدَيْهِ فَاسْتَغْفَرَ لَهُمْ طَوِيلًا ثمَّ قَالَ: \"لِيَهْنِ لَكُمْ مَا أَصْبَحْتُمْ فِيهِ مِمَّا أَصْبَحَ فِيهِ النَّاسُ، أَقْبَلَتِ الْفِتَنُ كَقِطَع اللَّيْلِ الْمُظْلِمِ، يَتْبَعُ آخِرُهَا أَوَّلَهَا، الآخِرَةُ شَرٌّ مِنَ الأولى، يَا أبَا مُوَيْهِبَةَ؛ إِنِّي قَدْ أُعْطِيتُ مَفَاتِيحَ خزائِنِ الدُّنيَا وَالخلد فِيهَا ثُمَّ الْجَنَّةَ، فَخُيِّرْتُ بَيْنَ ذَلِكَ وَبَيْنَ لِقَاءِ رَبِّي وَالْجَنَّةِ\". ¶ فَقُلتُ: يَا رَسُولَ اللهِ، بِأبِي أنتَ وَأمِّي، فخذ مَفاتِيحَ خزائِنِ الدُّنيَا وَالخُلْدَ فِيهَا ثمَّ الجَنَّةَ، فقالَ: \"وَاللهِ يَا أبَا مُوَيْهِبَة؛ لقدِ اخْتَرْتُ لِقَاءَ رَبِّي وَالْجَنَّةَ\". ¶ ثُمَّ انْصَرَفَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فلما أصبح. . ابْتُدِئَ بِوَجَعِهِ الَّذِي قَبَضَهُ اللهُ فِيهِ (¬1). ¶ ¬__________ ¶ = وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 10) رَقْمُ الْحَدِيثِ: (4437). ¶ (¬1) إسنَادُهُ حَسَنٌ، انْظُرْ: \"دَلَائِلُ النُّبُوَّةِ وَمَعْرِفَةُ أَحْوَالِ صَاحِبِ الشَرِيعَةِ\" (7/ 162) لأَبِي بَكْرٍ أَحْمَدَ بْنِ الْحُسَيْنِ الْبَيْهَقِيِّ.",
            "page": "83",
            "part": "1",
            "seal": "AD885758",
            "sora": null
        },
        {
            "aya": null,
            "hno": "65",
            "id": "84",
            "na": null,
            "nass": "وَيَأْتِي يَوْمُ الإِثْنَيْنِ، أَثْقَلُ الأَيَّامِ فِي ذَاكِرَةِ الأُمَّةِ عَلَى الأُمَّةِ، يَوْمَ قُبِضَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، يَوْمَ انتقَلَ مُخْتَارًا إِلَى الرَّفِيقِ الأَعْلَى. ¶ 65 - وَيَأْتِي يَوْمُ الإِثْنَيْنِ (فَبَيْنَمَا الْمُسْلِمُونَ فِي صَلَاةِ الْفَجْرِ مِنْ يَوْمِ الإِثْنَيْنِ وَأَبُو بَكْرٍ يُصَلِّي لَهُمْ .. لَمْ يَفْجَأْهُمْ إِلَّا رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ كَشَفَ سِتْرَ حُجْرَةِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا، فَنَظَرَ إِلَيْهِمْ وَهُمْ فِي صُفُوفِ الصَّلَاةِ، ثُمَّ تَبَسَّمَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَضْحَكُ، فَنَكَصَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ عَلَى عَقِبَيْهِ لِيَصِلَ الصَّفَّ، وَظَنَّ أَنَّ رَسُولَ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُرِيدُ أَنْ يَخْرُجَ إِلَى الصَّلَاةِ، وَهَمَّ الْمُسْلِمُونَ أَنْ يَفْتَتِنُوا فِي صَلَاتِهِمْ؛ فَرَحًا بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَأَشَارَ إِلَيْهِمْ بِيَدِهِ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: أَنْ أَتِمُّوا صَلَاتكمْ، ثُمَّ دَخَلَ الْحُجْرَةَ، وَأَرْخَى السِّتْرَ) (¬1). ¶ وَأَرْخَى السِّتْرَ، فَكَانَتْ آخِرَ ابْتِسَامَةٍ يَرَاهَا الْمُسْلِمُونَ مِنْهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، عَنْ أَنسٍ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ الله تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 12) رَقْمُ الْحَدِيثِ: (4448).",
            "page": "84",
            "part": "1",
            "seal": "4F9BDEC3",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "85",
            "na": null,
            "nass": "61 - وَكَانَ (آخِرَ يَوْمٍ مِنَ الدُّنْيَا، وَأوَّلَ يَوْمٍ مِنَ الآخِرَةِ) (¬1) كَمَا كَانَتْ تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا. ¶ 62 - (وَتُوُفِّيَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي بَيْتِي، وَفِي يَوْمِي، وبيْنَ سَحْرِي وَنَحْرِي، وَأَنَّ اللهَ جَمَعَ بَيْنَ رِيقِي وَرِيقِهِ عِنْدَ موته) (¬2). ¶ 63 - (ثُمَّ نَصَبَ يَدَهُ فَجَعَلَ يَقُولُ: \"فِي الرَّفِيقِ الأَعْلَى\" حَتَّى قُبِضَ، وَمَالَتْ يَدُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬3) (فَمَاتَ) (¬4) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 13) رَقْمُ الْحَدِيثِ: (4451). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - ووفَاتهَ وقول اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 14) رَقْمُ الحِديث: (4459). ¶ (¬3) صَحيحُ الْبُخَارْيِّ, عَنْ عَائِشَةَ، كتَابُ الْمَغَازي، بَابُ مَرَض النَبيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 14) رَقْمُ الْحَديث: (4449). ¶ (¬4) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ وَقَوْلِ اللهِ تَعَالَى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (6/ 13) رَقْمُ الْحَدِيثِ: (4450).",
            "page": "85",
            "part": "1",
            "seal": "4251AA6D",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "86",
            "na": null,
            "nass": "64 - وَيَنتقِلُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى الرَّفِيقِ الأَعْلَى، طَابَ حَيًّا وَطَابَ مَيِّتًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (¬1)، وَكَانَ ذَلِكَ يَوْمَ الإِثْنَيْنِ، أَكْثَرَ الأيَّامِ ظُلْمَةً وَشِدَّةً عَلَى الْمُسْلِمِينَ، يَوْمَ مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 65 - قَالَ: \"فَأَيُّ يَوْمٍ هَذَا؟ \" قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: يَوْمُ الإِثْنَيْنِ، قَالَ: \"أَرْجُو فِيمَا بَيْني وَبَيْنَ اللَّيْلِ\" (¬2). ¶ وَتَصْمُتُ الدُّنْيَا، وَيَسْكُنُ الْكَوْنُ، وَتَهْدَأُ الأَصْوَاتُ، فَلَا تَسْمَعُ إِلَّا هَمْسًا، هِيَ آخِرُ النَّظَرَاتِ، هِيَ آخِرُ الْخَلَجَاتِ، وَيَمُوتُ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَيَنْقَطِعُ خَبَرُ السَّمَاءِ. ¶ وَيَنْقَطِعُ خَبَرُ السَّمَاءِ، وَيَتَوَقَّفُ جِبْرِيلُ عَنْ أَمْرٍ عَزِيزٍ، جِدِّ عَزِيزٍ؛ أَشْرَقَتْ بِهِ الأَرْضُ، وَسَعِدَتْ بِهِ السَّمَاوَاتُ، إِنَّهُ وَحْيُ السَّمَاءِ. ¶ وَيَقَعُ الْحَدَثُ الْجَلَلُ بِمَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، مِنْ كَلَامِ أَبِي بَكْر رَضِيَ اللهُ تَعَالَى عَنْهُ لَمَّا قَبَّلَ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابٌ (5/ 6) رَقْمُ الْحَدِيثِ: (3667). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْجَنَائِزِ، بَابُ مَوْتِ يَوْمِ الإثْنَيْنِ (2/ 102) رَقْمُ الْحَدِيثِ: (1387).",
            "page": "86",
            "part": "1",
            "seal": "EE24691B",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "87",
            "na": null,
            "nass": "وَيَبْكِي الصَّحَابَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمْ، وَيُسْكَب دَمْعُ أَبي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ، وَيَعْقِرُ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ، وَتَصِيرُ الْوَفَاةُ حَقِيقَةً، وَتَذُوقُ بُيُوتُ الْمَدِينَةِ كُلُّهَا طَعْمَ الْمَوْتِ مُصِيبَةً، وُيحَاوِلُ الأَحِبَّةُ دَفْعَ خَبَرِ مَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَلَا يُصَدِّقُونَ أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ مَاتَ.",
            "page": "87",
            "part": "1",
            "seal": "0A3A4DD7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "66",
            "id": "88",
            "na": null,
            "nass": "عَاشِرًا: أثَرُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَلَى الصَّحَابةِ رَضِيَ اللهُ تَعَالَى عَنْهُمْ ¶ وَتَصْعَدُ الرُّوحُ الطَّيِّبَةُ إِلَى جِوَارِ رَبِّهَا، فَلَا تَجِدُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا أَطْيَبَ مِنْ رَائِحَةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حِينَ تُقْبَضُ رُوحُهُ عَلَيْهِ السَّلَامُ، قَالَتْ: ¶ 66 - (فَبَيْنَمَا رَأْسُهُ ذَاتَ يَوْمٍ عَلَى مَنْكِبَيَّ إِذْ مَالَ رَأْسُهُ نَحْوَ رَأْسِي، فَظَنَنْتُ أَنَّهُ يُرِيدُ مِنْ رَأْسِي حَاجَةً، فَخَرَجَتْ مِنْ فِيهِ نُطْفَةٌ بَارِدَةٌ، فَوَقَعَتْ عَلَى ثُغْرَةِ نَحْرِي، فَاقْشَعَرَّ لَهَا جِلْدِي، فَظَنَنْتُ أَنَّهُ غُشِيَ عَلَيْهِ، فَسَجَّيْتُهُ ثَوْبًا) (¬1). ¶ 67 - (فَلَمَّا خَرَجَتْ نَفْسُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. لَمْ أَجِدْ رِيحًا قَطُّ أَطْيَبَ مِنْهَا) (¬2). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَن، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 219). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، عَنْ عَائِشَةَ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 121).",
            "page": "88",
            "part": "1",
            "seal": "AF74C6F4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "68",
            "id": "89",
            "na": null,
            "nass": "هَذِهِ الرُّوحُ الطَّيِّبَةُ، هَذِهِ الرَّائِحَةُ الزَّكِيَّةُ، هِيَ رُوحُ مُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، {يَاأَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ (27) ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً (28) فَادْخُلِي فِي عِبَادِي (29) وَادْخُلِي جَنَّتِي (30)} (¬1). ¶ 68 - (فَقَدْ كَانَ طَيِّبًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬2) حَيًّا وَمَيْتًا. ¶ وَتَنْدُبُ فَاطِمَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا أَبَاهَا: ¶ 69 - (يَا أَبَتَاهْ، أَجَابَ رَبًّا دَعَاهُ! يَا أَبَتَاهْ، مَنْ جَنَّةُ الْفِرْدَوْسِ مَأْوَاهْ! يَا أَبَتَاهُ، إِلَى جِبْرِيلَ نَنْعَاهْ!) (¬3). ¶ (وَاأَبَتَاهْ، أَجَابَ رَبًّا دَعَاهُ! وَاأَبَتَاهْ، مِنْ رَبِّهِ مَا أَدْنَاهُ! وَاأَبَتَاهْ، جَنَّةُ الْفِرْدَوْسِ مَأْوَاهُ! وَاأَبَتَاهْ، إِلَى جِبْرَائِيلَ أَنْعَاهْ!) (¬4). ¶ وَيَتَسَرَّبُ النَّدْبُ إِلَى الأَصْحَابِ، وَيَتَهَامَسُونَ بِهِ، وَيَدْفَعُونَ ¶ ¬__________ ¶ (¬1) الآيَاتُ (27 - 30) مِنْ سُورَةِ الْفَجْرِ. ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَهْ\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي غُسْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 471) رَقْمُ الْحَدِيثِ: (1467)، وَ\"مُسْتَدْرَكُ الْحَاكِمِ\" وَاللَّفْظُ لَهُ، عَنْ عَلِي رَضِيَ اللهُ تَعَالَى عَنْهُ (1/ 62). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، عَنْ أَنَسٍ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِي - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 15) رَقْمُ الْحَدِيثِ: (4462). ¶ (¬4) إسْنَادُهُ صَحِيحٌ، عَنْ أَنسٍ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ التَّارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 592) رَقْمُ الْحَدِيثِ: (6622).",
            "page": "89",
            "part": "1",
            "seal": "6260112D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "70",
            "id": "90",
            "na": null,
            "nass": "الْخَبَرَ فَلَا يُرِيدُونَ تَصْدِيقَهُ، فَالنَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَنْ يَمُوتَ، وَالْخَبَرُ دَسِيسَةُ ألْمُنَافِقِينَ، وَيَجِبُ مُلَاحَقَةُ مَنْ يَزْعُمُ مَوْتَ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 70 - تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (فَجَاءَ عُمَرُ وَالْمُغِيرَةُ بْنُ شُعْبَةَ رَضِيَ اللهُ تَعَالَى عَنْهُمَا، فَاسْتَأْذَنَا، فَأَذِنْتُ لَهُمَا، وَجَذَبْتُ إِلَيَّ الْحِجَابَ، فَنَظَرَ عُمَرُ إِلَيْهِ فَقَالَ: وَاغَشْيَاهْ، مَا أَشَدَّ غَشْيَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -! ثُمَّ قَامَا، فَلَمَّا دَنَوَا مِنَ الْبَابِ .. قَالَ الْمُغِيرَةُ: يَا عُمَرُ، مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬1). ¶ فَعَائِشَةُ لَا تُرِيدُ أَنْ تُصَدِّقَ أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مَاتَ، فَحِينَ يَمِيلُ رَأْسُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - نَحْوَ رَأْسِهَا .. يَمِيلُ بَعْدَ أَنْ يَخْتَارَ رَبَّهُ، بَعْدَ أَنْ يَهْمِسَ \"فِي الرَّفِيقِ الأَعْلَى\" وَبَعْدَ أَنْ تتَمْتِمَ رَضيَ اللهُ تَعَالَى عَنْهَا: \"إِذًا لَا يَخْتَارُنَا\" (¬2) وَمَعَ وُرُودِ كُلِّ تِلْكَ الْقَرَائِنِ إِلَّا أَنَّهَا لَا تُرِيدُ أَنْ تُصَدِّقَ أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مَاتَ. ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَن، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 219). ¶ (¬2) صَحِيحُ مُسْلِم، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابٌ فِي فَضْلِ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عنها (4/ 1894) رَقْمُ الْحَدِيثِ: (2444).",
            "page": "90",
            "part": "1",
            "seal": "B5EE63AD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "91",
            "na": null,
            "nass": "وَيَأْتِي عُمَرُ وَالمُغِيرَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمَا لِعِيَادَةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَيَرَيَاهُ مَيْتًا، تَدُلُّ كُلُّ الأَمَارَاتِ عَلَى ذَلِكَ، لكِنَّهُ دَفَعَ تِلْكَ الْفِكْرَةَ، وَيَتَوَهَّمُ الْغَشْيَ (وَاغَشْيَاهْ، مَا أَشَدَّ غَشْيَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -!). ¶ وَيُعْلِنُهَا عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ حَرْبًا عَلَى مَنْ يَهْمِسُ بِهَا هَمْسًا، فَكَيْفَ بِمَنْ يُعْلِنُ ذَلِكَ؟! ¶ فَحِينَ يَقُولُ الْمُغِيرَةُ بْنُ شُعْبَةَ رَضِيَ اللهُ تَعَالَى عَنْهُ: إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مَاتَ .. يُوَاجِهُهُ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ مُنْفَعِلًا بِالْعَاصِفَةِ: (كَذَبْتَ، بَلْ أَنْتَ رَجُلٌ تَحُوسُكَ (¬1) فِتْنَة) (¬2). ¶ ثُمَّ يَمْضِي عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ وَقَدْ أَدْهَشَتْهُ صَدْمَةُ ¶ ¬__________ ¶ (¬1) يَدُلُّ أَصْلُ وَضْعِ كَلِمَةِ (حَوْسٍ) عَلَى مُخَالَطَةِ الشَّيْءِ وَوَطْئِهِ \"مُعْجَمُ مَقَايِيسِ اللُّغَةِ\" لِأَبِي الْحُسَيْنِ أَحْمَدَ بْنِ فَارِسِ بْنِ زَكَرِيَّا، مَوْلِدُهُ سَنَةَ (329 هـ) وَوَفَاتُهُ سَنَةَ (395 هـ) تَحْقِيقُ عَبْدِ السَّلَامِ هَارُونَ، مَوْلدُهُ سَنَةَ (1327 هـ) وَوَفَاتُهُ سَنَةَ (1408 هـ) سِتَّةُ مُجَلَّدَاتٍ، طَبْعُ دَارِ الْفِكْرِ بِبَيْرُوتَ، وَسَيُشَارُ لَهُ بَعْدُ: \"مُعْجَمُ مَقَايِيسِ اللُّغَةِ\" (2/ 118) وَمَعْنَى (تَحُوسُكَ فِتْنَةٌ): أَنْ تُخَالِطَكَ وَتَحُثَّكَ عَلَى رُكُوبِهَا \"النِّهَايَةُ فِي الْغَرِيبِ\" (1/ 460). ¶ (¬2) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 219).",
            "page": "91",
            "part": "1",
            "seal": "B6792C7E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "71",
            "id": "92",
            "na": null,
            "nass": "الْفِرَاقِ، وَتَهَامَسَ النَّاسُ بِمَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَمَا أَسْرَعَ أَنْ قَالَ: ¶ 71 - (وَاللهِ؛ مَا مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَاللهِ؛ مَا كَانَ يَقَعُ فِي نَفْسِي إِلَّا ذَاكَ، وَلَيَبْعَثنَهُ اللهُ، فَلَيَقْطَعَنَّ أَيْدِيَ رِجَالٍ وَأَرْجُلَهُمْ) (¬1) ثُمَّ يَقُولُ: ¶ 72 - (إِنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَا يَمُوتُ حَتَّى يُفْنِيَ اللهُ -عَزَّ وَجَلَّ- الْمُنَافِقِينَ) (¬2). ¶ وَيَتَأَوَّلُ عُمَرُ مَا بِالنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَلَى مَا وَقَعَ لِمُوسَى عَلَيْهِ السَّلَامُ مِنْ خُرُوجٍ لِمِيقَاتِ رَبِّهِ -عَزَّ وَجَلَّ- (¬3)، فَيَقُولُ: ¶ 73 - (لَا أَسْمَعَنَّ أَحَدًا يَقُولُ: إِنَّ مُحَمَّدًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ مَاتَ، إِنَّ مُحَمَّدًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَمْ يَمُتْ، لكِنْ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابُ قَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"لَوْ كُنْتُ مُتَخِذًا خَلِيلًا\" (5/ 7) رَقْمُ الْحَدِيثِ: (3670). ¶ (¬2) إسْنَادُهُ حَسَن، عَنْ عَائِشَةَ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 219). ¶ (¬3) إِشَارَة إِلَى قَوْلهِ تَعَالَى: {وَإِذْ وَاعَدْنَا مُوسَى أَرْبَعِينَ لَيْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَأَنْتُمْ ظَالِمُونَ} الآيَةُ: (51) مِنْ سُورَةِ الْبقَرَةِ.",
            "page": "92",
            "part": "1",
            "seal": "CD7EFB39",
            "sora": null
        },
        {
            "aya": null,
            "hno": "74",
            "id": "93",
            "na": null,
            "nass": "أَرْسَلَ إِلَيْهِ رَبُّهُ كَمَا أَرْسَلَ إِلَى مُوسَى، فَلَبِثَ عَنْ قَوْمِهِ أَرْبَعِينَ لَيْلَةً) (¬1). ¶ كُلُّ شَيْءٍ يَقُولُهُ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ؛ (بَلْ أَنْتَ رَجُلٌ تَحُوسُكَ فِتْنَةٌ)، (فَلَيَقْطَعَنَّ أَيْدِيَ رِجَالٍ وَأَرْجُلَهُمْ)، (لَا يَمُوتُ حَتَّى يُفْنِيَ اللهُ -عَزَّ وَجَلَّ- الْمُنَافِقِينَ)، (أَرْسَلَ إِلَيْهِ رَبُّهُ كَمَا أَرْسَلَ إِلَى مُوسَى). ¶ كُلُّ شَيْءٍ يَقُولُهُ عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ، لكِنَّهُ لَا يَسْتَطِيعُ أَنْ يَقُولَ الْحَقِيقَةَ الأَلِيمَةَ. ¶ 74 - فَقَالَ النَّاسُ: (يَا سَالِمُ؛ انْطَلِقْ إِلَى صَاحِبِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَادْعُهُ: فَأَتَيْتُ أَبَا بَكْرٍ أَبْكِي دَهَشًا، فَلَمَّا رَآنِي .. قَالَ لِي: أَقُبِضَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟ قُلْتُ: إِنَّ عُمَرَ يَقُولُ: لَا أَسْمَعُ أَحَدًا يَذْكُرُ أَنَّ رَسُولَ اللهِ قُبِضَ إِلَّا ضَرَبْتُهُ بِسَيْفِي هَذَا، فَقَالَ لِي: انْطَلِقْ، فَانْطَلَقْتُ مَعَهُ فَجَاءَ) (¬2) رَضِيَ اللهُ تَعَالَى عَنْهُ. ¶ ¬__________ ¶ (¬1) إسنَادُهُ صَحِيحٌ، عَنْ أَنَسٍ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانَ\" كِتَابُ التَّارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 588) رَقْمُ الْحَدِيثِ: (6620). ¶ (¬2) إسنَادُهُ صَحِيحٌ، عَنْ سَالِمِ بْنِ عُبَيْدٍ الصَّحَابِيِّ، انْظُرْ: \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" (ص 338).",
            "page": "93",
            "part": "1",
            "seal": "E30F5FB5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "75",
            "id": "94",
            "na": null,
            "nass": "75 - (حَتَّى نَزَلَ فَدَخَلَ الْمَسْجِدَ، فَلَمْ يُكَلِّمِ الناسَ حَتَّى دَخَلَ عَلَى عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا) (¬1) (وَالنَّاسُ قَدْ دَخَلُوا عَلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَقَالَ: يَا أَيُّهَا النَّاسُ؛ أَفْرِجُوا لِي، فَأَفْرَجُوا لَهُ) (¬2)، (فتيَمَّمَ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ مُغَشّىً بِثَوْبِ حِبَرَةٍ، فَكَشَفَ عَنْ وَجْهِهِ) (¬3) (حَتَّى أَكَبَّ عَلَيْهِ وَمَسَّهُ فَقَالَ: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} [الزمر: 30] (¬4) ثُمَّ أَكَبَّ عَلَيْهِ فَقَبَّلَهُ وَبَكَى، ثُمَّ قَالَ: بِأَبِي أَنْتَ وَأُمِّي، وَاللهِ لَا يَجْمَعُ اللهُ عَلَيْكَ مَوْتَتَيْنِ، أَمَّا الْمَوْتَةُ الَّتِي كُتِبَتْ عَلَيْكَ .. فَقَدْ مُتَّهَا) (¬5) ثمَّ قَالَ: ¶ 76 - (إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، مَاتَ رَسُولُ اللهِ - صَلَّى اللهُ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 13) رَقْمُ الحَدِيثِ: (4452). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، عَنْ سَالِمِ بْنِ عُبَيْدٍ الصَّحَابِى، انْظُرْ: \"الشَّمَائِلُ الْمُحَمَّدِيةُ\" (ص 338) وَالآيَةُ (30) مِنْ سُورَةِ الزُّمَرِ. ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 13) رَقْمُ الْحَدِيثِ: (4452). ¶ (¬4) إسْنَادُهُ صحِيحٌ، عَنْ سَالِم بْنِ عُبَيْدٍ االصَّحَابِى، انْظُرْ: \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" (ص 338) وَالآيَةُ (30) مِنْ سُورَةِ الزمَرِ. ¶ (¬5) صَحِيحُ الْبُخَارِي، عَنْ عَائِشَةَ، كِتَابُ الْمَغَازِي، بَابُ مَرَضِ النَّبِى - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَوَفَاتِهِ (6/ 13) رَقْمُ الْحَدِيثِ: (4452).",
            "page": "94",
            "part": "1",
            "seal": "2BF5C987",
            "sora": null
        },
        {
            "aya": null,
            "hno": "77",
            "id": "95",
            "na": null,
            "nass": "عَلَيْهِ وَسَلَّمَ -، ثُمَّ أَتَاهُ مِنْ قِبَلِ رَأْسِهِ فَحَدَرَ فَاهُ) (¬1) (وَوَضَعَ فَمَهُ بَيْنَ عَيْنَيْهِ، وَوَضَعَ يَدَيْهِ عَلَى سَاعِدَيْهِ) (¬2) وَقَبَّلَ جَبْهَتَهُ، ثُمَّ قَالَ: (وَانَبِيَّاهْ! ثُمَّ رَفَعَ رَأْسَهُ، ثُمَّ حَدَرَ فَاهُ وَقَبَّلَ جَبْهَتَهُ، ثُمَّ قَالَ: وَاصَفِيَّاهْ! ثُمَّ رَفَعَ رَأْسَهُ وَحَدَرَ فَاهُ وَقَبَّلَ جَبْهَتَهُ وَقَالَ: وَاخَلِيلَاهْ، مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَخَرَجَ إِلَى الْمَسْجِدِ) (¬3). ¶ 77 - (وَعُمَرُ يُكَلِّمُ النَّاسَ، فَقَالَ: اجْلِسْ، فَأَبَى عُمَرُ أَنْ يَجْلِسَ، فَقَالَ: اجْلِسْ، فَأَبَى أَنْ يَجْلِسَ، فَتَشَهَّدَ أَبُو بَكْرٍ، فَمَالَ النَّاسُ إِلَيْهِ، وَتَرَكُوا عُمَرَ، فَقَالَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: أَيُّهَا النَّاسُ؛ مَنْ كَانَ فِيكُمْ يَعْبُدُ مُحَمَّدًا .. فَإِنَّ مُحَمَّدًا قَدْ ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَنٌ، عَنْ عَائِشَةَ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 220)، وَكَانَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ يَنْزِلُ لِتَقْبيلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - بِفَمِهِ، قَالَ أَبُو عَبْدِ الرَّحْمَنِ الْخَلِيلُ بْنُ أَحْمَدَ الفَرَاهِيدِيُّ، مَوْلدُهُ سَنَةَ (100 هـ) وَوَفَاتُهُ سَنَةَ (174 هـ): الحَدْرُ: مَا تَحْدِرُهُ مِنْ عُلْوٍ إِلَى سُفْلٍ، انْظُرْ: \"الْعَيْنُ\" (1/ 206) تَحْقِيقُ د. مَهْدِي الْمَخْزُومِيِّ، وَإِبْرَاهِيمَ السَّامَرَّائِيِّ، فِي ثَمَانِيَةِ أَجْزَاءٍ، طُبع بِدَارِ الْهِلَالِ، وَقَالَ ابْنُ فَارِسٍ: حَدَرْتُ الشَّيْءَ إِذَا أَنْزَلْتَهُ. انْظُرْ: \"مُعْجَمُ مَقَايِيسِ اللُّغَةِ\" (2/ 32). ¶ (¬2) إسْنَادُهُ حَسَنٌ، عَنْ عَائِشَةَ، انْظُرْ: \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" (ص 333) رَقْمُ الْحَدِيثِ: (392). ¶ (¬3) إسْنَادُهُ حَسَن، عَنْ عَائِشَةَ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 220).",
            "page": "95",
            "part": "1",
            "seal": "E42B0D45",
            "sora": null
        },
        {
            "aya": null,
            "hno": "78",
            "id": "96",
            "na": null,
            "nass": "مَاتَ، وَمَنْ كَانَ يَعْبُدُ اللهَ .. فَإِنَّ اللهَ حَيٌّ لَا يَمُوتُ، قَالَ اللهُ تَبَارَكَ وَتَعَالَى: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ} (¬1). ¶ 78 - قَالَ ابْنُ عَبَّاسٍ رَضيَ اللهُ تَعَالَى عَنْهُمَا: وَاللهِ؛ لَكَأَنَّ النَّاسَ لَمْ يَكُونُوا يَعْلَمُونَ أَنَّ اللهَ -جَلَّ وَعَلَا- أَنْزَلَهَا حَتَّى تَلَاهَا أَبُو بَكْرٍ رَضيَ اللهُ تَعَالَى عَنْهُ، فتلَقَّاهَا مِنْهُ النَّاسُ كُلُّهُمْ، فَمَا يُسْمَعُ بَشَرٌ إِلَّا يَتْلُوهَا. ¶ قَالَ عُمَرُ رَضيَ اللهُ تَعَالَى عَنْهُ: وَاللهِ؛ مَا هُوَ إِلَّا أَنْ سَمِعْتُ أَبَا بَكْرٍ تَلَاهَا، فَعَقِرْتُ حَتَّى مَا تُقِلُّنِي رِجْلَايَ، وَحَتَّى أَهْوَيْتُ إِلَى الأَرْضِ حِينَ سَمِعْتُهُ تَلَاهَا .. عَلِمْتُ أَنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ مَاتَ) (¬2). ¶ 79 - قَالَتْ عَائِشَةُ رَضيَ اللهُ تَعَالَى عَنْهَا: (فَمَا كَانَتْ مِنْ خُطْبَتِهِمَا مِنْ خُطْبَةٍ إِلَّا نَفَعَ اللهُ بِهَا، لَقَدْ خَوَّفَ عُمَرُ النَّاسَ، وَإِنَّ ¶ ¬__________ ¶ (¬1) سُورَةُ آلِ عِمْرَانَ، الآيَةُ: (144). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، عَنْ أَنَسٍ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ التَارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 588) رَقْمُ الْحَدِيثِ: (6620).",
            "page": "96",
            "part": "1",
            "seal": "8E220E00",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "97",
            "na": null,
            "nass": "فِيهِمْ لَنِفَاقًا، فَرَدَّهُمُ اللهُ بِذَلِكَ، ثُمَّ لَقَدْ بَصَّرَ أَبُو بَكْرٍ النَّاسَ الْهُدَى، وَعَرَّفَهُمُ الْحَقَّ الَّذِي عَلَيْهِمْ، وَخَرَجُوا بِهِ يَتْلُونَ: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ} (¬1) (¬2). ¶ وَصَدَّقَ عُمَرُ سَاعَتَهَا أَنَّ مُحَمَّدًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ مَاتَ. ¶ ¬__________ ¶ (¬1) سُورَةُ آلِ عِمْرَانَ، الآيةُ: (144). ¶ (¬2) صَحِيحُ الْبُخَارِيِّ، كِتَابُ فَضَائِلِ الصَّحَابَةِ، بَابُ قَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"لَوْ كُنْتُ مُتَّخِذًا خَلِيلًا\" (5/ 7) رَقْمُ الْحَدِيثِ: (3670).",
            "page": "97",
            "part": "1",
            "seal": "348721B9",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "98",
            "na": null,
            "nass": "حَادِيَ عَشَرَ: غُسْلُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَتكفِينُهُ وَالصَّلَاةُ عَلَيْهِ وَدَفْنُهُ ¶ ذَهَلَ الصَّحَابَةُ لِمَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَلَمْ يَكُنْ لَدَيْهِمْ دَلِيلٌ لِمَا يَنْبَغِي لَهُمْ أَنْ يَفْعَلُوهُ، وَصُدِمُوا لِمَوْتهِ، فَالْخَبَرُ أَكْبَرُ مِنْ أكابِرِهِمْ. ¶ فَهَذَا عُمَرُ رَضِيَ اللهُ تَعَالَى عَنْهُ لَا تُقِلُّهُ قَدَمَاهُ، وَأَبُو بَكْرٍ يَبْكِي، وَيُعْلِنُ الْحَقِيقَةَ وَحْدَهُ، وَيَتَحَمَّلُهَا، وَيَحْمِلُ النَّاسَ عَلَيْهَا. ¶ مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَتَزْدَحِمُ الأَحْدَاثُ عَلَى الْكِرَامِ، فَالْمَدِينَةُ لَا زَالَتْ تَشْتَمِلُ عَلَى الَّذِينَ مَرَدُوا عَلَى النِّفَاقِ مِمَّنْ أُشْرِبُوا فِي قُلُوبِهِمُ الْكُفْرَ، وَالْعَرَبُ حَدِيثُو عَهْدٍ بِجَاهِلِيَّةٍ، وَالْجَيْشُ خَارِجَ الْمَدِينَةِ يَتَجَهَّزُ لِغَزْوِ الشَّامِ، وَالنَّاسُ مَا أَلِفَتِ الْحُكْمَ، وَمَا اعْتَادَتِ النِّظَامَ، وَمَا جَرَوْا عَلَى مَذَاهِبِ السَّمْعِ وَالطَّاعَةِ قَبْلَ أَنْ يَمْتَنَّ اللهُ عَلَيْهِمْ بِالدِّينِ الْجَدِيدِ.",
            "page": "98",
            "part": "1",
            "seal": "4D750D17",
            "sora": null
        },
        {
            "aya": null,
            "hno": "80",
            "id": "99",
            "na": null,
            "nass": "وَدَهِشَ الصَّحَابَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمْ بِهَذَا الأَمْرِ الْهَائِلِ، فَانْشَغَلُوا فِي جَمْعِ صَفِّ النَّاسِ عَلَى إِمَامٍ وَاحِدٍ يُصَلِّي لَهُمْ صَلَاتَهُمْ، وَيَقُومُ عَلَى حَاجَاتِهِمْ، وَيَجْمَعُهُمْ عَلَى قَلْبٍ وَاحِدٍ، وَكَلِمَةٍ وَاحِدَةٍ. ¶ وَانتهَى الصَّحَابَةُ مِنْ ذَلِكَ الأَمْرِ، وَتَوَلَّى أَبُو بَكْرٍ مَصَالِحَ الْمُسْلِمِينَ، ثُمَّ التفَتُوا إِلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ مِنْ أَجْلِ غُسْلِهِ وَتَكْفِينهِ، وَالصَّلَاةِ عَلَيْهِ وَدَفْنِهِ، فَالْحَقِيقَةُ الْمُرَّةُ لَابُدَّ مِنْ تَجَرُّعِهَا. ¶ وَحَارَ الصَّحَابَةُ فِي أَمْرِ غُسْلِهِ وَدَفْنِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 80 - تَقُولُ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (لَمَّا أَرَادُوا غَسْلَ النَّبِيّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. قَالُوا: وَاللهِ؛ مَا نَدْرِي أَنُجَرِّدُ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنْ ثِيَابِهِ كَمَا نُجَرِّدُ مَوْتَانَا أَمْ نَغْسِلُهُ وَعَلَيْهِ ثِيَابُهُ؟ فَلَمَّا اخْتَلَفُوا .. أَلْقَى اللهُ عَلَيْهِمُ النَّوْمَ حَتَّى مَا مِنْهُمْ رَجُلٌ إِلَّا وَذَقْنُهُ فِي صَدْرِهِ، ثُمَّ كَلَّمَهُمْ مُكَلِّم مِنْ نَاحِيَةِ الْبَيْتِ لَا يَدْرُونَ مَنْ هُوَ: أَنِ اغْسِلُوا النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَعَلَيْهِ ثِيَابُهُ) (¬1). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ أَبِي دَاوُدَ\" (3/ 196) رَقْمُ الْحَدِيثِ: =",
            "page": "99",
            "part": "1",
            "seal": "C7E3F248",
            "sora": null
        },
        {
            "aya": null,
            "hno": "81",
            "id": "100",
            "na": null,
            "nass": "81 - وَرَوَى سَالِمُ بْنُ عُبَيْدٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: أَنَّ أَبَا بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: أَمَرَهُمْ أَنْ يُغَسِّلَهُ بَنُو أَبِيهِ (¬1). ¶ فَقَامُوا إِلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَغَسَلُوهُ وَعَلَيْهِ قَمِيصُهُ، يَصُبُّونَ الْمَاءَ فَوْقَ الْقَمِيصِ، وُيدَلِّكُونَهُ بِالْقَمِيصِ دُونَ أَيْدِيهِمْ. ¶ 82 - وَكَانَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا تَقُولُ: (لَوِ اسْتَقْبَلْتُ مِنْ أَمْرِي مَا اسْتَدْبَرْتُ .. مَا غَسَلَهُ إِلَّا نِسَاؤُهُ) (¬2). ¶ 83 - وَيَرْوِي عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: أَنَّهُ لَمَّا غَسَّلَ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. ذَهَبَ يَلْتَمِسُ مِنْهُ مَا يَلْتَمِسُ مِنَ الْمَيِّتِ فَلَمْ يَجِدْهُ، فَقَالَ: (بِأَبِي، الطَّيِّبُ، طِبْتَ حَيًّا، وَطِبْتَ مَيِّتًا) (¬3). ¶ ¬__________ ¶ = (3141) كِتَابُ الْجَنَائِزِ، بَابٌ فِي سَتْرِ الْمَيِّتِ عِنْدَ غُسْلِهِ، وَفِي إِسْنَادِهِ ابْنُ إِسْحَاقَ الإِمَامُ فِي السِّيَرِ، وَقَدْ صَرَّحَ بِالسَّمَاعِ. ¶ (¬1) إسْنَادُهُ صَحِيح، انْظُرْ: \"الشَمَائِلُ الْمُحَمدِيَّةُ\" (ص: 338) رَقْمُ الْحَدِيثِ: (397). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ أِبي دَاوُدَ\" (3/ 196) رَقْمُ الحَدِيثِ: (3141) كِتَابُ الْجَنَائِزِ، بَابٌ فِي سَتْرِ المَّيتِّ عِنْدَ غُسْلِهِ، وَفِي إِسْنَادِهِ ابْنُ إِسْحَاقَ الإِمَامُ فِي السِّيَرِ، وَقَدْ صَرَّحَ بِالْسَّمَاعِ. ¶ (¬3) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَهْ\" وَاللَّفْظُ لَهُ، كِتَابُ الْجَنَائِزِ، بَابُ مَا =",
            "page": "100",
            "part": "1",
            "seal": "432FC890",
            "sora": null
        },
        {
            "aya": null,
            "hno": "84",
            "id": "101",
            "na": null,
            "nass": "وَكَانَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَدْ تَفَقَّدَ كَفَنَهُ وَهُوَ يَنْزِعُ. ¶ 84 - فَنَظَرَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - إِلَى ثَوْبٍ عَلَيْهِ كَانَ يُمَرَّضُ فِيهِ بِهِ رَدْعٌ مِنْ زَعْفَرَانٍ فَقَالَ: \"اغْسِلُوا ثَوْبِي هَذَا وَزِيدُوا عَلَيْهِ ثَوْبَيْنِ فَكَفِّنُوني فِيهَا\" قُلْتُ: إِنَّ هَذَا خَلَقٌ، قَالَ: \"إِنَّ الْحَيَّ أَحَقُّ بِالْجَدِيدِ مِنَ الْمَيِّتِ\" (¬1). ¶ 85 - وَكُفِّنَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي ثَوْبٍ نَجْرَانِيٍّ وَرَيْطَتَيْنِ (¬2). ¶ 86 - وَقَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: (كُفِّنَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي ثَلاثَةِ أَثْوَابٍ يَمَانِيَةٍ بِيضٍ سَحُوليَّةٍ مِنْ ¶ ¬__________ ¶ = جَاءَ فِي غُسْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 471) رَقْمُ الْحَدِيثِ: (1467)، وَ\"مُسْتَدْرَكُ الْحَاكِمِ\" عَنْ عَلِي رَضِيَ اللهُ تَعَالَى عَنْهُ (1/ 62). ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ الْجَنَائِزِ، بَابُ مَوْتِ يَوْمِ الإِثْنَيْنِ (2/ 102) رَقْمُ الْحَدِيثِ: (1387) قَالَ فِي الْفَتْحِ (3/ 253): (الْخَلَقُ: غَيْرُ جَدِيدٍ، وَرَدْعُ الزَّعْفَرَانِ: زَعْفَرَانٌ لُطِّخَ بِالْثَّوْبِ لَكِنْ لَمْ يَعُمَّهُ). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، عَنْ أَبِي هُرَيْرَةَ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ التَّارِيخ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 598) رَقْمُ الْحَدِيثِ: (6630). وَالرَّيْطَتَانِ: مُثَنَّى رَيْطَةٍ، وَهِيَ كُلُّ مَلَاءَةٍ لَيْسَتْ بِلَفْقَيْنِ، وَقِيلَ: كُلُّ ثَوْبٍ رَقِيقٍ لَيِّنٍ، وَالْجَمْعُ: رِيَطٌ، وَرِيَاطٌ، انْظُرْ: \"النِّهَايَةُ فِي الْغَرِيبِ\" (2/ 289).",
            "page": "101",
            "part": "1",
            "seal": "862371C9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "87",
            "id": "102",
            "na": null,
            "nass": "كُرْسُفٍ، لَيْسَ فِيهِنَّ قَمِيصٌ وَلَا عِمَامَةٌ) (¬1). ¶ وَأَشْكَلَ عَلَى النَّاسِ أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كُفِّنَ فِي بُرْدٍ يَمَانِيٍّ، وَهُوَ الْحُلَّةُ أَوِ الْحِبَرَةُ (¬2)، فَقَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: ¶ 87 - (قَدْ أُتِيَ بِالْبُرْدِ، وَلكِنَّهُمْ رَدُّوهُ وَلَمْ يُكَفِّنُوهُ فِيهِ) (¬3). ¶ 88 - ثُمَّ (أُدْرِجَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي حُلَّةٍ يَمَنِيَّةٍ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الْجَنَائِزِ، بَابُ الثِّيَابِ الْبِيضِ لِلْكَفَنِ (2/ 75) رَقْمُ الْحَدِيثِ: (1264) وَ\"صَحِيحُ مُسْلِمٍ\" وَاللَّفْظُ لَهُ (2/ 649) رَقْمُ الْحَدِيثِ: (941). وَالْسَّحُولِيَّةُ: يُرْوَى بِفَتْحِ الْسِّينِ وَضَمَّهَا؛ فَالْفَتْحُ مَنْسُوبٌ إِلَى السَّحُولِ، وَهُوَ القَصَّارُ؛ لأَنَّهُ يَسْحَلُهَا؛ أَيْ: يَغْسِلُهَا، أَوْ إِلَى سَحُولٍ، قَرْيَةٍ بِالْيَمَنِ، تُحْمَلُ مِنْهَا هَذه الثِّيَابُ، وَأَمَّا بِالضَّمِّ .. فَهُوَ جَمْعُ سَحْلٍ، وَهُوَ الْثَّوْبُ الأَبْيَضُ النَّقِيُّ، وَلَا يَكُونُ إِلَّا مِنْ قُطْنٍ، وَفِيهِ شُذُوذٌ؛ لأَنَّهُ نُسِبَ إِلَى الْجَمْعِ، وَالْكُرْسُفُ: الْقُطْنُ. انْظُرْ: \"النِّهَايَةُ فِي الْغَرِيبِ\" (2/ 347) و\"المِنْهَاجُ\" لِلنَّوَوِيِّ (7/ 7). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَه\" (1/ 472) رَقْمُ الْحَدِيثِ: (1469). ¶ (¬3) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ الترمِذِيِّ\" كِتَابُ الجَنَائِزِ، بَابُ مَا جَاءَ فِي كَفَنِ النَبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (3/ 321) رَقْمُ الْحَدِيثِ: (996) وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ.",
            "page": "102",
            "part": "1",
            "seal": "1F2E698C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "89",
            "id": "103",
            "na": null,
            "nass": "كَانَتْ لِعَبْدِ اللهِ بْنِ أَبِي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا، ثُمَّ نُزِعَتْ عَنْهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬1). ¶ 89 - (فَأَخَذَهَا عَبْدُ اللهِ بْنُ أَبِي بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا فَقَالَ: لأَحْبِسَنَّهَا حَتَّى أُكَفِّنَ فِيهَا نَفْسِي) (¬2). ¶ وَلِذَلِكَ ذَكَرُوا لِعَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا مَا ذَكَرُوا فَأَنْكَرَتْهُ وَقَالَتْ: ¶ 90 - (أَمَّا الْحُلَّةُ .. فَإِنَّمَا شُبِّهَ عَلَى النَّاسِ فِيهَا أَنَّهَا اشْتُرِيَتْ لَهُ لِيُكَفَّنَ فِيهَا؛ فَتُرِكَتِ الْحُلَّةُ) (¬3). ¶ قَالَ التِّرْمِذِيُّ: (رُوِيَ فِي كَفَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - رِوَايَاتٌ مُخْتَلِفَةٌ، وَحَدِيثُ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا أَصَحُّ الأَحَادِيثِ الَّتِي رُوِيَتْ فِي كَفَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬4). ¶ ¬__________ ¶ (¬1) صَحِيحُ مُسْلِمٍ، عَنْ عَائِشَةَ، كِتَابُ الْجَنَائِزِ، بَابٌ فِي كَفَنِ الْمَيِّتِ (2/ 650) رَقْمُ الْحَدِيثِ: (941) الْمُتَابَعَةُ (46). ¶ (¬2) صَحِيحُ مُسْلِمٍ، عَنْ عَائِشَةَ، كِتَابُ الْجَنَائِزِ، بَابٌ فِي كَفَنِ الْمَيِّتِ (2/ 649) رَقْمُ الْحَدِيثِ: (941) الْمُتَابَعَةُ (45). ¶ (¬3) صَحِيحُ مُسْلِمٍ، عَنْ عَائِشَةَ، كِتَابُ الْجَنَائِزِ، بَابٌ فِي كَفَنِ الْمَيّتِ (2/ 649) رَقْمُ الْحَدِيثِ: (941) المُتَابَعَةُ (45). ¶ (¬4) \"سُنَنُ التِّرْمِذِيِّ\" (3/ 322).",
            "page": "103",
            "part": "1",
            "seal": "A17B5A51",
            "sora": null
        },
        {
            "aya": null,
            "hno": "91",
            "id": "104",
            "na": null,
            "nass": "وَبَدَأَ النَّاسُ يُجَهِّزُونَ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِلصَّلَاةِ عَلَيْهِ. ¶ إِنَّهَا صَلَاةُ الْوَدَاعِ وَفِي الضَّرِيحِ وَفِي الأَكفَانِ أَحْزَانُ. ¶ إِنَّهَا صَلَاةُ الْوَدَاعِ وَفِي الْوَدَاعِ وَفِي الإِجْنَانِ أَشْجَانُ. ¶ إِنَّهَا صَلَاةُ الْوَدَاعِ وَإِنَّ الْوَدَاعَ لِمَنْ تُحِبُّ قَلِيلٌ. ¶ إِنَّهَا صَلَاةُ الْوَدَاعِ وَإِنَّهُ الرَّحِيلُ إِلَى الدَّارِ الآخِرَةِ. ¶ إِنَّهَا الأُمَّةُ الثَّكلَى بِوَفَاةِ نَبِيِّهَا مُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ إِنَّهَا صَلَاةُ الْوَدَاعِ، فَوَدِّعْ فُؤَادَكَ تَوْدِيعَ الْفِرَاقِ مِنْ سَيِّدِ الأَنْبِيَاءِ. ¶ 91 - فَقَالُوا: يَا صَاحِبَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ أَيُصَلَّى عَلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟ قَالَ: (نَعَمْ). فَقَالُوا: وَكَيْفَ؟ قَالَ: (يَدْخُلُ قَوْمٌ فَيُكَبِّرُونَ وَيُصَلُّونَ وَيَدْعُونَ ثُمَّ يَخْرُجُونَ، ثُمَّ يَدْخُلُ قَوْمٌ فَيُكَبِّرُونَ وَيُصَلُّونَ وَيَدْعُونَ ثمَّ يَخْرُجُونَ، حَتَّى يَدْخُلَ النَّاسُ) (¬1). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، عَنْ سَالِمِ بْنِ عُبَيْدٍ الصَّحَابِيِّ، انْظُرْ: \"الشَّمَائِلُ الْمُحَمَّدِيَّةُ\" (ص 338) رَقْمُ الْحَدِيثِ: (397).",
            "page": "104",
            "part": "1",
            "seal": "6709C2A0",
            "sora": null
        },
        {
            "aya": null,
            "hno": "92",
            "id": "105",
            "na": null,
            "nass": "92 - (فَكَانُوا يَدْخُلُونَ مِنْ هَذَا الْبَابِ فَيُصَلُّونَ عَلَيْهِ، ثُمَّ يَخْرُجُونَ مِنَ الْبَابِ الآخَر) (¬1). ¶ (وَصَلَّى النَّاسُ عَلَيْهِ أَفْذَاذًا لا يَؤُمَّهُمْ أَحَدٌ) (¬2). ¶ قَالَ ابْنُ عَبْدِ الْبَرِّ: ¶ (وَأَمَّا صَلَاةُ النَّاسِ عَلَيْهِ أَفْذَاذًا .. فَمُجْتَمَعٌ عَلَيْهِ عِنْدَ أَهْلِ السِّيَرِ وَجَمَاعَةِ أَهْلِ النَّقْلِ لَا يَخْتَلِفُونَ فِيهِ) (¬3). ¶ قَالَ ابْنُ كَثِيرٍ: (وَهَذَا الْصَّنِيْعُ -وَهُوَ صَلَاتُهُمْ عَلَيْهِ فُرَادَى لَمْ يَؤُمَّهُمْ أَحَدٌ عَلَيْهِ- أَمْرٌ مُجْمَعٌ عَلَيْهِ لَا خِلَافَ فِيهِ) (¬4). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (5/ 81) عَنْ أَبِي عَسِيبٍ رَضِيَ اللهُ تَعَالَى عَنْهُ مَوْلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ (¬2) قَالَهُ مَالِكٌ فِي \"الْمُوَطَّأ\" (1/ 231) رَقْمُ الْحَدِيثِ: (27). ¶ (¬3) الْتَّمْهِيدُ لِمَا في الْمُوَطَّإِ مِنَ الْمَعَانِي وَالأَسَانِيِد، لأَبِي عُمَرَ يُوسُفَ بْنِ عَبْدِ اللهِ الْنَّمْرِيِّ، مَوْلِدُهَ سَنَةَ (368 هـ) وَوَفَاتُهُ سَنَةَ (463 هـ) الْمَشْهُورِ: بِابَنِ عَبْدِ الْبَرِّ، (26) جُزْءًا، تَحْقِيقُ: مُصْطَفَي أَحْمَدَ الْعَلَويِّ، وَحَقَّقَ هَذَا الْجُزْءَ سَعِيدُ أَحْمَدَ أَعْرَابٍ، تُوُفِّيَ سَنَةَ (1424 هـ) طَبَعَتْهُ المَكْتَبَةُ الْمَلَكِيَّةُ بِالرِّبَاطِ سَنَةَ (1967 م) وسَيُشَار لَهُ عِنْدَ وُرُودِهِ: \"الْتَّمْهِيدُ\" (24/ 397). ¶ (¬4) الْبِدَايَةُ وَالْنِّهَايَةُ، لأَبِي الفِدَاءِ إِسْمَاعِيلَ بْنِ عُمَرَ بْنِ كَثِيرٍ الْقُرَشِيِّ الْدِّمَشْقِيِّ، مَوْلِدُهُ سَنَةَ (701 هـ) وَوَفَاتُهُ سَنَةَ (774 هـ) طَبَعَتْهُ مَكْتَبَةُ الْمَعَارِفِ بِبَيْرُوتَ، فِي أَرْبَعَةَ عَشَرَ جُزْءًا مَجْمُوعَةٍ فِي سَبْعَةِ مُجَلَّدَاتٍ، وَسَيُشَارُ لَهُ عِنْدَ وُرُودِهِ: \"الْبِدَايَةُ وَالْنِّهَايَةُ\" (5/ 265).",
            "page": "105",
            "part": "1",
            "seal": "54ACD6EC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "93",
            "id": "106",
            "na": null,
            "nass": "لَقَدْ صَارَ الأَمْرُ حَقِيقَةً كُبْرَى، مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ فَهَلْ تُصدِّقُ أُمِّهَاتُ الْمُؤْمِنِينَ أَنَّهُنَّ لَنْ يَرَيْنَهُ بَعْدَ الْيَوْمِ؟ ¶ اللَّيْلُ يَكْسُو الْمَدِينَةَ بِالْبُكَاءِ وَبِالدُّمُوعِ، تَجْرِي سَوَاكِبُ دَمْعِهَا نَحْوَ اللِّحَى، نَحْوَ الْخُدُودِ. ¶ هَذِي الفوَاطِمُ كُلُّهُنَّ وَعَائِشَةُ. ¶ هَذِي الْحَبيبَةُ بَضْعَةُ الْمُخْتَارِ تَنْدُبُ سَيِّدِي. ¶ هَذَا النَّبِيُّ مُحَمَّدٌ سَجَّتْهُ أمُّ المُؤْمِنِينَ بِحِبَرَةٍ كَفَنِ الوَدَاعِ. ¶ وَبَضْعَةُ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تَبْكِيهِ، وَتَنْدُبُ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَبَاهَا. ¶ هَا هُنَّ أُمِّهَاتُ الْمُؤْمِنِينَ يَبْكِينَ النَّبِيَّ الْحَبِيبَ الْغَالِيَ. ¶ وَنَامَ الصِّبْيَةُ الصِّغَارُ، وَأَرَّقَتِ الْمَدَامِعُ سَائِرَ النَّاسِ. ¶ 93 - (قَالُوا: يَا صَاحِبَ رَسُولِ اللهِ؛ أَيُدْفَنُ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟ قَالَ: نعمْ، قَالُوا: أَيْنَ؟ قَالَ: فِي الْمَكَانِ الَّذِي قَبَضَ اللهُ فِيهِ رُوحَهَ) (¬1) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، عَنْ سَالِمِ بْنِ عُبَيْدٍ الصَّحَابِيِّ، انْظُرْ: \"الْشَّمَائِلُ الْمُحَمَّدِيَّةُ\" =",
            "page": "106",
            "part": "1",
            "seal": "DF2CA65D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "94",
            "id": "107",
            "na": null,
            "nass": "هَا هِيَ الْفُؤُوسُ تَشُقُّهُمَا مَعًا، وَتَصْدَعُهُمَا مَعًا؛ قُلُوبَ الصَّالِحِينَ، وَالأَرْضَ الَّتِي تَضُمُّ إِلَيْهَا سَيِّدَ وَلَدِ آدَمَ أَجْمَعِينَ مُحَمَّدًا - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ قَالَ الإِمَامُ مُحَمَّدٌ الْبَاقِرُ: (الَّذِي أَلْحَدَ قَبْرَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أَبُو طَلْحَةَ) (¬1). ¶ 94 - عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ قَالَتْ: (مَا عَلِمْنَا بِدَفْنِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَتَّى سَمِعْنَا صَوْتَ الْمَسَاحِي مِنْ جَوْفِ اللَّيْلِ لَيْلَةَ الأَرْبِعَاءِ) (¬2). ¶ وَاكْتَسَتِ الْمَدِينَةُ بِالْحُزْنِ الْمُعَتَّقِ، وَتَفَتَّقَتِ الْقُلُوبُ بِالأَسَى، وَاللَّيْلُ يُقَطِّعُهُ وَقع الْمَسَاحِي وَالْكَرَازِينِ. ¶ وَكَانَ وَقْعُ الْمَسَاحِي فِي الْمَوْطِنِ الَّذِي قُبِضَ فِيهِ - صَلَّى اللَّهُ عَلَيْهِ ¶ ¬__________ ¶ = (ص 338) رَقْمُ الْحَدِيثِ: (397). ¶ (¬1) إسْنَادُهُ حَسَن، مَوْقُوفٌ عَلَى الْبَاقِرِ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي الثَّوْبِ الْوَاحِدِ يُلْقَى تَحْتَ الْمَيِّتِ فِي الْقَبْرِ (3/ 365) رَقْمُ الحَدِيثِ: (1047) وَأَشَارَ إِلَيْهِ الأَلْبَانِيُّ، مَوْلدُهُ سَنَةَ (1333 هـ) وَوَفَاتُهُ سَنَةَ (1420 هـ) فِي \"مُخْتَصَرُ الْشَّمَائِلِ\" (ص 198) قَالَ: الَّذِي حَفَرَ الْقَبْرَ هُوَ أَبُو طَلْحَةَ. ¶ (¬2) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (6/ 274).",
            "page": "107",
            "part": "1",
            "seal": "33B7E3A3",
            "sora": null
        },
        {
            "aya": null,
            "hno": "95",
            "id": "108",
            "na": null,
            "nass": "وَسَلَّمَ -، كَمَا ذَكَرَهُ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ، قَالَ: ¶ 95 - سَمِعْتُ مِنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - شَيْئًا مَا نَسِيتُهُ، قَالَ: \"مَا قَبَضَ اللهُ نَبِيًّا إِلَّا فِي الْمَوْضِعِ الَّذِي يُحِبُّ أَنْ يُدْفَنَ فِيهِ\" ادْفِنُوهُ فِي مَوْضِعِ فِرَاشِهِ (¬1). ¶ 96 - (فَإِنَّ اللهَ لَمْ يَقْبِضْ رُوحَهُ إِلَّا فِي مَكَانٍ طَيِّبٍ) (¬2) - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ 97 - (وَلُحِدَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَحْدًا، وَنُصِبَ عَلَيْهِ اللَّبِنُ نَصْبًا) (¬3). ¶ 98 - (وَجُعِلَ تَحْتَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حِينَ دُفِنَ قَطِيفَةٌ حَمْرَاءُ) (¬4). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، عَنْ عَائِشَةَ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْجَنَائِزِ، بَابٌ آخَرُ (3/ 338) رَقْمُ الْحَدِيثِ: (1018). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، عَنْ سَالِمِ بنِ عُبَيْدٍ الصَّحَابِيِّ، انْظُرْ: \"الْشَّمَائِلُ الْمُحَمَّدِيَّةُ\" (ص 338) رَقْمُ الْحَدِيثِ: (397). ¶ (¬3) إسْنَادُهُ صَحِيحٌ، عَنْ عَلِيٍّ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَه\" كِتَابُ الجَنَائِزِ، بَابُ مَا جَاءَ فِي غُسْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 471) رَقْمُ الْحَدِيثِ: (1467) وَ\"مُسْتَدْرَكُ الْحَاكِمِ\" وَاللَّفْظُ لَهُ، عَنْ عَلِيٍّ رَضِيَ اللهُ تَعَالَى عَنْهُ (1/ 62). ¶ (¬4) إسْنَادُهُ صَحِيحٌ، عَنِ ابْنِ عَبَّاسٍ، انْظُرْ: \"سُنَنُ النَسَائِيِّ\" كِتَابُ الْجَنَائِزِ، بَابُ وَضْعِ الثَّوْبِ فِي اللَّحْدِ (4/ 81) رَقْمُ الْحَدِيثِ: (2012) وَاللَّفْظُ لَهُ.",
            "page": "108",
            "part": "1",
            "seal": "1AFA151C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "99",
            "id": "109",
            "na": null,
            "nass": "وَفِي رِوَايَةِ مُسْلِمٍ: (جُعِلَ فِي قَبْرِ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَطِيفَةٌ حَمْرَاءُ) (¬1). ¶ 99 - قَالَ شُقْرَانُ رَضِيَ الله تَعَالَى عَنه: (أَنَا وَاللهِ طَرَحْتُ القَطِيفَةَ تَحْتَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي الْقَبْرِ) (¬2). ¶ 100 - (وَوُضِعَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِي لَحْدِهِ) (¬3). ¶ وَقَالَ جَابِرُ بْنُ عَبْدِ اللهِ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: ¶ 101 - (إِنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أُلْحِدَ، وَنُصِبَ عَلَيْهِ الْلَّبِنُ نَصْبًا) (¬4). ¶ 102 - (وَوَلِيَ دَفْنَهُ وَإِجْنَانَهُ مِنْ دُونِ النَّاسِ أَرْبَعَةٌ: عَلِيٌّ، ¶ ¬__________ ¶ (¬1) صَحِيحُ مُسْلِمٍ، عَنِ ابْنِ عَبَّاسٍ، كِتَابُ الْجَنَائِزِ، بَابُ جَعْلِ الْقَطِيفَةِ فِي الْقَبْرِ (2/ 665) رَقْمُ الْحَدِيثِ (967). ¶ (¬2) إسْنَادُهُ حَسَنٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي الثَّوْبِ الْوَاحِدِ يُلْقَى تَحْتَ الْمَيِّتِ فِي الْقَبْرِ (3/ 365) رَقْمُ الْحَدِيثِ: (1047) وَقَالَ: حَسَنٌ غَرِيبٌ. ¶ (¬3) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (5/ 81) عَنْ أَبِي عَسِيبٍ رَضِيَ اللهُ تَعَالَى عَنْهُ مَوْلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ (¬4) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ التَّارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 602) رَقْمُ الْحَدِيثِ: (6635).",
            "page": "109",
            "part": "1",
            "seal": "4D7718F7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "103",
            "id": "110",
            "na": null,
            "nass": "وَالْعَبَّاسُ، وَالْفَضْلُ، وَصَالِحٌ مَوْلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬1). ¶ وَصَارَ اللَّحْدُ سُنَّةً، وَاقْتَدَى بِهِ أَصْحَاُبهُ رَضِيَ اللهُ تَعَالَى عَنْهُمْ، قَالَ سَعْدُ بْنُ أَبي وَقَّاصٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: ¶ 103 - (الْحَدُوا لِي لَحْدًا، وَانْصِبُوا عَلَيَّ الْلَّبِنَ نَصْبًا، كَمَا صُنِعَ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬2). ¶ وَكَانَ اللَّحْدُ وِفْقَ حَدِيثِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا عَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - قَالَ: ¶ 104 - \"الْلَّحْدُ لَنَا، وَالشَّقُّ لِغَيْرِنَا\" (¬3). ¶ وَقَالَ جَابِرُ بْنُ عَبْدِ اللهِ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَه\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي غُسْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 471) رَقْمُ الْحَدِيثِ: (1467)، وَ\"مُسْتَدْرَكُ الْحَاكِمِ\" وَاللَّفْظُ لَهُ، عَنْ عَلِيٍّ رَضِيَ اللهُ تَعَالَى عَنْهُ (1/ 62). ¶ (¬2) صَحِيحُ مُسْلِمٍ، كِتَابُ الْجَنَائِزِ، بَابٌ فِي الْلَّحْدِ وَنَصْبِ اللَّبِنِ عَلَى الْمَيِّتِ (2/ 665) رَقْمُ الْحَدِيثِ: (966). ¶ (¬3) إسْنَادُهُ حَسَن، انْظُرْ: \"سُنَنُ الْتِّرْمِذِيِّ\" كِتَابُ الْجَنَائِزِ، بَابُ مَا جَاءَ فِي قَوْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: \"اللَّحْدُ لَنَا وَالشَّقُّ لِغَيْرِنَا\" (3/ 363) رَقْمُ الْحَدِيثِ: (1045).",
            "page": "110",
            "part": "1",
            "seal": "E1B01687",
            "sora": null
        },
        {
            "aya": null,
            "hno": "105",
            "id": "111",
            "na": null,
            "nass": "105 - (إِنَّ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - أُلْحِدَ، وَنُصِبَ عَلَيْهِ اللَّبِنُ نَصْبًا) (¬1). ¶ 106 - قَالَ الْمُغِيرَةُ رَضِيَ اللهُ تَعَالَى عَنْهُ: (قَدْ بَقِيَ مِنْ رِجْلَيْهِ شَيْءٌ لَمْ يُصْلِحُوهُ، قَالُوا: فَادْخُلْ فَأَصْلِحْهُ، فَدَخَلَ، وَأَدْخَلَ يَدَهُ فَمَسَّ قَدَمَيْهِ، فَقَالَ: أَهِيلُوا عَلَيَّ التُّرَابَ، فَأَهَالُوا عَلَيْهِ التُّرَابَ حَتَّى بَلَغَ أَنْصَافَ سَاقَيْهِ، ثُمَّ خَرَجَ، فَكَانَ يَقُولُ: أَنَا أَحْدَثُكُمْ عَهْدًا بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -) (¬2). ¶ أَهِيلُوا عَلَيَّ التُّرَابَ، أَهِيلُوا عَلَيَّ التُّرَابَ، فَكَأَنَّهُ لَا يُرِيدُ أَنْ يَخْرُجَ مِنْ جِوَارِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، ثُمَّ دُفِنَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ دُفِنَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، أَتُصَدِّقُونَ؟! دُفِنَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، فَكَيْفَ طَابَتِ النُّفُوسُ أَنْ تَحْثُوَ عَلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - التُّرَابَ؟! ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ الْتَارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 602) رَقْمُ الْحَدِيثِ: (6635). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (5/ 81) عَنْ حَدِيثِ أَبِي عَسِيبٍ رَضِيَ اللهُ تَعَالَى عَنْهُ مَوْلَى رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -.",
            "page": "111",
            "part": "1",
            "seal": "C027B0FD",
            "sora": null
        },
        {
            "aya": null,
            "hno": "107",
            "id": "112",
            "na": null,
            "nass": "107 - (وَرُفِعَ قَبْرُهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - مِنَ الأَرْضِ نَحْوًا مِنْ شِبْرٍ) (¬1). ¶ وَتَحَقَّقَتْ رُؤْيَا عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا، وَدُفِنَ فِي بَيْتِهَا الْقَمَرُ الأَوَّلُ مُحَمَّدٌ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، قَالَتْ عَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهَا: ¶ 108 - (رَأَيْتُ كَأَنَّ ثَلَاثَةَ أَقْمَارٍ سَقَطَتْ فِي حُجْرَتِي، فَسَأَلْتُ أَبَا بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ فَقَالَ: يَا عَائِشَةُ؛ إِنْ تَصْدُقْ رُؤْيَاكِ .. يُدْفَنْ فِي بَيْتِكِ خَيْرُ أَهْلِ ألأَرْضِ ثَلَاثَةٌ، فَلَمَّا قُبِضَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَدُفِنَ .. قَالَ لِي أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: يَا عَائِشَةُ؛ هَذَا خَيْرُ أَقْمَارِكِ، وَهُوَ أَحَدُهَا) (¬2). ¶ 109 - قَالَ أَنسٌ رَضِيَ اللهُ تَعَالَى عَنْهُ: (مَا نَفَضْنَا عَنِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الأَيْدِيَ حَتَّى أَنْكَرْنَا قُلُوبَنَا) (¬3). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، مِنْ حَدِيثِ جَابِرِ بْنِ عَبْدِ اللهِ، انْظُرْ: \"صَحِيحُ ابْنِ حِبَّانٍ\" كِتَابُ التَّارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 602) رَقْمُ الْحَدِيثِ: (6635). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْتَدْرَكُ الْحَاكِمِ كِتَابُ الْمَغَازِي وَالسَّرَايَا (3/ 62). ¶ (¬3) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَه\" كِتَابُ الجَنَائِزِ، بَابُ ذِكْرِ وَفَاتِهِ وَدَفْنِهِ =",
            "page": "112",
            "part": "1",
            "seal": "DB25C056",
            "sora": null
        },
        {
            "aya": null,
            "hno": "110",
            "id": "113",
            "na": null,
            "nass": "وَهُوَ مَا أَكَّدَهُ أُبَيُّ بْنُ كَعْبٍ رَضِيَ الله تَعَالَى عَنْهُ، وَعَلَّلَهُ بِقَوْلِهِ رَضِيَ الله تَعَالَى عَنْهُ: ¶ 110 - (كُنَّا مَعَ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَإِنَّمَا وَجْهُنَا وَاحِدٌ، لَمَّا قُبِضَ .. نَظَرْنَا هَكَذَا وَهَكَذَا) (¬1). ¶ وِيَتَفَقَّدَ أَنَسُ بْنُ مَالِكٍ رَضِيَ الله تَعَالَى عَنْهُ بَيْتُ فَاطِمَةَ الْزَّهرَاءِ رَضِيَ الله تَعَالَى عَنْهَا، قَالَ: ¶ 111 - (فَلَمَّا دَفَنَّاه - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. مَرَرْتُ بِمَنْزِلِ فَاطِمَةَ رَضِيَ الله تَعَالَى عَنْهَا، فَقَالَتْ: يَا أَنَسُ؛ أَطَابَتْ نُفُوسُكُمْ أَنْ تَحْثُوا عَلَى رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - التُّرَابَ؟!) (¬2). ¶ وَحَثُوا الْتُّرَابَ أَيَا فَاطِمُ، ودَفِنَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَوَقَعَ الْفِرَاقُ، وانْفَصَمَتِ الْعُرَى، وَأَظْلَمَتِ آطَامُ ¶ ¬__________ ¶ = - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 522) رَقْمُ الْحَدِيثِ: (1631). ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ ابْنِ مَاجَه\" كِتَابُ الجَنَائِزِ، بَابُ ذِكْرِ وَفَاتِهِ وَدَفْنِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (1/ 523) رَقْمُ الْحَدِيثِ: (1633). ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"صَحِيحُ ابْنُ حِبَّانٍ\" كِتَابُ الْتَّارِيخِ، بَابُ وَفَاتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (14/ 592) رَقْمُ الْحَدِيثِ: (6622). وَالْلَّفْظُ لَهُ، وَمِثْلُهُ عِنْدَ الْبُخَارِيِّ كِتَابُ الْمَغَازِي، بَابُ آخِرِ مَا تَكَلَّمَ النَّبِيُّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (6/ 15) رَقْمُ الْحَدِيثِ: (4462).",
            "page": "113",
            "part": "1",
            "seal": "B65E199D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "112",
            "id": "114",
            "na": null,
            "nass": "الْمَدينَة، كَمَا أَخْبَرَ أَنَسُ بْنُ مَالِكٍ رَضِىَ اللهُ تَعَالَى عَنْهُ. ¶ 112 - (فَلَمَّا كَانَ الْيَوْمُ الَّذِي مَاتَ فيه .. أَظْلَمَ مِنْهَا كُلُّ شَيْءٍ) (¬1)، (فَمَا رَأيْتُ يَوْمًا قَطُّ أَظْلَمَ وَلا أَقْبَحَ مِنَ الْيَوْمِ الَّذِي تُوُفِّيَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِيهِ) (¬2). ¶ 113 - (وَتُوُفِّيَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ) (¬3) وَقِيلَ غَيْرُ ذَلِكَ، فَقَدْ رَوَى التِّرْمِذِيُّ عَنِ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تُوُفِّيَ وَهُوَ ابْنُ خَمْسٍ وَسِتِّينَ (¬4). ¶ وَوَرَدَ عَنِ ابْنِ عَبَّاسٍ أَيْضًا: أَنَّهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - تُوُفِّيَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ (¬5). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْمَنَاقِبِ عَنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، بَابٌ فِي فَضْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (5/ 588) رَقْمُ الْحَدِيثِ: (3618) وَقَالَ: هَذَا حَدِيثٌ غَرِيبٌ صَحِيحٌ. ¶ (¬2) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (4/ 205). ¶ (¬3) صَحِيحُ الْبُخَارِيِّ، عَنْ عَائِشَةَ، كِتَابُ الْمَغَازِي، بَابُ وَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (6/ 15) رَقْمُ الْحَدِيثِ: (4466). ¶ (¬4) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْمَنَاقِبِ عَنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، بَابٌ فِي سِنِّ النَبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَمْ كَانَ حِينَ مَاتَ (5/ 605) رَقْمُ الْحَدِيثِ: (3651) وَقَالَ: حَدِيثٌ حَسَنٌ. ¶ (¬5) إِسْنَادُهُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْمَنَاقِبِ عَنْ رَسُولِ اللهِ =",
            "page": "114",
            "part": "1",
            "seal": "4B9908D0",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "115",
            "na": null,
            "nass": "قَالَ ابْنُ حَجَرٍ: (الْجُمْهُورُ عَلَى أَنَّ عُمُرَهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حِينَ وَفَاتِهِ كَانَ ثَلَاثًا وَسِتِّينَ سَنَة) (¬1). ¶ ¬__________ ¶ = - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، بَابٌ فِي سِنِّ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - كَمْ كَانَ حِينَ مَاتَ (5/ 605) رَقْمُ الْحَدِيثِ: (3652). ¶ (¬1) فَتْحُ الْبَارِي (8/ 151).",
            "page": "115",
            "part": "1",
            "seal": "37176504",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "116",
            "na": null,
            "nass": "ثَانِيَ عَشَرَ: الْبُكَاءُ مِنَ الْفِرَاقِ ¶ حَانَ الْفِرَاقُ وَهَذَا الْحُزْنُ يُشْجِينِي ... يُبْكِي الأَحِبَّةَ فِي طَيْبَةَ وُيبْكِينِي ¶ وَيَبْكِي الصَّحَابَةُ قَبْلَ مَوْتِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لَمَّا بَدَتْ عَلَيْهِ عَلَامَاتُ الْوَفَاةِ وَأَمَارَاتُهُا. ¶ وَبَكَى الأَنْصَارُ حِينَ حَجَبَهُمْ مَرَضُهُ عَنْ رُؤْيَتِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَبَكَتْ فَاطِمَةُ وَعَائِشَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمَا وَسَائِرُ الْمُسْلِمِينَ. ¶ وَبَكَى أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ وَهُوَ يُقَبِّلُ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَسَالَتْ دُمُوعُ ابْنِ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا كَاللُّؤْلُؤِ كُلَّمَا تَذَكَّرَ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَحِينَ تَسْمَعُ أُمُّ الْفَضْلِ وَلَدَهَا عَبْدَ اللهِ بْنَ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمْ- يَقْرَأُ {وَالْمُرْسَلَاتِ عُرْفًا} تَقُولُ وَقَدْ هَيَّجَتْهَا الذِّكْرَيَاتُ:",
            "page": "116",
            "part": "1",
            "seal": "DCB6C071",
            "sora": null
        },
        {
            "aya": null,
            "hno": "114",
            "id": "117",
            "na": null,
            "nass": "114 - (يَا بُنَيَّ؛ وَاللهِ لَقَدْ ذَكَّرْتَنِي بِقِرَاءَتِكَ هَذِهِ السُّورَةَ؛ إِنَّهَا لآخِرُ مَا سَمِعْتُ مِنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَقْرَأُ بِهَا فِي الْمَغْرِبِ) (¬1). ¶ وَبَكَتْ أُمُّ أَيْمَنَ رَضِيَ اللهُ تَعَالَى عَنْهَا لَمَّا زَارَهَا الصَّاحِبَانِ، وَهَيَّجَتْهُمَا عَلَى الْبُكَاءِ. ¶ وَلَا زَالَتْ تَنتظِمُ حَبَّاتُ اللُّؤْلُؤِ عَلَى وُجُوهِ الْعَابِدِينَ كُلَّمَا تَذَكَّرُوا النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، قَالَ أَبُو بَكْرٍ رَضِيَ اللهُ تَعَالَى عَنْهُ بَعْدَ وَفَاةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لِعُمَرَ رَضِيَ اللهُ تَعَالَى عَنْهُ: (انْطَلِقْ بِنَا إِلَى أُمِّ أَيْمَنَ نَزُورُهَا كَمَا كَانَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يَزُورُهَا، فَلَمَّا انْتَهَيَا إِلَيْهَا .. بَكَتْ، فَهَيَّجَتْهُمَا عَلَى الْبُكَاءِ، فَجَعَلَا يَبْكِيَانِ مَعَهَا) (¬2). ¶ وَبَعْدَ سَنَةٍ ثَقِيلَةِ الْخُطُوَاتِ، خَلَتْ فِيهَا الدُّرُوبُ مِنْ حَبِيبِنَا مُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ فَلَا أُحُدٌ يَشْرُفُ بِهِ، وَلَا الْعَقِيقُ، وَلَا الْعَوَالِي الْغَالِيَاتُ .. يَصْعَدُ أَبُو بَكْرٍ الْمِنْبَرَ يَوْمًا وَهُوَ يُرِيدُ أَنْ ¶ ¬__________ ¶ (¬1) صَحِيحُ الْبُخَارِيِّ، كِتَابُ الأَذَانِ، بَابُ الْقِرَاءَةِ فِي الْمَغْرِبِ (1/ 152) رَقْمُ الْحَدِيثِ: (763). ¶ (¬2) صَحِيحُ مُسْلِمٍ، انْظُرِ الْحَدِيثَ رَقْمُ (51) فِي هَذِهِ الدِّرَاسَةِ.",
            "page": "117",
            "part": "1",
            "seal": "ABF8DFAA",
            "sora": null
        },
        {
            "aya": null,
            "hno": "115",
            "id": "118",
            "na": null,
            "nass": "يَقُولَ شَيْئا، فَيَتَذَكَّرُ حَدِيثًا لِلنَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - يُرِيدُهُ فَيَقُولُ: ¶ 115 - (قَدْ عَلِمْتُمْ مَا قَامَ بِهِ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - عَامَ الأَوَّلِ، ثُمَّ بَكَى، ثُمَّ أَعَادَهَا، ثُمَّ بَكَى، ثُمَّ أَعَادَهَا، ثُمَّ بَكَى) (¬1). ¶ وَيَبْكِي ابْنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا وَهُوَ يَتَذَكَّرُ حَبِيبَهُ النَّبِيَّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؛ فَيَقُولُ وَهُوَ بَيْنَ أَصْحَابِهِ مَرَّةً: ¶ 116 - (يَوْمُ الْخَمِيسِ، وَمَا يَوْمُ الْخَمِيسِ؟! ثُمَّ بَكَى حَتَّى بَلَّ دَمْعُهُ الْحَصَى)، فَقَالَ سَعِيدُ بْنُ جُبَيْر: يَا بْنَ عَبَّاسٍ؛ وَمَا يَوْمُ الْخَمِيسِ؟ قَالَ: (اشْتَدَّ بِرَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَجَعُهُ) (¬2) ثُمَّ تَحْبِسُهُ الْعَبَرَاتُ وَلَا يَسْتَطِيعُ الْكَلَامَ، وَجَعَلَتْ دُمُوعُهُ تَسِيلُ (حَتَّى رَأَيْتُ عَلَى خَدَّيْهِ كَأَنَّهَا نِظَامُ اللُّؤْلُؤِ) (¬3). ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَن، عَنْ أَبِي هُرَيْرَةَ، انْظُرْ: \"مُسْنَدُ أَبِي يَعْلَى\" (1/ 75) رَقْمُ الْحَدِيثِ: (74). ¶ (¬2) صَحِيحُ مُسْلِمٍ، كِتَابُ الْوَصِيَّةِ، بَابُ تَرْكِ الْوَصِيَّةِ لِمَنْ لَيْسَ لَهُ شَيْءٌ يُوصِي فِيهِ (3/ 1257) رَقْمُ الْحَدِيثِ: (1637). ¶ (¬3) صَحِيحُ مُسْلِمٍ، كِتَابُ الْوَصِيَّةِ، بَابُ تَرْكِ الْوَصِيَّةِ لِمَنْ لَيْسَ لَهُ شَيْءٌ يُوصِي فِيهِ (3/ 1259) رَقْمُ الْحَدِيثِ: (1637) الْمُتَابَعَةُ (21).",
            "page": "118",
            "part": "1",
            "seal": "2E428F35",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "119",
            "na": null,
            "nass": "فَهَلِ انْقَطَعَ عَنِ اللُّؤْلُؤِ نِظَامُهَا؟! ¶ تَقُولُ عُيُونُ الْعَابِدِينَ وَأَفْئِدَتُهُمْ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللهِ، بَلْ بِكُلِّ الْعَالَمِينَ وَمَا فِي الْكَوْنِ يَا حَبِيبَ اللهِ - صَلَّى اللهُ عَلَيْكَ وَسَلَّمَ -. ¶ فَكَيْفَ كَانَ حَالُ الأَصْحَابِ وَهُمْ يَمُرُّونَ بِالْبِقَاعِ وَالْمَوَاطِنِ الَّتِي عَاشُوا مَعَهُ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فِيهَا، وَنَزَلَ الْوَحْيُ فِيهَا، وَدَارَتْ رَحَى الْحَقِّ تَدْرُسُ مَعَالِمَ الشِّرْكِ فِيهَا، كَيْفَ كَانَ كُلُّ ذَلِكَ؟! ¶ كَيْفَ كَانَ صَوْتُ بِلَالٍ يَرْفَعُ الأَذَانَ لَا يَسْمَعُهُ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟! وَهَلْ لَا زَالَ الْمَاءُ عَذْبًا؟! أَوَ بَقِيَتِ الْسَّمَاءُ صَافِيَةً؟! فَقَدْ أَظْلَمَ مِنْهَا كُلُّ شَيْءٍ، وَهَلْ حِينَ نَادَى الْمُنَادِي فِي النَّاسِ: أَنْ مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - .. اكْتَحَلَتْ بِالنَّوْمِ الْعُيُونُ؟! ¶ وَكَيْفَ كَانَتِ الْحَبِيبَةُ عَائِشَةُ وَالْبَضْعَةُ فَاطِمَةُ رَضِيَ اللهُ تَعَالَى عَنْهُمَا؟! ¶ كَيْفَ كَانَ الصَّاحِبَانِ: أَبُو بَكْرٍ وَعُمَرُ؟! كَيْفَ كَانَ عُثْمَانُ؟! وَكَيْفَ كَانَ عَلِيٌّ وَالْعَبَّاسُ وَأَبْنَاءُ جَعْفَرٍ؟! كَيْفَ كَانَ الْحِبُّ بْنُ الْحِبِّ؟!",
            "page": "119",
            "part": "1",
            "seal": "F5404FBC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "117",
            "id": "120",
            "na": null,
            "nass": "وَكَيْفَ مَضَتِ الأَيَّامُ الثِّقَالُ عَلَى الْغَالِيَةِ فَاطِمَةَ الزَّهْرَاءِ شُهُورًا سِتَّةً وَهِيَ تَنتظِرُ الْوُصولَ إِلَيْهِ صَلَّى اللَّهُ عَلَيْهِ؟! مَا هَوَّنَهَا عَلَيْهَا غَيْرُ تِلْكَ الْبِشَارَةِ أَنَّهَا أَوَّلُ أَهْلِهِ لُحُوقًا بِهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَإِنَّمَا كَانَ الصَّبْرُ بِانْتِظَارِ الاجْتِمَاعِ بِمُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -. ¶ وَتُلَخِّصُ كَلِمَاتُ الصَّحَابَةِ عِنْدَ الْوَفَاةِ الْحِكَايَةَ كُلَّهَا، فَإِنَّمَا يَطِيبُ الْمَوْتُ بِاجْتِمَاعِ الأَحِبَةِ: مُحَمَّدٍ وَحِزْبِهِ. ¶ 117 - فَقَدْ كَانَ آخِرَ كَلَامِ عَمَّارِ بْنِ يَاسِرٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: (الْيَوْمَ نَلْقَى الأَحِبَّةَ: مُحَمَّدًا وَحِزْبَهُ) (¬1). ¶ 118 - وَهَاكَ قِصَّةَ ابْنِ عَبَّاس رَضِيَ اللهُ تَعَالَى عَنْهُمَا مَعَ عَائِشَةَ رَضِيَ اللهُ تَعَالَى عَنْهَا وَهِيَ تَجُودُ بِنَفْسِهَا وَتَمُوتُ، يَرْوِيهَا مَوْلَاهَا ذَكْوَانُ قَالَ: (اسْتَأذَنَ ابنُ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا عَلَى عَائِشَةَ وَهِيَ تَمُوتُ وَعِنْدَهَا ابْنُ أَخِيهَا عَبْدُ اللهِ بْنُ عَبْدِ الرَّحْمَنِ فَقَالَ: هَذَا ابْنُ عَبَّاسٍ يَسْتَأْذِنُ عَلَيْكِ وَهُوَ مِنْ خَيْرِ بَنِيكِ، قَالَ ابْنُ ¶ ¬__________ ¶ (¬1) إسْنَادُهُ حَسَنٌ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ عَنْ عَمَّارِ بْنِ يَاسِرٍ، انْظُرْ: \"الْمُعْجَمُ الأَوْسَطُ\" (6/ 301) رَقْمُ الْحَدِيثِ: (6471).",
            "page": "120",
            "part": "1",
            "seal": "E56959B6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "121",
            "na": null,
            "nass": "عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا: أَبْشِرِي يَا أُمَّ الْمُؤْمِنِينَ، فَوَاللهِ مَا بَيْنَكِ وَبَيْنَ أَنْ يَذْهَبَ عَنْكِ كُلُّ أَذَىً وَنَصَبٍ وَتَلْقَيِ الأَحِبَّةَ: مُحَمَّدًا وَحِزْبَهُ .. إِلَّا أَنْ تُفَارِقَ رُوحُكِ جَسَدَكِ) (¬1). ¶ إِذًا هُنَاكَ الْمُلْتَقَى ... عِنْدَ الْحَبِيبِ الْمُصْطَفَى ¶ فِي دَارِ خُلْدٍ مَا بِهَا ... إِلَّا السَّعَادَةُ وَالرِّضَا ¶ وَلَقَدْ فَقِهَ هَذَا الأَمْرَ شِبْلٌ مِنْ أَبْنَاءِ حَارَتنَا كَانَ قَدِ اسْتُشْهِدَ وَالِدُهُ وَعَمَّاهُ خِلَالَ عَامَيْنِ، فَسَمِعْتُهُ يَقُولُ وَهُوَ يَحْتَفِي بِشُهَدَاءِ أُسْرَتِهِ وَالْمَسْجِدِ: أَيُّهَا الشُّهَدَاءُ؛ لَقَدْ حَبَّبْتُمْ إِلَيْنَا الآخِرَةَ، وَشَوَّقْتُمُونَا إِلَيْهَا، فَمَتَى يَكُونُ اللِّقَاءُ؟! ¶ ¬__________ ¶ (¬1) إسْنَادُهُ صَحِيحٌ، انْظُرْ: \"مُسْنَدُ أَحْمَدَ\" (1/ 349).",
            "page": "121",
            "part": "1",
            "seal": "F5AFF8CD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "122",
            "na": null,
            "nass": "الخَاتِمَةُ ¶ كَانَتْ هَذِهِ الْجَوْلَةُ الْحَزِينَةُ مَعَ وَفَاةِ السَّيِّدِ النَّبِيِّ أَبِي الْقَاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، طَافَ فِيهَا الْبَاحِثُ مَعَ الصَّحَابَةِ فِي أَرْجَاءِ الْمَدِينَةِ؛ فِي عَوَالِيهَا وَثَنَايَاهَا، فِي مَسَاجِدِهَا وَمَنَازِلِ الْوَحْيِ فِيهَا، فِي آطَامِهَا وَحَوَائِطِهَا، فِي الْبَقِيعِ، فِي الْحُجْرَةِ النَّبَوِيَّةِ الشَّرِيفَةِ، فِي كُلِّ مَكَانٍ فِي الْمَدِينَةِ النَّبَوِيَّةِ الْمُنَوَّرَةِ (¬1). ¶ وَشَاهَدَ الْقَارِئُ فِي هَذَا الْبَحْثِ آخِرَ الأَحْدَاثِ وَأَحَرَّهَا، ¶ ¬__________ ¶ (¬1) يَصْلُحُ حَدِيثُ أَنَسٍ بْنِ مَالِكٍ رَضِيَ اللهُ تَعَالَى عَنْهُ: (لَمَّا كَانَ الْيَوْمُ الَّذِي دَخَلَ فِيهِ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - الْمَدِينَةَ .. أَضَاءَ مِنْهَا كُلُّ شَيْءٍ) تَأْصِيلًا مُبَكِّرًا لِوَصْفِ الْمَدِينَةِ بِـ (الْمُنَوَّرَةِ)، وَاللهُ تَعَالَى أَعْلَمُ، وَالْحَدِيثُ صَحِيحٌ، انْظُرْ: \"سُنَنُ التِّرْمِذِيِّ\" كِتَابُ الْمَنَاقِبِ عَنْ رَسُولِ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، بَابٌ فِي فَضْلِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - (5/ 588) رَقْمُ الْحَدِيثِ: (3618) وَقَالَ: هَذَا حَدِيثٌ غَرِيبٌ صَحِيحٌ.",
            "page": "122",
            "part": "1",
            "seal": "A3F1EA21",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "123",
            "na": null,
            "nass": "وَأَقْرَبَهَا إِلَى النُّفُوسِ وَأَشَدَّهَا، وَاسْتَمَعَ إِلَى الْهَمَسَاتِ النَّبَوِيَّةِ الأَخِيرَةِ، وَإِلَى الْمُنَاجَاةِ الْخَاتِمَةِ. ¶ وَعِشْنَا مَعَ الصَّحَابَةِ رَضِيَ اللهُ تَعَالَى عَنْهُمُ الْحَدَثَ الْعَظِيمَ، وَالْجُرْحَ الأَلِيمَ؛ وَفَاةَ النَّبِيِّ الأَعْظَمِ مُحَمَّدٍ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، وَرَأَيْنَا أَبَا بَكْرٍ وَعُمَرَ، وَعُثْمَانَ وَعَلِيًّا، وَعَائِشَةَ وَفَاطِمَةَ، رَضِيَ اللهُ تَعَالَى عَنْهُمْ أَجْمَعِينَ. ¶ وَسَمِعْنَا عِتَابَ الزَّهْرَاءِ الْمُسْلِمِينَ: كَيْفَ طَابَتْ نُفُوسُكُمْ أَنْ تُهِيلُوا التُّرَابَ عَلَى أَبي الْقَاسِمِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -؟! ¶ وَيَعْلَمُ اللهُ أَنَّ مِثْلَ هَذِي الدِّرَاسَةِ مِنْ أَثْقَلِ أَنْوَاعِ الدِّرَاسَاتِ عَلَى النُّفُوسِ الْمُسْلِمَةِ، فَهَلْ مَاتَ مُحَمَّدٌ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - حَقًّا؟! مَا صَدَّقَهَا عُمَرُ، وَلَمْ تُصَدِّقْ عَائِشَةُ، وَدَفَعَتْ أُمِّهَاتُ الْمُؤْمِنِينَ الْخَبَرَ. ¶ مَا مَاتَ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَفِي النَّاسِ مَنْ يَهْتِفُ كُلَّ لَحْظَةٍ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ. ¶ مَا مَاتَ سَيِّدُ سَادَةِ الشُّهَدَاءِ وَالشُّهَدَاءُ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ. ¶ مَا مَاتَ سَيِّدُنَا رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَالأُمَّةُ بَلَغَتْ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَسَارَتْ بِكِتَابِ اللهِ وَسُنَّةِ النَّبِيِّ - صَلَّى اللَّهُ عَلَيْهِ",
            "page": "123",
            "part": "1",
            "seal": "16AEB53D",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "124",
            "na": null,
            "nass": "وَسَلَّمَ - فِي كُلِّ آفَاقِ الْمَشَارِقِ وَالْمَغَارِبِ بِعِزِّ عَزِيزٍ، أَوْ بِذُلِّ ذَلِيلٍ. ¶ يَا سَيِّدَ الْعُبَّادِ؛ قَدْ بَزَغَ الْهِلَالُ، نَفَرَتْ رَكَائِبُ زَحْفِنَا نَحْوَ الْيَمِينِ وَمِنْ شِمَالٍ، هَذِي الْمَدَائِنُ أَسْلَمَتْ، وَعَفَا الصَّبَا أَثَرَ الضَّلَالِ. ¶ لَمْ يَمُتْ رَسُولُ اللهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - وَالْمُسْلِمُونَ تَطِيرُ بِهِمْ أَشْوَاقُهُمْ إِلَى الْمَدِينَةِ النَّبَوِيَّةِ الْمُنَوَّرَةِ تُنَاجِيهِمْ وَتُحَادِيهِمْ. ¶ هَذِي الْعَوَالِي وَالنَّسَايِمُ مِنْ رُبَى طَيْبَةَ تُهَادِي، تَهْفُو إِلَيْكَ مَعَ الأَصَايِلِ مِنْ مَآذِنِنَا تُنَادِي، تَمْضِي بِنَا أَحْلَامُنَا فِي اللَّيْلِ فِي وَقْتِ السَّحَرِ، نَحْوَ الْمَدِينَةِ رَوْضَةِ الْمُخْتَارِ تُشْرِقُ كَالقَمَرِ. ¶ يَا أَيُّهَا الْعُبَّادُ؛ آهٍ لَوْ أَنَّ أَنْجَشَةً أَتَى، يَحْدُو بِنَا لِلْمُلْتَقَى، لِلْمَسْجِدِ النَّبَوِيِّ يَحْوِينَا، وَيَحْوِي الذِّكْرَيَاتِ، يَا أَيُّهَا الْعُبَّادُ، آهٍ. ¶ يَا سَيِّدَ الشُّهَدَاءِ، حَيَّ عَلَى الصَّلَاةِ، يَا سَيِّدَ الشُّهَدَاءِ، حَيَّ عَلَى الْفَلَاحِ، قَدْ أَشْرَقَتْ فِي كُلِّ وَادٍ. ¶ نَادَى الْمُنَادِي مِنْ رُبَى طَيْبَةَ بِلَالُ، وَمَضَتْ رَكَائِبُ زَحْفِنَا مُتَضَمِّخِينَ الْمِسْكَ مِنْ طِيبِ الْفِعَالِ. ¶ سَيّدِي أَبَا الْقَاسِمِ؛ \"وَأَظْلَمَتِ الْمَدِينةُ\" لَمَّا طَوَاكَ الثَّرَى، فَلَا عَاشَ مَنْ لَمْ يَعِشْ لِرِسَالَتِكَ رِسَالَةِ السَّمَاءِ.",
            "page": "124",
            "part": "1",
            "seal": "C1EADC87",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "125",
            "na": null,
            "nass": "سَيِّدِي رَسُولَ اللهِ، سَلَامٌ عَلَيْكَ فِي الأَوَّلِينَ، سَلَامٌ عَلَيْكَ فِي الآخِرِينَ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ، سَلَامٌ عَلَيْكَ ... ¶ سَيِّدِي أَبَا الْقَاسِمِ يَا حَبِيبَ قَلْبِي، وَيَا حَبِيبَ رَبِّي، عَلَيْكَ السَّلَامُ ... ¶ وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ",
            "page": "125",
            "part": "1",
            "seal": "C9DC9EB3",
            "sora": null
        }
    ],
    "t32326": [
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الكتاب"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الباحث"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: الأمارات الدالة على اقتراب أجله - صلى الله عليه وسلم -"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: تلطف النبي - صلى الله عليه وسلم - في إخبار أصحابه بحضور أجله"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: تمريض النبي - صلى الله عليه وسلم - في بيوت أزواجه وتطلعه إلى بيت عائشة رضي الله تعالى عنها"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا: آخر الخطب النبوية"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا: آخر الأيام في بيت عائشة رضي الله تعالى عنها"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "سادسا: آخر الصلوات والوصية بالصلاة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "سابعا: احتضار رسول الله - صلى الله عليه وسلم - ووصاياه"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "ثامنا: آخر الهمسات النبوية"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "تاسعا: الدار الآخرة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "عاشرا: أثر وفاته - صلى الله عليه وسلم - على الصحابة رضي الله تعالى عنهم"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "حادي عشر: غسل النبي - صلى الله عليه وسلم - وتكفينه والصلاة عليه ودفنه"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "ثاني عشر: البكاء من الفراق"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}