{
    "b32342": [
        {
            "id": "1",
            "nass": "علم المعاني ¶ تأليف ¶ الدكتور عبد العزيز عتيق ¶ دار النهضة العربية",
            "page": null,
            "part": null,
            "seal": "9F2C5AF7"
        },
        {
            "id": "2",
            "nass": "مقدّمة ¶ هذه محاضرات في علم المعاني ألقيتها على طلبة الصف الأول في قسم اللغة العربية وآدابها بجامعة بيروت العربية. ¶ والقسم الأول من هذه المحاضرات يتضمن بحثا في مفهوم كل من البلاغة والفصاحة لدى علماء البلاغة العربية، مع بيان اتفاقهما واختلافهما. ¶ والقسم الثاني منها عرض تاريخي لنشأة علم المعاني ومراحل التطور والنمو التي مر بها في العصور المختلفة حتى صار علما مستقلا بذاته على يد عبد القاهر الجرجاني والبلاغيين من بعده، مع بيان أثر هذا العلم في بلاغة الكلام. ¶ أما القسم الثالث والأخير فيشتمل على دراسة تفصيلية لمباحث علم المعاني وفنونه، مع الإكثار من الأمثلة والشواهد التي توضحها وتيسرها للطالبين. ¶ وإني لآمل أن يجد الدارس في هذا البحث ما يعينه على تذوق جانب من البلاغة العربية والإفادة منه، وما يكشف له كذلك عن دور علم المعاني في فن القول وبلاغته. ¶ المؤلف",
            "page": "5",
            "part": "1",
            "seal": "4B53DDD5"
        },
        {
            "id": "3",
            "nass": "الفصل الأوّل بين البلاغة والفصاحة ¶ [البلاغه] ¶ البلاغة مأخوذة من قولهم: بلغت الغاية إذا انتهيت إليها وبلّغتها غيري، والمبالغة في الأمر: أن تبلغ فيه جهدك وتنتهي إلى غايته، وقد سميت البلاغة بلاغة لأنها تنهي المعنى إلى قلب سامعه فيفهمه. ويقال بلغ الرجل بلاغة، إذا صار بليغا، ورجل بليغ: حسن الكلام، يبلغ بعبارة لسانه كنه ما في قلبه (¬1)، ويقال أبلغت في الكلام إذا أتيت بالبلاغة فيه. ¶ والبلاغة من صفة الكلام لا من صفة المتكلم، وتسميتنا المتكلم بأنه بليغ نوع من التوسع، وحقيقته أن كلامه بليغ، فحذف الموصوف وأقيمت الصفة مقامه، كما تقول: فلان رجل محكم وتعني أن أفعاله محكمة. قال الله تعالى: حِكْمَةٌ بالِغَةٌ فجعل البلاغة صفة الحكمة ولم يجعلها من صفة الحكيم، إلا أن كثرة الاستعمال جعلت تسمية المتكلم بأنه بليغ كالحقيقة، كما أن كثرة الاستعمال أيضا جعلت تسمية كلمة مثل المزادة (¬2) راوية كالحقيقة، ¶ ¬__________ ¶ (¬1) قد يعبر عن العقل بالقلب. قال تعالى: إِنَّ فِي ذلِكَ لَذِكْرى لِمَنْ كانَ لَهُ قَلْبٌ. ¶ (¬2) المزادة: القربة التي يحمل فيها الماء.",
            "page": "7",
            "part": "1",
            "seal": "C3E75E35"
        },
        {
            "id": "4",
            "nass": "وكان الراوية في الأصل حامل المزادة، وهو البعير وما يجري مجراه، ولهذا سمي حامل الشعر راوية. ¶ ذلك مفهوم البلاغة لغة، وقديما اختلف أهل العلم في مفهومها ووصفها بيانيا، وقد أورد ابن رشيق القيراوني في كتابه العمدة (¬1) طائفة من أقوال البلغاء في تحديد مفهوم البلاغة كما تصوّرها من وردت هذه الأقوال على ألسنتهم، بيد أن النظر في كل قول من هذه الأقوال لا يعطينا مفهوما جامعا مانعا للبلاغة، ولكن ربما التمس مفهوم البلاغة المنشود من ثنايا بعض هذه الأقوال، فلنحاول. سئل بعض البلغاء: ما البلاغة؟ فقال: ¶ قليل يفهم وكثير لا يسأم. وسئل آخر فقال: معان كثيرة في ألفاظ قليلة. ¶ وقيل لأحدهم: ما البلاغة؟ فقال: إصابة المعنى وحسن الإيجاز. وسئل بعض الأعراب: من أبلغ الناس؟ فقال: أسهلهم لفظا، وأحسنهم بديهة. ¶ وقال خلف الأحمر: البلاغة لمحة دالة. ¶ وقال الخليل بن أحمد: البلاغة كلمة تكشف عن البقية. ¶ وقال المفضل الضبي: قلت لأعرابي: ما البلاغة عندكم؟ فقال: ¶ الإيجاز من غير عجز، والإطناب من غير خطل. ¶ وكتب جعفر بن يحيى بن خالد البرمكي إلى عمرو بن مسعدة: ¶ إذا كان الإكثار أبلغ كان الإيجاز تقصيرا، وإذا كان الإيجاز كافيا كان الإكثار عيا. ¶ وقيل لبعضهم: ما البلاغة؟ فقال: إبلاغ المتكلم حاجته بحسن إفهام السامع، ولذلك سميت بلاغة. ¶ وقثال آخر: البلاغة معرفة الفصل من الوصل. ¶ وقيل البلاغة: حسن العبارة، مع صحة الدلالة. ¶ ¬__________ ¶ (¬1) كتاب العمدة ج: 1 ص 213. وابن رشيق: هو أبو علي الحسن بن رشيق الأزدي القيرواني (385 - 465 هـ).",
            "page": "8",
            "part": "1",
            "seal": "C68D9033"
        },
        {
            "id": "5",
            "nass": "وقيل البلاغة: القوة على البيان مع حسن النظام. ¶ وقالوا: البلاغة ضد العيّ، والعيّ: العجز عن البيان. ¶ وقيل لأرسطاطاليس: ما البلاغة؟ قال: حسن الاستعارة. ¶ وقيل لخالد بن صفوان: ما البلاغة؟ قال: إصابة المعنى والقصد إلى الحجة. ¶ وقيل لإبراهيم الإمام: ما البلاغة؟ قال: الجزالة والإطالة. ¶ وقال البحتري يمدح محمد بن عبد الملك بن الزيات حين استوزر ويصف بلاغته: ¶ ومعان لو فصّلتها القوافي … هجّنت شعر جزول (¬1) ولبيد ¶ حزن مستعمل الكلام اختيارا … وتجنبن ظلمة التعقيد ¶ وركبن اللفظ القريب فأدركن … به غاية المراد البعيد ¶ وقال العتابي: قيّم الكلام العقل، وزينته الصواب، وحليته الإعراب، ورائضه اللسان، وجسمه القريحة، وروحه المعاني. وسئل ابن المقفع: ما البلاغة؟ فقال: اسم لمعان تجري في وجوه كثيرة: فمنها ما يكون في السكوت، ومنها يكون في الاستماع، ومنها ما يكون في الإشارة، ومنها ما يكون شعرا، ومنها ما يكون سجعا، ومنها ما يكون ابتداء، ومنها ما يكون جوابا، ومنها ما يكون في الحديث، ومنها ما يكون في الاحتجاج، ومنها ما يكون خطبا، ومنها ما يكون رسائل، فعامة هذه الأبواب الوحي فيها والإشارة إلى المعنى، والإيجاز هو البلاغة. ¶ وقال أبو الحسن علي بن عيسى الرماني: أصل البلاغة الطبع، ولها مع ذلك آلات تعين عليها وتوصل للقوة فيها، وتكون ميزانا لها، وفاصلة بينها وبين غيرها وهي ثمانية أضرب: الإيجاز، والاستعارة، والتشبيه، والبيان، والنظم، والتصرف، والمشاكلة، والمثل. ¶ ¬__________ ¶ (¬1) الشاعر الحطيئة.",
            "page": "9",
            "part": "1",
            "seal": "BC39AD26"
        },
        {
            "id": "6",
            "nass": "وقال عبد الله بن محمد بن جميل المعروف بالباحث: البلاغة الفهم والإفهام، وكشف المعاني، ومعرفة الإعراب، والاتساع في اللفظ، والسداد في النظم، والمعرفة بالقصد، والبيان في الأداء، وصواب الإشارة، وإيضاح الدلالة، والمعرفة بالقول، والاكتفاء بالاختصار عن الإكثار، وإمضاء العزم على حكومة الاختيار ... قال: وكل هذه الأبواب محتاج بعضها إلى بعض، كحاجة بعض أعضاء البدن إلى بعض: لا غنى لفضيلة أحدها عن الآخر، فمن أحاط معرفة بهذه الخصال فقد كمل كل الكمال، ومن شذ عنه بعضها لم يبعد من النقص بما اجتمع فيه منها ... قال: والبلاغة ¶ تخير اللفظ في حسن إفهام. ¶ تلك طائفة من أقوال البلغاء في تحديد مفهوم البلاغة كما تصوّرها كل واحد منهم، ومنها يمكن تحديد مفهوم البلاغة بأنها: وضع الكلام في موضعه من طول وإيجاز، وتأدية المعنى أداء واضحا بعبارة صحيحة فصيحة، لها في النفس أثر خلاب، مع ملاءمة كل كلام للمقام الذي يقال فيه، وللمخاطبين به. ¶ ولعل تعريف عبد الله بن محمد بن جميل للبلاغة هو الأقرب إلى هذا التعريف، كما أن مفهوم أبي الحسن الرماني للبلاغة متصل أكثر بأصلها ومباحثها. ¶ ولكن البلاغة قبل هذا وبعد هذا فن قولي يعتمد على الموهبة وصفاء الاستعداد، ودقة إدراك الجمال، وتبين الفروق الخفية بين شتى الأساليب. ولا بد لطالب البلاغة من أمرين: قراءة عميقة متصلة لروائع الأدب وحفظ ما يستجيده منه، ومران على التعبير من وقت لآخر عن بعض ما يجول في الخاطر وتحبش به النفس. ولا شك أن تضافر هذين الأمرين معا يعينان على تكوين الذوق الأدبي ونقد الأعمال الأدبية والحكم عليها. ¶ ومن السهل أيضا أن نلتمس في أقوال البلغاء السابقة عناصر",
            "page": "10",
            "part": "1",
            "seal": "E1FF7B9F"
        },
        {
            "id": "7",
            "nass": "البلاغة، وهذه العناصر هي: اللفظ، والمعنى، وتأليف الألفاظ على نحو يمنحها قوة وتأثيرا حسنا، ثم الدقة في اختيار الكلمات والأساليب على حسب مواطن الكلام، وموضوعاته، وحال السامعين، والنزعة النفسية التي تسيطر عليهم. ¶ وعلى هذا فلا بد للبليغ من التفكير في المعاني التي تموج في نفسه على أن تكون صادقة قوية يتجلى فيها أثر الابتكار وسلامة الذوق في تنسيقها وحسن ترتيبها، فإذا تحقق له ذلك اختار لها من الألفاظ الواضحة المؤثرة ما يتلاءم وطبيعتها ويعبر عنها أجمل تعبير. ومع ذلك ينبغي أن نتذكر دائما أن البلاغة ليست في اللفظ وحده، وليست في المعنى وحده، وإنما هي في الارتباط العضوي بينهما، وأثر لازم لسلامتهما وانسجامهما. ¶ هذا عن البلاغة، أما بلاغة الكلام فهي مطابقته لمقتضى الحال مع فصاحته، ومقتضى الحال مختلف تبعا لتفاوت مقامات الكلام، فمقام كل من التنكير، والإطلاق، والتقديم، والذكر يباين عكسه من التعريف، والقصر، والتأخير، والحذف، ومقام الفصل يباين مقام الوصل، ومقام الإيجاز يباين مقام الإطناب ومقام المساواة. ¶ وارتفاع شأن الكلام في الحسن والقبول يكون بمطابقته للاعتبار المناسب، وانحطاط شأن الكلام يكون بعدم ذلك. فمقتضى الحال إذن هو الاعتبار المناسب. ¶ وللبلاغة طرفان: طرف أعلى وهو حد الإعجاز وما يقرب منه، وطرف أسفل وهو ما إذا غير الكلام عنه إلى ما ¶ دونه التحق عند البلغاء بأصوات الحيوانات، وبين هذين الطرفين مراتب كثيرة. ¶ ولعلنا ندرك من كل ما تقدم أن البلاغة مرجعها إلى أمرين: تمييز الفصيح من غيره، والاحتراز عن الخطأ في تأدية المعنى المراد. ¶ أما تمييز الفصيح من غيره فمنه ما يبين في علم متن اللغة، أو الصرف، أو",
            "page": "11",
            "part": "1",
            "seal": "B8CA31B8"
        },
        {
            "id": "8",
            "nass": "النحو، أو يدرك بالحس، وأما الاحتراز عن الخطأ في تأدية المعنى المراد فيكون عن طريق علم المعاني باستثناء المعنوي الذي يحترز عنه بعلم البيان. ¶ الفصاحة: ¶ وإذا ما انتقلنا من البلاغة إلى الفصاحة فإننا نرى أن الفصاحة في أصل الوضع اللغوي: الظهور والبيان، فهي من قولهم: أفصح فلان عما في نفسه إذا أظهره، والدليل على ذلك قول العرب: أفصح الصبح إذا ظهر وأضاء، وأفصح اللبن إذا انجلت عنه رغوته فظهر، وأفصح الأعجمي إذا أبان بعد أن لم يكن يفصح ويبين، وفصح اللحّان، أي كثير اللحن والخطأ، إذا عبر عما في نفسه وأظهره على جهة الصواب دون الخطأ. ¶ وإذا كان الأمر كذلك فالفصاحة والبلاغة ترجعان إذن إلى معنى واحد وإن اختلف أصلاهما، لأن كل واحد منهما إنما هو الإبانة عن المعنى وإظهاره. ¶ ويذكر أبو هلال العسكري نقلا عن بعض علماء العربية، أن الفصاحة تمام آلة البيان، فلهذا لا يجوز أن يسمى الله تعالى فصيحا، إذ كانت الفصاحة تتضمن معنى الآلة، ولا يجوز على الله تعالى الوصف بالآلة، وإنما يوصف كلامه بالفصاحة، لما يتضمن من تمام البيان. ¶ والدليل على ذلك عنده أن الألثغ والتمتام لا يسميان فصيحين لنقصان آلتهما عن إقامة الحروف. وسمي الشاعر الأموي زياد بن سليمان مولى عبد القيس «زيادا الأعجم» لنقصان آلة نطقه عن إقامة الحروف (¬1). ¶ فقد كان كسائر الأعاجم لا يستطيع لفظ العين والخاء، والصاد، فكان ينطق كلمات مثل «الحمار» «الهمار» و «دعوتك» «دأوتك» و «تصنع» ¶ ¬__________ ¶ (¬1) كتاب الصناعتين ص: 7 - 8.",
            "page": "12",
            "part": "1",
            "seal": "55B9A190"
        },
        {
            "id": "9",
            "nass": "«تسنأ». ومع ما في هذه الألفاظ من القبح واللكنة فهو أعجم وشعره فصيح لتمام بيانه، كقوله في رثاء المهلب بن المغيرة: ¶ قل للقوافل والقريّ إذا قروا … والباكرين وللمجدّ الرائح (¬1) ¶ إن المروءة والسماحة ضمنا … قبرا بمرو على الطريق الواضح ¶ فإذا مررت بقبره فاعقر به … كوم الهجان وكل طرف سابح (¬2) ¶ فعلى هذا- كما يقول أبو هلال العسكري- تكون الفصاحة والبلاغة مختلفتين، وذلك أن الفاصحة تمام آلة البيان فهي مقصورة على اللفظ، لأن الآلة تتعلق باللفظ دون المعنى، والبلاغة إنما هي إنهاء المعنى إلى القلب، فكأنها مقصورة على المعنى. ¶ وقد استدل أبو هلال على أن الفصاحة تتضمن اللفظ والبلاغة تتناول المعنى بالببغاء، فالببغاء يسمى فصيحا ولا يسمى بليغا، إذ هو مقيم الحروف، وليس له قصد إلى المعنى الذي يؤديه. ¶ ويرى أبو هلال كذلك أنه يجوز أن يسمى الكلام الواحد فصيحا بليغا إذا كان واضح المعنى، سهل اللفظ، جيد السبك، غير مستكره فجّ ولا متكلف وخم، ولا يمنعه من أحد الاسمين شيء، لما فيه من إيضاح المعنى وتقويم الحروف. ¶ ويذهب قوم إلى أن الكلام لا يسمى فصيحا حتى يجمع مع نعوت الجودة فخامة وشدة جزالة، فإذا جمع الكلام نعوت الجودة ولم يكن فيه فخامة وفضل جزالة سمي بليغا ولم يسم فصيحا، ويضربون لذلك مثلا قول إبراهيم بن العباس الصولي: ¶ ¬__________ ¶ (¬1) القري: كل شيء على طريق واحد. إذا قروا: إذا ساروا في الأرض. ¶ (¬2) العقر: قطع قوائم الفرس أو البعير أو الشاة بالسيف تمكينا من نحرها وذبحها. وكان العرب يعقرون الإبل على قبور الموتى، أي ينحرونها، ويقولون: إن صاحب القبر كان يعقر للأضياف أيام حياته فنكافئه بمثل صنيعه بعد وفاته. كوم الهجان: الإبل الكريمة البيضاء الضخمة السنام. الطرف: الكريم من الخيل.",
            "page": "13",
            "part": "1",
            "seal": "A605DBBC"
        },
        {
            "id": "10",
            "nass": "تمر الصبا صفحا بساكنة الغضى … ويصدع قلبي أن يهب هبوبها (¬1) ¶ قريبة عهد بالحبيب وإنما … هوى كل نفس حيث حل حبيبها ¶ فالبيت الأول عندهم فصيح وبليغ لاشتماله على نعوت الجودة مع الفخامة والجزالة، والبيت الثاني بليغ وليس بفصيح، لتضمنه نعوت الجودة دون الفخامة والجزالة. ¶ وربما كان ضياء الدين بن الأثير (¬2) أكثر من غيره تصورا وفهما لمعنى الفصاحة، وذلك حيث يقول: «لم يزل العلماء من قديم الوقت وحديثه يكثرون القول في الفصاحة والبحث عنها، ولم أجد من ذلك ما يعوّل عليه إلا القليل، وغاية ما يقال من هذا الباب أن الفصاحة هي الظهور والبيان في أصل الوضع اللغوي، يقال: أفصح الصبح إذا ظهر، ثم إنهم يقفون عند ذلك ولا يكشفون عن السر فيه، وبهذا القول لا تبين حقيقة الفصاحة، لأنه يعترض عليه بوجوه من الاعتراضات: ¶ أحدها أنه إذا لم يكن اللفظ ظاهرا بينا لم يكن فصيحا، ثم إذا ظهر وتبين صار فصيحا. ¶ الوجه الآخر أنه إذا كان اللفظ الفصيح هو الظاهر البين فقد صار ذلك بالنسب والإضافات إلى الأشخاص، فإن اللفظ قد يكون ظاهرا لزيد ولا يكون ظاهرا لعمرو، فهو إذن فصيح عند هذا غير فصيح عند هذا، وليس الأمر كذلك بل الفصيح هو الفصيح عند الجميع، لا خلاف فيه بحال من الأحوال، لأنه إذا تحقق حد الفصاحة وعرف ما هي، لم يبق في اللفظ الذي يختص به خلاف. ¶ الوجه الأخير أنه إذا جيء بلفظ قبيح ينبو عنه السمع، وهو مع ذلك ظاهر بيّن ينبغي أن يكون فصيحا، وليس كذلك لأن الفصاحة وصف حسن ¶ ¬__________ ¶ (¬1) الصبا: الريح تهب من مطلع الشمس. الغضى: شجر من نبات الرمل. يصدع: يشق. ¶ (¬2) كتاب المثل السائر لابن الأثير ص 26 - 27.",
            "page": "14",
            "part": "1",
            "seal": "67ABD239"
        },
        {
            "id": "11",
            "nass": "للفظ لا وصف قبح. فهذه الاعتراضات الثلاثة واردة على قول القائل: ¶ «إن اللفظ الفصيح هو الظاهر البين من غير تفصيل» ثم يستطرد ابن الأثير فيقول: «ولما وقفت على أقوال الناس في هذا الباب ملكتني الحيرة ولم يثبت عندي منها ما أعول عليه. ولكثرة ملابستي هذا الفن ومعاركتي إياه انكشف لي السر فيه، وسأوضحه في كتابي هذا وأحقق القول فيه فأقول: إن الكلام الفصيح هو الظاهر البين، وأعني بالظاهر البين أن تكون ألفاظه مفهومة، لا يحتاج في فهمها إلى استخراج من كتاب لغة. وإنما كانت بهذه الصفة لأنها تكون مألوفة الاستعمال بين أرباب النظم والنثر دائرة في كلامهم، وإنما كانت مألوفة في الاستعمال ¶ دائرة في الكلام دون غيرها من الألفاظ لمكان حسنها، وذلك أن أرباب النظم والنثر غربلوا اللغة باعتبار ألفاظها وسبروا ... فاختاروا الحسن من الألفاظ فاستعملوه، ونفوا القبيح منها فلم يستعملوه، فحسن الاستعمال سبب استعمالها دون غيرها، واستعمالها دون غيرها سبب ظهورها وبيانها، فالفصيح إذن من الألفاظ هو الحسن». ¶ «فإن قيل: من أي وجه علم أرباب النظم والنثر الحسن من الألفاظ حتى استعملوه، وعلموا القبيح منها حتى نفوه ولم يستعملوه؟. ¶ قلت في الجواب: إن هذا من الأمور المحسوسة التي شاهدها من نفسها، لأن الألفاظ داخلة في حيز الأصوات، فالذي يستلذه السمع منها ويميل إليه هو الحسن، والذي يكرهه وينفر عنه هو القبيح. ألا ترى أن السمع يستلذ صوت البلبل من الطير وصوت الشحرور ويميل إليهما، ويكره صوت الغراب وينفر عنه، وكذلك يكره نهيق الحمار ولا يجد ذلك في صهيل الفرس؟». ¶ «والألفاظ جارية هذا المجرى، فإنه لا خلاف في أن لفظة المزنة (¬1) والديمة حسنة يستلذها السمع وأن لفظة البعاق قبيحة يكرهها السمع، ¶ ¬__________ ¶ (¬1) المزنة: السحابة ذات الماء.",
            "page": "15",
            "part": "1",
            "seal": "64FF5F25"
        },
        {
            "id": "12",
            "nass": "وهذه اللفظات الثلاثة من صفة المطر، وهي تدل على معنى واحد، ومع هذا فإنك ترى لفظتي المزنة والديمة وما جرى مجراهما مألوفة الاستعمال، وترى لفظ البعاق وما جرى مجراه متروكا لا يستعمل، وإن استعمل فإنما يستعمله جاهل بحقيقة الفصاحة أو من ذوقه غير سليم ... ¶ وإذن ثبت أن الفصيح من الألفاظ هو الظاهر البين، وإنما كان ظاهرا بينا لأنه مألوف الاستعمال، وإنما كان مألوف الاستعمال لمكان حسنه، وحسنه مدرك بالسمع، والذي يدرك بالسمع إنما هو اللفظ، لأنه صوت يأتلف عن مخارج الحروف. ¶ فما استلذه السمع منه فهو الحسن، وما كرهه فهو القبيح، والحسن هو الموصوف بالفصاحة، والقبيح غير موصوف بفصاحة لأنه ضدها لمكان قبحه. ¶ وقد مثلت ذلك في المتقدم بلفظة المزنة والديمة ولفظة البعاق، ولو كانت الفصاحة أمرا يرجع إلى المعنى لكانت هذه الألفاظ في الدلالة عليه سواء، ليس منها حسن وليس منها قبيح، ولما لم يكن كذلك علمنا أن «الفصاحة» تخص اللفظ دون المعنى. ¶ وليس لقائل ههنا أن يقول: لا لفظ إلا بمعنى، فكيف فصلت أنت بين اللفظ والمعنى؟ فإني لم أفصل بينهما وإنما خصصت اللفظ بصفة هي له، والمعنى يجيء ضمنا وتبعا». ¶ وتدعيما لرأيه السابق في قضية الحسن والقبح في اللفظ، وردا على من ينكر ذلك ويزعم أن كل الألفاظ حسن وأن الواضع لم يضع إلا حسنا، يقول ابن الأثير (¬1) في موضع آخر من كتابه: «ومن له أدنى بصيرة يعلم أن للألفاظ في الأذن نغمة لذيذة كنغمة أوتار وصوتا منكرا كصوت حمار، وأن لها في الفم أيضا حلاوة كحلاوة العسل ومرارة كمرارة الحنظل، وهي على ¶ ¬__________ ¶ (¬1) المثل الثائر ص 59.",
            "page": "16",
            "part": "1",
            "seal": "504827AA"
        },
        {
            "id": "13",
            "nass": "ذلك تجري مجرى النغمات والطعوم». ¶ «ومن يبلغ جهله إلى أن لا يفرق بين لفظة الغصن ولفظة العسلوج (¬1)، وبين لفظة المدامة ولفظة الإسفنط (¬2)، وبين لفظة السيف ولفظة الخنشليل، وبين لفظة الأسد ولفظة الفدوكس (¬3)، فلا ينبغي أن يخاطب بخطاب، ولا يجاوب بجواب، بل يترك وشأنه». ¶ ... ¶ ولعل من المفيد أن نفرق منذ البدء بين البلاغة العربية والنقد الأدبي حيث لكل منهما ميدانه الخاص وفلكه الذي يدور فيه. فالبلاغة العربية تقف عند حدود البحث في مظاهر الجمال الحسي والمعنوي في المفردات والجمل، أما البحث في القيمة الجمالية للنص الأدبي المتكامل في أي صورة من صوره، فهذا من وظيفة النقد الأدبي. ¶ وعلى هذا المفهوم فإن البلاغة العربية تقدم بنظرياتها للناقد أهم الأدوات التي تعينه على تقييم الأعمال الأدبية والحكم عليها. ¶ وما دام ميدان البلاغة العربية قاصرا على البحث في مظاهر الجمال الحسي والمعنوي في المفردات والجمل، وما دمنا نحاول دراسة علم المعاني الذي هو أحد علوم البلاغة العربية، فإن الأمر يستأدينا قبل الانتقال إلى مباحث هذا العلم تفصيلا أن نستكمل الكلام عن الفصاحة والبلاغة. ¶ ... ¶ لقد عرفنا مما سبق حد كل من الفصاحة والبلاغة، وخلاصته أن الفصاحة يوصف بها المفرد والكلام والمتكلم، فيقال: لفظة فصيحة، وكلام فصيح، ورجل فصيح. أما البلاغة فيوصف بها الكلام والمتكلم فقط، فيقال: كلام بليغ، ورجل بليغ. وبين الاثنين عموم وخصوص مطلق، ¶ ¬__________ ¶ (¬1) العسلوج: الغصن الناعم لسنته. ¶ (¬2) الإسفنط: اسم من أسماء الخمر فارسي معرب، وقيل رومي معرب. ¶ (¬3) الفدوكس: الأسد.",
            "page": "17",
            "part": "1",
            "seal": "BF2677B1"
        },
        {
            "id": "14",
            "nass": "فالفصاحة أعم والبلاغة أخص، فكل فصيح بليغ، وليس كل بليغ فصيحا. ¶ وتتمثل فصاحة اللفظ أو المفرد في خلوه من ثلاثة أمور: تنافر الحروف، والغرابة، ومخالفة القياس. ¶ فتنافر الحروف هو في مثل لفظة «مستشزرات» من قول امرئ القيس: ¶ غدائره مستشزرات إلى العلا … تضل العقاص في مثنّى ومرسل ¶ فالشاعر هنا يصف غزارة شعر حبيبته، فيقول: إن حبيبته لكثرة شعرها بعضه مرفوع، وبعضه مثنى، وبعضه مرسل، وبعضه معقوص ملوى بين المثنى والمرسل. ¶ وموضع الشاهد على التنافر هنا هو لفظة «مستشزرات» بمعنى «مرتفعات» فهي لفظة مستكرهة لثقلها على اللسان وعسر النطق بها. فتنافر الحروف فيها أدى إلى ثقلها وصعوبة التلفظ بها، وهذا بدوره أنقص من فصاحتها وقلل من فصاحة البيت وجماله. ولا ضابط لمعرفة الثقل والصعوبة في اللفظ سوى الذوق السليم المكتسب بطول النظر في كلام البلغاء وممارسة أساليبهم. ¶ وغرابة اللفظ أو المفرد مثل لفظة «مسرجا» بتشديد الراء التي وردت في بيت من أرجوزة طويلة لرؤبة بن العجاج يقول فيها: ¶ والسخط قطاع رجاء من رجا … أزمان أبدت واضحا مفلّجا ¶ أغر براقا وطرفا أبرجا … ومقلة وحاجبا مزججا ¶ وفاحما ومرسنا مسرّجا … وكفلا وعثا إذا ترجرجا ¶ فالفاحم هنا الأسود، وأراد به الشاعر شعرا أسود فاحما، والمرسن الأنف الذي يشد بالرسن ثم استعير لأنف الإنسان، أما مسرجا وهي اللفظة الغريبة هنا فمختلف في تخريجها، فقيل من سرّجه تسريجا، أي",
            "page": "18",
            "part": "1",
            "seal": "FEB9F48C"
        },
        {
            "id": "15",
            "nass": "حسّنه وبهّجه، وقيل من قولهم: سيوف سريجية منسوبة إلى قين يقال له سريج، شبه بها (السيوف) الأنف في الدقة والاستواء، وقيل من السراج، وهو قريب من قولهم: سرج وجهه بكسر الراء أي حسن، والزجج دقة الحاجبين. ¶ والمعنى أن لهذه المرأة الموصوفة ثنايا بيضاء مفلجة، ومقلة واسعة حسنة سوداء، وحاجبا مدققا مقوسا، ¶ وشعرا أسود فاحما، وأنفا كالسيف السريجي في دقته واستوائه، أو كالسراج في بريقه وضيائه. وشاهد الغرابة فيه هو في لفظة «مسرجا» للاختلاف في تخريجها. فاللفظة إذا دلت على أكثر من معنى، واختلف في تحديد المعنى المراد منها في موضعها فإنها تكتسب بذلك صفة الغرابة التي تنتقص من درجة فصاحتها. ¶ أما مخالفة القياس فمثل لفظة «الأجلل» التي وردت في بيت من أرجوزة طويلة أيضا لأبي النجم الفضل بن قدامة العجلي، أحد رجاز الإسلام والتي منها: ¶ الحمد لله العلي الأجلل … الواهب الفضل الوهوب المجزل ¶ أعطى فلم يبخل ولما يبخل ¶ فالشاهد هنا هو مخالفة القياس اللغوي في قوله «الأجلل» إذ القياس القياس «الأجل» بالادغام. هذا كله بالنسبة إلى فصاحة المفرد. ¶ أما فصاحة الكلام أو التركيب فتتمثل في خلوصه، وسلامته من ثلاثة أمور أيضا هي: ضعف التأليف، وتنافر الألفاظ، والتعقيد لفظيا ومعنويا مع فصاحة المفردات التي يتألف منها. ¶ فضعف التأليف في الكلام خروجه عن قواعد اللغة المطردة كرجوع الضمير على متأخر لفظا ورتبة في قول حسان بن ثابت: ¶ ولو أن مجدا أخلد الدهر واحدا … من الناس أبقى مجده الدهر مطعما",
            "page": "19",
            "part": "1",
            "seal": "A929B0AD"
        },
        {
            "id": "16",
            "nass": "فالضمير في «مجده» يعود إلى «مطعما» وهو متأخر في اللفظ كما نرى في البيت، وفي الرتبة لأنه مفعول به، ورتبة المفعول متأخرة على رتبة الفاعل. ¶ فالبيت لهذا غير فصيح. ¶ وتنافر الألفاظ في الكلام أو التركيب، يعني أن يسبب اتصال بعض ألفاظ الكلام ببعض ثقلا على السمع وصعوبة في النطق بها، لأن النطق بالحروف المتقاربة في مخارجها أشبه بالمشي المقيد. ومثال ذلك قول الشاعر: ¶ وقبر حرب بمكان قفر … وليس قرب قبر حرب قبر ¶ ويقال إنه لا يتهيأ لأحد أن ينشد هذا البيت ثلاث مرات متواليات دون أن يتعتع (¬1)، أي يتلعثم. والسبب بطبيعة الحال واضح، لأن اجتماع كلمات البيت وقرب مخارج حروفها، يحدثان ثقلا ظاهرا على اللسان والسمع معا، مع أن ¶ كل لفظة أو مفردة منه لو أخذت وحدها كانت غير مستكرهة ولا ثقيلة. ¶ ومن تنافر الألفاظ في الكلام أو التركيب أيضا قول أبي تمام، حبيب ابن أوس الطائي، من قصيدة له يمدح بها أبا الغيث موسى بن إبراهيم ويعتذر إليه: ¶ كريم متى أمدحه أمدحه والورى … معي، وإذا ما لمته لمته وحدي ¶ فالتنافر هنا قد ولّده ما في قوله «أمدحه» من الثقل لقرب مخرج الحاء، من مخرج الهاء، لأن مخارج الحروف كلما قربت كانت الألفاظ مكدودة قلقة غير مستقرة في أماكنها، وإذا بعدت كانت بعكس الأول. ولهذا لم يوجد في كلام العرب اجتماع العين مع الغين ولا مع الحاء ولا مع الخاء، ولا اجتماع الطاء مع التاء حذرا من عسر النطق. وفي البيت أيضا ثقل آخر من جهة التكرار في «أمدحه» و «لمته». ¶ ومن قبيح التنافر الناشئ عن التكرار قول الشاعر: ¶ ¬__________ ¶ (¬1) انظر شرح شواهد التلخيص ص: 13.",
            "page": "20",
            "part": "1",
            "seal": "66B413BF"
        },
        {
            "id": "17",
            "nass": "وازورّ من كان له زائرا … وعاف عافي العرف عرفانه (¬1) ¶ كذلك يشترط في فصاحة الكلام أو التركيب أن يسلم من التعقيد اللفظي الذي يترتب عليه خفاء الدلالة على المعنى المراد في الكلام بسبب تأخير الكلمات أو تقديمها عن مواطنها الأصلية، أو بالفصل بين الكلمات التي يجب أن تتجاوز ويتصل بعضها ببعض، وذلك كقول الفرزدق من قصيدة يمدح بها إبراهيم المخزومي خال هشام بن عبد الملك بن مروان: ¶ ما مثله في الناس إلا مملكا … أبو أمه حيّ أبوه يقاربه ¶ فالبيت كما ترى غير فصيح لضعف تأليفه الناشئ عن تعقيد ألفاظه وصعوبة استخلاص معناه. فالمعنى الذي حاول الفرزدق أن يعبر عنه في هذا البيت هو: وما مثله- يعني الممدوح- في الناس حي يقاربه- أي أحد يشبهه في الفضائل إلا مملكا- يعني هشام بن عبد الملك بن أخت الممدوح- أبو أمه- أي أبو أم هشام- أبوه- أي أبو الممدوح. فالضمير في «أمه» للمملّك، وفي «أبوه» للمدوح. ¶ فالشاعر في البيت قد فصل بين «أبو أمه» وهو مبتدأ، و «أبوه» وهو خبر المبتدأ بأجنبي وهو «حي». وكذلك فصل بين النعت والمنعوت «حي يقاربه» بأجنبي وهو «أبوه»، ثم قدم المستثنى وهو «مملكا» على المستثنى منه، وهو «حي يقاربه». ¶ فنظم البيت كما نرى في غاية التعقيد اللفظي، وكان من حق الناظم أن يقول: وما مثله في الناس أحد يقاربه إلا مملكا أبو أمه أبوه. فالخلل في نظم كلمات البيت بالتقديم والتأخير، وبالفصل بين الكلمات التي يجب تجاورها واتصال بعضها ببعض قد جعل الكلام غير ظاهر الدلالة على المعنى المراد. ¶ ¬__________ ¶ (¬1) ازور عن الشيء: انحرف عنه وعدل. عاف: كره. عافي العرف: المحتاج إلى المعروف. ¶ العرف والعرفان: المعروف.",
            "page": "21",
            "part": "1",
            "seal": "6AEB1270"
        },
        {
            "id": "18",
            "nass": "وكما يشترط في فصاحة الكلام أن يسلم من التعقيد اللفظي فإنه يشترط فيه كذلك أن يسلم من التعقيد المعنوي، وهو استعمال الكلمات عند إرادة التعبير عن معنى خاص في غير معانيها الحقيقية، وبذلك يضطرب التعبير، ويصعب الوصول إلى المعنى المراد. مثال ذلك قول العباس ابن الأحنف: ¶ سأطلب بعد الدار عنكم لتقربوا … وتسكب عيناي الدموع لتجمدا ¶ فالمعنى الذي قصد الشاعر التعبير عنه في هذا البيت هو: أطلب وأريد البعد عنكم أيها الأحبة لتقربوا، إذ من عادة الزمان الإتيان بضد المراد، فإذا أريد البعد يأتي الزمان بالقرب، وكذلك أطلب الحزن الذي هو لازم البكاء ليحصل السرور بما هو من عادة الزمان. ¶ فالشاعر أراد هنا أن يكني عما يوجبه دوام التلاقي من السرور بالجمود، لظنه أن الجمود هو خلو العين من البكاء مطلقا من غير اعتبار شيء آخر. وقد أخطأ الشاعر في مراده إذ جمود العين هو خلوها من الدمع أو بخلها بالدمع الذي هو لازم البكاء عند إرادة البكاء منها، كقول أبي عطاء يرثى ابن هبيرة: ¶ ألا إن عينا لم تجد يوم واسط … عليك بجاري دمعها لجمود ¶ إذن فالجمود لا يكون كناية عن السرور بل عن البخل، وبهذا يكون الانتقال من جمود العين إلى بخلها بالدموع، لا إلى ما قصده الشاعر من السرور. ¶ فالشاعر، كما نرى، استعمل الكلمات في غير معانيها الحقيقية، أو بعبارة أخرى لم يكن موفقا في اختيار الكلمات المعبرة عن معناه تعبيرا جليا واضحا، ومن ثم عقد المعنى أو وقع في التعقيد المعنوي الذي أخلّ بفصاحة البيت. ¶ ولعلنا أدركنا على ضوء هذا الشرح كيف أن فصاحة الكلام لا تتأتى",
            "page": "22",
            "part": "1",
            "seal": "F7265F89"
        },
        {
            "id": "19",
            "nass": "إلا إذا سلم من ضعف التأليف، وتنافر الكلمات، والتعقيد اللفظي والمعنوي. أما الفصاحة في المتكلم فملكة يقتدر ¶ بها على التعبير عن المقصود بلفظ فصيح. ¶ ...",
            "page": "23",
            "part": "1",
            "seal": "61CBA5E0"
        },
        {
            "id": "20",
            "nass": "الفصل الثاني علم المعاني- نشأته وتطوّره ¶ علم المعاني هو أحد علوم البلاغة الثلاثة المعروفة: المعاني والبيان والبديع. وقد كانت البلاغة العربية في أول الأمر وحدة شاملة لمباحث هذه العلوم بلا تحديد أو تمييز. وكتب المتقدمين من علماء العربية خير شاهد على ذلك، ففيها تتجاور مسائل علوم البلاغة ويختلط بعضها ببعض من غير فصل بينها. ¶ وشيئا فشيئا أخذ المشتغلون بالبلاغة العربية ينحون بها منحى التخصص والاستقلال، كما أخذت مسائل كل فن بلاغيّ تتبلور وتتلاحق واحدة بعد الأخرى. وظل الأمر كذلك حتى جاء عبد القاهر الجرجاني في القرن الخامس الهجري «471 هـ» ووضع نظرية علم المعاني في كتابه «دلائل الإعجاز» ونظرية علم البيان في كتابه «أسرار البلاغة»، كما وضع ابن المعتز من قبله أساس علم البديع. ¶ عبد القاهر الجرجاني إذن هو واضع أصول علمي المعاني والبيان ومؤسسهما في العربية، وقد جعل من مباحث كلا العلمين وحدة يمكن النظر فيها نظرة شاملة.",
            "page": "25",
            "part": "1",
            "seal": "56BD792B"
        },
        {
            "id": "21",
            "nass": "والعجيب أنه لم يحدث بعده تغيير يذكر في هذين العلمين، لأنه استطاع أن يستنبط من ملاحظات البلاغيين قبله كل القواعد البلاغية فيهما، وكان ذلك إيذانا بأن تتحول تلك القواعد من بعده إلى قوانين جامدة. وقد فتن البلاغيون بعمله فراحوا يرددون كلامه ويقفون عنده لا يتجاوزونه إلى عمق أو ابتكار، كأنما البحث في البلاغة قد انتهى بعبد القاهر الجرجاني. ¶ نقول ذلك لأن جهود البلاغيين من بعده انحصرت في جمع قواعد علوم البلاغة التي وضعها، وفي ترتيب أبوابها، واختصارها. وكان هذا الاختصار يصل أحيانا من الغموض والصعوبة إلى حيث يحتاج إلى شرح يوضح غامضه، ويذلل صعابه، فيقبل عليه الشراح، ومنهم من يتوسع في الشرح إلى الحد الذي يجعل الإلمام بحقائق العلم أمرا عسيرا. وهكذا وصلت البلاغة نتيجة لذلك إلى أقصى ما يمكن من اختصارات وأقصى ما يمكن من شروح. ¶ ومن أوائل من اتجهوا إلى الاختصار والتلخيص الفخر الرازي «606 هـ» في كتابه «نهاية الإيجاز في دراية الإعجاز»، فقد اختصر فيه كتابي «دلائل الإعجاز» و «أسرار البلاغة» لعبد القاهر. وفي ذلك يقول: «لما وفقني الله ¶ لمطالعة كتابي دلائل الإعجاز، وأسرار البلاغة، التقطت منهما معاقد فوائدهما، وجمعت متفرقات الكلم/ في الضوابط العقلية». ¶ وظهر بجانب الرازي وفي عصره عالم ضرب بسهم وافر في الفلسفة والمنطق وأصول الفقه والاعتزال واللغة والبلاغة، وكان له تأثير خطير على البلاغة العربية. ¶ ذلك العالم هو سراج الدين أبو يعقوب يوسف بن محمد السكاكي المتوفى سنة 626 للهجرة، صاحب كتاب «مفتاح العلوم» الذي جعله أربعة أقسام: قسما في علم الصرف، وقسما في علم النحو، وقسما في علوم البلاغة، وقسما في علم الشعر.",
            "page": "26",
            "part": "1",
            "seal": "618643BC"
        },
        {
            "id": "22",
            "nass": "لقد سارت دراسة البلاغة قبل السكاكي على منهاج من عدم الفصل بين فنونها، لما في ذلك من خدمة الأدب وإمداده بأسباب القوة والجمال والوضوح. وكان لهذا المنهاج أثره وقيمته في إيقاظ المواهب وإرهاف الملكات الفنية لصناعة الأدب، وإقدار أصحابها على التذوق الأدبي والتمييز بين جيد الكلام ورديئه. ¶ ذلك كان مسار الدراسات البلاغية قبل السكاكي: تنبيه إلى مواطن الحسن والجمال من الكلام، وشحذ لملكات صنّاعه الفنية، ومحاولات للكشف عن العناصر الجمالية في البيان العربي، وتربية لملكة الذوق، وتمكين كل ذي موهبة أدبية من أن يقرأ ويفهم، ويستحسن ويستقبح، ويوازن ويفضل، أو بعبارة أخرى من أن ينقد العمل الأدبي ويحكم عليه. ¶ في هذا المنهاج لم تكن محاولة الاهتداء إلى العناصر الجمالية في البيان العربي غاية في حد ذاتها بمقدار ما كانت وسيلة لشحذ الملكات، وتنمية الذوق، وإرهاف الحس، وتكوين البلغاء والنقاد. ¶ وعلى العكس من ذلك كان منهاج السكاكي في دراسة البلاغة، فقد أصّل منهاجه فيها على أسس منطقية حولت البلاغة من فن إلى علم له قواعده ونظرياته التي إن نجحت في تكوين طبقات من البلاغيين فقد فشلت في تكوين البلغاء. ¶ ومن هنا كانت خطورة منهاج السكاكي الذي يعد في تاريخ البلاغة بداية طور الجمود في دراستها. لقد خيل إليه أنه بمنهاجه المنظم المقنن يصلح من شأن البلاغة فإذا به من حيث لا يدري يفسدها ويسيء إليها. ¶ وشهرة السكاكي في البلاغة مصدرها القسم الثالث من كتابه «مفتاح العلوم»، فقد أفرد هذا القسم من كتابه للكلام عن علمي المعاني والبيان ولواحقهما من البلاغة والفصاحة والمحسنات البديعية بنوعيها اللفظي والمعنوي. ¶ فمن خلال مجهودات البلاغيين من قبله وبخاصة عبد القاهر",
            "page": "27",
            "part": "1",
            "seal": "799FEF9F"
        },
        {
            "id": "23",
            "nass": "الجرجاني «471 هـ»، والزمخشري محمود بن عمر «538 هـ» والفخر الرازي «606 هـ» استطاع السكاكي تحقيق أمرين: أحدهما أن ينفذ إلى عمل ملخص دقيق لما نثره أولئك البلاغيون في كتبهم من آراء، وكذلك لما توصل إليه هو من أفكار، وثانيهما أن يصوغ كل ذلك في صيغ مضبوطة محكمة، مستعينا فيها بقدرته المنطقية في التعليل والتعريف والتقسيم والتفريع والتشعيب. وبهذا تحولت البلاغة في مفهومه أولا وفي تلخيصه ثانيا إلى علم بأدق المعاني لكلمة علم، فهي عنده قوانين وقواعد صبت في قوالب منطقية جافة باعدت بينها وبين وظيفتها الأساسية من إمتاع النفس، وإرهاف الحس، وتنمية الذوق، والتمكين لذوي المواهب الأدبية من القدرة على الخلق والإبداع. ¶ وقد عرّف السكاكي علم المعاني بقوله: «إنه تتبع خواص تراكيب الكلام في الإفادة وما يتصل بها من الاستحسان وغيره، ليحترز بالوقوف عليها عن الخطأ في تطبيق الكلام على ما يقتضي الحال ذكره». ¶ وهذا التعريف وحده نموذج لتأليف السكاكي الذي أفرغه في أسلوب علمي منطقي بعيد كل البعد عن جلاء العبارة ووضوح التأليف عند من تقدموه من البلاغيين. ¶ فهو مثلا في هذا التعريف لا يقصد «بتراكيب الكلام» مطلق تراكيب، وإنما يقصد تراكيب البلغاء لا التراكيب الصادرة عمن لا حظ لهم من البلاغة. وهو كذلك يقصد «بخواص التراكيب» ما يسبق إلى الفهم منها عند سماعها لكونها صادرة عن البليغ، كما يقصد أيضا «بالإفادة» «الفهم» من قبل ذي الفطرة السليمة. ¶ فالتعريف كما ترى لا يجود بمعناه في سهولة ويسر، وإنما هو بعنّي طالبه عناء شديدا حتى يصل إليه، إن وصل. ومن أجل هذا كثر شراح السكاكي وملخصو بلاغته كما سنبين فيما بعد، وكأن البلاغة عند كل من تصدى لشرح أو تلخيص ما ورد عنها في كتاب «مفتاح العلوم» للسكاكي أقول كان",
            "page": "28",
            "part": "1",
            "seal": "ABF89E7A"
        },
        {
            "id": "24",
            "nass": "البلاغة عند أولئك الشراح والملخصين أصبحت تنحصر في أمرين: أحدهما الالتزام ببلاغة السكاكي على أنها ختام البلاغة والذروة التي ليس بعدها مجال لمستزيد أو مجتهد. وثاني الأمرين إظهار المقدرة والبراعة في شرح كتاب «المفتاح» أو تلخيصه. ¶ ويمكن حصر موضوعات علم المعاني التي وردت في القسم الثالث من كتاب «المفتاح» للسكاكي على النحو التالي: ¶ 1 - الخبر والطلب. ¶ 2 - الإسناد الخبري باختلاف السامع من حيث خلو الذهن، أو الشك، أو الإنكار. ¶ 3 - الإسناد، وبيان أحوال المسند إليه والمسند، من حيث: الحذف والذكر، والتنكير والتعريف، والتقديم والتأخير، والتخصيص والمقتضيات البلاغية لذلك. ¶ 4 - الفعل ومتعلقاته. ¶ 5 - الفصل والوصل. ¶ 6 - الإيجاز والإطناب، وبيان كيف أنهما نسبيان. ¶ 7 - القصر، وأنواعه، وطرقه. ¶ 8 - الطلب، ويندرج تحته: ¶ أ- مقدمة عن الطلب مستمدة من كلام المناطقة عن التصور والتصديق وما يحصل في الذهن، وما يحصل في الخارج. ¶ ب- أنواع الطلب الخمسة: التمني، والاستفهام، والأمر، والنهي، والنداء، وأدوات كل نوع منها، ووظائفها. ¶ ج- الأغراض البلاغية أو المعاني الإضافية التي يخرج الطلب عن معانيه الأصلية من أجل الدلالة عليها، وذلك مثل: التعجب، والإنكار، والاستبطاء، والنفي. ¶ ولما كانت عنايتنا في هذا البحث مقصورة على علم المعاني وحده،",
            "page": "29",
            "part": "1",
            "seal": "4D3DA5BE"
        },
        {
            "id": "25",
            "nass": "فتلك هي موضوعاته كما وردت في كتاب «مفتاح العلوم» للسكاكي، أو بمعنى أدق كما وردت في القسم الثالث منه، والذي تكلم فيه عن علمي المعاني والبيان، ولواحقهما من البلاغة والفصاحة، والمحسنات البديعية بنوعيها اللفظي والمعنوي. ¶ وكما قلت آنفا لقد نال هذا الكتاب شهرة فائقة في ميدان البلاغة بالذات، ولقد فتن العلماء به إلى الحد الذي جعلهم ينسون أنفسهم وينكرون ملكاتهم. ولهذا ظلوا قرابة خمسة قرون ابتداء من القرن السابع الهجري عاكفين على شرحه وتلخيصه، وكأنه لم يؤلف في البلاغة العربية غير هذا الكتاب الذي استأثر باهتمامهم وعنايتهم. ¶ وعلى سبيل المثال لا الحصر نذكر هنا بعض من توفروا على كتاب «مفتاح العلوم» للسكاكي شرحا وتلخيصا. فممن عنوا بشرحه: ¶ 1 - قطب الدين محمود الشيرازي «710 هـ» شرحه في كتاب سماه «مفتاح المفتاح». ¶ 2 - محمد بن مظفر الخلخالي «745 هـ» شرحه في كتاب سماه «شرح المفتاح». ¶ 3 - السيد الشريف الجرجاني «816 هـ» شرح القسم الثالث من المفتاح. ¶ 4 - ابن كمال باشا «940 هـ» ألف شرح المفتاح. ¶ وممن عنوا بتلخيصه: ¶ 1 - بدر الدين بن مالك «668 هـ»، اختصره في كتاب سماه «المصباح في اختصار المفتاح». وقد نال هذا المختصر شهرة واسعة لدى طلاب البلاغة في بلاد المغرب. ¶ 2 - أبو عبد الله محمد بن عبد الرحمن الخطيب القزويني «739 هـ»، وقد اختصره في كتاب سماه «تلخيص المفتاح». ¶ 3 - عبد الرحمن الشيرازي «756 هـ» وسمى تلخيصه لكتاب المفتاح",
            "page": "30",
            "part": "1",
            "seal": "CB75ED97"
        },
        {
            "id": "26",
            "nass": "«الفوائد الغياثية في علوم المعاني والبيان والبديع». ¶ ولعل أوسع هذه الكتب أو التلخيصات شهرة بين المشارقة في كل العصور هو كتاب «تلخيص المفتاح» في المعاني والبيان والبديع للخطيب القزويني الآنف الذكر. ¶ فهذا الكتاب قد تنوع اهتمام العلماء به، فمنهم من شرحه، ومن نظمه، ومن لخصه. فممن شرحه: ¶ 1 - الخطيب القزويني نفسه، فقد وضع له شرحا سماه «إيضاح التلخيص» قصد به إيضاح ما أبهم واستغلق منه كما ضم إليه بعض ما فاته في التلخيص مما تضمنه المفتاح، وبعض زيادات أخرى من كتابي عبد القاهر «دلائل الإعجاز» و «أسرار البلاغة». ¶ 2 - محمد بن مظفر الخلخالي «745 هـ» وضع له شرحا سماه «مفتاح تلخيص المفتاح». ¶ 3 - بهاء الدين السبكي «773 هـ» وضع له شرحا سماه «عروس الأفراح في شرح تلخيص المفتاح». ¶ 4 - محمد بن يوسف ناظر الجيش «778 هـ» وضع له شرحا سماه «شرح تلخيص القزويني». ¶ 5 - محمد البايرتي «786 هـ»، وشمس الدين القونوي «788 هـ» وضع له كل منهما شرحا سماه «شرح تلخيص المفتاح للقزويني». ¶ 6 - سعد الدين التفتازاني «792 هـ» وضع له شرحين: الشرح الكبير، والشرح الصغير للتلخيص. ¶ 7 - ابن يعقوب المغربي «1110 هـ» صاحب كتاب «مواهب المفتاح في شرح تلخيص المفتاح». ¶ وممن نظموه شعرا: خضر بن محمد مفتي أماسية، وسمى نظمه «أنبوب البلاغة»، وجلال الدين السيوطي، وسمى نظمه «عقود الجمان»،",
            "page": "31",
            "part": "1",
            "seal": "EC5FF1ED"
        },
        {
            "id": "27",
            "nass": "ثم عاد فوضع لمنظومته شرحا، وعبد الرحمن الأخضري، وسمى نظمه «الجوهر المكنون في الثلاثة الفنون». ¶ وممن قام باختصاره: عز الدين بن جماعة، وأبرويز الرومي، وزكريا الأنصاري. ¶ وتلك الشروح والتلخيصات والمنظومات إن دلت على شيء فعلى جمود الفكر البلاغي وعقمه منذ عصر السكاكي. نقول ذلك لأن كل ما ظهر من شروح وتلخيصات لكتاب المفتاح لا تخرج عن كونها ترديدا وتكرارا لمادته، ومحاولات قصد بها الإيضاح بالشرح أو التقريب والتبسيط عن طريق الإيجاز والتلخيص والنظم، وإذا هي من حيث لا يريد ولا يدري أصحابها قد زادت المفتاح صعوبة على صعوبة. ¶ وإنه ليخيل لمن يقرأ هذه الشروح والمتون أن واضعيها لم يكونوا علماء في البلاغة بمقدار ما كانوا معلمين لها، يذكرون الكلمة أو العبارة من الأصل ثم يتبعونها بشرح المراد منها، ولا يتجاوزون ذلك. كلهم في ذلك سواء، وصدق فيهم بهاء الدين السبكي: «يتناولون المعنى الواحد بالطرق المختلفة، ويتناوبون المشكل والواضح على أسلوب واحد ... لا يخالف المتأخر المتقدم إلا بتغيير العبارة، ولا يجد له على حل ما استشكل على غيره جسارة ... قصارى أحدهم أن يعزو أبياتا من الشواهد لقائليها، ويوسع الدائرة بما لا يقام له وزن من تكميل ناقصها، وإنشاد ما قبلها وما يليها ... فلو نطق «التلخيص» لتلا ما جئتم به؟ «هذه بضاعتنا ردت إلينا». ¶ فهذه الكتب الكثيرة التي أريد بها خدمة البلاغة والنقد قد عجزت عن أن تعلم نقدا أو بلاغة، وهي إن دلت على شيء فعلى جمود عقول أصحابها وفقدانها القدرة على التجديد والابتكار. ¶ والمقارنة بين ما كانت عليه البلاغة العربية في العصور الأولى وما صارت إليه في العصور المتأخرة ترينا كيف ازدهرت وتوهجت شعلتها على",
            "page": "32",
            "part": "1",
            "seal": "62D6038A"
        },
        {
            "id": "28",
            "nass": "أيدي علمائها الأوائل، ثم كيف جفّت وخبت شعلتها على أيدي المتأخرين منهم. ¶ وقد ظل أمرها هكذا جمودا على جمود حتى قيّض لها من أدباء العربية وعلمائها في العصر الحديث من يعملون على إحيائها ونهضتها. ¶ ...",
            "page": "33",
            "part": "1",
            "seal": "DC5438E6"
        },
        {
            "id": "29",
            "nass": "الفصل الثالث علم المعاني وأثره في بلاغة الكلام ¶ بعد أن فصّلنا القول عن البلاغة والفصاحة وأوجه اتفاقهما واختلافها، وبعد الكلام عن نشأة علم المعاني، وبيان كيف كانت أساليبه المختلفة مختلطة في أول الأمر بأساليب علمي البيان والبديع، وكيف كان ينظر إليها جميعا ¶ على أنها وحدة تؤلف بمجموعها أصول البلاغة العربية، وبعد أن عرفنا كيف أخذت كل هذه الأساليب على مر العصور تتبلور وتنحو منحى التميز والاستقلال، حتى صارت أساليب البديع علما على يد ابن المعتز، والأساليب المتصلة بكل من المعاني والبيان علما واضح المعالم والمباحث على يد كل من عبد القاهر الجرجاني والزمخشري والسكاكي ... ¶ أقول بعد ذلك كله نحاول الآن أن نتبين أثر علم المعاني في بلاغة الكلام. ¶ وتوطئة للحديث عن هذا الموضوع يجدر بنا أن نتذكر أن الباحثين في البلاغة العربية منذ صدر الإسلام لم يكونوا مدفوعين إلى ذلك بباعث الشغف العلمي والبحث النظري المجرد في البلاغة، وإنما حفزهم في الواقع إلى الاشتغال بها رغبة ملحة في تحقيق هدفين: هدف خاص وآخر عام. ¶ أما الهدف الخاص فكان هدفا دينيا يرمي إلى معرفة إعجاز كتاب",
            "page": "35",
            "part": "1",
            "seal": "75FE7C87"
        },
        {
            "id": "30",
            "nass": "الله، ومعرفة معجزة رسوله الذي أوتي جوامع الكلم وكان أفصح من نطق بالضاد. ¶ وذلك الهدف يدل على مدى الأثر الذي خلفته الدراسات الأولى في البلاغة، وهو البحث في أسرار الإعجاز وأسبابه، واعتبارها مكملة للإيمان بالنبي ورسالته. ¶ وقد أشار إلى ذلك عبد القاهر في كتابه دلائل الإعجاز بقوله: «إن الجهة التي منها قامت الحجة بالقرآن وظهرت، وبانت وبهرت، هي أنه كان على حد من الفصاحة تقصر عنه قوى البشر، ومنتهيا إلى غاية لا يطمح إليها بالفكر، وكان محالا أن يعرف كونه كذلك إلا من عرف الشعر الذي هو ديوان العرب وعنوان الأدب، والذي لا يشك أنه كان ميدان القوم إذا تجاروا في الفصاحة والبيان ... ثم بحث عن العلل التي بها كان التباين في الفضل، وزاد بعض الشعر على بعض» (¬1). ¶ أما الهدف العام فلا يتعلق به غرض ديني، وإنما هو محاولة الاطلاع على أسرار البلاغة والفصاحة في غير القرآن، من كلام العرب شعره ونثره، وذلك لأن من لا علم له بأوجه البلاغة يعجز عن التمييز بين الفصيح والأفصح، والبليغ والأبلغ. ¶ ويحضرنا هنا في معرض الكلام عن الهدف العام رأي فيه لأبي هلال العسكري مضمونه أن التهاون في طلب البلاغة من جانب صاحب العربية أيا كان قصور في الفهم وتأخر في المعرفة والعلم. وتفصيل ذلك الرأي كما يقول هو: «إن صاحب العربية إذا أخل بطلبه وفرط في التماسه، ففاتته فضيلته، وعلقت به رذيلة فوته، عفي على جميع محاسنه، وعمى سائر فضائله، لأنه إذا لم يفرق بين كلام جيد وكلام رديء، ولفظ حسن وآخر قبيح، وشعر ¶ نادر وآخر بارد، بان جهله وظهر نقصه. وهو أيضا إذا أراد أن ¶ ¬__________ ¶ (¬1) دلائل الإعجاز: ص 6 - 7.",
            "page": "36",
            "part": "1",
            "seal": "D3AB81F3"
        },
        {
            "id": "31",
            "nass": "يصنع قصيدة أو ينشئ رسالة- وقد فاته هذا العلم- مزج الصفو بالكدر ... واستعمل الوحشيّ العكر، فجعل نفسه مهزأة للجاهل وعبرة للعاقل ... وإذا أراد أيضا تصنيف كلام منثور أو تأليف شعر منظوم، وتخطى هذا العلم، ساء اختياره له، وقبحت آثاره فيه، فأخذ المرذول وترك الجيد المقبول، فدل على قصور فهمه، وتأخر معرفته وعلمه» (¬1). ¶ على هدى من هذه التوطئة التي توضح الهدفين اللذين كانا- ولم يزالا- منشودين من وراء الدراسات البلاغية نتقدم إلى بيان أثر علم المعاني في بلاغة الكلام. ¶ ويمكن القول من البدء أن الأثر الذي يحدثه علم المعاني في بلاغة القول يتولد في الواقع من أمرين اثنين: بيان وجوب مطابقة الكلام لحال السامعين والمواطن التي يقال فيها، والمعاني المستفادة من الكلام ضمنا بمعونة القرائن. ¶ ... ¶ وتوضيحا للأمر الأول نقول: إن مباحث علم المعاني من شأنها أن تبين لنا وجوب مطابقة الكلام لحال السامعين والمواطن التي يقال فيها، كما ترينا أن القول لا يكون بليغا كيفما كانت صورته حتى يلائم المقام الذي قيل فيه، ويناسب حال السامع الذي ألقي عليه. ¶ فللمخاطب الذي يلقى إليه خبر من الأخبار مثلا ثلاث حالات: ¶ ففي الحالة الأولى قد يكون خالي الذهن من الحكم الذي هو مضمون الخبر، وعندئذ تقتضي مطابقة الكلام لحاله أن يلقى إليه الخبر مجردا عن أي تأكيد. ¶ وفي الحالة الثانية قد يكون المخاطب على علم ما بالخبر، ولكن علمه به يمتزج بالشك وله تطلع إلى معرفة الحقيقة، وفي هذه الحالة وطبقا ¶ ¬__________ ¶ (¬1) كتاب الصناعتين: ص 2 - 3.",
            "page": "37",
            "part": "1",
            "seal": "A33E9034"
        },
        {
            "id": "32",
            "nass": "لمقتضيات البلاغة يحسن توكيد الخبر له إزالة للشك وتمكينا للخبر من نفسه. ¶ وفي الحالة الثالثة قد يكون المخاطب على علم بالخبر ولكنه منكر جاحد له، وعندئذ يجب أن يلقى الخبر مؤكدا بمؤكد أو أكثر تبعا لدرجة إنكاره قوة وضعفا. ¶ على هذا الأساس إذا ألقي الخبر إلى خالي الذهن منه بالصورة التي يجب أن يلقى بها إلى المنكر له، كان في ذلك خروج على مقتضيات البلاغة من جهة وجوب مطابقة الكلام لحال السامع الذي هو أصل من أصول علم المعاني. ¶ كذلك من أصول علم المعاني أن يخاطب كل إنسان على قدر استعداده في الفهم وحظه من اللغة والأدب، فلا يجوز أن يخاطب العامي بما ينبغي أن يخاطب به الأديب. فعكس الأمر هنا بلا داع فيه إخلال بما تتطلبه بلاغة المعنى، لانعدام الملاءمة بين الكلام ومقامه. ¶ ولعل فيما رواه صاحب الأغاني من حديث أحمد بن خلاد عن أبيه ما يوضح بالمثال هذا الأصل القائل بأن البلاغة هي في مخاطبة كل إنسان على قدر استعداده في الفهم وحظه من اللغة والأدب. ¶ «قال أحمد بن خلاد: حدثني أبي قال: قلت لبشار: إنك لتجيء بالشيء الهجين (¬1) المتفاوت! قال: وما ذاك؟ قال: قلت: بينما تقول شعرا يثير النقع، وتخلع به القلوب، مثل قولك: ¶ إذا ما غضبنا غضبة مضرية … هتكنا حجاب الشمس أو تمطر الدما ¶ إذا ما أعرنا سيدا من قبيلة … ذرى منبر صلى علينا وسلما ¶ تقول: ¶ ربابة ربة البيت … تصب الخل في الزيت ¶ لها عشر دجاجات … وديك حسن الصوت! ¶ ¬__________ ¶ (¬1) الهجين من القول: ما يلزمك منه العيب.",
            "page": "38",
            "part": "1",
            "seal": "BFC63E58"
        },
        {
            "id": "33",
            "nass": "فقال بشار: لكلّ وجه وموضع، فالقول الأول جدّ، وهذا قلته في ربابة جاريتي، وأنا لا آكل البيض من السوق، وربابة لها عشر دجاجات وديك، فهي تجمع لي البيض، فهذا عندها من قولي أحسن من «قفا نبك من ذكري حبيب ومنزل» عندك» (¬1). ¶ وتتمثل مطابقة الكلام لمقتضى الحال أيضا فيما يتصرف فيه القائل من إيجاز وإطناب، حيث لكل من الإيجاز والإطناب مقاماته التي تقتضيها حال السامع ومواطن القول. ¶ فالذكي الذي تكفيه اللمحة أو الإشارة يحسن له الإيجاز، والغبي أو المكابر يجمل عند خطابه الإطناب في القول. ¶ فالبلاغة تقتضي استخدام أسلوب الإيجاز مع الذكي اعتمادا على سرعة فهمه وقدرته على استيعاب ما تحمله الألفاظ القليلة من المعاني الكثيرة، وكذلك الشأن بالنسبة لأسلوب الإطناب، فبلاغته تستلزم الإسهاب بالشرح والإيضاح، إما طلبا لتمكين المخاطب من الفهم إن كان غبيا، وإما لتنزيله منزلة قصار العقول إن كان قد تجاوز الحد في المكابرة والعناد. ¶ وتأييدا لما ذكرنا عن الإيجاز والإطناب نورد هنا كلمتين توضح كل منهما رأي صاحبها في ذلك: ¶ روي عن جعفر بن يحيى أنه قال مع إعجابه بالإيجاز: «متى كان الإيجاز أبلغ كان الإكثار عيّا، ومتى كانت الكناية في موضع الإكثار كان الإيجاز تقصيرا». ¶ وأمر يحيى بن خالد بن برمك اثنين أن يكتبا كتابا في معنى واحد، فأطال أحدهما واختصر الآخر، فقال للمختصر- وقد نظر في كتابه-: ما ¶ ¬__________ ¶ (¬1) كتاب الأغاني: ج 3 ص: 60.",
            "page": "39",
            "part": "1",
            "seal": "76A69B96"
        },
        {
            "id": "34",
            "nass": "أرى موضع زيادة، وقال للمطيل: ما أرى موضع نقصان (¬1). ¶ ... ¶ أما الأمر الثاني الذي يبحث فيه علم المعاني فهو دراسة ما يستفاد من الكلام ضمنا بمعونة القرائن. ¶ فالكلام يفيد بأصل وضعه معنى نطلق عليه المعنى الحقيقي أو الأصلي، ولكنه قد يخرج أحيانا عن المعنى الذي وضع له أصلا ليؤدي إلينا معنى جديدا يفهم من السياق وترشد إليه الحال التي قيل فيها. ¶ فالغرض مثلا من إلقاء الخبر إلى المخاطب في أصل الوضع هو، إمّا إفادته الحكم الذي تضمنه الخبر، وإمّا إفادته أن المتكلم عالم بالحكم. كقولك: ¶ «كان عمر بن عبد العزيز لا يأخذ من بيت المال شيئا»، وكقولك: «لقد كنت في مطار بيروت أمس». ¶ ففي المثال الأول تريد إفادة السامع بما لم يكن يعرفه عن عمر بن عبد العزيز من الفقه والزهد في مال المسلمين. وفي المثال الثاني لا تريد إفادة السامع مضمون الكلام لأن ذلك معلوم له قبل أن تعلمه أنت، فالسامع في هذه الحال لم يستفد علما بالخبر نفسه، وإنما استفاد أنك عالم به. ¶ ذلك هو الغرض من إلقاء الخبر في أصل الوضع، إما إفادة المخاطب بالحكم، وإما إفادته أن المتكلم عالم به. ولكن الخبر قد يخرج عن هذين المعنيين ليؤدي إلينا معنى جديدا يفهم من السياق. ¶ تأمل مثلا قول أبي فراس الحمداني: ¶ ومكارمي عدد النجوم ومنزلي … مأوى الكرام ومنزل الأضياف ¶ وكذلك قول أبي العتاهية في رثاء ولده عليّ: ¶ بكيتك يا عليّ بدمع عيني … فما أغنى البكاء عليك شيا ¶ ¬__________ ¶ (¬1) كتاب الصناعتين ص: 190.",
            "page": "40",
            "part": "1",
            "seal": "058DC4EF"
        },
        {
            "id": "35",
            "nass": "وكانت في حياتك لي عظات … وأنت اليوم أوعظ منك حيا ¶ فكلا الشاعرين هنا لا يقصد أيّا من المعنيين اللذين يدل عليهما الخبر بأصل وضعه، وإنما يقصد إلى معنى آخر يستشفه اللبيب ويلمحه من سياق الكلام، هو في بيت أبي فراس الفخر بمكارمه الكثيرة وكرمه، وهو في بيتي أبي العتاهية إظهار التحسر والأسى على فقد ولده وفلذة كبده. ¶ وكذلك الشأن بالنسبة لأساليب الأمر والنهي والاستفهام والتمني والنداء، فقد يخرج كل منها عن معناه الأصلي لغرض بلاغي بديع، أراده المتكلم من الخروج عما يقتضيه ظاهر الكلام، كالخروج بالأمر عن أصل وضعه مثلا لإفادة التعجيز، وبالنهي لإفادة الدعاء، وبالاستفهام لإفادة التعجب. ¶ وليس من غرضنا هنا التعرض بالشرح لكل أساليب المعاني وتوضيح المعنى أو المعاني التي تستفاد من كل منها ضمنا بمعونة القرائن، وإنما أوردنا ما أوردنا منها على سبيل المثال لا الحصر. ¶ ولعل فيما أوردناه كفاية لبيان ما لعلم المعاني من أثر في بلاغة الكلام، وإقناعا لكل راغب بقيمة دراسة أساليب علم المعاني المختلفة والإفادة منها في الارتفاع بأسلوب إنشائه من ناحية، وفي الحكم على جيد الكلام ورديئه من ناحية أخرى. ¶ ... ¶ والآن نشرع في دراسة مباحث علم المعاني دراسة تفصيلية، ونبدأ أول ما نبدأ بالكلام بين الخبر والإنشاء. ¶ ***",
            "page": "41",
            "part": "1",
            "seal": "405BBA3C"
        },
        {
            "id": "36",
            "nass": "المبحث الأوّل الكلام بين الخبر والإنشاء ¶ الخبر: ¶ لعل الكلام حول مفهوم الخبر والإنشاء قد نشأ مع نشأة الجدل في عصر المأمون حول فتنة القول بخلق القرآن. ¶ فالمعتزلة الذين أباحوا حرية التفكير كانوا ممن قالوا إن القرآن وإن كان وحيا إلا أنه مخلوق، بدلا من العقيدة التي كانت لا تنازع وهي أن القرآن أزلي غير مخلوق. ¶ وقد بنى المعتزلة قولهم بخلق القرآن على أساس أن ما تضمنه لا يخرج عن واحد من ثلاثة: أمر ونهي وخبر، وذلك مما ينفي عنه صفة القدم. ¶ ومن هنا جاء تحديد المعتزلة لمفهوم الخبر من حيث صدقه وكذبه، ومن رجال الاعتزال الذين أبدوا رأيهم في ذلك إبراهيم بن يسار النّظّام البصري وتلميذه الجاحظ. ¶ فصدق الخبر أو كذبه عند «النظام» هو في مطابقته لاعتقاد المخبر أو عدم مطابقته. فالخبر عنده يكون صادقا بشرط مطابقته لاعتقاد المخبر حتى",
            "page": "42",
            "part": "1",
            "seal": "5D58AC64"
        },
        {
            "id": "37",
            "nass": "ولو كان ذلك الاعتقاد خطأ في الواقع، وكذلك يكون الخبر عنده كاذبا بشرط عدم مطابقته لاعتقاد المخبر، حتى ولو كان ذلك الاعتقاد صوابا في الواقع. ¶ وتبعا لرأي «النّظام» هذا يكون قول القائل: البحر ماؤه عذب- معتقدا ذلك- صدق، ويكون قوله: البحر ماؤه ملح- غير معتقد ذلك- كذب. ¶ وهذا الرأي قد بني على أساس أن من اعتقد أمرا فأخبر به، ثم تبين له أنه مخالف أو غير مطابق للواقع لا يعد كاذبا، وإنما يعد مخطئا. وقد روي عن عائشة أنها قالت فيمن شأنه كذلك: «ما كذب ولكن وهم»، أي أخطأ. ¶ ... ¶ ثم جاء «الجاحظ» بعد أستاذه «النظام» ولم يقف بالخبر عند حد الصدق والكذب. فهو ينكر انحصار الخبر في الصدق والكذب، ويزعم أن الخبر ثلاثة أقسام: صادق، وكاذب، وغير صادق ولا كاذب. ¶ فالخبر الصادق، في رأي الجاحظ- هو المطابق للواقع مع الاعتقاد بأنه مطابق. والخبر الكاذب عنده هو الذي لا يطابق الواقع، مع الاعتقاد بأنه غير مطابق. ¶ أما الخبر الذي ليس بصادق ولا كاذب فليس نوعا واحدا، وإنما هو أربعة أنواع، وهذه هي: ¶ 1 - الخبر المطابق للواقع مع الاعتقاد بأنه غير مطابق. ¶ 2 - الخبر المطابق للواقع بدون اعتقاد أصلا. ¶ 3 - الخبر غير المطابق للواقع مع الاعتقاد بأنه مطابق. ¶ 4 - الخبر غير المطابق للواقع بدون اعتقاد أصلا. ¶ ومن العلماء الأوائل الذين عرضوا لموضوع الخبر أيضا ابن قتيبة الدينوري في كتابه «أدب الكاتب»، وذلك إذ ¶ يقول: «والكلام أربعة: أمر،",
            "page": "43",
            "part": "1",
            "seal": "11BB1310"
        },
        {
            "id": "38",
            "nass": "وخبر، واستخبار، ورغبة، ثلاثة لا يدخلها الصدق والكذب، وهي الأمر والاستخبار والرغبة، وواحد يدخله الصدق والكذب وهو الخبر» (¬1). ¶ ومن أولئك العلماء قدامة بن جعفر، ففي كتابه «نقد النثر» يعرف الخبر بقوله: «والخبر كل قول أفدت به مستمعه ما لم يكن عنده، كقولك ¶ قام زيد، فقد أفدته العلم بقيامه. ومنه ما يأتي بعد سؤال فيسمى «جوابا» كقولك في جواب من سألك: ما رأيك في كذا؟ فتقول: رأيي كذا. وهذا يجوز أن يكون ابتداء منك فيكون خبرا، فإذا أتى بعد سؤال كان جوابا كما قلنا» (¬2). ¶ وإتماما لمفهوم الخبر عند قدامة يقول: «وليس في صنوف القول وفنونه ما يقع فيه الصدق والكذب غير الخبر والجواب. إلا أن «الصدق والكذب يستعملان في الخبر، ويستعمل مكانهما في الجواب «الخطأ والصواب»، والمعنى واحد، وإن فرق اللفظ بينهما، وكذلك يستعمل في الاعتقاد موضع الصدق والكذب «الحق والباطل» والمعنى قريب من قريب» (¬3). ¶ ويمكن تلخيص مفهوم الخبر عند قدامة بن جعفر على الوجه التالي: ¶ 1 - الخبر بصفة عامة أو أيا كان نوعه هو كل قول يستفيد منه الخبر به علما بشيء لم يكن معلوما له عند إلقاء القول عليه. ¶ 2 - والخبر بصفة خاصة هو ما يبتدئ به المخبر به، أو ما يلقيه على مستمعه ابتداء، بقصد إعلامه بشيء يجهله أو لا يعرفه. وهذا النوع من الخبر عنده هو ما يحتمل الصدق والكذب. فإذا حصل الاعتقاد في صدق هذا الخبر فهو «الحق»، وإذا حصل الاعتقاد في كذبه فهو «الباطل». ¶ 3 - والخبر الجوابي أو الجواب الذي يعده قدامة قسيم الخبر هو ما يأتي بعد ¶ ¬__________ ¶ (¬1) انظر أدب الكاتب على هامش كتاب المثل السائر ص 4. ¶ (¬2) كتاب نقد النثر ص 44. ¶ (¬3) نفس المرجع ص 45.",
            "page": "44",
            "part": "1",
            "seal": "28230FC3"
        },
        {
            "id": "39",
            "nass": "سؤال، أو ما يأتي جوابا على سؤال. وهذا النوع من الخبر يحتمل الصدق والكذب، فإذا حصل الاعتقاد في صدقه ¶ فهو «الصواب» وإذا حصل الاعتقاد في كذبه فهو «الخطأ». ¶ وما من شك في أن قدامة قد تأثر في مفهومه للخبر بمفهومه عند النظام والجاحظ، وإن كان هو قد طوّر هذا المفهوم وزاد عليه. ¶ ومفهوم الكذب والصدق عند قدامة قد عبر عنه بقوله: «والكذب إثبات شيء لشيء لا يستحقه، أو نفي شيء عن شيء يستحقه، والصدق ضد ذلك، وهو إثبات شيء لشيء يستحقه، أو نفي شيء عن شيء لا يستحقه» (¬1). ¶ ... ¶ وممن عالج موضوع الخبر كذلك ابن فارس في كتابه «الصاحبي في فقه اللغة وسنن العرب في كلامها». ¶ وابن فارس هذا هو أبو الحسين أحمد بن فارس بن زكريا بن محمد بن حبيب المشهور بابن فارس، المتوفى سنة 395 للهجرة. ¶ وهو من أكثر علماء القرن الرابع الهجري تأليفا وتصنيفا. فقد ألف وصنف أربعة وأربعين كتابا في الفقه والتفسير والسير والأدب واللغة والنحو وفقه اللغة. ¶ ومع غزارة إنتاجه العلمي وتنوعه، فإنه، كما يبدو من بعض أشعاره، كان يحيا حياة شظف وعزلة، كقوله: ¶ وقالوا: كيف حالك؟ قلت: خير … تقضّى حاجة وتفوت حاج ¶ إذا ازدحمت هموم الصدر قلنا: … عسى يوما يكون لها انفراج ¶ نديمي هرّتي، وأنيس نفسي … دفاتر لي ومعشوقي. السّراج ¶ وكتابه «الصاحبي» هو من آخر ما ألف فقد كتبه قبل وفاته بثلاثة ¶ ¬__________ ¶ (¬1) كتاب نقد النثر ص 47.",
            "page": "45",
            "part": "1",
            "seal": "23D4FD48"
        },
        {
            "id": "40",
            "nass": "عشر عاما، وفيه عقد ابن فارس بابا سماه «باب معاني الكلام» وذكر فيه أن معاني الكلام «هي عند أهل العلم عشرة: خبر، واستخبار، وأمر، ونهي، ودعاء، وطلب، وعرض، وتحضيض، وتمنّ، وتعجب». ¶ وما يعنينا هنا من هذه المعاني العشرة هو «الخبر» فقد عقد له بابا خاصا سماه «باب الخبر» وفيه يقول: «أما أهل اللغة فلا يقولون في الخبر أكثر من أنه إعلام. تقول أخبرته أخبره، والخبر العلم. ¶ وأهل النظر يقولون: الخبر ما جاز تصديقه أو تكذيبه، وهو إفادة المخاطب أمرا في ماض من زمان أو مستقبل أو دائم. نحو: قام زيد وقائم زيد. ثم يكون واجبا وجائزا وممتنعا. فالواجب قولنا: النار محرقة، والجائز قولنا: لقي زيد عمرا، والممتنع قولنا: حملت الجبل» (¬1). ¶ وأهل النظر الذين يحكي قولهم ابن فارس هنا منهم على التحديد قدامة بن جعفر، لأن القول السابق وارد في كتابه «نقد النثر» وكل ما هنالك أن ابن فارس زاده توضيحا بالأمثلة. ¶ وقد ذكر ابن فارس في «باب الخبر» المعاني الكثيرة التي يحتملها لفظ الخبر، وهذه سنعرض لها فيما بعد عند كلامنا عن الأغراض التي يخرج إليها الخبر. ¶ ومهما اختلفت آراء العلماء في مفهوم الخبر فإن هناك قدرا مشتركا بينهم يمكننا أن نستخلص منه تعريفا له وهو: الخبر ما يصح أن يقال لقائله إنه صادق فيه أو كاذب. فإن كان الكلام مطابقا للواقع كان قائله صادقا، وإن كان غير مطابق له كان قائله كاذبا. ¶ ... ¶ ¬__________ ¶ (¬1) كتاب الصاحبي لابن فارس ص 179.",
            "page": "46",
            "part": "1",
            "seal": "5AE33A7C"
        },
        {
            "id": "41",
            "nass": "البلاغيّون والخبر ¶ ويقول البلاغيون: إن احتمال الخبر للصدق والكذب إنما يكون بالنظر إلى مفهوم الكلام الخبريّ ذاته، دون النظر إلى الخبر أو الواقع؛ إذ لو نظرنا عند الحكم على الخبر بالصدق أو الكذب إلى الخبر أو الواقع، لوجدنا أن من الأخبار ما هو مقطوع بصدقه لا يحتمل كذبا، وما هو مقطوع بكذبه لا يحتمل صدقا. ¶ فمن الأخبار المقطوع بصحتها ولا تحتمل الكذب البتة أخبار الله تعالى، أي كل ما يخبرنا الله به، وأخبار رسله، والبديهات المألوفة من مثل: ¶ السماء فوقنا والأرض تحتنا، وماء البحر ملح وماء النهر عذب. ¶ ومن الأخبار المقطوع بكذبها ولا تحتمل الصدق الأخبار المناقضة للبديهيات، نحو: الجزء أكبر من الكل، والأسبوع خمسة أيام، وكذلك الأخبار التي تتضمن حقائق معكوسة، نحو: الأمانة رذيلة والخيانة فضيلة. ¶ ولكن هذه الأخبار المقطوع بصحتها أو المقطوع بكذبها إذا نظرنا إليها ذاتها دون النظر إلى قائلها أو إلى الواقع كانت محتملة للصدق والكذب، شأنها في ذلك شأن سائر الأخبار.",
            "page": "47",
            "part": "1",
            "seal": "432D718F"
        },
        {
            "id": "42",
            "nass": "ركنا الجملة: ¶ وكل جملة من جمل الخبر لها ركنان: محكوم عليه، وهو المسند إليه، ومحكوم به، وهو المسند، وما زاد على ذلك ¶ في الجملة غير المضاف إليه وصلة الموصول فهو قيد. ¶ فإذا قلنا: «سافر الصديق» و «الناجح مسرور» فإن الذي حكم عليه بالسفر أو أسند إليه السفر في الجملة الأولى هو «الصديق»، والذي حكم به للصديق أو أسند له هو «السفر». وعلى هذا يكون «الصديق» هو المحكوم عليه أو المسند إليه، ويكون «سافر» هو المحكوم به أو المسند. ¶ وركنا الجملة الثانية هما «الناجح» و «مسرور». والذي حكم عليه بالسرور أو أسند إليه السرور هنا هو «الناجح»، والذي حكم به للناجح أو أسند له هو «السرور». وعلى هذا يكون «الناجح» هو المحكوم عليه أو المسند إليه، ويكون «مسرور» هو المحكوم به أو المسند. والمسند إليه عادة هو الفاعل، أو نائب الفاعل، أو المبتدأ الذي له خبر، أو ما أصله المبتدأ كاسم كان وأخواتها. والمسند هو الفعل التام، أو المبتدأ المكتفي بمرفوعه، أو خبر المبتدأ، أو ما أصله خبر المبتدأ كخبر كان وأخواتها، أو المصدر النائب عن فعل الأمر. ¶ ولعلنا لاحظنا من الجملتين السابقتين أن الخبر إما أن يكون جملة اسمية أو فعلية. والجملة الاسمية تفيد بأصل وضعها ثبوت شيء لشيء ليس غير؛ فجملة «الناجح مسرور» لا يفهم منها سوى ثبوت شيء لشيء للناجح من غير نظر إلى حدوث أو استمرار. ¶ ولكن الجملة الاسمية قد يكتنفها من القرائن والدلالات ما يخرجها عن أصل وضعها فتفيد الدوام والاستمرار، كأن يكون الكلام في معرض المدح أو الذم، ومن ذلك قوله تعالى: إِنَّ الْأَبْرارَ لَفِي نَعِيمٍ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ. فالجملة الأولى سيقت في معرض المدح، والثانية سيقت في معرض الذم، والمدح والذم كلاهما قرينة، ولهذا فكلتا الجملتين قد خرجت",
            "page": "48",
            "part": "1",
            "seal": "D0AD3423"
        },
        {
            "id": "43",
            "nass": "عن أصل وضعها وهو الثبوت، وأفادت الدوام والاستمرار؛ أي إن الأبرار في نعيم دائم مستمر، والفجار كذلك في جحيم دائم مستمر. ¶ والجملة الاسمية لا تفيد الثبوت بأصل وضعها ولا الدوام والاستمرار بالقرائن إلا إذا كان خبرها مفردا أو جملة إسمية، أما إذا كان خبرها جملة فعلية فإنها تفيد التجدد. فإذا قلت: «الدولة تكرّم العاملين من أبنائها»، كان معنى هذا أن تكريم الدولة للعاملين من أبنائها أمر متجدد غير منقطع. ¶ أما الجملة الفعلية فموضوعة أصلا لإفادة الحدوث في زمن معين، فإذا قلت: «عاد الغريب إلى وطنه» أو «يعود الغريب إلى وطنه» أو «سيعود الغريب إلى وطنه» لم يستفد السامع من الجملة الأولى إلا حدوث عودة الغريب إلى وطنه في الزمن الماضي، ولم يستفد من الجملة الثانية إلا احتمال حدوث عودة الغريب إلى وطنه في الزمن ¶ الحاضر أو المستقبل، كما لم يستفد من الجملة الثالثة إلا حدوث عودة الغريب إلى وطنه في الزمن المستقبل. ¶ وقد تفيد الجملة الفعلية الاستمرار التجددي بالقرائن، كما في قول المتنبي مادحا سيف الدولة: ¶ على قدر أهل العزم تأتي العزائم … وتأتي على قدر الكرام المكارم ¶ وتعظم في عين الصغير صغارها … وتصغر في عين العظيم العظائم ¶ فالمدح هنا قرينة دالة على أن إتيان العزائم على قدر أهل العزم، وإتيان المكارم على قدر الكرام، وعظم صغار المكارم في عين الصغير، وصغر العظائم في عين العظيم، إنما هو أمر مستمر متجدد على الدوام. ¶ وقد ذكرنا آنفا أن جملة الخبر لها ركنان: المسند إليه، والمسند، وأن ما زاد على ذلك في الجملة غير المضاف إليه وصلة الموصول فهو قيد. وقيود الجملة هي: أدوات الشرط، وأدوات النفي، والمفاعيل الخمسة، والحال، والتمييز، والأفعال الناسخة، والتوابع الأربعة: النعت، والعطف، والتوكيد، والبدل.",
            "page": "49",
            "part": "1",
            "seal": "F0F8F960"
        },
        {
            "id": "44",
            "nass": "وعلماء المعاني يقسمون الجملة إلى جملة رئيسية، وجملة غير رئيسية، والأولى هي المستقلة التي لا تكون قيدا في غيرها، والثانية ما كانت قيدا في غيرها، وليست مستقلة بنفسها. ¶ أغراض الخبر: ¶ الأصل في الخبر أن يلقى لأحد غرضين: ¶ 1 - إفادة المخاطب الحكم الذي تضمنته الجملة أو العبارة، ويسمى ذلك الحكم فائدة الخبر. ¶ 2 - إفادة المخاطب أن المتكلم عالم بالحكم، ويسمى ذلك لازم الفائدة. ¶ ... ¶ فالغرض الأول هنا وهو «فائدة الخبر» يقوم في الأصل على أساس أن من يلقى إليه الخبر، أو من يوجّه إليه الكلام يجهل حكمه أي مضمونه، ويراد إعلامه أو تعريفه به. ¶ وهذا الغرض الذي يسميه البلاغيون «فائدة الخبر» يتمثل في جميع الأخبار التي يبغي المتكلم من ورائها تعريف من يخاطبه بشيء أو أشياء يجهلها. كذلك يتمثل في الأخبار المتعلقة بالحقائق التي تشتمل عليها الكتب في العلوم والفنون المختلفة، أو الحقائق العلمية التي تلقى على المتعلمين. ¶ من ذلك مثلا هذا الخبر التاريخي عن معاوية بن أبي سفيان: «أسلم معاوية مع أبيه عام الفتح، واستكتبه النبيّ صلّى الله عليه وآله وسلّم، واستعمله عمر على الشام أربع سنين من خلافته، وأقرّه عثمان مدة خلافته نحو اثنتي عشرة سنة، وتغلّب على الشام محاربا لعليّ أربع سنين، فكان أميرا وملكا على الشام نحو أربعين سنة. وكان حليما ¶ حازما، داهية عالما بسياسة الملك، وكان حلمه قاهرا لغضبه، وجوده غالبا على منعه، يصل ولا يقطع» (¬1). ¶ فمثل هذا الخبر قد قصد به إفادة من يلقى إليه بمضمونه، أي بما ¶ ¬__________ ¶ (¬1) كتاب المختصر في أخبار البشر لأبي الفداء ج 2 ص 103.",
            "page": "50",
            "part": "1",
            "seal": "58E02ECD"
        },
        {
            "id": "45",
            "nass": "اشتمل عليه من الحقائق التاريخية عن أول خلفاء الأمويين معاوية بن أبي سفيان، من حيث إسلامه، واستكتاب النبي له، ومدة ولايته وملكه على الشام، وأخلاقه. فالغرض من الخبر هنا إذن هو «فائدة الخبر». ¶ أما الغرض الثاني من الخبر فهو ما سماه البلاغيون «لازم الفائدة». ¶ وهو ما يقصد المتكلم من ورائه أن يفيد مخاطبه أنه، أي المتكلم، عالم بحكم الخبر، أي مضمونه. وفي الأمثلة التالية ما يوضح ذلك: ¶ 1 - إنك لتكظم الغيظ، وتحلم عند الغضب، وتعفو مع القدرة، وتصفح عن الزلة، وتستجيب لنداء المستغيث بك. ¶ 2 - وقال المتنبي مخاطبا سيف الدولة ومثنيا على شجاعته: ¶ تدوس بك الخيل الوكور على الذرى … وقد كثرت حول الوكور المطاعم ¶ 3 - وقال أحد الشعراء معاتبا: ¶ وتغتابني في كل ناد تحلّه … وتزعم أني لست كفئا لمثلكا ¶ فالمتكلم في المثال الأول لا يقصد منه أن يفيد من يخاطبه شيئا مما تضمنه الكلام من الأحكام التي أسندها إليه من كظم الغيظ، والحلم ساعة الغضب، والعفو مع المقدرة، والاستجابة لنداء المستغيثين به، لأن ذلك يعلمه المخاطب عن نفسه قبل أن يعلمه المتكلم، وإنما يريد أن يبين له أنه، أي المتكلم، عالم بما تضمنه هذا الكلام. ¶ والمتنبي وهو يخاطب سيف الدولة بالبيت السابق لا يقصد أن يخبره ويفيده بأنه وهو يحارب أعداءه الروم كان يتتبعهم ويطارد فلو لهم بجيشه في قمم الجبال حيث وكور جوارح الطير فيقتلهم هناك ويصنع من جثثهم وليمة كبيرة متناثرة حول أوكارها. ¶ أجل لا يقصد المتنبي أن يفيد مخاطبه علما بمضمون بيته، لأن سيف الدولة لا يجهله، بل هو يعلمه عن نفسه قبل أن يعلمه المتكلم به، وإنما",
            "page": "51",
            "part": "1",
            "seal": "5A124974"
        },
        {
            "id": "46",
            "nass": "يريد المتنبي أن يبين لسيف الدولة أنه، المتنبي، عالم بمضمون الخبر الذي أورده في بيته. ¶ وفي المثال الثالث لا يقصد الشاعر منه أن يفيد مخاطبه علما بمضمون البيت الذي أسنده إليه، من اغتيابه له في كل مكان يكون فيه، ومن الزعم بأنه ليس كفئا له، لأن المخاطب يعلم أن ذلك قد حدث منه ويحدث، وإنما يبغي الشاعر من وراء إلقاء هذا الخبر على من يخاطبه به بأنه يعلم مضمونه ولا يجهله. ¶ فالمخاطب إذن في كل مثال من الأمثلة الثلاثة لم يستفد علما بالخبر نفسه، لأنه يعلمه مسبقا ولا يجهله، وإنما استفاد أن المتكلم عالما به، ويسمى ذلك النوع من الخبر «لازم الفائدة». ¶ ومن الأمثلة السابقة ونظائرها يمكن القول بأن الخبر «لازم الفائدة» يأتي في مواضع المدح والعتاب واللوم وما أشبه ذلك من كل موضع يأتي فيه إنسان ما عملا ما، ثم يأتي شخص آخر فيخبره به لا على أساس أن المخاطب يجهله، وإنما على أساس أن المتكلم عالم بالحكم، أي بمضمون الخبر الذي أسنده إليه. ¶ ... ¶ أضرب الخبر: ¶ على أن الخبر سواء أكان الغرض منه «فائدة الخبر» أو «لازم الفائدة» لا يأتي على ضرب واحد من القول. وإنما ينبغي على صاحب الخبر أن يأخذ في اعتباره حالة المخاطب عند إلقاء الخبر، وذلك بأن ينقله إليه في صورة من الكلام تلائم هذه الحالة بغير زيادة أو نقصان. ¶ والمخاطب بالنسبة لحكم الخبر، أي مضمونه، له ثلاث حالات هي: ¶ 1 - أن يكون المخاطب خالي الذهن من الحكم، وفي هذه الحال يلقى",
            "page": "52",
            "part": "1",
            "seal": "98AE982A"
        },
        {
            "id": "47",
            "nass": "إليه الخبر خاليا من أدوات التوكيد ويسمى هذا الضرب من الخبر «ابتدائيا». ¶ 2 - أن يكون المخاطب مترددا في الحكم شاكا فيه، ويبغي الوصول إلى اليقين في معرفته، وفي هذه الحال يحسن توكيده له ليتمكن من نفسه، ويحل فيها اليقين محل الشك. ويسمى هذا الضرب من الخبر «طلبيا». ¶ 3 - أن يكون المخاطب منكرا لحكم الخبر، وفي هذا الحال يجب أن يؤكد له الخبر بمؤكد أو أكثر، على حسب درجة إنكاره من جهة القوة والضعف. ويسمى هذا الضرب من الخبر «إنكاريا». ¶ وتبيانا لأضرب الخبر السابقة بالنسبة لحالات المخاطب نورد فيما يلي ثلاث طوائف من الأمثلة توضح كل طائفة منها ضربا من أضربه. ¶ أما الطائفة الأولى، وجميعها من شعر المتنبي، فهي: ¶ أ- سبقنا إلى الدنيا فلو عاش أهلها … منعنا بها من جيئة وذهوب ¶ تملّكها الآتي تملّك سالب … وفارقها الماضي فراق سليب ¶ ب- أنا الذي نظر الأعمى إلى أدبي … وأسمعت كلماتي من به صمم ¶ أنام ملء جفوني عن شواردها … ويسهر الخلق جرّاها ويختصم ¶ ج- وكل امرئ يولي الجميل محبّب … وكل مكان ينبت العزّ طيّب ¶ د- لا يسلم الشرف الرفيع من الأذى … حتى يراق على جوانبه الدّم ¶ هـ- أتى الزمان بنوه في شبيبتهم … فسرّهم وأتيناه على الكبر ¶ فالمتنبي يلقي الخبر في كل مثال من هذه الأمثلة إلى مخاطب خالي الذهن من حكمه؛ أي مضمونه، ومن أجل ذلك جاء بالخبر خاليا من أدوات التوكيد. وهذا هو ضرب الخبر «الابتدائي». ¶ والطائفة الثانية من شعر أبي العلاء المعري وهي: ¶ أ- إن الذي بمقال الزور يضحكني … مثل الذي بيقين الحق يبكيني ¶ ب- إذا ما الأصل ألفى غير زاك … فما تزكو مدى الدهر الفروع ¶ ج- وقد يغشى الفتى لجج المنايا … حذارا من أحاديث الرفاق",
            "page": "53",
            "part": "1",
            "seal": "BD68F294"
        },
        {
            "id": "48",
            "nass": "فالمعري يوجّه الخبر الذي تضمنه كل بيت هنا إلى مخاطب متردد في حكم الخبر ومضمونه، ولهذا حسن توكيد الكلام له بمؤكد تمكينا له من نفسه وحسما للشك في حقيقته. وهذا الضرب من الخبر «طلبيّ». وأداة التوكيد في البيت الأول «إنّ» المشددة النون. وفي البيت الثاني «ما الزائدة» بعد كلمة «إذا»، وفي البيت الثالث «قد». ¶ والطائفة الثالثة من شعر أبي العلاء المعري أيضا، وهي: ¶ أ- ألا إنّ أخلاق الفتى كزمانه … فمنهنّ بيض في العيون وسود ¶ ب- لعمرك ما في الأرض كهل مجرّب … ولا ناشئ إلّا لإثم مراهق (¬1) ¶ ج- لقد نفق الرديء، وربّ مر … من الأقوات يجعل في الصحاف (¬2) ¶ فالمعري في هذه المرة يتجه بالخبر في كل مثال من الأمثلة هنا إلى شخص ينكر حكم الخبر ويعتقد فيما يخالفه، ولذلك كان من الواجب تأكيد الخبر له على حسب إنكاره قوة وضعفا، بمعنى أن يزاد له في التأكيد كلما اشتد إنكاره. ¶ وقد أكد له الخبر في البيت الأول بمؤكدين هما: حرف التنبيه «ألا» و «إنّ» المشددة النون، وفي البيت الثاني ¶ بمؤكدين هما: لام الابتداء، والقسم في «لعمرك» إذ معناها «لعمرك قسمي»، وفي البيت الثالث أكد له الخبر بمؤكدين أيضا هما: لام الابتداء، وقد في «لقد». وهذا الضرب من الخبر «إنكاريّ». ¶ وتجدر الإشارة هنا إلى أن الحكم على الخبر بأنه ابتدائي، أو طلبي، أو إنكاري، إنما هو على حسب ما يخطر في نفس القائل من أن سامعه خالي الذهن أو متردد أو منكر. ¶ ... ¶ ¬__________ ¶ (¬1) مراهق: مرتكب. ¶ (¬2) نفق الرديء: راج وكثر طلابه. الصحاف: جمع صحفة، والصحفة: إناء أو وعاء كالقصعة.",
            "page": "54",
            "part": "1",
            "seal": "818529BC"
        },
        {
            "id": "49",
            "nass": "مؤكدات الخبر: ¶ عرفنا من دراستنا لأضرب الخبر أن المخاطب الذي يلقى إليه الخبر إذا كان مترددا في حكمه حسن توكيده له ليتمكن مضمون الخبر من نفسه، وإذا كان منكرا لحكم الخبر وجب توكيده له على حسب إنكاره قوة وضعفا. ¶ والأدوات التي يؤكد بها الخبر كثيرة منها: إنّ، ولام الابتداء، وأمّا الشرطية، والسين، وقد، وضمير الفصل، والقسم، ونونا التوكيد، والحروف الزائدة، وأحرف التنبيه. وفيما يلي تفصيل وتوضيح لهذه الأدوات: ¶ 1 - «إنّ» المكسورة الهمزة المشددة النون، وهذه هي التي تنصب الاسم وترفع الخبر، ووظيفتها أو فائدتها التأكيد لمضمون الجملة أو الخبر، فإن قول القائل: «إن الحياة جهاد» ناب مناب تكرير الجملة مرتين، إلّا أن قولك: «إن الحياة جهاد» أوجز من قولك: «الحياة جهاد، الحياة جهاد» مع حصول الغرض من التأكيد. فإن أدخلت اللام وقلت «إن الحياة لجهاد» ازداد معنى التأكيد، وكأنه بمنزلة تكرار الجملة ثلاث مرات. وهذا الإيجاز أو الاقتصاد في ألفاظ الجملة مع حصول الغرض من التوكيد هو الذي يعطي مثل هذه الجملة قيمتها البلاغية، على أساس أن البلاغة هي الإيجاز. ¶ ومن أمثلتها من القرآن الكريم قوله تعالى: إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ* وإِنَّ الْمُبَذِّرِينَ كانُوا إِخْوانَ الشَّياطِينِ، وإِنَّ الَّذِينَ آمَنُوا ثُمَّ كَفَرُوا، ثُمَّ آمَنُوا ثُمَّ كَفَرُوا، ثُمَّ ازْدادُوا كُفْراً لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ. ¶ ومن أحاديث الرسول: «إن المنبتّ لا أرضا قطع ولا ظهرا أبقى»، وقوله: «إنما الشعر كلام مؤلف فما وافق الحق منه فهو حسن، وما لم يوافق الحق منه، فلا خير فيه». ¶ ومن الشعر: ¶ إنّ التي زعمت فؤادك ملّها … خلقت هواك كما خلقت هوى لها",
            "page": "55",
            "part": "1",
            "seal": "2A36466F"
        },
        {
            "id": "50",
            "nass": "إني لآمل منك خيرا عاجلا … والنفس مولعة بحب العاجل ¶ وإن امرأ أمسى وأصبح سالما … من الناس إلا ما جنى لسعيد ¶ 2 - «لام الابتداء»: وفائدتها توكيد مضمون الحكم، وتدخل على المبتدأ، نحو: لأنت خير من عرفت، كما تدخل على خبر «إن» نحو قوله تعالى: إِنَّ رَبِّي لَسَمِيعُ الدُّعاءِ، وعلى المضارع الواقع خبرا لإن لشبهه بالاسم نحو قوله تعالى: وَإِنَّ رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ، وعلى شبه الجملة نحو: وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ. ¶ 3 - «أما الشرطية»، المفتوحة الهمزة المشددة الميم: وهي حرف شرط وتفصيل وتوكيد، نحو قوله تعالى: إِنَّ اللَّهَ لا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا ما بَعُوضَةً فَما فَوْقَها، فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ، وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ ماذا أَرادَ اللَّهُ بِهذا مَثَلًا، ونحو قول الشاعر: ¶ ولم أر كالمعروف أما مذاقه … فحلو وأما وجهه فجميل ¶ وفائدة «أما» في الكلام أنها تعطيه فضل توكيد وتقوية للحكم، تقول مثلا «زيد ذاهب» فإذا قصدت توكيد ذلك وأنه لا محالة ذاهب، وأنه بصدد الذهاب وعازم عليه قلت: «أما زيد فذاهب». ¶ 4 - «السين»: وهي حرف يختص بالمضارع ويخلصه للاستقبال، والسين إذا دخلت على فعل محبوب أو مكروه أفادت أنه واقع لا محالة، ووجه ذلك أنها تفيد الوعد أو الوعيد بحصول الفعل، فدخولها على ما يفيد الوعد أو الوعيد مقتض لتوكيده وتثبيت معناه. ¶ فهي في مثل قوله تعالى: أُولئِكَ سَيَرْحَمُهُمُ اللَّهُ مفيدة وجود الرحمة لا محالة، ولذلك فهي تؤكد هنا حصول فعل الوعد. كذلك هي في مثل قوله تعالى: تَبَّتْ يَدا أَبِي لَهَبٍ وَتَبَّ، ما أَغْنى عَنْهُ مالُهُ وَما كَسَبَ، سَيَصْلى ناراً ذاتَ لَهَبٍ تؤكد حصول فعل الوعيد الذي دخلت عليه وتثبّت معناه بأنه كائن لا محالة وإن تأخر إلى حين.",
            "page": "56",
            "part": "1",
            "seal": "E1DBD3F8"
        },
        {
            "id": "51",
            "nass": "5 - «قد»: التي للتحقيق، نحو قوله تعالى: قَدْ أَفْلَحَ الْمُؤْمِنُونَ الَّذِينَ هُمْ فِي صَلاتِهِمْ خاشِعُونَ، فهي في مثل هذه الجملة تفيد توكيد مضمونها؛ أي أن فلاح المؤمنين الخاشعين في صلاتهم حق ولا محالة حاصل. ¶ 6 - «ضمير الفصل»: وهو عادة ضمير رفع منفصل، ويؤتى به للفصل بين الخبر والصفة، نحو «محمد هو النبي» فلو لم نأت بالضمير «هو» وقلنا «محمد النبي» لاحتمل أن يكون «النبي» خبرا عن محمد، وأن يكون صفة له، فلما ¶ أتينا بضمير الفصل «هو» تعين أن يكون «النبي» خبرا عن المبتدأ وليس صفة له. فضمير الفصل على هذا الأساس يزيل الاحتمال والإبهام من الجملة التي يدخل عليها، وبالتالي يفيد ضربا من التأكيد. ¶ ولهذا عدّ من أدوات توكيد الخبر. ¶ 7 - «القسم»: وأحرفه «الباء، والواو، والتاء»، و «الباء» هي الأصل في أحرف القسم لدخولها على كل مقسم به، سواء أكان اسما ظاهرا أو ضميرا، نحو: أقسم بالله، وأقسم بك. ¶ و «الواو» تختص بالدخول على الاسم الظاهر دون الضمير، نحو: ¶ «أقسم والله»، أما «التاء» فتختص بالدخول على اسم الله تعالى فقط، كقوله تعالى: وَتَاللَّهِ لَأَكِيدَنَّ أَصْنامَكُمْ. ¶ والحروف التي تدخل على المقسم عليه، أي جواب القسم، أربعة «اللام، وإنّ، وما، ولا». فإذا كان المقسم عليه والذي يسمى جواب القسم مثبتا فإن الحروف التي تدخل عليه هي «اللام، وإن»، نحو: والله لموت شريف خير من حياة ذليلة» ونحو قوله تعالى: وَالْعَصْرِ إِنَّ الْإِنْسانَ لَفِي خُسْرٍ. ¶ وإذا كان المقسم عليه أو جواب القسم منفيا فإن الحروف التي تدخل عليه هي «ما، ولا» نحو: والله ما العمل اليدويّ مهانة، ونحو: والله لا قصرت في القيام بواجبي.",
            "page": "57",
            "part": "1",
            "seal": "AF0AB367"
        },
        {
            "id": "52",
            "nass": "فالقسم على أي صورة من هذه الصور فيه ضرب من التأكيد، لأن فيه إشعارا من جانب المقسم بأن ما يقسم عليه هو أمر مؤكد عنده لا شك فيه، وإلا لما أقسم عليه قاصدا متعمدا. ومن أجل ذلك عدّ البلاغيون القسم من مؤكدات الخبر. ¶ 8 - «نونا التوكيد»: وهما نون التوكيد الثقيلة، أي المشددة، ونون التوكيد الخفيفة، أي غير المشددة، وهما يدخلان على المضارع بشروط وعلى الأمر جوازا، وقد اجتمعا في قوله على حكاية على لسان امرأة عزيز مصر في قصة يوسف: وَلَئِنْ لَمْ يَفْعَلْ ما آمُرُهُ لَيُسْجَنَنَّ وَلَيَكُوناً مِنَ الصَّاغِرِينَ. ¶ 9 - «الحروف الزائدة»: وهي «إن» المسكورة الهمزة الساكنة النون، و «أن» المفتوحة الهمزة الساكنة النون، و «ما»، و «لا»، و «من» و «الباء»، الجارتان. وليس معنى زيادة هذه الحروف أنها قد تدخل لغير معنى البتة، بل زيادتها لضرب من التأكيد. ¶ فمثال «إن»: «ما إن قبلت ضيما» والأصل «ما قبلت ضيما» فدخول «إن» قد أكد معنى حرف النفي الذي قبله. ¶ أما «أن» فتزاد توكيدا للكلام، وذلك بعد «لما» بتشديد الميم، نحو قوله تعالى: فَلَمَّا أَنْ جاءَ الْبَشِيرُ أَلْقاهُ عَلى وَجْهِهِ فَارْتَدَّ بَصِيراً والمراد فلما جاء البشير ... ¶ و «ما» تزاد في الكلام لمجرد التأكيد، وهذا كثير في القرآن الكريم والشعر وسائر الكلام. ومثاله من القرآن قوله تعالى: فَإِمَّا تَثْقَفَنَّهُمْ فِي الْحَرْبِ فَشَرِّدْ بِهِمْ مَنْ خَلْفَهُمْ، لَعَلَّهُمْ يَذَّكَّرُونَ (¬1). وأصل تركيب «فإما تثقفنّهم» «فإن ما تثقفنّهم» «فإن» حرف شرط يدل على ارتباط جملتين ¶ ¬__________ ¶ (¬1) هذه الآية نزلت في يهود المدينة الذين تكرر منهم نقض عهودهم مع النبي. والمعنى فإما تظفرن بهم فنكل بهم تنكيلا شديدا يكون سببا في تشريد وتشتيت من يقفون خلفهم من كفار مكة.",
            "page": "58",
            "part": "1",
            "seal": "CB1556FF"
        },
        {
            "id": "53",
            "nass": "بعضهما ببعض، و «ما» حرف زائد للدلالة على تأكيد هذا الارتباط في كل حال من الأحوال. ¶ ومثاله من الشعر قول البحتري: ¶ وإذا ما جفيت كنت حريّا … أن أرى غير مصبح حيث أمسي ¶ ومثاله من شعر البارودي في وصف بعض مظاهر شيخوخته من ضعف بصره وثقل سمعه: ¶ لا أرى الشيء حين يسنح إلا … كخيال كأنني في ضباب ¶ وإذا ما دعيت حرت كأني … أسمع الصوت من وراء حجاب ¶ فما قد زيدت بعد «إذا» في المثالين السابقين لتأكيد معنى هذا الظرف. ¶ ومثاله من سائر الكلام «غضبت من غير ما جرم» أي من غير جرم، و «جئت لأمر ما» فما زائدة للتأكيد، والمعنى على النفي «ما جئت إلا لأمر». ¶ و «لا» تزاد مؤكدة ملغاة نحو قوله تعالى: لِئَلَّا يَعْلَمَ أَهْلُ الْكِتابِ أَلَّا يَقْدِرُونَ عَلى شَيْءٍ مِنْ فَضْلِ اللَّهِ، فلا زائدة، والمعنى ليعلم أَهْلُ الْكِتابِ ... ، ونحو قوله تعالى: فَلا أُقْسِمُ بِمَواقِعِ النُّجُومِ فلا زائدة، والمعنى فأقسم بمواقع النجوم. ¶ و «من» قد تزاد توكيدا لعموم ما بعدها في نحو «ما جاءنا من أحد» فإن أحدا صيغة عموم، بمعنى ما جاني أي أحد. ولا تكون «من» زائدة للعموم إلا إذا تقدمها نفي أو نهي أو استفهام ب «هل»؛ فالنفي نحو قوله تعالى: وَما تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُها، وقوله ما تَرى فِي خَلْقِ الرَّحْمنِ مِنْ تَفاوُتٍ، والنهي نحو «لا تهمل من غذاء عقلك» والاستفهام نحو قوله تعالى: هَلْ تَرى مِنْ فُطُورٍ؟ (¬1) ونحو هل من شاعر بينكم؟ و «من» هذه التي تزاد توكيدا لعموم ما بعدها نفيا كان أو نهيا أو استفهاما يكون الاسم الواقع بعدها إما فاعلا أو مفعولا أو مبتدأ كما في الأمثلة السابقة. ¶ ¬__________ ¶ (¬1) الفطور: الخلل والتصدع.",
            "page": "59",
            "part": "1",
            "seal": "D5E200EA"
        },
        {
            "id": "54",
            "nass": "«الباء» ومن استعمالاتها أن تزاد لتوكيد ما بعدها، وقد تزاد كثيرا في الخبر بعد «ليس وما» النافيتين، وعندئذ تكون زيادتها لتوكيد نفي ما بعدها، وذلك نحو قوله تعالى: وَمَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ،* وقوله تعالى أيضا: فَذَكِّرْ إِنَّما أَنْتَ مُذَكِّرٌ، لَسْتَ عَلَيْهِمْ بمسيطر. وقول معن ابن أوس: ¶ ولست بماش ما حييت لمنكر … من الأمر لا يمشي لمثله مثلي ¶ فزيادة الباء هنا إنما هو لتأكيد معنى النفي؛ أي تأكيد نفي ما بعدها. ¶ 10 - «حروف التنبيه»: ومما يزاد أيضا حروف التنبيه، ومنها «ألا وأما» بفتح الهمزة والتخفيف. و «ألا» قد تزاد للتنبيه، وعندئذ تدل على تحقق ما بعدها، ومن هنا تأتي دلالتها على معنى التأكيد، وذلك نحو قوله تعالى: أَلا إِنَّ أَوْلِياءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ. ¶ و «أما» حرف استفتاح وهي بمنزلة «ألا» في دلالتها على تحقق ما بعدها تأكيدا، ويكثر مجيئها قبل القسم، لتنبيه المخاطب على استماع القسم وتحقيق المقسم عليه، نحو قوله أبي صخر الهذلي: ¶ أما والذي أبكى وأضحك والذي … أمات وأحيا والذي أمره الأمر ¶ لقد تركتني أحسد الوحش أن أرى … أليفين منها لا يروعهما النفر (¬1) ¶ ... ¶ خروج الخبر عن مقتضى الظاهر: ¶ من دراستنا السابقة لأضرب الخبر أدركنا أن المخاطب على حسب تخيل المتكلم أو القائل إن كان خالي الذهن ألقي إليه الخبر غير مؤكد، وإن كان مترددا شاكا في مضمونه طالبا معرفته حسن توكيده له، وإن كان منكرا للخبر وجب توكيده له بمؤكد أو أكثر على حسب درجة إنكاره قوة وضعفا. ¶ وإلقاء الكلام أو الخبر بهذه الطريقة المتدرجة على حسب جهل ¶ ¬__________ ¶ (¬1) لا يروعهما النفر: لا يفزعهما التفرق أو الفراق.",
            "page": "60",
            "part": "1",
            "seal": "BA5F361C"
        },
        {
            "id": "55",
            "nass": "المخاطب بمضمون الخبر أو شكه فيه أو إنكاره له هو ما يقتضيه الظاهر. ¶ ولكن إيراد الكلام أو الخبر لا يكون دائما وأبدا جاريا على مقتضى الظاهر، فقد تجدّ اعتبارات تدعو المتكلم إلى أن يورد الكلام أو الخبر على صورة تخالف الظاهر، أو على صورة تخرج به عن مقتضى الظاهر كما يقول البلاغيون. ¶ ومن الاعتبارات التي يلحظها المتكلم وتدعوه إلى الخروج بالكلام عن مقتضى الظاهر ما يلي: ¶ 1 - أن ينزّل خالي الذهن منزلة المتردد الشاكّ إذا تقدم في الكلام ما يشير إلى حكم الخبر ومضمونه. ومن هذا الضرب من الكلام قوله تعالى: ¶ وَما أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ. ¶ فالمتأمل في هذه الآية الكريمة يجد أن المخاطب بها خالي الذهن من الحكم أو من مضمون قوله تعالى: إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ، ولكن هذا الحكم لما كان مسبوقا بجملة وَما أُبَرِّئُ نَفْسِي، وهي في مضمونها تشير إلى أن النفس محكوم عليها بشيء غير محبوب أو مرغوب فيه، أصبح المخاطب بقوله تعالى: إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ متطلعا إلى نوع هذا الحكم، الذي يجهله ولا يدري حقيقته، ومن أجل ذلك نزّل هذا المخاطب منزلة المتردد الشاكّ، وألقي إليه الخبر مؤكدا استحسانا. ¶ ومن أمثلة هذا النوع من التنزيل قوله تعالى: يا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ وقوله تعالى: وَصَلِّ عَلَيْهِمْ إِنَّ صَلاتَكَ سَكَنٌ لَهُمْ وقوله تعالى أيضا: وَلا تُخاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ*. ¶ ومن أمثلته في الشعر قول عنترة: ¶ لله درّ بني عبس لقد نسلوا … من الأكارم ما قد تنسل العرب ¶ وقول أبي الطيب المتنبي: ¶ ترفق أيها المولى عليهم … فإن الرفق بالجاني عتاب",
            "page": "61",
            "part": "1",
            "seal": "4957D9E2"
        },
        {
            "id": "56",
            "nass": "2 - أن يجعل غير المنكر كالمنكر لظهور أمارات الإنكار عليه. ومثال ذلك قوله تعالى: ثُمَّ إِنَّكُمْ بَعْدَ ذلِكَ لَمَيِّتُونَ؛ فالمخاطبون بهذه الآية الكريمة لا ينكرون حقيقة الموت بالنسبة للإنسان، وأنه مهما طال أجله فإن مصيره إلى الموت والفناء، وعلى ما يقتضيه الظاهر كان يجب أن يلقى الكلام إليها خاليا من التأكيد، ولكننا مع ذلك نرى أن الكلام قد خرج عن مقتضى الظاهر وألقي إليهم مؤكدا. فما السبب في ذلك؟. ¶ السبب ظهور أمارات الإنكار عليهم، فإن نسيانهم للموت وتكالبهم على مطالب العيش كأنهم مخلدون أبدا، وعدم بذلهم في الحياة الدنيا ما ينفعهم في الآخرة، كل هذه بوادر منهم تدل على إنكارهم لحقيقة الموت، ومن أجل ذلك نزّلوا منزلة المنكرين، وألقي الخبر إليهم مؤكدا بمؤكدين هما «إن» و «لام الابتداء». ¶ ومثال ذلك أيضا قولك لمن يعقّ والديه ولا يطيعهما: «إن برّ الوالدين لواجب»، فالمخاطب بهذا الكلام لا ينكر أن برّ الوالدين واجب ولا يداخله شك في ذلك. وكان مقتضى الظاهر أن يلقى إليه الخبر غير مؤكد، ولكن عقوقه ¶ لوالديه، وغلظته في معاملتهما، وعدم إطاعتهما، كل ذلك اعتبر من علامات الإنكار، ولذلك نزّل منزلة الجاحد المنكر وألقي الخبر إليه مؤكدا بمؤكدين وجوبا، خروجا عن مقتضى الظاهر: ¶ ومثاله أيضا من الشعر قول حجل بن نضلة القيسيّ: ¶ جاء شقيق عارضا رمحه … إن بني عمك فيهم رماح ¶ فشقيق هذا الرجل لا ينكر رماح بني عمه، ولكنه مع ذلك يأتي إليهم عارضا شاهرا رمحه مدلّا بنفسه وشجاعته عليهم كأنه يعتقد أنهم عزل من السلاح. فمجيئه على هذه الحال علامة على إنكاره وجود السلاح مع بني عمه، ولذلك أنزل منزلة المنكر، وبالتالي ألقي الخبر إليه مؤكدا وقيل له: ¶ إن بني عمك فيهم رماح.",
            "page": "62",
            "part": "1",
            "seal": "EE424200"
        },
        {
            "id": "57",
            "nass": "3 - أن يجعل المنكر كغير المنكر، إن كان لديه شواهد وأدلّة لو تأملها لعدل عن إنكاره. ¶ ومثال ذلك قوله تعالى: وَإِلهُكُمْ إِلهٌ واحِدٌ ففي هذه الآية الكريمة نرى الله جلّ شأنه يوجه الخطاب إلى المنكرين لوحدانيته، وكان مقتضى الظاهر يوجب إلقاء الخبر على المنكرين مؤكدا، ولكننا نرى الخبر في الآية قد خرج عن مقتضى الظاهر، فألقي إلى المنكرين مجردا من التوكيد، كما يلقى إلى غير المنكرين، فما السبب في ذلك؟ ¶ السبب أن بين أيدي المنكرين لوحدانية الله من الأدلة الساطعة والشواهد المقنعة ما لو تدبّروه وعقلوه لزال إنكارهم ولحل محله اليقين والاقتناع بوحدانية الله. ولذلك لم يكترث الله بإنكارهم عند توجيه الخطاب إليهم، وأنزل هؤلاء المنكرين منزلة غير المنكرين لوجود الدلائل التي لو تأملها المنكر لاقتنع وكفّ عن إنكاره. ¶ وأمثلة هذا النوع كثيرة، كأن تقول لمن يجحد فضل العلم: «العلم نافع»، ولمن ينكر ضرر الجهل: «الجهل ضار» ولمن ينكر ما يسبّبه الفراغ من الفساد والإفساد: «الفراغ مفسدة»، وهكذا ... ¶ وبعد فلعلنا نرى في الأمثلة الكثيرة التي أوردناها عن أضرب الخبر وعن خروج الكلام عن مقتضى الظاهر ما يوضح لنا القيمة البلاغية لأساليب الخبر المختلفة، تلك القيمة التي تستمد عناصرها دائما من «مطابقة الكلام لحال المخاطبين». ¶ ... ¶ أغراض الخبر البلاغية: ¶ عرفنا مما سبق أن الأصل في الخبر أن يلقى لغرضين هما: فائدة الخبر، ولازم الفائدة، كما عرفنا أن المتكلم في كل منهما يهدف من وراء الخبر إلى إعلام المخاطب شيئا لا يعرفه، سواء أكان هذا الشيء هو مضمون الخبر أو علم ¶ المتكلم بمضمونه.",
            "page": "63",
            "part": "1",
            "seal": "C29E6162"
        },
        {
            "id": "58",
            "nass": "وتجدر الإشارة هنا إلى أن الخبر ليس مقصورا على هذين الغرضين الأصليين؛ فالواقع أنه بالإضافة إليهما قد يلقى الخبر لأغراض أخرى بلاغية تفهم من السياق وقرائن الأحوال. ومن هذه الأغراض التي يخرج الخبر عن غرضيه الأصليين إليها: ¶ 1 - إظهار الضعف: وذلك نحو قوله تعالى حكاية عن زكريا عليه السّلام: رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْباً، وقول الشاعر: ¶ إن الثمانين، وبلّغتها، … قد أحوجت سمعي إلى ترجمان ¶ وقول المتنبي في وصف مرضه: ¶ عليل الجسم ممتنع القيام … شديد السكر من غير المدام (¬1) ¶ وقول شاعر مريض يقارن بين حاله وحال آخر معافّى من المرض: ¶ الخطى عندك، إذ تقصرها، وثب وقفز … والخطى عندي إذ أوسعها، ضعف وعجز ¶ 2 - الاسترحام والاستعطاف: نحو قول إبراهيم بن المهدي مخاطبا المأمون: ¶ أتيت جرما شنيعا … وأنت للعفو أهل ¶ فإن عفوت فمنّ … وإن قتلت فعدل ¶ وقول المتنبي وهو في محبسه مستعطفا السلطان: ¶ دعوتك عند انقطاع الرجا … ء والموت منّي كحبل الوريد ¶ دعوتك لما براني البلاء … وأوهن رجليّ ثقل الحديد ¶ وقول شاعر آخر: ¶ فمالي حيلة إلا رجائي … لعفوك إن عفوت وحسن ظنّي ¶ يظن الناس بي خيرا وإني … لشر الناس إن لم تعف عنّي ¶ ¬__________ ¶ (¬1) أي أنه سكران من غير خمر، وإنما من الضعف والهموم.",
            "page": "64",
            "part": "1",
            "seal": "C4EEC959"
        },
        {
            "id": "59",
            "nass": "3 - إظهار التحسر على شيء محبوب: نحو قول المتنبي في رثاء جدته: ¶ أتاها كتابي بعد يأس وترجة … فماتت سرورا بي فمت بها غمّا ¶ حرام على قلبي السرور فإنني … أعدّ الذي ماتت به بعدها سمّا ¶ وقوله في رثاء أبي شجاع فاتك: ¶ الحزن يقلق والتجمّل يردع … والقلب بينهما عصيّ طيّع ¶ يتنازعان دموع عين مسهّد … هذا يجيء بها وهذا يرجع! ¶ وقول آخر يرثى عزيزا عليه: ¶ وأيقظت أجفانا وكان لها الكرى … ونامت عيون لم تكن قبل تهجع ¶ وقول أبي فراس الحمداني عند ما سمع بمرض أمه وهو في الأسر: ¶ عليلة بالشآم مفردة … بات بأيدي العدا معلّلها ¶ تمسك أحشاءها على حرق … تطفئها والهموم تشعلها ¶ تسأل عنا الركبان جاهدة … بأدمع ما تكاد تمهلها! ¶ 4 - المدح: نحو قول زهير بن أبي سلمى: ¶ وأبيض فيّاض يداه غمامة … على معتفيه (¬1) ما تغبّ فواضله ¶ تراه إذا ما جئته متهلّلا … كأنك تعطيه الذي أنت سائله ¶ وقول المتنبي مادحا سيف الدولة: ¶ أرى كل ذي ملك إليك مصيره … كأنك بحر والملوك جداول ¶ إذا مطرت منهم ومنك سحائب … فوابلهم طلّ وطلك وابل (¬2) ¶ ¬__________ ¶ (¬1) على معتفيه: على طالبي معروفه وفضله وكرمه. ما تغب فواضله: ما ينقطع إحسانه وأياديه الجميلة. ¶ (¬2) الوابل: المطر الغزير. الطل: المطر الضعيف.",
            "page": "65",
            "part": "1",
            "seal": "6A528135"
        },
        {
            "id": "60",
            "nass": "5 - الفخر: نحو قول الفرزدق: ¶ ترى الناس ما سرنا يسيرون خلفنا … وإن نحن أومأنا إلى الناس وقّفوا ¶ وقول جرير: ¶ إذا غضبت عليك بنو تميم … رأيت الناس كلهم غضابا ¶ ولآخر في الفخر بكثرة العدد: ¶ ما تطلع الشمس إلّا عند أوّلنا … ولا تغيّب إلّا عند آخرنا ¶ وللشريف الرضي: ¶ لغير العلى منّي القلى والتجنب … ولولا العلى ما كنت في العيش أرغب ¶ وقور: فلا الألحان تأسر عزمتي … ولا تمكر الصهباء بي حين أشرب ¶ ولا أعرف الفحشاء إلّا بوصفها … ولا أنطق العوراء والقلب مغضب ¶ 6 - الحث على السعي والجد: كقول شوقي: ¶ وما نيل المطالب بالتمني … ولكن تؤخذ الدنيا غلابا ¶ وما استعصى على قوم منال … إذا الإقدام كان لهم ركابا ¶ وقوله: ¶ أعدت الراحة الكبرى لمن تعبا … وفاز بالحق من لم يأله طلبا ¶ وقول ابن نباتة السعدي: ¶ يفوت ضجيع الترّهات طلابه … ويدنو إلى الحاجات من بات ساعيا ¶ فإذا نظرنا إلى كل مثال من الأمثلة السابقة وجدنا أن المتكلم لا يقصد منه فائدة الخبر ولا لازم الفائدة، وإنما خرج به عن هذين الغرضين إلى غرض آخر بلاغي يفهم من سياق الكلام وقرائن الأحوال، كغرض المدح أو الفخر، أو الاسترحام، أو إظهار التحسر، أو إظهار الضعف، أو الحث على السعي والجد. ¶ وقد ذكرنا من قبل أن أحمد بن فارس في كتابه «الصاحبي في فقه",
            "page": "66",
            "part": "1",
            "seal": "9780C3D3"
        },
        {
            "id": "61",
            "nass": "اللغة» عقد بابا خاصا لمعاني الكلام العشرة عند أهل العلم وعدّ منها «الخبر» الذي سبق أن أوردنا تعريفه له مع تعاريف بعض العلماء الآخرين. ¶ ولعل من المفيد ونحن بصدد الكلام عن أغراض الخبر الأصلية وأغراضه الأخرى التي تفهم من سياق الكلام أن نستكمل البحث هنا بذكر المعاني التي يحتملها الخبر كما جاءت في كتاب «الصاحبي». ¶ قال أحمد بن فارس: «والمعاني التي يحتملها لفظ الخبر كثيرة. فمنها «التعجب» نحو: ما أحسن زيدا، و «التمني» نحو: وددتك عندنا، و «الإنكار» نحو: ما له عليّ حق، و «النفي» نحو: لا بأس عليك، و «الأمر» نحو قوله جلّ ثناؤه: ¶ وَالْمُطَلَّقاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلاثَةَ قُرُوءٍ (¬1)، و «النهي» نحو قوله تعالى: لا يَمَسُّهُ إِلَّا الْمُطَهَّرُونَ، و «التعظيم» نحو: سبحان الله، و «الدعاء»، نحو: عفا الله عنه، و «الوعد» نحو قوله جلّ وعزّ: سَنُرِيهِمْ آياتِنا فِي الْآفاقِ، و «الوعيد» نحو قوله تعالى: وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ. ¶ وربما كان اللفظ خبرا والمعنى شرط وجزاء نحو قوله تعالى: إِنَّا كاشِفُوا الْعَذابِ قَلِيلًا إِنَّكُمْ عائِدُونَ فظاهره خبر، والمعنى إنا إن نكشف عنكم العذاب تعودوا. ومثله: الطَّلاقُ مَرَّتانِ، المعنى من طلق امرأته مرتين فليمسكها بعدهما بمعروف أو يسرّحها بإحسان. ¶ والذي ذكرناه في قوله جل ثناؤه: ذُقْ إِنَّكَ أَنْتَ الْعَزِيزُ الحكيم هو تبكيت. وقد جاء في الشعر مثله. وقال شاعر يهجو جريرا: ¶ أبلغ جريرا وأبلغ من يبلّغه … أني الأغرّ وأني زهرة اليمن ¶ فقال جريرا مبكتا له: ¶ ألم تكن في وسوم قد وسمت بها … من حان موعظة يا زهرة اليمن؟ ¶ ¬__________ ¶ (¬1) يتربصن: ينتظرن. قروء: جمع تكسير مفرده قرء بضم القاف أو فتحها، ويطلق على الطهر الحاصل بين الحيضتين للمرأة.",
            "page": "67",
            "part": "1",
            "seal": "10E59EF7"
        },
        {
            "id": "62",
            "nass": "ويكون اللفظ خبرا والمعنى دعاء وطلب، نحو: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ، معناه فأعنا على عبادتك. ويقول القائل: أستغفر الله، والمعنى «اللهم اغفر». قال الله جل ثناؤه: لا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ. ويقول الشاعر: ¶ أستغفر الله ذنبا لست محصيه … ربّ العباد إليه الوجه والعمل (¬1) ¶ مما تقدم نرى أن ابن فارس قد أورد من المعاني التي يحتملها لفظ الخبر أحد عشر معنى، وأن إيراده لهذه المعاني إما على سبيل المثال أو على أنها أهم معاني الخبر التي يكثر تداولها في الكلام. نقول ذلك لأن المعاني التي يحتملها لفظ الخبر ويدل عليها لا حصر لها، وأنها أكثر من أن تستقصى. ¶ ... ¶ ¬__________ ¶ (¬1) كتاب الصاحبي لابن فارس ص 179.",
            "page": "68",
            "part": "1",
            "seal": "E886B943"
        },
        {
            "id": "63",
            "nass": "الإنشاء ¶ مقدمة ¶ في البحث السابق عرضنا للخبر فاستوفينا القول عنه من حيث مفهومه، وأضربه، وأغراضه الأصلية، ومؤكداته، وأغراضه الأخرى التي يحتملها لفظه. والآن ننتقل إلى قسيم الخبر، أو إلى القسم الثاني من الكلام، وهو «الإنشاء» فنفصل القول فيه. ¶ وإذا كان الإنشاء قسيم الخبر، وكان الخبر هو ما يحتمل الصدق والكذب، فإن الإنشاء إذن هو الكلام الذي لا يحتمل الصدق والكذب لذاته، وذلك لأنه ليس لمدلول لفظه قبل النطق به وجود خارجي يطابقه أو لا يطابقه. ¶ فالمعري مثلا عند ما يقول: ¶ لا تظلموا الموتى وإن طال المدى … إني أخاف عليكم أن تلتقوا ¶ قد استعمل أحد أساليب الإنشاء وهو أسلوب النهي في قوله: «لا تظلموا الموتى». ونحن لا يمكننا هنا أن نقول إن المعري صادق أو كاذب في",
            "page": "69",
            "part": "1",
            "seal": "9DB08BEE"
        },
        {
            "id": "64",
            "nass": "نهيه عن ظلم الموتى، وذلك لأنه لا يعلمنا بحصول شيء أو عدم حصوله، وليس لمدلول لفظه قبل النطق به وجود خارجي يمكن أن يقارن به، فإن طابقه قيل: إنه صادق، أو خالفه قيل: إنه كاذب. ¶ ومثل هذا القول ينطبق على سائر أساليب الإنشاء من أمر واستفهام وتمن ونداء، فليس لمدلول أي لفظ منها قبل النطق به وجود خارجي يعرض عليه مدلوله ويقارن به، فإن طابقه قيل: إنه صادق، أو خالفه قيل: إنه كاذب. ¶ وعدم احتمال الأسلوب الإنشائي للصدق والكذب إنما هو بالنظر إلى ذات الأسلوب بغض النظر عما يستلزمه، وإلا فإن كل أسلوب إنشائي يستلزم خبرا يحتمل الصدق والكذب. ¶ فقول القائل: «اجتهد» يستلزم خبرا هو «أنا طالب منك الاجتهاد»، وقوله: «لا تكسل» يستلزم خبرا هو: «أنا طالب منك عدم الكسل» وهكذا ... ¶ فالخبر الذي يستلزمه الأسلوب الإنشائي ليس مقصودا ولا منظورا إليه، وإنما المقصود والمنظور إليه هو ذات الأسلوب الإنشائي، وبذلك يكون عدم احتمال الإنشاء الصدق والكذب إنما هو بالنظر إلى ذات الإنشاء. ¶ أقسام الإنشاء: ¶ والإنشاء قسمان: طلبي وغير طلبي. ¶ أ- فالإنشاء الطلبي: هو ما يستدعي مطلوبا غير حاصل وقت الطلب. وهو خمسة أنواع على الوجه التالي: ¶ 1 - الأمر: نحو قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصابِرُوا وَرابِطُوا.",
            "page": "70",
            "part": "1",
            "seal": "ED09485A"
        },
        {
            "id": "65",
            "nass": "2 - النهي: نحو قوله تعالى: وَلا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلا تَمْشِ فِي الْأَرْضِ مَرَحاً. ¶ 3 - الاستفهام: نحو قوله تعالى: هَلْ جَزاءُ الْإِحْسانِ إِلَّا الْإِحْسانُ؟ ¶ 4 - التمني: نحو قوله تعالى: يا لَيْتَ لَنا مِثْلَ ما أُوتِيَ قارُونُ. ¶ 5 - النداء: نحو قوله تعالى: يا أَهْلَ يَثْرِبَ لا مُقامَ لَكُمْ فَارْجِعُوا. ¶ هذه هي أساليب الإنشاء الطلبي الخمسة، وكل واحد منها لا يحتمل صدقا ولا كذبا، وإنما يطلب به حصول به شيء لم يكن حاصلا وقت الطلب، ولذلك يسمى الإنشاء فيها طلبيا. ¶ ب- أما الإنشاء غير الطلبيّ: فهو ما لا يستدعي مطلوبا. وله أساليب وصيغ كثيرة منها: ¶ 1 - صيغ المدح والذم من مثل: نعم وبئس، وحبذا ولا حبذا. ¶ وفيما يلي أمثله لهذه الصيغ: ¶ قال زهير: ¶ نعم امرأ هرم لم تعر نائبة … إلا وكان لمرتاع لها وزرا ¶ وقال تعالى: وَلا تَلْمِزُوا أَنْفُسَكُمْ وَلا تَنابَزُوا بِالْأَلْقابِ، بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمانِ. ¶ وقال حرير: ¶ يا حبذا جبل الريّان من جبل … وحبذا ساكن الريّان من كانا ¶ وحبذا نفحات من يمانية … تأتيك من قبل الريان أحيانا ¶ وقال شاعر: ¶ ألا حبذا عاذري في الهوى … ولا حبذا العاذل الجاهل ¶ 2 - التعجب: وهو تفضيل شخص من الأشخاص أو غيره على أضرابه في وصف من الأوصاف. والتعجب يأتي قياسيا بصيغتين: «ما أفعله» و «أفعل به».",
            "page": "71",
            "part": "1",
            "seal": "59F84378"
        },
        {
            "id": "66",
            "nass": "فمن الصيغة الأولى قول شقران الهزيمي: ¶ أولئك قوم بارك الله فيهم … على كل حال، ما أعف وأكرما! ¶ ومن الصيغة الثانية: قوله تعالى: أَسْمِعْ بِهِمْ وَأَبْصِرْ يَوْمَ يَأْتُونَنا. ¶ 3 - القسم: ويكون بأحرف ثلاثة تجر ما بعدها وهي «الباء، والواو والتاء»، كما يكون بالفعل «أقسم» أو ما في ¶ معناه من مثل «أحلف». ¶ «فالباء» هي الأصل في أحرف القسم الثلاثة، وهي تدخل على كل مقسم به، سواء أكان اسما ظاهرا أو ضميرا، نحو «أقسم بالله» و «أقسم بك». ¶ و «الواو» فرع عن الباء، وتدخل على الاسم الظاهر فقط، نحو قوله تعالى: وَاللَّيْلِ إِذا يَغْشى، وَالنَّهارِ إِذا تَجَلَّى، وَما خَلَقَ الذَّكَرَ وَالْأُنْثى إِنَّ سَعْيَكُمْ لَشَتَّى. ¶ و «التاء» فرع من الواو، بمعنى أنها لا تدخل على كل الأسماء الظاهرة، وإنما تدخل على اسم الله تعالى فقط، نحو قوله تعالى: تَاللَّهِ لَأَكِيدَنَّ أَصْنامَكُمْ. ¶ ومن صيغ القسم التي ترد كثيرا في الأساليب العربية «لعمر» مضافة إلى اسم ظاهر أو ضمير مثل «لعمر الله» و «لعمرك» والتقدير: لعمر الله، ولعمرك قسمي أو يميني أو ما أحلف به، وذلك نحو قول معن بن أوس: ¶ لعمرك ما أدري وإني لأوجل … على أينا تعدو المنية أول ¶ وقول ابن الرومي: ¶ لعمرك ما الدنيا بدار إقامة … إذا زال عن نفس البصير غطاؤها ¶ وكيف بقاء العيش فيها وإنما … ينال بأسباب الفناء بقاؤها؟ ¶ 4 - الرجاء: ويكون بحرف واحد هو «لعلّ»، وبثلاثة أفعال هي: ¶ عسى، وحرى، واخلولق.",
            "page": "72",
            "part": "1",
            "seal": "0B0F8D00"
        },
        {
            "id": "67",
            "nass": "و «لعل» التي تعد من صيغ الإنشاء غير الطلبي هي التي تفيد الرجاء، نحو قول ذي الرمّة: ¶ لعل انحدار الدمع يعقب راحة … من الوجد أو يشفي شجيّ البلابل (¬1) ¶ أما «لعل» التي تكون بمعنى «كي» نحو قوله تعالى: لَعَلَّكُمْ تَتَّقُونَ*، ولَعَلَّكُمْ تَذَكَّرُونَ*، ولَعَلَّهُ يَتَذَكَّرُ أي كي تتقوا، وكي تتذكروا، وكي يتذكر، وكذلك «لعل» التي بمعنى «ظنّ» نحو قول امرئ القيس: ¶ وبدلت قرحا داميا بعد صحة … لعل منايانا تحولنّ أبؤسا ¶ فإن «لعل» في هاتين الحالين لا تفيد الرجاء، وبالتالي لا تعد من صيغ الإنشاء غير الطلبي. ¶ ومن أمثلة أفعال الرجاء قوله تعالى: عسى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ، وقول الشاعر: ¶ عسى فرج يأتي به الله إنه … له كلّ يوم في خليقته أمر ¶ وقول الأعشى: ¶ إن يقل هنّ من بني عبد شمس … فحرى أن يكون ذاك، وكانا ¶ ونحو «اخلوقت السماء أن تمطر» بمعنى «عسى». ¶ 5 - صيغ العقود: من نحو قولك: بعت، واشتريت، ووهبت، وقولك لمن أوجب لك الزواج «قبلت هذا الزواج». ¶ والفرق بين الإنشاء الطلبي وغير الطلبي، أن الإنشاء الطلبي هو ما يتأخر وجود معناه عن وجود لفظه، فإذا أمرت الأم ولدها قائلة: «اغسل يديك وفمك قبل الأكل وبعده» فإن لفظ الأمر «اغسل» قد سبق إلى الوجود قبل وجود معناه، أي قبل قيام المأمور، بتنفيذ ما أمر به وهو «غسل اليدين ¶ ¬__________ ¶ (¬1) الشجي: الحزين، والبلابل: جمع بلبال وهو الهم ووسواس الصدر. والمراد بشجي البلابل المحزون الذي امتلأ صدره حزنا وهما.",
            "page": "73",
            "part": "1",
            "seal": "F9CB2771"
        },
        {
            "id": "68",
            "nass": "والفم». ومن هنا قيل إن الإنشاء الطلبي هو ما يتأخر وجود معناه عن وجود لفظه، أو هو ما يسبق وجود لفظه على وجود معناه. ¶ أما الإنشاء غير الطلبي فهو ما يقترن فيه الوجودان، بمعنى أن يتحقق وجود معناه في الوقت الذي يتحقق فيه وجود لفظه، أي في الوقت الذي يتم اللفظ به. فإذا قال شخص لآخر زوجتك ابنتي، فقال الآخر: «قبلت هذا الزواج» فإن معنى الزواج أو وجوده يتحقق في وقت التلفظ بكلمة القبول. ¶ والإنشاء غير الطلبي ليس من مباحث علم المعاني، وذلك لقلة الأغراض البلاغية التي تتعلق به من ناحية، ولأن أكثر أنواعه في الأصل أخبار نقلت إلى معنى الإنشاء من ناحية أخرى. ¶ أما الإنشاء الذي هو موضع اهتمام البلاغيين، لاختصاصه بكثير من الدلالات البلاغية فهو «الإنشاء الطلبيّ» والذي ننتقل الآن لدراسته بشيء من التفصيل. ¶ ... ¶ الإنشاء الطلبي ¶ عرفنا مما سبق أن الإنشاء قسيم الخبر، وإذا كان الخبر هو كل كلام يحتمل الصدق والكذب، فإن الإنشاء على عكسه هو ما لا يحتمل الصدق والكذب من الكلام. ¶ وعلى حد تعريف البلاغيين هو ما يستدعي مطلوبا غير حاصل في وقت الطلب، أو هو كما يقولون بعبارة أخرى: ما يتأخر وجود معناه عن وجود لفظه. ¶ وأهم أنواع الإنشاء الطلبيّ، كما ذكرنا آنفا، خمسة: «الأمر، والنهي، والاستفهام، والتمني، والنداء». نقول ذلك لأن من أنواع الإنشاء الطلبيّ أيضا «العرض والتحضيض (¬1)»، ولكن الأنواع الخمسة الأولى أكثر ¶ ¬__________ ¶ (¬1) «العرض» بفتح العين وسكون الراء، وأداته «ألا» بتخفيف اللام، و «التحضيض» أداته =",
            "page": "74",
            "part": "1",
            "seal": "CF6E92AF"
        },
        {
            "id": "69",
            "nass": "استعمالا وحملا لشتى الدلالات واللطائف البلاغية ولذلك نقصر الحديث عليها. ¶ أولا- الأمر: ¶ وهو طلب الفعل على وجه الاستعلاء والإلزام. ويقصد بالاستعلاء أن ينظر الآمر لنفسه على أنه أعلى منزلة ممن يخاطبه أو يوجه الأمر إليه، سواء أكان أعلى منزلة منه في الواقع أم لا. ¶ وللأمر أربع صيغ تنوب كل منها مناب الأخرى في طلب أي فعل من الأفعال على وجه الاستعلاء والإلزام. وهذه هي: ¶ أ- فعل الأمر: نحو قوله تعالى: وَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ* وقوله: خُذْ مِنْ أَمْوالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِها. ¶ ونحو قول الشاعر: ¶ ذريني فإن البخل لا يخلد الفتى … ولا يهلك المعروف من هو فاعله ¶ وقول شاعر آخر يطلب من شباب العروبة أن يعملوا لمجد قومهم: ¶ وانشر لقومك ما انطوى من مجدهم … وأعد فخار جدودك القدماء ¶ هم ورثوك المجد أبيض زاهرا … فاحمله مثل الشمس للأبناء ¶ ¬__________ ¶ = «هلا» بتشديد اللام، ويجمعهما التنبيه على الفعل، إلا أن في التحضيض زيادة توكيد وحث. وبين العرض والتحضيض اجتماع وافتراق: فهما يجتمعان في أن كل واحد منهما طلب، على معنى أن المتكلم طالب من المخاطب أن يحدث الفعل الذي بعد أداة العرض والتحضيض، وهما يختلفان في أن العرض طلب مع لين ورفق، والتحضيض مع حث وإزعاج، ولكل منهما مواضع تليق به. فمثال العرض قول الشاعر: ¶ يا ابن الكرام ألا تدنو فتبصر ما … قد حدثوك، فما راء كمن سمعا؟ ¶ ويأتي التحضيض في مثل قول عبيد بن الأبرص الأسدي ردا على امرئ القيس عند ما هدد وأنذر قبيلة عبيد لقتلها حجرا والده قال عبيد بن الأبرص: ¶ يا ذا المخوفنا بقت … ل أبيه إذلالا وحينا ¶ هلا على حجر بن أم … قطام تبكي لا علينا؟ ¶ هلا سألت جموع كن … دة يوم ولوا: أين أينا؟",
            "page": "75",
            "part": "1",
            "seal": "BB462774"
        },
        {
            "id": "70",
            "nass": "ب- المضارع المقرون بلام الأمر: نحو قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا إِذا تَدايَنْتُمْ بِدَيْنٍ إِلى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ، وَلْيَكْتُبْ بَيْنَكُمْ كاتِبٌ بِالْعَدْلِ وقوله: فَلْيَعْبُدُوا رَبَّ هذَا الْبَيْتِ الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ. ¶ ونحو قول أبي الطيب المتنبي في مدح سيف الدولة: ¶ كذا فليسر من طلب الأعادي … ومثل سراك فليكن الطلاب (¬1) ¶ وقول أبي تمام راثيا بني حميد الطوسي: ¶ كذا فليجلّ الخطب وليفدح الأمر … فليس لعين لم يفض ماؤها عذر ¶ ج- اسم فعل الأمر: ومنه «عليكم» اسم فعل أمر بمعنى «الزموا» نحو قوله تعالى: عَلَيْكُمْ أَنْفُسَكُمْ لا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ، ونحو قول الأخطل التغلبي: ¶ فعليك بالحجاج لا تعدل به … أحدا إذا نزلت عليك أمور ¶ ومنه «بله» بمعنى «دع» كقول الشاعر في صفة السيوف: ¶ تذر الجماجم ضاحيا هاماتها … بله الأكفّ كأنها لم تخلق ¶ ومنه «رويده» بمعنى: أمهله، كقول الشاعر: ¶ رويد الذي محضته الود صافيا … إذا ما هفا حتى يظل أخا لكا ¶ د- المصدر النائب عن فعل الأمر: نحو قوله تعالى: وَبِالْوالِدَيْنِ إِحْساناً* بمعنى وأحسنوا إلى الوالدين إحسانا، ونحو قوله تعالى أيضا: ¶ وإِذا لَقِيتُمُ الَّذِينَ كَفَرُوا* فضرب الرقاب (¬2)، ونحو: أيها القوم استجابة ¶ ¬__________ ¶ (¬1) السرى: السير ليلا. ¶ (¬2) أصله فاضربوا الرقاب ضربا، فحذف فعل الأمر وقدم المصدر فناب عنه مضافا إلى المفعول، وضرب الرقاب عبارة عن القتل، وذلك أن قتل الإنسان أكثر ما يكون بضرب رقبته.",
            "page": "76",
            "part": "1",
            "seal": "503E2D77"
        },
        {
            "id": "71",
            "nass": "لصوت الواجب، وتلبية لنداء الضمير، وإقداما في مواقف الشجاعة، ودفاعا عن الوطن بكل ما أوتيتم من قوة. ¶ ونحو قول قطري بن الفجاءة: ¶ فصبرا في مجال الموت صبرا … فما نيل الخلود بمستطاع ¶ ... ¶ خروج الأمر عن معناه الأصلي: ¶ ولكن الأمر قد يخرج عن معناه الحقيقي، وهو طلب الفعل من الأعلى للأدنى على وجه الوجوب والإلزام، للدلالة على معان أخرى يحتملها لفظ الأمر وتستفاد من السياق وقرائن الأحوال. ومن هذه المعاني: ¶ 1 - الدعاء: وهو الطلب على سبيل الاستغاثة والعون والتضرع والعفو والرحمة وما أشبه ذلك. ويسميه ابن فارس «المسألة»، وهو يكون بكل صيغة للأمر يخاطب بها الأدنى من هو أعلى منه منزلة وشأنا، نحو قوله تعالى: رَبَّنا إِنَّنا سَمِعْنا مُنادِياً يُنادِي لِلْإِيمانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنا فَاغْفِرْ لَنا ذُنُوبَنا وَكَفِّرْ عَنَّا سَيِّئاتِنا وَتَوَفَّنا مَعَ الْأَبْرارِ. ¶ ونحو قول المتنبي مخاطبا سيف الدولة: ¶ أخا الجود أعط الناس ما أنت مالك … ولا تعطين الناس ما أنا قائل ¶ وقوله: ¶ أجزني إذا أنشدت شعرا فإنما … بشعري أتاك المادحون مردّدا ¶ ودع كل صوت غير صوتي فإنما … أنا الطائر المحكي والآخر الصدى ¶ 2 - الالتماس: وهو طلب الفعل الصادر عن الأنداد والنظراء المتساوين قدرا ومنزلة، نحو قول الشاعر محمود سامي البارودي: ¶ يا نديمي من «سرنديب» كفّا … عن ملامي وخلياني لما بي ¶ يا خليليّ خلّياني وما بي … أو أعيدا إليّ عهد الشباب",
            "page": "77",
            "part": "1",
            "seal": "545F5F20"
        },
        {
            "id": "72",
            "nass": "ونحو قول شاعر يوجه الخطاب إلى صاحبته: ¶ يا مزاجا من رقة الزهر والفج … ر ومن روعة الضحى والمساء ¶ بلبليّ التغريد صوتك يسري … في خيالي منوّرا كالرجاء ¶ شجعيني على الجهاد تريني … أنطق الصخر أرتقي للسماء ¶ علميني معنى الطلاقة والخلد … مقيما يا ربّة الإيحاء ¶ طهّريني بفيض قدسك ما اسطع … ت، وألقي عليّ ثوب الرضاء ¶ وارفعيني إلى سمائك أنشد … لك شعرا يموج موج الضياء ¶ وأفيضي عليّ بالوحي أبدع … كلّ لحن معبّر عن وفائي ¶ فالأمر في كل هذه الأبيات قد خرج عن معناه الحقيقي إلى الالتماس لأن الشاعر وصاحبته رفيقان يستويان قدرا ومنزلة. ¶ 3 - التمني: وهو طلب الأمر المحبوب الذي يرجى وقوعه إما لكونه مستحيلا، وإما لكونه ممكنا غير مطموع في نيله، نحو قول عنترة العبسيّ: ¶ يا دار عبلة بالجواء تكلّمي … وعمي صباحا دار عبلة واسلمي (¬1) ¶ وقول امرئ القيس: ¶ ألا أيها الليل الطويل ألا انجل … بصبح، وما الإصباح منك بأمثل ¶ وقول أبي العلاء المعري: ¶ فيا موت زر إن الحياة ذميمة … ويا نفس جدّي إن دهرك هازل ¶ 4 - النصح والإرشاد: وهو الطلب الذي لا تكليف ولا إلزام فيه، وإنما هو طلب يحمل بين طيّاته معنى النصيحة والموعظة والإرشاد، نحو قول أحد الحكماء لابنه: «يا بنيّ استعذ بالله من شرار الناس، وكن من خيارهم على حذر». ومنه قول الشاعر محمود سامي البارودي: ¶ ¬__________ ¶ (¬1) عبلة: صاحبة الشاعر. والجواء: واد في ديار بني عبس، وعمي صباحا: انعمي.",
            "page": "78",
            "part": "1",
            "seal": "7D265601"
        },
        {
            "id": "73",
            "nass": "فانهض إلى صهوات المجد معتليا … فالباز لم يأو إلّا عالي القلل (¬1) ¶ وكن على حذر تسلم، فربّ فتى … ألقى به الأمن بين اليأس والوجل ¶ ودع من الأمر أدناه لأبعده … في لجة البحر ما يغني عن الوشل (¬2) ¶ واخش النميمة واعلم أنّ صاحبها … يصليك من حرّها نارا بلا شعل ¶ ومن الأمر الذي خرج إلى النصح والإرشاد أيضا الأبيات التالية: ¶ أحسن إلى الناس تستعبد قلوبهم … فطالما استعبد الإنسان إحسان ¶ شاور سواك إذا نابتك نائبة … يوما، وإن كنت من أهل المشورات ¶ واخفض جناحك إن منحت إمارة … وارغب بنفسك عن ردى اللذات ¶ فاربأ بنفسك أن يضيمك ضائم … وافعل كفعل الفتية القدراء ¶ 5 - التخيير: وهو أن يطلب من المخاطب أن يختار بين أمرين أو أكثر، مع امتناع الجمع بين الأمرين أو الأمور التي يطلب إليه أن يختار بينها، نحو: «تزوج بثينة أو أختها»؛ فالمخاطب هنا مخيّر بين زواج بثينة أو أختها، ولكن ليس له أن يجمع بينهما. ¶ ومن هذا الأمر الذي يستفاد منه التخيير قول بشار بن برد: ¶ فعش واحدا أو صل أخاك فإنه … مقارف ذنب مرة ومجانبه (¬3) ¶ وقول مهيار الديلميّ: ¶ وعش أمّا قرين أخ وفيّ … أمين الغيب أو عيش الوحاد ¶ 6 - الإباحة: وتكون الإباحة حيث يتوهم المخاطب أن الفعل محظور عليه، فيكون الأمر إذنا له بالفعل، ولا حرج عليه في الترك، وذلك نحو ¶ ¬__________ ¶ (¬1) الباز والبازي: الصقر وهو من أشد الحيوانات زهوا، والقلل: جمع قلة، وهي قمة الجبل. ¶ (¬2) الوشل بتحريك الواو والشين: الماء القليل يتحلب من جبل أو صخرة قليلا قليلا من غير اتصال. ¶ (¬3) مقارف الذنب: مرتكبه.",
            "page": "79",
            "part": "1",
            "seal": "34D33435"
        },
        {
            "id": "74",
            "nass": "قوله تعالى في شأن الصائمين: كُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ. ¶ ومن الأمر الذي خرج المعنى فيه إلى الإباحة قول أبي فراس معاتبا سيف الدولة من قصيدة بعث بها إليه وهو أسير في بلاد الروم: ¶ فدت نفسي الأمير، كأنّ حظي … وقربي عنده ما دام قرب ¶ فلما حالت الأعداء دوني … وأصبح بيننا بحر و «درب» ¶ ظللت تبدل الأقوال بعدي … ويبلغني اغتيابك ما يغب (¬1) ¶ فقل ما شئت فيّ فلي لسان … مليء بالثناء عليك رطب ¶ وعاملني بإنصاف وظلم … تجدني في الجميع كما تحب ¶ 7 - التعجيز: وهو مطالبة المخاطب بعمل لا يقوى عليه، إظهارا لعجزه وضعفه وعدم قدرته، وذلك من قبيل ¶ التحدي، نحو قوله تعالى: يا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطارِ السَّماواتِ وَالْأَرْضِ فَانْفُذُوا لا تَنْفُذُونَ إِلَّا بِسُلْطانٍ، ونحو قوله تعالى في شأن من يرتابون في نزول القرآن على الرسول: ¶ وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنا عَلى عَبْدِنا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَداءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صادِقِينَ. فليس المراد طلب إتيانهم بسورة من مثل القرآن الكريم لأنه محال عليهم أن يأتوا بسورة من نوعه، وإنما المراد هو تحديهم وإظهار عجزهم. ¶ ومن الأمر الذي خرج إلى التعجيز قول الطغرائي: ¶ حب السلامة يثني همّ صاحبه … عن المعالي ويغري المرء بالكسل ¶ فإن جنحت إليه فاتخذ نفقا … في الأرض، أو سلّما في الجو فاعتزل ¶ وقول آخر: ¶ أروني بخيلا طال عمرا ببخله … وهاتوا كريما مات من كثرة البذل ¶ 8 - التهديد: ويكون باستعمال صيغة الأمر من جانب المتكلم في ¶ ¬__________ ¶ (¬1) ما يغب: ما ينقطع، بمعنى اغتيابك لا يتأخر عني يوما بل يصل إلي كل يوم.",
            "page": "80",
            "part": "1",
            "seal": "292103A7"
        },
        {
            "id": "75",
            "nass": "مقام عدم الرضا منه بقيام المخاطب بفعل ما أمر به تخويفا وتحذيرا له. ¶ ويسميه ابن فارس «الوعيد»، نحو قوله تعالى: اعْمَلُوا ما شِئْتُمْ إِنَّهُ بِما تَعْمَلُونَ بَصِيرٌ، فالأمر هنا موجه لمن يلحدون في آيات الله، وكقوله أيضا: ¶ فَتَمَتَّعُوا فَسَوْفَ تَعْلَمُونَ،* وقوله: قُلْ تَمَتَّعُوا فَإِنَّ مَصِيرَكُمْ إِلَى النَّارِ. ¶ ومن أمثلته شعرا: ¶ إذا لم تخش عاقبة الليالي … ولم تستحي فاصنع ما تشاء ¶ 9 - التسوية: وتكون في مقام يتوهم فيه أن أحد الشيئين أرجح من الآخر، نحو قوله تعالى: أَنْفِقُوا طَوْعاً أَوْ كَرْهاً لَنْ يُتَقَبَّلَ مِنْكُمْ فقد يظن أو يتوهم أن الإنفاق طوعا من جانب المأمورين هنا أرجح في القبول من الإنفاق كرها، ولذلك سوّي بينهما في عدم القبول. ونحو قوله تعالى أيضا: ¶ اصبروا أَوْ لا تَصْبِرُوا، فليس المراد في الآيتين الأمر بالإنفاق أو الصبر، وإنما المراد هو التسوية بين الأمرين. ¶ ومثله من الشعر قول المتنبي: ¶ عش عزيزا أو مت وأنت كريم … بين طعن القنا وخفق البنود ¶ فالمعيشة العزيزة والموت الكريم كلاهما سواء، ولا أحد من الأمرين يرجح الآخر. ¶ 10 - الإهانة والتحقير: ويكون بتوجيه الأمر إلى المخاطب بقصد استصغاره والإقلال من شأنه والإزراء به وتبكيته، نحو قوله تعالى: ذُقْ إِنَّكَ أَنْتَ الْعَزِيزُ الْكَرِيمُ وقوله تعالى على لسان موسى مخاطبا السحرة: ¶ أَلْقُوا ما أَنْتُمْ مُلْقُونَ*. ¶ ومثله من الشعر قول جرير في هجاء الفرزدق: ¶ خذوا كحلا ومجمرة وعطرا … فلستم يا فرزدق بالرجال ¶ وشمّوا ريح عيبتكم فلستم … بأصحاب العناق ولا النزال (¬1) ¶ ¬__________ ¶ (¬1) العيبة بفتح العين: وعاء من أدم يكون فيه المتاع.",
            "page": "81",
            "part": "1",
            "seal": "58A59ABA"
        },
        {
            "id": "76",
            "nass": "تلك أهم المعاني التي يتحملها لفظ الأمر ويخرج عن معناه الأصليّ للدلالة عليها، ولكن ابن فارس قد ذكر في كتابه الصاحبي بعض معان أخرى يتحملها لفظ الأمر وإن كانت قليلة الاستعمال، وفيما يلي إشارة إليها: ¶ 1 - التكوين: ويسميها بعض البلاغيين «التسخير»، وذلك حيث يكون المأمور مسخرا منقادا لما أمر به، نحو قوله تعالى: كُونُوا قِرَدَةً خاسِئِينَ،* أي صاغرين مطرودين، فما أمروا به، وهو أن يكونوا قردة، لم يكن في مقدورهم أن يفعلوه ولكنهم وجدوا قدرة الله قد تسلطت عليهم فحولتهم من أناسيّ إلى قردة دون أن يكون لهم يد فيما حلّ بهم. وذلك هو معنى التكوين والتسخير. ¶ 2 - التلهيف أو التحسير: كقول القائل: «مت بغيظك، ومت بدائك» ونحو قوله تعالى: قُلْ مُوتُوا بِغَيْظِكُمْ، وكما قال جرير: ¶ موتوا من الغيظ غمّا في جزيرتكم … لن تقطعوا بطن واد دونه مضر ¶ 3 - التعجب: نحو قوله جل ثناؤه: أَسْمِعْ بِهِمْ وَأَبْصِرْ. ¶ وقول الشاعر: ¶ أحسس بها خلّة لو أنها صدقت … موعودها، ولو أنّ النصح مقبول ¶ 4 - الندب: بأن تكون صيغة الفعل أمرا ومعناه الندب، بمعنى أن المخاطب في حل من فعله أو عدم فعله، نحو قوله تعالى: فَإِذا قُضِيَتِ الصَّلاةُ فَانْتَشِرُوا فِي الْأَرْضِ. ¶ وقول شاعر: «فقلت لراعيها انتشر وتبقّل (¬1)». ¶ 5 - التسليم: حيث يكون اللفظ أمرا والمعنى تسليم وتفويض بأن يصنع ما يشاء، نحو قوله تعالى: فَاقْضِ ما أَنْتَ قاضٍ أي اصنع ما أنت ¶ ¬__________ ¶ (¬1) تبقل: التمس البقل للماشية واطلبه. والبقل من النبات «بفتح الباء وسكون القاف»: ما ينبت في بزره ولا ينبت في أرومة ثابتة.",
            "page": "82",
            "part": "1",
            "seal": "409D6E90"
        },
        {
            "id": "77",
            "nass": "صانع، وكقوله تعالى: ثُمَّ اقْضُوا إِلَيَّ؛ أي اعملوا ما أنتم عاملون. ¶ 6 - الوجوب: وذلك بأن يكون اللفظ أمرا والمعنى الوجوب، نحو قوله تعالى: أَقِيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ*. ¶ 7 - الخبر: وقد يكون اللفظ أمرا والمعنى خبر، نحو قوله تعالى: ¶ فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيراً، فالمعنى أنهم سيضحكون قليلا ويبكون كثيرا. ¶ ثانيا- النهي: ¶ ومن أنواع الإنشاء الطلبيّ النهي، وهو: طلب الكف عن الفعل أو الامتناع عنه على وجه الاستعلاء والإلزام. ¶ وللنهي صيغة واحدة وهي المضارع المقرون ب «لا» الناهية الجازمة نحو قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتاً غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا (¬1) وَتُسَلِّمُوا عَلى أَهْلِها ذلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ. فَإِنْ لَمْ تَجِدُوا فِيها أَحَداً فَلا تَدْخُلُوها حَتَّى يُؤْذَنَ لَكُمْ وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكى لَكُمْ وَاللَّهُ بِما تَعْمَلُونَ عَلِيمٌ، وقوله تعالى: وَلا تَلْمِزُوا أَنْفُسَكُمْ وَلا تَنابَزُوا بِالْأَلْقابِ (¬2). وقوله تعالى أيضا: وَلا تَكْتُمُوا الشَّهادَةَ وَمَنْ يَكْتُمْها فَإِنَّهُ آثِمٌ قَلْبُهُ. ¶ ومن أمثلة أسلوب النهي في الشعر: ¶ لا تخلني أرضى الهوان لنفسي … الرضا بالهوان عجز صريح ¶ لا تقولوا حطّنا الدهر فما … هو إلّا من خيال الشعراء ¶ لا تحذ حذو عصابة مفتونة … يجدون كل قديم شيء منكرا ¶ ¬__________ ¶ (¬1) حتى تستأنسوا: حتى تستأذنوا، وقيل: حتى تجدوا أناسا. ¶ (¬2) لا تلمزوا أنفسكم: اللمز الطعن في الغير خفية، بالإشارة، أو بالعين أو اللسان مثلا. ¶ وقد يطلق على كل إلصاق عيب بالغير ولو بالباطل. ولا تنابزوا بالألقاب: لا يلقب بعضكم بعضا بألقاب قبيحة مكروهة.",
            "page": "83",
            "part": "1",
            "seal": "BCA5BDCC"
        },
        {
            "id": "78",
            "nass": "من كل ماض في القديم وهدمه … وإذا تقدّم للبناية قصّرا ¶ ... ¶ خروج النهي عن معناه الحقيقي: ¶ عرفنا أن النهي الحقيقيّ في أصل الوضع هو طلب الكف عن الفعل على وجه الاستعلاء والإلزام. ولكن الذي يتأمل صيغة النهي في أساليب شتى يجد أنها قد تخرج عن معناها الحقيقي للدلالة على معان أخرى تستفاد من السياق وقرائن الأحوال، كما كان الشأن بالنسبة إلى الأمر. ¶ ومن المعاني الأخرى التي تحملها صيغة النهي وتستفاد من السياق وقرائن الأحوال: ¶ 1 - الدعاء: وذلك عند ما يكون صادرا من الأدنى إلى الأعلى منزلة وشأنا، نحو قوله تعالى: رَبَّنا لا تُؤاخِذْنا إِنْ نَسِينا أَوْ أَخْطَأْنا رَبَّنا وَلا تَحْمِلْ عَلَيْنا إِصْراً (¬1) كَما حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنا رَبَّنا وَلا تُحَمِّلْنا ما لا طاقَةَ لَنا بِهِ. ¶ ومن أمثلته شعرا قول المتنبي في مدح علي بن منصور الحاجب: ¶ أمهجّن الكرماء والمزري بهم … وتروك كلّ كريم قوم عاتبا ¶ خذ من ثناي عليك ما أسطيعه … لا تلزمنّي في الثناء الواجبا (¬2) ¶ وقول أبي فراس من قصيدتين مخاطبا سيف الدولة: ¶ فلا تحمل على قلب جريح ... … به لحوادث الأيام ندب ¶ فلا تعدلنّ- فداك ابن عمّ … ك، لا بل غلامك- عمّا يجب ¶ وقوله أيضا: ¶ ¬__________ ¶ (¬1) الإصر: أصله الحمل الثقيل الذي يأصر صاحبه أي يلزمه مكانه، والمراد التكاليف الشاقة. ¶ (¬2) المهجن: المقبح. والقصيدة التي منها هذان البيتان تدعى «القصيدة الدينارية» لأن الممدوح، كما يقال، لم يعط الشاعر عليها إلا دينارا واحدا",
            "page": "84",
            "part": "1",
            "seal": "B8EA0A3D"
        },
        {
            "id": "79",
            "nass": "فإن يمكنك يا مولاي وصلي … فلا تبخل بشيء من صلاحي ¶ ولا تعجل إلى تسريح روحي … فموتي فيك أيسر من سراحي ¶ وقول النابغة في النعمان بن المنذر: ¶ فلا تتركنّي بالوعيد كأنني … إلى الناس مطليّ به القار أجرب ¶ وقول شاعر معاصر يبتهل إلى الله: ¶ لا تكلني إلى الزمان فإني … بفجاج الزمان غير خبير ¶ 2 - الالتماس: وذلك عند ما يكون النهي صادرا من شخص إلى آخر يساويه قدرا ومنزلة، نحو قوله تعالى على لسان هارون يخاطب أخاه موسى: ¶ يَا بْنَ أُمَّ لا تَأْخُذْ بِلِحْيَتِي وَلا بِرَأْسِي. ¶ ومنه شعرا قول أبي فراس، والخطاب لمن يساويه قدرا: ¶ فلا تصفنّ الحرب عندي فإنها … طعامي مذ بعت الصّبا وشرابي ¶ وقول المتنبي في سيف الدولة، والخطاب لصديقين متخيلين: ¶ فلا تبلغاه ما أقول فإنه … شجاع متى يذكر له الطعن يشتق ¶ وقول شاعر معاصر من قصيدتين: ¶ لا تحسبوا البعد ينسيني مودتكم … هيهات هيهات أن تنسى على الزمن ¶ لا تقولي: «هتفت باسمك في اللي … ل» فما طاف بي النداء الحبيب ¶ 3 - التمني: عند ما يكون النهي موجّها إلى ما لا يعقل نحو قول شاعر معاصر: ¶ ايه يا طير لا تضن بلحن … ينقذ النفس من هموم كثيرة ¶ وقوله: ¶ يا قلب لا تنثر أساك ولا تطف … بالذكريات وجوّهنّ المحرق ¶ لا تنهض الأوجاع من أوكارها ... … سوداء تنهش كالمغيظ المحنق",
            "page": "85",
            "part": "1",
            "seal": "C4D7E07F"
        },
        {
            "id": "80",
            "nass": "وقوله أيضا: ¶ يا لياليّ ... وانجلي لا تعودي … هـ بما تحسنينه من عزاء ¶ يا أماسيّ ... وانطوي لا تعيشي … بين دنياه عذبة الإيحاء ¶ يا أغانيّ ... واصمتي لا تسرّي … هـ بما تحملينه من غنائي ¶ يا أمانيّ ... واهدئي لا تماشي … هـ ولا تشغليه بالأشقياء ¶ يا مآسيّ ... واسكتي لا تضجي … ودعيه يعيش كالأحياء ¶ وقول الخنساء في رثاء أخيها صخر: ¶ أعينيّ جودا ولا تجمدا … ألا تبكيان لصخر الندى؟ ¶ 4 - النصح والإرشاد: وذلك عند ما يكون النهي يحمل بين ثناياه معنى من معاني النصح والإرشاد، نحو قول المتنبي: ¶ إذا غامرت في شرف مروم … فلا تقنع بما دون النجوم ¶ وقول أبي العلاء المعري: ¶ ولا تجلس إلى أهل الدنايا … فإن خلائق السفهاء تعدي ¶ وقول الطغرائي: ¶ لا تطمحنّ إلى المراتب قبل أن … تتكامل الأدوات والأسباب ¶ وقول شوقي: ¶ لا تسمعوا للمرجفين وجهلهم … فمصيبة الإسلام من جهاله (¬1) ¶ وقوله: ¶ لا تهجعنّ إلى الزمان … فقد ينبّه من هجع (¬2) ¶ لا تخل من أمل إذا … ذهب الزمان فكم رجع ¶ 5 - التوبيخ: عند ما يكون المنهيّ عنه أمرا لا يشرف الإنسان ولا يليق ¶ ¬__________ ¶ (¬1) المرجفون: من يخوضون في الأخبار السيئة ليوقعوا في الناس الاضطراب. ¶ (¬2) الهجوع: النوم.",
            "page": "86",
            "part": "1",
            "seal": "05DC0789"
        },
        {
            "id": "81",
            "nass": "أن يصدر عنه، نحو قوله تعالى: لا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسى أَنْ يَكُونُوا خَيْراً مِنْهُمْ. ¶ ونحو قول المتنبي: ¶ لا تحسب المجد تمرا أنت آكله … لن تبلغ المجد حتى تلعق الصّبرا ¶ وقول أبي الأسود الدؤلي: ¶ لا تنه عن خلق وتأتي مثله … عار عليك، إذا فعلت، عظيم ¶ 6 - التحقير: عند ما يكون الغرض من النهي الإزراء بالمخاطب والتقليل من شأنه وقدراته، وفيما يلي أمثلة لذلك: ¶ لا تطلب المجد واقنع … فمطلب المجد صعب ¶ لا تحسبوا من قتلتم كان ذا رمق … فليس تأكل إلّا الميتة الضّبع ¶ لا تطلب المجد إن المجد سلّمه … صعب، وعش مستريحا ناعم البال ¶ ومنه قول الحطيئة في الزبرقان بن بدر: ¶ دع المكارم لا ترحل لبغيتها … واقعد فإنك أنت الطاعم الكاسي ¶ ومنه قول أبي هلال العسكري: ¶ انظر إليهم ولا تعجبك كثرتهم … فإنما الناس قلّوا كلما زادوا ¶ ولا يهولنك من دهمائهم عدد … فليس للناس في التحصيل أعداد ¶ ومنه قول ابن الرومي: ¶ فلا تخش من أسهمي قاصدا … ولا تأمننّ من العائر (¬1) ¶ ولكن وقاك معرّاتها … تضاؤل قدرك في الخاطر ¶ 7 - التيئيس: ويكون في حال المخاطب الذي يهمّ بفعل أمر لا يقوى عليه أو لا نفع له فيه من وجهة نظر المتكلم؛ كأن تقول لشخص يحاول نظم ¶ ¬__________ ¶ (¬1) السهم العائر: الذي لا يدرى من رمى به، والمعرات: جمع معرة وهي المساءة والاثم والعيب.",
            "page": "87",
            "part": "1",
            "seal": "EF3D7279"
        },
        {
            "id": "82",
            "nass": "الشعر وليس لديه ملكة الشعر وأدواته: «لا تحاول نظم الشعر»، ونحو قوله تعالى: لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمانِكُمْ. ¶ ومنه شعرا قول المتنبي في مدح سيف الدولة: ¶ لا تطلبنّ كريما بعد رؤيته … إن الكرام بأسخاهم يدا ختموا ¶ وقول آخر: ¶ لا تعرضنّ لجعفر متشبّها … بندى يديه فلست من أنداده ¶ 8 - التهديد: وذلك عند ما يقصد المتكلم أن يخوّف من هو دونه قدرا ومنزلة عاقبة القيام بفعل لا يرضى عنه المتكلم؛ كأن تقول لمن هو دونك: ¶ «لا تقلع عن عنادك» أو «لا تكفّ عن أذى غيرك». ¶ ... ¶ ثالثا- الاستفهام: ¶ من أنواع الإنشاء الطلبي الاستفهام: وهو طلب العلم بشيء لم يكن معلوما من قبل بأداة خاصة. وأدوات الاستفهام كثيرة منها: الهمزة، وهل. ¶ ولنبدأ بإيراد أمثلة لهاتين الأداتين للتوصل عن طريق مناقشتها إلى الفرق بينهما معنى واستعمالا. ¶ [من ادوات الاستفهام» الهمزه «] ¶ أمثلة للهمزة: ¶ 1 - أخالد فاز بالجائزة أم أسامة؟ ¶ 2 - أكاتب أنت أم شاعر؟ ¶ 3 - أمبكرا حضرت إلى الجامعة أم متأخرا؟ ¶ 4 - أقلما أهديت إلى صديقك أم كتابا؟ ¶ 5 - أأسبوعا قضيت في الجبل أم أكثر من أسبوع؟ ¶ فهذه الجمل جميعها تفيد الاستفهام الذي هو طلب العلم بشيء لم يكن معلوما من قبل، وأداة الاستفهام في كل منها هي الهمزة.",
            "page": "88",
            "part": "1",
            "seal": "7DD90EE2"
        },
        {
            "id": "83",
            "nass": "وبالتأمل في هذه الأمثلة نجد المتكلم أو السائل في كل مثال منها يعرف النسبة التي تضمنها الكلام، ولكنه يتردد في شيئين ويطلب تعيين أحدهما. ¶ فهو في المثال الأول يعرف أن الفوز بالجائزة قد وقع فعلا وأنه منسوب إلى واحد من اثنين: خالد وأسامة، ولذلك فهو لا يطلب معرفة النسبة لأنها معروفة، وإنما يطلب معرفة مفرد، وينتظر من المسؤول أن يعين له ذلك المفرد ويدله عليه، ومن أجل ذلك يكون جوابه بالتعيين، فيقال له: خالد مثلا. ¶ وفي المثال الثاني يعلم السائل أن واحدا من شيئين: الكتابة أو الشعر قد نسب إلى المخاطب فعلا، ولكنه متردد بينهما، فلا يدري أهو الكتابة أم الشعر، فهو إذن لا يطلب معرفة النسبة لأنها معروفة له، ولكنه يسأل عن مفرد ¶ ويطلب تعيينه، ولهذا يجاب بالتعيين، فيقال له في الجواب: شاعر مثلا. ¶ وفي المثال الثالث يعلم المستفهم أن حضور المخاطب إلى الجامعة قد وقع فعلا، ولكنه متردد في الحالة التي كان عليها المخاطب عند حضوره إلى الجامعة، فلا يدري أهي حالة تبكير أم تأخير. فهو إذن لا يطلب معرفة النسبة لأنها معروفة له، وإنما يستفهم عن مفرد ويطلب تعيينه، ولهذا يجاب بتعيين إحدى الحالين، فيقال له في الجواب: مبكرا مثلا، وهكذا يقال في بقية الأمثلة. ¶ من ذلك نرى أن همزة الاستفهام يطلب بها معرفة مفرد، وتسمى معرفة المفرد تصورا. إذن فالهمزة من استعمالاتها أنه يطلب بها التصور، وهو إدراك المفرد. ¶ ويلاحظ من الأمثلة أيضا أن الهمزة التي للتصور تكون متلوة بالمسؤول عنه دائما ويذكر له في الغالب معادل بعد «أم».",
            "page": "89",
            "part": "1",
            "seal": "4C07DD89"
        },
        {
            "id": "84",
            "nass": "أمثلة أخرى للهمزة: ¶ 1 - أتصهر النار الأحجار؟ ¶ 2 - أيزرع القطن في الجزائر؟ ¶ 3 - أينزل الثلج شتاء في الصحراء؟ ¶ وإذا نظرنا في أمثلة هذه الطائفة التي فيها أداة الاستفهام الهمزة أيضا فإننا نجد الحال على خلاف ما كانت عليه في الأمثلة السابقة. ¶ فالسائل: «أتصهر النار الأحجار؟» متردد بين ثبوت صهر النار للأحجار ونفيه، فهو يجهل هذه النسبة، ولذلك يسأل عنها ويطلب معرفتها. وفي سؤاله: «أيزرع القطن في الجزائر؟» يتردد السائل بين ثبوت زراعة القطن في الجزائر ونفيها عن الجزائر، ولذلك يطلب معرفة هذه النسبة. وفي سؤاله كذلك: «أينزل المطر شتاء في الصحراء؟» يتردد السائل بين ثبوت نزول المطر شتاء في الصحراء ونفيه عنها، ومن أجل ذلك يطلب معرفة هذه النسبة أيضا. ¶ وفي جميع هذه الأمثلة وأشباهها يكون الجواب ب «نعم» إن أريد الإثبات، وب «لا» إن أريد النفي. وإذا تأملنا هذه الأمثلة لم نجد للمسؤول عنه وهو «النسبة» معادلا. ¶ ومن كل ما تقدم يتضح أن لهمزة الاستفهام استعمالين، أحدهما: ¶ أن يكون المعلوم هو النسبة والمجهول هو المفرد، فيطلب بها معرفة المفرد، والثاني: أن يكون المجهول هو النسبة فيطلب بها معرفة النسبة. وتسمى معرفة المفرد «تصورا»، ومعرفة النسبة «تصديقا». ¶ أمثلة «هل»: ¶ 1 - هل تنام الطيور في الليل؟ ¶ 2 - هل تحب الموسيقى؟ ¶ 3 - هل يتألم الحيوان؟",
            "page": "90",
            "part": "1",
            "seal": "41E96497"
        },
        {
            "id": "85",
            "nass": "وإذا تأملنا هذه الأمثلة حيث أداة الاستفهام فيها هي «هل» وجدنا أن السائل في كل منها لا يتردد في معرفة مفرد من المفردات، ولكنه متردد في معرفة النسبة؛ فلا يدري أمثبتة هي أم منفية، فهو يسأل عنها، ولذلك يجاب عليه ب «نعم» إن أريد الإثبات، وب «لا» إن أريد النفي. ¶ وكذلك يكون الشأن في جميع الأسئلة التي تكون أداة الاستفهام فيها «هل»، أعني أن المطلوب بها هو معرفة النسبة ليس غير. وعلى ذلك لا تستعمل «هل» إلا لطلب التصديق فقط، ويمتنع معها ذكر المعادل. ¶ وتلخيصا لكل ما ذكرناه عن الاستفهام حتى الآن نقول: ¶ 1 - من أنواع الإنشاء الطلبي الاستفهام: وهو طلب العلم بشيء لم يكن معلوما من قبل بأداة خاصة. ¶ 2 - وأدوات الاستفهام كثيرة منها: الهمزة، وهل. ¶ 3 - الهمزة- يطلب بها أحد أمرين: ¶ أ- التصوّر: وهو إدراك المفرد، أي تعيينه، وفي هذه الحال تأتي الهمزة متلوّة بالمسؤول عنه، ويذكر له في الغالب معادل بعد «أم». ¶ ب- التصديق: وهو إدراك النسبة، أي تعيينها، وفي هذه الحال يمتنع ذكر المعادل. ¶ 4 - هل- ويطلب بها التصديق ليس غير، أي إدراك النسبة، ويمتنع معها ذكر المعادل. ¶ وإتماما للكلام عن «الهمزة وهل» تجدر الإشارة إلى بعض نقاط تتصل بهما أو بأحدهما. ¶ النقطة الأولى أن «أم» إن جاءت بعد همزة التصور، نحو: ¶ أتفاحا اشتريت أم برتقالا؟ فإنها تكون متصلة، بمعنى أن ما بعدها يكون داخلا في حيز الاستفهام السابق عليها. وقد يستغنى عن ذكر المعادل",
            "page": "91",
            "part": "1",
            "seal": "ACE35891"
        },
        {
            "id": "86",
            "nass": "نحو قوله تعالى: أَأَنْتَ فَعَلْتَ هذا بِآلِهَتِنا يا إِبْراهِيمُ؟ ويقدر المعادل في الآية: أم غيرك؟ ¶ أما إذا جاءت «أم» بعد همزة التصديق، نحو قول جرير: ¶ أتصحو؟ أم فؤادك غير صاح … عشية همّ قومك الرواح ¶ أو بعد «هل» التي للتصديق فقط نحو قول الشاعر: ¶ ألا ليت شعري هل تغيرت الرحى … رحى الحرب؟ أم أضحت بفلج كماهيا (¬1) ¶ فإن «أم» في هاتين الحالين: حالة همزة التصديق، وهل، تقدر منقطعة، وتكون بمعنى «بل» التي تكون للانتقال من كلام إلى آخر لا يمتد تأثير الاستفهام السابق إليه. وبعبارة أخرى يكون الكلام الذي يلي «أم» المنقطعة خبريا لا إنشائيا. ¶ النقطة الثانية أن «هل» قسمان: ¶ 1 - بسيطة: إن استفهم بها عن وجود شيء أو عدمه، نحو: هل يصدأ الذهب؟ فالمطلوب هنا هو معرفة ثبوت الصدأ للذهب أو نفيه عنه، ولذلك يجاب في الإثبات بنعم، وفي النفي بلا. ومن أمثلتها أيضا: هل الحركة موجودة؟ ¶ 2 - مركبة: إن استفهم بها عن وجود شيء لشيء أو عدمه، نحو: ¶ هل نهر النيل يصب في البحر الأبيض؟ فالعلم بوجود نهر النيل أمر لا شك فيه، ولكن المجهول عنه والمطلوب معرفته هو ثبوت صبه في البحر الأبيض أو نفيه عنه. ولهذا يجاب عنه أيضا في الإثبات بنعم وفي النفي بلا. ومن أمثلتها أيضا: هل الحركة دائمة؟ وهذا التقسيم ليس مقصورا على «هل» وإنما تشترك معها فيه الهمزة التي للتصديق، فقد تكون هي الأخرى بسيطة ¶ ¬__________ ¶ (¬1) الفلج لغة: الظفر والفور، والفلج نهر صغير، والفلج اسم بلد، وواد بطريق البصرة إلى مكة.",
            "page": "92",
            "part": "1",
            "seal": "811FD69B"
        },
        {
            "id": "87",
            "nass": "إن استفهم بها عن وجود الشيء أو عدمه، وقد تكون مركبة إن استفهم بها عن وجود شيء لشيء. ¶ والنقطة الثالثة أن المسؤول عنه بالهمزة التي للتصور يلي الهمزة مباشرة، سواء أكان هو: ¶ 1 - المسند إليه نحو: أأنت الذي جاء لزيارتي أمس أم غيرك؟ ¶ 2 - أو المسند نحو: أمسافر أنت في الصيف أم مقيم؟ ¶ 3 - أو مفعولا به نحو: أكتابا قرأت في الأدب أم أكثر من كتاب؟ ¶ 4 - أو حالا نحو: أماشيا تغدو إلى عملك أم راكبا؟ ¶ 5 - أو زمانا نحو: أساعة أمضيت في زيارة صديقك أم ساعتين؟ ¶ 6 - أو غير ذلك من المتعلقات نحو: أإلى الشعر تميل أم إلى الأدب القصصي؟ ¶ ... ¶ بقية أدوات الاستفهام: ¶ عرفنا من أدوات الاستفهام حتى الآن: الهمزة وهل، ولكن للاستفهام أدوات أخرى غير هاتين الأداتين، وهي: من وما ومتى وأيان وكيف وأين وأنى وكم وأيّ. ¶ وهذه الأدوات يطلب بها التصور فقط، ولذلك يكون الجواب معها بتعيين المسؤول عنه. ¶ وطبيعي أن المطلوب تعيينه أو تصوره بكل منها يخالف المطلوب تعيينه وتصوره بأداة أخرى، ولذلك يقتضي الأمر التعرّف على حقيقة المسؤول عنه والمطلوب تعيينه وتصوره بكل أداة من هذه الأدوات. وفيما يلي بيان ذلك: ¶ 1 - من: ويطلب بها تعيين العقلاء. ¶ وتعيين العاقل يحصل بالعلم (¬1)، أي بذكر اسم المسؤول عنه، كقولنا ¶ ¬__________ ¶ (¬1) العلم بفتح العين واللام.",
            "page": "93",
            "part": "1",
            "seal": "E77CA647"
        },
        {
            "id": "88",
            "nass": "في جواب: من هذا؟ هذا محمد أو عليّ مثلا، كما يحصل بالصفة، أي بذكر صفة من صفات المسؤول عنه، كقولنا في جواب السؤال السابق: من هذا؟ ¶ هذا معلم أو طبيب أو صديق مثلا. ¶ 2 - ما: ويطلب بها شرح الاسم أو ماهية المسمى. ¶ فشرح الاسم يراد به بيان مدلوله لغة، أي بيان المعنى الذي وضع له في اللغة، نحو: ما الكبرياء؟ فيكون الجواب: إنها العظمة والملك والتجبر. ¶ وما التواضع؟ فيكون الجواب: إنه التذلل والخشوع. ¶ أما ماهيّة المسمى فهي حقيقته التي هو بها هو، ويراد بها الحقيقة الوجودية التي تتحقق بها أفراد الشيء بحيث لا يزاد في الخارج عليها إلا العوارض كأن يقال: ما الإنسان؟ فيكون الجواب إنه الحيوان الناطق. ¶ فأفراد الإنسان لا تزيد عن هذه الحقيقة إلا بالعوارض أي الصفات التي تميز فردا من الإنسان على الآخر. وكأن ¶ يقال: ما الحركة؟ أي ما حقيقة مسمى هذا اللفظ فيجاب بإيراد ذاتياته. ¶ قال السكاكي: «يسأل بما عن الجنس»، تقول: ما عندك؟ بمعنى أي أجناس الأشياء عندك؟ وجوابه: كتاب ونحوه. كذلك يسأل بما عن الوصف، تقول: ما زيد؟ أي ما صفة زيد؟ وجوابه: الكريم؟ ونحوه. ¶ ويدخل عنده في السؤال بما عن الجنس، السؤال عن الماهية أي الحقية، نحو: ما الكلمة؟ بمعنى أي أجناس الألفاظ هي، وجوابه: إنها لفظ مفرد موضوع. ¶ 3 - متى: ويطلب بها تعيين الزمان ماضيا كان أو مستقبلا. فتقول: ¶ متى جئت؟ والجواب: صباحا أو مساء مثلا. وتقول: متى تأتي؟ ويكون الجواب: آتي بعد شهر مثلا. ¶ 4 - أيان: ويطلب بها تعيين الزمان المستقبل خاصة، وأكثر ما تكون في مواضع التفخيم، أي في المواضع التي يقصد فيها تعظيم المسؤول عنه",
            "page": "94",
            "part": "1",
            "seal": "EEC311F5"
        },
        {
            "id": "89",
            "nass": "والتهويل بشأنه، نحو قوله تعالى: يَسْئَلُ أَيَّانَ يَوْمُ الْقِيامَةِ؟ ويَسْئَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْساها؟،* ويَسْئَلُونَ أَيَّانَ يَوْمُ الدِّينِ؟. ¶ 5 - كيف: ويطلب بها تعيين الحال، فإذا قيل: كيف أحمد؟ فجوابه: ¶ هو صحيح أو سقيم أو شج (¬1) أو جذلان وما أشبه ذلك. ¶ 6 - أين: ويطلب بها تعيين المكان، فإذا قيل: أين الطبيب؟ ¶ فجوابه: هو في المستشفى أو في عيادته مثلا. ¶ 7 - أنّى: وتأتي لمعان عدّة، وتفصيل ذلك أنها تستعمل تارة بمعنى «كيف» نحو: أنى يتوقع المرء النجاح في عمله وهو لا يعمل له؟ وتارة تستعمل بمعنى «من أين» نحو: أنى لك هذا؟ وتارة تستعمل بمعنى «متى» نحو: أنى جئت؟ أو أنى تجيء؟ ¶ 8 - كم: ويطلب بها تعيين العدد، نحو قوله تعالى: سَلْ بَنِي إِسْرائِيلَ كَمْ آتَيْناهُمْ مِنْ آيَةٍ بَيِّنَةٍ؟ وقوله تعالى: كَمْ لَبِثْتُمْ فِي الْأَرْضِ عَدَدَ سِنِينَ؟. ¶ 9 - أيّ: ويطلب بها تعيين أحد المتشاركين في أمر يعمهما، نحو قوله تعالى: أَيُّ الْفَرِيقَيْنِ خَيْرٌ مَقاماً؟ أي أنحن أم أصحاب محمد؟. ¶ وعلى هذا يسأل «بأيّ» عن العاقل وغير العاقل، وعن الزمان والمكان والحال والعدد- على حسب ما تضاف إليه. فإن أضيفت إلى زمان أو مكان أو عدد مثلا أعطيت حكم متى أو أين أو كم على التوالي، وهكذا ... ¶ ... ¶ المعاني التي تستفاد من الاستفهام بالقرائن: ¶ عرفنا أن الاستفهام في الأصل هو طلب العلم بشيء لم يكن معلوما من قبل بأداة خاصة. ولكن أدوات الاستفهام قد تخرج عن معانيها الأصلية إلى معان أخرى على سبيل المجاز تفهم من سياق الكلام وقرائن الأحوال. ¶ ¬__________ ¶ (¬1) شج أو جذلان: حزين أو فرحان.",
            "page": "95",
            "part": "1",
            "seal": "3251F42C"
        },
        {
            "id": "90",
            "nass": "ومن هذه المعاني الأخرى الزائدة التي تحتملها ألفاظ الاستفهام وتستفاد من سياق الكلام: ¶ [اقسام الاستفهام] ¶ 1 - النفي: ¶ وذلك عند ما تجيء لفظة الاستفهام للنفي لا لطلب العلم بشيء كان مجهولا. ¶ ومن أمثلة ذلك في القرآن الكريم قوله تعالى: فَمَنْ يَهْدِي مَنْ أَضَلَّ اللَّهُ؟، وقوله: هَلْ جَزاءُ الْإِحْسانِ إِلَّا الْإِحْسانُ؟ وقوله: أَفَأَنْتَ تُنْقِذُ مَنْ فِي النَّارِ؟، وقوله: ومَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ؟. ¶ فظاهر هذه الآيات الكريمة الاستفهام، والمعنى: لا هادي لمن أضل الله. وليس جزاء الإحسان إلا الإحسان. ولست تنقذ من في النار. ولا أحد يشفع عنده إلا بإذنه. ¶ ومن الشعر الذي خرج فيه الاستفهام إلى النفي قول الفرزدق: ¶ أين الذين بهم تسامي دارما؟ … أم من إلى سلفي طهيّة تجعل؟ ¶ وقول أبي فراس في رثاء أمه: ¶ إلى من أشتكي؟ ولمن أناجي … إذا ضاقت بما فيها الصدور؟ ¶ بأيّ دعاء داعية أوقى؟ … بأيّ ضياء وجه استنير؟ ¶ بمن يستدفع القدر الموفى؟ … بمن يستفتح الأمر العسير؟ ¶ وقول المتنبي من قصائد مختلفة: ¶ ومن لم يعشق الدنيا قديما؟ … ولكن لا سبيل إلى الوصال. ¶ يفنى الكلام ولا يحيط بفضلكم … أيحيط ما يفنى بما لا ينفد؟ ¶ وهل تفنى الرسائل في عدوّ … إذا ما لم يكنّ ظبا (¬1) رقاقا؟ ¶ كيف الرجاء من الخطوب تخلّصا … من بعد ما أنشبن فيّ مخالبا؟ ¶ ¬__________ ¶ (¬1) الظبا: جمع ظبة بضم الظاء وباء مخففة وهي حد السيف. والمعنى لا يشتفى من العدو إلا بالقتل.",
            "page": "96",
            "part": "1",
            "seal": "C8B06059"
        },
        {
            "id": "91",
            "nass": "وقول البحتري: ¶ هل الدهر إلّا غمرة وانجلاؤها … وشيكا، وإلا ضيقة وانفراجها؟ ¶ وقول آخر: ¶ فما ترجى النفوس من زمن … أحمد حاليه غير محمود؟ ¶ فالاستفهام في جميع هذه الأبيات قد خرج عن معناه الأصلي إلى النفي الذي يستفاد من سياق الكلام. ¶ 2 - التعجب: ¶ كقوله تعالى: مالِ هذَا الرَّسُولِ يَأْكُلُ الطَّعامَ وَيَمْشِي فِي الْأَسْواقِ؟ وقوله تعالى على لسان سليمان عليه السّلام: ما لِيَ لا أَرَى الْهُدْهُدَ؟، فالغرض من هذا السؤال هو التعجب، لأن الهدهد كان لا يغيب عن سليمان إلا بإذنه، فلما لم يبصره تعجب من حال نفسه وعدم رؤيته. والمتعجب منه في الحقيقة هو غيبة الهدهد من غير إذن. ووجه خروج الاستفهام إلى التعجب أن السؤال عن السبب في عدم الرؤية يستلزم الجهل بذلك السبب، والجهل بسبب عدم الرؤية يستلزم التعجب. ¶ ومن أمثلته في شعر المتنبي، قوله حينما صرع بدر بن عمار أسدا: ¶ أمعفّر الليث الهزبر بسوطه … لمن ادخرت الصارم المسلولا؟ (¬1) ¶ وقوله وقد أصابته الحمّى: ¶ أبنت الدهر عندي كل بنت … فكيف وصلت أنت من الزحام؟ ¶ وقوله في سيف الدولة وقد أصابته علّة: ¶ وكيف تعلّك الدنيا بشيء … وأنت لعلة الدنيا طبيب؟ ¶ وكيف تنوبك الشكوى بداء … وأنت المستغاث لما ينوب؟ ¶ وقوله أيضا: ¶ ¬__________ ¶ (¬1) عفره: مرغه في التراب، والليث الهزبر: الأسد الشديد، والصارم: السيف القاطع، يقول: إذا كنت تصرع الأسد القوي بالسوط فلمن إذن ¶ أعددت سيفك القاطع؟",
            "page": "97",
            "part": "1",
            "seal": "8DCA7DB9"
        },
        {
            "id": "92",
            "nass": "خليليّ إني لا أرى غير شاعر … فلم منهم الدعوى ومني القصائد؟ ¶ فلا تعجبا أن السيوف كثيرة … ولكن سيف الدولة اليوم واحد ¶ وقول إحدى نساء العرب تشكو ابنها: ¶ أنشا يمزّق أثيابي يؤدبني … أبعد شيبي يبغي عندي الأدبا! ¶ وقول شوقي: ¶ ما أنت يا دنيا؟ أرؤيا نائم؟ … أم ليل عرس؟ أم بساط سلاف؟ ¶ 3 - التمني: ¶ وذلك عند ما يكون السؤال موجها إلى من لا يعقل. ¶ ومن أمثلته: ¶ هل الحدث الحمراء تعرف لونها؟ … وتعلم أيّ الساقيين الغمائم (¬1) ¶ هل بالطلول لسائل رد؟ … أم هل لها بتكلم عهد؟ ¶ أيدري الربع أيّ دم أراقا؟ … وأيّ قلوب هذا الركب شاقا؟ ¶ أما تغلط الأيام فيّ بأن أرى … بغيضا تنائى أو حبيبا تقرب؟ ¶ فيا ليلة قد رجعنا بها … سعيدين، من لي بأن تقبلي؟ ¶ وقول أبي العتاهية في مدح الأمين: ¶ تذكر أمين الله حقي وحرمتي … وما كنت توليني لعلك تذكر ¶ فمن لي بالعين التي كنت مرة … إليّ بها في سالف الدهر تنظر؟ ¶ وقول شاعر معاصر من قصائد مختلفة: ¶ يا طيور المساء هل من سبيل … تصل النفس بالليالي الشهيدة؟ ¶ هو هذا أنا من لي بصوت … يمنع الناس أن يطيلوا الملاما؟ ¶ ألا ليالي بيضا كالتي سلفت … أنسى بها كل ما عانيت من محن؟ ¶ وقوله مخاطبا بلاده: ¶ ¬__________ ¶ (¬1) الحدث: قلعة بناها سيف الدولة في بلاد الروم.",
            "page": "98",
            "part": "1",
            "seal": "0987D474"
        },
        {
            "id": "93",
            "nass": "أما فيك من قلبه أمة … ومن عزمه الجيش أو أصلب؟ ¶ 4 - التقرير: ¶ حمل المخاطب على الإقرار بما يعرفه إثباتا ونفيا لغرض من الأغراض، على أن يكون المقرّر به تاليا لهمزة الاستفهام، فتقول: ¶ أفعلت؟ إذا أردت أن تقرره بأن الفعل كان منه، وتقول: أأنت فعلت؟ إذا أردت أن تقرره بأنه الفاعل، وتقول: أشعرا نظمت؟ إذا أردت أن تقرره بأن منظومه شعر، وهكذا. ¶ ومن الاستفهام التقريري قوله تعالى: أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ؟ وقوله: أَلَمْ نُرَبِّكَ فِينا وَلِيداً؟، وقوله تعالى على لسان قوم إبراهيم: ¶ أَأَنْتَ فَعَلْتَ هذا بِآلِهَتِنا يا إِبْراهِيمُ؟ وقوله: أَلَمْ يَجِدْكَ يَتِيماً فَآوى؟ وَوَجَدَكَ ضَالًّا فَهَدى؟ وَوَجَدَكَ عائِلًا فَأَغْنى؟. ¶ ومن أمثلته شعرا: ¶ ألستم خير من ركب المطايا … وأندى العالمين بطون راح؟ ¶ ألست المرء تجبي كلّ حمد … إذا ما لم يكن للحمد جاب؟ (¬1) ¶ ألست أعمّهم جودا وأزكا … هم عودا وأمضاهم حساما؟ (¬2) ¶ 5 - التعظيم: ¶ وذلك بالخروج بالاستفهام عن معناه الأصلي واستخدامه في الدلالة على ما يتحلّى به المسؤول عنه من صفات حميدة كالشجاعة والكرم والسيادة والملك وما أشبه ذلك. ¶ ومن أمثلته: ¶ من فيكم الملك المطاع كأنه … تحت السوابغ تبّع في حمير؟ ¶ أضاعوني وأيّ فتى أضاعوا … ليوم كريهة وسداد ثغر؟ ¶ من للمحافل والجحافل والسّرى؟ … فقدت بفقدك نيرا لا يطلع ¶ ومن اتخذت على الضيوف خليفة؟ … ضاعوا، ومثلك لا يكاد يضيّع ¶ ¬__________ ¶ (¬1) تجبى: تجمع. ¶ (¬2) أزكاهم عودا: أقواهم جسما.",
            "page": "99",
            "part": "1",
            "seal": "0A361A5A"
        },
        {
            "id": "94",
            "nass": "إذا القوم قالوا: من فتى لعظيمة؟ … فما كلهم يدعى ولكنه الفتى ¶ إذا القوم قالوا: من فتى؟ خلت أنني … دعيت، فلم أكسل ولم أتبلّد ¶ 6 - التحقير: ¶ عند ما يخرج الاستفهام عن معناه الأصلي للدلالة على ضآلة المسؤول عنه وصغر شأنه مع معرفة المتكلم أو السائل به، نحو «من هذا؟». والعلاقة أن المحتقر من شأنه أن يجهل لعدم الاهتمام به فيسأل عنه والاحتقار فيه إظهار حقارة المخاطب وإظهار اعتقاد صغره، ولذلك يصح في غير العاقل نحو: «ما هذا؟»، أي هو شيء حقير قليل. ¶ ومما ورد منه في القرآن قوله تعالى على لسان الكفار: أَهذَا الَّذِي بَعَثَ اللَّهُ رَسُولًا؟، ومن أمثلته شعرا: ¶ فدع الوعيد فما الوعيد بضائري … أطنين أجنحة الذباب يطير؟ ¶ أتظن أنك للمعالي كاسب … وخبيّ أمرك شرّة وشنار؟ (¬1) ¶ من أية الطرق يأتي مثلك الكرم؟ … أين المحاجم يا كافور والجلم؟ (¬2) ¶ أيشتمنا عبد الأراقم ضلّة؟ … فماذا الذي تجدي عليك الأراقم (¬3) ¶ 7 - الاستبطاء: ¶ وهو عدّ الشيء بطيئا في زمن انتظاره وقد يكون محبوبا منتظرا، ولهذا يخرج الاستفهام فيه عن معناه الأصلي للدلالة على بعد زمن الإجابة عن بعد زمن السؤال، وهذا البعد يستلزم الاستبطاء، نحو قولك لمخاطب دعوته فأبطأ في الاستجابة لك: «كم دعوتك؟» فليس المراد هنا الاستفهام عن عدد مرات الدعوة أو النداء، وإنما المراد أنّ تكرر الدعوة قد باعد بين زمن الإجابة وزمن السؤال، وفي ذلك إبطاء، ولهذا جاء ¶ ¬__________ ¶ (¬1) الشرة بكسر الشين: الشر والحدة والحرص، والشنار بفتح الشين: أقبح العيب. ¶ (¬2) المحاجم: جمع محجمة بكسر الميم وهي الوعاء الذي يجمع فيه دم الحجامة عند المص، والجلم: أحد شقي المشرط. قيل إن كافورا كان عبدا لحجام بمصر ثم اشتراه الإخشيد. ¶ (¬3) الأراقم: حي من تغلب، وعبد الأراقم: كناية عن الأخطل، والضلة بكسر الضاد: ضد الهدى.",
            "page": "100",
            "part": "1",
            "seal": "2950F337"
        },
        {
            "id": "95",
            "nass": "السؤال دالا على استبطاء تحقق المسؤول عنه، وهو الاستجابة للدعوة المتكررة. ¶ ومن أمثلة ذلك قوله: «كم انتظرتك؟»، و «متى يعود السّلام إلى ربوع الوطن؟». ونحو قوله تعالى: مَتى نَصْرُ اللَّهِ؟. ¶ ومنه شعرا: ¶ إلام وفيم تنقلنا ركاب … ونأمل أن يكون لنا أوان؟ ¶ حتى متى أنت في لهو وفي لعب … والموت نحوك يهوي فاتحا فاه؟ ¶ حتام نحن نساري النجم في الظلم؟ … وما سراه على خف ولا قدم ¶ طال بي الشوق، ولكن ما التقينا … فمتى ألقاك في الدنيا؟ وأينا؟ ¶ متى يشتفي من لاعج الشوق في الحشى … محب لها في قربه متباعد؟ ¶ 8 - الاستبعاد: ¶ وهو عدّ الشيء بعيدا حسّا أو معنى، وقد يكون منكرا مكروها غير منتظر أصلا، وربما يصلح المحل الواحد له وللاستبطاء. ¶ وعلى هذا قد يخرج الاستفهام عن معناه الأصلي للدلالة على استبعاد السائل للمسؤول عنه، سواء أكان البعد حسيّا مكانيا، نحو قول شوقي وهو منفيّ في الأندلس: «أين شرق الأرض من أندلس؟» أو بعدا معنويا كمن يقول لمن هو أعلى منه منزلة: «أين أنا منك؟». ¶ ومن أمثلته قوله تعالى: أَنَّى لَهُمُ الذِّكْرى وَقَدْ جاءَهُمْ رَسُولٌ مُبِينٌ ثُمَّ تَوَلَّوْا عَنْهُ؟ أي كيف يذكرون ويتعظون والحال أنهم جاءهم رسول يعلمون أمانته بالآيات البينات من الكتاب المعجز وغيره فتولوا عنه وأعرضوا؟ فكل هذه قرائن لاستبعاد تذكرهم. ¶ ومن أمثلته شعرا قول جرير في رثاء ابنه سوادة: ¶ قالوا: نصيبك من أجر فقلت لهم: … كيف العزاء إذا فارقت أشبالي (¬1)؟ ¶ وقول أبي تمام: ¶ ¬__________ ¶ (¬1) نصيبك بالنصب لا غير، لأنه مفعول لفعل محذوف تقديره: احفظ أو أحرز نصيبك.",
            "page": "101",
            "part": "1",
            "seal": "CB9D4AD5"
        },
        {
            "id": "96",
            "nass": "من لي بإنسان إذا أغضبته … وجهلت كان الحلم ردّ جوابه؟ ¶ وقول أبي الطيب: ¶ وما قتل الأحرار كالعفو عنهم … ومن لك بالحر الذي يحفظ اليدا؟ ¶ وقول آخر: ¶ من لي برد الدمع قسرا، والهوى … يغدو عليه مشمرا في نصره؟ ¶ وقول شاعر معاصر: ¶ هذا الفؤاد فنقّب في جوانحه … أكنت تلقى به ظلا لإنسان؟ ¶ 9 - الإنكار: ¶ وقد يخرج الاستفهام عن معناه الأصلي للدلالة على أن المستفهم عنه أمر منكر عرفا أو شرعا، نحو قولك لمن يقف بسيارته في طريق عام من غير سبب: «أتعوق غيرك عن السير في الطريق؟» ونحو قولك لمسلم يأكل أو يدخن نهارا في رمضان: «أتأكل أو تدخن في شهر الصيام؟» فأنت في كلا السؤالين تنكر على المخاطب صدور مثل هذا العمل الشائن منه وتقرّعه عليه. ¶ والاستفهام الإنكاري يكون على أوجه، فهو: ¶ أ- إما إنكار للتوبيخ على أمر وقع في الماضي، بمعنى ما كان ينبغي أن يكون ذلك الأمر الذي كان، نحو قولك لمن صدر منه عصيان: «أعصيت ربك؟». ¶ ب- وإما إنكار للتوبيخ على أمر واقع في الحال أو خيف وقوعه في المستقبل، والمعنى على هذا: لا ينبغي أن يكون هذا الأمر، نحو: «أتعصي ربك؟» تقول هذا لمن هو واقع في المنكر أو لمن همّ أن يقع فيه، على معنى: ¶ لا ينبغي أن يحدث منك حالا أو يصدر عنك استقبالا. ويسمى الإنكار في الحالين السابقتين الإنكار التوبيخي. ¶ ج- وإما إنكار للتكذيب في الماضي، بمعنى «لم يكن»، أي أن",
            "page": "102",
            "part": "1",
            "seal": "45DC1020"
        },
        {
            "id": "97",
            "nass": "المخاطب إن ادّعى وقوع شيء فيما مضى، أو نزّل منزلة المدعي أتي بالاستفهام الإنكاري تكذيبا له في دعواه، نحو قوله تعالى لمن اعتقدوا أن الملائكة بنات الله: أَفَأَصْفاكُمْ رَبُّكُمْ بِالْبَنِينَ وَاتَّخَذَ مِنَ الْمَلائِكَةِ إِناثاً؟ أي: أخصكم ربكم بالذكور وخصّ نفسه بالبنات؟ أي أنه لم يفعل هذا لتعاليه عن الولد مطلقا. ¶ د- وإما إنكار للتكذيب في الحال أو في المستقبل، بمعنى «لا يكون» نحو قوله تعالى على لسان نوح عليه السّلام ¶ عند ما دعا قومه إلى التوحيد وكذبوه: قالَ يا قَوْمِ: أَرَأَيْتُمْ إِنْ كُنْتُ عَلى بَيِّنَةٍ مِنْ رَبِّي، وَآتانِي رَحْمَةً مِنْ عِنْدِهِ فَعُمِّيَتْ عَلَيْكُمْ، أَنُلْزِمُكُمُوها وَأَنْتُمْ لَها كارِهُونَ؟ أي أنلزمكم تلك الحجة البينة على أني رسول الله؟ أي أنكرهكم على قبولها، والحال أنكم لها كارهون؟ يعني لا يكون هذا الإلزام. فالإنكار في هذين الحالين إنكار لأمر كاذب، ولذلك يسمى في الحالين الإنكار التكذيبيّ. ¶ ويجب في الاستفهام الإنكاري أن يقع المنكر بعد همزة الاستفهام. ¶ وقد يكون المنكر هو «الفعل» نحو قوله تعالى: وَإِذْ قالَ إِبْراهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْناماً آلِهَةً؟ فالمنكر هو نفس الفعل، أي اتخاذ الأصنام آلهة. ونحو قوله تعالى على لسان إبراهيم عند ما أسرع إليه قومه بعد أن كسّر أصنامهم: ¶ قالَ: أَتَعْبُدُونَ ما تَنْحِتُونَ وَاللَّهُ خَلَقَكُمْ وَما تَعْمَلُونَ؟، ونحو قول امرئ القيس: ¶ أيقتلني والمشرفي مضاجعي … ومسنونة زرق كأنياب أغوال؟ (¬1) ¶ وقول آخر: ¶ أأترك إن قلت دراهم خالد … زيارته؟ إني إذن للئيم ¶ وقد يكون المنكر هو «الفاعل» في المعنى، كقوله تعالى: أَهُمْ ¶ ¬__________ ¶ (¬1) المشرفي: سيف نسب إلى قرى بالشام يقال لها المشارف، والمسنونة الزرق: السهام المسنونة الصافية، والأغوال: جمع الغول، وهو كل ما اغتال الإنسان وأهلكه.",
            "page": "103",
            "part": "1",
            "seal": "D0E223BB"
        },
        {
            "id": "98",
            "nass": "يَقْسِمُونَ رَحْمَتَ رَبِّكَ؟ أي ينكر عليهم أن يكونوا هم المتخيرين للنبوة من يصلح لها المتولين لقسم رحمة الله التي لا يتولاها إلّا هو بباهر قدرته وبالغ حكمته. وعدّ الزمخشري من هذا الضرب قوله تعالى: أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ؟، وقوله تعالى أيضا: أَفَأَنْتَ تُسْمِعُ الصُّمَّ أَوْ تَهْدِي الْعُمْيَ؟ على أن المعنى: أفأنت تقدر على إكراههم على الإيمان؟ وأ فأنت تقدر على هدايتهم على سبيل القسر والإلجاء؟ أي إنما يقدر على ذلك الله لا أنت. ¶ وقد يكون المنكر «المفعول» نحو قوله تعالى: أَغَيْرَ اللَّهِ أَتَّخِذُ وَلِيًّا؟، وقوله تعالى: أَغَيْرَ اللَّهِ تَدْعُونَ؟ وقد يكون «المفعول لأجله» نحو قوله تعالى: أَإِفْكاً (¬1) آلِهَةً دُونَ اللَّهِ تُرِيدُونَ؟ أي أتريدون آلهة غير الله كذبا؟ ¶ وهكذا ... ¶ 10 - التهكم: ¶ ويقال له أيضا السخرية والاستهزاء، وهو إظهار عدم المبالاة بالمستهزأ أو المتهكم به ولو كان عظيما. وقد ¶ يخرج الاستفهام عن معناه الأصلي للدلالة على المعنى، نحو قوله تعالى حكاية عن الكافرين في شعيب: قالُوا يا شُعَيْبُ أَصَلاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ ما يَعْبُدُ آباؤُنا أَوْ أَنْ نَفْعَلَ فِي أَمْوالِنا ما نَشؤُا؟، فالقصد هنا هو الاستخفاف بشأن شعيب في صلاته التي يلازمها، لأن شعيبا كان كثير الصلاة، وكان قومه إذا رأوه يصلي تضاحكوا، فقصدوا بسؤالهم لشعيب الهزء والسخرية والتهكم لا حقيقة الاستفهام. ¶ ومثله قوله تعالى حكاية عن إبراهيم عليه السّلام: فَراغَ إِلى آلِهَتِهِمْ فَقالَ: أَلا تَأْكُلُونَ؟ ما لَكُمْ لا تَنْطِقُونَ؟، فالمعنى أن إبراهيم ذهب خفية إلى أصنام قومه فقال لهم هذا القول تهكما بهم وسخرية واستهزاء. ومنه قوله تعالى: أَهذَا الَّذِي يَذْكُرُ آلِهَتَكُمْ؟. ¶ ¬__________ ¶ (¬1) الإفك: أقبح الكذب.",
            "page": "104",
            "part": "1",
            "seal": "CE5C1347"
        },
        {
            "id": "99",
            "nass": "ومنه شعرا قول المتنبي في الدمستق: ¶ أفي كل يوم ذا الدمستق مقدم … قفاه على الإقدام للوجه لاثم؟ (¬1) ¶ وقول أبي فراس متهكما ببني زرارة عند ما أخذ أحد حلفائهم منهم غصبا: ¶ ما بالكم! يا أقل الله خيركم … لا تغضبون لهذا الموثق العاني؟ ¶ جار نزعناه قسرا في بيوتكم … والخيل تعصب فرسانا بفرسان ¶ 11 - التسوية: ¶ وتأتي الهمزة للتسوية المصرح بها نحو قوله تعالى: ¶ إِنَّ الَّذِينَ كَفَرُوا سَواءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لا يُؤْمِنُونَ، فهم يعلمون مسبقا أنهم أنذروا ومع ذلك أصروا على كفرهم وعنادهم، ولهذا يجيء الاستفهام هنا للدلالة على أن إنذار الرسول وعدمه بالنسبة لهم سواء. ¶ ومن أجل ذلك خرج الاستفهام عن معناه الحقيقي ليؤدي معنى مجازيا بلاغيا هو التسوية. ¶ ومن أمثلة التسوية أيضا قوله تعالى: وَإِنْ أَدْرِي أَقَرِيبٌ أَمْ بَعِيدٌ ما تُوعَدُونَ؟، ومنه قول المتنبي: ¶ ولست أبالي بعد إدراكي العلا … أكان تراثا ما تناولت أم كسبا؟ ¶ 12 - الوعيد: ¶ ويسميه بعض البلاغيين «التهديد»، وذلك نحو قولك لمن يسيء الأدب: «ألم أؤدب فلانا؟» إذا كان المخاطب المسيء للأدب عالما بذلك، وهو أنك أدبت فلانا، فيفهم معنى الوعيد والتهديد والتخويف فلا يحمل كلامك على ¶ الاستفهام الحقيقي. ومنه قوله تعالى: أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعادٍ؟. ¶ 13 - التهويل: ¶ وهو التفظيع والتفخيم لشأن المستفهم عنه لغرض من ¶ ¬__________ ¶ (¬1) الدمستق صاحب جيش الروم، والمعنى: أكل يوم يقدم الدمستق عليك يا سيف الدولة ثم يفر، فيلوم قفاه وجهه على إقدامه قائلا له: لم أقدمت حتى عرضتني للضرب بهزيمتك؟ ¶ وذلك أن إقدامه سبب هزيمته والضرب في قفاه.",
            "page": "105",
            "part": "1",
            "seal": "EEEE1981"
        },
        {
            "id": "100",
            "nass": "الأغراض، وذلك كقراءة ابن عباس لقوله تعالى: وَلَقَدْ أنجينا بَنِي إِسْرائِيلَ مِنَ الْعَذابِ الْمُهِينِ، مِنْ فِرْعَوْنَ فقد قرأ ابن عباس «من فرعون؟» بفتح ميم «من» على أنها اسم استفهام خبر مقدم، و «فرعون» بالرفع على أنه مبتدأ. وحقيقة الاستفهام على هذه القراءة غير مرادة، وإنما المراد تفظيع أمر فرعون والتهويل بشأنه لبيان شدة العذاب الذي نجا منه بنو إسرائيل. وللتهويل من شأن فرعون وعذابه، قال تعالى بعد ذلك: ¶ إِنَّهُ كانَ عالِياً مِنَ الْمُسْرِفِينَ، أي إنه كان عاليا في ظلمه مسرفا في عتوّه. ¶ 14 - التنبيه على الضلال: ¶ نحو قوله تعالى: فَأَيْنَ تَذْهَبُونَ؟ وليس القصد هنا الاستفهام عن مذهبهم وطريقهم، بل التنبيه على ضلالهم وأنه لا طريق لهم ينجون به. وكثيرا ما يؤكّد هذا الاستعمال بالتصريح بالضلال، فيقال لمن ضل عن طريق القصد: «يا هذا إلى أين تذهب قد ضللت فارجع»، وبهذا يعلم أن التنبيه على الضلال لا يخلو من الإنكار والنفي. ¶ 15 - التشويق: ¶ وفيه لا يطلب السائل العلم بشيء لم يكن معلوما له من قبل، وإنما يريد أن يوجه المخاطب ويشوقه إلى أمر من الأمور، نحو قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلى تِجارَةٍ تُنْجِيكُمْ مِنْ عَذابٍ أَلِيمٍ؟ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ، وَتُجاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوالِكُمْ وَأَنْفُسِكُمْ، ذلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ. ومن هذا القبيل قوله تعالى على لسان إبليس عند ما راح يوسوس لآدم ويغريه بالأكل من الشجرة التي نهاه الله عن الاقتراب منها: قالَ يا آدَمُ: هَلْ أَدُلُّكَ عَلى شَجَرَةِ الْخُلْدِ وَمُلْكٍ لا يَبْلى؟. ¶ 16 - الأمر: ¶ وقد يخرج الاستفهام عن معناه الحقيقي للدلالة على معنى الأمر، نحو قوله تعالى: فَهَلْ أَنْتُمْ مُسْلِمُونَ؟ * أي أسلموا، وقوله تعالى: فَهَلْ أَنْتُمْ مُنْتَهُونَ؟ أي انتهوا، ونحو قوله تعالى أيضا: وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ، فَهَلْ مِنْ مُدَّكِرٍ؟ * أي تذكّر واتعظ، وكذلك قوله",
            "page": "106",
            "part": "1",
            "seal": "B8D94DD3"
        },
        {
            "id": "101",
            "nass": "تعالى: وَقُلْ لِلَّذِينَ أُوتُوا الْكِتابَ وَالْأُمِّيِّينَ أَأَسْلَمْتُمْ؟ أي أسلموا. ¶ ومن هذا القبيل «أرأيت؟» أو «أرأيتك؟» فإنه استفهام خرج إلى الأمر بمعنى «أخبرني». وقد ورد هذا الأسلوب كثيرا في القرآن الكريم، ومنه قوله تعالى: أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى وَمَناةَ الثَّالِثَةَ الْأُخْرى؟ أي أخبروني عن هذه الأصنام الثلاثة التي كانوا يزعمون أنها تمثل بعض الملائكة، وكانوا يتقربون بها إلى الله. ¶ ومنه قوله تعالى: أَفَرَأَيْتَ الَّذِي تَوَلَّى، وَأَعْطى قَلِيلًا وَأَكْدى؟، أي أخبرني عن هذا الذي أعطى قليلا ثم أكدى، أي توقف عن العطاء. ¶ وقوله تعالى: أَرَأَيْتَ الَّذِي يَنْهى عَبْداً إِذا صَلَّى؟ أَرَأَيْتَ إِنْ كانَ عَلَى الْهُدى أَوْ أَمَرَ بِالتَّقْوى؟ أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى؟ أي أخبرني أيها السامع عن حال هذا الرجل، هل هو على هدى عند ما منع عبدا من طاعة ربه، أو أهو أمر بالتقوى عند ما أمر غيره بعدم إطاعة خالقه؟ ثم أخبرني عند ما كذّب رسولنا وأعرض عن طاعة ربه، فهل يظن أنه يفلت من عقابنا؟ كلا. ¶ 17 - النهي: ¶ وقد يخرج الاستفهام عن معناه الحقيقي إلى معنى النهي، أي إلى طلب الكف عن الفعل على وجه الاستعلاء نحو قوله تعالى: ¶ أَتَخْشَوْنَهُمْ؟ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ، أي لا تخشوهم فالله أحق أن تخشوه. ¶ ومنه قول الشاعر: ¶ أتقول: أفّ للتي … حملتك ثم رعتك دهرا؟ ¶ أي لا تقل: أفّ لأمك. ¶ وقول آخر: ¶ أتخالني أرضى الهوان؟ فحاذر … واسلم بنفسك من أبيّ قادر ¶ أي لا تخلني أرضى الهوان، فحاذر ... إلخ ... ¶ 18 - العرض: ¶ ومعناه طلب الشيء بلين ورفق. ومن أدواته «ألا» بفتح الهمزة وتخفيف اللام، و «أما» بفتح الهمزة وتخفيف الميم. وتختص كلتا",
            "page": "107",
            "part": "1",
            "seal": "F7678A79"
        },
        {
            "id": "102",
            "nass": "الأداتين إذا كانت للعرض بالدخول على الجملة الفعلية، نحو قوله تعالى: ¶ أَلا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ؟ ونحو: أما تزورونا فتدخل السرور علينا؟ ¶ ومنه شعرا: ¶ ألا تقول لمن لا زال منتظرا … منك الجواب كلاما يبعث الأملا؟ ¶ أما تضيف لما أسديت من نعم … فضل المعونة في اللأواء والمحن؟ (¬1) ¶ ألا فتى من بني ذبيان يحملني؟ … وليس يحملني إلّا ابن حمّال (¬2) ¶ ألا فتى يورد الهنديّ هامته … كيما تزول شكوك الناس والتّهم؟ ¶ 19 - التحضيض: ¶ ومعناه طلب الشيء بحثّ. ومن أدواته «لولا» و «لو ما» و «هلّا» بتشديد اللام، و «ألّا» بفتح الهمزة وتشديد اللام. وهذه الأدوات إذا كانت للتحضيض فإنها تختص بالدخول على جملة فعلية فعلها ماض أو مستقبل. ¶ فإذا وقع بعد أداة من هذه الأدوات فعل ماض، فإن معناها يخرج إلى اللوم والتوبيخ فيما تركه المخاطب، أو يقدّر فيه الترك، نحو قولك لمن قصّر في الامتحان: هلّا أعددت للإمتحان عدّته؟ ولمن جاء متأخرا: لولا حضرت مبكرا؟ ولمن تراخى وتباطأ في عمله: ألّا بدأت عملك؟ ولمن تسرّع في القيام بواجبه فلم يحسنه: لو ما تأنيت في أداء واجبك؟ فالتحضيض في كل هذه المعاني قد خرج إلى اللوم والتوبيخ، وذلك لوقوع الفعل الماضي بعد كل أداة تحضيض. ¶ ومنه قول أبي فراس الحمداني من قصيدة طويلة في التشيع لآل علي والرد على خصومهم: ¶ هلّا صفحتم عن الأسرى بلا سبب … للصافحين «ببدر» عن أسيركم؟ ¶ ¬__________ ¶ (¬1) اللأواء: الشدة. ¶ (¬2) فتى في هذا البيت والذي يليه فاعل لفعل محذوف تقديره في هذا البيت «ألا يحملني فتى» وفي البيت الذي يليه «ألا يورد فتى» ¶ والسبب أن أداة العرض كما ذكرنا تختص بالدخول على الجمل الفعلية.",
            "page": "108",
            "part": "1",
            "seal": "850D493C"
        },
        {
            "id": "103",
            "nass": "هلا كففتم عن «الديباج» سوطكم؟ … وعن بنات «رسول الله» شتمكم؟ (¬1) ¶ أما إذا وقع المستقبل بعد أي أداة من الأدوات السابقة فإن معنى التحضيض يخرج إلى الحث في طلب الشيء، كقول المعلم لتلميذه الذي لا يظهر اجتهادا: لولا تجتهد؟ ولمن لا يصغي إليه أثناء شرح الدرس: لو ما تصغي إليّ؟ ولمن ينقطع عن المدرسة أحيانا: ألّا تواظب على الحضور إلى المدرسة؟ ولمن يقرأ من غير جدّ: هلّا تقرأ خيرا من ذلك؟ ¶ فالتحضيض في كل هذه المعاني قد خرج إلى الحث أو الاستحثاث على الفعل، وذلك لوقوع الفعل المستقبل بعد أدوات التحضيض. ومما ورد من ذلك في القرآن الكريم قوله تعالى: لَوْ ما تَأْتِينا بِالْمَلائِكَةِ؟ وفي هذا شاهد على وقوع الفعل المستقبل بعد أداة التحضيض فأفاد طلب الفعل بحثّ، وقد خرج الاستفهام هنا إلى معنى الأمر، أي «إيتنا بالملائكة». ¶ وقد يلي الفعل الماضي أداة التحضيض فلا يفيد اللوم والتوبيخ وإنما يفيد الطلب بحث، وذلك لأن الماضي في تأويل الفعل المستقبل، نحو قوله تعالى: لَوْلا أَخَّرْتَنِي إِلى أَجَلٍ قَرِيبٍ؟، إذ المعنى: لولا تأخرني إلى أجل قريب؟ ¶ وقد تستعمل أداة العرض «ألا» المفتوحة الهمزة المخففة اللام للتحضيض إذا دلت على طلب الفعل بحثّ نحو قوله تعالى: أَلا تُقاتِلُونَ قَوْماً نَكَثُوا أيمانكم؟، وكقولك لمن يخلف الوعد: ألا تفي بوعدك؟ ولمن يضيع وقته سدى: ألا تملأ وقتك بعمل نافع؟ وهكذا ... ¶ ... ¶ تلك هي أهم المعاني الزائدة التي قد يخرج الاستفهام عن معناه الحقيقي لأدائها عن طريق قرائن تستفاد من سياق الكلام. ¶ وقد ذكر ابن فارس في كتابه «الصاحبي في فقه اللغة» معاني أخرى ¶ ¬__________ ¶ (¬1) الديباج: محمد بن عبد الله، وسمي «الديباج» لحسنه، ضربه المنصور ثمانين سوطا على رأسه. انظر ديوان أبي فراس ج 3 ص 352 طبعة سامي الدهان.",
            "page": "109",
            "part": "1",
            "seal": "ADB1AAE6"
        },
        {
            "id": "104",
            "nass": "يخرج الاستخبار، أي الاستفهام عن معناه الحقيقي للدلالة عليها. ¶ وعن هذه المعاني يقول: «ويكون اللفظ استخبارا والمعنى «تفجّع» نحو: مالِ هذَا الْكِتابِ لا يُغادِرُ صَغِيرَةً وَلا كَبِيرَةً؟ ويكون استخبارا والمعنى «تبكيت» نحو: أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّي إِلهَيْنِ مِنْ دُونِ اللَّهِ؟ تبكيت للنصارى فيما ¶ ادعوه، ويكون استخبارا والمعنى «استرشاد» نحو: ¶ أَتَجْعَلُ فِيها مَنْ يُفْسِدُ فِيها؟، ويكون استخبارا، والمراد به «الإفهام» نحو قوله جل ثناؤه: وَما تِلْكَ (¬1) بِيَمِينِكَ يا مُوسى؟، قد علم الله أن لها أمرا قد خفي على موسى عليه السّلام فأعلمه من حالها ما لم يعلم، ويكون المعنى استخبارا، والمعنى «تكثير» نحو قوله جل ثناؤه: وَكَمْ مِنْ قَرْيَةٍ أَهْلَكْناها؟ وكَأَيِّنْ مِنْ قَرْيَةٍ أَمْلَيْتُ لَها وَهِيَ ظالِمَةٌ ثُمَّ أَخَذْتُها، وَإِلَيَّ الْمَصِيرُ؟، ومثله: ¶ كم من دنيّ لها قد صرت أتبعه … ولو صحا القلب عنها كان لي تبعا. ¶ وقد يكون اللفظ استخبارا، والمعنى «إخبار وتحقيق» نحو قوله جل ثناؤه: هَلْ أَتى عَلَى الْإِنْسانِ حِينٌ مِنَ الدَّهْرِ؟، قالوا معناه: «قد أتى». ¶ ثم يستطرد فيقول: ومن دقيق باب الاستفهام أن يوضع في «الشرط» وهو في الحقيقة للجزاء، وذلك كقول القائل: إن أكرمتك تكرمني؟ المعنى: ¶ أتكرمني إن أكرمتك؟ قال الله جل ثناؤه: أَفَإِنْ مِتَّ فَهُمُ الْخالِدُونَ؟. ¶ تأويل الكلام: أفهم الخالدون إن متّ؟ ومثله: أَفَإِنْ ماتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلى أَعْقابِكُمْ؟ تأويله: أفتنقلبون على أعقابكم إن مات؟ (¬2). ¶ ولكن بالتأمل يمكن إدخال بعض المعاني التي أشار إليها ابن فارس في بعض المعاني السابقة التي خرج إليها الاستفهام. ¶ كذلك ذكر ابن فارس أن العرب ربما حذفت همزة الاستفهام، وأورد ¶ ¬__________ ¶ (¬1) الإشارة هنا إلى عصا موسى. ¶ (¬2) انظر كتاب الصاحبي ص 181.",
            "page": "110",
            "part": "1",
            "seal": "C6C61FF9"
        },
        {
            "id": "105",
            "nass": "على ذلك الأمثلة التالية: ¶ رفوني (¬1) وقالوا: يا خويلد لم ترع … فقلت، وأنكرت الوجوه، هم هم؟ ¶ أراد: أهم هم؟ وقال آخر: ¶ لعمرك ما أدري وإن كنت داريا … شعيث بن سهم أم شعيث بن منقر؟ ¶ أي أشعيث بن سهم أم شعيث بن منقر؟ ¶ وقال عمر بن أبي ربيعة: ¶ لعمرك ما أدري وإن كنت داريا … بسبع رمين الجمر أم بثمان؟ ¶ أي: أبسبع رمين الجمر أم بثمان؟ ¶ وعلى هذا حمل بعض المفسرين قوله جل ثناؤه في قصة إبراهيم عليه السّلام: فَلَمَّا رَأَى الْقَمَرَ بازِغاً قالَ: هذا رَبِّي. أي: أهذا ربي (¬2)؟ ¶ رابعا- التمني: ¶ التمني نوع من الإنشاء الطلبي. وقد عرّفه سعد الدين التفتازاني (¬3) بقوله: «التمني، هو طلب حصول شيء على سبيل المحبة». ¶ وعرفه ابن يعقوب المغربي بقوله: «هو طلب حصول الشيء بشرط المحبة ونفي الطماعية في ذلك الشيء»، فخرج ما لا يشترط فيه المحبة، كالأمر والنهي والنداء والرجاء بناء على أنه طلب، وأما نفي الطماعية ¶ ¬__________ ¶ (¬1) رفوني: أي سكنوني، والبيت لأبي خراش الهذلي. انظر ديوان الهذليين القسم الثاني ص 144. ¶ (¬2) كتاب الصاحبي ص 183. ¶ (¬3) انظر مختصر سعد الدين التفتازاني على تلخيص المفتاح للخطيب القزويني ج 2 ص 239.",
            "page": "111",
            "part": "1",
            "seal": "69CCEC39"
        },
        {
            "id": "106",
            "nass": "فلتحقيق إخراج نوع الرجاء الذي فيه الإرادة، وإخراج غيره مما فيه الطماعية (¬1). ¶ ومن ذلك يتضح أن التمني: طلب أمر محبوب لا يرجى حصوله: إما لكونه مستحيلا، والإنسان كثيرا ما يجب المستحيل ويطلبه، وإما لكونه ممكنا غير مطموع في نيله. ¶ فالأول: وهو طلب الأمر المحبوب الذي لا يرجى حصوله لكونه مستحيلا، مثل قول الشاعر: ¶ ألا ليت الشباب يعود يوما … فأخبره بما فعل المشيب ¶ وقول ابن الرومي في شهر رمضان: ¶ فليت الليل فيه كان شهرا … ومرّ نهاره مرّ السحاب ¶ وقول آخر: ¶ ليت الكواكب تدنو لي فأنظمها … عقود مدح فما أرضى لكم كلمي ¶ ونحو قول المتنبي: ¶ ليت الحوادث باعتني الذي أخذت … منّي بحلمي الذي أعطت وتجريبي ¶ فما الحداثة من حلم بمانعة … قد يوجد الحلم في الشبان والشيب (¬2) ¶ والثاني: وهو طلب الأمر المحبوب الذي لا يرجى حصوله لكونه ممكنا غير مطموع في نيله، نحو قوله تعالى: يا لَيْتَ لَنا مِثْلَ ما أُوتِيَ قارُونُ وقوله تعالى أيضا: يا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ. ¶ وكقول مروان بن أبي حفصة في رثاء معن بن زائدة: ¶ فليت الشامتين به فدوه … وليت العمر مدّ له فطالا ¶ ¬__________ ¶ (¬1) انظر مواهب الفتاح في شرح تلخيص المفتاح لابن يعقوب المغربي على هامش مختصر سعد الدين التفتازاني ج 2 ص 239. ¶ (¬2) الحلم هنا بمعنى العقل، والجمع حلوم وأحلام.",
            "page": "112",
            "part": "1",
            "seal": "7B890754"
        },
        {
            "id": "107",
            "nass": "واللفظ الذي يدل بأصل وضعه اللغوي على التمني هو «ليت»، وقد يتمنى بثلاثة ألفاظ أخرى لغرض بلاغي، وهذه هي: «هل» و «لعل» و «لو». ¶ فالغرض البلاغي المنشود من وراء التمني بلفظتي «هل» و «لعلّ» هو إبراز المتمني المستحيل وإظهاره في صورة الممكن القريب الحصول، لكمال العناية به والشوق إليه. ¶ فمن أمثلة «هل» قوله تعالى: فَهَلْ لَنا مِنْ شُفَعاءَ فَيَشْفَعُوا لَنا، وقوله تعالى أيضا: فَهَلْ إِلى خُرُوجٍ مِنْ سَبِيلٍ وقول الشاعر: ¶ أيا منزلي سلمى سلام عليكما … هل الأزمن اللائي مضين رواجع ¶ ومن أمثلة «لعل» قوله تعالى: وَقالَ فِرْعَوْنُ يا هامانُ ابْنِ لِي صَرْحاً لَعَلِّي أَبْلُغُ الْأَسْبابَ، أَسْبابَ السَّماواتِ فَأَطَّلِعَ على إِلهِ مُوسى وقول الشاعر: ¶ أسرب القطا هل من يعير جناحه … لعلي إلى من قد هويت أطير ¶ والغرض البلاغي من استعمال «لو» في التمني، هو الإشعار بعزة المتمنّى وقدرته، لأن المتكلم يظهره في صورة الممنوع، إذ أن «لو» تدل بأصل وضعها على امتناع الجواب لامتناع الشرط. ¶ ومن أمثلة ذلك قوله تعالى: فَلَوْ أَنَّ لَنا كَرَّةً فَنَكُونَ مِنَ الْمُؤْمِنِينَ، وقول جرير: ¶ ولى الشباب حميدة أيامه … لو كان ذلك يشترى أو يرجع ¶ وقول مسلم بن الوليد: ¶ واها لأيام الصبا وزمانه … لو كان أسعف بالمقام قليلا (¬1) ¶ وإذا كان الأمر المحبوب مما يرجى حصوله كان طلبه ترجّيا. وألفاظ ¶ ¬__________ ¶ (¬1) واها: كلمة للتعجب من طيب الشيء، ومعنى واها لأيام الصبا: ما أطيب أيام الصبا.",
            "page": "113",
            "part": "1",
            "seal": "E55E0ACC"
        },
        {
            "id": "108",
            "nass": "الرجاء التي يطلب بها الأمر المحبوب المطموع فيه والممكن حصوله هي «لعل» و «عسى». ¶ ومن أمثلة ذلك في القرآن الكريم قوله تعالى: لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذلِكَ أَمْراً، وقوله: فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ، وقوله: ¶ عَسى رَبُّنا أَنْ يُبْدِلَنا خَيْراً مِنْها. ¶ ومن الشعر: ¶ لعل خيال العامرية زائر … فيسعد مهجور ويسعد هاجر ¶ على الليالي التي أضنت بفرقتنا … جسمى ستجمعني يوما وتجمعه (¬1) ¶ عسى فرج يأتي به الله إنه … له كل يوم في خليقته أمر ¶ عسى الأيام أن تدني حبيبا … لقيت ببعده الكرب الشدادا ¶ وقد تستعمل «ليت» في الرجاء لغرض بلاغي هو إبراز المرجو في صورة المستحيل مبالغة في بعد نيله. ¶ ومن أمثلة ذلك: ¶ فليت هوى الأحبة كان عدلا … فحمل كل قلب ما أطاقا ¶ ليت الملوك على الأقدار معطية … فلم يكن لدنيء عندها طمع (¬2) ¶ ليت المدائح تستوفي مناقبه … فما كليب وأهل الأعصر الأول؟ ¶ إن كان يجمعنا حبّ لغرّته … فليت أنا بقدر الحب نقتسم (¬3) ¶ خامسا- النداء: ¶ والنوع الخامس والأخير من أنواع الإنشاء الطلبي النداء: وهو طلب إقبال ¶ ¬__________ ¶ (¬1) أضنت جسمي: أمرضته. ¶ (¬2) أي ليت الملوك يعطون الشعراء على قدر فضلهم ونبل أنفسهم فلا يطمع في عطائهم دنيء خسيس. ¶ (¬3) الغرة: الطلعة.",
            "page": "114",
            "part": "1",
            "seal": "16DC228B"
        },
        {
            "id": "109",
            "nass": "المدعو على الداعي بأحد حروف مخصوصة ينوب كل حرف منها مناب الفعل «أدعو». ¶ وأحرف النداء أو أدواته ثمان: الهمزة، و «أي»، و «يا»، و «أيا»، و «هيا» و «آ» و «آي» و «وا». ¶ وهذه الأدوات في الاستعمال نوعان: ¶ 1 - الهمزة، وأي لنداء القريب. ¶ 2 - والأدوات الستّ الأخرى لنداء البعيد. ¶ فمن أمثلة استعمال الهمزة وأي لنداء القريب جريا على الأصل، ما يلي: ¶ أمحمد افتح النافذة التي بجوارك. ¶ أي زينب ناوليني كتابك لأقرأ فيه قليلا. ¶ أبني إن أباك كارب يومه … فإذا دعيت إلى المكارم فاعجل (¬1) ¶ أي صديقي إني قصدتك لما … لم أجد في الحياة غيرك شهما ¶ ومن أمثلة استعمال الأدوات الأخرى لنداء البعيد جريا على الأصل أيضا. ¶ يا ساري البرق غاد القصر واسق به … من كان صرف الهوى والود يسقينا ¶ ويا نسيم الصبا بلغ تحيتنا … من لو على البعد حيّى كان يحيينا ¶ أيا رب قد أحسنت عودا وبدأة … إليّ فلم ينهض بإحسانك الشكر ¶ أيا جامع الدنيا لغير بلاغة … لمن تجمع الدنيا وأنت تموت؟ ¶ هيا غائبا عني وفي القلب عرشه … أما آن أن يحظى بوجهك ناظري؟ ¶ أنعشتنا روائح من ديار … كم حننا لها وللساكنيها ¶ يا دار الأحباب: أهلا وسهلا … من غريب عنها وإن كان فيها ¶ وقد ينزّل البعيد منزلة القريب، وعندئذ ينادى بالهمزة وأي، إشارة ¶ ¬__________ ¶ (¬1) كارب يومه: مقارب يومه الذي يموت فيه.",
            "page": "115",
            "part": "1",
            "seal": "4A506F77"
        },
        {
            "id": "110",
            "nass": "إلى قربه من القلب وحضوره في الذهن، لا يغيب عن البال. ¶ ومن أمثلة ذلك: ¶ أسكان نعمان الأراك تيقنوا … بأنكم في ربع قلبي سكان (¬1) ¶ أعلي إن تك بالعراق نسيتني … فأنا بمصر على هواك مقيم ¶ أي بلادي في القلب مثواك مهما … طال منفاي عن ثراك الحبيب ¶ وقد ينزّل القريب منزلة البعيد فينادى بغير الهمزة وأي، إشارة إلى علو مرتبته، أو انحطاط منزلته، أو غفلته وشرود ذهنه. ¶ فمن أمثلة تنزيل القريب منزلة البعيد لعلو مرتبته وارتفاع شأنه: ¶ يا من يرجى للشدائد كلها … يا من إليه المشتكى والمفزع ¶ يا رجاء العيون في كل أرض … لم يكن غير أن أراك رجائي ¶ أيا آخذا من دهره حق نفسه … ومثلك يعطي حقه ويهاب ¶ يا ربة الحسن: هل لي فيك من أمل؟ … إني هجرت وكل الناس عاداني! ¶ ومن أمثلة تنزيل القريب منزلة البعيد لانحطاط منزلته: ¶ أولئك آبائي فجئني بمثلهم … إذا جمعتنا يا جرير المجامع ¶ أيا هذا أتطمع في المعالي … وما يحظى بها إلا الرجال؟ ¶ وجهك يا عمرو فيه طول … وفي وجوه الكلاب طول ¶ يأيها الرجل المدلس نفسه … في جملة الكرماء والأدباء ¶ بالبيت ينشد ربعه أو نصفه … والخبز يرزأ عنده والماء (¬2) ¶ ومن أمثلة تنزيل القريب منزلة البعيد لغفلته وشرود ذهنه، قول أبي العتاهية: ¶ أيا من عاش في الدنيا طويلا … وأفنى العمر في قيل وقال ¶ ¬__________ ¶ (¬1) نعمان الأراك: موضع في بلاد العرب، والربع: المنزل. ¶ (¬2) المدلس نفسه: المخفي عيوبها، يرزأ: يصاب منه شيء قليل. والمعنى أنه يغطي على عيوبه بإنشاد ربع بيت من الشعر أو نصفه، وبإعطاء شيء قليل من الخبز والماء.",
            "page": "116",
            "part": "1",
            "seal": "C688EE78"
        },
        {
            "id": "111",
            "nass": "وأتعب نفسه فيما سيفنى … وجمع من حرام أو حلال ¶ هب الدنيا تقاد إليك عفوا … أليس مصير ذلك للزوال؟ ¶ وقوله أيضا: ¶ أيا من يؤمل طول الحياة … وطول الحياة عليه خطر ¶ إذا ما كبرت وبان الشباب … فلا خير في العيش بعد الكبر ¶ وقد يخرج النداء عن معناه الأصلي من نداء القريب أو البعيد إلى معان أخرى تستفاد من سياق الكلام وقرائن الأحوال، كالإغراء والتحسر والزجر. ¶ 1 - ومن النداء الذي خرج عن معناه الأصلي إلى الإغراء قول أبي الطيب المتنبي مخاطبا سيف الدولة: ¶ يا أعدل الناس إلا في معاملتي … فيك الخصام وأنت الخصم والحكم ¶ أعيذها نظرات منك صادقة … أن تحسب الشحم فيمن شحمه ورم ¶ وقول شاعر مصري معاصر: ¶ يا بلادي اليوم فاستقبلي النو … ر، وعيشي طليقة يا بلادي ¶ لم يعد فيك مأمل للألى كا … نوا يعيشون عيشة الأوغاد ¶ لم يعد فيك مأرب للألى كا … نوا يظنون أننا كالجماد ¶ وقوله أيضا: ¶ يا شباب البلاد أحييتموها … وأبيتم على المدى أن تهونا ¶ كل يوم لكم مواقف صدق … تملأ الأرض روعة وفتونا ¶ أرسلوها في قوة وإباء … صيحة ترهب الألد الخئونا ¶ علموه كيف احترام الأماني … أشعروه بأننا لن ندينا ¶ 2 - ومن النداء الذي خرج من معناه الأصلي إلى التحسر قول ابن الرومي: ¶ يا شبابي! وأين مني شبابي؟ … آذنتني حباله بانقضاب",
            "page": "117",
            "part": "1",
            "seal": "347E214C"
        },
        {
            "id": "112",
            "nass": "لهف نفسي على نعيمي ولهوي … تحت أفنانه اللدان الرطاب (¬1) ¶ وقوله أيضا: ¶ يا أبا القاسم الذي كنت أرجو … هـ لدهري: قطعت حبل الرجاء! ¶ وقول عربية تتحسر على ابنها: ¶ دعوتك يا بني فلم تجبني … فردت دعوتي يأسا عليا! ¶ 3 - ومن النداء الذي خرج عن معناه الأصلي إلى الزجر قول شاعر معاصر: ¶ إلام يا قلب تستبقي مودتهم … وقد أذاقوك ألوانا من الوصب؟ ¶ تظل تسعى مدى الأيام تطلبهم … والعمر يذهب بين السعي والطلب ¶ يا قلب حسبك ما قد ذقت من حرق … يا قلب حسبك ما قد نلت من تعب ¶ وقوله أيضا: ¶ قل لهذا الغرب: يا غرب إلاما … تعشق الجور وتهوى الانقساما؟ ¶ كم بزيف القول أشقيت الورى … وبمحض الكيد آذيت السلاما! ¶ قد هبطت الشرق داء معضلا … لم يفت شيخا ولم يرحم غلاما! ¶ كلما طفت بواد آمن ... … طار عنه الأمن والخوف أقاما ¶ 4 - وقد يخرج النداء عن معناه الأصلي إلى معان أخرى غير هذه، كأن يوجه إلى «أ» الاستغاثة نحو: يا أولي القوة للضعفاء، «ب» والتعجب، نحو: يا لجمال الربيع! «ج» الندبة نحو: وا كبدي! ويا ولداه! «د» الاختصاص نحو: بعلمكم أيها الشباب يعتز الوطن وينهض. ¶ ... ¶ ¬__________ ¶ (¬1) الانقضاب: الانقطاع، وأفنانه اللدان الرطاب: أغصانه اللينة المخضلة.",
            "page": "118",
            "part": "1",
            "seal": "C465ED88"
        },
        {
            "id": "113",
            "nass": "المبحث الثاني الجملة ¶ أشرنا فيما سبق إلى علم المعاني بأنه العلم الذي يعرف به أحوال اللفظ العربي التي بها يطابق مقتضى الحال. وهذا يعني أنه العلم الذي يبحث في الأساليب والجمل العربية باعتبار إفادتها لمعان زائدة على أصل المعنى. ¶ والوصول إلى مزيد من المعرفة بالمعاني الزائدة يستدعي النظر في الجملة من حيث أجزاؤها وأحوال هذه الأجزاء وقيودها، واقترانها بغيرها عن طريق الوصل أو الفصل، وذاك هو موضوع هذا البحث. ¶ أجزاء الجملة ¶ عرفنا من قبل أن لكل جملة خبرية كانت أو إنشائية ركنين هما: ¶ أ- المسند: ¶ ويسمى المحكوم به أو المخبر به، والمسند قد يكون له متعلقات إذا كان فعلا أو ما في معناه من نحو المصدر واسم الفاعل واسم المفعول والصفة المشبهة واسم التفصيل والظرف.",
            "page": "119",
            "part": "1",
            "seal": "B3AE4E10"
        },
        {
            "id": "114",
            "nass": "ب- المسند إليه: ¶ ويسمى المحكوم عليه أو المخبر عنه والنسبة التي بين المسند والمسند إليه تسمى الإسناد. ¶ ومواضيع المسند هي: ¶ 1 - الفعل نحو: «يأبى» من قولك: يأبى العربي الضيم. ¶ 2 - اسم الفعل نحو: شتان بمعنى: افترق، وأوه بمعنى: أتوجع، وبله بمعنى: ¶ دع أو اترك. ¶ 3 - خبر المبتدأ نحو: «عمل» من قولك: الحياة عمل. ¶ 4 - المبتدأ المكتفي بمرفوعه نحو: «قائم» من قولك: أقائم أنت بواجبك؟ ¶ 5 - ما أصله خبر المبتدأ: ويشمل خبر كان وأخواتها نحو: «معتدلا» من قولك: صار الجو معتدلا، وخبر إن وأخواتها نحو: «فضيلة» من قولك: إن الصدق فضيلة، والمفعول الثاني للأفعال التي تنصب مفعولين أصلهما مبتدأ وخبر نحو: «نادرا» من قولك: وجدت الوفاء نادرا، والمفعول الثالث للأفعال التي تنصب ثلاثة مفاعيل نحو: «محققا» من قولك: أعلمت المجتهد النجاح محققا. ¶ 6 - المصدر النائب عن فعل الأمر نحو: «إحسانا» من قوله تعالى: ¶ وَبِالْوالِدَيْنِ إِحْساناً*. ¶ ومواضع المسند إليه هي: ¶ 1 - فاعل الفعل التام وشبهه نحو: انتصر المدافعون عن أوطانهم. ¶ «فالمدافعون» وهو الفاعل هنا قد أسند إليه الانتصار، ولهذا فهو المسند إليه. والشبيه بالفعل مشتقاته، كاسم الفاعل والصفة المشبهة من نحو: أنت الحسن خلقه، «فخلقه» وهو فاعل الصفة المشبهة قد أسند إليه الحسن، ولذلك فهو المسند إليه. ¶ 2 - نائب الفاعل، نحو: يكرم الضيف، «فالضيف» وهو نائب الفاعل قد أسند إليه الكرم، فهو المسند إليه.",
            "page": "120",
            "part": "1",
            "seal": "8489467B"
        },
        {
            "id": "115",
            "nass": "3 - المبتدأ الذي له خبر نحو: «الحياة» من قولك: الحياة كفاح. ¶ 4 - ومرفوع المبتدأ المكتفي به نحو: «فضلك» من قولك: ما مجحود فضلك. ¶ 5 - ما أصله مبتدأ: ويشمل اسم كان وأخواتها نحو: «العامل» من قولك: ¶ ظل العامل مشتغلا، واسم إن وأخواتها نحو: «الحق» من قولك: لعل الحق يظهر، والمفعول الأول للأفعال التي تنصب مفعولين نحو: ¶ «الصديق» من قولك: حسبت الصديق مسافرا، والمفعول الثاني للأفعال التي تنصب ثلاثة مفاعيل نحو: «الإهمال» من قولك: أنبأت المقصر الإهمال ضارا. ¶ فالمسند والمسند إليه هما ركنا الجملة الأساسيان، وما زاد عليهما غير المضاف إليه وصلة الموصول فهو قيد. والقيود هي: أدوات الشرط، وأدوات النفي، وحروف الجر، والمفاعيل الخمسة: المفعول به، والمفعول المطلق، والمفعول فيه، والمفعول لأجله، والمفعول معه، والحال، والتمييز، والتوابع الأربعة: النعت، والعطف والتوكيد، والبدل. ¶ ...",
            "page": "121",
            "part": "1",
            "seal": "7640F95E"
        },
        {
            "id": "116",
            "nass": "أحوال المسند والمسند إليه ¶ والمسند والمسند إليه اللذان يمثلان جزأي الجملة أو ركنيها الأساسيين قد تلحقهما لأغراض بلاغية أحوال من الذكر والحذف، أو التقديم والتأخير، أو التعريف والتنكير، أو التقييد، أو القصر، أو الخروج عن مقتضى الظاهر في المسند إليه وفي غيره، وفيما يلي بيان أهم هذه الأحوال: ¶ ... ¶ الحذف ¶ أ- حذف المسند إليه: ¶ المسند إليه أحد ركني الجملة، بل هو الركن الأعظم لأنه عبارة عن الذات، والمسند كالوصف له، والذات أقوى في الثبوت من الوصف. وإذا كانت الإفادة تفتقر إلى كليهما فإن افتقارها وحاجتها إلى الدال منهما على الذات الثابتة أشد في الحاجة عند قصد الإفادة من الدال على الوصف العارض. ¶ وحذف المسند إليه يتوقف على أمرين: أحدهما وجود ما يدل عليه عند حذفه من قرينة، والأمر الآخر وجود المرجح للحذف على الذكر. أما الأمر الأول وهو وجود القرينة الدالة على المسند إليه عند حذفه فمرجعه إلى علم النحو، وأما الأمر الثاني وهو المرجح لحذفه على ذكره فمرده إلى البلاغة. ¶ ومعنى ذلك أنه توجد مقتضيات ودواع بلاغية ترجح حذف المسند إليه على ذكره. والمسند إليه الذي يكثر حذفه هو: المبتدأ أو الفاعل، وفيما",
            "page": "122",
            "part": "1",
            "seal": "D1728725"
        },
        {
            "id": "117",
            "nass": "يلي أهم الدواعي التي ترجح حذف كليهما. ¶ دواعي حذف المسند إليه إذا كان مبتدأ: ¶ 1 - الاحتراز عن العبث: وذكر المسند إليه في الجملة ليس عبثا في الحقيقة لأنه ركن للإسناد، ولكن المراد هنا «بالاحتراز من العبث» أن ما قامت عليه القرينة وظهر عند المخاطب يعد ذكره عبثا من حيث أنه يقلل من قيمة العبارة بلاغيا. ¶ فإذا تقرر ذلك قلنا إن المبتدأ يكثر حذفه لداعي الاحتراز عن العبث في المواضع التالية: ¶ أ- إذا وقع المبتدأ الذي هو المسند إليه في جواب الاستفهام، نحو قوله تعالى في شأن الهمزة (¬1) اللمزة: كَلَّا لَيُنْبَذَنَّ فِي الْحُطَمَةِ وَما أَدْراكَ مَا الْحُطَمَةُ؟ نارُ اللَّهِ الْمُوقَدَةُ، أي هي نار الله الملتهبة التهابا شديدا. وقوله تعالى: ¶ فَأَمَّا مَنْ ثَقُلَتْ مَوازِينُهُ فَهُوَ فِي عِيشَةٍ راضِيَةٍ وَأَمَّا مَنْ خَفَّتْ مَوازِينُهُ فَأُمُّهُ هاوِيَةٌ وَما أَدْراكَ ما هِيَهْ؟ نارٌ حامِيَةٌ «1»، أي هي نار حامية. وقوله تعالى: وَأَصْحابُ الْيَمِينِ ما أَصْحابُ الْيَمِينِ؟ فِي سِدْرٍ مَخْضُودٍ وَطَلْحٍ مَنْضُودٍ (¬2)، أي هم في سدر (¬3) مخضود وطلح منضود. ¶ ب- وإذا وقع بعد الفاء المقترنة بجواب الشرط، نحو قوله تعالى: مَنْ عَمِلَ صالِحاً فَلِنَفْسِهِ وَمَنْ أَساءَ فَعَلَيْها،* أي فعمله لنفسه، وإساءته ¶ ¬__________ ¶ (¬1) الهمزة: كثير الهمز والعيب في غيره، واللمزة: الكثير الطعن في غيره خفية، لينذبن: والله ليطرحن. ¶ (¬2) أمه: المراد مرجعه الذي يأوي إليه كما يأوي الطفل إلى أمه، والهاوية: أصلها المكان المنخفض كثيرا، الذي لا يرجع من سقط فيه، والكلام هنا من قبيل التهكم، وماهيه؟: ¶ أصلها: ما هي؟ والعرب تزيد هاء ساكنة على آخر الكلمة ويسمونها هاء السكت. ¶ (¬3) السدر: هو شجر ثمره النبق، ولكنه ليس كما في الدنيا بل هو فاكهة تليق بالجنة، مخضود: ¶ مقطوع الشوك ولم يبق إلا الثمر، وطلح منضود: موز متراكب بعضه. فوق بعض، والكلام هنا على سبيل التمثيل.",
            "page": "123",
            "part": "1",
            "seal": "1450A1AE"
        },
        {
            "id": "118",
            "nass": "عليها. وقوله تعالى: وَإِنْ تُخالِطُوهُمْ فَإِخْوانُكُمْ، أي فهم إخوانكم. وقوله تعالى: فَإِنْ لَمْ يُصِبْها وابِلٌ فَطَلٌّ، أي فهو طل. ¶ ونحو قوله تعالى: لا يَسْأَمُ الْإِنْسانُ مِنْ دُعاءِ الْخَيْرِ وَإِنْ مَسَّهُ الشَّرُّ فَيَؤُسٌ قَنُوطٌ، أي فهو يئوس قنوط. ونحو قوله في شهود المداينة بالدين: وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجالِكُمْ فَإِنْ لَمْ يَكُونا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتانِ، أي فالشاهد رجل ¶ وامرأتان. ¶ ج- وإذا وقع المبتدأ بعد القول وما اشتق منه، نحو قوله تعالى: فَأَقْبَلَتِ امْرَأَتُهُ فِي صَرَّةٍ فَصَكَّتْ وَجْهَها وَقالَتْ عَجُوزٌ عَقِيمٌ (¬1)، أي أنا عجوز عقيم. وقوله تعالى: وَقالُوا أَساطِيرُ الْأَوَّلِينَ اكْتَتَبَها فَهِيَ تُمْلى عَلَيْهِ بُكْرَةً وَأَصِيلًا، أي قالوا: القرآن أساطير الأولين. وقوله تعالى في أصحاب الكهف: سَيَقُولُونَ ثَلاثَةٌ رابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سادِسُهُمْ كَلْبُهُمْ رَجْماً بِالْغَيْبِ، وَيَقُولُونَ سَبْعَةٌ وَثامِنُهُمْ كَلْبُهُمْ، أي يقولون: هم ثلاثة، ويقولون: هم خسمة، ويقولون: هم سبعة. ¶ 2 - ضيق المقام عن إطالة الكلام إما لتوجع وإما لخوف فوات فرصة. فمن أمثلة حذف المبتدأ لضيق المقام للتوجع قول الشاعر: ¶ قال لي: كيف أنت؟ قلت: عليل … سهر دائم وحزن طويل ¶ أي قلت: أنا عليل. وهذا يصلح مثالا أيضا للمبتدأ المحذوف بعد القول. ¶ ومن أمثلته أيضا قول الشاعر: ¶ لم تبكين؟ من فقدت؟ فقالت … والأسى غالب عليها: حبيبي ¶ أي قالت: الفقيد حبيبي. ¶ ¬__________ ¶ (¬1) امرأته: امرأة إبراهيم عليه السّلام وهي «سارة»، في صرة بفتح الصاد وتشديد الراء: أي في صوت مرتفع بقولها: يا ويلتا الخ تعجبا، وصكت وجهها بتشديد الكاف: ضربت وجهها بأطراف أصابعها.",
            "page": "124",
            "part": "1",
            "seal": "DDF5BED9"
        },
        {
            "id": "119",
            "nass": "ومن أمثلة حذف المبتدأ لضيق المقام من خوف فوات الفرصة قولك عند رؤية نار تنبعث فجأة من منزل مجاور: حريق. تريد: هذه حريق. ¶ وكقولك عند رؤية شخص يعوم في البحر ثم يختفي في مائه ولا يظهر: ¶ غريق. تريد: هذا غريق. وقول الصياد: غزال. يريد: هذا غزال. ¶ 3 - تيسير الإنكار عند الحاجة إلى الإنكار: ¶ وتفصيل ذلك أنه قد تجد مواقف يصرح فيها المتكلم بذكر شيء ثم تدعوه اعتبارات خاصة إلى جحدها وإنكارها. مثال ذلك أن يذكر شخص بعينه في معرض الحديث عن الكرم والكرماء، فيبدي فيه أحد الحضور رأيه قائلا: بخيل شحيح. يريد: هو بخيل شحيح. ¶ فحذف المبتدأ في هذا الموقف تقتضيه البلاغة، لأن في حذفه فرصة لصاحب الرأي أن ينكر نسبة هذا الرأي إلى ¶ نفسه. ولو أنه صرح بذكره فقال مثلا: فلان بخيل شحيح، لأقام البينة على نفسه بهذا التصريح ولما استطاع الإنكار. ¶ 4 - تعجيل المسرة بالمسند، كأن يلوح شخص بكأس فاز بها في مسابقة قائلا: جائزتي. يريد: هذه جائزتي. ونحو قول القائل: دينار. يريد: ¶ هذا دينار. ¶ 5 - إنشاء المدح أو الذم أو الترحم: فالمسند إليه إذا كان مبتدأ يترجح حذفه إذا قصد به إنشاء المدح أو الذم أو الترحم، وكان في الكلام قرينة تدل عليه. ¶ فمن أمثلة حذفه لإنشاء المدح قولنا: «الحمد لله أهل الحمد» برفع «أهل»، أي هو أهل الحمد. ومنه قولهم، بعد أن يذكروا الممدوح، فتى من شأنه كذا وكذا، وأغرّ من صفته كيت وكيت، كقول الشاعر: ¶ سأشكر عمرا ما تراخت منيتي … أيادي لم تمنن وإن هي جلت ¶ فتى غير محجوب الغنى عن صديقه … ولا مظهر الشكوى إذا النعل زلت ¶ أي هو فتى ... الخ.",
            "page": "125",
            "part": "1",
            "seal": "11270584"
        },
        {
            "id": "120",
            "nass": "ومن أمثلة حذفه لإنشاء الذم «أعوذ بالله من الشيطان الرجيم» برفع الرجيم، أي هو الرجيم. ومنه قول الأقيشر في ذم ابن عم له موسر سأله فمنعه، فشكاه إلى القوم وذمه، فوثب إليه ابن عمه ولطمه: ¶ سريع إلى ابن العم يلطم وجهه … وليس إلى داعي الندى بسريع ¶ حريص على الدنيا مضيع لدينه … وليس لما في بيته بمضيع ¶ يريد: هو سريع إلى ابن العم، وهو حريص على الدنيا، وهو مضيع لدينه. ومن أمثلته في الترحم: اللهم ارحم عبدك المسكين برفع المسكين، أي: هو المسكين. ¶ دواعي حذف المسند إليه إذا كان فاعلا: ¶ والدواعي أو الأغراض التي تدعو المتكلم إلى حذف الفاعل كثيرة جدا، ولكنها على كثرتها لا تخلو من أن سببها إما أن يكون شيئا لفظيا أو معنويا. ¶ فمن الدواعي اللفظية لحذف الفاعل القصد إلى الإيجاز في العبارة نحو قوله تعالى: وَإِنْ عاقَبْتُمْ فَعاقِبُوا بِمِثْلِ ما عُوقِبْتُمْ بِهِ، أي: بمثل ما عاقبكم المعتدي به، ولما كان في الكلام قرينة تدل على الفاعل، فقد اقتضت البلاغة حذفه ¶ مراعاة للإيجاز وإقامة المفعول مقامه. ¶ ومنها المحافظة على السجع في الكلام المنثور نحو قولهم: من طابت سريرته حمدت سيرته؛ إذ لو قيل «حمد الناس سيرته» لاختلف إعراب الفاصلتين «سريرته وسيرته». ¶ ومنها المحافظة على الوزن في الكلام المنظوم كما في قول الأعشى ميمون بن قيس: ¶ علّقتها عرضا وعلّقت رجلا … غيري وعلّق أخرى غيرها الرجل (¬1) ¶ فالأعشى هنا قد بنى الفعل «علّق» ثلاث مرات للمجهول، لأنه لو ¶ ¬__________ ¶ (¬1) التعليق: المحبة، وعرضا: أي من غير قصد مني، ولكنها عرضت لي فأحببتها وهويتها.",
            "page": "126",
            "part": "1",
            "seal": "9B8B6C9F"
        },
        {
            "id": "121",
            "nass": "ذكر الفاعل في كل مرة منها أو في بعضها لما استقام وزن البيت. ¶ ومن الدواعي المعنوية لحذف الفاعل: ¶ 1 - كون الفاعل معلوما للمخاطب حتى لا يحتاج إلى ذكره له نحو قوله تعالى: وَخُلِقَ الْإِنْسانُ ضَعِيفاً، أي: خلق الله الإنسان ضعيفا. ¶ 2 - كون الفاعل مجهولا للمتكلم فلا يستطيع تعيينه للمخاطب، وليس في ذكره بوصف مفهوم من الفعل فائدة، وذلك كما تقول: «سرق متاعي»، لأنك لا تعرف ذات السارق، وليس في قولك «سرق السارق متاعي» فائدة زائدة في الإفهام على قولك «سرق متاعي». ¶ وقوله تعالى أيضا: فَإِذا قُضِيَتِ الصَّلاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فضله، أي: فإذا قضيتم الصلاة ... ¶ 3 - رغبة المتكلم في الإبهام على السامع، كقولك: تصدّق بألف دينار. ¶ 4 - ورغبة المتكلم في إظهار تعظيمه للفاعل: وذلك بصون اسمه عن أن يجري على لسانه، أو بصونه عن أن يقترن بالمفعول به في الذكر، كقولك: خلق الخنزير. ¶ 5 - رغبة المتكلم في إظهار تحقير الفاعل: بصون لسانه عن أن يجري بذكره، كمن يقول في وصف شخص يرضى الهوان والذل: «يهان ويذل فلا يغضب». ¶ 6 - خوف المتكلم من الفاعل أو خوفه عليه، كمن يقول: قتل فلان، فلا يذكر القاتل خوفا منه أو خوفا عليه. ¶ 7 - عدم تحقق غرض معين في الكلام بذكر الفاعل، نحو قوله تعالى: إِنَّمَا الْمُؤْمِنُونَ الذي إِذا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ ¶ وَإِذا تُلِيَتْ عَلَيْهِمْ آياتُهُ زادَتْهُمْ إِيماناً، ¶ قد بني الفعلان «ذكر وتلي» للمجهول لعدم تعلق الغرض بشخص الذاكر والتالي. ¶ ونحو قول الفرزدق في مدح علي بن الحسين:",
            "page": "127",
            "part": "1",
            "seal": "CBC678FF"
        },
        {
            "id": "122",
            "nass": "يغضي حياء ويغضي من مهابته … فلا يكلم إلا حين يبتسم ¶ فبني الفعل «يغضي» الثاني للمجهول، لأن ذكر الفاعل هنا لا يحقق غرضا معينا في الكلام، لأن معرفة ذات المغضي لا تعني السامع. ¶ ويحسن التنبيه هنا إلى أن حذف الفاعل في جميع الأمثلة السابقة هو حذف للمسند إليه الحقيقي، وإن كان المسند إليه في اللفظ وهو نائب الفاعل مذكورا. ¶ ... ¶ ب- حذف المسند: ¶ وكما توجد دواع لحذف المسند إليه كذلك توجد دواع ترجح حذف المسند سواء أكان خبرا أو فعلا إذا دل عليه دليل. وفيما يلي بيان لأهم هذه الدواعي. ¶ دواعي حذف المسند الخبر: ¶ 1 - الاحتراز من العبث بعدم ذكر ما لا ضرورة لذكره، وهذا من شأنه أن يكسب الأسلوب قوة ويضفي عليه جمالا. ¶ ويكثر حذف الخبر لهذا الداعي أو الغرض إذا جاءت الجملة التي يرد فيها الحذف جوابا عن استفهام علم منه الخبر، كأن يسألك سائل: من شاعر العربية الأكبر؟ فتجيب «أبو الطيب المتنبي» تريد: أبو الطيب المتنبي شاعر العربية الأكبر. وكأن يسأل آخر: من عندكم؟ فيجيب «ضيف» أي: ¶ عندنا ضيف. وكأن يسأل ثالث: ماذ في يدك؟ فيجيب «كتاب» يريد: في يدي كتاب. ¶ كذلك يكثر حذف الخبر في الجملة الواقعة بعد «إذا» الفجائية على رأي من يعدها حرفا للمفاجأة، وكان الخبر المحذوف يدل على معنى عام يفهم من سياق الكلام نحو: خرجت من البيت وإذا العواصف، وسرت في الطريق وإذا المطر! أي: إذا العواصف شديدة، وإذا المطر نازل! فالخبر في هذين المثالين يدل على معنى عام هو الشدة في المثال الأول، والنزول في المثال الثاني، وكلاهما مفهوم من سياق الكلام.",
            "page": "128",
            "part": "1",
            "seal": "B7F855C4"
        },
        {
            "id": "123",
            "nass": "ويكثر حذف الخبر أيضا إذا كانت الجملة المحذوفة الخبر معطوفة على جملة اسمية أو معطوفا عليها جملة اسمية والمبتدآن مشتركان في الحكم نحو قوله تعالى: أُكُلُها دائِمٌ وَظِلُّها؛ أي: وظلها دائم. وقوله تعالى أيضا: ¶ وَطَعامُ الَّذِينَ أُوتُوا الْكِتابَ حِلٌّ لَكُمْ، وَطَعامُكُمْ حِلٌّ لَهُمْ، وَالْمُحْصَناتُ مِنَ الْمُؤْمِناتِ وَالْمُحْصَناتُ مِنَ الَّذِينَ أُوتُوا الْكِتابَ مِنْ قَبْلِكُمْ؛ أي: ¶ والمحصنات من المؤمنات والمحصنات من الذين أوتوا الكتاب حل لكم. ¶ ونحو قول الفرزدق: ¶ وليس قولك من هذا بضائره … العرب تعرف من أنكرت والعجم ¶ يريد: والعجم تعرف من أنكرت أيضا. ¶ ونحو قول شاعر آخر: ¶ نحن بما عندنا وأنت بما … عندك راض والرأي مختلف ¶ يريد: نحن بما عندنا راضون وأنت بما عندك راض. وقد حذف خبر الجملة الاسمية الأولى لأنه عطف عليها بجملة اسمية أخرى والمبتدآن مشتركان في الحكم. ¶ وداعي الحذف هنا هو الاحتراز عن العبث والقصد إلى الإيجاز مع ضيق المقام، ودلالة خبر المبتدأ الثاني على خبر المبتدأ الأول هو الذي جعل حذفه سائغا سهلا. ¶ دواعي حذف المسند الفعل: ¶ وأهم دواعي حذف المسند الفعل الاحتراز عن العبث بعدم ذكر ما لا ضرورة لذكره أيضا. ويكثر ذلك في جواب الاستفهام، أي إذا جاءت الجملة المحذوفة المسند جوابا لسؤال محقق نحو قوله تعالى: وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ،* أي: ليقولون خلقهن الله. ¶ كذلك إذا جاءت الجملة المحذوفة المسند جوابا لسؤال مقدر نحو قول ضرار بن نهشل يرثى أخاه:",
            "page": "129",
            "part": "1",
            "seal": "2E3133A5"
        },
        {
            "id": "124",
            "nass": "ليبك يزيد ضارع لخصومة … ومختبط مما تطيح الطوائح (¬1) ¶ وذلك ببناء «ليبك» للمجهول، وكأن سائلا سأل: من يبكي يزيد؟ ¶ فأجيب: ضارع ومختبط، أي: ليبكه ضارع لخصومة، وليبكه مختبط ... ¶ ج- حذف المفعول به: ¶ والمفعول به قد يحذف لدواع وأغراض بلاغية، شأنه في ذلك شأن المسند إليه والمسند. ومن أهم هذه الدواعي والأغراض: ¶ 1 - إفادة التعميم مع الاختصار نحو قوله تعالى: وَاللَّهُ يَدْعُوا إِلى دارِ السَّلامِ، أي يدعو جميع عباده، لأن حذف المعمول يؤذن بالعموم. ¶ وهذا التعميم يمكن أن يستفاد من ذكر المفعول بصيغة العموم كقولنا «يدعو جميع عباده» ولكن ذلك من شأنه أن يفوت مزية الاختصار أو الإيجاز. ¶ 2 - تنزيل الفعل المتعدي منزلة الفعل اللازم، وذلك لعدم تعلق الغرض بذكر المفعول، لأن المراد في مثل هذه الحالة هو إفادة مجرد ثبوت الفعل للفاعل أو نفيه، نحو قوله تعالى: قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ؟، فالمعنى: هل يستوي من لهم علم ومن لا علم لهم؟ بغض النظر عن المعلوم أيا كان نوعه. ¶ ونحو قول البحتري: ¶ إذا أبعدت أبلت وإن قربت شفت … فهجراتها يبلي ولقيانها يشفي ¶ فهو لم يقل: أبلتني وشفتني لعدم تعلق غرض الشاعر بذكر المفعول، لأن ما يريد أن يعبر عنه هو أن إبعادها بلاء وداء وتقريبها شفاء. ¶ 3 - مجرد الاختصار أو الإيجاز: نحو قوله تعالى: رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ؛ أي: أرني ذاتك. ونحو: أصغيت إليه، أي أصغيت إليه أذني. ¶ 4 - تحقيق البيان بعد الإبهام، وذلك لتقرير المعنى في النفس. ¶ ¬__________ ¶ (¬1) ضارع لخصومه: مستغيث من خصومة، والضارع: الضعيف من الرجال أيضا، والمختبط، طالب الرفد، والذي يسألك ويطلب معروفك من غير سابق معرفة ولا قرابة، ومما تطيح الطوائح: أي مما تلحق به الخطوب، والطائح: المشرف على الهلاك.",
            "page": "130",
            "part": "1",
            "seal": "F7F992CD"
        },
        {
            "id": "125",
            "nass": "ويكثر ذلك في فعل المشيئة أو الإرادة أو نحوهما إذا وقع فعل شرط فإن الجواب يدل عليه ويبينه، نحو قوله تعالى: وَلَوْ شاءَ اللَّهُ مَا اقْتَتَلُوا، أي: ولو شاء الله ألا يقتتلوا أو عدم اقتتالهم ما اقتتلوا. فإنه لما قيل: «ولو شاء» علم السامع أن هناك شيئا تعلقت المشيئة الإلهية به لكنه خفيّ مبهم، فلما جيء بجواب الشرط صار بينا واضحا يقع في النفس. ¶ ومثله قوله تعالى: وَلَوْ شاءَ لَهَداكُمْ أَجْمَعِينَ، أي: لو شاء هدايتكم لهداكم أجمعين. وقوله تعالى: وَلَوْ شِئْنا لَآتَيْنا كُلَّ نَفْسٍ هُداها، أي: ولو شئنا هداية النفوس لآتينا كل نفس هداها. ¶ وكذلك يكثر حذفه بعد نفي العلم ونحوه، كقوله تعالى: وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ وَلكِنَّ أَكْثَرَهُمْ لا يَعْلَمُونَ أي: لا ¶ يعلمون أن وعد الله حق. وكقوله تعالى: وَإِذا قِيلَ لَهُمْ آمِنُوا كَما آمَنَ النَّاسُ قالُوا أَنُؤْمِنُ كَما آمَنَ السُّفَهاءُ. أَلا إِنَّهُمْ هُمُ السُّفَهاءُ وَلكِنْ لا يَعْلَمُونَ، أي: لا يعلمون أنهم سفهاء. وقوله تعالى أيضا: وَنَحْنُ أَقْرَبُ إليكم وَلكِنْ لا تُبْصِرُونَ، أي: لا تبصرون أننا أقرب إليكم. ¶ ويكثر حذف المفعول به أيضا في الفواصل نحو «قلى» من قوله تعالى: وَالضُّحى وَاللَّيْلِ إِذا سَجى ما وَدَّعَكَ رَبُّكَ وَما قَلى، ونحو «يخشى» من قوله تعالى أيضا: طه ما أَنْزَلْنا عَلَيْكَ الْقُرْآنَ لِتَشْقى إِلَّا تَذْكِرَةً لِمَنْ يَخْشى، ونحو «أعطى واتقى» من قوله تعالى كذلك: فَأَمَّا مَنْ أَعْطى وَاتَّقى وَصَدَّقَ بِالْحُسْنى فَسَنُيَسِّرُهُ لِلْيُسْرى، ونحو «يضرون» من قوله جل شأنه: وَاتْلُ عَلَيْهِمْ نَبَأَ إِبْراهِيمَ إِذْ قالَ لِأَبِيهِ وَقَوْمِهِ ما تَعْبُدُونَ؟ قالُوا نَعْبُدُ أَصْناماً فَنَظَلُّ لَها عاكِفِينَ. قالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ؟. ¶ فحذف المفعول في هذه الأمثلة وما أشبهها هو للمحافظة على وحدة الحرف الأخير من الفواصل والذي ينزل في النثر المسجوع منزلة حرف الروي في الكلام المنظوم.",
            "page": "131",
            "part": "1",
            "seal": "65C80EA6"
        },
        {
            "id": "126",
            "nass": "الذكر ¶ أ- ذكر المسند إليه: ¶ الأصل في المسند إليه أن يذكر في الكلام، ولا ينبغي العدول عنه إلا إذا كان هناك قرينة في الكلام ترجح الحذف والاحتراز عن العبث. وأهم الدواعي والأغراض التي ترجح ذكر المسند إليه على حذفه هي: ¶ 1 - ضعف التعويل والاعتماد على القرينة: أي يكون ذكر المسند إليه للاحتياط، لأن فهم السامع من اللفظ أقرب من فهمه من القرينة، إما لخفائها أو لعدم الوثوق بنباهة السامع. فإذا استدعى أستاذ أحد طلابه وكلمه في شأن ما، ثم سأله أحد زملائه: ماذا قال لك أستاذنا؟ فمثل هذا السؤال يمكن الجواب عليه بحذف المسند إليه مرة فيقال: قال لي كذا وكذا. ويمكن الجواب عليه بذكره مرة أخرى فيقال: أستاذنا قال لي كذا وكذا، ولا شك أن ذكر المسند إليه في هذا المقام أبلغ لضعف التعويل على قرينة السؤال في حالة الحذف، لأن بعض السامعين مثلا يجوز عليه الغفلة عن السماع للقرينة، كما يجوز عليه عدم التنبه للفهم منها، ولو كان الفهم منها واضحا في نفسه. ¶ 2 - القصد إلى زيادة التقرير والإيضاح: نحو قوله تعالى: أُولئِكَ عَلى هُدىً مِنْ رَبِّهِمْ وَأُولئِكَ هُمُ الْمُفْلِحُونَ،* ففي تكرير اسم الإشارة «أولئك» زيادة تقرير وإيضاح لتميزهم بالشرف على غيرهم، فكما ثبت لهم أن تميزوا باستئثارهم بالهدى في الدنيا ثبت لهم أيضا أن تميزوا باستئثارهم بالفلاح في الآخرة. ¶ ونحو قول القائل: «الوطنية الحقة أن تخلص لوطنك إخلاصك لنفسك، والوطنية الحقة أن تبذل قصارى جهدك فيما تعمل له،",
            "page": "132",
            "part": "1",
            "seal": "A67D600C"
        },
        {
            "id": "127",
            "nass": "والوطنية الحقة أن تلبي نداءه عن رضا في كل ما يدعوك إليه. ذاك لأن عزتك من عزته، وشرفك من شرفه، وسلامتك في سلامته». فتكرار ذكر المسند إليه هنا «الوطنية» هو لزيادة التقرير والإيضاح. ¶ 3 - بسط الكلام والإطناب فيه بذكر المسند إليه ولو دل عليه دليل، وذلك حيث يكون الإصغاء فيه من السامع مطلوبا للمتكلم لجلال قدره أو قربه من قلبه. ¶ ومن أجل ذلك يطال الكلام مع الأحبّاء وذوي القدر وأولي العلم تلذذا بسماعهم وتشرفا بخطابهم وانتفاعا بكلامهم. ومن ذلك قوله تعالى حكاية عن موسى عليه السّلام: وَما تِلْكَ بِيَمِينِكَ يا مُوسى؟ قالَ هِيَ عَصايَ، وكان يكفيه في غير هذا المقام أن يقول في الجواب «عصا»، لكنه ذكر المسند إليه «هي» لبسط الكلام رغبة منه في أن يطيل الحديث في مناجاته لربه ليزداد بذلك شرفا وفضلا. ولذلك زاد على الجواب بقوله: أَتَوَكَّؤُا عَلَيْها وَأَهُشُّ بِها عَلى غَنَمِي وَلِيَ فِيها مَآرِبُ أُخْرى. ¶ وإنما أجمل المآرب لأن تفصيلها يطول، وقد يفضي الطول إلى الخروج عن مقتضيات الفصاحة والبلاغة. ¶ 4 - إظهار تعظيم المسند إليه بذكر اسمه: نحو قولك: الله ربي ومحمد نبيي، والإسلام ديني في جواب من سألك: من ربك؟ ومن نبيك؟ وما دينك؟ ¶ 5 - إظهار تحقيره وإهانته: وذلك لما يحمله اسمه ويدل عليه من معنى الحقارة، كقولك: إبليس اللعين هو الذي أخرج آدم من الجنة. في جواب من سألك: من أخرج آدم من الجنة؟ ¶ 6 - التبرك والتيمن باسمه: كقولك: محمد رسول الله خير الخلق. ¶ ونحو: القرآن خير ما يحمله المسلم دائما. في جواب من سأل: ما خير ما يحمله المسلم دائما؟ ¶ 7 - الاستلذاذ بذكره. وذلك في كل ما يهواه المرء ويتوق إليه ويعتز به، نحو",
            "page": "133",
            "part": "1",
            "seal": "B11FA51B"
        },
        {
            "id": "128",
            "nass": "قول الشاعر بشارة الخوري: ¶ الهوى والشباب والأمل المنش … ود توحى فتبعث الشعر حيا ¶ وقول عباس محمود العقاد: ¶ الحب أن نصعد فوق الذرى … والحب أن نهبط تحت الثرى ¶ والحب أن نؤثر لذاتنا … وأن نرى آلامنا آثرا ¶ ب- ذكر المسند: ¶ المسند كالمسند إليه الأصل فيه الذكر، ولهذا لا يعدل عنه إلا لقرينة في الكلام تبرر حذفه. ومن الأغراض التي ترجح ذكر المسند: ¶ 1 - الاحتياط لضعف القرينة وعدم التعويل عليها، كقولك: «عنترة أشجع وحاتم أجود»، في جواب من قال: من أشجع العرب في الجاهلية وأكرمهم؟ فلو حذف المسند «أجود» لفهم أن حاتما يشارك عنترة في الحكم السابق وهو الشجاعة. ولهذا تعين التصريح بالمسند «أجود» من قبيل الاحتياط لاحتمال الغفلة عن العلم به من السؤال. ¶ ومن أمثلة هذا النوع أيضا: عقل في السماء وحظ مع الجوزاء. فلو حذف المسند «مع الجوزاء» لما دل عليه مسند الجملة الأخرى السابقة وهو «في السماء» دلالة قاطعة، إذ يحتمل أن يكون الحظ عاثرا كما هو شأن الكثيرين من أرباب المواهب والعقول. ¶ 2 - التعريض بغباوة السامع: وذلك مثل قولنا: «سيدنا محمد نبينا»، في جواب من قال: من نبيكم؟ تعريضا بالسامع وأنه لو كان ذكيا لم يسأل عن «نبينا» وهو المسند هنا، لأنه أظهر من أن يتوهم خفاؤه. ومن أجل ذلك يجاب بذكر أجزاء الجملة إعلاما بأن مثل هذا السائل غبي لا يكفي معه إلا التنصيص، لعدم فهمه بالقرائن الواضحة. ¶ ومن التعريض بغباوة السامع أيضا ذكر المسند «فعله» في قوله تعالى: ¶ أَأَنْتَ فَعَلْتَ هذا بِآلِهَتِنا يا إِبْراهِيمُ؟ قالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هذا فَسْئَلُوهُمْ",
            "page": "134",
            "part": "1",
            "seal": "8AACAB1B"
        },
        {
            "id": "129",
            "nass": "إِنْ كانُوا يَنْطِقُونَ. فالمسند «فعله» قد اقتضى المقام ذكره تعريضا بغباوة السائلين وبأن الدافع على تكسير الأصنام هو غيظ إبراهيم من كبيرهم هذا الذي يخصونه بتعظيم أكثر. ¶ 4 - إفادة أن المسند فعل أو اسم: فإن كان فعلا فهو يدل بأصل وضعه على التجدد والحدوث مقيدا بأحد الأزمنة الثلاثة بطريق الاختصار. ¶ وإن كان اسما فهو يفيد بأصل وضعه كذلك الثبوت من غير دلالة على الزمان. ¶ مثال ذلك قوله تعالى: إِنَّ الْمُنافِقِينَ يُخادِعُونَ اللَّهَ وَهُوَ خادِعُهُمْ (¬1)، فإن قوله: يُخادِعُونَ يفيد تجدد الخداع منهم مرة بعد أخرى مقيدا بالزمان من غير افتقار إلى قرينة تدل عليه كذكر «الآن» و «الغد». وقوله: ¶ وَهُوَ خادِعُهُمْ يفيد الثبوت من غير دلالة على الزمان. ¶ ... ¶ ¬__________ ¶ (¬1) يخادعون الله: أي يفعلون معه سبحانه فعل المخادع حيث يظهرون أمارات الإيمان ويخفون الكفر، وهو خادعهم: والله سبحانه يفعل معهم ذلك أيضا فيملي لهم في خداعهم ويحفظ دماءهم وأموالهم في الدنيا، ويعد لهم في الآخرة الدرك الأسفل من النار.",
            "page": "135",
            "part": "1",
            "seal": "84A58546"
        },
        {
            "id": "130",
            "nass": "التقديم والتّأخير ¶ من المسلم به أن الكلام يتألف من كلمات أو أجزاء، وليس من الممكن النطق بأجزاء أي كلام دفعة واحدة. من أجل ذلك كان لا بد عند النطق بالكلام من تقديم بعضه وتأخير بعضه الآخر. وليس شيء من أجزاء الكلام في حد ذاته أولى بالتقدم من الآخر، لأن جميع الألفاظ من حيث هي ألفاظ تشترك في درجة الاعتبار، هذا بعد مراعاة ما تجب له الصدارة كألفاظ الشرط والاستفهام. ¶ وعلى هذا فتقديم جزء من الكلام أو تأخيره لا يرد اعتباطا في نظم الكلام وتأليفه، وإنما يكون عملا مقصودا يقتضيه غرض بلاغي أو داع من دواعيها. ¶ وقبل الشروع في بيان هذه الدواعي وتفصيلها ينبغي التنبيه إلى أن ما يدعو بلاغيا إلى تقديم جزء من الكلام هو هو ذاته ما يدعو بلاغيا إلى تأخير الجزء الآخر. وإذا كان الأمر كذلك فإنه لا يكون هناك مبرر لاختصاص كل من المسند إليه والمسند بدواع خاصة عند تقديم أحدهما أو تأخيره عن الآخر، لأنه إذا تقدم أحد ركني الجملة تأخر الآخر، فهما متلازمان. ¶ والآن ... وعلى ضوء هذه المقدمة نذكر أن أهم الدواعي والأغراض البلاغية التي توجب التقديم والتأخير في الكلام هي: ¶ 1 - التشويق إلى المتأخر إذا كان المتقدم مشعرا بغرابة. نحو قول الشاعر: ¶ ثلاثة تشرق الدنيا ببهجتها … شمس الضحا وأبو إسحق والقمر ¶ فهنا قدم المسند إليه وهو «ثلاثة» واتصف بصفة غريبة تشوق النفس",
            "page": "136",
            "part": "1",
            "seal": "127B29B5"
        },
        {
            "id": "131",
            "nass": "إلى الخبر المتأخر، وهي «تشرق الدنيا ببهجتها». فإشراق الدنيا أمر يشوق النفس إلى أن تعرف هذه الأشياء الثلاثة التي جعلت الدنيا بحسنها تتألق وتضيء. فإذا عرفت النفس ذلك تمكن الخبر المتأخر فيها واستقر. ¶ ومثله قول أبي العلاء المعري: ¶ والذي حارت البرية فيه … حيوان مستحدث من جماد ¶ فالمسند إليه قد تقدم أيضا هنا واتصل به ما يدعو إلى العجب ويشعر بالغرابة وهو «حارت البرية فيه»، وهذا أمر يشوق النفس ويثير فضولها إلى معرفة الخبر المتأخر. ¶ 2 - تعجيل المسرة أو المساءة للتفاؤل أو التطير: ¶ فالتعجيل بالمسرة نحو: الجائزة الأولى في المسابقة كانت من نصيبك. ¶ ونحو: براءة المتهم حكم بها القاضي، والإفراج عنه تم اليوم. ¶ والتعجيل بالمساءة نحو: الفشل أصيب به العدو، والخسائر في جيشه كبيرة، ونيران الأسلحة المختلفة تطارد فلوله في كل مكان. ¶ 3 - كون المتقدم محط الإنكار والتعجب: نحو قوله تعالى: أَراغِبٌ أَنْتَ عَنْ آلِهَتِي يا إِبْراهِيمُ؟ فإنما قدم خبر المبتدأ عليه في قوله أَراغِبٌ أَنْتَ ولم يقل «أأنت راغب» وذلك لأهمية المتقدم وشدة العناية به، وفي ذلك ضرب من التعجب والإنكار لرغبة إبراهيم عن آلهته، وأن آلهته لا ينبغي أن يرغب عنها. وهذا بخلاف ما لو قال: «أأنت راغب عن آلهتي؟». ¶ ومن أمثلته شعرا قول أبي فراس الحمداني: ¶ أمثلي تقبل الأقوال فيه؟ … ومثلك يستمر عليه كذب؟ ¶ وقول شاعر آخر: ¶ أمنك اغتياب لمن في غياب … ك يثني عليك ثناء جميلا؟",
            "page": "137",
            "part": "1",
            "seal": "4A971DD8"
        },
        {
            "id": "132",
            "nass": "4 - النص على عموم السلب أو سلب العموم: ¶ فالنص على عموم السلب يعني شمول النفي لكل فرد من أفراد المسند إليه، ويكون عادة بتقديم أداة من أدوات العموم على أداة نفي نحو: ¶ كل قوي لا يهزم. ففي هذا المثال أداة عموم هي «كل» مقدمة على أداة نفي هي «لا»، والكلام هنا يفيد شمول السلب أو النفي لكل فرد من أفراد المسند إليه المتقدم، إذ المعنى: «لا يهزم أحد أو أي فرد من الأقوياء»، والسبب في إفادة الكلام شمول النفي هنا أن أداة العموم بهذا الوضع تكون المتسلطة على النفي، العاملة فيه بكليتها، وذلك يقتضي عموم النفي وشموله. ¶ ومن أمثلة ذلك أيضا: من يظلم الناس لا يفلح. ¶ والنص على سلب العموم يكون عادة بتأخير أداة العموم عن أداة النفي. والنفي في سلب العموم أو نفي الشمول ليس عاما شاملا لكل الأفراد، بل يفيد ثبوت الحكم لبعض الأفراد ونفيه عن البعض الآخر، كقول المتنبي: ¶ ما كل ما يتمنى المرء يدركه … تأتي الرياح بما لا تشتهي السفن ¶ فالمعنى هنا: أن الإنسان لا يدرك كل أمانيه، وإنما هو يدرك بعضها ويفوته بعضها الآخر. ¶ ومن أمثلته أيضا قول أبي فراس الحمداني: ¶ ما كل ما فوق البسيطة كافيا … فإذا قنعت فكل شيء كاف ¶ وقول عمارة اليمني: ¶ ما كل قولي مشروحا لكم فخذوا … ما تعرفون وما لم تعرفوا فدعوا ¶ 5 - تقوية الحكم وتقريره: وذلك كقولك عن شخص كريم: «هو يعطي الجزيل»، فأنت لا تريد أن غيره لا يعطي الجزيل، ولا أن تعرض بإنسان آخر يعطي القليل، ولكن تريد أن تقرر في ذهن السامع وتحقق أنه",
            "page": "138",
            "part": "1",
            "seal": "B631BA42"
        },
        {
            "id": "133",
            "nass": "يفعل إعطاء الجزيل. فتقديم المسند إليه «هو» وتكريره في الضمير المستتر في «يعطي» أدى إلى تقوية الحكم وتقريره. ¶ وسبب التقوي على ما ذكره عبد القاهر الجرجاني هو أن الاسم لا يؤتى به مجردا من العوامل إلا لحديث قد نوي إسناده إليه فإذا قلت: ¶ «عبد الله» فقد أشعرت السامع بذلك أنك تريد الحديث عنه، فهذا توطئة له وتقدمة للإعلام به، فإذا جئت بالحديث فقلت: «قام» مثلا دخل على القلب دخول المأنوس به، وذلك لا محالة أشد لثبوته وأنفى للشبهة وأمنع للشك. وجملة الأمر أنه ليس إعلامك بالشيء بغتة مثل الإعلام به بعد التنبيه عليه، لأن ذلك يجري مجرى تكرير الإعلام في التأكيد والإحكام. ¶ وعلى ضوء ذلك يتضح الفرق من حيث تقوية الحكم وتقريره بين «هو يعطي الجزيل» و «يعطي الجزيل». ¶ ومن هذا القبيل قوله تعالى: وَالَّذِينَ هُمْ بِرَبِّهِمْ لا يُشْرِكُونَ فهذا أبلغ في تأكيد نفي الإشراك مما لو قيل: والذين بربهم لا يشركون أو لا يشركون بربهم. ¶ ومنه كذلك قول أبي فراس الحمداني مخاطبا سيف الدولة: ¶ ألست وإياك من أسرة … وبيني وبينك قرب النسب؟ ¶ فالبيت يشتمل على جملتين تقدم المسند إليه في الأولى وتأخر في الثانية، وليس من سبب لذلك في الحالين إلا ¶ تقرير الحكم الذي تضمنته كلتا الجملتين وتقويته. ¶ 6 - التخصيص: وهذا يعني أن المسند إليه قد يقدم ليفيد تخصيصه بالخبر الفعلي بشرط أن يكون مسبوقا بحرف نفي نحو: ما أنا قلت هذا، أي: لم أقله ولكنه مقول غيري. فأنت في هذا المثال تنفي وقوع المقول منك، ولكنك لا تنفي وقوعه من غيرك. ولهذا لا يصح: ما أنا قلت هذا ولا غيري. فتقديم المسند إليه «أنا» أفاد نفي الفعل عنك وثبوته لغيرك.",
            "page": "139",
            "part": "1",
            "seal": "154252A7"
        },
        {
            "id": "134",
            "nass": "ومن ذلك قول الشاعر: ¶ وما أنا أسقمت جسمي به … ولا أنا أضرمت في القلب نارا ¶ فسقم الجسم بالحب وإضرام النار في القلب كلاهما ثابت موجود، ولكن قصرهما وتخصيصهما بالمسند إليه المتقدم «أنا» قصد به نفي كون المتكلم هو السبب في سقم جسمه وإضرام النار في قلبه، وإثبات السبب لغيره كالحبيب مثلا. ¶ وكما يتقدم المسند إليه لقصره على المسند الفعل لا يتجاوزه إلى غيره وإن كان الفعل يتعداه إلى غيره، كذلك قد يتقدم المسند ويتأخر المسند إليه، بقصد قصره عليه، نحو قوله تعالى: لِلَّهِ مُلْكُ السَّماواتِ وَالْأَرْضِ،* فملك السموات والأرض مختص بكونه لله، أي مقصور عليه ومنحصر فيه. ¶ ومن هذا القبيل قوله تعالى في خمر أهل الجنة: لا فِيها غَوْلٌ، فالغول مقصور على اتصافه بعدم حصوله في خمر الجنة ولكنه يوجد في خمور الدنيا. فتقديم المسند «فيها» يقتضي تفضيل المنفي عنه وهو خمر الجنة على غيرها من خمور الدنيا، أي ليس فيها ما في غيرها من الغول الذي يغتال العقول ويسبب دوار الرأس وثقل الأعضاء. ¶ 7 - التنبيه على أن المتقدم خبر لا نعت: وذلك خاص بتقديم الخبر المسند على المبتدأ المسند إليه، نحو قوله تعالى: وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتاعٌ إِلى حِينٍ،* فالشاهد هنا هو في قوله: «ولكم مستقر» فلو قال «ومستقر لكم» لتوهم ابتداء أن «لكم» نعت وأن خبر المبتدأ سيذكر فيما بعد، وذلك لأن حاجة النكرة إلى النعت أشد من حاجتها إلى الخبر. ولذلك تعين تقديم المسند للتنبيه على أنه خبر لا نعت. ¶ ومن أمثلته شعرا قول المتنبي. ¶ و «فيك» إذا جنى الجاني «أناة» … تظن كرامة وهي احتقار",
            "page": "140",
            "part": "1",
            "seal": "46B6FB1B"
        },
        {
            "id": "135",
            "nass": "وقول حسان بن ثابت في مدح الرسول عليه السّلام: ¶ «له همم» لا منتهى لكبارها … وهمته الصغرى أجل من الدهر ¶ «له راحة» لو أن معشار جودها … على البر كان البر أندى من البحر ¶ ... ¶ تلك هي الأغراض والدواعي البلاغية التي تقتضي التقديم والتأخير أحيانا بين المسند والمسند إليه. ¶ ولكن بالإضافة إلى ذلك هناك نوع آخر من التقديم يكون مقصورا على تقديم متعلقات الفعل عليه، من مثل المفعول والجار والمجرور والحال والاستثناء وما أشبه ذلك. ¶ فالأصل في العامل أن يقدم على المعمول، فإذا عكس الأمر فقدم المعمول على العامل فإنما يكون ذلك لغرض بلاغي يقتضيه، وفي هذه الحالة يكون التقديم أبلغ من التأخير. وفيما يلي شيء من البيان لذلك. ¶ تقديم متعلقات الفعل عليه: ¶ 1 - فمن تقديم المفعول على الفعل قولك: «محمدا أكرمت» والأصل «أكرمت محمدا»، فإن في قولك بالتقديم «محمدا أكرمت» تخصيصا لمحمد بالكرم دون غيره، وذلك بخلاف قولك «أكرمت محمدا»، لأنك إذا قدمت الفعل كنت بالخيار في إيقاع الكرم على أي مفعول شئت، بأن تقول: ¶ أكرمت خالدا أو عليا أو غيرهما. فتقديم المفعول على الفعل هنا قصد به اختصاصه به، أي اختصاص محمد دون غيره بالإكرام. ¶ 2 - ومن تقديم الجار والمجرور على الفعل قوله تعالى: وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ،* فإن تقديم الجار والمجرور دل على أن مرجع الأمور ليس إلا لله وحده، على حين لو وردت الآية من غير تقديم وقيل: «ترجع الأمور إلى الله» لاحتمل إيقاع مرجع الأمور إلى غير الله وهذا محال. ¶ 3 - ومن تقديم الحال على الفعل كقولك: «مبكرا خرجت إلى عملي»",
            "page": "141",
            "part": "1",
            "seal": "FF38C4E7"
        },
        {
            "id": "136",
            "nass": "تخصيصا لحالة التبكير بالخروج دون غيرها من الحالات، وذلك بخلاف قولك: «خرجت إلى عملي مبكرا» لأنك في تقديمك الفعل تكون بالخيار في إيقاعه مقيدا بأي حالة شئت، بأن تقول: خرجت إلى عملي متأخرا أو مسرعا أو مسرورا أو غير ذلك. وكذلك يجري الأمر في بقية متعلقات الفعل. ¶ ... ¶ وعلماء البلاغة ومنهم الزمخشري يرون أن تقديم متعلقات الفعل عليه على النحو السابق إنما هو للاختصاص. ¶ ولكن ابن الأثير يرى أن تقديم متعلقات الفعل عليه يكون لواحد من غرضين: أحدهما الاختصاص، والآخر مراعاة ¶ نظم الكلام، وذاك أن يكون نظمه لا يحسن إلا بالتقديم وإذا أخر المقدم زال ذلك الحسن، وهذا الوجه عنده أبلغ وأوكد من الاختصاص. ¶ فمن الأول عنده وهو التقديم الذي يكون الغرض البلاغي منه «الاختصاص» قوله تعالى بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ. فإنه إنما قيل: بَلِ اللَّهَ فَاعْبُدْ ولم يقل: «بل اعبد الله» لأن المفعول وهو لفظ الجلالة «الله» إذا تقدم وجب اختصاص العبادة به دون غيره. ولو قال: «بل اعبد» لجاز وقوع فعل العبادة على أي مفعول شاء. ¶ ومن الثاني وهو التقديم الذي يكون الغرض البلاغي منه مراعاة نظم الكلام قوله تعالى: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ ويرى الزمخشري أن التقديم في هذا الموضوع قصد به الاختصاص، ولكن ابن الأثير يرى أن المفعول لم يقدم على الفعل للاختصاص وإنما قدم لمكان نظم الكلام، لأنه لو قال: «نعبدك ونستعينك» لم يكن له ما لقوله: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ. ألا ترى أنه تقدم قوله تعالى: الْحَمْدُ لِلَّهِ رَبِّ الْعالَمِينَ الرَّحْمنِ الرَّحِيمِ مالِكِ يَوْمِ الدِّينِ، فجاء بعد ذلك قوله: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ، وذلك لمراعاة حسن النظم السجعي الذي هو على حرف النون.",
            "page": "142",
            "part": "1",
            "seal": "761DA7FE"
        },
        {
            "id": "137",
            "nass": "ولو قال: «نعبدك ونستعينك» لذهبت تلك الطلاوة وزال ذلك الحسن، وهذا غير خاف على أحد من الناس فضلا عن أرباب علم البيان. ¶ ومما ورد فيه التقديم مراعاة لنظم الكلام أيضا قوله تعالى: خُذُوهُ فَغُلُّوهُ ثُمَّ الْجَحِيمَ صَلُّوهُ (¬1)، فإن تقديم الجحيم على التصلية وإن كان فيه تقديم المفعول على الفعل إلا أنه لم يكن ههنا للاختصاص، وإنما هو للفضلية السجعية. ¶ ولا مراء في أن هذا النظم على هذه الصورة أحسن مما لو قيل: ¶ «خذوه فغلوه ثم صلوه الجحيم». ¶ ولهذا النوع من التقديم نظائر كثيرة في القرآن منها أيضا قوله تعالى: ¶ وَالْقَمَرَ قَدَّرْناهُ مَنازِلَ حَتَّى عادَ كَالْعُرْجُونِ (¬2) الْقَدِيمِ، فتقديم المفعول «القمر» على الفعل هنا ليس من باب الاختصاص، وإنما هو من باب مراعاة نظم الكلام، ولو أنه قال: «وقدرنا القمر منازل» لما كان بتلك الصورة في الحسن. ¶ ومنه كذلك قوله تعالى: فَأَمَّا الْيَتِيمَ فَلا تَقْهَرْ وَأَمَّا السَّائِلَ فَلا تَنْهَرْ، فالغرض البلاغي من وراء تقديم مفعول كل من الفعلين السابقين عليه هو مراعاة حسن النظم السجعي. ¶ ... ¶ وهناك نوع آخر من التقديم لا يرجع إلى تقديم أحد ركني الإسناد على الآخر، ولا إلى تقديم أحد متعلقات الفعل عليه، وإنما هو مختص بدرجة التقدم في الذكر لاختصاصه بما يوجب له ذلك. وهذا النوع من التقديم مما لا ¶ يحصره حد ولا ينتهي إليه، وهو يتمثل في صور شتى منها: ¶ ¬__________ ¶ (¬1) صلوه بفتح الصاد وتشديد اللام: أدخلوه فيها. ¶ (¬2) العرجون بضم العين: العود الغليظ المتصل بالنخلة وفي آخره عناقيد البلح، فإذا قطع منه شماريخ البلح يبقى منه جزء على النخلة أعوج يابسا، وهذا هو حال القمر في أول الشهر وآخره.",
            "page": "143",
            "part": "1",
            "seal": "3833989C"
        },
        {
            "id": "138",
            "nass": "1 - تقديم السبب على المسبب: ومن أمثلة ذلك قوله تعالى: إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ، فهنا قدمت العبادة على الاستعانة لأن تقديم القربة والوسيلة قبل طلب الحاجة أنجح لحصول الطلب، وأسرع لوقوع الإجابة. ¶ ولو قال: «إياك نستعين وإياك نعبد» لكان جائزا، ألا أنه لا يسد ذلك المسد، ولا يقع ذلك الموقع. ¶ وعلى نحو منه قوله تعالى: وَأَنْزَلْنا مِنَ السَّماءِ ماءً طَهُوراً، لِنُحْيِيَ بِهِ بَلْدَةً مَيْتاً وَنُسْقِيَهُ مِمَّا خَلَقْنا أَنْعاماً وَأَناسِيَّ كَثِيراً. فقدم حياة الأرض وإسقاء الأنعام على إسقاء الناس وإن كانوا أشرف محلا، لأن حياة الأرض هي سبب لحياة الأنعام والناس. فلما كانت بهذه المثابة جعلت مقدمة في الذكر، ولما كانت الأنعام من أسباب التعيش والحياة للناس قدمها في الذكر على الناس، لأن حياة الناس بحياة أرضهم وأنعامهم، فقدم سقي ما هو سبب نمائهم ومعاشهم على سقيهم. ¶ 2 - تقديم الأكثر على الأقل: كقوله تعالى: ثُمَّ أَوْرَثْنَا الْكِتابَ الَّذِينَ اصْطَفَيْنا مِنْ عِبادِنا، فَمِنْهُمْ ظالِمٌ لِنَفْسِهِ، وَمِنْهُمْ مُقْتَصِدٌ، وَمِنْهُمْ سابِقٌ بِالْخَيْراتِ. ¶ وإنما قدم الظالم لنفسه للإيذان بكثرته وأن معظم الخلق عليه، ثم أتى بعده بالمقتصدين، لأنهم قليل بالإضافة إليه، ثم أتى بالسابقين وهم أقل من القليل، أعني من المقتصدين. ¶ وهكذا قدم الأكثر وبعده الأوسط ثم ذكر الأقل آخرا، ولو عكست القضية لكان المعنى أيضا واقعا في موقعه، لأنه يكون قد روعي فيه تقديم الأفضل فالأفضل. ¶ وضابط هذا النوع هو أنه إذا كان الشيئان كل واحد منهما مختص بصفة فأنت بالخيار في تقديم أيهما شئت في الذكر كهذه الآية، فإن السابق بالخيرات مختص بصفة الفضل، والظالم لنفسه مختص بصفة الكثرة. فعلى هذا يقاس ما يأتي من الأشباه والنظائر.",
            "page": "144",
            "part": "1",
            "seal": "DA82E89D"
        },
        {
            "id": "139",
            "nass": "ومن هذا الجنس قوله تعالى: وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ ماءٍ فَمِنْهُمْ مَنْ يَمْشِي عَلى بَطْنِهِ، وَمِنْهُمْ مَنْ يَمْشِي عَلى رِجْلَيْنِ، وَمِنْهُمْ مَنْ يَمْشِي عَلى أَرْبَعٍ. ¶ فإنه إنما قدم الماشي على بطنه لأنه أدل على القدرة من الماشي على رجلين، إذ هو ماش بغير الآلة المخلوقة للمشي، ثم ذكر الماشي على رجلين وقدمه على الماشي على أربع، لأنه دل على القدرة أيضا حيث كثرت آلات المشي في الأربع. وهذا من باب تقديم الأعجب فالأعجب (¬1). ¶ ... ¶ ¬__________ ¶ (¬1) انظر المثل السائر لابن الأثير (ص 180 - 186).",
            "page": "145",
            "part": "1",
            "seal": "53F29210"
        },
        {
            "id": "140",
            "nass": "القصر ¶ [معني القصر في اللغة] ¶ القصر لغة: الحبس والإلزام، تقول: قصرت نفسي على الشيء إذا حبستها وألزمتها إياه، كما تقول: قصرت الشيء على كذا إذا لم تجاوز به غيره. ومن القصر بمعنى الحبس قوله تعالى: حُورٌ مَقْصُوراتٌ فِي الْخِيامِ، أي قصرن وحبسن على أزواجهن فلا يطمحن لغيرهم. والقصر في ¶ [معني القصر في الاصطلاح] ¶ اصطلاح علماء المعاني: تخصيص شيء بشيء أو تخصيص أمر بآخر بطريق مخصوصة. ¶ ولأسلوب القصر طرفان وله طرقه المختلفة التي يؤدى بها، كما له أقسامه باعتبار الحقيقة والإضافة، وباعتبار حال المخاطب، وباعتبار الطرفين. ولبيان كل ذلك نورد الأمثلة التالية، فعلى ضوء شرحها ومناقشتها تنجلي لنا كل الحقائق المتصلة بأسلوب القصر وقيمته البلاغية: ¶ الأمثلة: ¶ 1 - قال تعالى: لا يَعْلَمُ الْغَيْبَ إِلَّا اللَّهُ. ¶ 2 - إنما العرب أوفياء. ¶ 3 - صداقة الجاهل تعب بلا راحة. ¶ 4 - لا أجيد الخطابة لكن الشعر. ¶ 5 - ما وضع الإحسان في غير موضعه عدلا بل ظلم. ¶ 6 - وحياته أعطى الشهيد لقومه … أترى أجلّ من الحياة عطاء؟",
            "page": "146",
            "part": "1",
            "seal": "324AEE8F"
        },
        {
            "id": "141",
            "nass": "7 - نائم أنت على صدر الصخور … ولقد كنت على الزهر تنام ¶ 8 - إلى الله أشكو أن في النفس حاجة … تمرّ بها الأيام وهي كما هيا ¶ ... ¶ فإذا تأملنا هذه الأمثلة رأينا أن كل مثال منها يفيد تخصيص أمر بآخر. ¶ فالمثال الأول يفيد تخصيص علم الغيب بالله، وعلى هذا فعلم الغيب خاص بالله لا يتعداه إلى سواه. ¶ والمثال الثاني يفيد تخصيص العرب بالوفاء، بمعنى أن العرب مقصورون على الوفاء لا يفارقونه إلى غيره من الصفات. ¶ والمثال الثالث يفيد تخصيص صداقة الجاهل بالتعب، بمعنى أن صداقة الجاهل وقف على التعب لا تجاوزه إلى الراحة. ¶ والمثال الرابع يفيد تخصيص صفة الإجادة بالشعر، فالإجادة خاصة بالشعر لا تتجاوزه إلى الخطابة أو غيرها. ¶ والمثال الخامس يفيد تخصيص وضع الإحسان في غير موضعه بالظلم، فوضع الإحسان في غير موضعه مقصور على الظلم لا يتعداه إلى سواه. ¶ والمثال السادس يفيد تخصيص إعطاء الشهيد بحياته، فإعطاء الشهيد خاص بحياته لا يجاوزها إلى غيرها. ¶ والمثال السابع يفيد تخصيص المخاطب بالنوم على صدر الصخور، فالمخاطب خاص بالنوم على صدر الصخور لا يتعداه إلى أية صفة أخرى. ¶ والمثال الثامن والأخير يفيد تخصيص الشكوى بالله، فالشكوى مقصورة على الله لا تتجاوزه إلى سواه. ¶ ... ¶ وإذا شئنا معرفة سبب هذا التخصيص في الأمثلة السابقة فإن الأمر يستأدينا ويتطلب منا أن نعود إلى الأمثلة مرة أخرى بحثا عن السبب.",
            "page": "147",
            "part": "1",
            "seal": "13EC12E9"
        },
        {
            "id": "142",
            "nass": "فإذا حذفنا من المثال الأول أداة النفي والاستثناء «لا وإلا» وجدنا أن التخصيص قد زال منه، وكأنه لم يكن. إذن النفي والاستفهام هما وسيلة التخصيص فيه. ¶ وإذا حذفنا من المثال الثاني «إنما» وجدنا أن التخصيص قد زال منه، وعلى هذا فوسيلة التخصيص فيه هي لفظة «إنما». وإذا حذفنا من المثال الثالث أداة العطف «لا» وجدنا أن التخصيص قد فارقه، وهذا يعني أن أداة العطف «لا» ¶ وسيلة التخصيص فيه. ¶ وإذا حذفنا من المثال الرابع أداة العطف «لكن» ومن المثال الخامس أداة العطف «بل» فإننا نجد أن التخصيص في كلا المثالين قد زال. إذن أداة العطف «لكن» هي وسيلة التخصيص في المثال الرابع، وأداة العطف «بل» هي وسيلة التخصيص في المثال الخامس. ¶ وفي المثال السادس نلاحظ أن المفعول به مقدم على فعله فإذا قدمنا الفعل عليه وقلنا: «وأعطى الشهيد حياته لقومه» وجدنا أن التخصيص في هذا المثال قد زال. إذن تقديم المفعول على فعله أو تقديم ما حقه التأخير هو وسيلة التخصيص فيه. ¶ وفي المثال السابع نلاحظ كذلك أن الخبر مقدم على المبتدأ، فإذا قدمنا المبتدأ عليه وقلنا: «أنت نائم على صدر الصخور» وجدنا التخصيص قد فارق هذا المثال. ومن هذا يفهم أن تقديم الخبر على المبتدأ، أو تقديم ما حقه التأخير هو وسيلة التخصيص فيه. ¶ وفي المثال الثامن والأخير نلاحظ أن الجار والمجرور مقدمان على فعلهما، فإذا قدمنا الفعل عليهما وقلنا: «أشكو إلى الله» وجدنا التخصيص قد زال منه وكأنه لم يكن. إذن فتقديم الجار والمجرور على فعلهما، أو تقديم ما حقه التأخير هو وسيلة التخصيص فيه. ¶ من كل ما تقدم نستطيع الآن أن ندرك أن وسائل التخصيص في",
            "page": "148",
            "part": "1",
            "seal": "E47E0700"
        },
        {
            "id": "143",
            "nass": "الأمثلة السابقة هي: النفي والاستثناء، وإنما، والعطف بلا، أو لكن، أو بل، أو تقديم ما حقه التأخير. وعلماء المعاني يطلقون على التخصيص المستفاد من هذه الوسائل اسم «القصر»، كما يطلقون على الوسائل ذاتها اسم «طرق القصر». ¶ ... ¶ وإذا رجعنا إلى الأمثلة السابقة مرة ثالثة وبحثنا فيها مثالا مثالا، وجدنا في المثال الأول أن علم الغيب مقصور، ولفظ الجلالة مقصور عليه، وهما «طرفا القصر». ولما كان علم الغيب صفة من الصفات، ولفظ الجلالة «الله» هو الموصوف، كان القصر في هذا المثال قصر «صفة على موصوف»، بمعنى أن الصفة لا تتعدى الموصوف إلى موصوف آخر. ¶ وفي المثال الثاني قصر العرب على الوفاء، فالعرب مقصورون والوفاء مقصور عليهم وهما «طرفا القصر» ولما كان العرب موصوفين والوفاء صفة لهم، كان القصر في هذا المثال قصر «موصوف على صفة»، بمعنى أن الموصوف لا يفارق صفة الوفاء إلى أي صفة أخرى. ¶ وفي المثال الثالث قصرت صداقة الجاهل على التعب، فصداقة الجاهل مقصورة والتعب مقصور عليها، وهما «طرفا القصر». ولما كانت صداقة الجاهل موصوفة والتعب صفة لها، كان القصر في هذا المثال قصر «موصوف على صفة» أيضا، بمعنى أن الموصوف لا يتعدى صفة التعب إلى صفة أخرى كالراحة مثلا. ¶ وفي المثال الرابع قصرت الإجادة على الشعر، فالإجادة مقصورة والشعر مقصور عليه، وهما «طرفا القصر»، ولما كانت الإجادة صفة من الصفات، والشعر هو الموصوف، كان القصر في هذا المثال قصر «صفة على موصوف»، بمعنى أن الصفة لا تتعدى الموصوف إلى موصوف آخر، وإن كان هو يتعداها إلى صفات أخرى. ¶ وفي المثال الخامس قصر وضع الإحسان في غير موضعه على الظلم،",
            "page": "149",
            "part": "1",
            "seal": "9A4C9049"
        },
        {
            "id": "144",
            "nass": "فوضع الإحسان في غير موضعه مقصور والظلم مقصور عليه، وهما «طرفا القصر». ولما كان وضع الإحسان في غير موضعه موصوفا والظلم صفة له، كان القصر في هذا المثال قصر «موصوف على صفة» بمعنى أن الموصوف لا يتعدى صفة الظلم، وإن كانت هي تتعداه إلى موصوفين آخرين. ¶ وفي المثال السادس قصر إعطاء الشهيد لقومه على حياته، فإعطاء الشهيد لقومه مقصور وحياته مقصور عليها، وهما «طرفا القصر»، ولما كان إعطاء الشهيد لقومه صفة من الصفات، وحياته هي الموصوف، كان القصر في هذا المثال قصر «صفة على موصوف» بمعنى أن هذه الصفة لا تتعدى الموصوف إلى موصوف آخر، وإن كان هو يتعداها إلى صفات أخرى. ¶ وفي المثال السابع قصر المخاطب «أنت» على «نائم على صدر الصخور»، فأنت مقصور، ونائم على صدر الصخور مقصور عليه، وهما «طرفا القصر» ولما كان «أنت» موصوف والنوم على صدر الصخور صفة له كان القصر هنا قصر «موصوف على صفة»، بمعنى أن الموصوف لا يتعدى صفة النوم على صدر الصخور، وإن كانت هذه الصفة تتعداه إلى موصوفين آخرين. ¶ وفي المثال الاخير قصرت الشكوى على لفظ الجلالة «الله»، فالشكوى مقصورة ولفظ الجلالة مقصور عليه، وهما «طرفا القصر». ولما كانت الشكوى صفة من الصفات، ولفظ الجلالة هو الموصوف، كان القصر في هذا المثال قصر «صفة على موصوف»، بمعنى أن هذه الصفة لا تتعدى الموصوف إلى موصوف آخر، وإن كان هو يتعداها إلى صفات أخرى. ¶ مما تقدم يتضح أن أسلوب القصر يشتمل على مقصور ومقصور عليه. وأن القصر لا يخلو من حالة من الحالتين السابقتين. فهو إما قصر صفة على موصوف، وإما قصر موصوف على صفة. وهذا الكلام ينطبق على الأمثلة ¶ السابقة ونظائرها، ولعل في القواعد التالية والمستنبطة من الشرح السابق ما يعين على معرفة كل من المقصور والمقصور عليه، وطرق القصر،",
            "page": "150",
            "part": "1",
            "seal": "30B293D8"
        },
        {
            "id": "145",
            "nass": "وطرفيه في أساليب القصر المختلفة. ¶ 1 - القصر في اصطلاح علماء المعاني: تخصيص شيء بشيء أو أمر بآخر بطريق مخصوص. ¶ 2 - للقصر أربع طرق يؤدى بها، هي: ¶ أ- النفي والاستثناء، وفي هذه الحالة يكون المقصور عليه ما بعد أداة الاستثناء. ¶ ب- إنما: ويكون المقصور عليه معها مؤخرا وجوبا. ¶ ج- العطف بلا، أو لكن، أو بل: فإن كان العطف ب «لا» كان المقصور عليه مقابلا لما بعدها، وإن كان العطف ب «لكن» و «بل» كان المقصور عليه ما بعدهما. ¶ د- تقديم ما حقه التأخير، وهنا يكون المقصور عليه هو المقدم. ¶ ...",
            "page": "151",
            "part": "1",
            "seal": "BAA8AF3C"
        },
        {
            "id": "146",
            "nass": "أقسام القصر ¶ يقسم البلاغيون القصر إلى ثلاثة أقسام: ¶ قصر حقيقي وإضافي. ¶ قصر باعتبار الطرفين. ¶ قصر باعتبار حال المخاطب. ¶ ... ¶ القصر الحقيقي والإضافي ¶ فالقصر باعتبار الحقيقة والواقع ينقسم إلى: ¶ أ- حقيقي: وهو أن يختص المقصور بالمقصور عليه بحسب الحقيقة والواقع بألا يتعداه إلى غيره أصلا. ¶ ب- إضافي: وهو ما كان الاختصاص فيه بحسب الإضافة إلى شيء معين. ¶ ولبيان ذلك نورد فيما يلي طائفة من الأمثلة ثم نعقب عليها بالشرح والمناقشة توضيحا لهذين النوعين من القصر وتوصلا إلى معرفة حقيقة كل منهما. ¶ الأمثلة: ¶ 1 - قال تعالى: إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ*.",
            "page": "152",
            "part": "1",
            "seal": "1265EC01"
        },
        {
            "id": "147",
            "nass": "2 - وقال تعالى: وَما تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ. ¶ 3 - وما قلت إلا الحق فيك ولم تزل … على منهج من سنة المجد لاجب (¬1) ¶ 4 - قال تعالى: وَما مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ ماتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلى أَعْقابِكُمْ؟. ¶ 5 - برجاء جودك يطرد الفقر … وبأن تعادى ينفد العمر ¶ 6 - إنما يدوم السرور برؤية الإخوان. ¶ ... ¶ إذا تأملنا المثال الأول وجدنا القصر فيه من باب قصر الصفة على الموصوف، وإذا تدبرنا الصفة فيه وجدنا أنها لا تتعدى موصوفها إلى موصوف آخر مطلقا. فالتذكر صفة لا تتجاوز أولي الألباب إلى غيرهم من سائر الناس في الحقيقة والواقع. وطريق القصر هنا هو «إنما». ¶ وإذا تأملنا المثال الثاني وجدناه يشتمل على ثلاثة من أساليب القصر: ¶ الأول «وما توفيقي إلا بالله» والثاني «عليه توكلت» والثالث «وإليه أنيب»، وأن القصر في كل منها هو قصر صفة على موصوف. ¶ وإذا نظرنا إلى الصفة في كل قصر رأينا أنها لا تفارق موصوفها إلى موصوف آخر البتة. فالتوفيق صفة لا تتعدى المولى عز وجل إلى سواه، وكذلك كل من التوكل والإنابة صفة لا تتجاوز موصوفها وهو الله عز وجل إلى موصوف آخر مطلقا. ¶ وطرق القصر في هذا المثال هي: النفي والاستثناء في الأسلوب الأول، وتقديم ما حقه التأخير «الجار والمجرور» في الأسلوبين الآخرين. ¶ والقصر في المثال الثالث هو «وما قلت إلا الحق»، وهو قصر صفة على موصوف، وإذا تدبرنا الصفة فيه وجدنا أنها لا تتعدى موصوفها إلى ¶ ¬__________ ¶ (¬1) المنهج: الطريق الواضح، واللاجب: الطريق الواضح أيضا.",
            "page": "153",
            "part": "1",
            "seal": "7FD8F0C9"
        },
        {
            "id": "148",
            "nass": "غيره أصلا. فالقول صفة لا تتجاوز موصوفها «الحق» إلى غيره من سائر الموصوفات. ¶ والقصر في المثال الثالث هو «وما قلت إلا الحق»، وهو قصر صفة على موصوف، وإذا تدبرنا الصفة فيه وجدنا أنها لا تتعدى موصوفها إلى غيره أصلا. فالقول صفة لا تتجاوز موصوفها «الحق» إلى غيره من سائر الموصوفات. ¶ فالقصر في هذه الأمثلة الثلاثة يسمى «قصرا حقيقيا» وكذلك كل قصر يختص فيه المقصور عليه اختصاصا منظورا فيه إلى الحقيقة والواقع بألا يتعداه إلى غيره أصلا. ¶ ومن مناقشة الأمثلة السابقة يلاحظ أن القصر فيها جميعا كان قصر صفة على موصوف. وهذا يعني أن القصر الحقيقي يكون في قصر الصفة على الموصوف، ولا يكاد يوجد في قصر الموصوف على الصفة. ¶ ... ¶ وإذا نظرنا إلى أسلوب القصر في المثال الرابع وهو قوله تعالى: وَما مُحَمَّدٌ إِلَّا رَسُولٌ وجدناه من باب قصر الموصوف على الصفة، وإذا تدبرنا المقصور هنا وهو «محمد» وجدناه مختصا بالمقصور عليه بالإضافة، أي بالنسبة إلى شيء معين لا إلى جميع ما عداه. فليس المقصود هنا أن «محمدا» مقصور على «الرسالة» وحدها بحيث لا يتعداها إلى شيء آخر، لأن الحقيقة والواقع خلاف ذلك، وإنما المقصود أنه مقصور على الرسالة بالإضافة إلى شيء آخر معين كالشعر مثلا. ¶ وفي المثال الخامس قصران: الأول «برجاء جودك يطرد الفقر» والثاني «وبأن تعادى ينفد العمر»، وكلاهما من باب قصر الصفة على الموصوف. ¶ وإذا تأملنا المقصور في كل منهما وجدناه مختصا بالمقصور عليه بالإضافة، أي النسبة إلى شيء معين لا إلى جميع ما عداه. ¶ ففي أسلوب القصر الأول هنا قصد قصر صفة طرد الفقر على رجاء",
            "page": "154",
            "part": "1",
            "seal": "8F101196"
        },
        {
            "id": "149",
            "nass": "جود الممدوح بالإضافة أو النسبة إلى شيء آخر معين كرجاء عطفه مثلا. ¶ وفي أسلوب القصر الثاني قصد قصر صفة نفاد العمر على معاداة الممدوح بالإضافة أو النسبة إلى معاداة شخص آخر غيره. ¶ وإذا تأملنا المثال السادس وجدنا القصر فيه من باب قصر الصفة على الموصوف. فالمقصور فيه مختص بالمقصور عليه بالإضافة، أي النسبة إلى شيء معين لا إلى جميع ما عداه. فالمقصود هنا هو قصر صفة دوام ¶ السرور على رؤية الإخوان بالإضافة إلى رؤية الأعداء مثلا. ولا ينافي هذا أن يدوم السرور برؤية الأهل أو غيرهم. ¶ فالقصر في المثال الرابع والخامس والسادس يسمى «قصرا إضافيا» وكذلك كل قصر يكون التخصيص فيه بالإضافة إلى شيء آخر. وذلك بطبيعة الحال في مقابل «القصر الحقيقي» الذي يختص فيه المقصور بالمقصور عليه اختصاصا ينظر فيه إلى الحقيقة والواقع، بمعنى أنه لا يتعداه إلى غيره أصلا. ¶ وقد لاحظنا من أمثلة القصر الإضافي أنه يأتي في كل من قصر الصفة على الموصوف وقصر الموصوف على الصفة. وهذا كما ذكرنا من قبل بعكس «القصر الحقيقي» الذي يقع في قصر الصفة على الموصوف ولا يكاد يوجد في قصر الموصوف على الصفة. ¶ كذلك لاحظنا أن «طرق القصر» في أمثلة القصر الإضافي هي: ¶ النفي والاستثناء في المثال الرابع، وتقديم ما حقه التأخير في المثال الخامس، و «إنما» في المثال السادس والأخير. ¶ ...",
            "page": "155",
            "part": "1",
            "seal": "8DE03D2E"
        },
        {
            "id": "150",
            "nass": "القصر باعتبار طرفيه ¶ والقصر مطلقا: حقيقيا كان أو إضافيا، ينقسم باعتبار طرفيه قسمين: ¶ قصر موصوف على صفة. ¶ وقصر صفة على موصوف. ¶ فقصر الموصوف على الصفة قصرا حقيقيا هو ما لا يتعدى فيه الموصوف تلك الصفة إلى أي صفة أخرى. وقد سبق أن ذكرنا أن هذا النوع من القصر لا يكاد يوجد، وذلك لأن أي موصوف له من الصفات ما يتعذر الإحاطة بها، ولهذا من المحال إثبات صفة واحدة للموصوف وقصره عليها ونفي ما عداها من صفاته الأخرى نفيا شاملا. ¶ وقصر الصفة على الموصوف قصرا حقيقيا: هو ما لا تتجاوز فيه الصفة ذلك الموصوف إلى أي شيء آخر. وذلك كالأمثلة التي سبق إيرادها ومناقشتها، وكقولنا: «لم يبن الأهرام إلا المصريون»، فالقصر هنا قصر صفة على موصوف قصرا حقيقيا، قصرا يراد به أن صفة بناء الأهرام مقصورة على المصريين لم تتجاوزهم إلى سواهم من الناس. ¶ وقصر الموصوف على الصفة قصرا إضافيا: هو ما لا يتعدى فيه المصوف تلك الصفة إلى صفة أخرى معينة، وإن كانت الصفة تتجاوزه إلى غيره.",
            "page": "156",
            "part": "1",
            "seal": "1FCE8D60"
        },
        {
            "id": "151",
            "nass": "ومن الأمثلة لذلك بالإضافة إلى الأمثلة السابقة قولنا: «ما المتنبي إلا شاعر»، فقد قصر المتنبي على صفة الشاعرية لا يتجاوزها إلى غيرها من الصفات كالخطابة والكتابة، وإن كانت صفة «الشاعرية» تتجاوز المتنبي إلى غيره من الناس. ¶ وقصر الصفة على الموصوف قصرا إضافيا هو: ما لا تتجاوز فيه الصفة الموصوف إلى غيره من الموصوفات أو الموصوفين وإن كان هو يتجاوزها إلى صفات أخرى. ¶ ومن أمثلة ذلك «لا يتحمل الشدائد إلا الأقوياء» ففي هذا القصر الإضافي قصرت صفة تحمل الشدائد على الأقوياء بمعنى أنها لا تتجاوز الأقوياء إلى غيرهم، وإن كان الموصوف يتجاوزها إلى غيرها من الصفات. ¶ وكما يقول الخطيب القزويني ليس المراد بالصفة في باب القصر النعت النحوي، وهو التابع الذي يدل على معنى في متبوعه، وإنما يراد بها ما يقابل الذات، وهو المعنى الذي يقوم بغيره سواء دل عليه بالوصف نحو «عادل» من قولك: «ما عمر إلا عادل» أو دل عليه بغير الوصف كالفعل نحو قولك: «ما عمر إلا يعدل». ¶ والمراد بالموصوف في باب القصر كل ما يقوم به غيره، والغالب أن يكون دالا على ذات كما أوضحنا في الأمثلة السابقة. ومن غير الغالب قد يدل الموصوف في نفسه على معنى قائم بغيره، نحو: ما خدمة العلم إلا عبادة. فقد قصرت خدمة العلم على العبادة قصر موصوف على صفة مع أن خدمة العلم وهي المقصور تدل في نفسها على معنى قائم بغيره. ¶ ...",
            "page": "157",
            "part": "1",
            "seal": "A5E0FECE"
        },
        {
            "id": "152",
            "nass": "القصر باعتبار حال المخاطبة ¶ وهذا القسم خاص بالقصر الإضافي فقط. وبيان ذلك أن القصر الإضافي ينقسم باعتبار حال المخاطب إلى ثلاثة أقسام: قصر إفراد، وقصر قلب، وقصر تعيين. ¶ أ- فإذا اعتقد المخاطب الشركة في الحكم بين المقصور عليه وغيره، فهذا «قصر إفراد». ¶ ب- وإذا اعتقد المخاطب عكس الحكم الذي تثبته بالقصر، فهذا «قصر قلب». ¶ ج- وإذا كان المخاطب مترددا في الحكم بين المقصور عليه وغيره، فهذا «قصر تعيين». ¶ فإذا قلت في قصر الصفة على الموصوف: «الكريم محمد لا علي» وكان المخاطب يعتقد اشتراك محمد وعلي في صفة الكرم كان القصر «قصر إفراد». ¶ وإذا كان المخاطب يعتقد عكس ما تقول كان القصر «قصر قلب». ¶ وإذا كان المخاطب مترددا لا يدري أيهما الكريم كان القصر «قصر تعيين». ¶ وإذا قلت في قصر الموصوف على الصفة: «ما أحمد إلا تاجر» وكان المخاطب يعتقد اتصاف أحمد بالتجارة والزرعة كان القصر «قصر إفراد».",
            "page": "158",
            "part": "1",
            "seal": "77B900AD"
        },
        {
            "id": "153",
            "nass": "وإذا كان المخاطب يعتقدا اتصاف أحمد بالزراعة لا التجارة، كان القصر «قصر قلب». ¶ وإذا كان المخاطب مترددا لا يدري أي الصفتين هي صفة أحمد، كان القصر «قصر تعيين». ¶ ... ¶ على ضوء ما تقدم نورد جملتي القصر التاليتين ثم نعرض لهما بالتحليل لبيان أيهما أبلغ. ¶ إنما يجيد السباحة حسين. ¶ إنما حسين يجيد السباحة. ¶ فالجملة الأولى تفيد أن حسينا وحده هو الذي يجيد السباحة ولا يشاركه غيره في هذه الصفة، وهذا لا يمنع أن يتصف حسين بصفات أخرى كركوب الخيل ولعب الكرة والصيد والتجذيف مثلا. ¶ أما الجملة الثانية فتفيد أن حسينا يجيد السباحة وحدها ولا يجيد غيرها من الأعمال، وهذا لا يمنع أن يكون هناك من يشارك حسينا في إجادة السباحة. ¶ من هذا التحليل يتضح أن الجملة الأولى أبلغ في مدح حسين من ناحيتين: فهي من ناحية تفيد أنه متفرد بإجادة السباحة لا يشاركه غيره في هذه الصفة، ومن ناحية أخرى لا تنفي أن لحسين أعمالا أخرى يجيدها. ¶ ***",
            "page": "159",
            "part": "1",
            "seal": "419AB10F"
        },
        {
            "id": "154",
            "nass": "الفصل والوصل ¶ من أسرار البلاغة العلم بمواطن الوصل والفصل في الكلام، أو بعبارة أخرى العلم بما ينبغي أن يصنع في الجمل من عطف بعضها على بعض أو ترك العطف فيها، والإتيان بها منثورة تستأنف واحدة منها بعد الأخرى. ¶ وإدراك مواطن الوصل والفصل في الكلام لا تتأتى إلا للعرب الخلّص لأن اللغة لغتهم وهم ينطقون بها عن سليقة، كما لا تتأتى إلا لمن طبعوا على البلاغة وأوتوا حظا من المعرفة في ذوق الكلام. ¶ وقد بلغ من قوة الأمر في ذلك أنهم جعلوه حدا للبلاغة، فقد جاء عن بعضهم أنه سئل عنها فقال: «البلاغة معرفة الفصل من الوصل»، وذاك لغموض هذا الباب ودقة مسلكه، ولأن من يكمل له إحراز الفضيلة فيه يكمل له إحراز سائر معاني البلاغة. ¶ «والوصل» يعني عند علماء المعاني عطف جملة على أخرى «بالواو» فقط من دون سائر حروف العطف الأخرى، كقول المتنبي: ¶ أعزّ مكان في الدّنا سرج سابح … وخير جليس في الزمان كتاب (¬1) ¶ ويقصد علما المعاني «بالفصل» ترك هذا العطف، كقول الشاعر: ¶ ¬__________ ¶ (¬1) الدنا: جمع دنيا، والسابح: الفرس السريع الجري، يقول: سرج الفرس أعز مكان لأن صاحبه يجاهد عليه في طلب المعالي، والكتاب خير جليس لأنه مأمون الأذى.",
            "page": "160",
            "part": "1",
            "seal": "3077E6FC"
        },
        {
            "id": "155",
            "nass": "عادة الأيام لا أنكرها … فرح تقرنه لي بترح ¶ وقد قصر علماء المعاني عنايتهم في هذا الباب على البحث في عطف الجمل «بالواو» دون بقية حروف العطف كما أشرت سابقا، لأن «الواو» هي الأداة التي تخفى الحاجة إليها ويتطلب فهم العطف بها دقة في الإدراك. ¶ وسبب ذلك أنها لا تدل إلا على مطلق الجمع والاشتراك، أما غيرها من أحرف العطف فتفيد مع الاشتراك معاني زائدة كالترتيب مع التعقيب في الفاء، والترتيب مع التراخي في «ثم» وهلم جرا. فإذا عطفت بواحد منها ظهرت الفائدة وسهل إدراك موطنها. ¶ وبعد ... فلكل من الفصل والوصل بالواو في الكلام مواضع خاصة تدعو إليها الحاجة ويقتضيها المقام. والآن نعرض بالشرح والتفصيل لهذه المواضع بادئين بالفصل. ¶ مواضع الفصل ¶ يجب الفصل في ثلاثة مواضع: ¶ 1 - أن يكون بين الجملتين اتحاد تام، وذلك بأن تكون الجملة الثانية توكيدا للأولى، أو بيانا لها، أو بدلا منها. ويقال ¶ حينئذ إن بين الجملتين «كمال الاتصال». ¶ أ- فمن أمثلة الفصل الذي تكون فيه الجملة الثانية توكيدا للجملة الأولى قول الشاعر: ¶ يهوى الثناء مبرّز ومقصر … حب الثناء طبيعة الإنسان ¶ فالبيت هنا يشتمل على جملتين، وإذا تأملناهما وجدنا بينهما اتحادا تاما في المعنى، فالجملة الثانية وهي «حب الثناء طبيعة الإنسان». لم تجيء إلا توكيدا للأولى وهي جملة «يهوى الثناء مبرز ومقصر»، فإن معنى الجملتين واحد. ¶ ومن أمثلة هذا النوع أيضا قول المتنبي:",
            "page": "161",
            "part": "1",
            "seal": "2385ED46"
        },
        {
            "id": "156",
            "nass": "وما الدهر إلا من رواة قصائدي … إذا قلت شعرا أصبح الدهر منشدا ¶ فإذا تدبرنا جملتي البيت وجدنا بينهما كذلك اتحادا تاما في المعنى، فالجملة الثانية وهي «إذا قلت شعرا أصبح الدهر منشدا» لم تجيء في الواقع إلا توكيدا للجملة الأولى وهي «وما الدهر إلا من رواة قصائدي» لأن معنى الجملتين واحد. ¶ ب- ومن أمثلة الفصل الذي تكون فيه الجملة الثانية بيانا للجملة الأولى قول الشاعر: ¶ كفى زاجرا للمرء أيام دهره … تروح له بالواعظات وتغتدي ¶ فإذا تدبرنا جملتي البيت وجدنا بينهما اتحادا تاما في المعنى، فالجملة الثانية وهي «تروح له بالواعظات وتغتدي» لم تجيء في الواقع إلا لإيضاح إبهام جملة «كفى زاجرا للمرء أيام دهره» فهي بيان لها. ¶ ومن أمثلة هذا النوع كذلك قول الشاعر: ¶ الناس للناس من بدو وحاضرة … بعض لبعض وإن لم يشعروا خدم ¶ فإذا تأملنا جملتي هذا البيت وجدنا بينهما اتحادا تاما في المعنى، فالجملة الثانية وهي «بعض لبعض وإن لم يشعروا خدم» لم تأت إلا لإيضاح إبهام الأولى وهي «الناس للناس من بدو وحاضرة» فهي بيان لها. ¶ ج- ومن أمثلة الفصل الذي تكون فيه الجملة الثانية بدلا من الجملة الأولى قوله تعالى: أَمَدَّكُمْ بِما تَعْلَمُونَ. أَمَدَّكُمْ بِأَنْعامٍ وَبَنِينَ وَجَنَّاتٍ وَعُيُونٍ. ¶ فالتأمل في الآية الكريمة يظهر أن بين جملة أَمَدَّكُمْ بِما تَعْلَمُونَ وجملة أَمَدَّكُمْ بِأَنْعامٍ وَبَنِينَ وَجَنَّاتٍ وَعُيُونٍ كمال الاتصال، ذلك لأن الجملة الثانية بدل بعض من كل من الجملة الأولى، إذ الأنعام والبنون والجنات والعيون بعض ما يعلمون. ¶ ومن أمثلة هذا النوع أيضا قوله تعالى: يَسُومُونَكُمْ سُوءَ الْعَذابِ",
            "page": "162",
            "part": "1",
            "seal": "0ED22D40"
        },
        {
            "id": "157",
            "nass": "يُذَبِّحُونَ أَبْناءَكُمْ. فالجملة الثانية هنا وهي يُذَبِّحُونَ أَبْناءَكُمْ بدل بعض من كل من الأولى لأن تذبيح الأبناء بعض ما يسومونهم ويحمّلونهم إياه من سوء العذاب. ¶ فالجملة الثانية في كل مثال من الأمثلة السابقة مفصولة عن الجملة الأولى، ولا سبب لهذا الفصل سوى ما بينهما من تمام التآلف وكمال الاتحاد. ومن أجل ذلك يقال إن بين الجملتين «كمال الاتصال». ¶ ... ¶ 2 - والموضع الثاني من المواضع التي يجب فيها الفصل بين الجمل هو: أن يكون بين الجملتين «تباين تام»، وذلك بأن تختلفا خبرا وإنشاء، أو بألا تكون بينهما مناسبة ما، ويقال حينئذ إن بين الجملتين «كمال الانقطاع». ¶ أ- فمن الأمثلة التي يجب فيها الفصل بين الجملتين لاختلافهما خبرا وإنشاء قول الشاعر: ¶ لا تحسب المجد تمرا أنت آكله … لن تبلغ المجد حتى تلعق الصبرا ¶ فبين الجملة الثانية والأولى في هذا البيت تمام التباين وغاية الابتعاد، لاختلافهما خبرا وإنشاء، وذلك لأن الجملة الأولى إنشائية والثانية خبرية، ومن أجل ذلك تعين الفصل بينهما. ¶ ومن أمثلة هذا النوع أيضا قول الشاعر: ¶ لست مستمطرا لقبرك غيثا … كيف يظمأ وقد تضمن بحرا؟ ¶ فالجملة الأولى هنا خبرية والثانية إنشائية، فبينهما تمام التباين ومنتهى الابتعاد، ولهذا تعين الفصل بينهما لاختلافهما خبرا وإنشاء. ¶ ب- ومن الأمثلة التي يجب فيها الفصل بين الجملتين لعدم وجود مناسبة بينهما قول القائل: «كفى بالشيب داء صلاح الإنسان حفظ الوداد» فبين الجملتين كما ترى تباين تام، إذ لا مناسبة بينهما في المعنى.",
            "page": "163",
            "part": "1",
            "seal": "21A6A6B0"
        },
        {
            "id": "158",
            "nass": "وهذا الحكم ينطبق على كل جملتين لا تكون بينهما مناسبة ما كقولك: ¶ «السماء ممطرة عليّ يغدو إلى عمله مبكرا»، وكقول الشاعر: ¶ وإنما المرء بأصغريه … كل امرئ رهن بما لديه (¬1) ¶ فبين الجملة الثانية هنا والجملة الأولى تمام التباين ومنتهى الابتعاد، لأنه لا مناسبة بينهما مطلقا، إذ لا رابطة في المعنى بين قوله: «وإنما المرء بأصغريه» وقوله: «كل امرئ رهن بما لديه» ففي جميع هذه الأمثلة والأمثلة التي تختلف فيها الجملتان خبرا وإنشاء نجد الجملة الثانية مفصولة عن الجملة الأولى، ولا سر لذلك إلا كمال التباين ¶ وشدة التباعد، ولذلك يقال في هذا الموضع من مواضع الفصل إن بين الجملتين «كمال الانقطاع». ¶ ... ¶ 3 - والموضع الثالث من المواضع التي يجب فيها الفصل بين الجملتين هو أن تكون الجملة الثانية جوابا عن سؤال يفهم من الأولى، ويقال حينئذ إن بين الجملتين «شبه كمال الاتصال». ¶ ومن أمثلة ذلك قوله تعالى: وَأَوْجَسَ مِنْهُمْ خِيفَةً قالُوا لا تَخَفْ (¬2)، ففي هذه الآية الكريمة فصلت جملة قالُوا لا تَخَفْ عن جملة وَأَوْجَسَ مِنْهُمْ خِيفَةً لأن بينهما شبه كمال الاتصال، إذ الثانية جواب لسؤال يفهم من الأولى، كأن سائلا سأل: فماذا قالوا له حين رأوه قد أحس منهم خوفا؟ فأجيب «قالوا لا تخف». ¶ ومن أمثلة هذا النوع من الفصل أيضا قول الشاعر: ¶ يقولون إني أحمل الضيم عندهم … أعوذ بربي أن يضام نظيري (¬3) ¶ ¬__________ ¶ (¬1) الأصغران: القلب واللسان، ورهن بما لديه: يجازى بما عمل. ¶ (¬2) أوجس منهم خيفة: أحس منهم خوفا. ¶ (¬3) الضيم: الذل، وضامه يضيمه بفتح ياء المضارعة: أذله يذله.",
            "page": "164",
            "part": "1",
            "seal": "2AD82DDC"
        },
        {
            "id": "159",
            "nass": "فبين جملة «أعوذ بربي أن يضام نظيري» وجملة «يقولون إني أحمل الضيم عندهم» شبه كمال الاتصال، لأن الثانية جواب عن سؤال نشأ من الأولى، فكأن الشاعر بعد أن أتى بالشطر الأولى من البيت أحس أن سائلا يقول له: «وهل ما يقولونه من أنك تتحمل الضيم صحيح؟» فأجاب بالشطر الثاني. ¶ ففي هذين المثالين نرى أن الجملة الثانية في كليهما مفصولة من الأولى، ولا سبب لهذا الفصل إلا قوة الرابطة المعنوية بين الجملتين، فإن الجواب شديد الارتباط بالسؤال، فأشبهت الحال هنا من بعض الوجوه حال «كمال الاتصال» السابقة الذكر. ومن أجل ذلك يقال إن بين الجملتين «شبه كمال الاتصال». ¶ ... ¶ تلك هي مواضع الفصل الثلاثة بين الجمل في الكلام، وفيما يلي تجميع للقواعد التي تحكمها. ¶ أ- الوصل عطف جملة على أخرى بالواو، والفصل ترك هذا العطف. ¶ ب- يجب الفصل بين الجملتين في ثلاثة مواضع: ¶ 1 - أن يكون بين الجملتين اتحاد تام، وذلك بأن تكون الجملة الثانية توكيدا للأولى، أو بيانا لها، أو بدلا منها. وفي هذه الأحوال الثلاثة يقال إن موجب الفصل بين الجملتين هو «كمال الاتصال». ¶ 2 - أن يكون بين الجملتين تباين تام، وذلك بأن يختلفا خبرا وإنشاء، أو بألا تكون بينهما أي مناسبة معنوية. وفي ¶ هاتين الحالتين يقال إن موجب الفصل بين الجملتين هو «كمال الانقطاع». ¶ 3 - أن تكون الجملة الثانية جوابا عن سؤال يفهم من الأولى. ¶ وفي هذه الحالة يقال إن موجب الفصل بين الجملتين هو «شبه كمال الاتصال».",
            "page": "165",
            "part": "1",
            "seal": "D25BD432"
        },
        {
            "id": "160",
            "nass": "وفيما يلي طائفة أخرى من أمثلة الفصل يستطيع الدارس أن يتبين مواضعها وموجبات الفصل فيها على ضوء الشرح السابق. ¶ 1 - قال تعالى: إِنَّ الَّذِينَ كَفَرُوا بربهم سَواءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لا يُؤْمِنُونَ. ¶ 2 - وقال تعالى: يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآياتِ. ¶ 3 - وقال تعالى: وَما يَنْطِقُ عَنِ الْهَوى إِنْ هُوَ إِلَّا وَحْيٌ يُوحى. ¶ 4 - وقال تعالى: وَإِذا تُتْلى عَلَيْهِ آياتُنا وَلَّى مُسْتَكْبِراً كَأَنْ لَمْ يَسْمَعْها كَأَنَّ فِي أُذُنَيْهِ وَقْراً. ¶ 5 - أصون عرضي بمالي لا أدنسه … لا بارك الله بعد العرض في المال ¶ 6 - أعلمت من حملوا على الأعواد؟ … أعلمت كيف خبا ضياء النادي؟ ¶ 7 - الرأي قبل شجاعة الشجعان … هو أول وهي المحل الثاني ¶ 8 - حسب الخليلين نأي الأرض بينهما … هذا عليها وهذا تحتها بالي (¬1) ¶ 9 - يا من يقتّل من أراد بسيفه … أصبحت من قتلاك بالإحسان ¶ 10 - لا يعجبنك إقبال يريك سنا … إن الخمود لعمري غاية الضرم (¬2) ¶ 11 - لا تسأل المرء عن خلائقه … في وجهه شاهد من الخبر ¶ 12 - أقول له ارحل لا تقيمنّ عندنا … وإلا فكن في السر والجهر مسلما ¶ 13 - قال لي: كيف أنت؟ قلت: عليل … سهر دائم وحزن طويل ¶ 14 - يا واردا سؤر عيش كلّه كدر … أنفقت عمرك في أيامك الأول (¬3) ¶ 15 - إن نيوب الزمان تعرفني … أنا الذي طال عجمها عودي (¬4) ¶ ¬__________ ¶ (¬1) حسب الخليلين: كفاهما، والنأي: البعد، والبالي: الفاني والممزق، يقول: كفاني وأخي حيلولة الأرض بيننا، فأنا حي فوقها، وهو بالي الجسم تحتها، وهذا نهاية البعد. البيت قاله النابغة في رثاء أخ له. ¶ (¬2) السنا: ضوء البرق، وخمود النار: سكون لهبها، والضرم: اشتعال النار والتهابها. ¶ (¬3) سؤر العيش: بقيته. ¶ (¬4) عجم العود: عضه ليعرف أصلب هو أم رخو.",
            "page": "166",
            "part": "1",
            "seal": "1CC491F8"
        },
        {
            "id": "161",
            "nass": "16 - لا الدمع غاض ولا فؤادك سال … دخل الحمام عرينة الرئبال (¬1) ¶ 17 - وما أنا بالباغي على الحب رشوة … ضعيف هوى يبغى عليه ثواب ¶ 18 - ليس الحجاب بمقص عنك لي أملا … إن السماء ترجى حين تحتجب (¬2) ¶ 19 - من يهن يسهل الهوان عليه … ما لجرح بميت إيلام ¶ 20 - لا تنكري عطل الكريم من الغنى … السيل حرب للمكان العالي ¶ 21 - بعيد عن الخلان في كل بلدة … إذا عظم المطلوب قلّ المساعد ¶ 22 - زعم العواذل أنني في غمرة … صدقوا ولكن غمرتي لا تنجلي ¶ 23 - ونحن أناس لا توسط عندنا … لنا الصدر دون العالمين أو القبر ¶ مواضع الوصل ¶ ويجب الوصل بين الجملتين في ثلاثة مواضع أيضا: ¶ أ- إذا قصد إشراك الجملتين في الحكم الإعرابي. وتفصيل ذلك أنه إذا أتت جملة بعد جملة وكان للأولى محمل من الإعراب وقصد تشريك الثانية لها في هذا الحكم فإنه يتعين في هذه الحالة عطف الثانية على الأولى بالواو، تماما كما يعطف مفرد على مفرد بالواو لاشتراكهما في حكم إعرابي واحد. ¶ وفيما يلي طائفة من الأمثلة لهذا الموضع من مواضع الوصل: ¶ 1 - أنت أيقظتني وأطلعت عيني … على عالم من السر أخفى ¶ 2 - وما زلت مذ كنت تولي الجميل … وتحمي الحريم وترعى النسب ¶ 3 - وللسر مني موضع لا يناله … نديم ولا يفضي إليه شراب (¬3) ¶ 4 - وأبطأ عني والمنايا سريعة … وللموت ظفر قد أطلّ وناب ¶ ¬__________ ¶ (¬1) الحمام: الموت، وعرينة الأسد: مأواه، والرئبال: الأسد. ¶ (¬2) المراد بالحجاب احتجاب الممدوح عن قصاده، مقص: مبعد، وتحتجب: تختفي تحت الغيوم. ¶ (¬3) النديم: الجليس على الشراب، ويفضي: ينتهي. يقول: إنه كتوم للسر يضعه حيث لا يطلع عليه النديم ولا يكشف عنه الشراب.",
            "page": "167",
            "part": "1",
            "seal": "D08F21A8"
        },
        {
            "id": "162",
            "nass": "تأمل في البيت الأول الجملتين «أيقظتني» و «أطلعت عيني على عالم من السر أخفى» تجد أن للجملة الأولى موضعا من الإعراب لأنها خبر للمبتدأ قبلها، وأن الشاعر أراد إشراك الثانية لها في هذا الحكم الإعرابي، أي أراد أن تكون خبرا ثانيا للمبتدأ، ولهذا تعين عطف الثانية على الأولى بواو العطف. ¶ وإذا تأملت الجملتين «تولي الجميل» و «تحمي الحريم» في البيت الثاني وجدت أن للأولى موضعا من الإعراب، لأنها خبر للفعل الناسخ «ما زال» وأن الشاعر أراد هنا أيضا إشراك الثانية وهي «تحمي الحريم» للأولى في حكمها الإعرابي، أي أراد أن تكون خبرا ثانيا للفعل «ما زال»، ومن أجل ذلك تعين وصل الجملة الثانية بالأولى بواو العطف. ¶ وإذا تدبرنا الجملتين «لا يناله نديم» و «لا يفضي إليه شراب» في البيت الثالث وجدنا أن للأولى موضعا من الإعراب لأنها صفة للنكرة قبلها وهي كلمة «موضع»، وأن الشاعر أراد إشراك الثانية لها في هذا الحكم الإعرابي، ولهذا وصلها بها أو عطفها عليها بالواو. ¶ وإذا تدبرنا الجملتين «والمنايا سريعة» و «للموت ظفر قد أطل وناب» في البيت الرابع والأخير وجدنا أن للأولى منهما موضعا من الإعراب، لأنها تقع في موضع حال من فاعل «أبطأ»، وأن الشاعر أراد إشراك الجملة الثانية لها في هذا الحكم الإعرابي، ولهذا وصلها بها بحرف العطف الواو. ¶ وكذلك يجب الوصل بين كل جملتين على هذا النحو، أي بين كل جملتين قصد إشراكهما في حكم إعرابي واحد. ¶ ... ¶ ب- ويجب الوصل بين الجملتين إذا اتفقتا خبرا أو إنشاء، وكانت بينهما جهة جامعة، أي مناسبة تامة، ولم يكن هناك سبب يقتضي الفصل بينهما. ¶ وفيما يلي طائفة من أمثلة هذا الموضع الثاني من مواضع الوصل:",
            "page": "168",
            "part": "1",
            "seal": "2A1753EE"
        },
        {
            "id": "163",
            "nass": "1 - قال تعالى: إِنَّ الْأَبْرارَ لَفِي نَعِيمٍ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ. ¶ 2 - ديارهمو انتزعناها انتزاعا … وأرضهمو اغتصبناها اغتصابا ¶ 3 - وما كل فعّال يجازى بفعله … ولا كل قوّال لديّ يجاب ¶ 4 - فلا تترك الأعداء حولي ليفرحوا … ولا تقطع التسآل عني وتقعد ¶ 5 - فليتك تحلو والحياة مريرة … وليتك ترضى والأنام غضاب ¶ 6 - وما أنس دار ليس فيها مؤانس؟ … وما قرب قوم ليس فيهم مقارب؟ ¶ ... ¶ ففي الأمثلة الثلاثة الأولى هنا اشتمل كل مثال منها على جملتين متحدتين خبرا متناسبتين في المعنى وليس هناك من سبب يقتضي الفصل، ولذلك عطفت الجملة الثانية على الأولى في كل منها بواو العطف. ¶ وفي الأمثلة الأخيرة اشتمل كل واحد منها على جملتين متحدتين إنشاء متناسبتين معنى، وليس هناك من سبب أيضا يقتضي الفصل، ولذلك عطفت الثانية على الأولى. ¶ وهكذا يجب الوصل بين كل جملتين اتحدتا خبرا أو إنشاء، وتناسبتا في المعنى، ولم يكن هناك مانع من العطف. ¶ ... ¶ ج- ويجب الوصل بين الجملتين إذا اختلفتا خبرا وإنشاء وأوهم الفصل خلاف المقصود. وهذا هو الموضع الثالث من مواضع الوصل. ¶ وتتمثل شواهد هذا النوع من الوصل في الإجابة بالنفي على سؤال أداته «هل» أو «همزة التصديق» مع التعقيب على جملة الجواب المنفي بجملة دعائية. ومن أمثلة ذلك: ¶ 1 - لا ولطف الله به. تقول ذلك في جواب من سألك: هل تحسنت صحة صديقك؟. ¶ 2 - لا وحفظك الله. تقول ذلك في جواب من سألك: ألك حاجة أقضيها لك؟.",
            "page": "169",
            "part": "1",
            "seal": "13B8C77D"
        },
        {
            "id": "164",
            "nass": "ف «لا» في هذا الموضع قائمة مقام جملة خبرية تقديرها في المثال الأولى «لم تتحسن صحته» وتقديرها في المثال الثاني «لا حاجة لي»، وكل من جملتي «لطف الله به» و «حفظك الله» جملة دعائية إنشائية. وقد كان الأمر يقتضي هنا الفصل بين الجملتين لاختلافهما خبرا وإنشاء، فيقال في المثال الأول «لا لطف الله به» وفي الثاني «لا حفظك الله». ولكن الفصل على هذه الصورة يجعل السامع يتوهم أنك تدعو عليه في حين أنك تقصد الدعاء له. ولذلك وجب العدول هنا عن الفصل إلى الوصل. وكذلك الحال في كل جملتين اختلفتا خبرا وإنشاء وكان العطف بينهما يوهم خلاف المقصود. ¶ وفيما يلي تلخيص وتجميع للقواعد التي تحكم مواضع الوصل: يجب الوصل بين الجملتين في ثلاثة مواضع: ¶ الأول- إذا قصد إشراك الجملتين في الحكم الإعرابي. ¶ الثاني- إذا اتفقت الجملتان خبرا أو إنشاء، وكانت بينهما جهة جامعة، أي مناسبة (¬1) تامة، ولم يكن هناك سبب يقتضي الفصل بينهما. ¶ الثالث- إذا اختلفت الجملتان خبرا وإنشاء، وأوهم الفصل خلاف المقصود. ¶ ... ¶ وفيما يلي طائفة أخرى من أمثلة الوصل يترك للدارس أمر التعرف إلى موضع الوصل في كل منها ¶ وموجبه. ¶ 1 - قال تعالى: فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيراً. ¶ 2 - وقال تعالى: وَقِيلَ يا أَرْضُ ابْلَعِي ماءَكِ وَيا سَماءُ أَقْلِعِي. ¶ 3 - رَبِّ هَبْ لِي حُكْماً وَأَلْحِقْنِي بِالصَّالِحِينَ، وَاجْعَلْ لِي لِسانَ صِدْقٍ فِي ¶ ¬__________ ¶ (¬1) يقصد بالتناسب أن تكون بين الجملتين رابطة أو صلة تجمع بينهما، كأن يكون المسند إليه في الأولى له تعلق بالمسند إليه في الثانية، وكأن يكون المسند في الأولى مماثلا للمسند في الثانية أو مضادا له.",
            "page": "170",
            "part": "1",
            "seal": "446FB577"
        },
        {
            "id": "165",
            "nass": "الْآخِرِينَ. وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ. وَاغْفِرْ لِأَبِي إِنَّهُ كانَ مِنَ الضَّالِّينَ. وَلا تُخْزِنِي يَوْمَ يُبْعَثُونَ. ¶ 4 - وقال أبو بكر رضي الله عنه: «أيها الناس إني وليت عليكم ولست بخيركم». ¶ 5 - وشر عدويك الذي لا تحارب … وخير خليليك الذي لا تناسب ¶ 6 - سل عن شجاعتك وزره مسالما … وحذار ثم حذار منه محاربا ¶ 7 - وأسطو وحبي ثابت في قلوبهم … وأحلم عن جهالهم وأهاب ¶ 8 - ولست واجد شيء أنت عادمه … ولست غائب شيء أنت حاضره ¶ 9 - أعيا عليّ أخ وثقت بوده … وأمنت في الحالات عقبى غدره ¶ 10 - تسائلني: من أنت؟ وهي عليمة … وهل بفتى مثلي على حاله نكر؟ ¶ 11 - فأظمأ حتى ترتوي البيض والقنا … وأسغب حتى يشبع الذئب والنسر ¶ 12 - لا وجعلني الله فداءك. ¶ 13 - لا وأيدك الله. ¶ ... ¶ محسنات الوصل وعيوبه ¶ من محسنات الوصل تناسب الجملتين في الاسمية والفعلية، وتناسب الجملتين الفعليتين في المضي والمضارعة، وفي الإطلاق والتقييد إلا لمانع، كما في الأمثلة السابقة. ¶ ولهذا لا يحسن العدول عن ذلك في الوصل إلا لغرض. ومن هذه الأغراض أن يقصد التجدد في إحدى الجملتين والثبات في الأخرى، كقولك: أقام محمد وأخوه مسافر. هذا إذا أردت أن إقامة محمد تتجدد وسفر أخيه ثابت ¶ مستمر، لأن الدلالة على التجدد تكون بالجملة الفعلية، وعلى الثبات بالجملة الاسمية. ¶ ومن الأغراض أن يراد الإطلاق في إحدى الجملتين والتقييد في الأخرى كقوله تعالى: وَقالُوا لَوْلا أُنْزِلَ عَلَيْهِ مَلَكٌ وَلَوْ أَنْزَلْنا مَلَكاً لَقُضِيَ",
            "page": "171",
            "part": "1",
            "seal": "D09D212E"
        },
        {
            "id": "166",
            "nass": "الْأَمْرُ. فالجملة الأولى هي: وَقالُوا لَوْلا أُنْزِلَ عَلَيْهِ مَلَكٌ مطلقة، والجملة الثانية وهي: وَلَوْ أَنْزَلْنا مَلَكاً لَقُضِيَ الْأَمْرُ مقيدة، لأن الشرط «لو» مقيد للجواب فقضاء الأمر، أي قضاؤه بهلاكهم، مقيد بإنزال الملك. ¶ ومن عيوب الوصل انعدام المناسبة بين المعطوف والمعطوف عليه، كقول أبي تمام: ¶ لا والذي هو عالم أن النوى … صبر وأن أبا الحسين كريم ¶ وإنما كان العطف في هذا البيت معيبا لأنه لا مناسبة في المعنى بين المعطوف والمعطوف عليه، إذ لا علاقة إطلاقا بين مرارة النوى وكرم أبي الحسين. ¶ ومن هذا القبيل أن يقال مثلا: علي تاجر وأحمد مريض فهذا العطف معيب قبيح، إذ لا مناسبة بين الجملتين ولا رابطة في المعنى بين تجارة علي ومرض أحمد. ¶ ولو قيل مثلا: علي طبيب وأحمد ممرض لصح العطف لوجود رابطة تجمع بين الجملتين، وهي هنا التماثل بين المسندين فيهما. ¶ ...",
            "page": "172",
            "part": "1",
            "seal": "66C0B1C1"
        },
        {
            "id": "167",
            "nass": "الإيجاز والإطناب والمساواة ¶ الإيجاز ¶ أشاد الجاهليون كثيرا بالإيجاز ودعوا إليه ومارسوه في أدبهم على اختلاف ألوانه. ولعل السر في اهتمامهم به راجع إلى ظروف مجتمعهم، فقد كان مجتمعا تشيع فيه الأمية وتندر فيه الكتابة، ولهذا كان عليهم أن يعتمدوا على ذاكرتهم من ناحية في الإبقاء على أدبهم الذي يصور حياتهم، وعلى تناقله عن طريق الرواية جيلا بعد جيل من ناحية أخرى. ¶ ولكن الذاكرة مهما كانت قوية فإنها لا تستطيع أن تستوعب كل ما يقال، ولا سيما إذا كان طويلا، وإذا استوعبت ما قدرت عليه من الكلام المسهب فإنها معرضة لنسيان بعضه بسبب طوله. ¶ من هنا ولهذه الاعتبارات، كما يبدو، كانت الحاجة إلى الإيجاز في القول أول الأمر كوسيلة لاستيعاب أكبر قدر ممكن من الأدب تستطيع الذاكرة أن تعيه من غير نسيان، وبذلك يتسنى للأجيال المتعاقبة أن تتناقله سليما غير منقوص. ¶ على ضوء ذلك يمكن القول بأن ما نرى لهم من كلام كثير في فضل الإيجاز والتنويه به واعتباره البلاغة الحقة كان نابعا في المحل الأول من حاجتهم إليه كأهم وسيلة للحفاظ على تراثهم العقلي. وقلما نظروا بمفهومه المتطور لدى رجال البلاغة المتأخرين، أي على أنه مطلب بلاغي في حد ذاته تستدعيه مقتضيات الكلام أحيانا.",
            "page": "173",
            "part": "1",
            "seal": "6BFC56E2"
        },
        {
            "id": "168",
            "nass": "وفي صدر الإسلام لم يتطور مفهوم الإيجاز كثيرا عما كان عليه في العصر الجاهلي. حقا لقد اقتضى الأمر تدوين الرسائل في الإسلام لأغراض شتى، ولكن ظروف المجتمعين الجديد والقديم كانت لا تزال متقاربة متشابهة من جهة قلة الكاتبين وندرة أدوات الكتابة، ولذلك ظل الإيجاز وسيلة أكثر منه غاية قائمة لذاتها. ¶ ثم شيئا فشيئا زاد الاهتمام بالكتابة وتفرغ لها طائفة من الأدباء يفتنون في طرقها وأساليبها، فكان ذلك إيذانا ببدء مرحلة جديدة في تطور مفهوم الإيجاز والنظر إليه على أنه مطلب بلاغي في حد ذاته يتنافسون في الإبداع فيه حتى ود بعضهم لو كان الكلام كله توقيعات مصبوبة في قوالب من الإيجاز. ¶ ... ¶ فإذا أتينا إلى العصر العباسي فإننا نرى الجاحظ في القرن الثالث الهجري يحدد مفهوم الإيجاز بقوله: «الإيجاز هو الجمع للمعاني الكثيرة بالألفاظ القليلة (¬1)». ¶ ثم نراه فيما بعد يتوسع في مفهوم الإيجاز، فلم يعد يقصره على «جمع المعاني الكثيرة بالألفاظ القليلة»، وإنما صار الإيجاز عنده بمعنى «أداء حاجة المعنى، سواء أكان ذلك الأداء في ألفاظ قليلة أم كثيرة»، فقد يطول الكلام وهو في رأيه إيجاز لأنه وقف عند منتهى البغية ولم يجاوز مقدار الحاجة (¬2). ¶ فمقياس الإيجاز في نظره إذن هو أداء حاجة المعنى وعدم تجاوز مقدار هذه الحاجة أو النكوص عنها طال الكلام أم قصر. ¶ وعند أبي هلال العسكري يتمثل الإيجاز في ترديد رأي أصحابه القائل بأن «الإيجاز قصور البلاغة على الحقيقة، وما تجاوز مقدار الحاجة فهو ¶ ¬__________ ¶ (¬1) كتاب الحيوان ج 3 ص 86. ¶ (¬2) كتاب الحيوان ج 6 ص 7.",
            "page": "174",
            "part": "1",
            "seal": "B50EA2DF"
        },
        {
            "id": "169",
            "nass": "فضل داخل في باب الهذر والخطل، وهما من أعظم أدواء الكلام، وفيهما دلالة على بلادة صاحب الصناعة (¬1)». وفي هذا الرأي نظر إلى رأي الجاحظ السابق وتأثر به. ¶ أما ابن رشيق فلم يورد للإيجاز تعريفا خاصا مكتفيا في ذلك بتعريف الرماني (¬2) له وتقسيمه. أما تعريفه فقد قال ابن رشيق نقلا عن الرماني: ¶ «الإيجاز هو العبارة عن الغرض بأقل ما يمكن من الحروف». ¶ أما عن تقسيمه فقد قال ابن رشيق: «الإيجاز عند الرماني على ضربين: مطابق لفظه لمعناه لا يزيد عليه ولا ينقص عنه، كقولك: «سل أهل القرية»، وضرب آخر يسمونه «الاكتفاء»، وفيه يحذفون بعض الكلام لدلالة الباقي على الذاهب، كقولهم: «لو رأيت عليا بين الصفين»، أي: ¶ «لرأيت أمرا عظيما». ويعلق ابن رشيق على هذا الضرب من الإيجاز بقوله: ¶ «وإنما كان هذا معدودا من أنواع البلاغة لأن نفس السامع تتسع في الظن والحساب، وكل معلوم فهو هين لكونه محصورا (¬3)». ¶ ... ¶ كذلك عرض ضياء الدين بن الأثير في كتابه «المثل السائر» للإيجاز فعرفه وقسمه وفصل القول فيه تفصيلا حسنا مع الإكثار من الأمثلة والشواهد. ¶ وقد عرف ابن الأثير الإيجاز مرة بقوله: «الإيجاز حذف زيادات الألفاظ» ومرة أخرى بقوله: «الإيجاز دلالة اللفظ على المعنى من غير أن يزيد عليه». ¶ كما قسمه إلى إيجاز بالحذف وإيجاز بدون الحذف. أما الإيجاز بالحذف ¶ ¬__________ ¶ (¬1) كتاب الصناعتين ص 173. وقصور البلاغة إلى الحقيقة: ردّها إلى الحقيقة. ¶ (¬2) الرماني: هو علي بن عيسى الرماني المتوفى سنة 386 هـ، وصاحب كتاب «النكت في إعجاز القرآن». ¶ (¬3) كتاب العمدة ج 1 ص 221 - 222.",
            "page": "175",
            "part": "1",
            "seal": "4660A7B0"
        },
        {
            "id": "170",
            "nass": "عنده «فهو ما يحذف منه المفرد والجملة لدلالة فحوى الكلام على المحذوف، ولا يكون إلا فيما زاد معناه على لفظه». ¶ أما الإيجاز بدون حذف فيقسمه قسمين: أحدهما إيجاز «القصر» وهو ما زاد معناه على لفظه، والآخر إيجاز ¶ «التقدير» وهو ما ساوى لفظه معناه. ¶ وهذا القسم هو ما أطلق عليه رجال البلاغة فيما بعد اسم «المساواة» (¬1). ¶ وإذا تتبعنا «الإيجاز» عند غير هؤلاء الأدباء والبلغاء من أمثال السكاكي والقزويني وغيرهما فإننا نجد أن مفهومه، وإن اختلفت صيغ التعبير عنه، واحد وهو «جمع المعاني الكثيرة تحت الألفاظ القليلة مع الإبانة والإفصاح». ¶ ... ¶ والإيجاز عند البلاغيين ضربان: ¶ [انواع الايجاز] ¶ أ- إيجاز قصر: ¶ وهو تقليل الألفاظ وتكثير المعاني. وقيل: هو تضمين العبارات القصيرة معاني كثيرة من غير حذف. وقيل أيضا: هو الذي لا يمكن التعبير عن معانيه بألفاظ أخرى مثلها وفي عدّتها. ¶ وهذا النوع، كما يقول ابن الأثير، هو أعلى طبقات الإيجاز مكانا وأعوزها إمكانا، وإذا وجد في كلام بعض البلغاء فإنما يوجد شاذا نادرا. ¶ ومما ورد من إيجاز القصر في القرآن الكريم قوله تعالى: وَلَكُمْ فِي الْقِصاصِ حَياةٌ، فإن قوله تعالى: الْقِصاصِ حَياةٌ لا يمكن التعبير عنه بألفاظ كثيرة، لأن معناه أنه إذا قتل القاتل امتنع غيره عن القتل، فأوجب ذلك حياة للناس. ¶ ويتبين فضل هذا الكلا إذا قرنته بما جاء عن العرب في معناه وهو قولهم: «القتل أنفى للقتل». فقد يخيل لمن لا يعلم أن هذا القول على وزن الآية الكريمة، وليس الأمر كذلك، بل بينهما فروق من ثلاثة أوجه: أحدها ¶ ¬__________ ¶ (¬1) المثل السائر ص 194 - 217.",
            "page": "176",
            "part": "1",
            "seal": "950CB513"
        },
        {
            "id": "171",
            "nass": "أن «القصاص حياة» لفظتان، «والقتل أنفى للقتل» ثلاثة ألفاظ، والوجه الثاني أن في قولهم «القتل أنفى للقتل» تكريرا ليس في الآية، والوجه الثالث أنه ليس كل قتل نافيا للقتل إلا إذا كان القتل على حكم القصاص. ¶ ومن أمثلة إيجاز القصر في القرآن الكريم أيضا، قوله تعالى: أَلا لَهُ الْخَلْقُ وَالْأَمْرُ كلمتان استوعبتا جميع الأشياء على غاية الاستقصاء. روي أن ابن عمر قرأها، فقال: من بقي له شيء فليطلبه. ¶ وقوله تعالى: وَالْفُلْكِ تَجْرِي فِي الْبَحْرِ بِما يَنْفَعُ النَّاسَ جمع أنواع التجارات، وصنوف المرافق التي لا يبلغها العد ¶ والإحصاء. ¶ وقوله تعالى: خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجاهِلِينَ، فجمع جميع مكارم الأخلاق بأسرها؛ لأن في العفو صلة القاطعين، والصفح عن الظالمين وإعطاء المانعين، وفي الأمر بالمعروف تقوى الله وصلة الرحم، وصون اللسان عن الكذب، وغض الطرف عن الحرمات والتبرؤ من كل قبيح، لأنه لا يجوز أن يأمر بالمعروف وهو يلابس شيئا من المنكر. ¶ وفي الإعراض عن الجاهلين الصبر والحلم وتنزيه النفس عن مقابلة السفيه بما يفسد الدين. ¶ وقوله تعالى: وَقِيلَ يا أَرْضُ ابْلَعِي ماءَكِ وَيا سَماءُ أَقْلِعِي وَغِيضَ الْماءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْداً لِلْقَوْمِ الظَّالِمِينَ. فهذه الآية الكريمة تتضمن مع الإيجاز والفصاحة دلائل القدرة. ¶ وقوله تعالى: أَخْرَجَ مِنْها ماءَها وَمَرْعاها، فدل بشيئين «الماء والمرعى» على جميع ما أخرجه من الأرض قوتا ومتاعا للناس، من العشب والشجر والحطب واللباس والنار والملح والماء، لأن النار من العيدان، والملح من الماء. والشاهد على أنه أراد ذلك كله قوله تعالى: مَتاعاً لَكُمْ وَلِأَنْعامِكُمْ*. ¶ ومما ورد من إيجاز القصر في أحاديث الرسول قوله صلّى الله عليه وآله وسلّم: «كفى بالسلامة داء»، وقوله: «إنكم لتكثرون عند الطمع، وتقلون عند الفزع»،",
            "page": "177",
            "part": "1",
            "seal": "534655C6"
        },
        {
            "id": "172",
            "nass": "وقوله: «حبك الشيء يعمي ويصم»، وقوله: «إن من البيان لسحرا»، وقوله: «ترك الشر صدقة»، وقوله: «نية المؤمن خير من عمله»، وقوله: ¶ «إذا أعطاك الله خيرا فليبن عليك، وابدأ بمن تعول، وارتضخ من الفضل، ولا تلم على الكفاف، ولا تعجز عن نفسك». ¶ فقوله: «فليبن عليك» أي فليظهر أثره عليك بالصدقة والمعروف ودل على ذلك بقوله: «وابدأ بمن تعول، وارتضخ من الفضل» أي اكسر من مالك وأعط، وقوله: «ولا تعجز عن نفسك» أي لا تجمع لغيرك وتبخل عن نفسك فلا تقدم خيرا. ¶ ومنه في كلام العرب قول أعرابي: «أولئك قوم جعلوا أموالهم مناديل لأعراضهم، فالخير بهم زائد والمعروف لهم شاهد» أي يقون أعراضهم ويحمونها بأموالهم. ¶ وقول آخر: «أما بعد فعظ الناس بفعلك ولا تعظهم بقولك، واستحي من الله بقدر قربه منك، وخفه بقدر قدرته عليك». ¶ وقيل لأعرابي يسوق مالا كثيرا: لمن هذا المال؟ فقال: لله في يدي. ¶ فمعاني هذا الكلام- على حد قول أبي هلال العسكري- أكثر من ألفاظه، وإذا أردت أن تعرف صحة ذلك فحلّها وابنها بناء آخر، فإنك تجدها تجيء في أضعاف هذه الألفاظ. ¶ ب- إيجاز حذف: ¶ وهو القسم الثاني للإيجاز، ويعرفه البلاغيون بقولهم: «هو ما يحذف منه كلمة أو جملة أو أكثر مع قرينة تعيّن المحذوف. ¶ ولا يكون إلا فيما زاد معناه على لفظه». ¶ وعن هذا النوع من الإيجاز يقول ابن الأثير: «أما الإيجاز بالحذف فإنه عجيب الأمر شبيه بالسحر، وذاك أنك ترى فيه ترك الذكر أفصح من الذكر، والصمت عن الإفادة أزيد للإفادة، وتجدك أنطق ما تكون إذا لم",
            "page": "178",
            "part": "1",
            "seal": "4F6BFAD9"
        },
        {
            "id": "173",
            "nass": "تنطق، وأتم ما تكون مبينا إذا لم تبيّن ... (¬1)». ¶ ثم يستطرد في الكلام عن إيجاز الحذف فيقول: «والأصل في المحذوفات جميعها على اختلاف ضروبها أن يكون في الكلام ما يدل على المحذوف، فإن لم يكن هناك دليل على المحذوف فإنه لغو من الحديث لا يجوز بوجه ولا سبب. ¶ ومن شرط المحذوف في حكم البلاغة أنه متى أظهر صار الكلام إلى شيء غث لا يناسب ما كان عليه من الطلاوة والحسن. ¶ ... ¶ ذكرنا آنفا أن الإيجاز إنما يكون بحذف كلمة أو جملة أو أكثر. وإذا تتبعنا المحذوف في هذا النوع من أساليب الإيجاز فإننا نجده يأتي على وجوه مختلفة منها: ¶ 1 - ما يكون المحذوف فيه حرفا: نحو قوله تعالى: قالُوا تَاللَّهِ تَفْتَؤُا تَذْكُرُ يُوسُفَ حَتَّى تَكُونَ حَرَضاً (¬2) أَوْ تَكُونَ مِنَ الْهالِكِينَ فالمراد: «تالله لا تفتأ» أي لا تزال، فحذفت «لا» من الكلام وهي مرادة. ¶ وعلى هذا جاء قول امرئ القيس: ¶ فقلت يمين الله أبرح قاعدا … ولو قطعوا رأسي لديك وأوصالي ¶ أي: لا أبرح قاعدا، فحذفت «لا» في هذا الموضع أيضا وهي مرادة. ¶ ومما جاء منه قول أبي محجن الثقفي لما نهاه سعد بن أبي وقاص عن شرب الخمر وهو إذ ذاك في قتال الفرس ¶ بموقعة القادسية: ¶ ¬__________ ¶ (¬1) المثل السائر ص 198. ¶ (¬2) الحرض: مصدر حرض بكسر الراء، ومعنى الحرض: القرب من الهلاك، والمراد به هنا الشخص القريب من الهلاك على وجه المبالغة. فالمعنى حتى تكون قريبا من الهلاك أو تهلك فعلا.",
            "page": "179",
            "part": "1",
            "seal": "69AD0FD2"
        },
        {
            "id": "174",
            "nass": "رأيت الخمر صالحة وفيها … مناقب تهلك الرجل الحليما ¶ فلا والله أشربها حياتي … ولا أسقي بها أبدا نديما ¶ يريد: لا أشربها، فحذف «لا» من الكلام وهي مفهومة منه. ¶ 2 - ما يكون المحذوف مضافا: نحو قوله تعالى: وَسْئَلِ الْقَرْيَةَ الَّتِي كُنَّا فِيها وَالْعِيرَ (¬1) الَّتِي أَقْبَلْنا فِيها وَإِنَّا لَصادِقُونَ، أي: اسأل أهل القرية وأصحاب العير. ¶ ومن ذلك أيضا قوله تعالى: فَقَبَضْتُ قَبْضَةً مِنْ أَثَرِ الرَّسُولِ، أي: من أثر حافر فرس الرسول. وقوله تعالى: وَجاهِدُوا فِي اللَّهِ حَقَّ جِهادِهِ، أي: وجاهدوا في سبيل الله ... ¶ 3 - ما يكون المحذوف موصوفا: نحو قوله تعالى: وَآتَيْنا ثَمُودَ النَّاقَةَ مُبْصِرَةً، فإنه لم يرد أن الناقة كانت مبصرة ولم تكن عمياء وإنما يريد: آية مبصرة، فحذف الموصوف وهو «آية» وأقام الصفة مقامه. ¶ وأكثر وقوع حذف الموصوف في النداء وفي المصدر. أما النداء فنحو قوله تعالى: يا أَيُّهَا السَّاحِرُ أي: يا أيها الرجل الساحر، وقوله تعالى: ¶ يا أَيُّهَا الَّذِينَ آمَنُوا ... ،* أي: يا أيها القوم الذين آمنوا. ¶ وأما المصدر فكقوله تعالى: وَمَنْ تابَ وَعَمِلَ صالِحاً فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتاباً، تقديره: ومن تاب وعمل عملا صالحا ... ¶ ومما جاء منه في الشعر قول البحتري من أبيات يصف فيها التصاوير التي في إيوان كسرى، وذلك أن الفرس كانت تحارب الروم فصوروا مدينة أنطاكية في الإيوان وحرب الروم والفرس عليها، فمما ذكره البحتري في ذلك قوله: ¶ وإذا ما رأيت صورة أنطا … كية ارتعت بين روم وفرس ¶ ¬__________ ¶ (¬1) العير: اسم للإبل التي تحمل المتاع، وأريد بها هنا أصحابها.",
            "page": "180",
            "part": "1",
            "seal": "A1026E5F"
        },
        {
            "id": "175",
            "nass": "والمنايا مواثل وأنو شر … وان يزجي الصفوف تحت الدرفس (¬1) ¶ في اخضرار من اللباس على أص … فر يختال في صبيغة ورس (¬2) ¶ فقوله «على أصفر»، أي: على فرس أصفر، وهذا مفهوم من قرينة الحال، لأنه لما قال: «على أصفر» علم بذلك أنه أراد فرسا أصفر، كما أن «يختال» قرينة لفظية، لأن الاختيال من صفات الخيل الحسنة. ¶ 4 - ما يكون المحذوف صفة: ولا يسوغ هذا الحذف إلا في صفة تقدمها ما يدل عليها أو تأخر عنها أو فهم ذلك من شيء خارج عنها. أما الصفة التي تقدمها ما يدل عليها فنحو قوله تعالى: أَمَّا السَّفِينَةُ فَكانَتْ لِمَساكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَها وَكانَ وَراءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْباً، فحذف الصفة، أي: كان يأخذ كل سفينة صحيحة غصبا. ويدل على المحذوف قوله: «فأردت أن أعيبها» فإن عيبه إياها لم يخرجها عن كونها سفينة، وإنما المأخوذ هو الصحيح دون المعيب. فحذفت الصفة هنا لأنه تقدمها ما يدل عليها. ¶ وأما الصفة المحذوفة التي تأخر عنها ما يدل عليها فقول يزيد بن الحكم الثقفي: ¶ كل امرئ ستئيم من … هـ العرس أو منها يئيم (¬3) ¶ يريد: كل امرئ متزوج، إذ دل عليه ما بعده من قوله: «ستئيم منه أو منها يئيم» إذ لا تئيم هي إلا من زوج، ولا يئيم هو إلا من زوجة. فجاء بعد الموصوف ما دل عليه، ولولا ذلك ما صح معنى البيت، إذ ليس كل ¶ ¬__________ ¶ (¬1) الدرفس: العلم الكبير. ¶ (¬2) الورس: نبات يصبغ به. ¶ (¬3) آمت المرأة من زوجها تئيم أيما: إذا مات عنها زوجها أو قتل وأقامت لا تتزوج. وكذلك آم الرجل من زوجته يئيم: إذا ماتت عنه زوجته ولم يتزوج بعدها. والمعنى كل امرئ متزوج سيأتي عليه يوم تفقده فيه زوجته، وكذلك كل امرأة متزوجة سيأتي عليها يوم يفقدها فيه زوجها.",
            "page": "181",
            "part": "1",
            "seal": "BF953164"
        },
        {
            "id": "176",
            "nass": "امرئ يئيم من عرس ولا تئيم منه عرس إلا إذا كان متزوجا. ¶ وأما ما يفهم منه حذف الصفة فيه من شيء خارج عن الكلام فقول النبي صلّى الله عليه وآله وسلّم: «لا صلاة ¶ لجار المسجد إلا في المسجد» فإنه قد علم جواز صلاة جار المسجد في غير المسجد من غير هذا الحديث. فعلم حينئذ أن المراد به الفضيلة والكمال، أي: لا صلاة أفضل أو أكمل لجار المسجد إلا في المسجد. وهذا شيء لم يعلم من نفس اللفظ وإنما علم من شيء خارج عنه. ¶ 5 - ما يكون المحذوف القسم أو جوابه: فأما حذف القسم فنحو قولك: «لأفعلن» أي: والله لأفعلن، أو غير ذلك من الأقسام المحلوف بها. ¶ وأما حذف جواب القسم فنحو قوله تعالى: ق وَالْقُرْآنِ الْمَجِيدِ بَلْ عَجِبُوا أَنْ جاءَهُمْ مُنْذِرٌ مِنْهُمْ فَقالَ الْكافِرُونَ هذا شَيْءٌ عَجِيبٌ، فإن معناه: ق والقرآن المجيد لتبعثن. والشاهد على ذلك ما بعده من ذكر البعث في قوله تعالى: أَإِذا مِتْنا وَكُنَّا تُراباً ذلِكَ رَجْعٌ بَعِيدٌ. ¶ وقد ورد هذا الضرب في القرآن كثيرا، كقوله تعالى في سورة النازعات: وَالنَّازِعاتِ (¬1) غَرْقاً وَالنَّاشِطاتِ نَشْطاً وَالسَّابِحاتِ سَبْحاً. فَالسَّابِقاتِ سَبْقاً. فَالْمُدَبِّراتِ أَمْراً. يَوْمَ تَرْجُفُ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ، فجواب القسم ههنا محذوف تقديره: لتبعثن أو لتحشرن. ويدل على ذلك ما أتى به من ذكر القيامة في قوله: يَوْمَ تَرْجُفُ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ، وكذلك إلى آخر السورة. ¶ ¬__________ ¶ (¬1) النازعات غرقا: الكواكب التي تجري وتغرق وتبالغ في الجري، والناشطات نشطا: ¶ الكواكب المتنقلات من برج إلى برج، والسابحات سبحا: الكواكب التي تسير في الجو سيرا هينا، السابقات سبقا: الكواكب التي تتم دورتها في مدة أقل من غيرها، كالقمر الذي يتم دورته كل شهر، مع أن الشمس تتمها كل عام، والمدبرات أمرا: أي المتسببات في حدوث الأمور المترتبة على سيرها من اختلاف الفصول ومعرفة عدد السنين والحساب.",
            "page": "182",
            "part": "1",
            "seal": "4DCDB332"
        },
        {
            "id": "177",
            "nass": "6 - ما يكون المحذوف لو وشرطها، أو جوابها فقط: وذاك من ألطف ضروب الإيجاز وأحسنها. فأما حذف لو وشرطها معا كقوله تعالى: مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَما كانَ مَعَهُ مِنْ إِلهٍ إذن لَذَهَبَ كُلُّ إِلهٍ بِما خَلَقَ وَلَعَلا بَعْضُهُمْ عَلى بَعْضٍ تقدير ذلك: إذ لو كان معه آلهة لذهب كل إله بما خلق ... ¶ وكذلك ورد قوله تعالى: وَما كُنْتَ تَتْلُوا مِنْ قَبْلِهِ مِنْ كِتابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إذن لَارْتابَ الْمُبْطِلُونَ تقديره: إذ لو فعلت ذلك لارتاب المبطلون. ¶ ومما جاء من ذلك شعرا قول قريط بن أنيف: ¶ لو كنت من مازن لم تستبح إبلي … بنو اللقيطة من ذهل بن شيبانا ¶ إذا لقام بنصري معشر خشن … عند الحفيظة إن ذو لوثة لانا ¶ ف «لو» في البيت الثاني محذوفة لأنها في البيت الأول قد استوفت جوابها بقوله: «لم تستبح إبلي»، ثم حذفها في الثاني وتقدير حذفها: إذ لو كنت منهم لقام بنصري معشر خشن، أو إذ لو كانوا قومي لقام بنصري معشر خشن. ¶ وأما حذف جواب «لو» فكثير شائع نحو: «لو زرتنا أو لو ألممت بنا» معناه: لأحسنا إليك أو لأكرمناك أو ما جرى هذا المجرى. ¶ ومنه قوله تعالى: وَلَوْ أَنَّ قُرْآناً سُيِّرَتْ بِهِ الْجِبالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتى بَلْ لِلَّهِ الْأَمْرُ جَمِيعاً أراد: لكان هذا القرآن. فحذف الجواب اختصارا لعلم المخاطب بأن الشرط المذكور لا بد له من جواب. ¶ ... ¶ هذا عن القسم الأول من أقسام إيجاز الحذف وهو حذف مفرد أو كلمة. وهذا النوع من الحذف يتصرف على أربعة عشر ضربا أتينا هنا على",
            "page": "183",
            "part": "1",
            "seal": "26342902"
        },
        {
            "id": "178",
            "nass": "ستة أضرب منها على سبيل المثال (¬1). ¶ أما القسم الثاني من أقسام إيجاز الحذف وهو حذف جملة أو أكثر، فمن أمثلته قوله تعالى في حكاية موسى عليه السّلام مع اب ابنتي شعيب: ¶ فَسَقى لَهُما ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقالَ رَبِّ إِنِّي لِما أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ فَجاءَتْهُ إِحْداهُما تَمْشِي عَلَى اسْتِحْياءٍ قالَتْ إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ ما سَقَيْتَ لَنا. فالمحذوف هنا جمل عدة، ونظم الكلام من غير حذف أن يقال: ¶ فذهبتا إلى أبيهما وقصتا عليه ما كان من أمر موسى، فأرسل إليه، فَجاءَتْهُ إِحْداهُما تَمْشِي عَلَى اسْتِحْياءٍ. ¶ ومن أمثلة الإيجاز بحذف أكثر من جملة أيضا قوله تعالى في قصة سليمان وقصة الهدهد في إرساله بالكتاب إلى بلقيس: قالَ سَنَنْظُرُ أَصَدَقْتَ أَمْ كُنْتَ مِنَ الْكاذِبِينَ. اذْهَبْ بِكِتابِي هذا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانْظُرْ ماذا يَرْجِعُونَ. قالَتْ يا أَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتابٌ كَرِيمٌ .... ¶ فالمحذوف هنا أكثر من جملة ونظم الكلام من غير حذف أن يقال: ¶ فأخذ الهدهد الكتاب وذهب به إلى بلقيس فلما ألقاه إليها وقرأته قالت: يا أَيُّهَا الْمَلَأُ ... *. ¶ والمحذوف إذا كان كذلك دل عليه الكلام دلالة ظاهرة، لأنه إذا ثبتت حاشيتا الكلام وحذف وسطه ظهر المحذوف لدلالة الحاشيتين عليه. ¶ وبعد ... فلما كان سبب الإيجاز في جميع ما أوردناه هنا من أمثلة هو الحذف، سواء أكان حذف مفردات أو جمل، سمي «إيجاز حذف». ¶ وتلخيصا لقواعد الإيجاز التي فصلنا القول فيها نقول: ¶ 1 - الإيجاز: جمع المعاني الكثيرة تحت الألفاظ القليلة مع الإبانة والإفصاح. ¶ ¬__________ ¶ (¬1) من أراد استيفاء الأضرب فليرجع إليها في كتاب المثل السائر لابن الأثير ص 203 - 213",
            "page": "184",
            "part": "1",
            "seal": "A3A5E2D8"
        },
        {
            "id": "179",
            "nass": "2 - الإيجاز نوعان: ¶ أ- إيجاز قصر: ويكون بتضمين العبارات القصيرة معاني كثيرة من غير حذف. ¶ ب- إيجاز حذف: ويكون بحذف مفرد أو جملة أو أكثر مع قرينة تعيّن المحذوف. ¶ ***",
            "page": "185",
            "part": "1",
            "seal": "3FBB46BE"
        },
        {
            "id": "180",
            "nass": "الإطناب ¶ عرض الجاحظ للإطناب فقال: «وقد بقيت- أبقاك الله- أبواب توجب الإطالة وتحوج إلى الإطناب. وليس بإطالة ما لم يجاوز مقدار الحاجة، ووقف عند منتهى البغية (¬1). ¶ فالإطناب والإطالة في رأي الجاحظ مترادفان ومقابلان للإيجاز، وهما عنده: كل ما جاوز مقدار الحاجة من الكلام ولم يقف عند منتهى البغية «1». ¶ وأشار أبو هلال العسكري إلى الإطناب في معرض كلامه عن الحاجة إلى الإيجاز والإطناب فقال: «والقول القصد أن الإيجاز والإطناب يحتاج إليهما في جميع الكلام وكلّ نوع منه، ولكل واحد منهما موضع، فالحاجة إلى الإيجاز في موضعه كالحاجة إلى الإطناب في مكانه. فمن أزال التدبير في ذلك عن جهته، واستعمل الإطناب في موضع الإيجاز، واستعمل الإيجاز في موضع الإطناب أخطأ (¬2)». ¶ وأبو هلال متأثر في هذا الرأي بأقوال السابقين في البلاغة كقول القائل: «البلاغة الإيجاز في غير عجز والإطناب في غير خطل». ¶ وإذا كانت الإطالة عند الجاحظ مرادفة للإطناب فإنها عند أبي هلال مقابلة لها وفي ذلك يقول: «فالإطناب بلاغة ¶ والتطويل عيّ، لأن التطويل ¶ ¬__________ ¶ (¬1) كتاب الحيوان ج 6 ص 7. ¶ (¬2) كتاب الصناعتين ص 190.",
            "page": "186",
            "part": "1",
            "seal": "A8B03B07"
        },
        {
            "id": "181",
            "nass": "بمنزلة سلوك ما يبعد جهلا بما يقرب، والإطناب بمنزلة سلوك طريق بعيد نزه يحتوي على زيادة فائدة (¬1)». ¶ أما ضياء الدين بن الأثير فيقرر أولا أن علماء البيان قد اختلفوا في الإطناب، وأن منهم من ألحقه بالتطويل الذي هو ضد الإيجاز. ¶ بعد ذلك يعرض ابن الأثير لتحديد مفهوم «الإطناب» كما يراه هو فيقول: «إذا رجعنا إلى الأسماء واشتقاقاتها وجدنا هذا الاسم- الإطناب- مناسبا لمسماه. وهو في الأصل مأخوذ من أطنب في الشيء إذا بالغ فيه، ويقال أطنبت الريح إذا اشتدت في هبوبها، وأطنب في السير إذا اشتد فيه. ¶ وعلى هذا فإن حملناه على مقتضى مسماه كان معناه: المبالغة في إيراد المعاني. ¶ وهذا لا يختص بنوع واحد من أنواع البيان وإنما يوجد فيها جميعا، إذ ما من نوع منها إلا ويمكن المبالغة فيه. وإذا كان الأمر كذلك فينبغي أن يفرد هذا النوع من بينها، ولا يتحدد إفراده إلا بذكر حده الدال على حقيقته». ¶ ثم يخلص من ذلك إلى تحديد مفهومه الاصطلاحي أو البلاغي فيقول: «الإطناب هو زيادة اللفظ على المعنى لفائدة»، وعنده إن هذا الحد هو الذي يميزه عن التطويل، إذا التطويل: «هو زيادة اللفظ عن المعنى لغير فائدة»، كما يميزه عن التكرير الذي هو: «دلالة اللفظ على المعنى مكررا، كقولك لمن تستدعيه: أسرع أسرع، فإن المعنى مردد واللفظ واحد». ¶ ثم لبيان التكرير الذي يدخل في باب الإطناب، والتكرير الذي يخرج من باب الإطناب ويدخل في باب التطويل يقول ابن الأثير: «وإذا كان التكرير: هو إيراد المعنى مرددا، فمنه ما يأتي لفائدة، ومنه ما يأتي لغيره فائدة. فأما الذي يأتي لفائدة فإنه جزء من الإطناب وهو أخص منه، فيقال حينئذ: إن كل تكرير يأتي لفائدة فهو إطناب، وليس كل إطناب تكريرا يأتي لفائدة. وأما الذي يأتي من التكرير لغير فائدة فإنه جزء من التطويل، وهو ¶ ¬__________ ¶ (¬1) المرجع نفسه ص 191.",
            "page": "187",
            "part": "1",
            "seal": "79FAE862"
        },
        {
            "id": "182",
            "nass": "أخص منه، فيقال حينئذ: إن كل تكرير يأتي لغير فائدة تطويل، وليس كل تطويل تكريرا يأتي لغيره فائدة». ¶ ثم يذيّل ابن الأثير على تعريفه لكل من الإيجاز والإطناب والتطويل بقوله: «إنّ مثال الإيجاز والإطناب والتطويل مثال مقصد يسلك إليه في ثلاثة طرق، فالإيجاز هو أقرب الطرق الثلاثة إليه، والإطناب والتطويل هما الطريقان المتساويان في البعد إليه، إلا أن طريق الإطناب تشتمل على منزه من المنازه لا يوجد في طريق التطويل (¬1)». ومع جمال هذا التمثيل ووضوحه فإنه متأثر فيه بكلام أبي هلال العسكري السابق عن الإطناب. ¶ أما السكاكي فعرف الإطناب بقوله: «الإطناب أداء المقصود بأكثر من عبارة المتعارف (¬2)». والخطيب القزويني عرفه بقوله: «الإطناب تأدية أصل المراد بلفظ زائد عليه لفائدة (¬3)». ¶ ومن جميع التعريفات السابقة التي تلتقي في الغالب مضمونا وتختلف لفظا يمكن اعتماد تعريف ابن الأثير للإطناب تعريفا له وهو: «الإطناب زيادة اللفظ على المعنى لفائدة». ¶ ... ¶ والإطناب كما أوضح البلاغيون يأتي في الكلام على أنواع مختلفة لأغراض بلاغية منها: ¶ [انواع الاطناب] ¶ 1 - الإيضاح بعد الإبهام: ¶ وهذا النوع من الإطناب يظهر المعنى في صورتين مختلفتين: إحداهما مجملة مبهمة والأخرى مفصلة موضحة. وهذا من شأنه أن يزيد المعنى تمكنا من النفس. فإن المعنى إذا ألقي على سبيل الإجمال والإبهام تشوقت نفس السامع إلى معرفته على سبيل التفصيل ¶ ¬__________ ¶ (¬1) يرجع في كل ما قيل عن الإطناب عند ابن الأثير إلى كتابه المثل السائر ص 217 - 218. ¶ (¬2) التلخيص ص 210. ¶ (¬3) الإيضاح للقزويني ص 128.",
            "page": "188",
            "part": "1",
            "seal": "1D21696B"
        },
        {
            "id": "183",
            "nass": "والإيضاح فتتوجه إلى ما يرد بعد ذلك. فإذا ألقي كذلك تمكن فيها فضل تمكن، وكان شعورها به أتم ولذتها بالعلم به أكمل. ¶ ومن أمثلة ذلك قوله تعالى: وَقَضَيْنا إِلَيْهِ ذلِكَ الْأَمْرَ أَنَّ دابِرَ هؤُلاءِ مَقْطُوعٌ مُصْبِحِينَ، فإن قوله تعالى: أَنَّ دابِرَ هؤُلاءِ ¶ مَقْطُوعٌ مُصْبِحِينَ ¶ إيضاح للإبهام الذي تضمنه لفظ «الأمر»، وذلك لزيادة تقرير المعنى في ذهن السامع بذكره مرتين: مرة على طريق الإجمال والإبهام، ومرة على طريق التفصيل والإيضاح. ¶ ومن هذا النوع من الإطناب أيضا قوله تعالى: فَوَسْوَسَ إِلَيْهِ الشَّيْطانُ قالَ يا آدَمُ هَلْ أَدُلُّكَ عَلى شَجَرَةِ الْخُلْدِ وَمُلْكٍ لا يَبْلى؟، فقوله تعالى: فَوَسْوَسَ إِلَيْهِ الشَّيْطانُ كلام مجمل مبهم فصله ووضحه الكلام الذي جاء بعده. ¶ ومنه كذلك قوله تعالى: أَمَدَّكُمْ بِما تَعْلَمُونَ أَمَدَّكُمْ بِأَنْعامٍ وَبَنِينَ فإن ذكر الأنعام والبنين توضيح لما أبهم قبل ذلك في قوله: بِما تَعْلَمُونَ. ¶ ومن الإيضاح بعد الإبهام التوشيع- وهو أن يؤتى في عجز الكلام غالبا بمثنى مفسر باسمين أحدهما معطوف على الآخر، وذلك كقول الرسول: «يشيب ابن آدم وتشيب معه خصلتان: الحرص وطول الأمل». ¶ ومنه شعرا قول البحتري: ¶ لما مشين بذي الارك تشابهت … أعطاف قضبان به وقدود ¶ في حلتي حبر وروض فالتقى … وشيان: وشي ربى ووشي برود ¶ وسفرن فامتلأت عيون راقها … وردان: ورد جنى وورد خدود ¶ ومتى يساعدنا الوصال ويومنا … يومان: يوم نوى ويوم صدود؟ (¬1) ¶ ¬__________ ¶ (¬1) ديوان البحتري ص 8، والحبر بكسر الحاء وفتح الباء: جمع الحبرة بفتح الحاء والباء ضرب من الثياب اليمانية المنمرة، والوشي: النقش، والبرود بضم الباء: جمع برد بضم وسكون، وهو الثوب الموشى، والجنى: ما يجنى من الشجر ما دام غضا طريا.",
            "page": "189",
            "part": "1",
            "seal": "BBCF537B"
        },
        {
            "id": "184",
            "nass": "وقد يأتي التوشيع في وسط الكلام كقول شوقي: ¶ ودخلت في ليلين: فرعك والدجى … ولثمت كالصبح المنور فاك ¶ وقد يأتي التوشيع جمعا لا مثنى وفي ابتداء الكلام كقول محمد ابن وهب: ¶ ثلاثة تشرق الدنيا ببهجتها … شمس الضحا وأبو إسحاق والقمر ¶ ... ¶ 2 - ذكر الخاص بعد العام: ¶ والغرض البلاغي من هذا النوع من الإطناب هو التنبيه على فضل الخاص وزيادة التنويه بشأنه، حتى كأنه ليس من جنس العام. ¶ ومن أمثلته قوله تعالى: حافِظُوا عَلَى الصَّلَواتِ وَالصَّلاةِ الْوُسْطى، فقد خص الله الصَّلاةِ الْوُسْطى أي صلاة العصر ¶ بالذكر مع أنها داخلة في عموم الصلوات تنبيها على فضلها الخاص حتى كأنها لفضلها جنس آخر مغاير لما قبلها. فالغرض البلاغي من هذا الإطناب هو التنويه بشأن الخاص. ¶ ومنه قوله تعالى في وصف ليلة القدر: تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيها بِإِذْنِ رَبِّهِمْ، فقد خص الله سبحانه وتعالى «الروح» بالذكر وهو جبريل مع أنه داخل في عموم الملائكة تكريما له وتعظيما لشأنه كأنه جنس آخر. ففائدة الزيادة هنا أيضا التنويه بشأن الخاص. ¶ ومنه كذلك قوله تعالى: وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ فالأمر بالمعروف والنهي عن المنكر داخلان في عموم الدعوة إلى الخير ولكن الله خصهما مرة ثانية بالذكر تنويها بشأنهما الخاص. وقد أورد المعنى هنا في صورتين مختلفتين إيهاما وإيضاحا ليكون ذلك أوقع في نفس السامع. ¶ ***",
            "page": "190",
            "part": "1",
            "seal": "01175B57"
        },
        {
            "id": "185",
            "nass": "3 - ذكر العام بعد الخاص: ¶ والغرض من ذلك هو إفادة العموم مع العناية بشأن الخاص، نحو قوله تعالى: رَبِّ اغْفِرْ لِي وَلِوالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِناً وَلِلْمُؤْمِنِينَ وَالْمُؤْمِناتِ. فلفظ «لي ولوالدي» زائد في الآية لدخول معناه في عموم المؤمنين والمؤمنات، فهذان اللفظان «المؤمنين والمؤمنات» لفظان عامان يدخل في عمومهما من ذكر قبل ذلك، أي لِي وَلِوالِدَيَّ لإفادة العموم مع العناية بالخاص لذكره مرتين: مرة وحده ومرة مندرجا تحت العام. ¶ ... ¶ 4 - التكرير لداع: ¶ والمراد به تكرير المعاني والألفاظ، وحدّه هو دلالة اللفظ على المعنى مردّدا. وقد سبقت الإشارة إلى رأي ابن الأثير في الفرق بينه وبين الإطناب والتطويل، ومتى يلحق بأيّ من هذين. ¶ والتكرير المفيد يأتي في الكلام تأكيدا له وتشديدا من أمره، وإنما تفعل ذلك للدلالة على العناية بالشيء الذي كررت فيه كلامك إما مبالغة في مدحه أو ذمه أو غير ذلك. ¶ ودواعي الإطناب بالتكرير كثيرة منها: ¶ أ- تأكيد الإنذار: نحو قوله تعالى: كَلَّا سَوْفَ تَعْلَمُونَ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ فقوله: كَلَّا سَوْفَ تَعْلَمُونَ الأولى هي زجر وإنذار لهؤلاء الذين ألهاهم التكاثر في الدنيا عن العمل للآخرة. وفي تكرير قوله تعالى: كَلَّا سَوْفَ تَعْلَمُونَ تأكيد لهذا الإنذار. وهذا هو المعنى الزائد الذي أفاده إطناب التكرير هنا. ¶ ب- التحسر: كقول الحسين بن مطير يرثى معن بن زائدة: ¶ فيا قبر معن أنت أول حفرة … من الأرض خطت للسماحة موضعا ¶ ويا قبر معن كيف واريت جوده … وقد كان منه البر والبحر مترعا ¶ فالغرض من تكرير «يا قبر معن» هو إظهار الأسى والتحسر على معن.",
            "page": "191",
            "part": "1",
            "seal": "CADA47DD"
        },
        {
            "id": "186",
            "nass": "ج- طول الفصل: كما في قوله تعالى: لا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِما أوتوا وَيُحِبُّونَ أَنْ يُحْمَدُوا بِما لَمْ يَفْعَلُوا فَلا تَحْسَبَنَّهُمْ بِمَفازَةٍ مِنَ الْعَذابِ فكرر «لا تحسبنهم» لطول الفصل بين الأول ومتلعقه وهو بِمَفازَةٍ مِنَ الْعَذابِ وخشية أن يكون الذهن قد غفل عما ذكر أولا. ¶ وقول الشاعر: ¶ لقد علم الحي اليمانون أنني … إذا قلت أما بعد أني خطيبها ¶ وقول الحماسي: ¶ وإن امرأ دامت مواثيق عهده … على مثل هذا إنه لكريم ¶ ففي البيت الأول كررت «أني» لطول الفصل بين اسم «أنني» الأولى وخبرها. وفي البيت الثاني كررت «إنه» لذات السبب، أي لطول الفصل بين اسم «إن» الأولى وخبرها. ¶ والإطناب بالتأكيد كما يظهر أيضا في الخطابة وفي مواطن الفخر والمدح والإرشاد والتلذذ، والاستيعاب. ¶ ... ¶ 5 - الإيغال: ¶ وهو ختم البيت بكلمة أو عبارة يتم المعنى بدونها ولكنها تعطيه قافيته وتضيف إلى معناه التام معنى زائدا. ¶ ومن أمثلة ذلك قول الخنساء في أخيها صخر: ¶ وإن صخرا لتأتم الهداة به … كأنه علم في رأسه نار ¶ فإن معنى البيت يتم عند قولها: «كأنه علم» ولكن الخنساء لم تكتف في تشبيه أخيها الذي يأتم الهداة به بالعلم وهو الجبل المرتفع المعروف بالهداية، ولكنها أوغلت بذكر «في رأسه نار» فأعطت البيت بذلك قافيته، ثم أضافت بهذه الزيادة على معنى البيت التام معنى جديدا، وهو أن أخاها لا يشبه الجبل المرتفع فقط ولكنه يشبه الجبل الذي فوق قمته نار. ¶ ومن الإطناب بالإيغال قول مروان بن أبي حفصة:",
            "page": "192",
            "part": "1",
            "seal": "BED4D701"
        },
        {
            "id": "187",
            "nass": "هم القوم: إن قالوا أصابوا وإن دعوا … أجابوا وإن أعطوا أطابوا وأجزلوا ¶ فقوله «وأجزلوا» إيغال أعطى البيت قافيته وأضاف إلى معناه التام معنى جديدا هو أنهم عند ما يعطون يعطون الطيب الجزيل. ¶ ... ¶ 6 - الاحتراس: ¶ والإطناب بالاحتراس يكون حينما يأتي المتكلم بمعنى يمكن أن يدخل عليه فيه لوم، فيفطن لذلك ويأتي بما يخلصه منه. ¶ والاحتراس الذي يؤتى به في الكلام لتخليصه مما يوهم خلاف المقصود قد يكون في وسط الكلام كقول طرفة بن العبد: ¶ فسقى ديارك غير مفسدها … صوب الربيع وديمة تهمي ¶ فقوله: «غير مفسدها» احتراس وتحرز من المقابل وهو محو معالمها. ¶ وقول ابن المعتز في وصف فرس: ¶ صببنا عليها- ظالمين- سياطنا … فطارت بها أيد سراع وأرجل ¶ فالاحتراس هو كلمة «ظالمين» فلو حذفت لتوهم السامع أن فرس ابن المعتز كانت بليدة تستحق الضرب. وهذا خلاف ما يقصده الشاعر. ¶ وقول نافع الغنوي: ¶ رجال إذا لم يقبل الحق منهمو … ويعطوه عاذوا بالسيوف القواضب ¶ فقوله: «ويعطوه» احتراس لولاه لفهم أن هؤلاء الرجال يلجئون إلى سيوفهم لمجرد عدم قبول الحق منهم، على حين أن المعنى بالاحتراس يفيد أنهم لا يفزعون إلى سيوفهم إلا في حالة عدم قبول الحق منهم وامتناع العدو عن إعطائهم إياه. والفرق كبير بين المعنيين. ¶ وقول صفي الدين الحلي: ¶ فوفّني غير مأمور وعودك لي … فليس رؤياك أضغاثا من الحلم ¶ فالاحتراس في «غير مأمور» فإن لفظة «وفني» في البيت فعل أمر،",
            "page": "193",
            "part": "1",
            "seal": "D9EB7C88"
        },
        {
            "id": "188",
            "nass": "ومرتبة الآمر فوق مرتبة المأمور فاحترس بقوله: «غير مأمور». ¶ وقد يكون الاحتراس في آخر الكلام نحو قوله تعالى: اسْلُكْ يَدَكَ فِي جَيْبِكَ تَخْرُجْ بَيْضاءَ مِنْ غَيْرِ سُوءٍ، فإن المعنى ¶ بدون قوله تعالى: مِنْ غَيْرِ سُوءٍ موهم أن يكون ذلك البياض لمرض كالبرص أو سوء أصاب اليد، ولهذا أتى بقوله: مِنْ غَيْرِ سُوءٍ لدفع هذا الإيهام. ¶ ونحو قول الشاعر: ¶ وما بي إلى ماء سوى النيل غلّة … ولو أنه- أستغفر الله- زمزم ¶ فالشاعر أتى بجملة «أستغفر الله» - للاحتراس، لأنه أراد أن يقول: ¶ «ولو أنه زمزم»، ففطن لما قد يتوهمه السامع فيه من الاستخفاف بأمر زمزم وهو الماء المبارك المقدس، فسارع إلى دفع هذا الوهم وقال: «أستغفر الله». ¶ فهذه الزيادات التي وردت في الأمثلة السابقة سواء كانت في وسط الكلام أو آخره هي إطناب بالاحتراس، وكذلك كل زيادة تجيء لدفع ما يوهمه الكلام مما ليس مقصودا. ¶ ... ¶ 7 - الاعتراض: ¶ وهو أن يؤتى في أثناء الكلام أو بين كلامين متصلين في المعنى بجملة أو أكثر لا محل لها من الإعراب لفائدة غير دفع الإبهام. ¶ ومن هذا يفهم أن الإطناب باعتراض يؤتى به في الكلام لفائدة أو لغرض يقصد إليه البليغ. ومن أغراض الإطناب البلاغية بالاعتراض: ¶ أ- التنزيه: وذلك كقوله تعالى: وَيَجْعَلُونَ لِلَّهِ الْبَناتِ- سُبْحانَهُ- وَلَهُمْ ما يَشْتَهُونَ. فجملة «سبحانه» في الآية الكريمة معترضة في أثناء الكلام لغرض بلاغي هو المسارعة إلى تنزيه المولى جل شأنه وتقديسه عما ينسبون إليه. ¶ ب- الدعاء ومن أمثلته قول عوف بن محلم الشباني يشكو كبره وضعفه:",
            "page": "194",
            "part": "1",
            "seal": "676CAACC"
        },
        {
            "id": "189",
            "nass": "إن الثمانين «وبلغتها» … قد أحوجت سمعي إلى ترجمان ¶ فقوله «وبلغتها» جملة معترضة بين اسم إن وخبرها قصد الشاعر بها الدعاء لمن يخاطبه استدرارا لعطفه عليه. ويجدر التنبيه إلى أن «الواو» السابقة للجملة الاعتراضية ليست واو الحال ولا العطف، وإنما هي «واو» الاعتراض. ¶ ومن أمثلة الإطناب بالاعتراض أيضا قول عباس بن الأحنف: ¶ إن تم ذا الهجر يا ظلوم «ولا … تم» فمالي في العيش من أرب ¶ فجملة «ولا تم» معترضة بين الشرط وجوابه. وغرض الشاعر من وراء هذا الاعتراض هو المسارعة إلى دعاء ¶ الله بألا يقدر وقوع هذا الهجر والتقاطع بينه وبين حبيبته. ¶ ومنه قول أبي الطيب المتنبي: ¶ وتحتقر الدنيا احتقار مجرب … يرى كل ما فيها «وحاشاك» فانيا ¶ فقوله: «وحاشاك» إطناب بالاعتراض للدعاء كذلك وهو حسن في موضعه. ¶ ج- التنبيه على أمر من الأمور: ومنه قول أبي خراش الهذلي يذكر أخاه عروة: ¶ تقول أراه بعد عروة لاهيا … وذلك رزء «لو علمت» جليل ¶ فلا تحسبي أني تناسيت عهده … ولكن صبري «يا أميم» جميل ¶ ففي البيت الأول اعترض الشاعر بين الصفة والموصوف بقوله: «لو علمت» والغرض من الاعتراض هنا التنبيه على عظم المصاب وشدة تأثيره في نفسه وذلك لأن مفعول «علمت» محذوف تقديره: لو علمت مبلغ هذا الرزء وعظيم تأثيره في نفسي. وفي البيت الثاني اعترض بجملة النداء «يا أميم» بين اسم «لكن» وخبرها لتنبيه المخاطبة إلى جمال صبره.",
            "page": "195",
            "part": "1",
            "seal": "290F3E27"
        },
        {
            "id": "190",
            "nass": "ومن هذا النوع أيضا قول الشاعر: ¶ واعلم «فعلم المرء ينفعه» … أن سوف يأتي كل ما قدرا ¶ فقوله: «فعلم المرء ينفعه» جملة اعتراضية بين الفعل «اعلم» ومفعوله. وقد أتى الشاعر بهذا الاعتراض لينبه على فضل العلم وعظيم نفعه للإنسان. والمعنى هنا أن المقدر آت لا محالة وإن وقع فيه تأخير. والفاء السابقة للجملة الاعتراضية هي فاء الاعتراض. ¶ ومنه قول كثير عزة: ¶ لو أن الباخلين «وأنت منهم» … رأوك تعلموا منك المطالا ¶ فالإطناب باعتراض هنا هو «وأنت منهم» وقد بادر به الشاعر للتنبيه على بخل المخاطبة وأن الباخلين وهي واحدة منهم جديرون بأن يتعلموا منها المطال. ¶ د- التحسر: ومنه قول إبراهيم بن المهدي في رثاء ابنه: ¶ وإني «وإن قدّمت قبلي» لعالم … بأني «وإن أخّرت» منك قريب ¶ ففي البيت هنا إطناب بالاعتراض في كل من شطريه، هو في الشطر الأول «وإن قدمت قبلي»، وهو في الثاني «وإن ¶ أخرت»، والغرض البلاغي الذي قصد إليه الشاعر من وراء هذين الاعتراضين هو إظهار الأسى والتحسر على أن الموت سبق إلى ولده. ¶ هـ- التعظيم: نحو قوله تعالى: فَلا أُقْسِمُ بِمَواقِعِ النُّجُومِ وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ. إِنَّهُ لَقُرْآنٌ كَرِيمٌ. فِي كِتابٍ مَكْنُونٍ. فموضع الإطناب بالاعتراض في الآية الكريمة هو قوله تعالى: وَإِنَّهُ لَقَسَمٌ- لَوْ تَعْلَمُونَ- عَظِيمٌ. وهذا الاعتراض هو في الواقع اعتراضان: أولهما «وإنه لقسم عظيم» والثاني هو لَوْ تَعْلَمُونَ. والغرض البلاغي منهما هو تعظيم القسم بمواقع النجوم وتفخيم أمره، وفي ذلك تعظيم للمقسم عليه وتنويه برفعة شأنه، وهو القرآن الكريم.",
            "page": "196",
            "part": "1",
            "seal": "7F2D5530"
        },
        {
            "id": "191",
            "nass": "ومن الإطناب المعجز ما ورد في قوله تعالى: وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنا عَلى عَبْدِنا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَداءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صادِقِينَ. فَإِنْ لَمْ تَفْعَلُوا- وَلَنْ تَفْعَلُوا- فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجارَةُ أُعِدَّتْ لِلْكافِرِينَ، فاعتراض بقوله وَلَنْ تَفْعَلُوا يفيد استحالة معارضة القرآن والإتيان بسورة من نوعه. ¶ فالإطناب باعتراض كما يبدو من الأمثلة السابقة وعلى اختلاف أغراضه لا يكمّل المعنى فحسب، وإنما يضفي عليه ظلالا من الحسن. ¶ ويمكن إدراك هذه الحقيقة في أي مثال من هذه الأمثلة إذا ما قارنا بين معناه باعتراض ومعناه مجردا منه. ¶ ... ¶ 8 - التذييل: ¶ والإطناب بالتذييل هو تعقيب الجملة بجملة أخرى تشتمل على معناها للتوكيد. ¶ وقد تحدث أبو هلال العسكري عن أثر التذييل في الكلام وموقعه منه فقال: «وللتذييل في الكلام موقع جليل، ومكان شريف خطير؛ لأن المعنى يزداد به انشراحا والمقصد اتضاحا. والتذييل هو إعادة الألفاظ المترادفة على المعنى بعينه، حتى يظهر لمن لا يفهمه، ويتوكد عند من فهمه ... وينبغي أن يستعمل في المواطن الجامعة، والمواقف الحافلة، لأن تلك المواطن تجمع البطيء الفهم، والبعيد الذهن، والثاقب القريحة، والجيد الخاطر، فإذا تكررت الألفاظ على المعنى الواحد توكد عنه الذهن اللقن، وصح للكليل البليد» (¬1). ¶ أقسام التذييل: ¶ والإطناب بالتذييل قسمان: ¶ أ- تذييل جار مجرى المثل، وذلك إن استقل معناه واستغنى عما ¶ ¬__________ ¶ (¬1) كتاب الصناعتين ص 373، ولقن الكلام بكسر القاف يلقنه بفتحها: فهمه، واللقن بكسر القاف: الفهم بكسر الهاء، والاسم اللقانة بمعنى الفهم بسكون الهاء.",
            "page": "197",
            "part": "1",
            "seal": "39B51787"
        },
        {
            "id": "192",
            "nass": "قبله، نحو قوله تعالى: وَما أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ، فجملة قوله تعالى: إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ تشتمل على معنى الجملة السابقة: وَما أُبَرِّئُ نَفْسِي وقد عقب بها عليها توكيدا لمعناها. وإذا تأملنا جملة التذييل وهي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ وجدناها مستقلة بمعناها لا يتوقف فهمها على فهم ما قبلها. ومن أجل ذلك يقال لهذا النوع من الإطناب بالتذييل إنه «جار مجرى المثل». ¶ ومنه أيضا قوله تعالى: وَقُلْ جاءَ الْحَقُّ وَزَهَقَ الْباطِلُ إِنَّ الْباطِلَ كانَ زَهُوقاً، فجملة إِنَّ الْباطِلَ كانَ زَهُوقاً تعقيب على الجملة السابقة تشتمل على معناها توكيدا لها، وهي في الوقت ذاته مستقلة بمعناها لا يتوقف فهمها على فهم ما قبلها. ولهذا يقال إنها إطناب بالتذييل جار مجرى المثل. ¶ ومما ورد شعرا من هذا النوع قول إبراهيم بن المهدي في رثاء ابنه: ¶ تبدل دارا غير داري وجيرة … سواي، وأحداث الزمان تنوب ¶ فجملة «أحداث الزمان تنوب» إطناب بالتذييل جار مجرى المثل، لأنه كلام مستقل بمعناه ومستغن عما قبله. ¶ ومنه قول الشاعر: ¶ فإن أك مقتولا فكنت أنت قاتلي … فبعض منايا القوم أكرم من بعض ¶ فالشطر الثاني من البيت جاء تأكيدا للأول لاشتماله على معناه، وهو في ذات الوقت كلام مستقل بمعناه ومستغن عما قبله في فهمه، ولهذا فهو إطناب بالتذييل جار مجرى المثل. ¶ ومنه قول أبي نواس: ¶ عرم الزمان على الذين عهدتهم … بك قاطنين وللزمان عرام (¬1) ¶ ¬__________ ¶ (¬1) عرم الزمان بفتح الراء: اشتد وشرس بكسر السين، والعرام بضم العين: الشدة والشراسة والأذى.",
            "page": "198",
            "part": "1",
            "seal": "3919BD90"
        },
        {
            "id": "193",
            "nass": "فقول أبي نواس «للزمان عرام» تأكيد للمعنى السابق لاشتماله على معناه، وهو مستقل عنه بمعناه، فهو لهذا إطناب بالتذييل جار مجرى المثل. ¶ ومنه قول الحطيئة: ¶ نزور فتى يعطي على الحمد ماله … ومن يعط أثمان المكارم يحمد ¶ فالشطر الثاني إطناب بالتذييل للشطر الأول جار مجرى المثل لأنه مستقل بمعناه ولا يتوقف فهمه على فهم ما قبله. ¶ ب- تذييل غير جار مجرى المثل: هذا هو القسم الثاني من أقسام الأطناب بالتذييل، وهو الكلام الذي لا يستقل بمعناه، ولا يفهم الغرض منه إلا بمعونة ما قبله. ¶ ومن أمثلته قوله تعالى: ذلِكَ جَزَيْناهُمْ بِما كَفَرُوا وَهَلْ نُجازِي إِلَّا الْكَفُورَ؟ فقوله تعالى: وَهَلْ نُجازِي إِلَّا الْكَفُورَ؟ تذييل لقوله: ذلِكَ جَزَيْناهُمْ بِما كَفَرُوا وقد جاء هذا التذييل توكيدا لما قبله لاشتماله على معناه، ولكنه هو غير مستقل بمعناه ولا يفهم الغرض منه إلا بمعونة ما قبله. ومن أجل ذلك يقال له: إطناب بالتذييل غير جار مجرى المثل، إذ المعنى: وهل نجازي ذلك الجزاء الذي ذكرناه إلا الكفور؟. ¶ ومنه أيضا قوله تعالى: وَما جَعَلْنا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخالِدُونَ؟ فقوله تعالى: أَفَإِنْ مِتَّ فَهُمُ الْخالِدُونَ؟، تذييل لقوله وَما جَعَلْنا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ. وهو إطناب بالتذييل غير جار مجرى المثل، لأنه غير مستقل في معناه عما قبله. ¶ ومنه شعرا قول ابن نباتة السعدي: ¶ لم يبق جودك لي شيئا أؤمله … تركتني أصحب الدنيا بلا أمل ¶ فالشطر الثاني من البيت إطناب بالتذييل غير جار مجرى المثل للشطر الأول. فهو تأكيد له لاشتماله على معناه، ولكنه غير مستقل بمعناه، إذ لا",
            "page": "199",
            "part": "1",
            "seal": "6D54D3EA"
        },
        {
            "id": "194",
            "nass": "يفهم الغرض منه إلا بمعونة ما قبله. ¶ ومنه قول عنترة: ¶ فدعوا نزال فكنت أول نازل … وعلام أركبه إذا لم أنزل؟ ¶ فالشاعر استوفى المعنى في الشطر الأول وذيل بالشطر الثاني وهذا إطناب بالتذييل غير جار مجرى المثل، فهو تأكيد لمعنى سابقه لاشتماله على معناه، ولكنه هو غير مستقل بمعناه، إذ لا يفهم الغرض منه إلا بمعونة ما قبله. ¶ ... ¶ ذلك هو الإطناب مقابل الإيجاز، وفيما يلي تلخيص لكل قواعده التي سبق شرحها وتفصيل القول فيها. ¶ أ- الإطناب زيادة اللفظ على المعنى لفائدة. ¶ ب- والإطناب يأتي في الكلام على أنواع شتى منها: ¶ 1 - الإيضاح بعد الإبهام، لتقرير المعنى وتمكينه في ذهن السامع. ¶ 2 - ذكر الخاص بعد العام للتنبيه على فضل الخاص. ¶ 3 - ذكر العام بعد الخاص، لإفادة العموم مع الاهتمام بشأن الخاص. ¶ 4 - التكرير لداع: كتأكيد الإنذار، وكالتحسر، وكطول الفصل. ¶ 5 - الإيغال: وهو ختم البيت بكلمة أو عبارة يتم المعنى بدونها، ولكنها تعطيه قافيته، وتضيف إلى معناه التام معنى زائدا. ¶ 6 - الاحتراس: ويكون حينما يأتي المتكلم بمعنى يمكن أن يدخل عليه فيه لوم، فيفطن لذلك ويأتي بما يخلصه منه. ¶ 7 - الاعتراض: وهو أن يؤتى في أثناء الكلام أو بين كلامين متصلين في المعنى بجملة أو أكثر لا محل لها من الإعراب لفائدة سوى دفع الإبهام. ¶ ومن هذه الفوائد التنزيه، والدعاء، والتنبيه على أمر من الأمور، والتحسر والتعظيم.",
            "page": "200",
            "part": "1",
            "seal": "2B79AE86"
        },
        {
            "id": "195",
            "nass": "8 - التذييل: وهو تعقيب الجملة بجملة أخرى تشتمل على معناها توكيدا، وهو ضربان: ¶ أ- جار مجرى المثل إن استقل معناه واستغني في فهمه عما قبله. ¶ ب- غير جار مجرى المثل إن لم يستقل معناه ولم يستغن في فهمه عما قبله. ¶ ...",
            "page": "201",
            "part": "1",
            "seal": "AEC82CA3"
        },
        {
            "id": "196",
            "nass": "المساواة ¶ المساواة هي إحدى الطرق الثلاث التي يلجأ إليها البليغ للتعبير عن كل ما يجول بنفسه من خواطر وأفكار. فالبليغ على حسب مقتضيات الأحوال والمقامات قد يسلك في أداء معانيه تارة طريق الإيجاز، وتارة طريق الإطناب، وتارة طريقا وسطا بين بين، هو طريق المساواة. ¶ وإذا كان الإيجاز هو التعبير عن المعاني الكثيرة بالألفاظ القليلة مع الإبانة والإفصاح، وإذا كان الإطناب هو زيادة اللفظ على المعنى لفائدة، فإن المساواة هي أن تكون المعاني بقدر الألفاظ والألفاظ بقدر المعاني، لا يزيد بعضها على بعض. ¶ فالمساواة، كما يقول أبو هلال العسكري، هي المذهب المتوسط بين الإيجاز والإطناب، وإليه أشار القائل بقوله: كأن ألفاظه قوالب لمعانيه؛ أي لا يزيد بعضها على بعض (¬1). ¶ وقد عدّها ابن الأثير قسيم إيجاز القصر، وسماها «الإيجاز بالتقدير»، وعرفه بأنه الإيجاز الذي يمكن التعبير عن معناه بمثل ألفاظه وفي عدتها، أو هو ما ساوى لفظه معناه (¬2). ¶ ولكي نتبين حقيقة «المساواة» التي هي طريق وسط في التعبير بين ¶ ¬__________ ¶ (¬1) كتاب الصناعتين ص 179. ¶ (¬2) المثل السائر ص 212.",
            "page": "202",
            "part": "1",
            "seal": "9594AADD"
        },
        {
            "id": "197",
            "nass": "الإيجاز والإطناب نورد فيما يلي بعض أمثلة لها ثم نعقب عليها. ¶ 1 - قال تعالى: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسانِ وَإِيتاءِ ذِي الْقُرْبى وَيَنْهى عَنِ الْفَحْشاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ. ¶ 2 - وقال تعالى: وَلا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ. ¶ 3 - وقال رسول الله صلّى الله عليه وآله وسلّم: «الحلال بيّن والحرام بيّن وبينهما أمور متشابهات». ¶ 4 - وقال شاعر: ¶ أهابك إجلالا وما بك قدرة … عليّ، ولكن ملء عين حبيبها ¶ وما هجرتك النفس أنك عندها … قليل، ولكن قل منك نصيبها ¶ فإذا تأملنا هذه الأمثلة وجدنا الألفاظ فيها بقدر المعاني، وأننا لو حاولنا أن نزيد فيها لفظا لجاءت الزيادة لغير فائدة، أو أردنا إسقاط لفظ لكان ذلك إخلالا بالمعنى. فالألفاظ في كل مثال مساوية للمعاني، ولذلك يسمى أداء الكلام بهذه الطريقة «مساواة». ¶ وفيما يلي طائفة منوعة من الأمثلة على «المساواة» تزيد في جلاء أمرها وتوضيح حقيقتها. ¶ ... ¶ 1 - قال تعالى: فَمَنْ جاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهى فَلَهُ ما سَلَفَ، فقوله: فَلَهُ ما سَلَفَ من جوامع الكلم، ومعناه أن خطاياه الماضية غفرت له وتاب الله عليه فيها، إلا أن قوله فَلَهُ ما سَلَفَ أبلغ، أي أن السالف من ذنوبه لا يكون عليه إنما هو له. ¶ 2 - وقال تعالى: مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ، فَعَلَيْهِ كُفْرُهُ كلمة جامعة تغني عن ذكر ضروب من العذاب، لأن من أحاط به كفره ¶ فقد أحاطت به كل خطيئة. ¶ 3 - وقال رسول الله صلّى الله عليه وآله وسلّم: «لا تزال أمتي بخير ما لم تر الأمانة مغنما",
            "page": "203",
            "part": "1",
            "seal": "D60785FE"
        },
        {
            "id": "198",
            "nass": "والزكاة مغرما». فالألفاظ هنا مساوية للمعاني تمام المساواة، وكل زيادة أو نقص في ألفاظ الحديث إخلال بالمعنى. ¶ 4 - ومن حديث مطول يتضمن سؤال جبريل عن الإحسان قوله: ¶ «ما الإحسان؟ قال أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك». ¶ فقوله: «تعبد الله كأنك تراه» من جوامع الكلم أيضا، لأنه ينوب مناب كلام كثير، كأنه قال: تعبد الله مخلصا في نيتك، واقفا عند أدب الطاعة من الخضوع والخشوع، آخذا أهبة الحذر وأشباه ذلك، لأن العبد إذا خدم مولاه ناظرا إليه استقصى في آداب الخدمة بكل ما يجد إليه السبيل وما ينتهي إليه الطوق. ¶ 5 - ومن أمثلة المساواة شعرا قول النابغة الذبياني: ¶ وإنك كالليل الذي هو مدركي … وإن خلت أن المنتأى عنك واسع ¶ 6 - وقول الأعشى في اعتذاره إلى أوس بن لأم عن هجائه إياه: ¶ وإني على ما كان مني لنادم … وإني إلى أوس بن لأم لتائب ¶ وإني إلى أوس ليقبل عذرتي … ويصفح عني ما حييت لراغب ¶ فهب لي حياتي فالحياة لقائم … بشكرك فيها خير ما أنت واهب ¶ سأمحو بمدحي فيك إذ أنا صادق … كتاب هجاء سار إذ أنا كاذب ¶ 7 - ومن المساواة هذه الأبيات المشهورة: ¶ ولما قضينا من منى كل حاجة … ومسّح بالأركان من هو ماسح ¶ وشدّت على دهم المطايا رحالنا … ولم ينظر الغادي الذي هو رائح ¶ أخذنا بأطراف الأحاديث بيننا … وسالت بأعناق المطي الأباطح ¶ 8 - ومن هذا الضرب أيضا أبيات أبي نواس التالية في وصف آثار مجلس شراب والتي قال فيها الجاحظ: «لا أعرف شعرا يفضل هذه الأبيات»: ¶ ودار ندامى عطلوها وأدلجوا … بها أثر منهم: جديد ودارس",
            "page": "204",
            "part": "1",
            "seal": "A8D22D96"
        },
        {
            "id": "199",
            "nass": "مساحب من جرّ الزقاق على الثرى … وأضغاث ريحان جنيّ ويابس ¶ حبست بها صحبي فجددت عهدهم … وإني على أمثال هذا لحابس ¶ تدار علينا الراح في عسجدية … حبتها بأنواع التصاوير فارس ¶ قرارتها كسرى وفي جنباتها … مها تدريها بالقسي الفوارس (¬1) ¶ فللراح ما زرت عليه جيوبهم … وللماء ما دارت عليه القلانس ¶ ¬__________ ¶ (¬1) المها: الظباء والغزلان وبقر الوحش، والقسي: جمع مفرده القوس التي يرمى عنها، والفوارس تدري المها بالقسي: أي يختلونها ويحتالون لصيدها. وفي البيتين الأخيرين يصف أبو نواس كئوس شراب منقوشة بالصور، في قرارتها صورة كسرى، وفي جنباتها منظر صيد يطارد فيه الفوارس بقسيهم الظباء والغزلان ويحتالون لصيدها. ¶ وفي البيت الأخير يريد أبو نواس أن يقول: إن حد الخمر من صور الفوارس المنقوشة على جنبات الكئوس تصل إلى ما زرت عليه جيوبهم، أي إلى التراقي والنحور، ثم زيد الماء فيها مزاجا فارتفع الشراب فيها وانتهى إلى ما دارت عليه القلانس، أي إلى ما فوق الرؤوس. وهكذا بهذا التعبير الرمزي يرينا الشاعر حد الراح أو الخمر صرفا من حدها ممزوجة في هذه الكئوس.",
            "page": "205",
            "part": "1",
            "seal": "91DD6EF5"
        }
    ],
    "t32342": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول بين البلاغة والفصاحة"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "البلاغه"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "الفصاحة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني علم المعاني- نشأته وتطوره"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث علم المعاني وأثره في بلاغة الكلام"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول الكلام بين الخبر"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": "1",
            "tit": "الخبر"
        },
        {
            "id": "41",
            "lvl": "4",
            "sub": null,
            "tit": "البلاغيون والخبر"
        },
        {
            "id": "42",
            "lvl": "5",
            "sub": null,
            "tit": "ركنا الجملة"
        },
        {
            "id": "44",
            "lvl": "5",
            "sub": null,
            "tit": "أغراض الخبر"
        },
        {
            "id": "46",
            "lvl": "5",
            "sub": null,
            "tit": "أضرب الخبر"
        },
        {
            "id": "49",
            "lvl": "5",
            "sub": null,
            "tit": "مؤكدات الخبر"
        },
        {
            "id": "54",
            "lvl": "5",
            "sub": null,
            "tit": "خروج الخبر عن مقتضى الظاهر"
        },
        {
            "id": "57",
            "lvl": "5",
            "sub": null,
            "tit": "أغراض الخبر البلاغية"
        },
        {
            "id": "63",
            "lvl": "3",
            "sub": null,
            "tit": "الإنشاء"
        },
        {
            "id": "63",
            "lvl": "4",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "64",
            "lvl": "4",
            "sub": null,
            "tit": "أقسام الإنشاء"
        },
        {
            "id": "68",
            "lvl": "5",
            "sub": null,
            "tit": "الإنشاء الطلبي"
        },
        {
            "id": "69",
            "lvl": "6",
            "sub": null,
            "tit": "أولا- الأمر"
        },
        {
            "id": "71",
            "lvl": "7",
            "sub": null,
            "tit": "خروج الأمر عن معناه الأصلي"
        },
        {
            "id": "77",
            "lvl": "6",
            "sub": null,
            "tit": "ثانيا- النهي"
        },
        {
            "id": "78",
            "lvl": "7",
            "sub": null,
            "tit": "خروج النهي عن معناه الحقيقي"
        },
        {
            "id": "82",
            "lvl": "6",
            "sub": null,
            "tit": "ثالثا- الاستفهام"
        },
        {
            "id": "82",
            "lvl": "7",
            "sub": "1",
            "tit": "[من ادوات الاستفهام» الهمزه"
        },
        {
            "id": "82",
            "lvl": "8",
            "sub": "2",
            "tit": "أمثلة للهمزة"
        },
        {
            "id": "84",
            "lvl": "8",
            "sub": null,
            "tit": "أمثلة أخرى للهمزة"
        },
        {
            "id": "87",
            "lvl": "7",
            "sub": null,
            "tit": "بقية أدوات الاستفهام"
        },
        {
            "id": "89",
            "lvl": "7",
            "sub": null,
            "tit": "المعاني التي تستفاد من الاستفهام بالقرائن"
        },
        {
            "id": "90",
            "lvl": "7",
            "sub": null,
            "tit": "اقسام الاستفهام"
        },
        {
            "id": "90",
            "lvl": "8",
            "sub": "1",
            "tit": "1 - النفي"
        },
        {
            "id": "91",
            "lvl": "8",
            "sub": null,
            "tit": "2 - التعجب"
        },
        {
            "id": "92",
            "lvl": "8",
            "sub": null,
            "tit": "3 - التمني"
        },
        {
            "id": "93",
            "lvl": "8",
            "sub": null,
            "tit": "4 - التقرير"
        },
        {
            "id": "93",
            "lvl": "8",
            "sub": "1",
            "tit": "5 - التعظيم"
        },
        {
            "id": "94",
            "lvl": "8",
            "sub": null,
            "tit": "6 - التحقير"
        },
        {
            "id": "94",
            "lvl": "8",
            "sub": "1",
            "tit": "7 - الاستبطاء"
        },
        {
            "id": "95",
            "lvl": "8",
            "sub": null,
            "tit": "8 - الاستبعاد"
        },
        {
            "id": "96",
            "lvl": "8",
            "sub": null,
            "tit": "9 - الإنكار"
        },
        {
            "id": "98",
            "lvl": "8",
            "sub": null,
            "tit": "10 - التهكم"
        },
        {
            "id": "99",
            "lvl": "8",
            "sub": null,
            "tit": "11 - التسوية"
        },
        {
            "id": "99",
            "lvl": "8",
            "sub": "1",
            "tit": "12 - الوعيد"
        },
        {
            "id": "99",
            "lvl": "8",
            "sub": "2",
            "tit": "13 - التهويل"
        },
        {
            "id": "100",
            "lvl": "8",
            "sub": null,
            "tit": "14 - التنبيه على الضلال"
        },
        {
            "id": "100",
            "lvl": "8",
            "sub": "1",
            "tit": "15 - التشويق"
        },
        {
            "id": "100",
            "lvl": "8",
            "sub": "2",
            "tit": "16 - الأمر"
        },
        {
            "id": "101",
            "lvl": "8",
            "sub": null,
            "tit": "17 - النهي"
        },
        {
            "id": "101",
            "lvl": "8",
            "sub": "1",
            "tit": "18 - العرض"
        },
        {
            "id": "102",
            "lvl": "8",
            "sub": null,
            "tit": "19 - التحضيض"
        },
        {
            "id": "105",
            "lvl": "6",
            "sub": null,
            "tit": "رابعا- التمني"
        },
        {
            "id": "108",
            "lvl": "6",
            "sub": null,
            "tit": "خامسا- النداء"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني الجملة"
        },
        {
            "id": "113",
            "lvl": "3",
            "sub": "1",
            "tit": "أجزاء الجملة"
        },
        {
            "id": "113",
            "lvl": "4",
            "sub": "2",
            "tit": "أ- المسند"
        },
        {
            "id": "114",
            "lvl": "4",
            "sub": null,
            "tit": "ب- المسند إليه"
        },
        {
            "id": "114",
            "lvl": "5",
            "sub": "1",
            "tit": "ومواضيع المسند هي"
        },
        {
            "id": "114",
            "lvl": "5",
            "sub": "2",
            "tit": "ومواضع المسند إليه هي"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": null,
            "tit": "أحوال المسند والمسند إليه"
        },
        {
            "id": "116",
            "lvl": "4",
            "sub": "1",
            "tit": "الحذف"
        },
        {
            "id": "116",
            "lvl": "5",
            "sub": "2",
            "tit": "أ- حذف المسند إليه"
        },
        {
            "id": "117",
            "lvl": "6",
            "sub": null,
            "tit": "دواعي حذف المسند إليه إذا كان مبتدأ"
        },
        {
            "id": "120",
            "lvl": "6",
            "sub": null,
            "tit": "دواعي حذف المسند إليه إذا كان فاعلا"
        },
        {
            "id": "122",
            "lvl": "5",
            "sub": null,
            "tit": "ب- حذف المسند"
        },
        {
            "id": "122",
            "lvl": "6",
            "sub": "1",
            "tit": "دواعي حذف المسند الخبر"
        },
        {
            "id": "123",
            "lvl": "6",
            "sub": null,
            "tit": "دواعي حذف المسند الفعل"
        },
        {
            "id": "124",
            "lvl": "5",
            "sub": null,
            "tit": "ج- حذف المفعول به"
        },
        {
            "id": "126",
            "lvl": "4",
            "sub": null,
            "tit": "الذكر"
        },
        {
            "id": "126",
            "lvl": "5",
            "sub": "1",
            "tit": "أ- ذكر المسند إليه"
        },
        {
            "id": "128",
            "lvl": "5",
            "sub": null,
            "tit": "ب- ذكر المسند"
        },
        {
            "id": "130",
            "lvl": "4",
            "sub": null,
            "tit": "التقديم والتأخير"
        },
        {
            "id": "135",
            "lvl": "5",
            "sub": null,
            "tit": "تقديم متعلقات الفعل عليه"
        },
        {
            "id": "140",
            "lvl": "3",
            "sub": null,
            "tit": "القصر"
        },
        {
            "id": "140",
            "lvl": "4",
            "sub": "1",
            "tit": "معني القصر في اللغة"
        },
        {
            "id": "140",
            "lvl": "4",
            "sub": "2",
            "tit": "معني القصر في الاصطلاح"
        },
        {
            "id": "140",
            "lvl": "5",
            "sub": "3",
            "tit": "الأمثلة"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": null,
            "tit": "أقسام القصر"
        },
        {
            "id": "146",
            "lvl": "4",
            "sub": "1",
            "tit": "القصر الحقيقي والإضافي"
        },
        {
            "id": "146",
            "lvl": "5",
            "sub": "2",
            "tit": "الأمثلة"
        },
        {
            "id": "150",
            "lvl": "4",
            "sub": null,
            "tit": "القصر باعتبار طرفيه"
        },
        {
            "id": "152",
            "lvl": "4",
            "sub": null,
            "tit": "القصر باعتبار حال المخاطبة"
        },
        {
            "id": "154",
            "lvl": "3",
            "sub": null,
            "tit": "الفصل والوصل"
        },
        {
            "id": "155",
            "lvl": "4",
            "sub": null,
            "tit": "مواضع الفصل"
        },
        {
            "id": "161",
            "lvl": "4",
            "sub": null,
            "tit": "مواضع الوصل"
        },
        {
            "id": "165",
            "lvl": "4",
            "sub": null,
            "tit": "محسنات الوصل وعيوبه"
        },
        {
            "id": "167",
            "lvl": "3",
            "sub": null,
            "tit": "الإيجاز"
        },
        {
            "id": "167",
            "lvl": "4",
            "sub": "1",
            "tit": "الإيجاز"
        },
        {
            "id": "170",
            "lvl": "4",
            "sub": null,
            "tit": "انواع الايجاز"
        },
        {
            "id": "170",
            "lvl": "5",
            "sub": "1",
            "tit": "أ- إيجاز قصر"
        },
        {
            "id": "172",
            "lvl": "5",
            "sub": null,
            "tit": "ب- إيجاز حذف"
        },
        {
            "id": "180",
            "lvl": "4",
            "sub": null,
            "tit": "الإطناب"
        },
        {
            "id": "182",
            "lvl": "5",
            "sub": null,
            "tit": "انواع الاطناب"
        },
        {
            "id": "182",
            "lvl": "6",
            "sub": "1",
            "tit": "1 - الإيضاح بعد الإبهام"
        },
        {
            "id": "184",
            "lvl": "6",
            "sub": null,
            "tit": "2 - ذكر الخاص بعد العام"
        },
        {
            "id": "185",
            "lvl": "6",
            "sub": null,
            "tit": "3 - ذكر العام بعد الخاص"
        },
        {
            "id": "185",
            "lvl": "6",
            "sub": "1",
            "tit": "4 - التكرير لداع"
        },
        {
            "id": "186",
            "lvl": "6",
            "sub": null,
            "tit": "5 - الإيغال"
        },
        {
            "id": "187",
            "lvl": "6",
            "sub": null,
            "tit": "6 - الاحتراس"
        },
        {
            "id": "188",
            "lvl": "6",
            "sub": null,
            "tit": "7 - الاعتراض"
        },
        {
            "id": "191",
            "lvl": "6",
            "sub": null,
            "tit": "8 - التذييل"
        },
        {
            "id": "191",
            "lvl": "7",
            "sub": "1",
            "tit": "أقسام التذييل"
        },
        {
            "id": "191",
            "lvl": "8",
            "sub": "2",
            "tit": "والإطناب بالتذييل قسمان"
        },
        {
            "id": "196",
            "lvl": "4",
            "sub": null,
            "tit": "المساواة"
        }
    ]
}