{
    "b32353": [
        {
            "id": "190",
            "nass": "وتقول: جاء الفرس يجري. ¶ والعامة تقول: يركض، وهو غلط؛ لأن الراكض الراكب إلا أن تقول: يُركَض بضم الياء. ¶ وتقول: يوشِك أن يكون كذا، بكسر الشين؛ لأن الماضي منه أوشك، فكان مضارعه يوشِك، كما يقال: أودع يودع. ¶ وتقول: هذا الفأر يقرِض الجراب. ¶ والعامة تضم الراء. قال ابن دريد: وليس في الكلام يقرُض البتة. ¶ وتقول لمن يصغر عن فعل شيء هو يصبأ عنه. ¶ والعامة تقول: يصبو عنه، وذلك خطأ؛ لأن العرب تقول من اللهو: صبا يصبو صبوا، ومن فعل الصبي: صبِي يصبَى صِبا. ¶ وتقول ما دامت الشمس طالعة (فعلتُ اليوم كذا)، فإذا غربت قلت: (فعلته أمس الأحدث) والعامة تقول بعد غروب الشمس: فعلت اليوم كذا، وهو خطأ؛ لأن اليوم انقضى. ¶ آخر الكتاب والحمد لله رب العالمين.",
            "page": "190",
            "part": "1",
            "seal": "958539D2"
        },
        {
            "id": "1",
            "nass": "تقويم اللسان ¶ للإمام أبي الفرج عبد الرحمن بن الجوزي ¶ ت 597 هـ - 1201 م ¶ تحقيق ¶ الدكتور عبد العزيز مطر ¶ أستاذ علم اللغة بجامعتي عين شمس وقطر ¶ الطبعة الثانية ¶ (2006 م) ¶ دار المعارف",
            "page": "1",
            "part": "1",
            "seal": "E1E8C698"
        },
        {
            "id": "3",
            "nass": "مقدمة المحقق",
            "page": "3",
            "part": "1",
            "seal": "DC6AC715"
        },
        {
            "id": "23",
            "nass": "دراسة في تقويم اللسان",
            "page": "23",
            "part": "1",
            "seal": "1C761930"
        },
        {
            "id": "33",
            "nass": "ظواهر في عربية بغداد من الكتاب",
            "page": "33",
            "part": "1",
            "seal": "B8A053CA"
        },
        {
            "id": "55",
            "nass": "مقدمة المؤلف ¶ بسم الله الرحمن الرحيم ¶ رب يسِّر وأعن. ¶ الحمد لله، الذي علم وقوم، وبَيَّن وفهم، وأرشد وألْهم، ومنَّ بِتعْريف السبيل الأقوم، علم الإنسان ما لم يعلم. حمدا أضيفه إلى مستَحقِّه وأهله، وأسْتديمه مادامت دِيم فضلِه، وأصلِّي على أشرف الخلائق من بعده ومن قبله، محمد أكرم من وطئ الحصى بنعله، وعلى أصحابه، وأزواجه، وأتباعه، في قوله وفعله، وسلَّم. ¶ أما بعد، فإنى رأيت كثيرا من المنتسبين إلى العلم يتكلَّمون بكلام العوام المرذولِ جريا منهم على العادة، وبعدا عن علم العربية، ورأيت بيان الصوابِ فى كلامهم، مبدَّدا فى كتبِ أهلِ اللغة، وجمعه يثقلُ عنه المتكاسل عن طلب العلم، فقد أفرد قوم ما يلحن فيه العوام، فمنهم من قصر، ومنهم من ردَّ مالا يصلح رده. فرأيت أن أنتخب من",
            "page": "55",
            "part": "1",
            "seal": "C3350FA7"
        },
        {
            "id": "56",
            "nass": "صالح ذلك ما تعمُّ به البلْوى، دون ما يشذ استعماله ويندر، وأرفض من الغلط ما لا يكاد يخفى. ¶ واعلم أن غلط العامّة يتنوّع: فتارة يضمُّون المكسور، وتارة يكسرون المضموم، وتارة يُمدون المقصور، وتارة يقصُرون الممدود، وتارة يشدِّدُون المخفف، وتارة يخفِّفُون المشدًّد، وتارة يزيدون فى الكلمة، وتارة يُنقصُون منها، وتارة يضمونها في غير موضعها. إلى غير ذلك من الأقسام. ¶ وكنتُ قد عزمت على أن أجعَل لكلِّ شيء من هذا باباً، ثم إني رأيتُ أن أنظِمَ الكُلَّ في سِلْك واحد وآتي به على حروف المعجم، وأعول في ذكر الحرف على الصحيح فيه، لا على الخطأ، فذلك أسهل لطلب الكلمة. ¶ وكتابى هذا مجموعُ من كتب العلماء بالعربية كالفَرَّاءِ، والأًصمعي",
            "page": "56",
            "part": "1",
            "seal": "EE59E600"
        },
        {
            "id": "57",
            "nass": "وأبي عُبَيْد، وأبي حاتم، وابن السِّكَّيت، وابن قُتَيْبة، وثعلب، وأبي هلال العسكري، ومن تبعهم من أئمة هذا العلم، وإنما لى فيه الترتيبُ والاختصارُ، وإن وجد لشيء مما نهيت عنه وجه فهو بعيد، أو كان لغة فهي مهجورة، وقد قال الفرَّاء: وكثيرُّ مما أنهاك عنه قد سمعتُه. ولو تجوزت لرخصت لك أن تقول: رأيتُ رجلان، ولقلت:",
            "page": "57",
            "part": "1",
            "seal": "419511CC"
        },
        {
            "id": "58",
            "nass": "أردتَ عن تَقولَ ذلك. والله الموفق.",
            "page": "58",
            "part": "1",
            "seal": "D44F50E9"
        },
        {
            "id": "59",
            "nass": "باب الألف ¶ تقول: استهتِر فلان بكذا بضم التاء الأولى وكسر الثانية، على ما لم يسم فاعله. والعامة تفتح التاءين، وهو خطأ. ¶ وتقول: \"فلان أهلُ لكذا\" قال الله تعالى: (هو أهلُ التَقْوَى وأهلُ المَغفِرةِ) ¶ والعامة تقول: \"مُستأهل لكذا\" وهو غَلَط. إنما المستأهِلُ: ¶ مُتَّخِذُ الإهالة، وهي ما يُؤْتَدَم به من السَّمْن والودَكِ. ¶ وتقول: \"فلان أعرابيُّ\" إذا كانَ بَدويَا، و \"أعجميُّ\" إذا كان لا يفصح، وإن كان نازلا بالبادية. ¶ والعامة لا تراعي هذا الشرط. ¶ تقول: \"هو الأُسكُفُّ\" للذي تسميه العامة: الإسكاف. ¶ أخبرنا ابن ناصر قال: أخبرنا أبو محمد بن السَّراج قال:",
            "page": "59",
            "part": "1",
            "seal": "138BD791"
        },
        {
            "id": "60",
            "nass": "أخبرنا أبو محمد الحسن بن علي الجوهري، قال: أخبرنا أبو عمر ¶ ابن حَيَّوَيه، قال: أخبرنا أبو عمر محمد بن عبد الواحد، صاحب ¶ ثعلب: قال: أخبرنا ثعلب عن ابن الأعرابي، قال: \"العرب تقول هو ¶ الأسكف، للذي تسميه العامة: الإسكَاف\"، قال: \"والإسكاف عند ¶ العرب: كل صانع، لا من يعمل الخِفاف\" ¶ وتقول: \"اشتكى فلانُ عينَه\". ¶ والعامة تقول: \"اشتكت عينُه\" وهو غلط، لأنه هو المشتكي، ¶ لا العين. ¶ وتقول: \"أدلجَ الرجُل\"، خفيفة، إذا سار أول الليل. و \"ادَّلجَ\" ¶ بتشديد الدال، إذا سار في آخره. والعامة لا تفرِّق. ¶ وتقول: \"أشلتُ الشيء \" أو \"شُلتُ به\" بضم الشين فتعدى بهمزة",
            "page": "60",
            "part": "1",
            "seal": "E3386656"
        },
        {
            "id": "61",
            "nass": "النقل أو بالباء، تقول العرب: شالت الناقة بذنَبها، وأشالت ذَنَبها، ¶ والشائل عندهم: هو المرتفع. ¶ والعامة تقول: شُلت الشيء أشِلُه. ¶ وتقول: \"أشال الطائر ذُنَباه\". ¶ والعامة تغلط في هذه الكلمات الثلاث، في ثلاثة مواضع، يقولون: ¶ شال الطير ذنبه. ¶ وتقول: \"أعلمتُ على الشيء\". ¶ والعامة تقول: \"علّمت عليه\". ¶ وتقول: \"أشْليتُ الكلبَ\" إذا دعوتَه إليك، ¶ والعامة تقول: \"أشْليته\" إذا حَرضتَه على الصيد، وأغريته ¶ به. وذلك خطأ. ¶ إنما تقول، إذا أردت ذلك: \"آسَدْتُه على الصَّيد\". ¶ وتقول: \"أضَجَّ القوم\"، إذا صاحوا وجلَّبوا. ¶ والعامة تقول: \"ضَجوا\"، وإنما يقال: ضَجُّوا، إذا جَزعوا.",
            "page": "61",
            "part": "1",
            "seal": "83363526"
        },
        {
            "id": "62",
            "nass": "وتقول: \"آكلتُ فلانًا\" إذا أكلتَ معه. والعامة تقول: \"واكلته\". ¶ وتقول: \"آجرته الدَّارَ والدابَّة\". والعامة تقول: \"واجرته\". ¶ وتقول: \"آخذته بذنبه\". وهو يقولون: \"واخذته\". ¶ و\"آسيته بنفسي\". وهم يقولون: \"واسيته\". ¶ و\"ازيته\" إذا حاذَيْته. وهو يقولون: \"وازيته\". ¶ وتقول: \"وأشرعتُ الرمحَ قبَلَ العَدُوّ\" والعامة تقول: \"شَرَعت\". ¶ وتقول: \"أنا أفرَق منك\". والعامة تقول: \"أنا أفرقُك\". ¶ وتقول: \"ما أملتُ فيك هذا\". والعامة تقول: \"ما ومَّلت\" بالواو. ¶ وتقول: \"سألتك بالله إلَّا فعلتَ\" بكسر الألف. والعامة تفتحها. ¶ وتقول: \"أحكَّني رأسي\" أي ألجأني إلى الحك. ¶ والعامة تسقط الألف فتجعل الرأس فاعلا. ¶ وتقول: \"أنا أحِس بكذا\" بضم الألف وكسر الحاء. والعامة ¶ تفتح الألف وتضم الحاء. ¶ وتقول: \"استخفيتُ من فلان\". ¶ والعامة تقول: \"اختفيت منه\" وإنما الاختفاء: الاستخراج، ومنه قيل للنّباش: مُخْتَف. ¶ وتقول: \"مشيتُ حتى أعييت\".",
            "page": "62",
            "part": "1",
            "seal": "D7C908F0"
        },
        {
            "id": "63",
            "nass": "والعامة تقول: عيَيت، فتسقط الألف وتكسر الياء، وإنما يقال: عيَيت، ¶ فيما يلتبس عليك فلا تدري ما وجهُه. ¶ وتقول: \"منذ أسبوع ما رأيتك\". والعامة تقول: \"منذ سُبُوع\" وإنما ¶ السبوع: جمع سبُع، وسبْع من العدد ¶ وتقول: \"أفلتُّ من كذا\". والعامة تقول: \"انفلتَ\". ¶ وتقول: \"صار فلان أحْدوثة\". والعامة تقول: \"حَدُّوثة\". ¶ وتقول: \"أغلقت الباب فهو مُغلَق. وأقفلته فهو مُقفَل، وأثفَرت ¶ الدابة فهو مثفر، وأعقدتُ العسلَ فهو مُعقَد، وأغليت الماء، ¶ وأعفيت أعتفي\". ¶ والعامة تسقط الألف منهن. ¶ وتقول: \"في صدر فلان عليَّ إحنة\" والعامة تقول: \"حِتة\". ¶ وتقول: \"فلان أطْروش\" بضم الألف والعامة تفتحها. ¶ على أن الطَّرش لم يسمع من العرب العرباء. ¶ وتقول: \"كتبت هذا الكتاب أوَّل يوم من شهر كذا، أو",
            "page": "63",
            "part": "1",
            "seal": "FB2AED6C"
        },
        {
            "id": "64",
            "nass": "غرة شهر كذا\". والعوام تقول: كتبتُه مستهل شهر كذا، وذلك خطأ، ¶ لأن اليوم لا يكون مُستَهلا، لأن الهلال يُرى في الليل. ¶ وتقول في اليوم الثالثَ عشَر، والرابعَ عشَر، والخامس عشر: ¶ \"هذه أيام البيض; أي أيامُ الليالي البيض وسُمّيتْ (هذه) الليالي ¶ بيضًا، لطلوع القمر من أولها إلى آخرها\". والعامة تقول: \"الأيام البيضُ\"، ¶ حتى إن بعض الفقهاء جرى في كتبه المصنَّفة على عادات العوام في ذلك، ¶ وهو خطأ، لأن الأيام كُلَّها بيض. ¶ وقرأت على شيخنا \"أبي منصور اللغوي\". قال: \"العرب ¶ تسمي كل ثلاث من ليالي الشهر باسم، فتقول: ثلاث \"غرر\". وغرة ¶ كل شهر: أوله. وثلاث \"نُفَلٌ\"، لأنها زيادة على الغرر. وثلاث \"تسع\"، ¶ لأن آخر أيامها التاسع. وثلاث \"عشَر\" لأن أول أيامها العاشر. ¶ وثلاث \"بيض\"، لأنها تبيض بطلوع القمر من أولها إلى آخرها. وثلاث ¶ \"دُرَع\" لاسوداد أوائلها وابيضاض سائرها. وثلاث \"ظلَم\"، ¶ لإظلامها. وثلاث \"حنادس\"، لسوادها. وثلاث \"دآدي\"، لأنها بقايا. ¶ وثلاث \"محاق\" لانمحاق القمر أو الشهر\". ¶ وتقول: \"هو الأنْف\"، بفتح الألف. والعامة تضمها. ¶ \"وهي الأسنان\". بفتح الألف. والعامة تكسرها.",
            "page": "64",
            "part": "1",
            "seal": "4F3C1B0D"
        },
        {
            "id": "65",
            "nass": "\"وهذه الإبهام\"; الإصبع المعروفة. ¶ والعامة تقول: \"البهام\" قال الفراء: إنما البِهام جمع البَهْم، وجمه الإبهام: أباهِيم. ¶ وتقول: \"هو الإبْط\"، بسكون الباء. ¶ وقد يتفاصح بعض العامة فيقول: \"الإبِط\" بكسر الباء، ولم يأت في ¶ الكلام شيء على \"فِعِل\" إلا: \"إبِل\"، و \"إطِل\" وهي الخاصرة، ¶ و\"حبر\" وهي صَفْرَةَ الأسنان. وفي الصفات: \"امرأة بِلِز\"، وهي ¶ السَّمينة، و \"أتان إبِدَ\" تلد كل عام. ¶ و\"إيلياء\"، بيت المقدس، ممدود والعامة تقصره، وربما ¶ شَدَّدَت الياء. وهي الأُبُلَّة بضم الألف. والعامة تفتحها. ¶ \"والأُرْدُن\"، بضم الألف وتشديد النون. والعامة تفتح الألف ¶ وتخفف النون.",
            "page": "65",
            "part": "1",
            "seal": "35D63B45"
        },
        {
            "id": "66",
            "nass": "و \"إرْمينية\"، بكسر الألف. والعامة تضمها. ¶ و\"أنطاكيَّة\"، بتشديد الياء. والعامة تخففها. ¶ وهي \"الإرزَبَّة\" التي تقول لها العامة: \"مَرزبَّة\". ¶ وهذه \"إوزَّة\" بألف مكسورة. والعامة تسقط الألف. ¶ وهي \"انفَحة الجَدْي\". والعامة تقول: منفَحة. ¶ وهذه \"أنبوبة\" بضم الألف. والعامة تفتحها. وجمعها: ¶ أنابيب. والعامة تقول: أنبايب وهو بناء منْكَر.",
            "page": "66",
            "part": "1",
            "seal": "645F0A4D"
        },
        {
            "id": "67",
            "nass": "وهذه \"إضبارة\" من كتب. وهم يقولون: \"ضُبارة\". ¶ وهذا الذي يخرز به: \"الإشْفى\" مقصور. وهم يقولون: \"الشِفا\". ¶ وهي \"الأرْجوحة\"، للذي تسميه العامة \"مَرجوحة\". ¶ وهي \"أسكرَّجة\" بضم الألف والكاف وفتح الراء، وهي أعجمية ¶ معربة، معناها: مقرب الخل. والعامة تقول: \"سُكَرَّجة\" بإسقاط ¶ الألف وفتح الكاف. قال شيخنا أبو منصور: وقد جاء بغير همزة، ¶ فروى أنس عن النبي صلى الله عليه وسلم أنه \"ما أكل في سكرَّجة\". ¶ وتقول: \"هذه النعجة الأولى لفلان\"، ولا تقل: بـ \"الأوَّلَة\"، فإن هاء ¶ التأنيث لا تدخل عل أوَّل. ¶ وهي \"ألْية الكَبْش\" بفتح الألف. ومن العامة من يكسرها، ومنهم ¶ من يقول: \"لِيَّة\" بغير ألف.",
            "page": "67",
            "part": "1",
            "seal": "5DF2B7FA"
        },
        {
            "id": "68",
            "nass": "وهذا \"رمان إمليسي\" وهو أعجمي معرب. والعامة تقول: مَليسي ¶ وهو \"الأُتْرجُّ\" و \"الأتْرجة\". والعامة تقول: \"ترنْج\" و \"ترنْجة\". ¶ وهو \"الإذخِر\" بكسر الألف. والعامة تفتحها. ¶ وهو \"الإجاص\". والعامة تقول: \"إنْجاص\". ¶ وهذه \"إجَّانة\". وهم يقولون: \"إنْجانة\". ¶ وهذه \"أوقِية\" بإلف مضمومة. والعامة تحذف الألف. فأما ¶ جمعها فأواقيّ، بتشديد الياء كأماني. وبعض العرب تقول: \"أواق\" ¶ بالتخفيف.",
            "page": "68",
            "part": "1",
            "seal": "7828B493"
        },
        {
            "id": "69",
            "nass": "فأما العامة فتمد الألف، فتقول: \"آواق\" على وزن: أفعال، وذلك ¶ إنما هو جمع أوق، وهو الثِقْل. ¶ \"والازاذ\" وهو اسم أعجمي. بالذال المعجمة: ضرب من التمر. ¶ والعامة تقول بالدال المهملة. ¶ \"والأبْريْسم\" بفتح الهمزة والراء، ويجوز بكسر الهمزة وفتح الراء. ¶ وهو اسم أعجمي كذلك، قرأته على شيخنا أبي منصور. ¶ والعامة تفتح الهمزة وتكسر الراء. ¶ وهو \"الأثْل\" بإسكان التاء. والعامة تفتحها. ¶ وهي \"الأسْطوانة\" يضم الألف والطاء. والعامة تكسرها. ¶ وهي \"الإهليلَجة\". والعامة تقول: \"هَليلَجة\". ¶ وتقول: قد أحسنت الشيء. وهم يقولونَ: حَسَنته.",
            "page": "69",
            "part": "1",
            "seal": "E7C57E3F"
        },
        {
            "id": "70",
            "nass": "و \"أريته\" كذا أُريه. وهم يقولون: \"أوْرَيته\"، أُورِيه. ¶ و\"أمسكت كذا\". وهم يقولون: مَسَكْته. ¶ و\"أصحّ الله بدنَك\". وهم يحذفون الألف. ¶ وتقول: \"أعوزنِي كذا\". وهم يقولون: عازني. ¶ و\"أباده الله وأخزاه\". وهم يقولون: باده وخزاه. ¶ و\"قد أشبَهَ فلان أباه\". وهم يقولون: شَبَه أباه. ¶ و\"كنَّا في إملاك فلان\". وهم يقولون: مِلاك. ¶ ونحن على \"أوفاز\" ووِفاز، الواحد: وَفْز، إذا لم تكن على ¶ طمأنينة ولا تقل وفَاز، بفتح الواو، كما تقول العامة. ¶ و\"قد أروَحَت الجيفة\". وهم يقولون: قد راحت. ¶ وتقول: \"أصْحت السماء\"، فهي \"مُصْحية\".",
            "page": "70",
            "part": "1",
            "seal": "33B87DCA"
        },
        {
            "id": "71",
            "nass": "وهم يقولون: \"صَحَت\"، فهي \"صاحية\". ¶ وتقول: \"أجبرت فلانًا على كذا\". وهم يقولون: جبرته. ولا ¶ يقال: جبرت. إلا في العَظْم أو الفقير. ¶ وتقول: \"امَّحى الكتابُ\". والعامة تقول: امتحى. ¶ وتقول: \"الناس في أمْن\". بفتح الألف. ¶ وكذلك: \"الأكار\" و \"الأنبار\". ¶ و\"الأرْبَعون\" بفتح الباء والعامة تكسرها. ¶ وتقول: \"قد أزِف الوقت\" أي قرب، قال الله تعالى: (أزِفَت الآزِفَة). ¶ والعامة تجعل \"أزِف\" بمعنى: حضَر ووقَع. وبعضهم يريد أنه ¶ قد ذهب وانصرم، وبعضهم يقول: زاف الوقت. وإنما يقال: زافت ¶ الحمامة. إذا نشَرت جناحَيْها وذَنَبها على الأرض. وزافت",
            "page": "71",
            "part": "1",
            "seal": "0ECB4106"
        },
        {
            "id": "72",
            "nass": "المرأةُ في مشيتها كأنَّها تستدير، وزاف الجمل في مشيته زَيَفانًا ¶ وهو سرعة في تمايل. ¶ وتقول: هذه \"أشفار العين\". نعني حروف الأجفان التي ينبُت عليها ¶ الشعر. ¶ والعامة تظنها الشعر النابِتَ. وهو خطأ، إنما الشعر الهُدْبُ. ¶ وتقول: هذه الأرَضُون سبع، بفتح الراء. والعامة تسكنها، ومنهم ¶ من يجمع الأرض على أراضي. وهو غلط. لأن الأرض ثلاثية، ¶ والثلاثي لا يجمع على أفاعل. ¶ وتقول: قرأت \"آلَ حاميم\" قال ابنُ مسعود: \"إذا وقعتَ في آلِ ¶ حاميم، وقعتَ في رَوْضات دمثات\". والعامة تقول: قرأت \"الحواميم\" ¶ وليس من كلام العرب.",
            "page": "72",
            "part": "1",
            "seal": "A1F3B106"
        },
        {
            "id": "73",
            "nass": "وتقول إذا أردت تفصيل الجمل: \"أمَّا\" بفتح الألف. ¶ وإذا أردت التخبير أو الشك قلت: \"إما\" بكسر الألف. ¶ وقال الله تعلى في الأولى: (فأما الذين شَقُوا ففي النَار لهم فيها زَفير وشَهيق خالدين فيها). (وأمَّا الذين سُعِدوا ففي الجنَّة). وقال سبحانه في الثانية: ¶ (فإما مَنَّا بعدُ وإما فِداء). ¶ وتقول في الشك: \"لقيتُ إما زيدا وإما عمرا\". ¶ والعامة تفتح الألف في الكل. ¶ وتقول للرجل: \"إيه\" حَدثنا، إذا استزدتَه. و \"إيها\" كُف عَنَّا، ¶ إذا أمرته أن يقطع. و \"وَيْهًا\" إذا زجَرْته عن الشيء، و \"واها\" إذا تَعجَّبت ¶ منه. والعامة تخلط في هذا. ¶ وتقول: \"أرعني\" سمعك. والعامة تقول: أعِرْني سمعك. ¶ وهو \"الأرْبان\" و \"الأرْبون\" و \"العُربان\" و \"العُربون\". ¶ والعامة تقول: \"الرَّبون\". ¶ وقد \"أرْتِجَ\" على فلان الكلامُ. والعامة تقول: \"أرتج\" بتشديد",
            "page": "73",
            "part": "1",
            "seal": "8998A626"
        },
        {
            "id": "74",
            "nass": "الجيم. ¶ وتقول للقائم: \"اقعد\". ولا تقل: \"اجلس\" إلا لمن كان نائمًا أو ساجدًا، ¶ لأن \"القعود\" انتقال من عُلْو إلى سُفْل، و \"الجلوس\" من سُفْل إلى عُلْو، ¶ ومنه سميت \"نَجْد\" جَلْسًا لارتفاعها، وجلس الرجل: أتى نجْدا. ¶ وتقول: \"انشَوى اللحمُ\". ¶ والعامة تقول: \"اشْتَوى\"، وإنما \"المشتوى\" الرجُل. ¶ وتقول: \"ما أشدَّ بياضَ هذا الثوب\"، والعامة تقول: \"ما أبيضَ ¶ هذا الثوبَ\". ¶ وتقول: قد \"أضيف\" هذا إلى الأول. والعامة تقول له: قد إنضاف. ¶ وتقول: \"الحمد لله إذ كان كذا\". ¶ والعامة تقول: \"الحمدُ لله الذي كان كذا\" فيحذفون الضمير العائد ¶ إلى اسم الله تعالى، الذي يتم به الكلام. وقد حكي أن رجلا طرق الباب ¶ على نحوي، فقال: من؟ قال: الذي اشتريتم الأجرَّ. فقال النحوي: ¶ منه؟ قال: لا، قال: له؟ قال: لا. قال: اذهب فمالك من صلة (الذي)",
            "page": "74",
            "part": "1",
            "seal": "0D719344"
        },
        {
            "id": "75",
            "nass": "شيء. ¶ وتقول: \"أنخْتُ البعير فبَرك\" ولا تقول: فناخ. ¶ والعامة تقول: نيَّختُ البعير فناخ. ¶ وتقول لمتاع البيت: \"أثاث\" و\"آلة\". والعامة تقول: رَحْل. ¶ ولا يعرف العرب الرَّحْل إلا سَرْج البعير فحسبُ، وأما قوله ¶ عليه السلام: \"إذا ابتلَّتِ النعال فضَلُّوا في رحالكم\" فالمراد به: في ¶ منازلكم التي فيها الرحال. ¶ وتقول عند الحُرْقة ولذع الحرارة المُمِضَّة: \"أحْ\" بالحاء. ¶ والعامة تقول: \"أخْ\" بالخاء المعجمة، وربما ضَموا الألف وفتحوا الحاء، ¶ وجاءوا بعدها بياء أو هاء. قال شيخُنا أبو منصور اللغوي: \"ليس الخاء ¶ هاهنا من كلام العرب، إنما هي لغة العَجَم، قال: ولما اشتدَّ أمر \"شَبيب\" ¶ على \"الحَجَّاج\" وحصره في القصر، أمر الحجَّاج غلامًا شجاعًا،",
            "page": "75",
            "part": "1",
            "seal": "14547C9B"
        },
        {
            "id": "76",
            "nass": "فلبسَ ثيابَ \"الحجاج\" وسلاحَه وركب فرسه، وصاح في الجند ¶ فجمعهم وخرج، فقال الناس: قد خرج \"الحجَّاج\" فأقبل \"شبيب\" فقال: ¶ أين الحجاجُ؟ فأومأوا إليه، فحمل حتى ضربه بالعمود. فلما أحسَّ ¶ بوقعه قال: \"أخْ\" بالخاء. فانصرف \"شبيبُ\" وقال: قَبَّحكَ الله يابن أمِّ ¶ الحَجَّاج، أتتقي الموت بالعبيد؟ \". ¶ وتقول: \"أفاق فلان من علَّتهِ\". والعامة تقول: فاق. ¶ وتقول: \"أردْتُ هذا\". وهم يقولون: رِدته. ¶ وتقول: \"أيَّ شيء تُريدُ؟ \". والعامة تقول: إيش تريد؟. ¶ قال أبو هلال العسكري: هو خطأ ما سُمع من فصيح قَط. ¶ وتقول لما يُدْفَع بين السَّلامَة والعيب في السلْعة: \"أرْش\"، وإنما ¶ سُميَ أرْشًا، لأن المبتاع إذا اشترى الثوبَ على أنه صحيح، ثم وقف ¶ منه على عيب، وقع بينه وبين صاحبه \"أرْشُ\" أي خُصومة; من قولك: ¶ \"أرَّشْت بينهما\" إذا أغريت أحدهما بالآخر، فَسُمِّي ما نقص العيبُ ¶ الثوبَ أرْشًا، إذْ كان سببًا للأرْش. ¶ والعامة تقول: هرْش بالهاء. وهو خطأ.",
            "page": "76",
            "part": "1",
            "seal": "C8EFBEDD"
        },
        {
            "id": "77",
            "nass": "وتقول للذي تديره الريح: \"أبو رِياح\" والعامة تقول: بُرْياح. ¶ ونقول: افعل كذا \"إِما لا\"، أي إن لم يكن ذلك فاعل هذا. ¶ أنشدني شيخنا أبو منصور، قال: أنشدني \"أبو زكريا\": ¶ أمْرعَت الأرضُ لو أنَّ مالا ... لَو أنَّ نوقًا لكَ أو جِمالا ¶ أو ثلَّة من غنم إمَّا لا ¶ والعامة تقول: \"أمَّالي\" بفتح الألف، وتسكن الياء. ¶ وتقول: \"اللهم صل عل محمد وأهله، وآله\" ¶ والعامة تقول: وذويه. وهذا غلط، لأن العرب لم تنطق بذي إلا ¶ مضافًا إلى اسم جنس، كقولهم: ذو مال. ¶ وتقول: فلان يحدِّث بالأباطيل. قال الفرَّاء: والمولَّدون يقولون البواطل. ¶ وكلام القوم هو الأول. ¶ وتقول في دعائك: \"لا أهلِك وأنت الرجاء\" بكسر اللام. والعامة ¶ تفتحها.",
            "page": "77",
            "part": "1",
            "seal": "4536C3D1"
        },
        {
            "id": "78",
            "nass": "وقد بلغنا عن الصاحب بن عبَّاد أن قزَمًا من أهل الأدب تعرض ¶ به فقال: \"أأهلِكُ في دَولتك؟ \" فقال: وأنت من أهل \"أهلِك\" ¶ وأنعم عليه. ¶ قال أبو هلال العسكري: \"وتقول العوام: شيء \"أزَلي\" أي قديم، ¶ ويصفون الله (تعالى) بالأزليَّةِ ¶ وكل ذلك خطأ لا أصل له في العربية، ¶ وإنما سمعوا قول الناس: لم يَزَلْ الله موجودا، ولايزال، فبَنوا منه هذا ¶ البناء، قال: وفي بعض النسخ من \"إصلاح المنطق\": الأزَل: القديم، ¶ فإن كان ابن السكِّيتِ قاله فقد أخطأ، ليس الأزَلُ بشيء\". ¶ * * *",
            "page": "78",
            "part": "1",
            "seal": "BBCA00D1"
        },
        {
            "id": "79",
            "nass": "باب الباء ¶ تقول لما يزرع ويؤكل: \"بَذْر، وبُذُور\". والعامة تقول: بَزْر ¶ وبزور، وهو خطأ. ¶ وتقول: \"هذا بِطِّيخ\"، بكسر الباء. والعامة تفتحها. ¶ وتقول لجميع العُشب، وما يُنبت الربيع، وما يأكله الناس والبهائم: ¶ \"بَقْل\". ¶ والعامة تخص بذلك النبات المعروف الذي يأكله الناس. ¶ وتقول: \"بَقَل وجهُ الغلام\" بالتخفيف. والعامة تشدد القاف. ¶ وتقول لما يتعجل من الزروع والثمار: قد بَكَر، وهو \"الباكُورة\" ¶ والعامة تقول: قد هَرَف. ¶ وتقول: هذا \"البَورَق\" بفتح الباء، لهذا الذي يلقى في العجين. ¶ والعامة تضمها. وهو خطأ، لأنه ليس في الكلام \"فُوعَل\". بضم الفاء ¶ وكل ما جاء على فَوْعَل، فهو مفتوح الفاء، نحو: جَوْرَب ورَوشَن. ¶ وهو \"البِرْطيل\" للرِشوة، بكسر الباء وكذلك كل ما جاء على \"فِعْليل\" ¶ كبلقيس والبِرجيس; اسم النجم الذي يقال له: المُشْتَرِي. ¶ والعامة تفتح الباء منهن.",
            "page": "79",
            "part": "1",
            "seal": "53914EFC"
        },
        {
            "id": "80",
            "nass": "وتقول: هذا \"بَخُور\" بفتح الباء، والعامة تضمها. ¶ وتقول: هي \"البَضْعة\" و \"بَيْرم النجَّار\" بفتح الباء فيهما، والعامة ¶ تكسرها فيهما. ¶ وهو \"البُوري\" و \"الباري\" للذي تقول له العامة: البَارِيّة ¶ وهي \"البَصْرة\" بتسكين الصاد. وبعض العامة يكسرها. ¶ و\"البَكْرة\" بتسكين الكاف. وبعض العامة يفتحها. ¶ و\"بَشْق السَّيْل\" بفتح الباء. والعامة تكسرها، وهي لغة. ¶ وهو \"البِلَّور\" بكسر الباء وفتح اللام، والعامة تفتح الباء وتضم اللام. ¶ و\"البُهار\" بضم الباء، وهو: الحِمْل. والعامة تفتحها. ¶ و\"البالُوعة\" بألف. والعامة تقول: بَلُّوعة. ¶ و\"بَرَهوت\" بفتح الراء، والعامة تسكنها.",
            "page": "80",
            "part": "1",
            "seal": "C79E5B2A"
        },
        {
            "id": "81",
            "nass": "وهي \"الباءة\" وهو النكاح. والعامة تقصرها. ¶ وتقول: \"بَلِعْت\" اللُّقْمة، بكسر اللام. والعامة تفتحها. ¶ و\"بَششت بفلان\" بكسر الشين. والعامة تفتحها. ¶ وتقول: \"بنى فلانُ على أهله\" وأصله أنه كان من أراد أن يدخل ¶ بزوجته بنى عليها قنُبَّة، فقيل لكل داخل: \"بان\". والعامة تقول: \"بنى ¶ بأهله\". ¶ وتقول لمن دخل بزوجته: \"هذا بعْلُها\". ولا يسمى بعلا حتى يدخل ¶ بها، وهو زوج على كل حال. والعامة تسميه بَعْلا، وإن لم يدخل ¶ بها. ¶ وتقول: ديار \"بَلاقع\" أي خالية، والعامة تقول: \"براقع\" بالراء، ¶ وإنما \"البراقع\" جمع \"بُرقُع\" وهو ما تجعله المرأة على وجهها. ¶ وتقول: \"خرج فلان إلى بَرٍ\". والعامة تقول: بَرَّا. ¶ وتقول: \"بَررْت والدي\" و \"بَررْت في يميني\" بكسر الراء، والعامة تفتحها. ¶ وتقول لمن تأمره بالبر: بَرَّ والديك بفتح الباء. والعامة تكسرها.",
            "page": "81",
            "part": "1",
            "seal": "DADC1743"
        },
        {
            "id": "82",
            "nass": "وتقول: \"بخَصتُ عينه\" بالصاد. والعامة تقولها بالسين. ¶ وتقول: \"ما رأيته ألْبتَّةَ\". والعامة تقول: \"ما رأيته بَتَّة\". ¶ وتقول للشيء الذي تذيبُ فيه الصاغةُ: \"البُوطة\". والعامة تقول: ¶ \"البوتَقة\". ¶ وتقول: بينهما \"بَوْنُ\". والعامة تقول: بينَهما \"بَيْنُ\". ¶ وتقول للشيء المتوسط: \"هو بينَ بينَ\"، قال عبَيد بنُ الأبرص: ¶ نَحمي حَقيقَتنا وبَعْـ ... ـض القوم يسقُطُ بَيْنَ بَيْنا ¶ والعامة تقول: هو بَيْن البَيْنَين. ¶ وتقول: \"بينا أنا جالسُ جاء عمرو\"، والعامة تقول: \"بينا أنا جالس ¶ إذ جاء عمرو\"، وليس لدخول \"إذْ\" هاهنا معنى، وأن كانت قد ¶ جاءت في أحاديث لكنها محمولة على أنها من الرواة، وقد أجازوا ذلك في ¶ \"بينما\" قال الشاعر:",
            "page": "82",
            "part": "1",
            "seal": "C9E90A9D"
        },
        {
            "id": "83",
            "nass": "استقدر الله خيرا وارضيَنَّ به ... فبينما العُسْر إذ دارتْ مياسير ¶ واعتذروا بأن \"ما\" ضمت إلى \"بين\" فغيرت حكمها، كما أن \"رُبَّ\" ¶ لا يليها إلا الاسم فلما زيدت فيها \"ما\" وليها الفعل، قال تعالى: (رُبَما يَود ¶ الذين كَفَرُوا لو كانوا مُسْلمين). ¶ وتقول في جواب الاستفهام بالنفي: \"بَلَى\"، إذا أردت إثباته، ¶ و\"نعم إذا أقررت على نفيه، مثاله: أن يقال لك: أما تقومُ ¶ فتقول: \"بلى\" إذا أردت إثبات القيام، وتقول: \"نعم\" إذا أردت ¶ نفيه، أي ما أقوم. والعامة لا تفرق. ¶ وقد حُكي عن أبي بكر الأنباري أنه حضر مع جماعة ليشهدوا ¶ على إقرار رجل، فقال أحدهم للمشهود عليه: ألا نشهدُ عليك؟ فقال: ¶ نعم. فشهدت الجماعة وامتنع ابنُ الأنباري. وقال: إن الرجل منع أن نشهد ¶ عليه بقوله \"نعم\" لأن تقدير جوابه: لا تشهدوا عليَّ. ¶ وتقول لمن تنسبه إلى السرقة: هذا \"بُرْجان\" والعامة تقول: ¶ بُرْجاص. وإنما هو \"فضَيْل بن بُرْجان\" من بني عُطارد، كان مولَى لبني ¶ امرئ القيس.",
            "page": "83",
            "part": "1",
            "seal": "914D4A7D"
        },
        {
            "id": "84",
            "nass": "وتقول: بهرني الشيء \"يَبْهرني\" بفتح الياء. ¶ والعامة تقول: أبهرني، بألف يُبهرني بضم الياء. ¶ وتقول: \"امتلا بطن فلان\" ¶ والعامة تقول: امتلأتْ فتؤنث، والعرب تذكِّر، قال ¶ الشاعر: ¶ فإنَّكَ إن أعطيت بطنَكَ سُؤلَهُ ... وفرجَكَ نالا منتهَى الذم أجمعا. ¶ وتقول في اللون الخالص الذي لا يخالطه لون آخر: \"بَهيم\". فتقول: ¶ أسودُ بَهيم، أبيض بَهيم. ¶ والعامة تخص الأسودَ بالبهيم. ¶ * * *",
            "page": "84",
            "part": "1",
            "seal": "F18119C4"
        },
        {
            "id": "85",
            "nass": "باب التاء ¶ تقول: أنت \"تَكرُم\" علي، بفتح التاء وضم الراء. والعامة تضم ¶ التاء وتفتح الراء. ¶ وتقول: \"ما هذا التباطُؤ؟ \" والعامة تقول: ما هذا التَّبَاطي؟ ¶ وكذلك: \"التوضؤ والتوكؤ\". والعامة تقولهما بالياء. ¶ وتقول: \"ما هذا الترادي علينا\". والعامة تقول: الترادُو، بإسكان ¶ الواو. وليس في العربية واو ساكنة في آخر اسم ولا مصدر، وإنما تقول ¶ العرب: ترادأ فلان على فلان ترادُؤا بالهمز، فإذا خففوا الهز قالوا: ¶ الترادي، مثل التعامي. وتقول: \"تثاءبت\" وهي الثُّؤباء ممدودة. والعامة ¶ تقول: تثاوبت. ¶ وتقول: \"تركت\" كذا. والعامة تقول في بعض الألفاظ: قَدرْته. ¶ وتقول: \"دابة لا ترادف\". والعامة تقول: تُردف. ¶ وتقول: \"الشاةُ تَجْتَرُّ\" والعامة تجعل مكان الجيم شينًا.",
            "page": "85",
            "part": "1",
            "seal": "7BF22484"
        },
        {
            "id": "86",
            "nass": "وتقول: \"جاءت المرأة بتوأميْن\" ولا تقول: توأم، إنما ¶ التوأم أحدُهما. ¶ وتقول للمرأة: \"تعاليْ\" بفتح اللام. والعامة تكسرها. ¶ وتقول: \"تلك\" فعَلت و \"تِيك\". والعامة تقول: ذِيك. ¶ وهي \"التَّرقُوة\" بفتح التاء. والعامة تضمها. ¶ وهي \"تَكْريت\" بفتح التاء. والعامة تكسرها. ¶ وبلدة \"تُسْتَر\" بالتاء (والنسبة إلى تُسْتَرى). ¶ والعامة تقولها بالدال. ¶ وهو \"التنّين\" بكسر التاء. والعامة تفتحها. ¶ وكذلك: \"التليسة\" قال ثعلب: قول الكتاب لكيس الحساب.",
            "page": "86",
            "part": "1",
            "seal": "F84107C7"
        },
        {
            "id": "87",
            "nass": "تَلِّيسة، بفتح التاء، غلط، والصواب كسرها. ¶ وتقول: هذا \"التَّيغار\" بتاء معها ياء على وزن تَفعال. مثل ¶ تَجْفاف. ¶ والعامة تقول: \"التَّغار\" بحذف الياء. ¶ وتقول: \"تَمرَّن\" فلان على كذا، والعامة تقول: \"تدَرْمَن\" ¶ وهو خطأ. ¶ وتقول: \"تَفَلَ\" فلان، والعامة تجعل التاء ثاء. ¶ وتقول: \"التَّذكار\" للمعاهد يُهيج الحزن، بفتح التاء. ¶ كذلك: \"التَّسْآل\" و \"تَسْكاب الدمع\" والعامة تكسر هذه التاءات. ¶ وتقول: \"واترت\" رُسُلُ فلان إليَّ، إذا جاءت منقطعًا بعضها ¶ عن بعض، بين كل اثنين هُنَيْهة، قال الله تعالى: (ثم أرْسلنا ¶ رُسُلَنَا تترى)، وأصلها \"وترى\" من المواترة، ومعناه ¶ منقطعة بين كل اثنين دهر، وقال أبو هريرة: \"لا بأس بقضاء رَمَضان ¶ تترى\" أي منقطعًا.",
            "page": "87",
            "part": "1",
            "seal": "02782FE7"
        },
        {
            "id": "88",
            "nass": "والعامة تجعل التواتر في معنى الاتصال الذي ليس فيه انقطاع، وهذا ¶ غلط منهم. ¶ وتقول \"تأثم\" الرَّجل و \"تحنَّث\" إذا فعل فعلًا يخرج به من الإثم ¶ والحِنْث. والعامة تقولهما لمن وقع في الإثم والحنْث. وتقول: \"تتايعت\" المصائب على فلان. والعامة تقول: \"تتابعت\" بالباء. وهو غلط، لأن ¶ \"التتايع\" في الخير، و \"التتابُعَ\" في الشر. وتقول: \"تَنحَّس\" النصارى، ¶ بالحاء، إذا تركوا أكلَ اللحم. والعامة تقول: \"تنهس\" النصارى، بالهاء، إذا ¶ أكلوا اللحم قبيلَ صومهم. قرأت شيخنا \"أبي منصور اللغوي\" ¶ قال: هذا غلط في اللفظ وقلب في المعنى إلى ضده. أما اللفظ فإنما يقال ¶ بالحاء، وأما المعنى فإنما يقال لهم ذلك إذا تركوا أكل اللحم، ولا يقال لهم ذلك إذا أكلوه. قال ابن دُرَيْد: هو عربي معروف لتركهم أكل ¶ الحيوان، ويقال: \"تنحس\" إذا تجوّع، كما يقال: توحَّش. ¶ وكأنه مأخوذ منه، كأنهم تجوعوا من اللحم. ¶ * * *",
            "page": "88",
            "part": "1",
            "seal": "0D261798"
        },
        {
            "id": "89",
            "nass": "باب الثاء ¶ تقول: رجل \"ثَطُّ\"، والعامة تقول: \"أثَطُّ\" بزيادة ألف ¶ و\"ثَدْيُ المرأة\" بفتح الثاء. والعامة تكسرها. وربما قالت: \"ثَدْي الرجل\" ¶ وإنما يقال: \"ثَنْدُؤة الرجل\". ¶ وتقول: هذا \"الثُّؤلُول\"، \"الثَآليل\". والعامة تقول: \"الثالُول\" ¶ و\"الثَّواليل\". ¶ وتقول لعصارة الثمر: \"ثَجير\". والعامة تقولها بالتاء. ¶ وتقول لما يكثر ثمنه: هذا \"ثَمين\". كما تقول رجل \"لَحيم\" لمن كثر ¶ لحمه و \"شَحيم\" لمن كثر شحمه. ¶ والعامة تقول: \"هذا مُثْمن\" بكسر الميم الثانية، وإنما المثْمن: ¶ الذي صار له ثمنُ وإن قَلَّ، كما يقال: غصن مُورق، وشجرة ¶ مثمرة. ¶ و\"الثَّيتَل\": الوعِل. والعامة تجعل مكان الثاء تاء. ¶ * * *",
            "page": "89",
            "part": "1",
            "seal": "83931965"
        },
        {
            "id": "90",
            "nass": "باب الجيم ¶ تقول: هذا \"جَذع\" من الغم، وجَذَعة. وتقول: \"قد رَدَّها ¶ جَذَعة\" بفتح الذال في الكل، أي رَدَّها إلى أول ما ابتدئ بها، والعامة ¶ تسكن الذال (في الكل). ¶ وتقول: \"ثيابٌ جُدُد\" بضم الدال. والعامة تفتحها. ¶ وهو \"الجَدْي\" بفتح الجيم، والعامة تكسرها. ¶ وهو \"الجِراب\" و \"الجرجِير\" و \"جِرْم الشمس\" و \"الجرِّيَّ\" ¶ لضرب من السمك، والجراحة. كله بكثير الجيم. والعامة تفتحها. ¶ وهو \"الجورب\" و \"الجوْذاب\" بفتح الجيم، والعامة تضمها. ¶ وكذلك الريح \"الجَنوب\" ولا تضمها، إلا أن تريد جمع جَنْب. ¶ وهو \"جَفْن العين\" و \"جَفْن السيف\"، بفتح الجيم، والعامة تكسرها. ¶ وهو \"الجَنين\" للطفل ما دام في بطن أمه. والعامة تقول: جَنِّي.",
            "page": "90",
            "part": "1",
            "seal": "EE7255B5"
        },
        {
            "id": "91",
            "nass": "وهو: \"الجُلَّنار\". والعامة تجعل مكان اللام نونًا. ¶ وهو \"الجُدَرِيُّ والجَدَرِيُّ\" والعامة تكسر الجيم. ¶ وهو \"الجُوَالق\" بضم الجيم ولا يفتح في الواحد، إنما يفتح في ¶ الجمع، قرأت على شيخنا \"أبي منصور\" قال: الجُوَالق أعجمي ¶ معرب. وأصله بالفارسية \"كُواله\" وجمعه: \"جَوَالِق\" بفتح الجيم، وهو ¶ من نادر الجمع. ¶ وتقول: \"جَهَدت جَهدي\"، بفتح الجيم، والعامة تكسرها ¶ و\"جَفوْت\" الرجل. و \"جَلَوْت المرآة والعروس\". والعامة تجعل ¶ مكان الواو ياء. ¶ وتقول: \"جرعت الماء\". بكسر الراء، والعامة تفتحها. ¶ و\"الجَبْهة\" هي التي يسجد الإنسان عليها. ¶ والعامة تسميها جَبينًا، وذلك غلط، إنما الجَبينان يكتنفانها، من ¶ كل جانب جبين. ¶ وتقول للصبيَّة الصغيرة: \"جارية\". والعوام تخص بذلك ¶ الأمة.",
            "page": "91",
            "part": "1",
            "seal": "395F5CDC"
        },
        {
            "id": "92",
            "nass": "وتقول لبَثْرة تخرج في جفن العين: \"الجُدجُد\" بجيمين. هذه لغة تميم. ¶ وربيعة تسميها: القَمَع، والعامة تقول: الكُدكُد. ¶ وتقول: \"حَطب جزْل\"، وهو الغليظ، وقيل اليابس، قال الشاعر: ¶ ولكن بها ذاكِ اليفاع فأوقدي ... بجَزْل إذا أوقدتِ لا بضِرامِ ¶ والضِّرام ضد الجَزْل. والعامة يقدمون الزاي ويقولون: زَجْل، وهو ¶ غلط. ¶ وتقول للخيوط المعقدة: \"جُدَّاد\" بالجيم وتشديد الدال. والعامة تقول: ¶ كُدَّاد. ¶ وهي \"الجَبولاء\" بالجيم والمد. والعامة تقول: الكبُولة. ¶ وهو \"الجُرَذ\" بالذال المعجمة. والعامة تقوله بالدال المهملة. ¶ وتقول: \"فلان يُجَدِّف\" إذا تأفَّف من الشيء. والعامة تقول الجيم ¶ كافًا.",
            "page": "92",
            "part": "1",
            "seal": "4319487F"
        },
        {
            "id": "93",
            "nass": "وتقول للحديدتين اللتين يُقَصُّ بهما: \"الجَلَمَان\" والعامة ¶ تقول: الجَلَم. ¶ وتقول: \"هذا جوابُ كتبك\". قال العسكري: \"والعامة تقول في ¶ جمع الجواب. جوابات وأجْوِبة. وهو خطأ، لأن الجواب مثل الذَّهاب، ¶ قال سيبويه: الجَواب لا يجمع، وقولهم جوابات كتبي وأجوبة كتبي ¶ مولَّد، وإنما يقال: جوابُ كتبي\". ¶ * * *",
            "page": "93",
            "part": "1",
            "seal": "8FEE7C05"
        },
        {
            "id": "94",
            "nass": "باب الحاء ¶ تقول: \"دقيق حُوَّارى\" بضم الحاء. والعامة تفتحها. ¶ وتقول: \"بصل حِرِّيف\" بكسر الحاء، والعامة تفتحها. ¶ وهو \"جبل حِرَاء\" بكسر الحاء وفتح الراء والمد. ¶ والعامة تغلط فيه في ثلاثة مواضع: يفتحون الحاء، ويقصرون، ويميلون. ¶ وتقول للقصب المجتمع: \"حُردِي\" بالحاء. والعامة تقول: هُردي. ¶ وهي \"حَلْقة الباب\"، و \"حَلْقة القوم\"، قال \"أبو عمرو الشيباني\": ¶ \"ليس في الكلام حَلَقة إلا في قولهم: هؤلاء قوم حَلَقة، للذين يحلقون ¶ الشعر\". إلا أن \"الفَرَّاء\" ذكر في نوادره: حَلْقة وحَلَقة، جميعًا. ¶ وتقول: هي \"حُوَاقة\" القوم، بالضم. والعامة تفتحها. ¶ وتقول: \"حَدَق\" القوم بالعسكر، و \"يَحدِقون\". والعامة تقول: أحدقوا،",
            "page": "94",
            "part": "1",
            "seal": "11088F53"
        },
        {
            "id": "95",
            "nass": "بألف. و\"حُمة\" العقرب والزُّنبور; سَمُّهما. ¶ والعامة تذهب إلى أنها شوكتهما التي تلسعان بها، وذلك خطأ. ¶ والحَمام. ذواتُ الأطواق وما أشبهها، مثل الفواخِت والقماري، ¶ والقَطا. والعامة تخص بذلك الدَّواجنَ التي تستَفْرخ في البيوت. ¶ وتقول للإبل التي تحمل الأمتعة خاصة \"حَمُولَة\". والعامة تسمي الكل ¶ حمُولة. ¶ وتقول ليابس العشب كُلِّه. \"حَشِيش\"، ولا تقول ذلك لشيء من ¶ الرَّطْب. ¶ والعامة تطلق اسم الحشيش على الكُل، وهو خطأ، إنما يقال لرَطْب ¶ الحشيش: رُطْب، بضم الراء، و \"خَلَى\" و \"الكَلأ\" يجمعهما جميعًا. ¶ وتقول: \"حَدَرتُ السفينَة أحدُرها\" بضم الدال من أحدُر. والعامة ¶ تكسر هذه الدال، وتزيد في \"حدرت\" ألفًا، ويقولون: قد آن إحدارُ ¶ السفينة. وإنما هو حَدْرُها. ¶ وتقول للثوبين من جنس واحد، يؤتزر بأحدهما ويرتدى بالآخر: ¶ \"حُلَّة\".",
            "page": "95",
            "part": "1",
            "seal": "25BC7F6A"
        },
        {
            "id": "96",
            "nass": "والعامة تقول للثوب الواحد \"حُلَّة\": وذلك غلط، لأن ¶ الحُلَّة عند العرب: ثوبان من جنس. قال \"أبو هلال العسكري\": ¶ \"فإن كانت جُبَّةً وقَلنْسُوةً من ضرب واحد فهي: حُلّة\". ¶ وتقول: \"حلَّقت\" الشيء، إذا رميتَه إلى فوق، يقال: حلَّق الطائر ¶ في كَبد السماء إذا ارتفع. والعامة تجعل التحليق من علو إلى سُفل، ¶ وهو خطأ. ¶ وتقول: خدمته على \"حسَب\" ما أعطاني، بفتح السين. ومعناه: على ¶ مقدار ذلك. فهو من الشيء المحسوب. والعامة تسكن السين. ¶ وتقول: \"افعل هذا فحَسْبُ\" بتسكين السين. والعامة تقول: ¶ \"هذا وبَسْ\".",
            "page": "96",
            "part": "1",
            "seal": "C0BABB5A"
        },
        {
            "id": "97",
            "nass": "وتقول: ما كان ذلك في حُسْباني. ¶ والعامة تقول: في حسابي. وليس للحساب ها هنا وجه. ¶ وتقول: \"حَلِّى\" الشيء في عيني، بكسر اللام. والعامة تفتحها. ¶ وإنما يقال: \"حلا في فمي\" فهذا من \"الحلاوة\" والأول من \"الحِلْيَة\". ¶ وتقول: \"حَلَمت\" في النوم، بفتح اللام، فإذا أردت الحِلْم ¶ ضممتها. ¶ و\"حَذَق\" الصبي، بفتح الذال. والعامة تكسرها. ¶ وتقول: في عينه \"حَوَرٌ\" بفتح الحاء. والعامة تكسرها. ¶ وتقول: \"قد حَسُن الشيء\"، و \"حَمُض الخَل\" بفتح الحاء، ¶ ضم السين والميم. ¶ والعامة تضم الحاء، وتكسر السين والميم. ¶ وتقول للون من الصبغ: \"حُماحِم\" بضم الحاء، والنسبة إليه: ¶ \"حُماحِمي\". ¶ والعامة تفتح الحاء.",
            "page": "97",
            "part": "1",
            "seal": "7980A306"
        },
        {
            "id": "98",
            "nass": "وتقول للحافظ: \"حارس\". والعامة تبدل السين صادًا. ¶ وتقول في كنية الثعلب: \"أبو الحصن\" بالصاد. والعامة تجعلها سينًا. ¶ وتقول: \"قف حتى أجيء\" من غير إمالة \"حتى\". والعامة تميلها. ¶ و\"حتى\" حرف، والحروف لا تمال. فأما حذف العامة منها \"الحاء\" ¶ وقولهم \"تى أجي\" فهو أشهر من أن يعاب. ¶ وتقول: \"لي حاجات\". والعامة تقول: حوائج. قال العسكري: ¶ وليس مما تعرفه العرب ولا يوجبه القياس، وإنما تجمع العرب الحاجة فتقول ¶ حاج وحاجات وحوج.",
            "page": "98",
            "part": "1",
            "seal": "E9A4B9C2"
        },
        {
            "id": "99",
            "nass": "وتقول للخارج من الحمَّام: \"طاب حَمِيمُك\" وإن شئت قلت ¶ \"طابت حِمَّتُك\" أي طاب عَرَقك، لأن عرقَ الصحيح طيب، وعرق ¶ السقيم خبيث. والعامة تقول: طاب حمَّامك. ¶ وتقول: قد حَدَث أمر عظيم، بفتح الدال. ¶ والعامة تضمها، قياسًا على قولهم: \"أخذني ما قَدُمَ وما حَدُث\". ¶ والفرق أن أصل حدَث: فَعَل، وإنما ضُمَّت دال \"حَدث\" ¶ لتقدم \"قَدُم\"، وللمجاورة أثر، كما قالوا: \"الغَدَايا\" فإذا أفردوا \"الغداة\" ¶ قالوا: \"الغَدَوات\" وكذلك قوله: \"أعيذُكما بكلمات الله التَّامة من ¶ كل شيطان وهامَّة، ومن كل عين لامَّة\". أراد \"مُلِمَّة\" لكنه ¶ راعى الوزن. ¶ وتقول: \"حُلبت الناقةُ كذا\" بضم الحاء وكسر اللام. والعامة ¶ تفتحها. وتقول: \"فلان يحثُّ في السير، ويَحُض على الخير\". ¶ والعامة لا تفرق. وقد فَرَّق الخليل بن أحمد فقال: \"الحثُّ يكون ¶ في السَّير والسَّوْق، والحضُّ فيما عداهما\". ¶ وتقول: \"حَميت المريضَ\". ولا تقل: \"أحميته\" إلا أن تقول أحميتُ ¶ المسمارَ في النار، أو أحميت المكانَ; إذا جعلته حِمًى.",
            "page": "99",
            "part": "1",
            "seal": "526C695A"
        },
        {
            "id": "100",
            "nass": "وتقول إذا وجدت سخونة في بدنك: \"أجد حُميَّا\". ¶ والعامة تقول: \"أجدُ حَمَى\" وقد بلغنا عن \"الصاحب بن عباد\" أنه ¶ رأى أحد نُدمائه متغيِّر السَّحنة، فقال له: ما الذي بك؟ قال: حَمَى، ¶ فقال \"الصاحبُ\": \"قَه\" فقال النديم: \"وَه\" فاستحس \"الصاحبُ\" ذلك ¶ وخَلَع عليه. ¶ * * *",
            "page": "100",
            "part": "1",
            "seal": "AF682FFB"
        },
        {
            "id": "101",
            "nass": "باب الخاء ¶ تقول: هذا الخوان، بكسر الخاء; لما يؤكل عليه الطعام، ما لم ¶ يكن عليه طعامٌ، فإذا جُعل عليه الطعام فهو: مائدة. والعامة تسميه ¶ \"مائدة\" وإن لم يكن عليه طعام. ¶ وتقول لما له فَصٌّ: \"خاتَم\". فإذا لم يكن عليه فَص فهو: \"حَلْقة\" ¶ والعامة تقول له خاتم كيف كان. ¶ وتقول للذهب المَصُوغ: هذا \"خِلاص\" بكسر الخاء. ¶ والعامة تفتحها. ¶ وتقول لرؤوس الحَلْي وما تكسر منه: \"خَشْل\" باللام. والعامة ¶ تقول: خَشَر، بالراء. ¶ وهو \"الخلْخال\" و \"الخَشْخاش\" بفتح الخاء. والعامة ¶ تكسرها. ¶ وهو \"الخِطْميُّ\" بكسر الخاء وتشديد الياء. والعامة تفتح الخاء ولا",
            "page": "101",
            "part": "1",
            "seal": "DD2E1D3C"
        },
        {
            "id": "102",
            "nass": "تشدد الياء. ¶ وهذا \"الخُرْنوب\" بضم الخاء. والعامة تفتحها. وفيه لغة أخرى: ¶ \"الخَرُّوب\" بفتح الخاء من غير نون. ¶ وهذه \"الخُنفَساء\" بالمد من غير هاء و \"الخُنفسة\". ¶ والعامة تقول: \"الخنفسَاة\" بزيادة هاء. ¶ وتقول في جمع \"خَيْشوم\"; وهو الأنف: خَياشيم. والعامة تقول: ¶ مخَاشيم. وهي \"الخُصْية\". والعامة تقول: الخصوة. ¶ و\"ما بفلان خصاصة\" أي حاجة. والعامة تقول: \"خَساسة\" بالسين. ¶ وهي \"الخُرافات\" بتخفيف الراء. والعامة تشددها. ¶ وتقول: \"فلان خَبَّ\" بفتح الخاء، ولا تكسرها إلا أن تقول: ¶ \"فيه خِبُّ\" وهو الخِداع. ¶ وتقول: \"خَطئ الرجل\" إذا تعمد الذنب، فهو خاطئ، ومنه",
            "page": "102",
            "part": "1",
            "seal": "389141F8"
        },
        {
            "id": "103",
            "nass": "\"الخطيئة\" ومنه قوله تعالى: (وَإِن كُنَّا لَخَاطِئِينَ). و \"أخطأ يُخْطئ\" ¶ إذا أراد شيئًا فأصاب غيره، قال عليه السلام: \"إذا اجتهد الحاكم فأخطأ ¶ فله أجر\". ¶ والعامة تقول في الكلمتين أخطأ. والصحيح ما قلنا. قال بعض ¶ المتأخرين: ¶ لا تَخطُون إلى خِطْء ولا خَطأ ... من بعد ما الشَّيب في فوديْك قد وخطا ¶ فأي عُذْر لمن شابَت مفارقُه ... إذا جرى في ميادين الهوى وخَطا ¶ وتقول: \"خَرْبَش\" الكتاب إذا أفسده. والعامة تقول: \"خَرْمش\" بالميم. ¶ وتقول: \"دخل في خُمار الناس\". والعامة تقول: \"في غمار الناس\". ¶ وتقول لمن هلك له من لا يتعوض عنه كأب: \"خَلَف الله عليك\" أي ¶ كان لك خليفة عنه. وإن هلك له ما يتعوض عنه كالولد: \"أخلف الله ¶ عليك\". والعامة تقول فيهما: \"أخلفَ الله عليك\". ¶ * * *",
            "page": "103",
            "part": "1",
            "seal": "B225D639"
        },
        {
            "id": "104",
            "nass": "باب الدال ¶ تقول: هذا \"دُلَّف\" بفتح اللام. والعامة تضمها. ¶ وهذه \"الدُّوَّامة\" بضم الدال. والعامة تفتحها. ¶ وهذا \"الدخَان\" بتخفيف الخاء. وجمعه: دواخن. ¶ والعامة تشدد الخاء، وتجمعه: \"دخَاخين\". ¶ وهذه \"دوابُّ\" حسانُ، و \"دويْبَّة\" حسنة، بتشديد الباء. والعامة تخففها. ¶ وهذه \"دجَاجة\" والجمع \"دجَاج\". والعامة تكسر الدال. وهي ¶ لغة رديئة. ¶ وهذا \"درْهَم\" بكسر الدال وفتح الهاء. والعامة تفتح الدال. ¶ وقال \"ابن الأعرابي\": العرب تقول: دِرهَم، ودرهِم، ودرهام. ¶ وتقول: هذه \"دخَاريص\" القميص، وهي فارسية معربة. والعامة ¶ تقول: \"تخاريس\". ¶ وهذه \"دِمَشق\" بفتح الميم. والعامة تكسرها.",
            "page": "104",
            "part": "1",
            "seal": "C718F151"
        },
        {
            "id": "105",
            "nass": "و \"الدِّهليز\" و \"الدِّيباج\" بكسر الدال. والعامة تفتحها. ¶ و\"الديْزج\" بفتح الدال. والعامة تكسرها. ¶ و\"دُستور\" الحساب، بضم الدال، وهو قياس كلام العرب، ¶ كأسلوب وعرْقوب، وخرْطوم. والعامة تفتح الدال. ¶ وتقول: هو \"الدَّستَج\" الذي يدق به; أعجمي معرب. والعامة ¶ تقول: \"الدَّستك\". ¶ وقد \"درى\" فلان يَدْرى، بفتح الراء. والعامة تكسرها. ¶ وموضع \"دفئٌ\" مقصور مهموز. والعامة تقول: \"دفِي\" بتشديد الياء. ¶ \"الدِّيَةُ\" مخففة الياء، والدَّم مخففة الميم. والعامة تشددهما. ¶ و\"الدُّنيا\" لا تنون. والعوام يقولون: \"هذه دُنيًا مُتعبة\" فينونونها. ¶ وذلك غلط، لأن \"دُنْيًا\" وما في وزنها مما لا ينصرف لا يدخله التنوين ¶ بحال. وسمعت بعض المتعبدين يدعو: \"اللهُمَّ أصلحْنا في ديننا ودنياتنا\". ¶ وهذا قبيح.",
            "page": "105",
            "part": "1",
            "seal": "5C599ECA"
        },
        {
            "id": "106",
            "nass": "وتقول في النسبة إلى \"الدُّنيا\": رجل \"دُنياوي\" و \"دُنْيوي\". ¶ والعامة تقول: \"دُنيائي\" بهمزة قبل ياء النسب، ولا وجه لذلك، ¶ لأنه اسم مقصور غير مصروف ولا منون. ¶ وتقول للذي يحمل الدَّواة: \"دووي\"، لأن تاء التأنيث ¶ تحذف في النسب، كما تقول في النسبة إلى مكة: \"مَكِّيُّ\"، وإلى فاطمة: \"فاطمي\". والعامة تقول: \"دواتي\" فتثبت التاء، وهو خطأ قبيح. ¶ وتقول: أتيت \"دجْلة\" بغير ألف ولام، كما تقول: أتيت مَكَّة. ¶ والعامة تقول: \"الدِّجْلة\". ¶ وتقول: \"دفَقت\" الإناء، بفتح الدال \"أدفقه\" بفتح الألف وكسر ¶ الفاء. والعامة تقول: \"أدفقْت\" بزيادة ألف، \"أدفَقتُه\" بضم الألف. ¶ وتقول للقَمئ الحقير: \"دمِيم\" بالدال المهملة. ¶ والعامة تقول: \"ذميم\" بالذال المعجمة. ¶ وإنما الذميم السيء الخلُق، وقرأت على شيخنا \"أبي منصور\" قال: ¶ \"الدَّمامة\" بالدال المهملة في الخَلق، وبالذال المعجمة في الخُلُق\". ¶ وتقول لدويبة كثير الأرجل تدخل الأذُن كثيرا: \"دخَّال الأذن\" من",
            "page": "106",
            "part": "1",
            "seal": "6979E3E4"
        },
        {
            "id": "107",
            "nass": "الدخول، وتسميه العرب: \"الحَرِيش\" بالياء على وزن: حَرِيص. والعامة ¶ تقول: \"دخَّان الأذن\" بالنون، يشبهونه بالدُّخان، ولا معنى لذلك. ¶ وتقول للُّصوص: \"دُعَّار\" بالدال المهملة، مأخوذ من \"العُود الدَّعِر\" ¶ وهو الذي يؤذي بكثرة دخانه. قال \"ابن مقبل\": ¶ باتَت حواطِبُ ليلى يَلْتَمِسْنَ لها ... جَزْل الجِذا غيرَ خوار ولا دِعر ¶ قال شيخنا \"أبو منصور\": وإن ذهبت بهم إلى معنى الفزع، جاز أن ¶ يقال بالذال. ¶ وتقول: \"آخِرْ الدَّواء الكَيُّ\". ¶ والعامة تقول: آخر الدَّاء الكيَّ. ¶ * * *",
            "page": "107",
            "part": "1",
            "seal": "23D07CB2"
        },
        {
            "id": "108",
            "nass": "باب الذال ¶ تقول للجماعة القليلة من إناث الإبل: \"ذود\" ولا يقال للذكور ذود. ¶ والعامة لا تفرِّق. ¶ وتقول: هو الذَّقَن، بفتح الذال والقاف. ¶ والعامة تقول: دقْن، بالدال وإسكان القاف. ¶ وهي \"الذُّؤابة\" بضم الذال مع الهمزة. والعامة تفتح الذال وتشدد الواو. ¶ وتقول: بين الرجلين \"ذحْل\" بالذال المعجمة. والعامة تقولها بالذال ¶ المهملة. ¶ وتقول: وقع في الشراب \"ذُباب\". ولا تقل ذِبَّانة. ¶ والجمع القليل: أذبَّة. والكثير: ذِبَّان. ¶ وتقول: \"ذَبَل\" الريحان، بفتح الباء. والعامة تضمها. ¶ وتقول: هذا ملح \"ذرآني\" بفتح الراء والهمزة. والعامة تقول ¶ أندراني. ¶ وتقول للشيء الحديد الريح: \"ذفِر\"، سواء أكانت تلك الريح طيبة ¶ أو خبيثة.",
            "page": "108",
            "part": "1",
            "seal": "C8850B52"
        },
        {
            "id": "109",
            "nass": "والعامة تقول: زفر، بالزاي. ¶ وتقول: هذا الرجل \"ذو قرابتي\"، قال الشاعر: ¶ يَبْكي الغريبُ عليه ليس يعرفه ... وذُو قرابته في الحي مسرور ¶ والعامة تقول: هذا الرجل قرابتي. ¶ وتقول: قال فلان: \"ذيْت وذيت\". والعامة تقول: \"كَيْت وكَيْت\". ¶ وإنما العرب تجعل \"ذيْت وذيْت\" كناية عن المقال، و \"كَيْت وكَيْت\" ¶ كناية عن الأفعال. ¶ * * *",
            "page": "109",
            "part": "1",
            "seal": "E745C988"
        },
        {
            "id": "110",
            "nass": "باب الراء ¶ تقول: هذا \"الرَّصاص\" و \"الرَّيْحان\" بفتح الراء. والعامة تكسرها. ¶ وهذه \"رحَى\" بفتح الراء، وجمعها أرحاء. ¶ والعامة تقول: رحَى بكسر الحاء، وتجمعها أرْحِية. ¶ وتقول: هذا \"رِخْو\"، والمال في \"الرِعْن\" بكسر الراء، والعامة ¶ تفتحها. (والرَّوزَنة، والرَّوْشَن، بفتح الراء. والعامة تضمها. ¶ ورغم أنفُه بفتح الغين والعامة تكسرها). ¶ وهو \"الرَّق\"; الذي يكْتَب فيه، ولا تكسر الراء إلا أن تريد المِلْك. ¶ وهي \"الرِّئة\" بالهمز. والعامة تشدد الياء. ¶ و\"الرهاء\" بالمدِّ; مدينة. والعامة تقصرها. ¶ و\"رِضَا الله\" مقصور. والعامة تمده. ¶ و\"رفَدت\" فلانًا، والعامة تقول: \"أرفدته\". ¶ و\"رسَنَت\" دابَّتي، والعامة تقول: أرْسَنتُها. ¶ و\"رخُص\" الشعْر، بفتح الراء وضم الخاء.",
            "page": "110",
            "part": "1",
            "seal": "306E6FF6"
        },
        {
            "id": "111",
            "nass": "والعامة تضم الراء وتكسر الخاء. ¶ وتقول: قد هبَّت الرياح. ¶ والعامة تقول: الأرياح. ولو قالوا: \"الأرواح\" كان صحيحًا. ¶ و\"الرَّباعية\" مخففة كالرَّفاهيَة. والعامة تشدد الياء فيهما. ¶ وهذا خبز \"الرُّقاق\" بضم الراء. والعامة تكسرها. ¶ وتقول لبائع الرؤوس: رأس. وهم يقولون: روَّاس. ¶ وتقول: افعل ذاك من \"رأس\". والعامة تقول: افعل ذاك من ¶ الرأس. وتقول: \"شَممت\" رائحة كذا، بكسر الميم. ¶ والعامة تقول: شَمَمْت، بفتح الميم، و \"راحة\" كذا فتحذف الباء. ¶ وهو \"الرُّزداق\" و \"الرسداق\"، ولا تقل: رُستاق. ¶ و\"الراحلة\"; اسم ما يركب في السفر، من جمل أو ناقة، والجمع ¶ \"رواحل\". وإنما تسمى \"راحلة\" لشدِّ الرَّحْل عليها، ودخلت الهاء للمبالغة،",
            "page": "111",
            "part": "1",
            "seal": "0523C330"
        },
        {
            "id": "112",
            "nass": "كقولهم: \"راوية\" و \"داهية\". والعامة تخص باسم \"الراحلة\" الناقة النَّجيبَة. ¶ وتقول للقناة إذا كان لها زُج وسنان: \"رُمْح\" وإلا فهي: قناة. ¶ والعامة تسميها رمحًا، كيف كانت. ¶ وتقول للبعير أو الحمار الذي يُسْتَبقى عليه: \"راوية\". فأما التي فيها الماء ¶ فمزادة. والعامة تسمي المزادة: راوية. ¶ وتقول لرُكاب الإبل خاصة دون الفرْسان.: \"ركْب\" ¶ والعامة تقول لكل راكب. ¶ وتقول للذي ينظر للقوم من مكان مرتفع \"ربيئة\"، فإذا لم يرتفع فليس ¶ بربيئة. والعامة لا تفرق. ¶ وتقول: اقطع هذا من حيث \"رك\" أي ضعُف. والعامة تقول: من ¶ حيث رق. ¶ ويقول للكثير الأشغال: \"رابُّ\". ¶ والعامة تقول: \"مربوب\" وذلك قلب للكلام، لأن المربوب المُصلَح ¶ المُربَّى. وتقول: \"ردمت\" الباب فهو \"مردُوم\" إذا سددته. والعامة تقول:",
            "page": "112",
            "part": "1",
            "seal": "8354794A"
        },
        {
            "id": "113",
            "nass": "أردمته فهو مردم. ¶ وتقول: هذا \"الراوُوق\". والعامة تقول: الراوُق. وهو غلط، ¶ لأنه ليس في كلام العرب \"فاعُل\" والعين منه واو. ¶ وتقول: فلان أحمق من \"رِجلة\" وهي البقلةُ الحمقاء. ¶ والعامة تقول: أحمق من رِجلة، تضيف إلى ذلك قدَمَه. ¶ وتقول: \"رُبَّ مال أنفقته\" تشير إلى القليل. ¶ والعامة تقول: \"رُبَّ مال كثير أنفقته\" وفي هذا تناقض، لأن رُبَّ ¶ للقليل، فلا يخبر بها عن الكثير.",
            "page": "113",
            "part": "1",
            "seal": "A3835657"
        },
        {
            "id": "114",
            "nass": "باب الزاء ¶ تقول: \"الزُّعْرور\" و \"الزنبور\" بضم الزاء. والعامة تفتحها. ¶ وهذا \"زئْبر\" الثوب، بكسر الباء مع الهمز، ومثله \"الزِئبق\". ¶ والعامة تفتحها ولا تهمز. ¶ وهو \"الزمَاوَرْدُ\". والعامة تقول: \"البز ماورد\". ¶ وهي \"الزهَرة\" بفتح الهاء. والعامة تسكنها. ¶ وهي \"الزنْفيلَجة\" بكسر الزاء. والعامة تفتحها.",
            "page": "114",
            "part": "1",
            "seal": "2161F2D2"
        },
        {
            "id": "115",
            "nass": "وقد يقال: زنْفَليجة. ¶ وتقول للجُبة من الصوف: \"زُرْمانِقة\" وهي عبرانية، وقد تكلمت ¶ بها العرب. ¶ والعامة تقول: زُرُنبانِقة. ¶ و\"الزَّبيل\" بفتح الزاء، فإن كسرتها زدتها نونًا فقلت: \"زِنْبيل\". ¶ والعامة تقول: زنبيل، بفتح الزاء. ¶ وهو \"الزُّمُرُّذ\" بالذال المعجمة. والعامة تقول بالدال المهملة. ¶ و\"الزِّربيخ\" بكسر الزاء. والعامة تفتحها. ¶ وتقول: \"فيه زعارَّة\" بتشديد الراء. والعامة تخففها. ¶ وتقول للعبد اللئيم: \"زَوْش\" (بفتح الزاء). والعامة تضمها. ¶ و\"زهَقت\" نفسه، بفتح الهاء. والعامة تكسرها.",
            "page": "115",
            "part": "1",
            "seal": "0EAA7A55"
        },
        {
            "id": "116",
            "nass": "وتقول: \"زردت\" اللقمة، بكسر الراء. والعامة تفتحها. ¶ واشتريت \"زوْجَيْ\" نعال. ولا تقل: زوج نعال، لأن الزوج ¶ اسم لكل واحد له قرين من جنسه. ¶ وتقول: \"زتّ\" الطعام، إذا جعلت في الزَّيْت. والعامة تقول: ¶ زيَّته. وتقول لأصل ذنَب الطائر: \"الزِّمكَّى\" و \"الزمجَّى\". والعامة تقول: ¶ زمكَّاة. و \"الزهْم\" من الطير والدجاج والبط. و \"الدَّسَم\" ¶ من دهن السمسم والجوز واللوز والزيتون. و \"الودك\" من الإبل والبقر والغنم. ¶ والعامة لا تفرق. ¶ وتقول لمُرسل الحمام: \"زجّال\" باللام. و \"الزَّجْل\": إرسال ¶ الحمام الهادي من مَزجَل بعيد، وقد زجل به يزجُل. ¶ والعامة تقول: زجَّان. وهو خطأ. كذلك قرأته على شيخنا \"أبي ¶ منصور\" رحمه الله.",
            "page": "116",
            "part": "1",
            "seal": "B7B92784"
        },
        {
            "id": "117",
            "nass": "باب السين ¶ تقول: \"ساءلْتُ فلانًا فبالغتُ في المساءلة، وهما يتساءلان\". ¶ والعامة تقول: سايلت فبالغت في المسايَلَة، وهما يتسايلان. ¶ وتقول: تعلَّمت العلم قبل أن يُقطعَ \"سُرك\" و \"سِررُك\". ¶ والعوام تقول: قبل أن تُقطَع سُرَّتك، وذلك خطأ، إنما السُّرَّة ¶ هي التي تبقى بعد قطع السِّرَر. ¶ وتقول: \"ساغ لي الشرابُ\" فهو \"سائغ\". والعامة تقول: انساغ فهو ¶ نساغ. ¶ وتكسر الهاء. ¶ و\"سفَل\" الشيء، بفتح الفاء. والعامة تضم السين وتكسر الفاء. ¶ وفلان من \"السَّفِلة\". ولا تقل: هو\"سَفِلة\" لأن \"السفلة\" جماعة. ¶ وتقول: \"سعرهم\" شرَّا. والعامة تقول: أسعرهم. ¶ و\"سنّ\" عليهم درعه، بالسين المهملة. ¶ والعامة تقول بالشين المعجمة. قال ابن السكيت: \"ولا تقل شن",
            "page": "117",
            "part": "1",
            "seal": "88B10123"
        },
        {
            "id": "118",
            "nass": "عليه درعه، بالشين المعجمة\". ¶ وهو \"السَّمَيْدع\" و \"السَّفَرْجل\" و \"السَّحُور\" و \"السَّفود\" ¶ و\"السَّعُوط\" و \"السَّفُوف\" و \"السَّوْسَن\". لنوع من المشموم، وقد ¶ جاءتنا \"سَفْتجَة\"، كله بفتح السين. والعامة تضمها. ¶ و\"السرداب\" و \"السِّقاية\" و \"سَلْخ الحية\" و \"السِّرْقين\" معرب ¶ أصله \"سِرحين\"، كله بكسر السين. والعامة تفتحها. ¶ وهذه \"السَّراويل\". هذا المعروف عن أوائل العرب، وهي فارسية ¶ معربة وليس لها بالعربية اسم. والعامة تقول: سرْوال. ¶ وتقول: نحن في \"سَعة\"، كلنا قد \"سَمن\"، وقد جاءنا ¶ \"سبْي\" بفتح السين فيهن. والعامة تكسرها. ¶ وتقول: في هذا \"سِداد\" من عَوَز، بكسر السين. والعامة تفتحها.",
            "page": "118",
            "part": "1",
            "seal": "A1BD8A3D"
        },
        {
            "id": "119",
            "nass": "وهي السِّنون\" بكسر السين. والعامة تضمها. ¶ وتقول: \"سَفِفت\" الدواء، بكسر الفاء. والعامة تفتحها. ¶ و\"سَبَحت\" في الماء، بفتح الباء، و \"سمحت\" لفلان، ¶ بفتح الميم. والعامة تكسرها. ¶ و\"السَّجيَّة\" بالسين. وكذلك \"سَجَّار التِّنور\" و \"السَّلْجم\". ¶ والعامة تقولها بالشين المعجمة. وفي العوامِّ من يقول: \"ثَلْجم\" ¶ بالثاء. وهي \"السُّلامَيات\" بفت الميم وتخفيف الياء، الواحدة \"سُلامى\". ¶ والعامة تشدد الياء. ¶ وتقول لأصحاب المتاع: \"الاستيام\". والعامة تقولها بالشين المعجمة. ¶ وتقول: \"سِيلان\" السكين. بكسر السين وإسكان الياء. وأنشدوا: ¶ ولن أصالحَكُمْ ما دام لي فَرَسٌ ... واشتَدَّ قَبْضًا على السِيلان إبهامي ¶ والعامة تقول: سَيَلان، بفتح السين والياء.",
            "page": "119",
            "part": "1",
            "seal": "19AD93AC"
        },
        {
            "id": "120",
            "nass": "وقد \"سَلمَ\" فلان من كذا، بفتح السين، ولا تضمها إلا أن تريد ¶ به: لُدغ. ¶ وهي \"السَّمُوم\" للريح الحارَّة، ولا تضمها إلا أن تريد جمع \"سَمِّ\". ¶ و\"السَّكْران\" بفتح السين. والعامة تكسرها. ¶ وتقول لما يرمى به عن القوس إذا كان عليه ريش ونصل: \"سهم\". ¶ والعامة تقول له: سَهْم، كيف كان. وهذا غلط، لأن العرب تقول ¶ له أول ما يقطع: \"قَضيب\"، فإذا أمَرَّت عليه الحديدة فهو: ¶ \"مِنجاب\"، فإذا رُكِّب عليه الريشُ والنَّصْل فهو: \"سهم\"، ¶ فإذا كان طويلا فهو: \"نُشَّاب\". ¶ وتقول للخيط من القطن: \"سِلك\"، فإن كان من صوف فهو: \"نِصاح\". ¶ والعامة تقول للكل: خَيْط. ¶ وتقول لمن دون الملك: \"سُوقة\" لأن الملك يَسُوقهم فينساقون له على ¶ مراده، قالت \"حُرقة بنت النعمان\":",
            "page": "120",
            "part": "1",
            "seal": "F4C5A7D3"
        },
        {
            "id": "121",
            "nass": "فبينا نسوس الناس والأمر ... أمرنا إذا نحن فيهم سوقة نتنصّف ¶ والعامة تجعل \"السُّوقة\" اسمًا لعوامِّ الناس، ولأهل السوق. والواحد ¶ من أهل السوق: \"سُوقيُّ\" والجمع: \"سُوقيُّون\". ¶ وتقول للبلدة التي استحدثها \"المعتصم\": \"سُرَّ مَن رأى\" على ما ¶ نطق به في الأصل، فإن \"المعتصم\" لَمَّا شَرع في إنشائها شَقَّ ذلك على ¶ عسكره، فلما انتقل إليها سُرَّ كل منهم برؤيتها، فقيل فيها: \"سُر ¶ مَن رأى\" ولزمها هذا الاسم. والعامة تقول: \"سامرَّاء\". ¶ وقد وهِم \"البحتري\" أو اضطُرَّ فقال في صَلْب \"بابك\" في شعره: ¶ ونصبتَه علمًا بسامرَّاء ¶ وتقول: هذه \"سَميراءُ\"; منزل معروف بطريق مكة. ¶ والعامة تقوله بالصاد.",
            "page": "121",
            "part": "1",
            "seal": "02A646A0"
        },
        {
            "id": "122",
            "nass": "وتقول: هذه \"سُميْريَّة\" لضرب من السفن، منسوبة إلى رجل يقال ¶ له \"سُمَيْر\" وهو أولُ من عملها. والعامة تقول: \"سمارية\" وهو خطأ. ¶ وتقول: \"جد القوم في السُّرَى\" إذا ساروا ليلا. ¶ والعامة تجعل السُّرى للسير، أي وقت كان. ¶ وتقول: \"لا أكَلِّمك سائر اليوم\" أي ما بقي منه، مأخوذ من ¶ \"سُؤر الإناء\" وهو بقية ما فيه. ¶ والعامة تشير بسائره إلى جميعه. وذلك غلط، لأن النبي صلى الله ¶ عليه وسلم قال لغيلان -وكان قد أسلم وعنده عَشْرُ نسوة-: \"اختَر منهنَّ ¶ أربعًا وفارقْ سائرَهن\". ¶ وتقول لهذا الطائر \"السُّمانَى\" مخففة الميم مرسلة الآخر. ¶ والعامة تقول: سُمَّانُ، بتشديد الميم. ¶ و\"سُلاء\" النَّخْل; شَوْكُه، والواحدة: \"سُلّاءة\". ¶ والعامة تقول: سُلى النخل، والواحدة: سليّة. ¶ وتقول: بفلان \"سُلال\". والعامة تقول: سُلّ. ¶ وتقول للذي يسقي القوم: \"ساقٍ\". والعامة تقول: شَاربُ، وهو ¶ قلب للكلام.",
            "page": "122",
            "part": "1",
            "seal": "3AE86352"
        },
        {
            "id": "123",
            "nass": "وتقول للمرأة: \"سيدتي\". ¶ والعامة تقول: سِتَّى. قال \"ابن الأعرابي\": إن كان من السؤدد ¶ فسيدتي، وإن كان من العدد فسِتَّتي، لا أعرف في اللغة لستي معنى\". قال ¶ شيخنا \"أبو منصور\". وقد تأوله \"ابن الأنباري\" فقال: \"يريدون ¶ يا ستَّ جَهاتي\". وهو تأول بعيد مخالف للمراد. ¶ وتقول: \"قد غلَبت عليه السَّوداء\". ¶ والعامة تقول: قد تسودن، فجعلوه من \"المِرَّة السَّوداء\"، ولا يتصرف ¶ من \"المرَّة السَّوداء\" فعل، ولو تصرف لم يدخل فيه نون. ¶ وتقول: \"سَخِرت من فلان\". والعامة تقول: سَخرتُ به. ¶ * * *",
            "page": "123",
            "part": "1",
            "seal": "FEA995C9"
        },
        {
            "id": "124",
            "nass": "باب الشين ¶ تقول: هذه \"الشَّجَر\" والواحدة \"شَجَرة\" بفتح الشين. والعامة ¶ تكسرها. و \"شَخَص\" البصرُ، بفتح الخاء، و \"شهق\" الرجلُ ¶ بفتح الهاء. والعامة تكسرهما. ¶ وهي \"الشَّام\" على فَعْل، لا غير. قال الشاعر: ¶ كيفَ نَومي على الفراش ولمَّا ... يشمل الشأم غارة شعْواء ¶ والعامة تقول: الشآم، على فَعال، وذلك خطأ. ¶ و\"شَنْف\" المرأة، بفتح الشين، و \"شراع\" السفينة، بكسر الشين. ¶ و\"شَمَلت\" الريحُ، بفتح الشين والميم; صارت شَمالا. ¶ والعامة تقول: قد أشملت، بألف. ¶ وهم \"شَرع\" واحد، بفتح الشين الراء. والعامة تقول: هم شَرْع ¶ واحد.",
            "page": "124",
            "part": "1",
            "seal": "A923CF9C"
        },
        {
            "id": "125",
            "nass": "وهو \"الشث\" بتشديد الثاء. والعامة تخففها. ¶ وهو \"الشحنة\" بكسر الشين. والعامة تفتحها، وهو غلط. قال شيخنا أبو منصور: \"وهو اسم للرَّابطة من الخيل في البلد من أولياء السلطان، لضبط أهله، وليس باسم الأمير والقائد كما يذهب إليه العامة، فالنسبة إليه: ¶ \"شِحْني وشَحْنيَّة\" ولا تقل: شَحْنكية. وهذه الكلمة عربية ¶ صحيحة، واشتقاقها من: شحنت البلد بالخيل إذا ملأته بها. والفُلْك ¶ المشحون: المملوء\". ¶ وتقول للسائل المُلِحّ: \"شَحَّاذ\" بالذال، من قولك: شَحَذْت ¶ السيف، إذا بالغت في إحداده. والعامة تقول: شَحَّاثُ، بالثاء. ¶ و\"الشِّرْذِمة\"; القطعة من الشيء، بالذال المعجمة. والعامة تقولها بالدال ¶ المهملة. وهي \"الشَّفَة\" بفتح الشين مع التخفيف. والعامة تكسر ¶ الشين وتشدد الفاء.",
            "page": "125",
            "part": "1",
            "seal": "562FCA26"
        },
        {
            "id": "126",
            "nass": "وهي \"الشقُوق\" في اليد والرجل. ¶ والعامة تقول: الشقَق. وذلك لا يقال إلا في قوائم الدابة. ¶ وتقول: \"شَمِمْت\" الشيء، بكسر الميم. والعامة تفتحها. ¶ وتقول للذي تأمره: \"شَمَّ يَدك\" بفتح الشين. والعامة تضمها. ¶ وتقول: \"شَغلتُه\" بكذا. والعامة تقول: أشغلته. ¶ و\"هو في شُغل شاغل\". والعامة تقول: في شغل مُشغل. ¶ وهو \"الشَّهدانَج\" بالجيم. والعامة تقول: شَهْدانَك. ¶ وهو \"الشِّطْرَنْج\" بكسر الشين، على وزن: \"جِردَحل\". ¶ وتقول للحَسنِ الأخلاق: \"فلان حَسَنُ الشَّمائل\". ¶ والعامة تخص ذلك بحسن التَّثَنِّي والتعطف في المشي، ولا وجه لذلك. ¶ وهو \"الشعبي\" بإسكان العين. والعامة تفتحها.",
            "page": "126",
            "part": "1",
            "seal": "E0072458"
        },
        {
            "id": "127",
            "nass": "وتقول: \"ما شَعَرت\" بكذا، بفتح العين; أي ما علمت به. ¶ والعامة تضم العين، وذلك لا يجوز إلا إذا أردت أني صرتُ شاعرا. ¶ وتقول لمن أخذ شَمالا في سعيه: قد \"شاءم\"، وإذا أمرته قلت: شائم ¶ يا هذا. والعامة تقول: قد تشاءم، وإنما يقال: تشاءم، لمن أخذْ ¶ نحو الشَّأم. ¶ وتقول: \"شفعتُ الرَّسول بآخر\". ¶ والعامة تقول: شفعت الرسولَيْن بثالِث، وهو غلط، لأن الشفْع ¶ في كلامهم بمعنى الاثنين. ¶ وتقول للمريض: \"شفاك الله\". ¶ والعامة تزيد ألفًا فيفسد المعنى، لأن معنى أشفاك: ألقاك على شَفَا هَلَكة. ¶ وتقول للكساء الذي يُطرح تحت السَّرج، ويلقى طرفه إلى كَفَل ¶ الدابة: هذا \"الشَّليل\". ¶ والعامة تسميه: الكَنْبوش، من تعريب المولَّدين، ولم تعرف ¶ العرب ذلك. وتقول: \"شتَّان ما هُما\" قال الأصمعي:",
            "page": "127",
            "part": "1",
            "seal": "EC9474C2"
        },
        {
            "id": "128",
            "nass": "ولا يقال: ¶ \"شَتَّان ما بينهمَا\". قال أبو حاتم: فقلت له فقد قال ربيعة الرَّقّي: ¶ لشتان ما بَين اليزِيدَينِ في الندى ... يزيد أسيد والأغرِّ ابن حاتم ¶ فقال: ليس بيت فصيح يُلتفت إلى قوله، وإنما شَتَّان كما قال ¶ الأعشى: ¶ شَتَّان ما يَوْمي على كُورِها ... ويومُ حَيَّانَ أخَى جابرِ ¶ وتقول: دابة شَمُوس، بالسين. والعامة تقولها بالصاد. ¶ وتقول في تصغير الشَّيء: \"شُيَيء\" بالياء. والعامة تقول: شُوَيُّ، بالواو. ¶ * * *",
            "page": "128",
            "part": "1",
            "seal": "81CBB81A"
        },
        {
            "id": "129",
            "nass": "باب الصاد ¶ تقول: هذه \"صِنَارة\" المِغزَل، بكسر الصاد. والعامة تفتحها. ¶ و\"صَنجة\" الميزان، بالصاد. والعامة تقولها بالسين. ¶ و\"صَولَجان\" بفتح اللام. والعامة تكسرها، وأصله فارسي معرب. ¶ ورجل \"صُعْلوك\" بضم الصاد. والعامة تفتحها. ¶ و\"الصِّماخ\" بالصاد. وهم يقولونه بالسين. ¶ و\"الصحراء\" ممدودة. والعامة تقصرها وتزيد هاء. ¶ و\"الصُّفر\" النُّحاس، بضم الصاد. والعامة تكسرها. ¶ وإنما الصِّفْر الخالي، من الآنية وغيرها. ¶ و\"الصحناء\" و \"الصِّحناءة\" ممدودان. والعامة تقول: صِحنيَّة. ¶ وتقول: هذا \"الصُّوبَج\" ويسمى المِرقاق أيضًا. والعامة تسميه: ¶ السُّوبَك.",
            "page": "129",
            "part": "1",
            "seal": "AFDFEEB7"
        },
        {
            "id": "130",
            "nass": "وتقول للإناء الذي يُتَطهَّر فيه من الخزف: \"صاخرة\". والعامة ¶ تقول: صاغرة. ¶ وتقول لعيد الفُرس الذي يُوقدون فيه النيران ليلا: \"الصَّدَق\". ¶ والعامة تقول: الصدَى. ¶ وتقول هذه: \"الصَّيفَة\". والعامة تقول: \"الصَّيفيَّة\" بزيادة ياء. ¶ وتقول: \"صَعِقَ\" فلانُ، بفتح الصاد، ولا تضمها إلا أن يكون قد ¶ أصابته صاعقة. ¶ وتقول: \"صَلُب\" الشيء، بضم اللام. ¶ والعامة تضم الصاد وتكسر اللام، وذلك إخبار عن المصلوب. ¶ وتقول: \"صرَفْته عَمَّا أراد\". والعامة تقول: أصرفته. ¶ وتقول: \"فلان يأتينا صباح مساء\" على الإضافة، نريد أنه يأتي في ¶ الصباح وحده، لأن التقدير يأتينا في صباح مساء. وتقول: \"يأتينا صباح مساء\" على فتح الاسمين، تريد أنه يأتينا صباحًا ومساءً، فتحذف الواو العاطفة. والعامة لا تفرِّق بين القولين. ¶ * * *",
            "page": "130",
            "part": "1",
            "seal": "9A5DA5E1"
        },
        {
            "id": "131",
            "nass": "باب الضاد ¶ تقول: \"ضَمَر\" البطن، بفتح الضاد والميم. ¶ والعامة تضم الضاد وتكسر الميم. ومنهم من يفتح الضاد ويضم الميم. ¶ و\"الضِّفدَع\" بكسر الضاد. والعامة تفتحها. ¶ و\"الضبُع\" بضم الباء، وهو اسم للأنثى، والذكر: ضِبعان. والعامة ¶ تقول: الضَّبْع، بتسكين الباء، وإنما الضَّبْع: العَضُد. ومنهم من يقول في ¶ الأنثى ضَبْعَة. ¶ وتقول: \"ضَرِس\" الرجلُ، بفتح الضاد وكسر الراء. والعامة تضم الضاد. ¶ وتقول: \"ضعُف\" الشيء، بفتح الضاد وضم العين. والعامة تضم الضاد ¶ وتكسر العين. ¶ وتقول: \"قَوى الله منك ما ضعف\". والعامة تقول: قَوَّى الله ضَعفك. ¶ وهو دعاء على الشخص لا له، إلا أن تريد بذلك: قَوَّى الله ضعيفك، ¶ فإنه قد روينا عن رسول الله صلى الله عليه وسلم أنه قال في دعائه: ¶ \"اللهُمَّ إني ضعيف فقَو في رضاك ضَعْفي\" ¶ * * *",
            "page": "131",
            "part": "1",
            "seal": "68AD2A69"
        },
        {
            "id": "132",
            "nass": "باب الطاء ¶ تقول: \"أعوذ بالله من طوارق الليل\". والعامة تقول: من طوارق ¶ الليل والنهار. وهو غلط، لأن الطروق الإتيان بالليل خاصة. ¶ وتقول: قرأت السبع \"الطُّوَال\" بضم الطاء. والعامة تكسر الطاء. ¶ وإنما الطِّوَل اسم للحَبْل. ¶ وتقول: لا أكلمك \"طوَل\" الدهر، بفتح الطاء. والعامة تكسرها. ¶ وتقول: \"طوبى لك\". والعامة تقول: طوباك. ¶ وتقول: قد \"طَرَّ\" شاربه، بفتح الطاء، كما تقول \"طر وتر الناقة\" ¶ إذا بدا صغاره وناعمه. ¶ والعامة تضم الطاء. وتقول: على وجهه \"طُلاوة\" بضم الطاء. ¶ والعامة تفتحها، وهي لغة.",
            "page": "132",
            "part": "1",
            "seal": "E35BA82C"
        },
        {
            "id": "133",
            "nass": "و \"الطَّيْلَسان\" بفتح اللام. والعامة تكسرها. ¶ و\"الطِّنجير\" بكسر الطاء. والعامة تفتحها. ¶ و\"طَرسُوس\" بفتح الراء. والعامة تسكنها. ¶ و\"الطُّنبور\" بضم الطاء. والعامة تفتحها. ¶ و\"طردتُه فذهب\". والعامة تقول: فانطرد. ¶ * * *",
            "page": "133",
            "part": "1",
            "seal": "A104E834"
        },
        {
            "id": "134",
            "nass": "باب الظاء ¶ تقول للفصيح اللسان: \"ظَريف\". والعوام تجعل \"الظَّرْف\" في حسن ¶ اللباس والبِزَّة خاصة، وهو غلط. قال \"ثعلب\": \"الظَّريف يكون ¶ حَسَن الوجه وحَسَن اللسان. الظَّرْف في المنطق والجسم، ولا يكون في اللباس\". قال\"الحسن\": \"إذا كان اللصُّ ظريفًا لم يقْطَع\" أي إذا ¶ كان فصيحًا بليغًا احتجَّ عن نفسه بما يُسقطُ عنه الحَدَّ. وقال \"المبرد\": ¶ \"الظَّريف مشتقُّ من الظَّرف وهو الوعاء، كأنه جُعل الظَّريف وعاء ¶ للأدب ومكارمِ الأخلاق\". ¶ وتقول: قد \"ظَرُف\" الرجل، بفتح الظاء وضم الراء. والعامة تضم ¶ الظاء وتكسر الراء. ¶ وهي \"الظفُر\" بضم الظاء. والعامة تكسرها. ¶ وتقول: \"لا تزالون بخير ما دام العلماء بين ظهْرَانيْكُم\" بفتح النون.",
            "page": "134",
            "part": "1",
            "seal": "BC39EEA0"
        },
        {
            "id": "135",
            "nass": "والعامة تكسرها. ¶ وتقول للمرأة إذا كانت في هَوْدجها: \"ظَعينة\" فإذا لم تكن ¶ في هودَجها فليست ظعِينة. ¶ والعامة تسميها ظعِينة على كل حال. ¶ * * *",
            "page": "135",
            "part": "1",
            "seal": "FE25D42F"
        },
        {
            "id": "136",
            "nass": "باب العين ¶ تقول: كَذَب \"العادلون\" بالله، بالدال المهملة، والمعنى: الذين يَعدلون به غيره. والعامة تقولها بالذال المعجمة. ¶ وتقول: استكثر من الزاد خوف \"العَوَز\" بفتح العين. والعامة ¶ بكسرها. ¶ وتقول: \"عَطَست\" بفتح الطاء، و \"عَثَرت\" بفتح الثاء، و \"عَجَزت\" ¶ بفتح الجيم، و \"عَقَلت\" بفتح القاف، و \"ما له عَقَار\" بفتح العين، ¶ والعقار النخل. و \"ماله عَناق\" بفتحها أيضًا. والعامة تكسرهن. ¶ وتقول: \"فلان عَربيُّ\" إذا نسبته إلى العَرَب، وإن لم يكن بَدَويًا. ¶ و\"عَجميُّ\" إذا نسبته إلى العَجَم، وإن كان فصيحا. والعامة لا تنظر ¶ في هذا. ¶ وتقول: \"عناني الشيء\". والعامة تقول: أعناني. ¶ و\"عُنيت بالأمر\" فأنا أعْني به، بضم العين. والعامة تقول: عنيت، ¶ بفتح العين وكسر النون.",
            "page": "136",
            "part": "1",
            "seal": "1E2E50E1"
        },
        {
            "id": "137",
            "nass": "وقد \"عتُق\" الشيء، بفتح العين وضم التاء. والعامة تضم العين وتكسر التاء. ¶ و\"رجل عزب\". والعامة تقول: أعزب. ¶ وقد كثرت \"عيال\" فلان. ¶ والعامة تقول: كثرت عيْلته، والعيلة الفقر، وفيهم من يقول: ¶ عائلتُه. وليس بشيء. ¶ وتقول للمرأة أيام البناء: \"عروس\"، وللرجل أيضًا: \"عروس\". ¶ ومن أمثال العرب: \"كاد العروس يكون أميرا\" قال الشاعر: ¶ وهذا عروسًا باليمامة خالدُ ¶ والعامة تقصر هذا الاسم على المرأة خاصة. ¶ وتقول في تصغير \"عين\": \"عُيَيْنة\"، والجاسوس: \"ذو العُيَيْنَتين\". ¶ والعامة تقول: عُوَينة، وذو العُوينتين.",
            "page": "137",
            "part": "1",
            "seal": "F04D1833"
        },
        {
            "id": "138",
            "nass": "وتقول: هذه لغة \"عِبرانية\". والعامة تقول: عِمْرانية. ¶ وتقول للخشبة التي في رأسها حُجْنة: \"عُقَّافة\". والعامة تقول: عُرْقافة. ¶ وتقول لفم المزادة: \"عَزْلاء\" والجمع: عزالى. والعامة تقول: عَزَلة. ¶ و\"العُمَق\" بفتح الميم; منزل بطريق مكة. والعامة تضمها. ¶ و\"بصل العُنصُل\" باللام. والعامة تقول: العُنصُر، بالراء. ¶ و\"العَجَم\" بفتح الجيم; حب الزبيب والنوى. والعامة يسكنونها. ¶ وما يتجلَّب من الشيء المعصور: عُصارة. والعامة تجعل الثجير ¶ عصارة. وذلك خطأ. ¶ وهو \"العِذْق\" بالذال. والعامة تقول: العِثق، بالثاء.",
            "page": "138",
            "part": "1",
            "seal": "2988C70D"
        },
        {
            "id": "139",
            "nass": "وتقول: \"عايَرتُ\" الميزان والمكيال، وعايرْ ميزانك ومكيالك. ¶ ولا تقل: عَيِّره. وهم المعايرون. ولا تقل: المعيِّرون. ¶ وتقول: \"عَيرت فلانا كذا\". ولا تقل: \"بكذا\". قالت ليلى ¶ (الأخْيلية): ¶ عَيَّرتَني داء بأمِّكَ مثْلُهُ ¶ وقد روي في حديث لأبي ذر: \"عَيَّرتُ رجُلا بأمه\" وهو من ¶ بعض النقَلة. ¶ وتقول للجماعة يطوفون بالليل: \"عَسَس\". ¶ والعامة تجعله اسم واحد، وإنما هو جمعُ عاسُّ، وعَسس كغائب ¶ وغَيَب. ¶ وتقول لأصوات القيان إذا كان فيها عود: \"عَزْف\" وإذا لم يكن فيها ¶ عود لم يُقل لها عَزْف. والعامة تقول عن جميع الأغاني: عَزْف.",
            "page": "139",
            "part": "1",
            "seal": "34A8AB82"
        },
        {
            "id": "140",
            "nass": "وتقول لعش الطائر إذا كان من عيدان مجموعة: \"عُشًّا\". فإن كان نقْبًا في جبل أو حائط فهو: \"وكر\" و \"وكْن\". والعامة تجعل الكل عُشًّا. ¶ و\"عِرْض الرجل\" ; نَفْسه. قال عليه السلام في أهل الجنة: ¶ \"لا يَتَغَوَّطون ولا يبولون وإنما هو عَرَق يَجري من أعراضهم مثلُ ¶ المِسْك\" يريد من أبدانهم. ¶ والعامة تذهب إلى أن العِرض سَلَف الرجل من آبائه وأمهاته. وليس ¶ كذلك. فإن النبي-صلى الله عليه- قال: \"أيَعجز أحدُكم أن يكون كأبي ¶ ضَمْضم؟ كان يقول: اللهمَّ إني قد تصدقتُ بعِرضي على من ¶ ظَلَمني\" وقال \"أبو الدَّرداء\": \"أقْرض عِرضك ليوم فقرك\" يريد",
            "page": "140",
            "part": "1",
            "seal": "EB3BD7EA"
        },
        {
            "id": "141",
            "nass": "من شتمك فلا تشتمه. ولا يجوز أن يتصدَّق الرجلُ بشتمِ أبَويه ¶ وأهله. ¶ وتقول: \"هؤلاء عِتْرَتي\" تشير إلى ذريتك الأدنين. ¶ والعامة تقصر \"العِترة\" على الذرية فقط. ¶ وتقول: ضُرب فلان \"بالعصي\" بكسر العين، جمع عصًا. ¶ والعامة تضم العين ولا تشدد الياء. ¶ وتقول: هذه \"عصاي\". والعامة تزيد تاء. قال \"الفراء\": \"أول لحن ¶ سمع بالعراق: هذه عصاتي\". ¶ وتقول: هذه \"عَجوز\". والعامة تزيدها هاء. ¶ وتقول في تصغير \"عقرب\": \"عُقَيْرِب\" كما تقول في \"زينب\": ¶ \"زُيَيْنب\". ¶ والعامة تقول: عُقيربَة. ¶ وإنما تلحق الهاء في تصغير الثلاثي المؤنث، كقولهم: قِدر ¶ وقُديرة. ¶ وتقول: \"جئت من عِندك\". ولا تقل: جئت إلى عندك. ¶ فإن \"عند\" لا يدخل عليها من حروف الخفض غير \"مِن\" وحدها. ¶ وتقول للذي يُحدثُ عند الجماع \"عِذيَوط\". والعامة تقول:",
            "page": "141",
            "part": "1",
            "seal": "E6E5ED25"
        },
        {
            "id": "142",
            "nass": "عضروط، وهو غلط. ¶ إنما العُضروط: الذي يخدمك بطعام بطنه. وقال الأصمعي: هم ¶ الأجَراء. ¶ * * *",
            "page": "142",
            "part": "1",
            "seal": "20B68EE8"
        },
        {
            "id": "143",
            "nass": "باب الغين ¶ تقول: هذا \"الغَسُول\" و \"الغَضارة\" و \"الغَيرة\" بفتح الغين فيهن. ¶ والعامة تضم غين \"الغَسول\"، وتكسر غين \"الغَضارة\" و \"الغَيرة\". ¶ وتقول: هي \"غِرارة\" التِّبن، بكسر الغين. والعامة تفتحها. ¶ وتقول: \"غِظت فلانًا\". والعامة تقول: غايظته. ¶ وتقول: أباد الله \"غَضرَاءهم\" من غَضارة العيش. والعامة تقول: ¶ خَضراءهم. ¶ وتقول: \"غَشَت نفسي\". والعامة تقول: غَثيت نفسي. ¶ وتقول: \"غَربت الشمس\" بفتح الراء. والعامة تضمها. ¶ وتقول للمطر إذا جاء في أيامه: \"غَيث\" فإن لم يكن في أيامه ¶ فهو \"مَطَر\". والعامة تسوي بينهما. ¶ وتقول للمراهق: يا غُلام، وهو \"فُعَال\" من \"الغُلْمة\" وهي شدة ¶ شهوة النكاح. والعامة تخص \"الغلام\" بأنه المملوك. وليس كذلك. ¶ وتقول: هذه سلعة \"غالية\" والعامة تقول: غالة ¶ * * *",
            "page": "143",
            "part": "1",
            "seal": "EA52D269"
        },
        {
            "id": "144",
            "nass": "باب الفاء ¶ تقول هي \"الفلْكة\" بفتح الفاء. والعامة تكسرها. ¶ وكذلك \"الفصُّ\" مفتوح الفاء، وكسرها لغة رديئة. ¶ وتقول: هذه \"فراشة القُفل\" بتخفيف الراء. والعامة تشددها. ¶ وهذا \"الفالُوذ\" و \"الفالوذَق\". ولا تقل: \"الفالوذَج\". ¶ وهذا \"الفَطُور\" بفتح الفاء. والعامة تضمها. ¶ و\"فَكاك الرَّهْن\" بفتح الفاء. والعامة تكسرها. ¶ وهذا \"الفُلفُل\". بضم الفاءين. والعامة تكسرهما. ¶ وهذا \"الفُوتَنْج\" بالفاء. والعامة تقول: بوتَنْك. ¶ وهذا \"الفِروند\". والعامة تقول: بَربَنْد.",
            "page": "144",
            "part": "1",
            "seal": "D87E92AD"
        },
        {
            "id": "145",
            "nass": "وهذا \"الفَلوُّ\" ولد الفرس، بفتح الفاء وتشديد الواو. ¶ وبعض العامة يضم الفاء، وبعضهم يسكن الواو. ¶ وهذه \"فِلَسطين\" بكسر الفاء. والعامة تفتحها. ¶ وهذه \"الفَتُوت\" الذي تشربه المرأة. ¶ وهم يقولون: الفَتيت، وإنما الفَتيت ما يتساقط من الشيء. ¶ وهذه \"فاخِتة\". والعامة تزيد ياء. ¶ و\"فَقار الظَهر\" بفتح الفاء. والعامة تكسرها. ¶ وارتعدت \"فَرائص\" الرجُل. والعامة تقولها بالسين. ¶ و\"فَرِكت المرأة زوجَها\" بكسر الراء. والعامة تفتحها. ¶ ومات فلان \"فُجَاءة\" بضم الفاء مع المد. والعامة تجعل الألف ياء. ¶ و\"فَسَد الشيء\" بفتح الفاء والسين. ¶ ومن العوام من يضم الفاء ويكسر السين، ومنهم من يفتح الفاء ويضم ¶ السين، ومنهم من يقول: انفَسَد. ¶ وتقول: \"فَمُ\" و \"فَمٌ\" و \"فِمٌ\" من غير تشديد الميم، وقد شددها بعض الشعراء ¶ فقال:",
            "page": "145",
            "part": "1",
            "seal": "BAB51737"
        },
        {
            "id": "146",
            "nass": "يا ليْتَها قد خَرَجتْ من فَمّه ¶ قال ابن السكِّيت: \"ولو قال: من فُمِّه جاز\". فأما جمع الفم ¶ فأفواهُ. والعامة تجعلها أفمامًا. ¶ يقال لما يُنذر بين يدي الأسد وهو سَبُعُ يصيح بين يديه، كأنه يُعلمُ ¶ الناس بمجيئه: \"فُرانق\" وهو أعجمي معرب. والعامة تقول: ¶ فَرْوانَك. و \"الفَيء\" لا يكون إلا بعد الزوال، سُمِّي فَيْئًا لأنه ظِل ¶ فاء عن جانب إلى جانب، فأما \"الظِّلُّ\" فمن أوَّل النَّهار إلى آخره. ¶ لأن معنى الظل: السِّتْر. والعامة تسمي الفيء ظلًا، ولا تفرق. ¶ وتقول لبائع الفاكهة: \"فاكِهيُّ\". والعامة تقول: فاكِهاني.",
            "page": "146",
            "part": "1",
            "seal": "C33B68CE"
        },
        {
            "id": "147",
            "nass": "والعرب لا تلحق الألف والنون في النسب إلا في أسماء محصورة، ¶ زيدتا فيها للمبالغة، كما قالوا للعظيم الرقبة: \"رقَبانيُّ\" وللكثيف اللحية: ¶ \"لِحْيانيّ\". ¶ * * *",
            "page": "147",
            "part": "1",
            "seal": "83C604B8"
        },
        {
            "id": "148",
            "nass": "باب القاف ¶ تقول: هذا \"قُرْص\" والعامة تقول: قُرْصة. ¶ وهذه \"قِنِّينة\" بكسر القاف. والعامة تفتحها. قال أبو هلال العسكري: ¶ إذا فُتِحت خَرجَت عن أبنية العربية، لأنه ليس فيها \"فَعِّيلة\". ¶ وتقول هذا \"قَرَبوس\" السَّرْج، بفتح الراء. والعامة تسكنها. ¶ وهذه \"قَصعة\" بفتح القاف. والعامة تكسرها. ¶ وتقول للفأس: هذا \"القَدُوم\" بتخفيف الدال. والعامة تشددها. ¶ وهي \"القُوباء\" ممدودة. والعامة تقول: قُوبة. ¶ وهي \"قُسطَنْطينيَة\" بتخفيف الياء. والعامة تشددها. ¶ و\"عود قَمارِيُّ\" بفتح القاف، منسوب إلى \"قَمار\" وهي مدينة ¶ باليمن.",
            "page": "148",
            "part": "1",
            "seal": "58EC3E60"
        },
        {
            "id": "149",
            "nass": "والعامة تكسر القاف. ¶ وهي \"القَلنْسوة\" بفتح القاف وضم السين. ¶ ومن العامة من يفتح السين. ومنهم من يضم القاف، ومتى ضمت القاف ¶ فاجعل مكان الواو ياء، فقل: القُلنْسِيَة. ¶ وهي \"القَوْصرَّة\" بتشديد الراء. والعامة لا تشددها. ¶ و\"رصاص قَلَعِيُّ\" بفتح اللام. والعامة تسكنها. ¶ و\"قُطْربُّل\" بضم القاف. والعامة تفتحها. ¶ وهي \"قُوَارة\" القميص، بضم القاف والتخفيف، وكذلك قياس ¶ كل ما كان فَضلة، كالقُصاصة، والقُراضة، والنُحاتة. والعامة تفتح ¶ القاف وتشدد الواو. ¶ وهي \"قانصة\" الطير، بالصاد. والعامة تقولها بالسين.",
            "page": "149",
            "part": "1",
            "seal": "C10634A6"
        },
        {
            "id": "150",
            "nass": "وهو \"القِرقس\" للذي تسميه العامة الجِرجِس. ¶ وهو \"القِلْي\" بإسكان اللام. والعامة تفتحها. ¶ و\"القُلاع\" بالتخفيف، داء من أدواء الفم. والعامة تشدد اللام. ¶ و\"قَرقيسياء\" ممدودة. والعامة لا تمدها. ¶ وتقول لقوس السحاب: قوس \"قُزَح\" جمع قُزْحة، وهي خطوط من ¶ صُفرة وحُمرة وخُضرة. قيل \"قُزَح\" اسم جبل بالمزدلفة، رئي عليه ¶ فنسب إليه. ¶ والعامة تقول: قوس قُدَح. وهو تصحيف. ¶ وتقول للأنبوبة المبرية: \"قلما\". والعامة تسميها قَلمًا، كيف كانت. ¶ وتقول: \"برد قَارس\" و \"لبن قَارص\". والعامة تقولهما بالصاد.",
            "page": "150",
            "part": "1",
            "seal": "51019521"
        },
        {
            "id": "151",
            "nass": "وتقول لما يَجْمُد من شدة البرد: \"قَرِيس\" بالسين، لاشتقاقه من القَرْس، ¶ وهو البرد، وفي الحديث: \"قَرِّسوا الماء في الشِّنَان\"، أي بَرِّدوه. ¶ والعامة تقول: قَريص، بالصاد. ¶ وتقول في جمع \"القرْية\": \"قُرى\". والعامة تقول: قَرَايا. ¶ وتقول للرطْب الذي تُعْلَفه الدواب: \"قَصيل\" من قصلت، إذا قطعت. ¶ والعامة تقول: قسيل، بالسين. ¶ وتقول للرُّفْقة الراجعة من السفر: \"قافلة\". والعامة تقوله لمن ابتدأ أو عاد. ¶ وتقول: فلان \"قَضيف\" الجسم، بالضاد; وهو النحيف خلقه لا عن هُزال. ¶ والعامة تقول: قَذِيف، بالذال. ¶ وتقول: هو \"القفا\" من غير مد، وجمعه: أقفاء، ممدود. ¶ والعامة تمد وتجمعه أقفية. وهو غلط. ¶ و\"القِثَّاء\" ممدود. والعامة تقصره. ¶ وتقول: قتله شر \"قِتلة\" بكسر القاف. والعامة تفتحها. والمراد الحالة ¶ لا المرة، فهو كالإكلة، والجلسة، والرِكبة. فأما القَتْلة، بالفتح، فالمرة ¶ الواحدة.",
            "page": "151",
            "part": "1",
            "seal": "5D8F4C40"
        },
        {
            "id": "152",
            "nass": "وتقول: أخذت من فلان \"قَرْضًا\"، وله عليَّ \"قُروض\". والعامة تقول: ¶ أخذت منه قِرَضة. وهو خطأ لأن القرض لا يجمع على قِرَضة، وإنما ¶ يجمع على قُروض. ¶ وتقول: قد \"قلبنا\" ماء. والعامة تقول: أقلبنا. ¶ و\"قِست\" الشيء. والعامة تقول: أقست. ¶ وتقول: \"قمِحت\" السويق، بكسر الميم. و\"قضمت\" لادابة ¶ شعيرها بكسر الضاد. وهذا \"قوام\" أمرك بكسر القاف. والعامة تفتحهن. ¶ وتقول قد \"قَرْفَصه\" إذا شد يديه إلى رجليه ثم أخذه، كما يفعل باللصوص. ¶ والعامة تقول: قَرْفَشه. ¶ وتقول: \"قَبضت\" الشيء، إذا أمسكته بجُمْع الكف، فإذا تناولته ¶ بأطراف الأصابع قلت: \"قَبصته\" بالصاد غير المعجمة. والعامة تجعل الكل ¶ قبضًا. ¶ وأخذته \"قَسْرًا\" بالسين. والعامة تجعلها صادًا. ¶ و\"قَرُب\" الشيء، بضم الراء وفتح القاف. والعامة تضم القاف ¶ وتكسر الراء. ¶ وتقول للأمَة: \"قَيْنة\" وإن لم تحسن الغناء. قال \"عدي بن زيد\":",
            "page": "152",
            "part": "1",
            "seal": "E1638760"
        },
        {
            "id": "153",
            "nass": "ودعَا بالصَّبُوح يَوْمًا فجاءتْ ... قَيْنة في يمينها إبريقُ ¶ والعامة تخص بهذا الاسم من يحسن الغناء. ¶ وتقول: \"ما فعلت هذا قَطُّ\" تريد به الماضي، لأنه من قططت; إذا ¶ قطعتَ، أي ما فعلته فيما انقطع من عمري. و \"لا أفعله أبدَا\". ¶ والعامة تقولهما في المستقبل: \"لا أفعل هذا قَطُّ\" و \"لا أفعله أبدًا\". وهو غلط. و \"قَطُّ\" هذه مشددة الطاء. فأما \"قَطْ\" المخففة فهي اسم مبني ¶ على السكون، مثل: \"قَدْ\"، ومعناها \"حَسْب\" كقوله: \"فتقول قَطْ قَطْ\". ¶ وربما استعملت العامة كل واحدة في موضع الأخرى. ¶ * * *",
            "page": "153",
            "part": "1",
            "seal": "20B0B63B"
        },
        {
            "id": "154",
            "nass": "باب الكاف ¶ تقول: هذا ثوب \"كَتَّان\"، وهذه \"كَرْمان\"، وعندي شيء ¶ \"بكَثرة\" كله بفتح الكاف. والعامة تكسرها. ¶ وتقول: رجل \"كَوْسَج\" بالفتح أيضًا. والعامة تضمها. ¶ وتقول: هذه \"كُرة\". والعامة تقول: أُكْرة. ¶ وتقول: قد \"كثُر\" الشيء، و \"كَسَد\" بفتح الكاف، وضم الثاء، وفتح السين. ¶ والعامة تضم الكاف وتكسر الثاء السين. ¶ وهذا \"كَلُّوب\" بفتح الكاف. والعامة تقول: كُلَّاب. ¶ وهي: \"الكُلْية\". والعامة تقول: الكُلوة. ¶ وهو \"الكِشمِش\" بالكاف. والعامة تقول: القشمش، بالقاف.",
            "page": "154",
            "part": "1",
            "seal": "04D4B08F"
        },
        {
            "id": "155",
            "nass": "و \"الكَرَوْياء\" و \"كَربلاء\" ممدودان. والعامة تقصرهما. ¶ و\"كَرَيْت النهر\" أكْريه، و\"أكريت الدار\" أكْرِيها. والعامة ¶ تقلب هذا فتقول: أكريت النهر، وكريت الدار. ¶ وهذه \"كفَّة\" الميزان، وأصابت فلانًا \"كظَّة\" بكسر الكاف فيهما. ¶ والعامة تفتحهما. ¶ \"كُلثوم\" بضم الكاف. والعامة تفتحها. ¶ و\"كمَن\" له، بفتح الميم. والعامة تضمها. ¶ و\"كلأت\" فلانًا، بالهمز. والعامة تقول: كليْته. وإنما يقال \"كليته\" ¶ إذا أصبت \"كُلْيته\". ¶ و\"كَبَت\" الله أعداءك يَكْبتهم، بفتح الياء. ¶ والعامة تزيد ألفًا في \"كبت\" وتضم ياء \"يَكْبتهم\". ¶ وتقول: \"كببْت\" فلانًا على وجهه.",
            "page": "155",
            "part": "1",
            "seal": "27FCE5A0"
        },
        {
            "id": "156",
            "nass": "ولا تقل: أكببته، ولا أكب هو، إلا إا انكمش في الشيء. ¶ وتقول: \"كناني\" فلان، بالتخفيف. والعامة تشدد النون. ¶ وتقول للجُوالق الصغيرة \"كُرز\". والعامة تقول: كُرْزُكَّة. ¶ وهو \"الكشُوث\" و \"الكشُوثاء\" بالمد، ولا يقصر. والعامة تقول: الأكْشُوث. ¶ وتقول لمدق القصار: \"الكُذيْنِق\". قال الشاعر: ¶ قامة القُصْعُل الضئيل، وكفّ ... خِنْصَراها كُذَيْنقا قصَّار ¶ والعامة تقول: الكُوذِين. ¶ وتقول للذي لا غَيرة له على أهله: \"الكَلْتَبان\" قال الأصمعي: \"الكلتَبان: مأخوذ من الكلَب، وهي القيادة، والتاء والنون زائدتان\" قال: \"وهذه اللفظة هي القديمة عن العرب، وغيرتها العامة الأولى فقالت: القلطبان، وجاءت عامة سفلى فقالت: القَرطْبان\"، والغالب أنها أعجمية\".",
            "page": "156",
            "part": "1",
            "seal": "3222180A"
        },
        {
            "id": "157",
            "nass": "وتقول: هو \"الكُردُوس\" والجمع: \"كَرادِيس\"، وهي رءوس العظام، وقيل: كل عظم تام ضخم \"كُرْدُوس\". ¶ والعامة تجعل مكان السين شيناً معجمة. ¶ وتقول: فعلت هذا \"كَراهيَة\" أن أعْصيَك، بتخفيف ياء \"الكراهيَة\". والعامة تشددها. ¶ وتقول للإناء المخصوص من الزُّجاج، إذا كان فيه شراب: \"كأس\" فإن كان فارغاً فهو \"قَدَح\" و \"زُجاجة\". ¶ وقد تسمَّى قدحاً وزُجاجة وإن كان فيها شراب. قال حسان: ¶ بزجاجة رَقَصت بما في قعْرها ... رقْصَ القلوص براكب مُستعجل ¶ ولمَّا لم يُسمُّوها \"كأساً\" إلا وفيها شرابُ، سَمَّوا الشراب \"كأساً\" ¶ فقال الأعشى: ¶ وكأس شربتُ على لذَّة ... وأخرى تداويت منها بها ¶ فأما العامة فتسميها كأساً، وإن كانت فارغة. ¶ وتقول: اللهُمَّ صلّ على محمد وعلى أصحابه كافَّة.",
            "page": "157",
            "part": "1",
            "seal": "9D09D483"
        },
        {
            "id": "158",
            "nass": "والعامة تقول: وعلى كافة أصحابه. وهو غلط. لأن معنى كافَّة ما يكف الشيء في آخره، فهو كقولك\" جاء الناس طُرَّا. ¶ وفي العوام من يقول: حدَّثني الكافَّةُ، وهو غلط، لأن كافة لا يدخل عليها ألأف ولام. ¶ ومنهم من يقول: حدثني كافَّةُ الناس. ¶ والصواب: \"حَدَّثني الناس كافة\". ¶ * * *",
            "page": "158",
            "part": "1",
            "seal": "DC12F29F"
        },
        {
            "id": "159",
            "nass": "باب اللام ¶ تقول: \"لمحْت\" الشيء، بفتح الميم. و \"لهث الكلب\"، بفتح الهاء. ¶ و\"لفَظت\" بالكلام، بفتح الفاء، وهم في \"ليان\" من العيش، بفتح اللام. ¶ والعامة تكسرهن. ¶ وتقول: \"لثمت\" فاها، بكسر الثاء. و \"لججت\" يا هذا، بكسر الجيم. و \"لحَست\" الإناء، بكسر الحاء. و \"لعقت\" العسل، بكسر العين. والعامة تفتحهن. واسم الملعوق: \"اللَّعوق\" بفتح اللام. والعامة تضمها. ¶ وفي الكتاب \"لحق\" بفتح الحاء، وهو اسم ما يزاد فيه. والعامة تسكنها. ¶ وهو: \"اللَّحاق\" بفتح اللام. والعامة تكسرها. ¶ وهي \"لَحمة الثوب\" بفتح اللام. والعامة تضمها. ¶ فأما لُحمة النسب فبالضم. ¶ و\"اللِّثَة\" خفيفة بكسر اللام. ¶ وهم يشددونها ويفتحون اللام. ¶ و\"اللَّهاة\" بفتح اللام. وهم يكسرونها.",
            "page": "159",
            "part": "1",
            "seal": "66A462D9"
        },
        {
            "id": "160",
            "nass": "وهي \"اللَّبُؤة\" بضم الباء. وهم يسكنون الباء ويطرحون الهمز. ¶ وتقول: ارتضع فلان \"بلبان\" فلان، واللِّبان مصدر \"لابنه\" أي شاركه في شرب اللبن. والعامة تقول: ارتضع بلبَنه. واللبن هو المشروب. ¶ وتقول: \"لسعته العقرب\". وكذلك كل ما يضرب بذنبه كالزُّنبور، فأما ما يضرب بفيه كالحية فيقال فيه: \"لدغ\" ويقال لما يأخذ بأسنانه كالسبع والكلب: \"نَهَش\". والعوام لا تفرق. ¶ وتقول: \"لَبَكت\" الشيء، و \"ربَكته\" إذا خلطته. ¶ والعامة تقول: \"كبَلت الشيء\" وهو غلط. إنما \"كبلت\" بمعنى قيدت، يقال: كبلته كبلا، والكبْل القيد. ¶ وتقول: \"لولا أنت لفعلت كذا\" قال تعالى: (لولا أنتُم لكنَّا مؤمنين). والعامة تقول: لولاك. ¶ وتقول لمن جمع مهانة الأصل والنفس: \"لئيم\". والعامة تقصر ذلك على",
            "page": "160",
            "part": "1",
            "seal": "E9D0BA31"
        },
        {
            "id": "161",
            "nass": "البخيل. ¶ وتقول: فعلت هذا \"بعد اللتيَّا والتي\" بفتح اللام. ¶ والعامة تضمها. وهو غلط، لأن العرب إذا صغرت \"الذي\" و \"التي\" أقرت فتحة أوائلها، وزادت ألفاً في آخرها، عوضاً عن ضم أولها، فقالوا في تصغير \"الذي\" و \"التي\": \"اللذيَّا\" و \"اللتيَّا\"، وفي تصغير \"ذاك\" و \"ذلك\": \"ذيَّاك\" و \"ذيَّالك\". ¶ وتقول من صلاة الفجر إلى أن تزول الشمس: \"فعلت الليلة كذا\". ¶ فإذا زالت قلت: \"فعلت البارحة\"، فقد كان النبي صلى الله عليه وسلم إذا صلى الغداة بأصحابه يقول: \"من رأى منكم الليلة رؤيا\". والعامة تقول بعد طلوع الفجر: البارحة. ¶ وتقول: \"لعل فلانا يّقْدَم\". ¶ والعامة تقول: لعله قّدم. وهذا غلط، لأن \"لعل\" لترقب الآتي لا الماضي. ¶ ويقول بعض من يتفاصح في مثل \"بغداد\" و \"البصرة\": \"ما بين لابتيْها مثل فلان\" وذلك خطأ. إنما ذاك في المدينة، لأنها بين لابتين، واللابة: الحَرَّة، وهي الأرض تركبُها حجارة سود. ¶ * * *",
            "page": "161",
            "part": "1",
            "seal": "72D57247"
        },
        {
            "id": "162",
            "nass": "باب الميم ¶ تقول: هذا \"المجلس\" و \"المصطَكى\" و \"حب المحلب\" و \"المنارة\" و \"المَرقاة\" بفتح الميم فيهن. والعامة تكسرها. ¶ وتقول: هذه \"مروحة\" و \"مخَدَّة\" و \"مقْنَعة\" و \"مِلْحفَة\" و \"مِسَلَّة\" و \"مِذَبَة\" و \"مِغرفَة\" و \"مِيثرة\" و \"مِقطرة\" و \"مِطرقة\" و \"مدقة\" و \"مقرعة\" و \"منطقة\" و \"مِبرد\" و \"مِطرَد\" و \"مِبضَع\" و \"مِنديل\" و \"المسلح\": موضع بطريق مكة. و \"المرّيخ\": النجم. كله بكسر الميم. والعامة تفتحها. ¶ ومنهم من يقول: \"منتقة\" بالتاء. وهو غلط. ¶ وهو \"معاوية\" و \"المُشان\" و \"المُطبِق\": السجن، لأنه أطبَق على من فيه. كله بضم الميم. ¶ وثوب \"مَطْويُّ\" و \"مرميُّ\" و \"مَنسيُّ\" و \"مقَضَّى\". كله بفتح الميم وكذلك كل ما أشبهه، وضمه خطأ.",
            "page": "162",
            "part": "1",
            "seal": "E9AA8B72"
        },
        {
            "id": "163",
            "nass": "و \"المَجوس\" بفتح الميم. والعامة تضمها. ¶ و\"المعدِن\" بكسر الدال. و \"مسِست\" الشيء، بكسر السين. ¶ و\"مصِصت\" الرُّمَّان، بكسر الصاد. و \"المقاتِلة\" بكسر التاء. وهذه \"مقدمة العسكر\" بكسر الدال. على معنى جعل الفتل لهم; أي أنهم قدَّموا الخروج. ¶ ومتاع \"مُقارِب\" بكسر الراء. ¶ والعامة تفتح. ¶ و\"المفتاح\" بكسر الميم. والعامة تضمها. ¶ و\"المُصران\" بضم الميم. والعامة تكسرها، وهو خطأ. وتذهب إلى أنه واحد وإنما هو جمع \"مَصير\". ¶ وتقول: هذا \"مُغْزَل\" بضم الميم وبكسرها. والعامة تفتحها، وقد حكاها \"الكسائي\" وأنكرها غيره. ¶ وهي \"مَلَطْيَة\": اسم المدينة. قال شيخنا \"أبو منصور\":",
            "page": "163",
            "part": "1",
            "seal": "BB470CAE"
        },
        {
            "id": "164",
            "nass": "الياء خفيفة لا تشدد. ¶ وتقول: هذا \"المَرْيُ\" بإسكان الراء. والعامة تكسر الراء. ¶ والعامة تكسر الراء. قال \"أبو هلال العسكري\": وليس في العربية اسم على فَعِل، في آخره ياء. إنما هو المَرْى، مأخوذ من \"مَرَيْت الضَّرْع\" إذا مسحته ليدِرَّ. ¶ وتقول: \"ماء مُغلى\" بفتح اللام. والعامة تكسرها. ¶ قال ابن السكيت: وتقول أجد في فؤادي مَغْساً ومَغصاً، ولا تقلهما بتحريك الغين. ¶ وهو \"المَرْزجوش\" والعامة تزيد نوناً، وبعضهم يجعل الجيم كافاً. ¶ وهذه عصاً \"مُعْوَجَّة\" بتسكين العين. والعامة تفتحها وتشدد الواو. ¶ وهي \"المِكنَسة\" بفتح النون. والعامة تكسرها. ¶ وهذا \"المَكْتَب\" و \"المَكاتب\". ¶ والعامة تقول: الكُتَّاب، والكتاتيب، وذلك غلط، لأن الكُتَّاب: الذين يكتبون.",
            "page": "164",
            "part": "1",
            "seal": "A957B086"
        },
        {
            "id": "165",
            "nass": "وتقول: هذه \"مُؤْنة\". والعامة تقول: مُونة. ¶ وتقول: \"أكلنا خبر ملّة\". ¶ والعامة تقول \"أكلنا ملة\" وهو غلط. إنما المَلة: الرماد الحار. ¶ وتقول للحبل: \"مَرَس\" بالسين وفتح الراء. ¶ والعامة تقول: مَرْش، بإسكان الراء، والشين المعجمة. ¶ وهو \"المأصِر\" بكسر الصاد المهملة. والعامة تفتحها. ¶ و\"ماء ملِح\". والعامة تقول: مالح. ¶ و\"طعام مسوِّس\" و \"وباقِلَّى مُدود\" و \"خُبز مكَرِّج\" و \"متاع مقارِب\" و \"بُسر مذنِّب\" إذا بدأ فيه الإرطاب، كله بالكسر. ¶ وكذلك تقول: \"قرأت المُعوِّذتين\" بكسر الواو. والعامة تفتح ذلك.",
            "page": "165",
            "part": "1",
            "seal": "36C7616C"
        },
        {
            "id": "166",
            "nass": "وتقول: \"سمك ممْقور\". والعامة تقول: مَنْقور. ¶ وهي \"المِرْوحة\" التي يتروَّح بها، بكسر الميم، ولا تفتحها إلا أن تريد الموضع الذي تخترقه الرياح. قال الشاعر: ¶ كأنَّ راكبها غُصنٌ بمروحة ... إذا تَدَلت به أو شاربٌ ثَمِل ¶ وهو \"المنْوار\" الي يتصبح به على أبواب الملوك، لأنه من \"النور\" أو من \"النار\". والعامة تقول: مِنْيار. ¶ وهي: \"المِيضأة\"; وهو ما يُتَوضَّأ منه أو فيه. والعامة تقول: المِيضة. وهي \"المرقية\" بفتح الميم وتشديد القاف، لأنها منسوبة إلى \"المَرَق\" واحد \"مراق البطْن\".",
            "page": "166",
            "part": "1",
            "seal": "325A1ED3"
        },
        {
            "id": "167",
            "nass": "والعامة تقول: مُرَاقية. ¶ وتقول: \"طريق مَخُوف\" لأنه يُخاف فيه، و \"مرض مُخِيف\" لأن الخوف من قِبَله. والعامة تقول فيهما: مُخِيف. ¶ و\"حديث مُستَفيض\" ولا تقل: مُستفاضُ، إلا أن نقول: \"فيه\". ¶ وهذا: \"مَحْشوُّ\" بفتح الميم وتشديد الواو. ¶ والعامة تقول: مُحْشي، بضم الميم وكسر الشين. ¶ وهذا \"حبل مثْلوث\" إذا أبرم على ثلاثِ قُوى. والعامة تقول: مُثلَّث. ¶ وتقول: رأيت عوداً \"مستوياً\"، وعقدة \"مسترخية\" بتخفيف الياء. والعامة تشددهما. ¶ وتقول: فلان \"مُمَسْقع\" بالسين غير المعجمة، من قولهم: خطيب مسْقع. ¶ والعامة تجعل السين شيناً.",
            "page": "167",
            "part": "1",
            "seal": "0B9A0B3A"
        },
        {
            "id": "168",
            "nass": "وتقول: فلان \"مَشْئوم\" بالهمز، وقوم \"مشائيم\". ¶ والعامة تحذف الهمز، وتقول: قوم مياشيم. ¶ وتقول: هذا \"المارسْتان\" بفتح الراء. ¶ والعامة تكسرها، وبعضهم يتفاصح فيقول: البيمارستان. وهو أعجمي عُرب فقيل: \"المارستان\". ¶ وتقول لضرب من الثياب، يُتَّخذ من الصوف: \"مِمْطر\" بكسر الميم، وهو \"مِفعَل\" من المطر، أي أنه يلبس في المطر. والعامة تقول: مِنْطر، بالنون. ¶ وتقول للشيء المبسوط: \"مُفَلْطح\". والعامة تقول: مُبَرْطح. ¶ وهذا \"مهندس\" بالسين لا غير. والعامة تقول: مهندِز، بالزاي. ¶ قال شيخنا \"أبو منصور\": هو مشتق من \"الهِنداز\" فصيَّرت الزاي سيناً، لأنه ليس في كلام العرب زاي بعد الدال. والاسم \"الهنْدسَة\". ¶ وتقول: فلان \"مُغرَّى\" بكذا. والعامة تقول: مقرّى، بالقاف. ¶ وتقول للغَني: \"مُمكَن\" بفتح الكاف. والعامة تكسرها.",
            "page": "168",
            "part": "1",
            "seal": "E67893B4"
        },
        {
            "id": "169",
            "nass": "وتقول لذى الفنون في العلوم: \"مُفْتَنُّ\" وقد افتَنَّ في الأمر; أخذ من كل فن. ¶ والعامة تقول: مُتَفنن، والمتفنن الضعيف. وقد تفنن; أخذ من الفَنَن، وهو ما لان وضعف من أعلى الغُصن. ¶ وتقول: \"مِلاك\" الدين الوَرَع. بكسر الميم. والعامة تفتحها. ¶ وتقول: \"يا مولاي\" بفتح الياء. والعامة تكسرها. ¶ وتقول: \"بلغك الله المؤثَر\" أي الذي تُؤثره. ¶ والعامة تقول: بلغك الله المأثور، والمأثور: المروي المنقول. ¶ وتقول للموضع الذي يجفف فيه التمْر والثَمر: \"مِسطح\" بسين غير معجمة، على وزن \"مِفعل\". ومثله: \"المِرْبَد\" و \"الجَرين\" وهما لأهل نجد. ¶ ومثله للطعام: البيدَر لأهل العراق، والأندر أهل الشام. وأهل البصرة يسمون \"المِربَد\" الجوخان، والجَوْخان فارسي معرب. ¶ والعامة تقول: مِشطاح، بشين معجمة وزيادة ألف، وذلك خطأ.",
            "page": "169",
            "part": "1",
            "seal": "CA9E5869"
        },
        {
            "id": "170",
            "nass": "وتقول: \"قد مجَّج العنب\" بجيمين. والعامة تقول: \"مزَّج\" بالزاي. ¶ وتقول في جمع \"المكُّوك\": مكاكيك. ¶ والعامة تقول: مكاكي، وإنما المكاكيُّ جمع \"مُكَّاء\" وهو طائر يسقط في الرياض فَيَمْكو، أي يصْفر. ¶ وتقول لكل ما يقصد شمه: \"مَشموم\". ¶ والعامة تسمي صغار البطيخ: شمَّاماً، وشمَّامة. فيجعلونه للمفعول، وإنما الشمام والشمامة بناء للفاعل للمبالغة. ¶ وتقول: هذا شيء \"مَعيب\" والعامة تقول: مَعْيوب. ¶ وهذا شيء \"مُثبت\". وهم يقولون: مَثْبوت. ¶ وهذا شيء \"مُفسَد\" و \"مُتَمُّ\". ¶ وهم يقولون: مفْسود، ومنفسد، وقد انفسد، ومَتْمُوم.",
            "page": "170",
            "part": "1",
            "seal": "F1C9FA23"
        },
        {
            "id": "171",
            "nass": "وشيء \"مُصلَح\" وشيء \"مُنقَع\". وهم يقولون: منقوع، ومصلوح. ¶ وقلب \"مُتعَب\". وهم يقولون: متعوب. ¶ ورجل \"مُبغَض\". وهم يقولون: مبغوض. ¶ وتقول: خاتم \"مَصُوغ\"، وشعر \"مَقول\"، وبيت \"مَزُور\"، وفرس \"مَقود\". ¶ والعامة تجعل مكان الواو في هذه الكلمات ألفاً. ¶ وتقول: رجل \"مَهيب\" للذي يهابه الناس. ¶ والعامة تقول: هَيوب، وإنما الهيوب الجبان الذي يهاب من كل شيء. ¶ وتقول: فلان \"مَصُون\" من كذا. والعامة تقول: مُصان. ¶ وتقول: فلان \"مُعل\" أي قد أعله الله تعالى فهو عليل. ¶ والعامة تقول: قد علّه الله تعالى فهو معلول، إذا سقاه العَلَل، وهو الشرب الثاني. ¶ وتقول: هذه الأشياء \"مُحسَّات\" أي أنها تدرك بآلات الحس. ¶ والعامة تقول: محسوسات. وذلك غلط، لأن المحسوس: المقتول. ¶ قال تعالى: (إذ تحُسُّونَهُم بإذْنه).",
            "page": "171",
            "part": "1",
            "seal": "740757BF"
        },
        {
            "id": "172",
            "nass": "وتقول: فلان \"مجدور\" وقد \"جُدِر\" بالتخفيف. ¶ والعامة تقول: جُدر، بالتشديد. فهو مجدَّر لتكثير الفعل وتكريره. ¶ وهو خطأ، فإن الجدَري داء لا يتكرر. ¶ وتقول: فلان \"جاري مُكاسِري\" بالسين المهملة. ¶ والعامة تقول: مُكاشِري، بالشين المعجمة. وقد غلط في هذا بعض أهل اللغة، فذكر \"أبو أحمد العسكري\" أن \"اللَحياني\" أملى عليهم: ¶ \"جارى مُكاشِري\" بالشين، فقا \"يعقوب بن السكيت\" فقال: ما معنى \"مُكاشِري\"؟ قال: يَكْشِر في وجهي. قال: إنما هو مُكاسِري: كسْرُ بيتي إلى كسْر بيته. فقطع \"اللحياني\" الإملاء. ¶ وتقول: أعطني على \"الأقل\" كذا وكذا. والعامة تقول: على المقلول. ¶ وإنما المقلول: الذي ضُرِبت قُلَّته; أي أعلاه. ¶ وتقول: هما \"المقَصَّان\" و \"المقْراضان\" للحديدتين اللتين تَقص بهما",
            "page": "172",
            "part": "1",
            "seal": "9FC32B1F"
        },
        {
            "id": "173",
            "nass": "وتقرِض. ¶ والعامة تقول لهما: مِقَص، ومقراض. ¶ ونقول: (بيننا ممالحة) تعني الرضاع، قال وفد هوازن للنبي صلى الله عليه وسلم: (لو كنا ملحنا للحارث أو النعمان لحفظ ذلك فينا) أي لو أرضعناه. ¶ والعامة تظن ذلك الملح المأكول. ويقولون (وحق الملح) وإنما هو الرضاع. ¶ وتقول: (ما رأيته مذ أمس) و (منذ أمس)، و (ما رأيته منذ أيام). والعامة تقول: ما رأيته من أمس، ومن أيام: وهو غلط؛ لأن (من) تختص المكان، و (مذ ومنذ) تختصان الزمان. فإن اعترض معترض بقوله تعالى: {إذا نودي للصلاة من يوم الجمعة) فالجواب أنها بمعنى (في) لأنها لو كانت (من) التي لابتداء الغاية لأوقع النداء من بكرة. فإن اعترض بقوله تعالى: {من أول يوم} فالجواب أن تقديره من تأسيس أول يوم، كما قال زهير:",
            "page": "173",
            "part": "1",
            "seal": "D5255AB3"
        },
        {
            "id": "174",
            "nass": "لمن الديار بقنة الحجر ... أقوين من حجج ومن شهر ¶ أي من مر حجج. ¶ وتقول: ذهب إلى (المكارين) والعامة تزيد ياء فتقول: المكاريين. ¶ وتقول: (ما لي ولفلان) والعامة تقول: ما لي ومال فلان. قال الأصمعي: وهو من التخنيث. ¶ وتقول: (لا تذكرني في المذكورين) والعامة تقول: لا تذكرني في الذاكرين. ¶ وتقول لوزن كل شيء (مثقال) قال تعالى: {وإن كان مثقال حبة من خردل}. ¶ والعامة تخص بالمثقال وزن دينار. وقد تعدى إلى الفقهاء فقال بعضهم: وتجب الزكاة في عشرين مثقالا. وقد روي ذلك في بعض الحديث، وهو من تغيير الرواة. ¶ وتقول: هذه مائة والعامة تقول: ميَّة بتشديد الياء. ¶ وتقول: هذه مرآة ومراء على وزن مراعٍ. والامة تجمعها مرايا وهو غلط.",
            "page": "174",
            "part": "1",
            "seal": "8ABEDEF4"
        },
        {
            "id": "175",
            "nass": "وتقول: (وما يدريك) والعامة تقول (مَدْرِيك) وكذلك يقولون في المسجد (مَسْيِد). ¶ وتقول: فعلت هذا من جراك، أي من جريرتك، كما تقول من أجلك، والعامة تقول: مَجْراك، وهو غلط. ¶ وتقول للفتاة المراهقة: (مُتَفتية)، وقد (تَفَتَّت) إذا تشبهت بالفتيات، والعامة تشير بالمتفتية إلى الفاجرة وهو غلط. ¶ و (المأتم) اسم للنساء المجتمعات في الخير والشر. ¶ والعامة تخص ذلك بالاجتماع في المصيبة. ¶ وتقول في الدعاء للمريض (مصح الله ما بك) أي أذهبه. ¶ هذا اختيار (النضر بن شهميل) وقد أجاز غيره (مسح الله ما بك). ¶ وحكى شيخنا أبو منصور اللغوي أن النضر مرض فدخل الناس",
            "page": "175",
            "part": "1",
            "seal": "0C04B8A7"
        },
        {
            "id": "176",
            "nass": "يعودونه، فقال له رجل من القوم: (مسح الله ما بك) فقال: لا تقل (مسح) وقل (مصح)، ألم تسمع قول الأعشى: ¶ وإذا الخمرة فيها أزبدت ... أفل الإزباد فيها فمصح ¶ فقال الرجل: لا بأس، فالسين قد تعاقب الصاد فتقوم مقامها، فقال النضر: فينبغي أن تقول لمن كان اسمه (سليمان): يا صليمان، وتقول: قال رسول الله [؟ رسول]، قال النضر: لا تكون الصاد مع السين إلا في أربعة مواضع: إذا كانت مع الطاء كسطر وصطر، ومع الخاء، كصخر وسخر، ومع القاف، كصقب وسقب، ومع الغين كصدغ وسدغ",
            "page": "176",
            "part": "1",
            "seal": "744AC172"
        },
        {
            "id": "177",
            "nass": "فإذا تقدمت هذه الأربعة الأحرف السين لم يجز ذلك، لا يجوز أن تقول: خصر وخمر [؟ وخسر]، وقسب وقصب، وطرس وطرص. ¶ وتقول: المشورة مباركة، على وزن مثوبة. ¶ والعامة تسكن الشين وتفتح الواو.",
            "page": "177",
            "part": "1",
            "seal": "735531ED"
        },
        {
            "id": "178",
            "nass": "باب النون ¶ تقول هذه (نهاوند) و (النهروان) والنجدة) و (نيفق) القميص، بفتح النون، والعامة تكسرهن. ¶ وهذه نُفاية الشيء لرديئه، ونُتجت الناقة، والنُّكس في المرض، وبلغت باللحم النضج كله بضم النون. والعامة تفتحهن. ¶ ونعس فلان بفتح النون والعين، والعامة تضم النون وتكسر العين. ¶ ونعشه الله أي رفعه، والعامة تقول: أنعشه. ¶ ونجع الدواء، والعامة تقول: أنجع. ¶ ونبذت نبيذا، وهم يقولون: أنبذت. ¶ وقد نغق الغراب، بالغين المعجمة. ¶ والعامة تقولها بالعين المهملة.",
            "page": "178",
            "part": "1",
            "seal": "587E7A8D"
        },
        {
            "id": "179",
            "nass": "وتقول: أبو نُوَاس بضم النون وتخفيف الواو، والعامة تفتح النون وتشدد الواو. ¶ وتقول: نثل كنانته باللام والعامة تقول: نثر. ¶ وتقول لأقصى الأضراس: نواجذ، بالذال المعجمة. ¶ والعامة تقولها بالدال المهملة. ¶ وتقول: قد لحقني نسيان بكسر النون وإسكان السين والعامة تقول: نَسَيان بفتحهما، وأما النسيان تثنية عرق النسا [؟]. ¶ وتقول: جاء نَعي فلان بكسر العين وتشديد الياء. ¶ والعامة تسكن العين وذلك مصدر نعيته نعيا. ¶ وتقول: نَشِفَت الأرضُ الماءَ، بكسر الشين مع التخفيف. ¶ والعامة تشدد الشين، ومنهم من يقول: أنشفت بألف. ¶ وتقول: أرض ندية خفيفة الياء، والعامة تشددها. ¶ وتقول: نشقت ريحا طيبة، بكسر الشين، والعامة تفتحها.",
            "page": "179",
            "part": "1",
            "seal": "091C2A6E"
        },
        {
            "id": "180",
            "nass": "وتقول للصغار: نَشْء بالهمز، ونشَأ. ¶ والعامة تقول: نشو، بالواو. ¶ والنشاء المأكول ممدود، وهم يقصرونه. ¶ وتقول: ما لي منه نفع، والعامة تقول: منفوع، وإنما المنفوع من أوصل إليه النفع. ¶ والنقوع بفتح النون والعامة تضمها. ¶ وتقول لسفرة تعمل من الخوص (نَفْية) بالفاء والعامة تقول: نبية بالباء. ¶ وتقول: مائة ونيف بتشديد الياء والعامة تخففها. ¶ وهم (نُخَبة القوم) بفتح الخاء والعامة تسكنها. ¶ ونهشت اللحم بالشين المعجمة إذا أخذته بأضراسك، فإذا تناولته بأطراف الأسنان قلت (نهسته) بالسين غير معجمة والعامة تجعل الكل نهشا.",
            "page": "180",
            "part": "1",
            "seal": "850462DA"
        },
        {
            "id": "181",
            "nass": "وتقول: نبحته الكلاب، والعامة تقول: نبحت عليه. ¶ وتقول لمن بعد عن أحبائه: ذهب به النوى، فأما من لم يترك من يحبه فلا يقال في سفره: نوى، والعامة تطلق النوى على كل مسافر. ¶ وتقول: نجِزت القصيد بكسر الجيم، إذا انقضت، ذكره أبو عبيد الهروي. ¶ والعامة تقول: نجَزت، بفتح الجيم، وذلك معناه: حضرت.",
            "page": "181",
            "part": "1",
            "seal": "4C244F8F"
        },
        {
            "id": "182",
            "nass": "باب الواو ¶ الوقود بفتح الواو: الحطب، والعامة تضمها، وذلك هو التوقد. ¶ والوضوء: بفتح الواو: الماء الذي يتوضأ به والعامة تضمها. ¶ والوقاية بكسر الواو، والوتد بكسر التاء، ووددت ذلك بكسر الدال، وهذا الإناء قد وسع الطعام بكسر السين، والعامة تفتحها. ¶ وقد وثيت يده بضم الواو، والعامة تفتحها. ¶ والوداع بفتح الواو، والعامة تكسرها. ¶ وتقول: وقفت دابتي، والعامة تقول: أوقفت. ¶ وحكى الكسائي أنه يقال: ما أوقفك هاهنا؟ أي أي شيء صيرك إلى الوقوف. ¶ وتقول: ويلك، والعامة تقول: والك. ¶ وتقول: وَيْ، إذا كنيت عن الويل، والعامة تقول مكانه: واشْت، وليس بشيء.",
            "page": "182",
            "part": "1",
            "seal": "4FB91E69"
        },
        {
            "id": "183",
            "nass": "وتقول لدويبة أصغر من الضب: الورل، باللام وجمعها الوِرْلان. وقرأت على شيخنا أبي منصور قال: لم تجتمع الراء واللام في شيء من لغة العرب، إلا في أحرف يسيرة، هذا أحدها و (أرُل) جبل معروف، و (غُرْلة) وهي القلفة، و (جَرَل) وهي الحجارة المجتمعة. ¶ والعامة تقول: الورن بالنون وهو خطأ.",
            "page": "183",
            "part": "1",
            "seal": "15741DB5"
        },
        {
            "id": "184",
            "nass": "باب الهاء ¶ تقول: هاتوا كذا، و (هاتوه) والعامة تقول: هاتم، وهاتموه. ¶ وتقول: هاهنا، وهنا، والعامة تقول: هُونا. ¶ وهؤلاء فعلوا، والعامة تقول: هَوْلى. ¶ وتقول: هذه المرأة بفتح الهاء، وهم يكسرونها. ¶ وتقول فيما تشير إليه: هاهو ذا، والعامة تقول: هو ذا هو. ¶ وتقول: هوى الشيء إذا أسرع سواء هبط أو صعد. ¶ وفي حديث المعراج: (فانطلق البراق يهوي به) قال الشاعر: ¶ بينما نحن من بلاكث فالقا ... ع سراعا والعيس تهوي هويا ¶ خطرت خطرة على القلب من ذكـ ... ـراك وهنا فما أطقت مضيا ¶ قلت للشوق إذ دعاني لبيـ ... ـك وللحاديين ردا المطيا",
            "page": "184",
            "part": "1",
            "seal": "06BC8EAC"
        },
        {
            "id": "185",
            "nass": "والعامة تخص الهوي بالسقوط، وتقول: هوِي بكسر الواو وإنما يقال ذلك في الهوى تقول: هوى فلان فلانة. ¶ وتقول: هششت للمعروف، بكسر الشين، والعامة تفتحها. ¶ وهجس بقلبي كذا، والعامة تقول: هجز، بالزاي. ¶ وهجوت الرجل، وهم يقولون: هجيت. ¶ وهذا أمر هائل، وهم يقولون: مهول. ¶ وهدأت من غضبي إذا سكنت من الهدوء. ¶ وهم يقولون: هديت، وإنما هديت من الهداية. ¶ وهديت العروس إلى زوجها. ¶ والعامة تقول: أهديت العروس بألف. ¶ وتقول: هوَّشت الشيء إذا خلطته، ومنه أخذ (اسم أبي المهوش) الشاعر.",
            "page": "185",
            "part": "1",
            "seal": "4DA35A73"
        },
        {
            "id": "186",
            "nass": "والعامة تقول: شوشته. وقرأت على شيخنا أبي منصور قال: أجمع أهل اللغة أن التشويش لا أصل له في العربية، وأنه من كلام المولدين وخطأوا الليث فيه. ¶ وتقول: هذه هوام الأرض بتشديد الميم، الواحدة هامة، سميت بذلك من الهميم وهو الدبيب. والعامة لا تشددها. ¶ وهذا الهاوون بواوين على مثال فاعول. ¶ والعامة تقول: الهاون على مثال فاعُل، وليس في كلام العرب كلمة على وزن (فاعُل) موضع العين فيها واو. ¶ وتقول: الذهب بالذهب ربا إلا هاء وهاء، بالمد. ¶ وعامة المحدثين يقصرونها، وهو غلط؛ لأن هذه المدة جعلت بدلا من كاف الخطاب في قولك: (هاك). ¶ وتقول: هبني فعلت، أي احسبني فعلت، قال الشاعر: ¶ هبوني امرأ منكم أضل بعيره ... له ذمة إن الذمام كبير ¶ والعامة تقول: هب أني فعلت، وكلام العرب الأول.",
            "page": "186",
            "part": "1",
            "seal": "B1E93091"
        },
        {
            "id": "187",
            "nass": "باب الياء ¶ تقول: زُهِي فلان يُزهى علينا فهو مزهو، والعامة تقول: زها يزهو فهو زاهٍ. ¶ وتقول: فلان يضَن بكذا بفتح الضاد، والعامة تكسرها. ¶ وهو يشتهي كذا بفتح الياء والعامة تكسرها. ¶ وقد جاء يطحر بالراء إذا تنفس نفسا عاليا، والعامة تقول: يطحل. ¶ ومص يمص وشم يشم والعامة تضم الميم والشين من المستقبل. ¶ وقد نعر ينعر وزحر يزحر وقبض يقبض، ونحت ينحت وضبط يضبط وسبق يسبق ونسج ينسج وقشر يقشر، ونشر الثوب ينشر، وأبق يأبق، وهلك يهلك وبغمت الظبية تبغم كله بكسر المستقبل. ¶ والعامة تضم باء يسبق وسين ينسج وشين يقشر وينشر",
            "page": "187",
            "part": "1",
            "seal": "4A0F21B8"
        },
        {
            "id": "188",
            "nass": "وتفتح الباقي. ¶ وجاء يرجُف وبذل يبذُل بضم الجيم والذال. والعامة تكسرهما. وفلان يؤوي اللصوص. ولا تقل: يأوي، إلا أن تقول: إلى اللصوص. وهذا طعام لا يلائمني، أي لا يوافقني، ولا تقل: يلاومني، إلا في باب اللوم. ¶ وهذا يساوي ألفا، وهم يقولون: يستوي [؟ يسوي]. ¶ وتقول: ألقاك غدا والذي يليه، والعامة تقول: والذي إليه. وتقول لمن أخذ يمينا في طريقه: قد يامن، وإذا أمرته قلت: يامِن، والعامة تقول: قد تيامن وإنما يقال: تيامن لمن أخذ نحو اليمن، وهي اليد اليسار بفتح الياء، وكذلك اليسار من الغنى، والعامة تكسرها. ¶ وفلان أعسر يسر، وهم يقولون: أعسر أيسر. ¶ وتقول: ما يعرضك لفلان، أي ما ينصب عُرضك له، والعُرض: جانب الشيء. ¶ والعامة تقول: ما يُعَرضك بتشديد الراء.",
            "page": "188",
            "part": "1",
            "seal": "F84FB93E"
        },
        {
            "id": "189",
            "nass": "وهذا شيء لا يعنيك بفتح الياء، وهم يضمونها. ¶ وتقول للمعرض عنك هو يلهى عني بفتح الهاء يقال: لهِيَ عن الشيء يلهَى عنه إذا شغل عنه، وفي الحديث (إذا استأثر الله بشيء فالهَ عنه). ¶ والعامة تقول: يلهو ويقولون في الحديث: (فالهُ عنه)، وذلك من اللهو وليس بموضعه. ¶ وتقول: قد يئست من خيرك وأيست لغة أيضا. ¶ فأنا يائس وآيس، والعامة تقول: أنا مويس من خيرك. ¶ وتقول لكل شجر يبسط على الأرض ولا يقوم على ساق كالقرع والقثاء والبطيخ ونحو ذلك يقطين، قال سعيد بن جبير: كل شيء ينبت ثم يموت من عامه فهو يقطين، والعامة تخص بهذا الاسم القرع وحده. ¶ وتقول في من مات أبوه ولم يبلغ: هذا يتيم. ¶ وتقول ذلك في البهائم في حق من ماتت أمه. ¶ والعامة تسمي من مات أبوه أو أمه يتيما، ولا تنظر في البلوغ",
            "page": "189",
            "part": "1",
            "seal": "DBF2F3EB"
        }
    ],
    "t32353": [
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "باب الألف"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "باب الباء"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "باب التاء"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "باب الثاء"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "باب الجيم"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحاء"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "باب الخاء"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "باب الدال"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "باب الذال"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "باب الراء"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "باب الزاء"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "باب السين"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "باب الشين"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "باب الصاد"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "باب الضاد"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "باب الطاء"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "باب الظاء"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "باب العين"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "باب الغين"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "باب الفاء"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "باب القاف"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "باب الكاف"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "باب اللام"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "باب الميم"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "باب النون"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "باب الواو"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "باب الهاء"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "باب الياء"
        }
    ]
}