{
    "b32357": [
        {
            "id": "1",
            "nass": "شرح القواعد الأربع ¶ للإمام المجدد ¶ محمد بن عبد الوهاب ¶ رحمه الله ¶ تأليف فضيلة الشيخ العلامة ¶ عبد الرحمن بن ناصر البراك ¶ أعد أصله ¶ اللجنة العلمية بشبكة نور الإسلام ¶ راجعه وقرأه على المؤلف ¶ عبدالرحمن بن صالح السديس",
            "page": "3",
            "part": "1",
            "seal": "EE380D9A"
        },
        {
            "id": "2",
            "nass": "مقدمة ¶ الحمد لله رب العالمين وصلى الله على عبده ورسوله محمد وآله وسلم أما بعد: ¶ فهذه شروح مختصرة للشيخ عبدالرحمن البراك حفظه الله على: «القواعد الأربع» و «الأصول الثلاثة» و «نواقض الإسلام» و «كشف الشبهات» للإمام المجدد محمد بن عبد الوهاب رحمه الله، اعتنى بها الإخوة في المكتب العلمي في «شبكة نور الإسلام» كي تخرج في كتب ينتفع بها المسلمون، فأمرني الشيخ بمراجعتها، فراجعتها وصححت ما يحتاج إلى تصحيح، وعدلت في أكثر الحواشي، وصنعت لكل رسالة فهرسا، وجعلت قائمة المراجع في آخر المجلد، ثم قرأتها عليه، فعدّل وزاد ونقص ... ¶ وها هي بين يديك في أبهى حلة، فجزى الله الإخوة في «شبكة نور الإسلام» وعلى رأسهم الشيخ محمد الهبدان خير الجاء على ما قاموا به من جهد في هذه الكتب، وعلى حرصهم واهتمامهم بتراث الشيخ وتقريبه للأمة. ¶ كتبه ¶ عبدالرحمن بن صالح السديس ¶ assdais@gmail.com ¶ الرياض 1/ 1/1431 هـ",
            "page": "4",
            "part": "1",
            "seal": "1C493543"
        },
        {
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدي الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله {يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون} [آل عمران: 102] {يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها، وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا} [النساء:1] {يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما} [الأحزاب:70،71] ¶ أما بعد: ¶ فهذا شرح مختصر على رسالة \" القواعد الأربع\" للإمام محمد بن عبد الوهاب، ألقاه فضيلة الشيخ عبد الرحمن بن ناصر البراك، في مسجد الخليفي في مدينة الرياض، رغبت مؤسسة \"نور الإسلام\" بإعداده وإخراجه على صورة كتاب مقروء؛ ليعم به النفع، فكان ذلك ولله الحمد والمنة، بعد عرضه وقراءته على الشيخ. ¶ وكان المنهج الذي سلك في هذا الشرح ما يلي: ¶ 1 ـ مراجعة النص والتأكد منه. ¶ 2 ـ تهيئته وتنسيقه ليتناسب مع الطباعة.",
            "page": "5",
            "part": "1",
            "seal": "7394AFD1"
        },
        {
            "id": "5",
            "nass": "3 ـ عزو الآيات إلى أماكنها من المصحف. ¶ 4 ـ تخريج الأحاديث وذلك باختصار، فإن كان الحديث في الصحيحين أو أحدهما اكتفي بموضع من ذلك، وإن كان في غيرهما فإنه يقتصر في الغالب على الكتب الستة، مع نقل ما يتيسر من كلام أهل العلم بالحديث عليه. ¶ 5 ـ توثيق النقول. ¶ 6 - ضبط المتن على طبعة جامعة الإمام محمد بن سعود. ¶ 7 - قراءة الشرح على الشيخ؛ لتعديل أو حذف أو إضافة أو إصلاح ما يراه مناسبا. ¶ وفي الختام نحمد الله أن يسر إتمام هذا الكتاب وإخراجه لطلاب العلم؛ ليستفيدوا منه، ونسأل الله سبحانه وتعالى أن يكتب الأجر لصاحبه، ومراجعه، وقارئه، والله أعلم وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ المكتب العلمي ¶ في مؤسسة شبكة نور الإسلام ¶ www.islamlight.net",
            "page": "6",
            "part": "1",
            "seal": "87F3F67E"
        },
        {
            "id": "6",
            "nass": "* قال الشيخ محمد بن عبد الوهاب رحمه الله: ¶ بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ ¶ أسأل الله الكريم رب العرش العظيم أن يتولاك في الدنيا والآخرة، وأن يجعلك مباركاً أينما كنت، وأن يجعلك ممن إذا أُعطي شكر، وإذا ابتُلي صبر، وإذا أذنب استغفر، فإن هؤلاء الثلاث عنوان السعادة (¬1) ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ الحمد لله وصلى الله على نبينا محمد وآله وصحبه وسلم أما بعد: ¶ فقد افتتح الشيخ هذه الرسالة بعد البسملة بالدعاء لطالب العلم كما هي عادته في افتتاحه لرسائله: (اعلم رحمك الله) (اعلم أرشدك الله) (¬2) ¶ وقول الشيخ: (أسأل الله الكريم رب العرش العظيم) توجه إلى الله وتوسل بأسمائه وصفاته، وهذا توسل إلى الله بكرمه وربوبيته للعرش الذي هو أعظم المخلوقات وأعلاها، وقد صف الله تعالى العرش بالعظمة والمجد والكرم قال تعالى: {رَبُّ الْعَرْشِ الْعَظِيمِ} [التوبة:129]، وقال تعالى: {رَبُّ الْعَرْشِ الْكَرِيمِ} [المؤمنون:116] وقال تعالى: {ذُو الْعَرْشِ الْمَجِيدِ} [البروج:15] على قراءة الجر. (¬3) ¶ ¬__________ ¶ (¬1) أخذ الشيخ مضمون هذا الكلام من مقدمة العلامة ابن القيم لـ: الوابل الصيب ص 5 ¶ (¬2) انظر مثال الأولى في: مجموعة رسائل في التوحيد والإيمان ص 47 و 62 و 64 و 94، ومثال الثانية في الأصول الثلاثة ص 6 وتفسير سورة الفاتحة ص 29. ¶ (¬3) هي قراءة حمزة والكسائي وخلف العاشر. التيسير ص 221، والنشر 2/ 339.",
            "page": "7",
            "part": "1",
            "seal": "374EC97E"
        },
        {
            "id": "7",
            "nass": "وقول الشيخ: (أن يتولاك في الدنيا والآخرة) المراد: أن يكون وليّك، ومَن كان الله وليه في الدنيا والآخرة كفاه شرورهما، والله تعالى: {نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ} [الأنفال:40] وهو تعالى {وَلِيُّ الْمُؤْمِنِينَ} [آل عمران:68]، فمن كان الله وليه فهو من المؤمنين، وقال يوسف عليه السلام: {رَبّ قَدْ اتَيْتَنِى مِنَ الْمُلْكِ وَعَلَّمْتَنِى مِن تَاوِيلِ الاحَادِيثِ فَاطِرَ السَّمَاواتِ وَالارْضِ أَنتَ وَلِىّ فِى الدُّنُيَا وَالاخِرَةِ تَوَفَّنِى مُسْلِمًا وَأَلْحِقْنِى بِالصَّالِحِينَ} [يوسف:101]. ¶ ومن تولاه الله تعالى أصلح له أموره ويسرها له وكفاه ما يهمه، قال تعالى: {إن الذين قالوا ربنا الله ثم استقاموا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَئِكَةُ أَلاَّ تَخَافُوا وَلاَ تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِى كُنتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِى الْحَيَاةِ الدُّنْيَا وَفِى الاخِرَةِ} [فصلت:30 - 31]. ¶ وقول الشيخ: \"وأن يجعلك مباركاً أينما كنت\" المعنى أن يجعل الله فيك بركة في أي مكان كنت، وهذا ممَّا أثنى به عيسى عليه السلام على ربه حيث قال: {وَجَعَلَنِى مُبَارَكاً أَيْنَ مَا كُنتُ} [مريم:31]. ¶ وهذا يتضمن الصلاح، فالمؤمن الصالح التقي يكون مباركاً أينما كان، مباركاً على أهله، مباركاً على أصحابه، لا يُسمع منه إلا القول السديد، ولا يحصل منه إلا الإحسان فتجده ليس بطعان ولا لعان ولا فاحش ولا بذيء، بل هو كريم الأخلاق، لأن بعض الناس يكون ـ والعياذ بالله ـ شراً على جلسائه، وشراً على أهله بسوء أعماله، وقبيح أقواله. ¶ وقول الشيخ: \" وأن يجعلك ممن إذا أُعطي شكر، وإذا ابتُلي صبر، وإذا أذنب استغفر\" ¶ لأن الإنسان يتقلب في هذه الحياة بين هذه الأمور: نعمة ومصيبة وذنب. ¶ والنعمة تشمل الطاعة أيضاً؛ بل إن نعمة الإيمان والطاعة لله أعظم من النعم الدنيوية، وعلى المسلم الشكرُ إزاء النعم، والصبر عند المصيبة، والتوبة والاستغفار عند اقتراف الذنب، قال الله سبحانه وتعالى:",
            "page": "8",
            "part": "1",
            "seal": "A6B5B870"
        },
        {
            "id": "8",
            "nass": "{وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللَّهُ} [آل عمران:135]، وقال - صلى الله عليه وسلم -: (عجبا لأمر المؤمن إن أمره كله خيرٌ، وليس ذاك لأحد إلا للمؤمن؛ إن أصابته سراء شكر فكان خيراً له، وإن أصابته ضراء صبر فكان خيرا له) (¬1). ¶ فقوله: \" وأن يجعلك ممن إذا أُعطي \" أي: إذا أعطاه الله نعمة من النعم شكرها واستعملها في طاعته سبحانه وتعالى. ¶ \" وإذا ابتُلي \" بمصيبة صبر وحبس لسانه وجوارحه عن فعل ما لا يحل. ¶ \" وإذا أذنب استغفر \"، وهذه الأمور كلها أمَرَ الله بها، وأثنى على فاعليها. ¶ وقول الشيخ: (فإن هؤلاء الثلاث عنوان السعادة) إي والله، من كان قائماً بالواجب عليه في كل هذه الأحوال، كان ذلك عنواناً على سعادته وتوفيق الله له. ¶ فكن أيها المسلم شاكراً صابراً تواباً منيباً، فما أحسن هذه الدعوات الطيبة من الشيخ لطالب العلم. ¶ ¬__________ ¶ (¬1) رواه مسلم (2999) من حديث صهيب الرومي - رضي الله عنه -.",
            "page": "9",
            "part": "1",
            "seal": "4CC82659"
        },
        {
            "id": "9",
            "nass": "قال الشيخ محمد بن عبد الوهاب رحمه الله: ¶ اعلم أرشدك الله لطاعته أن الحنيفية ملة إبراهيم، أن تعبد الله وحده مخلصاً له الدين، كما قال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ} [الذاريات: 56]. ¶ فإذا عرفت أن الله خلقك لعبادته؛ فاعلم أن العبادة لا تسمى عبادة إلا مع التوحيد، كما أن الصلاة لا تسمى صلاة إلا مع الطهارة، فإذا دخل الشرك في العبادة فسدت كالحدث إذا دخل في الطهارة. ¶ فإذا عرفت أن الشرك إذا خالط العبادة أفسدها وأحبط العمل وصار صاحبه من الخالدين في النار= عرفت أن أهم ما عليك هو معرفة ذلك، لعل الله أن يُخلصك من هذه الشبكة وهي الشرك بالله. الذي قال الله تعالى فيه: {إنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء} [النساء:48] وذلك بمعرفة أربع قواعد ذكرها الله جل وعلا في كتابه. ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ افتتح الشيخ الموضوع- كعادته- بالتوجه إلى طالب العلم فقال: \" اعلم\" تنبيهاً وإرشاداً وتعليماً ¶ \" أرشدك الله\" أي: هداك الله ووفقك للرشد، وهو: العلم النافع والعمل الصالح. ¶ \"أن الحنيفية ملة إبراهيم\" أي: الملة الحنيفية التي هي ملة إبراهيم عليه السلام.",
            "page": "10",
            "part": "1",
            "seal": "09039843"
        },
        {
            "id": "10",
            "nass": "\" هي: أن تعبد الله وحده مخلصاً له الدين\" المراد: أن تعبده لا تريد بالعبادة سواه، فيكون تدينك وذُلُّك وخضوعك لله، {قُلْ إِنّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصاً لَّهُ الدّينَ * وَأُمِرْتُ لاِنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ} [الزمر:11] {قُلِ اللَّهَ أَعْبُدُ مُخْلِصاً لَّهُ دِينِى} [الزمر:14] هذه ملة إبراهيم، وهي الملة الحنيفية التي فيها التوجه إلى الله والإعراض عن ما سواه، وهذه العبادة هي التي أمر الله بها عباده، وخلقهم لها كما قال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ}، فبيَّن سبحانه أنه خلق الجن والإنس لعبادته، هذه هي الغاية والحكمة من خلق الثقلين، وقد أمر الله بذلك جميع الناس على ألسن رسله، فكل نبي يقول لقومه: {اعْبُدُوا اللَّهَ مَا لَكُم مّنْ إِلَاهٍ غَيْرُهُ} [الأعراف:59] {اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الْطَّاغُوتَ} [النحل:36]. ¶ ثم نبه الشيخ على أمر مهم، فقال: \"واعلم أن العبادة لا تسمى عبادة إلا مع التوحيد\" فمن عبد مع الله غيره، لم يكن عابداً لله، ولا يعتد بعبادته؛ لأن العبادة لا تسمى عبادة إلا مع التوحيد. ¶ ثم مثَّل الشيخ على ذلك بقوله:\"كما أن الصلاة لا تسمى صلاة إلا مع الطهارة \" أي: كما لو صلى الإنسان على غير طهارة فصلاته باطلة ليست صحيحة. ¶ فإذا كان من المعلوم أن الصلاة إذا دخلها الحدث أفسدها، فكذلك العبادة إذا دخلها الشرك أفسدها، كالحدث إذا دخل الطهارة أبطلها، ولكن إذا كان الشرك هو الشرك الأكبر فإنه يحبط جميع العبادات، قال تعالى: {لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ} [الزمر:65] {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَّا كَانُوا يَعْمَلُونَ} [الأنعام:88] وإذا كان من أنوع الشرك الأصغر فغايته أن يحبط العمل الذي قارنه الرياء، ولا يحبط جميع أعماله الأخرى التي أخلص فيها لله. ¶ وقول الشيخ: \"فإذا عرفت أن الشرك إذا خالط العبادة أفسدها",
            "page": "11",
            "part": "1",
            "seal": "979481D1"
        },
        {
            "id": "11",
            "nass": "وأحبط العمل وصار صاحبه من الخالدين في النار عرفت أن أهم ما عليك هو معرفة ذلك \" فإذا عرفت أن هذا خطر، فمن الحكمة والعقل أن يعرف الإنسان الأمور الخطرة التي فيها ضرر ليتقيها، فالإنسان إذا عرف خطر الشرك اتقاه وحذره وسأل ربه أن يعصمه منه، أما إذا كان لا يعرف خطر الشرك فإنه لا يبالي ولا يخاف منه، فربما وقع فيه وهو لا يدري. ¶ وقوله: \"لعل الله أن يُخلصك من هذه الشبكة\" شبة الشرك كأنه مصيدة من وقع فيه هلك، كالطائر إذا وقع في الشبكة، ثم بين ما هي الشبكة فقال: \" وهي الشرك بالله الذي قال الله تعالى فيه: {إِنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء} [النساء:48] \" وهذا هو الشرك الأكبر. ¶ والشرك الأكبر يتميز بثلاث خصائص: ¶ أولاً: أنه لا يُغفر. ¶ والثاني: أنه موجب للخلود في النار. ¶ والثالثة: أنه يحبط جميع الأعمال. ¶ ودليل ذلك هذه النصوص؛ قال سبحانه وتعالى: {إِنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء}، وقال تعالى: {إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيهِ الْجَنَّةَ} [المائدة:72]، وقال تعالى: {إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِى نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أَوْلَئِكَ هُمْ شَرُّ الْبَرِيَّةِ} [البينة:6]، وقال سبحانه وتعالى: {وَلَقَدْ أُوْحِىَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر:65]، وقال تعالى: {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَّا كَانُوا يَعْمَلُونَ} [الأنعام:88]. ¶ نسأل الله أن يقينا الشرك كله ظاهره وخفيه، وصغيره وكبيره.",
            "page": "12",
            "part": "1",
            "seal": "549E5218"
        },
        {
            "id": "12",
            "nass": "قال الإمام رحمه الله: \"وذلك بمعرفة أربع قواعد ذكرها الله جل وعلا في كتابه\". ¶ أي: أن خطر الشرك ووجوب التخلص منه والحذر، يتبين بأربع قواعد، وهذه القواعد أشبه ما تكون مسائل:",
            "page": "13",
            "part": "1",
            "seal": "C0EC4B7F"
        },
        {
            "id": "13",
            "nass": "قال الشيخ رحمه الله: ¶ القاعدة الأولى ¶ أن تعلم أن الكفار الذين قاتلهم رسول الله - صلى الله عليه وسلم - مُقِرَّون أن الله هو الخالق المدبر، وأن ذلك لم يدخلهم في الإسلام. ¶ والدليل قوله تعالى: {قُلْ مَن يَرْزُقُكُم مّنَ السَّمَاء وَالارْضِ أَمَّن يَمْلِكُ السَّمْعَ والابْصَارَ وَمَن يُخْرِجُ الْحَىَّ مِنَ الْمَيّتِ وَيُخْرِجُ الْمَيّتَ مِنَ الْحَىّ وَمَن يُدَبّرُ الامْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلاَ تَتَّقُونَ} [يونس: 31]. ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ وقول الشيخ: \" أن تعلم أن الكفار الذين قاتلهم الرسول - صلى الله عليه وسلم - \" أي: كفار العرب، وكذلك من سواهم، كانوا يقرون بأن الله هو الخالق الرازق المحي المميت المدبر للسموات والأرض ومن فيهن، ومع ذلك لم يصيروا بهذا مسلمين ولم يكونوا بهذا موحدين، بل كانوا مشركين في العبادة، اتخذوا مع الله آلهة أخرى يخافونهم ويعبدونهم ويستنصرون بهم، والأدلة على إقرار المشركين بهذا في القرآن كثيرة، منها ما ذكره الشيخ وهي قوله تعالى: {قُلْ مَن يَرْزُقُكُم مّنَ السَّمَاء وَالارْضِ أَمَّن يَمْلِكُ السَّمْعَ والابْصَارَ وَمَن يُخْرِجُ الْحَىَّ مِنَ الْمَيّتِ وَيُخْرِجُ الْمَيّتَ مِنَ الْحَىّ وَمَن يُدَبّرُ الامْرَ فَسَيَقُولُونَ اللَّهُ} ومن ذلك قوله تعالى: {وَلَئِن سَأَلْتَهُمْ مَّنْ خَلَقَ السَّمَاواتِ وَالارْضَ لَيَقُولُنَّ اللَّهُ} [لقمان: 25] {وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ} [الزخرف:87]، وكذلك الأمم الماضية كانوا يقرون بالربوبية لله، كقوم نوح فقد قالوا: {وَلَوْ شَاء اللَّهُ لاَنزَلَ مَلَائِكَةً مَّا سَمِعْنَا بِهَاذَا فِى ءابَائِنَا الاوَّلِينَ} [المؤمنون:24] وعاد وثمود: {قَالُوا لَوْ شَاء رَبُّنَا لاَنزَلَ مَلَائِكَةً فَإِنَّا",
            "page": "14",
            "part": "1",
            "seal": "CCDC5984"
        },
        {
            "id": "14",
            "nass": "بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ} [فصلت:14]، ومعنى هذا أنهم يقرون بتوحيد الربوبية، وهو أن الله تعالى هو خالق السموات والأرض ومن فيهن، وهو رازق العباد، وهو الذي يُدبر الأمر، ولم يدخلهم ذلك في الإسلام، ولم يكونوا بهذا مقرين بأنه \"لا إله إلا الله\" بل لما بُعث إليهم الرسول - صلى الله عليه وسلم - ودعاهم إلى أن يقولوا: لا إله إلا الله امتنعوا؛ لأنهم يعرفون أن \"لا إله إلا الله\" تتضمن الكفر بكل معبود سوى الله، فهي تتضمن إبطال آلهتهم. ¶ وليس معنى \" لا إله إلا الله\": لا خالق إلا الله، ولكنها تتضمن هذا المعنى، ولو كان معنى \"لا إله إلا الله\" لا خالق إلا الله، لاستجاب المشركون وقالوا: نقرّ بأنه لا خالق إلا الله، ولكنهم يعرفون أن معنى الإله في لغتهم هو المعبود، فيكون معنى \"لا إله إلا الله\" لا معبود بحق إلا الله، وأن كل معبود سوى الله فهو معبود بالباطل، فلما كانوا يفهمون معنى الكلام، عرفوا أنهم لو قالوا هذه الكلمة وأقروا بها كفروا بآلهتهم؛ لهذا قالوا: {أَجَعَلَ الالِهَةَ إِلَاهاً واحِداً إِنَّ هَاذَا لَشَىْء عُجَابٌ} [ص:5]، وبهذا يُعلم أنه لا يكون الإنسان موحداً بمجرد هذا الإقرار، وليس هذا المعنى هو المقصود من \"لا إله إلا الله\"، كما يفهمه كثيرٌ من الناس في العصور المتأخرة، فإنهم صاروا لا يفهمون من \"لا إله إلا الله\" إلا توحيد الربوبية، ويقولون: معنى \"لا إله إلا الله\" لا خالق ولا مدبر إلا الله، وأن المقصود منها الإقرار بأن الله تعالى هو النافع الضار. ¶ فكان هؤلاء جاهلين بمعنى \"لا إله إلا الله \" وإن كانوا يقولونها. ¶ والمشركون الأولون كانوا عالمين بمعنى \"لا إله إلا الله\" ولهذا امتنعوا من أن يقروا بها، فكان هؤلاء كفاراً بالشرك المنافي للتوحيد، وبالتكذيب للرسول - صلى الله عليه وسلم - المنافي للإقرار بأنه رسول الله.",
            "page": "15",
            "part": "1",
            "seal": "A68337E8"
        },
        {
            "id": "15",
            "nass": "قال الشيخ رحمه الله: ¶ القاعدة الثانية ¶ القاعدة الثانية: أنهم يقولون: ما دعوناهم وتوجهنا إليهم إلا لطلب القربة والشفاعة. ¶ فدليل القربة قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِى مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لاَ يَهْدِى مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر: 3]. ¶ ودليل الشفاعة قوله تعالى: {وَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللَّهِ} [يونس: 18]. ¶ والشفاعة شافعتان: شفاعة منفية وشفاعة مثبتة، فالشفاعة المنفية ما كانت تطلب من غير الله فيما لا يقدر عليه إلا الله، والدليل قوله تعالى: {يأَيُّهَا الَّذِينَ ءامَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مّن قَبْلِ أَن يَاتِىَ يَوْمٌ لاَّ بَيْعٌ فِيهِ وَلاَ خُلَّةٌ وَلاَ شَفَاعَةٌ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ} [البقرة:254]. ¶ والشفاعة المثبتة هي التي تُطلب من الله، والشافع مكرم بالشفاعة والمشفوع له من رضي الله قوله وعمله بعد الإذن، كما قال تعالى: {مَن ذَا الَّذِى يَشْفَعُ عِندَهُ إِلاَّ بِإِذْنِهِ} [البقرة: 254]. ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ القاعدة الثانية: أن هؤلاء المشركين لم يكونوا يعتقدون فيما يعبدونه: أنها تخلق وترزق وتحيي وتميت؛ بل إن هذا عندهم لله، والدليل قوله تعالى: {قُلْ مَن يَرْزُقُكُم مّنَ السَّمَاء وَالارْضِ أَمَّن يَمْلِكُ السَّمْعَ والابْصَارَ وَمَن يُخْرِجُ الْحَىَّ مِنَ الْمَيّتِ وَيُخْرِجُ الْمَيّتَ مِنَ الْحَىّ وَمَن يُدَبّرُ الامْرَ",
            "page": "16",
            "part": "1",
            "seal": "888898C3"
        },
        {
            "id": "16",
            "nass": "فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلاَ تَتَّقُونَ} [يونس: 31]، وقال تعالى: {وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ} [الزخرف:87]، وإنما كانوا يعبدون ما يعبدونه زاعمين أنها وسائط تقربهم إلى الله، ويقولون: إن الله تعالى لا يُوصَل إليه إلا بواسطة أوليائه والمقربين منه وأنبيائه وملائكته، كملوك البشر إنما يرفع حوائج الناس إليهم خاصتهم وأعوانهم ووزراؤهم، فشبهوا الخالق بالمخلوق ـ تعالى الله عن قول المفترين علوًّا كبيرًا ـ. ¶ وهم يزعمون أنهم إنما عبدوهم ليقربوهم ويشفعوا لهم عند الله، وذكر الشيخ دليلا على هذا قولَه تعالى: {وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاء مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3]، فهذا هو الحامل لهم على عبادتهم. ¶ والدليل على أنهم أيضاً يرجون شفاعتهم قوله تعالى: {وَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَيَقُولُونَ هَؤُلاء شُفَعَاؤُنَا عِندَ اللَّهِ} [يونس: 18]. ¶ إذاً؛ لم يعبدوهم لاعتقادهم أنهم شركاء لله في الربوبية، ولكنهم جعلوهم شركاء لله في الإلهية، ولهذا قال النبي - صلى الله عليه وسلم - لحصينٍ والدِ عمران: \"كم تعبد اليوم إلها؟ قال: سبعة، ستا في الأرض وواحدا في السماء. قال: فأيهم تعد لرغبتك ورهبتك؟ قال: الذي في السماء\" (¬1). ¶ إذاً؛ الآلهة عندهم كانت متعددة، ولكن الخالق الرازق المدبر المحيي عندهم واحد. ¶ وذكر الشيخ أن الشفاعة نوعان: ¶ الأولى: الشفاعة المنفية: وهي التي تُطلب من غير الله فيما لا يقدر عليه إلا الله، وهي التي يعتقدها المشركون، فعندهم أن الشفاعة ¶ ¬__________ ¶ (¬1) رواه الترمذي (3483) من حديث عمران بن الحصين رضي الله عنهما، وقال الترمذي: هذا حديث غريب، وصححه ابن القيم في الوابل الصيب ص 411.",
            "page": "17",
            "part": "1",
            "seal": "23BF925F"
        },
        {
            "id": "17",
            "nass": "عند الله كالشفاعة عند المخلوق، يعتقدون أن الأولياء والملائكة يشفعون عند الله كما يشفع وزير الملك عند الملك، والصديق عند صديقه، وقد نفى الله هذه الشفاعة، قال تعالى: {يأَيُّهَا الَّذِينَ ءامَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مّن قَبْلِ أَن يَاتِىَ يَوْمٌ لاَّ بَيْعٌ فِيهِ وَلاَ خُلَّةٌ وَلاَ شَفَاعَةٌ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ} [البقرة:254] فالشفاعة التي يظن المشركون أنها تكون بغير إذن الله لا وجود لها يوم القيامة. ¶ أما الشفاعة من الحي القادر بطلب الدعاء منه، فهذه جائزة، قد كان الصحابة يطلبون من النبي - صلى الله عليه وسلم - أن يدعو لهم، في مطالب الدنيا والآخرة، كأن يستسقي لهم (¬1)، وأن يدعو لهم بالجنة، ولما ذكر النبي - صلى الله عليه وسلم - أن سبعين ألفا من أمته يدخلون الجنة بلا حساب ولا عذاب قال عكاشة بن محصن: أدعو الله أن يجعلني منهم، فقال: \"اللهم اجعله منهم\" (¬2)، والمسلم إذا دعا لأخيه المسلم وسأل الله له صلاح دينه ودنياه فهو شافع له. ¶ الثانية: الشفاعة المثبتة: وهذه الشفاعة لا تكون إلا بإذنه سبحانه، ولمن رضي عمله وهم أهل التوحيد، وقد دل القرآن على إثبات هذه الشفاعة، قال تعالى: {وَكَمْ مّن مَّلَكٍ فِى السَّمَاواتِ لاَ تُغْنِى شَفَاعَتُهُمْ شَيْئاً إِلاَّ مِن بَعْدِ أَن يَاذَنَ اللَّهُ لِمَن يَشَاء وَيَرْضَى} [النجم: 26] وقال تعالى: {وَلاَ يَشْفَعُونَ إِلاَّ لِمَنِ ارْتَضَى} [الأنبياء: 28]، وقال تعالى: {مَن ذَا الَّذِى يَشْفَعُ عِندَهُ إِلاَّ بِإِذْنِهِ} [البقرة: 254]، معناه: لا أحد يشفع عند الله حتى يأذن الله له، ولهذا لما تُطلب الشفاعة من الرسول - صلى الله عليه وسلم - لا يبدأ بالشفاعة أولاً، وإنما ¶ ¬__________ ¶ (¬1) أخرج البخاري (1013)، ومسلم (897) من حديث أنس بن مالك - رضي الله عنه - \" أن رجلا دخل يوم الجمعة .. ورسول الله - صلى الله عليه وسلم - قائم يخطب .. فقال: يا رسول الله هلكت المواشي وانقطعت السبل، فادع الله يغيثنا\". ¶ (¬2) رواه البخاري (6541) من حديث ابن عباس رضي الله عنهما، ومسلم (216) من حديث أبي هريرة - رضي الله عنه -.",
            "page": "18",
            "part": "1",
            "seal": "A30A9A1C"
        },
        {
            "id": "18",
            "nass": "قال: \" فأستأذن على ربي فيؤذن لي ويلهمني محامد أحمده بها لا تحضرني الآن فأحمده بتلك المحامد، وأخر له ساجدا فيقال: يا محمد ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع\" (¬1). فالحديث دل على أنه لا يشفع حتى يأذن الله له. ¶ وهذه الشفاعة تكون للرسول - صلى الله عليه وسلم -، والأنبياء، والملائكة، والمؤمنين. ¶ ¬__________ ¶ (¬1) رواه البخاري (7510) ومسلم (192) من حديث أنس - رضي الله عنه -.",
            "page": "19",
            "part": "1",
            "seal": "CA3DEF09"
        },
        {
            "id": "19",
            "nass": "قال الشيخ رحمه الله: ¶ القاعدة الثالثة ¶ أن النبي - صلى الله عليه وسلم - ظهر على أناس متفرقين في عباداتهم: منهم من يعبد الملائكة، ومنهم من يعبد الأنبياء والصالحين، ومنهم من يعبد الأشجار والأحجار، ومنهم من يعبد الشمس والقمر. ¶ وقاتلهم رسول الله - صلى الله عليه وسلم - ولم يفرق بينهم. ¶ والدليل قوله تعالى: {وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدّينُ كُلُّهُ لِلهِ} [الأنفال: 39]. ¶ ودليل الشمس والقمر قوله جل وعلا: {وَمِنْ ءايَاتِهِ الَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لاَ تَسْجُدُوا لِلشَّمْسِ وَلاَ لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِى خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ} [فصلت: 37]. ¶ ودليل الملائكة قوله تعالى: {وَلاَ يَامُرَكُمْ أَن تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيّيْنَ أَرْبَابًا} [آل عمران: 80]. ¶ ودليل الأنبياء قوله تعالى: {وَإِذْ قَالَ اللَّهُ ياعِيسَى ابْنَ مَرْيَمَ أَءنتَ قُلتَ لِلنَّاسِ اتَّخِذُونِى وَأُمّىَ إِلَاهَيْنِ مِن دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِى أَنْ أَقُولَ مَا لَيْسَ لِى بِحَقّ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِى نَفْسِى وَلاَ أَعْلَمُ مَا فِى نَفْسِكَ إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ} [المائدة:116 - 118]. ¶ ودليل الصالحين قوله تعالى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} [الإسراء: 57].",
            "page": "20",
            "part": "1",
            "seal": "57408A1E"
        },
        {
            "id": "20",
            "nass": "ودليل الأشجار والأحجار قوله تعالى: {أَفَرَءيْتُمُ اللَّاتَ وَالْعُزَّى وَمَنَاةَ الثَّالِثَةَ الاخْرَى} [النجم: 19، 20]. ¶ وحديث أبي واقد الليثي - رضي الله عنه - قال - رضي الله عنه -: خرجنا مع النبي - صلى الله عليه وسلم - إلى حنين، ونحن حدثاء عهد بكفر، وللمشركين سدرة يعكفون عندها، وينوطون بها أسلحتهم، يقال لها ذات أنواط، فمررنا بسدرة، فقلنا: يا رسول الله: اجعل لنا ذات أنواط كما لهم ذات أنواط ... \"الحديث (¬1). ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ مما يجب أن يُعلم أن النبي - صلى الله عليه وسلم - لما بعثه الله لدعوة الخلق إلى عبادة الله وحده لا شريك له وجد أناساً أشتاتاً في عباداتهم وشركهم، كل له معبود، قال تعالى: {وَلاَ تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [الروم:31 ـ 32] فمنهم من يعبد الشمس والقمر، ومنهم من يعبد الملائكة، ومنهم من يعبد الأنبياء، ومنهم من يعبد الصالحين، ومنهم من يعبد الأشجار والأحجار، والرسول - صلى الله عليه وسلم - كفرهم كلهم، وقاتلهم كلهم، ولم يفرق بينهم. ¶ فلا نقول: هذا يعبد الملائكة، والملائكة لهم شأن وفضل، لا؛ بل كل من عَبَد مع الله غيره فهو مشرك كافر؛ فإن العبادة حقٌ لله لا يجوز صرفها لغيره لا لملك مقرب ولا لنبي مرسل، قال سبحانه وتعالى: {وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ} [الأنفال: 39]، أي: حتى لا يكون شرك، فأمر الله بقتال الكفار كلِّهم دون فرق. ¶ ثم ذكر الشيخ الآيات التي تدل على وجود الشرك بهذه الأشياء، فقال: \"فدليل الشمس والقمر\" أي الدليل على أن بعض الناس عبَد الشمس والقمر، قوله تعالى: {وَمِنْ ءايَاتِهِ الَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لاَ تَسْجُدُوا لِلشَّمْسِ وَلاَ لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِى خَلَقَهُنَّ}، فنهى عن ¶ ¬__________ ¶ (¬1) رواه أحمد (5/ 218)، وصححه الترمذي (2180) وابن حبان (6702).",
            "page": "21",
            "part": "1",
            "seal": "82026B65"
        },
        {
            "id": "21",
            "nass": "السجود للشمس والقمر وأمر بالسجود لله الذي خلقهن، فهو تعالى المستحق أن يعبد، لأنه خالقهما، وقال الهدهد في شأن بِلْقِيْس: {وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ} [النمل: 24] ¶ والدليل على أن بعض الناس عبَد الملائكة والأنبياء قوله تعالى: {وَلاَ يَامُرَكُمْ أَن تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيّيْنَ أَرْبَابًا أَيَامُرُكُم بِالْكُفْرِ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ} فهذا دليل على أن من المشركين من يعبد الملائكة، ومنهم من يعبد الأنبياء. ¶ والدليل على أن مِن الناس مَن عبَد بعض الأنبياء والصالحين، قوله تعالى: {وَإِذْ قَالَ اللَّهُ يَاعِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ * مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ} [المائدة:116 - 117] فهذه الآية فيها دلالة على الشرك بالأنبياء، فعيسى عليه السلام نبي، وفيها دلالة - أيضا - على وجود الشرك بالصالحين؛ فإن أمه من الصالحات. ¶ والدليل على أن من الناس من يعبد الصالحين، قوله تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مّن دُونِهِ فَلاَ يَمْلِكُونَ كَشْفَ الضُّرّ عَنْكُمْ وَلاَ تَحْوِيلاً * أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبّهِمُ الْوَسِيلَةَ} فهؤلاء المعبودون المدعوون من دون الله هم يدعون ربهم ويبتغون إليه الوسيلة، ويرجون رحمته، ويخافون عذابه، فكيف تعبدونهم من دون الله؟ ¶ وقد قيل: إنها نزلت في الذين كانوا يعبدون الملائكة وعزيرا والمسيح (¬1)، وقيل: كان ناس من الإنس يعبدون ناسا من الجن، فأسلم الجن، وتمسك هؤلاء بدينهم (¬2). ¶ ¬__________ ¶ (¬1) جامع البيان (9/ 1، ص 104) من قول ابن عباس رضي الله عنهما. ¶ (¬2) صحيح البخاري (4714) من قول ابن مسعود رضي الله عنه.",
            "page": "22",
            "part": "1",
            "seal": "A4813CFA"
        },
        {
            "id": "22",
            "nass": "والدليل على أن من الناس من يعبد الشجر والحجر، قوله تعالى: {أَفَرَءيْتُمُ اللَّاتَ وَالْعُزَّى وَمَنَاةَ الثَّالِثَةَ الاخْرَى} والعزى: شجرة، وقيل: ثلاث سمرات في وادي نخلة. ¶ ومناة: صنم بقُدَيْدٍ تعظمه الأوس والخزرج. ¶ واللات: صخرة بيضاء منقوشة بالطائف، وعليها بيت له أستار وسَدَنة، وقيل: كان اللَّات رجلا يلُتُّ سَويق الحاج، فلما مات عكفوا على قبره. (¬1) ¶ والدليل من السنة على عبادة الأشجار حديث أبي واقد الليثي رضي الله عنه، قال:\" خرجنا مع النبي - صلى الله عليه وسلم - إلى حنين \" أي: حين خرجوا مع الرسول - صلى الله عليه وسلم - من مكة إلى حنين لقتال هوازن، قال: \"ونحن حدثاء عهد بكفر\" أي: أن عهدهم بالكفر قريب؛ لأنهم من مسلمة الفتح. قال: \"وللمشركين سدرة يعكفون عندها، وينوطون بها أسلحتهم، يقال لها ذات أنواط، فمررنا بسدرة، فقلنا: يا رسول الله: اجعل لنا ذات أنواط كما لهم ذات أنواط \" أي: اجعل لنا سدرة ننوط بها أسلحتنا - والنوط: التعليق (¬2) - ونتبرك بها، وذلك لجهلهم، ولقرب عهدهم بالكفر لم يتخلصوا من جذوره وأصوله، ولذا أغلظ الرسول - صلى الله عليه وسلم - لهم في الكلام فقال - صلى الله عليه وسلم -: \" قلتم والذي نفسي بيده كما قال قوم موسى: {اجْعَلْ لَّنَا إِلَاهًا كَمَا لَهُمْ ءالِهَةٌ} [الأعراف: 138] إنها السنن، لتركبن سنن من كان قبلكم\" لينزجروا ويحذروا، ويعرفوا أن ذلك شرك وباطل. ¶ ¬__________ ¶ (¬1) جامع البيان (13/ 3/ص 58) ¶ (¬2) لسان العرب: (418)",
            "page": "23",
            "part": "1",
            "seal": "1A7F9A02"
        },
        {
            "id": "23",
            "nass": "قال الشيخ رحمه الله: ¶ القاعدة الرابعة ¶ أن مشركي زماننا أغلظ شركاً من الأولين؛ لأن الأولين يشركون في الرخاء ويخلصون في الشدة، ومشركو زماننا شركهم دائماً في الرخاء والشدة. ¶ والدليل قوله تعالى: {فَإِذَا رَكِبُوا فِى الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرّ إِذَا هُمْ يُشْرِكُونَ * لِيَكْفُرُوا بِمَا ءاتَيْنَاهُمْ وَلِيَتَمَتَّعُوا فَسَوْفَ يَعلَمُونَ} [العنكبوت:65] تمت، وصلى الله وسلم على محمد وآله وصحبه وسلم. ¶ ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ الشرح ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ ¶ معنى هذا أن الشرك بعضه أغلظ من بعض، وبعضه أقبح من بعض، والكفر أيضاً يتفاوت، فالملاحدة الجاحدون أغلظ كفراً من المقرين بربوبيته سبحانه وتعالى وإن كانوا مشركين، والذي يدعو إلى الكفر ويصد عن سبيل الله سبحانه وتعالى أغلظ كفراً من الذي لا يدعو وكفره قاصر على نفسه. ¶ ومشركو زماننا أغلظ شركاً من المشركين الأولين، ووجه ذلك أن الأولين كانوا يشركون في الرخاء، أي: في حال السعة والطمأنينة، ولكن الغالب عليهم أنهم يخلصون في الشدائد، وهذا هو الذي حكاه الله عنهم في آيات كثيرة، قال تعالى: {فَإِذَا رَكِبُوا فِى الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدّينَ} [العنكبوت:65]، {هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ",
            "page": "24",
            "part": "1",
            "seal": "14DAD78C"
        },
        {
            "id": "24",
            "nass": "لَنَكُونَنَّ مِنَ الشَّاكِرِينَ} [يونس: 22] {وَإِذَا مَسَّكُمُ الْضُّرُّ فِى الْبَحْرِ ضَلَّ مَن تَدْعُونَ إِلا إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرّ أَعْرَضْتُمْ وَكَانَ الإِنْسَانُ كَفُورًا} [الإسراء: 67]. ¶ أما مشركو زماننا فشركهم دائم - أعوذ بالله - في الرخاء وفي الشدة، بل لعلهم في الشدة أشد شركاً منهم في الرخاء، وهذا يدل - والعياذ بالله - على شدة تعلقهم بمعظَّميهم ومعبوديهم، وهذا هو المشهور عن المشركين من المنتسبين للإسلام، - كالرافضة - فيُذكر عنهم أنهم في الشدة أكثر استغاثة بعلي والحسين رضي الله عنهما، وكذلك القبوريون، كعُباد البدوي وأشباههم في مصر وغيرها، إذا اشتد بهم الكرب نادوا مَن يألَهُونه من أولئك الموتى. ¶ وذكر الشيخ -رحمه الله- في \" كشف الشبهات\" وجها آخر من غلظ شرك المتأخرين، وهو: \" أن الأولين يدعون مع الله أناسا مقربين عند الله؛ إما أنبياء وإما أولياء وإما ملائكة، أو يدعون أشجارا أو أحجارا مطيعة لله وليست عاصية، وأهل زماننا يدعون مع الله أناسا من أفسق الناس، والذين يدعونهم هم الذين يحكون عنهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك، والذي يعتقد في الصالح - أو الذي لايعصي - مثل الخشب والحجر أهون ممن يعتقد فيمن يشاهد فسقه وفساده ويشهد به \" (¬1)، بل إن منهم الكافر، والملحد كابن عربي الطائي رأس الاتحادية فهناك مَن يغلو به ويؤلهه! ¶ ولاشك أن الذي يغلو في مَن تعظيمه ومحبته لها أصل في الدين كالملائكة والأنبياء والصالحين أخف ضلالاً وشركاً ممن يغلو في بعض الفاسقين أو الملحدين، وهذا يدل على عِظم ما وصل إليه الأمر من تغلغل الشرك في الأمة. ¶ ¬__________ ¶ (¬1) انظر ص 67 من \"شرح كشف الشبهات\" في آخر هذا المجلد",
            "page": "25",
            "part": "1",
            "seal": "5FB02B55"
        },
        {
            "id": "25",
            "nass": "والشيخ يريد المشركين من المنتسبين للإسلام، كالرافضة والصوفية القبورية، الذين اتخذوا بعض القبور أوثاناً يحجون إليها ويطوفون بها ويستغيثون بأهلها مِن قُرْبٍ ومِن بُعْدٍ وفي الشدائد، - نسأل الله السلامة والعافية -. ¶ فعلى المسلم أن يخاف الشرك، ويسأل ربه أن يعصمه منه كله؛ لأن الشرك غلب على كثير من الخلق من الأولين والآخرين، ولهذا قال إبراهيم الخليل عليه السلام: {وَاجْنُبْنِى وَبَنِىَّ أَن نَّعْبُدَ الاصْنَامَ * رَبّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مّنَ النَّاسِ فَمَن تَبِعَنِى فَإِنَّهُ مِنّى وَمَنْ عَصَانِى فَإِنَّكَ غَفُورٌ رَّحِيمٌ} [إبراهيم: 35]. ¶ وصلى الله وسلم وبارك على نبينا محمد.",
            "page": "26",
            "part": "1",
            "seal": "589F33EC"
        }
    ],
    "t32357": [
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الأولى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الثانية"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الثالثة"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "القاعدة الرابعة"
        }
    ]
}