{
    "b32387": [
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (1 - 2) ¶ مفتاح طريق الأولياء ¶ تأليف ¶ الإمام الزاهد أحمد بن إبراهيم الواسطي الدمشقي الحنبلي المعروف بابن شيخ الحزاميين (657 - 711 هـ) ¶ ويليه ¶ نبذة لطيفة ونصيحة شريفة ¶ تأليف ¶ الشيخ حسن بن أحمد سبط الدسوقي الدمشقي (1241 - 1306 هـ) ¶ اعتنى بهما ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير بالمدينة المنورة ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "2AC394E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "مفتاح طريق الأولياء",
            "page": "3",
            "part": "1",
            "seal": "B6317B5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "حُقوُق الطبع محفُوظة ¶ الطبعة الأولى ¶ 1420 هـ - 1999 م ¶ دار البشائر الإسلامية للطباعة والنشر والتوزيع ¶ هاتف: 702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص ب: 5955/ 14 ¶ e-mail: bashaer@cyberia.net.lb",
            "page": "4",
            "part": "1",
            "seal": "9631D5B5",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ تصدير ¶ الحمدُ للهِ الذي جعل الكعبةَ البيتَ الحرامَ قيامًا للناس وأَمْنًا، وجعل أَفْئِدَةَ النَّاسِ تهوي إليه والمؤمنين يَؤُمُّونَهُ أَمًّا. ¶ والصلاةُ والسَّلام على خير من مشى، بين الحطيم وزَمْزَمَ وطافَ وسعى، ونال في هذه البقاع الشريفة ما تمنَّى. ¶ وعلى آله الطيِّبين، وأصحابه الغُرِّ الميامين، ما هَبَّت الصبا وما سَاجِعٌ غنَّى. ¶ أمَّا بعدُ: ¶ فممَّا لا يخفى على طلبة العلم وأهله، ما لمكةَ المكرَّمة -شرَّفها الله- من المكانةِ والمنزلةِ في قُلوبِ المؤمنين، فهي مغناطيسُ القلوب، وعند البيت الحرام فيها تسكب العَبَرات طَلَبًا لِمَحْو الخطايا والذنوب. ومِنْ مِننِ الله العظيمة علينا في موسم العشر الأواخر من شهر رمضان -في كل عام- اجتماعُ شمل من الأحبَّة في الله، من أهل العلم وطلبته ومحبيهم والدعاةِ إلى الله عزَّ وجلّ في صحن الحرم المكِّيّ الشريف، تُجاه الكعبة المشرَّفة،",
            "page": "5",
            "part": "1",
            "seal": "9052256C",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "لمدارسة العِلْم، ومذاكرته، وتَعَلُّمِهِ وتعليمه (¬1). ¶ وقد استمر ذلك -بفضل الله تعالى- سنوات عديدة، ومُدَّة مديدة، نسأل الله تعالى المزيد من فضله، وتوفيقه، وتأييده. ¶ وقد كانَتْ مكَّة المكرَّمة -ولا زالت بحمد الله (¬2) - مَوْئل العلماء، ومجمع الفضلاء، وملتقى الأتقياء: يلتقي فيها أهل المشرق بأهل المغرب، والعجم بالعرب -والعكس- يأخذ بعضهم العلم عن بعض، وتتصل أسانيدهم، ويُلْحَقُ الخلف بالسلف: ¶ فكم من حَلْقَةٍ عُقِدَت في صحن هذا المسجد المبارك! ¶ وكم من دروس أُلقيت! ¶ وكم من روايات اتَّصلت وتسلسلت! ¶ وكم من قراءات ضُبطت وتواترت! ¶ وكم من فتاوى أُفتيت، لحل عويصة أو فك معضلة! ¶ وكم من مخطوطة نفيسة نُسخت وخُدمت! ¶ ¬__________ ¶ (¬1) من أهل الحرمين الشريفين، ومن البحرين، والكويت، ولبنان، وأمريكا، والمغرب .. وغيرها من البلدان إخوة متحابِّين، وأخلَّاء متآلفين. ¶ (¬2) وخاصةً بعد أن قام أولياء الأُمور في بلاد الحرمين الشريفين بتهيئة جميع وسائل الراحة والأمن التام للطائفين والعاكفين والرُّكَّع السّجود، جزاهم الله خيرًا، ووفّقهم للمزيد من الأعمال الصالحة، والخدمات الجليلة لحجاج بيت الله الحرام.",
            "page": "6",
            "part": "1",
            "seal": "785A89CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "وفي هذا العام المبارك -أعني عام 1419 هـ- أشار علينا الأخ المحبُّ في الله فضيلة الشَّيخ المحقِّق والبحَّاثة المدقِّق -تُفَّاحةُ الكُوَيْت وَدُرَّتُها- محمَّد بن ناصر العجمي، لا زالت إفاداته تترى كالمطر الوسمي -وهو من أوائل روَّاد هذه المجالس المباركة، بل قطب رحاها- بأن نقوم بإحياء سُنَّةِ العَرْض والمقابلة مع قراءة الكتب النافعة، والمخطوطات النادرة، بُغية إعدادها للطبع والنشر -بعد ذلك- لدى دار البشائر الإِسلامية ببيروت، ليعمَّ نفعها، وينتشر خيرها. ¶ ولمَّا كان الأخُ الكريم الأستاذ المتفنِّن رمزي دمشقية، صاحب هذه الدار، من روَّاد هذه المجالس المباركة أيضًا والمشاركين فيها، فقد رَحَّب بهذه الفكرة، وبادر بالموافقة على إصدارها في سلسلة تحمل عنوان: ¶ (لقاء العشر الأواخر بالمسجد الحرام) ¶ وقد يَسَّرَ الله تعالى -في هذا العام- قراءة ومعارضة وإعداد الرسائل التالية: ¶ 1 - مفتاح طريق الأَوْلياء: تأليف الإِمام الزاهد أحمد بن إبراهيم الواسطي الدمشقي الحنبلي، المعروف بابن شيخ الحزاميين (657 - 711 هـ)، بعناية وتحقيق الشَّيخ محمَّد بن ناصر العجمي.",
            "page": "7",
            "part": "1",
            "seal": "B9EB8EF7",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "2 - نبذة لطيفة ونصيحة شريفة: تأليف الشَّيخ حسن بن أحمد، سِبْط الدسوقي الدمشقي الشَّافعي (1241 - 1306 هـ)، بعناية وتحقيق الشَّيخ محمَّد بن ناصر العجمي. ¶ 3 - الفانيد في حلاوة الأسانيد: للإِمام جلال الدِّين السيوطي (ت 911 هـ)، بعناية وتحقيق الشَّيخ رمزي دمشقية. ¶ 4 - مختصر تنزيه المسجد الحرام عن بدع الجَهَلة العوام: للإِمام أبي البقاء أحمد بن الضياء القُرشي العدوي الحنفي (ت 854 هـ)، بعناية وتحقيق كاتب هذه السطور. ¶ 5 - تعليق لطيف على آخر حديث في رياض الصالحين: تأليف الشَّيخ قاسم القاسمي (1284 هـ)، بعناية وتحقيق الشَّيخ محمَّد بن ناصر العجمي. ¶ 6 - الإِنصاف في حكم الاعتكاف: للإِمام أبي الحسنات محمَّد عبد الحي اللكنوي الهندي (1264 - 1304 هـ)، بعناية وتحقيق الشَّيخ مجد بن أحمد مكي. ¶ 7 - ردع الإِخوان عن مُحدثات آخر جُمعة رمضان: للإِمام اللكنوي أيضًا، بتحقيق وتعليق الشَّيخ مجد بن أحمد مكي. ¶ هذا، ونسأل الله تعالى المزيد من فضله، وأن يجمع شملنا -وإخواننا وأحبابنا- دائمًا على خير، وأَنْ يُوَفِّقنا لما يحبه",
            "page": "8",
            "part": "1",
            "seal": "C2875038",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "ويرضاه. كما لا يفوتنا أن نتَقَدَّم بالشكر الجزيل، والثناء العاطر إلى أهل الخير والفضل من التُجَّار وأبنائهم الذين بادروا للمساهمة في هذا المشروع وتيسير طباعة كتبه. بارك الله لهم في أموالهم وذُرِّيَّاتهم، ووفَّقنا وإيَّاهم للمزيد من فضله، إنَّه جوَّاد كريم بَرٌّ رحيم. ونسأله تعالى أن يجعل ذلك في موازين حسناتهم يوم القيامة. آمين. ¶ وصلى اللهُ على سيِّدنا محمَّد وعلى آله وصحبه وسلَّم. ¶ قاله وكتبه ¶ الفقير إلى الله تعالى ¶ نظام محمّد صالح يعقوبي ¶ بالمسجد الحرام تُجاه الكعبة المشرَّفة ¶ 23 رمضان المبارك 1419 هـ",
            "page": "9",
            "part": "1",
            "seal": "D0474DA7",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (1) ¶ مفتاح طريق الأولياء ¶ تأليف ¶ الإمام الزاهد أحمد بن إبراهيم الواسطي الدمشقي الحنبلي المعروف بابن شيخ الحزاميين (657 - 711 هـ) ¶ اعتنى به ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير بالمدينة المنورة ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "9ADF49BB",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، والصلاة والسلام الأتمان الأكملان على سيد الأولين والآخرين وعلى آله وصحبه أجمعين: ¶ أما بعد: ¶ فهاتان رسالتان في الوعظ والأخلاق والآداب التي ينبغي أن يتحلى بها السائر إلى الله عزَّ وجلّ أولاهما: للإِمام الزَّاهد العابد أحمد بن إبراهيم الحزَّامي، قصد بها مؤلفها الوعظ والتذكير لمن أراد سلوك الطريق إلى الله عزَّ وجلّ، ولمن أراد النجاة من هول يوم القيامة مُذكرًا له بالطريقة المثلى من حفظ الجوارح عن جميع المحرمات، والقيام بجميع ما أمر الله به من الحلال واجتناب الحرام، والحدود، والأحكام بعبارة وعظية زاجرة مختصرة. ¶ وأما الرسالة الثانية: فهي للشيخ الفقيه المُشَارك حسن بن أحمد سِبْط الدسوقي الدمشقي، أراد بها مؤلفها ذكر الأخلاق التي ينبغي للإِنسان أن يكون عليها، مُقتبسًا ذلك من بعض الآيات القرآنية والأحاديث النبوية؛ قاصدًا بها النصح لطالب العلم ولكل",
            "page": "13",
            "part": "1",
            "seal": "8E8D72DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "مُحِبٍّ للخير وسالك لطريقه، كُلُّ ذلك بكلمات وجيزة قصيرة جامعة لخيري الدُّنيا والآخرة. ¶ ويأتي نشر هذه الرسالة والتي قبلها بمناسبة لقاء الأحبة من أهل العلم ومُحبي الخير في العشر الأواخر من رمضان المبارك في المسجد الحرام تجاه الكعبة المشرفة وذلك سنة 1419 هـ سائلًا الله جلت قدرته أن يجمعنا في مستقر رحمته ورضوانه إنه ولي ذلك والقادر عليه، آمين. ¶ وصف النسخ المعتمدة في التحقيق: ¶ * أما الرسالة الأولى: مفتاح طريق الأولياء للحزامي، فقد اعتمدت في نشرها على نسخة مكتبة الموسوعة الفقهية، بوزارة الأوقاف الكويتية حرسها الله تحت رقم (310/ 2)، وتقع في ثلاث ورقات، وعدد الأسطر فيها 27 سطرًا، وهي بخط فارسي نير وقد نسخها العلامة الجليل شيخ الكويت عبد الله بن خلف الدحيان الحنبلي رحمه الله تعالى، وانتهى من نسخها في سنة 1320 هـ، إلَّا أن السطر الأخير وجزء من الذي قبله قد ذهبت معالمهما بسبب قطع أطراف المخطوطة. ¶ * وأما الرسالة الثانية: وهي نبذة لطيفة ونصيحة شريفة للشيخ حسن بن أحمد سبط الدسوقي، فقد اعتمدت في نشرها على نسخة من مكتبة الملك فهد الوطنية بالرياض المعمور بالعلم وأهله، وهي مشتراة من أحد الوراقين الدمشقيين ولم ترقم بعد،",
            "page": "14",
            "part": "1",
            "seal": "2122DE2E",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وتقع في أربع ورقات، وعدد الأسطر فيها 23 سطرًا، وهي في ضمن مجموع كله بخط فارسي مشرق وناسخها هو: العلامة الكبير جمال الدِّين القاسمي الدِّمشقي علامة الشام المشهور، وقد انتهى من نسخها سنة 1300 هـ، وفي أواخر الرسالة إجازة من المؤلف بخطه للشيخ جمال الدِّين القاسمي. ¶ هذا، وأسأل الله القبول والتوفيق لما يحب ويرضى، وصلَّى الله على نبيه محمَّد وعلى آله وصحبه وسلَّم. ¶ محمد العجمي بن ناصر ¶ الكويت - الجهراءُ المحروسة ¶ تحريرًا في منتصف ليلة الاثنين ¶ العاشر من رمضان المبارك 1419 هـ",
            "page": "15",
            "part": "1",
            "seal": "C5F5B267",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ترجمة مؤلف \"مفتاح طريق الأولياء\" ¶ هو الإِمام الزاهد عماد الدِّين أحمد بن إبراهيم الواسطي، الدِّمشقي، الحزامي الحنبليّ. ¶ يقول الحافظ زين الدِّين ابن رجب الحنبلي في ترجمته له: ¶ \"أحمد بن إبرهيم بن عبد الرحمن بن مسعود بن عمر الواسطي الحزامي، الزاهد القدوة العارف، عماد الدِّين أبو العباس، ابن شيخ الحزاميين. ¶ وُلد في حادي عشر -أو ثاني عشر- ذي الحجة سنة سبع وخمسين وستمائة بشرقي واسط. ¶ وكان أبوه شيخ الطائفة الأحمدية. ¶ ونشأ الشَّيخ عماد الدِّين بينهم، وألهمه الله من صغره طلب الحق ومحبته، والنفور عن البدع وأهلها، فاجتمع بالفقهاء بواسط كالشَّيخ عز الدِّين الفاروتي وغيره، وقرأ شيئًا من الفقه على مذهب",
            "page": "17",
            "part": "1",
            "seal": "836B8386",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "الشَّافعي. ثُمَّ دخل بغداد، وصَحِب بها طوائف من الفقهاء، وحجَّ واجتمع بمكة بجماعة منهم. وأقام بالقاهرة مدة ببعض خوانقها، وخالط طوائف الفقهاء، ولم يسكن قلبه إلى شيء من الطوائف المُحدثة. ¶ ثُمَّ قدم دمشق، فرأى الشَّيخ تقي الدِّين ابن تيمية وصاحبه، فدلّه على مطالعة السيرة النبوية، فأقبل على \"سيرة ابن إسحاق تهذيب ابن هشام\"، فلخصها واختصرها، وأقبل على مطالعة كتب الحديث والسُّنة والآثار، وتخلى من جميع طرائقه وأحواله، وأذواقه وسلوكه، واقتفى آثار الرسول - صلى الله عليه وسلم - وهديه، وطرائقه المأثورة عنه في كتب السُّنن والآثار، واعتنى بأمر السُّنَّة أُصولًا وفروعًا، وشرع في الرد على طوائف المُبتدعة الذين خالطهم وعرفهم من الاتحادية وغيرهم، وبين عوراتهم، وكشف أستارهم، وانتقل إلى مذهب الإِمام أحمد. وبلغني: أنه كان يقرأ في \"الكافي\" على الشَّيخ مجد الدِّين الحراني، واختصره في مجلد سماه \"البُلغة\" وألف تآليف كثيرة في الطريقة النبوية، والسلوك الأثري والفقر المُحمدي، وهي من أنفع كتب الصوفية للمريدين، انتفع بها خلق من متصوفة أهل الحديث ومتعبديها. ¶ وكان الشَّيخ تقي الدِّين ابن تيمية يعظمه ويجله، ويقول عنه: هو جُنيد وقته. وكتب إليه كتابًا من مصر أوله: \"إِلى شيخنا الإِمام العارف القدوة السالك\".",
            "page": "18",
            "part": "1",
            "seal": "666A302F",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "قال البرزالي عنه في \"معجمه\": رَجُلٌ صالحٌ عارفٌ، صاحب نُسُكٍ وعبادةٍ، وانقطاع وعزوفٍ عن الدُّنيا، وله كلام متين في التَّصوف الصحيح. وهو داعية إلى طريق الله تعالى، وقلمه أبسط من عبارته. واختصر السيرة النبوية. ¶ وكان يتقوت من النسخ، ولا يكتب إلَّا مقدار ما يدفع به الضرورة. وكان مُحبًّا لأهل الحديث، مُعظمًا لهم. وأوقاته محفوظة. ¶ وقال الذهبي: كان سيدًا عارفًا كبير الشأن، منقطعًا إلى الله تعالى، وكان ينسخُ بالأُجرة ويتقوت، ولا يكاد يقبل من أحد شيئًا إلَّا في النادر. ¶ صَنَّفَ أجزاء عديد في السلوك والسير إلى الله تعالى، وفي الرد على الاتحادية والمبتدعة. وكان داعية إلى السُّنة، ومذهبه مذهب السلف الصالح في الصفات، يُمِرُّها كما جاءت. وقد انتفع به جماعة صحبوه، ولا أعلم خلف بدمشق في طريقته مثله. ¶ قلت: ومن تصانيفه \"شرح منازل السائرين\" ولم يتمه، وله نظم حسن في السلوك. ¶ كتب عنه الذهبي والبِرْزَالي، وسَمِعَ منه جماعة من شيوخنا وغيرهم، وكان له مشاركة جيدة في العلوم، وعبارة حسنة قوية، وفهم جيد، وخط حسن في غاية الحسن. وكان معمور الأوقات",
            "page": "19",
            "part": "1",
            "seal": "2E4358CD",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "بالأوراد والعبادات، والتصنيف، والمطالعة، والذكر والفكر، مصروف العناية إلى المراقبة والمحبة، والأنس بالله، وقطع الشواغل والعوائق عنه، منزويًا عن الناس، لا يجتمع، إلَّا بمن يحبه، ويحصل له باجتماعه به منفعة دينية. ¶ ولم يزل على ذلك إلى أن توفي آخر نهار السبت سادس عشر ربيع الآخر سنة إحدى عشر وسبعمائة. بالمارستان الصغير بدمشق، وصُلِّي عليه من الغد بالجامع، ودُفِنَ بسفح قاسيون، قبالة زاوية السيوفي، رضي الله عنه\". انتهى بتصرف يسير من \"ذيل طبقات الحنابلة\" (2/ 358). ¶ وله ترجمة في: ¶ 1 - تذكرة الحفاظ، للذهبي (4/ 1495). ¶ 2 - ومعجم الشيوخ، له (1/ 29). ¶ 3 - والوافي بالوفيات، للصفدي (6/ 221). ¶ 4 - والدرر الكامنة، لابن حجر (1/ 91). ¶ 5 - والمقصد الأرشد، لابن مفلح (1/ 73). ¶ * * *",
            "page": "20",
            "part": "1",
            "seal": "831B35C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "ترجمة مؤلف \"نبذة لطيفة ونصيحة شريفة\" ¶ هو العلامة الفقيه، المشارك، الشَّيخ حسن بن أحمد آغا بن عبد القادر الشهير بجبينة، سِبْط الدسوقي الشَّافعي. ¶ ترجم له تلميذه وحفيد شيخه العلامة جمال الدِّين القاسمي فقال: ¶ \"الشَّيخُ حسن بن أحمد آغا بن عبد القادر آغا الشهير بجُبَينة الحلبي الأصل سِبْط العلامة الشَّيخ السيد محمَّد الدسوقي المتقدم ذكره وخال والدي الشَّافعيّ. ¶ الفاضلُ الشهير، والفقيه النِّحرير، كان إمامًا بارعًا، مُشاركًا في عدة فنون، له استحضارٌ حسنٌ للفروع الفقهية وتضَلّعٌ من مسائله وأبحاثه. ¶ وُلد بدمشق سنة 1241 هـ وسرى سيرة آل والدته السَّادة الدُّسوقيين في أخذ العلوم عن الأجلاء الأعلام، فقرأ على الشَّيخ",
            "page": "21",
            "part": "1",
            "seal": "E8F34293",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "هاشم التَّاجي بعض كتب في النحو والفرائض، وعلى الشَّيخ محمَّد بن عبد الله الخاني حصَّةً من الفقه الشَّافعي، وكذا عند الشَّيخ أحمد البغال، وحضر في النحو أيضًا عند الشَّيخ عبد الرحمن بايزيد، ولازم الملازمة التَّامة ليلًا ونهارًا دروس سيِّدي وجَدِّي العلامة الشَّيخ قاسم الشهير بالحلَّاق، فقرأ عليه معظم كتب الفقه والحديث وغيره، وأعاد له دروسه بين العشائين في جامع السِّنانية قبل سيدي الوالد. ثُمَّ بعد وفاة سيدي الجد المنوه به لازم شيخنا فريد عصره الشَّيخ سليم العطَّار، فَسَمِعَ منه مجالس من \"الإِحياء\" و\"البيضاوي\"، و\"القسطلاني\" و\"نوادر الأصول\"، وغير ذلك. ¶ واستجاز من مشاهير فضلاء عصره دمشقيين وغيرهم وجمع ذلك في \"ثبته\"، فممن أجازه بجميع مروياته سيدي الجد المتقدم ذكره -والعلَّامة الشَّيخ إبراهيم الباجوري، والشَّيخ إبراهيم السقا، والشَّيخ أحمد زيني دحلان مُفتِي مكة المكرمة، والعارف بالله تعالى الأمير عبد القادر الحسني الجزائري، والمولى محمود أفندي الحمزاوي مفتي دمشق، وشيخنا المُحَدِّث الشَّيخ سليم العطَّار، وغيرهم ممن يطول المقام بذكرهم. ¶ ولما وظِّف سيدي الجد إمامًا بجامع السِّنانية صار المترجم إمامًا بجامع حسان، مكان سيدي الجد.",
            "page": "22",
            "part": "1",
            "seal": "3AC39929",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "وأقرأ به وفي جامع السِّنانية دروسًا خاصّةً وعامَّةً وانتفع به كثير من المتفقهة الشَّافعية، وكنت حضرت عليه حصةً من \"شرح الحضرمية\"، وسمعت منه \"الشمائل\"، و\"الأربعين النووية\" وغيرها، وأجاز لي إجازة عامَّة، وقد انتفعت بصحبته كثيرًا جزاه الله خيرًا. ¶ وكان رحمه الله عالمًا لطيفًا، وفاضلًا ظريفًا متواضع النفس، سخي الكف، له لطف طبع ومنادمة مقبوله، واطلاع على أخبار المُتقدمين وله رسالة في الأخلاق التي ينبغي للإِنسان أن يكون عليها، أخذها من الآيات والأحاديث الشريفة، وله شعر متوسط مقبول، منه قوله في شروط السيران (¬1): ¶ يا أيُّها الجمع على السِّيران ... فاجمعوا دراهم الإِخْوان ¶ وبعدُ سيروا بالسّرور والهَنَاء ... وأَرسلوا أكلًا لنا يُشبعُنَا ¶ وهيئوا هذا الذي ذكَرْتُه ... ونوع حَلوى ليس يخفي نعتُه ¶ واصطحبوا صَوْتًا جميلًا حسَنًا ... ومن يكون مُطْرِبًا يُضْحِكُنا ¶ وأبعدوا عمن إِلينا يَرْقُبُ ... وإِن تشاؤوا في الرِّياض فالعبوا ¶ وانتخبوا لنا مكانًا مُعتبر ... وأَجْلسُونا حول زَهر ونَهر ¶ لنجتلي ثلاثة تجلو الحَزَن ... الماء والخُضْرَة والشَّكْل الحَسَنُ ¶ ولم يزل على سيرة حميدةٍ، وطريقه سديدةٍ، إلى أن أصابه ¶ ¬__________ ¶ (¬1) السيران عند أهل دمشق: هو النُّزهة مع الأصحاب أو الأهل.",
            "page": "23",
            "part": "1",
            "seal": "55DFE162",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "مرض الاستسقاء، بقي معه نحو سنتين، وفيه توفي يوم الثُّلاثاء، قُبيل العصر في 12 محرم سنة (1306 هـ). ¶ وحضر مشهده جملة من علماء العصر، منهم: العلامة الشَّيخ سليم العطَّار، وحضر الصلاة عليه أيضًا بجامع السِّنانية، وأم الوالد الماجد بالصلاة عليه إمامًا، ودُفِنَ في مقبرة الباب الصغير في جوار مقام سيدنا بلال رضي الله عنه. ¶ وجُبَينة -بضم الجيم أوله وفتح الموحدة بعده ثم ياء تحتية ساكنة- لعلها تصغير جُبنة لقب لعائلة فخيمة في حلب الشهباء، وكان جده عبد القادر آغا قدم منها إلى الشام، وكان تاجرًا كبيرًا واتصل ابنه أحمد آغا والد المترجم ببنت العلَّامة السيد الشَّيخ محمَّد الدسوقي الحسيني رحمهم الله تعالى\". انتهى بتصرف يسير من كتاب \"تعطير المشام\" للعلامة جمال الدِّين القاسمي (3/ 6 - 8 مخطوط بخط مصنفه في مكتبة آل القاسمي بدمشق). ¶ وله ترجمة أيضًا في: ¶ 1 - حلية البشر، للبيطار (1/ 497). ¶ 2 - وأعيان دمشق، للشطي (ص 334، 335). ¶ 3 - ومعجم المؤلفين، لكحالة (3/ 201). ¶ * * *",
            "page": "24",
            "part": "1",
            "seal": "77C39B03",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "الورقة الأولى من رسالة \"مفتاح طريق الأولياء\"",
            "page": "25",
            "part": "1",
            "seal": "658BC4AB",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "الورقة الأخيرة من رسالة \"نبذة لطيفة ونصيحة شريفة\"",
            "page": "26",
            "part": "1",
            "seal": "3435496B",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (1) ¶ مفتاح طريق الأولياء ¶ تأليف ¶ الإمام الزاهد أحمد بن إبراهيم الواسطي الدمشقي الحنبلي المعروف بابن شيخ الحزاميين (657 - 711 هـ) ¶ اعتنى به ¶ محمد بن ناصر العجمي",
            "page": "27",
            "part": "1",
            "seal": "E1E8FBD2",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله وَليّ الحمد ومستحقِّيه، وصلاته على خير خلقِه، محمَّد النبي وآله وصحبه. ¶ وبعد: ¶ فسلامُ الله وبركاته على قلوب استنارت بأنوارِ العِرفان، فصارت كالكوكب الذي يتلألأ بتوفيق المنَّان، عَزَفت عن الدنيا وشهواتها، واشتاقت إِلى قُرْبِ الرحيم الرحمن، لَهَجَت بأذكاره، وحنّت إِليه وإِلى جواره، وتمسّكت بتقواه، واكتحلت بأنواره فصارت لها بعد الإِيقان إِيقان، ومع الإِيمان إِيمان، يتزايد أبدًا إلى سُكنى الجِنان، لو رأيتهم يا أخي لوجدت قومًا أرواحهم إِلى الله عزَّ وجلّ بالشوق طائرة، وأبدانهم بالطَّاعات عامِرة، ونفوسهم على أقضية العزيز صابرة، يصومون إذا أَفطر النَّاس، ويقومون في الدَّياجي إلى تجارات المعاملات خشية الإِفلاس، ويحزنون إذا فَرِحَ النَّاس، ويبكون إذا ضحك أهل البطالة والوسواس، أبصرت قلوبهم من عظمة مولاهم ما يخفى على الأعين الظاهرة، وابتهجت بالنَّور الأعلى سرائرهم؛ فهم على قدم التهيء إلى أرض السَّاهرة.",
            "page": "29",
            "part": "1",
            "seal": "FA009FDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "فصل ¶ اعلم يا أخي أنَّ أمامَنا وأمامَك يوم يشيبُ فيه الوليد، وتضعُ كُلَّ ذات حملٍ حملها، وترى الناس سُكارى وما هم بسكارى ولكن عذاب الله شديد، يوم تظهر فيه المُخبئات، وتبدو فيه المكتتمات، ويسأل الله عبده عن عُمره فيما أفناه، وعن شبابه فيما أبلاه، وعن مالِهِ من أين اكتسبه، وفيما أنفقه (¬1)؟ ¶ وسُعِّرت النيران لأهل الوعيد، قال الله تعالى: {وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ (32) مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ (33) ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ (34) لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ} [ق:31 - 35]، ذلك والله يوم يفرح فيه العاملون، ويخيبُ فيه المُبْطِلون، وتوفى كل نفسٍ ما كسبت وهم لا يظلمون. ¶ فصل ¶ فإن أردت أيُّها الأخ النَّجاة من هوْل ذلك اليوم فاستعدَّ له بالتقوى، وحفظ الجوارح عن جميع ما حرَّمَهُ الله تعالى، والقيام بجميع ما أَمرك الله به من الحقوق المدوَّنة في كتب الفقه من الحلال والحرام، والحدود والأحكام؛ بحيث لا يبقى عليك في الشَّريعة مطالبةٌ، ولا يبقى في ذمتك صلاة فائتةٌ، ولا صوم فائتٌ ¶ ¬__________ ¶ (¬1) الذي ذكره المؤلف هو نص حديث: أخرجه الترمذي (2416)، والبيهقي في \"شعب الإِيمان\" (1784) من حديث ابن مسعود رضي الله عنه وحسنه الحافظ المنذري في \"الترغيب\" (1/ 170).",
            "page": "30",
            "part": "1",
            "seal": "1E5E4389",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "ولا زكاةٌ واجبة، ولا غيبة لمسلم بغير حق، ولا مخاصمةٌ ولا شحناءُ ولا بغضاء بغير حقٍّ، واعمل على أن تُبرئ ساحَتَك من كُلِّ حَقٍّ بينك وبين الله، ومن كل حَقٍّ بينكَ وبين العباد، فهنالك تدخل إِن شاء الله تعالى في زُمرة الصَّالحين. ¶ فصل ¶ وإن أردت أن تدخل في زمرةِ خواصّ العلماء المُربِّين، فعليك بطلب الحديث وسماعِهِ وروايته احتسابًا لله عزَّ وجل. تكون نيتك فيه أن تعرف دين ربك عزَّ وجلّ، وسنَّة نبيك - صلى الله عليه وسلم -، تكون بذلك عاملًا وعلى أوامر الرسول - صلى الله عليه وسلم - محافظًا. ¶ ويكونُ لك وردٌ من الأدعية الصحيحة الثابتة عن رسول الله - صلى الله عليه وسلم - تقرؤها كُلّ يوم، ووردٌ من الصلاة على الرسول - صلى الله عليه وسلم - وأنت حاضر كأنك تراه مع المحبة له والتعظيم لحرمته، فأرجو لك بذلك وصول بركة الرسول - صلى الله عليه وسلم - إِلى قلبك (¬1)، وأرجو لك بذلك أن تُرزقَ محبّته ومحبة التَّأسي به؛ فذلك مصباح كل خير إِن شاء الله تعالى. ¶ فصل ¶ وعليك بطلب الفقه ومعرفة الأحكام احتسابًا لله تعالى لا تنوي به أن تكون قاضيًا ولا مُدرِّسًا ولا صاحب جامكيّةٍ (¬2)، ¶ ¬__________ ¶ (¬1) لو قال المصنف -رحمه الله- وصول بركة الصلاة على الرسول - صلى الله عليه وسلم - إلى قلبك لكان أولى. ¶ (¬2) الجامكية: أي الراتب.",
            "page": "31",
            "part": "1",
            "seal": "13AEE069",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "فـ \"لكل امرءٍ ما نوى والأعمال بالنيات، فمن كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله، ومن كانت هجرته إلى دنيا يصيبها أو امرأةٍ يتزوجها فهجرته إلى ما هاجر إليه\" (¬1). ¶ لكن اطلب العلم لتبتغي به وجه الله تعالى وتعرف به أحكامه وفرائضه وحُدوده؛ لتعمل وتُعلِّم غيرك من المؤمنين فتقيم به دين الله عزَّ وجلّ بين أظهر المسلمين، فتكون بذلك ناصرًا للشريعة وجُنديًّا من جنودِ الله عزَّ وجلّ، إذا اهتدى بك رجل واحدٌ كان ذلك أفضلُ لك مما طلعت عليه الشمس، وتصير بهذه النيّة إن شاء الله تعالى من خواصِّ العلماء أهل القلوب المنوّرة الذين ورثوا ثمرة العلم ووصلوا إلى حقيقته، وهم أهل الخشيةِ والمخافةِ، قال الله تعالى: {إِنَّمَا يَخْشَى اللهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28]. ¶ واحذر أن يكون قلبُك كقلوب علماء الدُّنيا؛ فإِن قلوبهم لاهية، وعلى الدُّنيا والمناصب مُقبلة، يفرحون بوجود الدنيا ويحزنون على فواتها، يُحبّون الرِّفعة والسُّمعة؛ فأولئك صار العلمُ لهم كسبًا ينالون به دنياهم ومناصبهم؛ إذ لِكُلِّ امرئ ما نوى، ومن عامل الله لم يخسر. ¶ وفي بعض الآثار يقول الله عزَّ وجلّ: \"إنما خلقت الخلق ليربحوا عليّ\"، فطوبى لمن كانت معاملته مع الله عزَّ وجلّ ورُزِقَ ¶ ¬__________ ¶ (¬1) أخرجه البخاري (1/ 9)، ومسلم (3/ 1515) من حديث عمر رضي الله عنه.",
            "page": "32",
            "part": "1",
            "seal": "A1D573DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "الزهد في الدنيا والإِقبال على الآخرة، وأراد الله عزَّ وجلّ بعلمه وعمله وسائر سعاياته الظاهرة والباطنة، وبالله المستعان. ¶ فصل ¶ ومن وفّقه الله عزَّ وجلّ لحفظ فرجه في صباه اجتمع قلبُه وتوفرت جمعيَّتُه وتَنَوّر سره، وصار سِرُّه وعاءً للعلم والحكمة والحال. ¶ ومن حفظ فرجه في صباه أورثه الله الحكمة في كهوليتهِ والأمانة في شيخوخيّته على قدر استعداده، ورزقه الله عزَّ وجلّ الحياء، وماءَ الوجه والسكينة والوقار، وأورثه المحبة من قلوب المؤمنين. ¶ ومن لم يحفظ فرجه في صباه تغيّرت فطرته، وتنكد قلبه، وانعكس وانتكس، وصار قلبه مقلوبًا، يظهر ذلك في سيماه بقسوة قلبه، وخُبْث سريرته، وتفرق بذلك جمعيته، فلا يألف العلمَ ولا الحكمة، ولا يألف الأولياء ولا الصالحين، ويصيرُ قلبه مأوى الشياطين، ويبقى مَثَله كمثل الجيفة الملقاة التي تدخل الهوام في أعضائها وعيونها ومناخرها. ¶ والخيّر مثله كمثل الطير في جوّ السماء لا يناله من أراد صيدَه، وما أحسن حال من سَلِمَ من النَّاس، وسَلِمَ الناس منه فقد فاز فوزًا عظيمًا، ومثلُ هذا يترشَّحُ لولاية الله عزَّ وجلّ؛ لأن من بذل فرجه أوشك أن لا يتخذه الله وليًّا؛ لأنه ضيّع أمانة الله وخان فيما استودَعَهُ فلا يكون مثله مأمونًا على الأسرار إلا أن يقلع عن ذلك إقلاعًا تامًّا فيرجى للتائب المنيب كل خير إن شاء الله تعالى،",
            "page": "33",
            "part": "1",
            "seal": "28196E53",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "وقد جاء في الأثر: أنّ الله عزَّ وجلّ لما خلق آدم بيده وخلق فرجه قال: يا آدم هذا وديعتي لك وأمانتي عندك. قال الله عزَّ وجلّ {وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ (5) إلا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ (6) فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ} [المؤمنون:5 - 7]. ¶ فصل ¶ أيُّها الأخ إِن أردت أن تنال درجة أهل التقوى والخشية فعليك بالحياء من الله في الخَلَوات، واعلم أنَّه يراك من فوق عرشه وفوق سبع سماواته، وأنَّه يرى ما تتحرك به جوارحك، قال الله تعالى: {يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ} [النساء: 108]. ¶ وكذلك يعلم ما توسوس به نفسك ويجول في صدرك، قال الله عزَّ وجلّ: {إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ (12) وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ (13) أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [تبارك:12 - 14]. ¶ فعوِّد نفسك أيُّها الأخ بالحياء من الله عزَّ وجل ولو ساعة من نهار، ثُمَّ عد إلى أشغالك ومُهمّاتك، ثُمَّ عد واحفظ تلك الساعة واكتم هذه المعاملة بينك وبين مولاك، لا تحدِّث أحدًا بأنك تعمل مثل هذا فيُخشى أن ينطفئ نور المراقبة من قلبك، ولا تزال كذلك تتعوَّد هذا ساعة بعد ساعة حتى يبقى الحياء من الله طبيعة فيك",
            "page": "34",
            "part": "1",
            "seal": "9A834FF2",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "لا يفارق قلبك أنَّ الله عزَّ وجلّ يراك، فينعم بذلك القلب، وتسكنه الخشية والمهابة والحياء والتعظيم، فإِن صبرت على ذلك مدة من الدهر في قيامك وقعودك واشتغالك وبحثك بين يدي الشيخ وأكلك وشربك أرجو أن ترتقي بذلك إلى درجة العارفين من أهل المعاملة لله عزَّ وجلّ والتقوى الباطنة له، يا طوباك ثُمَّ يا طوباك إن وصلت إلى ذلك وعلمتَ علم الحديث والفقه فيُجمع لك بين العلم والعَمل والمعرفة وتصير إِمامًا يُقتدى بك إِن شاء الله تعالى. ¶ فصل ¶ وعليك بمفارقة الإِخوان البطالين الذين يخوضون كثيرًا في قيل وقال، وجانب أهل المنكر والفواحش الذين لا همة لهم، ولا يظهرُ عليهم أثر المخافة من الله عزَّ وجلّ، واهرب من هؤلاء فرارك من الأسد، وحاسنهم في السلام والكلام كما قال الله عزَّ وجلّ: {وَاهْجُرْهُمْ هَجْرًا جَمِيلًا} [المزمل: 10]. ¶ وعليك بصحبة أهل التقوى والورع في الكلام والمأكل والملبس، وأهل الأخلاق المرضية، والوفا في سائر أصناف العالَم من الفقهاء والفُقراء والصُّوفية أهل السُّنَّة الذين يكونون على علم الحديث والأثر وقليل ما هم. ¶ فصل ¶ واحفظ قلبك في الصلاة، وكن حاضرًا بين يدي مولاك إذا",
            "page": "35",
            "part": "1",
            "seal": "C20804E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "وقفت في الصَّلاة فاعلم بين يدي من أنت واقف، وإذا قرأت في الصَّلاةِ فاعلم أنك إِنما تُناجي بالقراءة مولاك، واحفظ قلبك في الصَّلاة من الوسواس، وكن كأنك بين يدي سلطان قاهر عظيم ذي عظمة وجبروت فافهم ما تقول ومع من تقول، وإذا ركعت فاعلم أن ركوعك تواضع لعظمة الله عزَّ وجلّ، وكذلك سجودك فكن بقلبك مع جسدك راكعًا وساجدًا، واحفظ قلبك من الغفلة في الصلاة مهما استطعت ترزق بذلك النور والإِقبال من الله عزَّ وجلّ إن شاء الله تعالى، واحفظ هذه الوصايا واعمل على القيام بها واجعلها أصولك عليها تؤسسُ معاملتَك ................ (¬1) ¶ * * * ¶ ¬__________ ¶ (¬1) حصل في السطر الأخير وجزء من الذي قبله قطع في أصل المخطوط جار عليه التجليد فذهب بمعالمه فتركت له هذا الفراغ. ¶ * انتهيت من مقابلته بأصله المخطوط مع الأخ الشيخ رمزي بن سعد الدِّين دمشقية، وبحضور الأخ الشيخ عالم البحرين نظام يعقوبي، والأخ المفضال المربي مساعد بن سالم العبد القادر، وذلك في المسجد الحرام تجاه الكعبة المعظمة، في الحادي والعشرين من رمضان، في الساعة المباركة من يوم الجمعة قُبيل المغرب، وصلى الله على سيِّدنا محمَّد وعلى آله وصحبه وسلَّم. ¶ فقير عفو ربه ¶ محمّد بن ناصر العجمي",
            "page": "36",
            "part": "1",
            "seal": "B453F1AE",
            "sora": null
        }
    ],
    "t32387": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تصدير"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة مؤلف \"مفتاح طريق الأولياء\""
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة مؤلف \"نبذة لطيفة ونصيحة شريفة\""
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل"
        }
    ]
}