{
    "b32388": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (10) ¶ الفصيحة العجما في الكلام على حديث «أحبب حبيبك هونا ما» ¶ تأليف ¶ الشيخ أحمد بن عبد اللطيف البربير الحسني البيروتي (1160 - 1226 هـ) ¶ تحقيق ¶ رمزي سعد الدين دمشقية ¶ ساهم بطبعه بعض أهل الخير من الحرمين الشريفين ومحبيهم ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "59E01611",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "الفَصِيحَةُ العَجْمَا في الكَلامِ على حَدِيثِ «أَحْبِبْ حَبِيْبَكَ هَوْنًا مَا»",
            "page": "2",
            "part": "1",
            "seal": "9D29ACCF",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "جَميعُ الحُقُوقِ مَحْفُوظَةٌ ¶ الطّبْعَةُ الأولى ¶ 1421 هـ - 2000 م ¶ دَارُ البَشَائِر الإسْلَامِيَّة للطباعة والنشر والتوزيع ¶ هاتف: 702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص. ب: 5955/ 14 ¶ e-mail: bashaer@cyberia.net.lb",
            "page": "3",
            "part": "1",
            "seal": "E0CBB740",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "4",
            "part": "1",
            "seal": "9749BD72",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله حَمْدَ معترفٍ له بالفضل والِإنعام، وأفضل الصلاة والسلام على المبعوث رحمة للأنام، محمَّد صلى الله عليه وسلم، وعلى آله وصحبه البرَرَة الكرام. ¶ أما بعد، فإنَّ من البرِّ تعاهدَ آثار الأجيال الماضية، والقيام بنشر أعمالهم الحسنة وما دلُّوا عليه من الخير. وإن أولى من يَبرُّ المرءُ من كان منه قريب الزمان لصيق المكان، لذا أحببت أن تكون مشاركتي لهذا العام الهجري -أعني سنة 1420 هـ- في لقاء العشر الأواخر بالمسجد الحرام برسالتين لعالمين جليلين من علماء بلدتي بيروت، قيامًا بحقِّهما وتعريفًا للقاصي والداني بفضلهما، وفضل أهل هذا الثغر الذي زخر بالعلماء منذ سكنه المسلمون ورابطوا فيه، وفي مقدمتهم الِإمام المجتهد، الصادع بالحق، والجامع بين العلم والعمل، عبد الرحمن بن عمرو الأوزاعي رحمه الله تعالى وأحسن مثواه. ¶ أما الرسالة الأولى فهي \"الفصيحة العجما في الكلام على حديث: \"أحبب حبيبكَ هونًا ما ... \"\" للشيخ الأديب أحمد بن عبد اللطيف البربير المتوفى سنة 1226 هـ، بيَّن فيها معاني هذا الأثر النبوي وأظهر فصاحته وبلاغته، جاعلاً جُلَّ شرحه له من أبواب اللغة والنحو والأدب، ولا غرو فهو أحد فرسان هذا الميدان البارعين فيه.",
            "page": "5",
            "part": "1",
            "seal": "7A316ACE",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "وقد اعتمدت في إخراج هذه الرسالة على نسخة المؤلف بخطه، وهي من مخطوطات المكتبة الظاهرية بدمشق (مكتبة الأسد حاليًا)، ضمن مجموع برقم 10049، من (ق 139 - 142). ¶ أما الرسالة الثانية فهي \"تحذير الجمهور من مفاسد شهادة الزور\" للشيخ أحمد بن عمر المحمصاني المتوفى سنة 1375 هـ، وسيأتي الكلام عليها في أولها. ¶ ومن الله نرجو العون والسداد والتوفيق والِإمداد، وأن يتقبل منَّا ويعاملنا بما هو أهله، إنه سميع قريب مجيب. ¶ وكتبه ¶ حامدًا ربَّ البريَّة ¶ مصلِّيًّا على النبي والذُّريَّة ¶ رَمزي سَعد الدين دمشقية",
            "page": "6",
            "part": "1",
            "seal": "558013AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "نصُّ الحديث وتخريجه وشرحه ¶ قال الِإمام الحافظ الحجة أبو عيسى الترمذي في سننه في كتاب البرِّ والصلة، باب ما جاء في الاقتصاد في الحب والبغض 4/ 360 (ح 1997): ¶ حدثنا أبو كُرَيب، حدثنا سُوَيد بن عمرو الكَلْبي عن حمَّاد بن سَلَمةَ، عن أيوبَ، عن محمَّد بن سِيرينَ، عن أبي هريرة أُراه رفعه قال: \" أَحْبِبْ حَبِيبَكَ هَوْنًا ما عَسَى أنْ يكونَ بَغِيضَكَ يومًا ما، وَأَبْغِضْ بَغِيضكَ هَوْنًا ما عَسَى أنْ يكونَ حَبيبَكَ يومًا ما\". ¶ التخريج: ¶ - قال أبو عيسى: هذا حديث غريب لا نعرفه بهذا الإِسناد إلاَّ من هذا الوجه، وقد رُوِيَ هذا الحديث عن أيوب بإسناد غير هذا رواه الحسن بن أبي جعفر وهو حديث ضعيف أيضًا بإسناد له عن عليّ عن النبي - صلى الله عليه وسلم -، والصحيح عن علي موقوفٌ قولُهُ. ¶ والحديث رواه عدا الترمذي: ¶ - الحافظ الطبراني في معجمه الأوسط والكبير من حديث ابن",
            "page": "7",
            "part": "1",
            "seal": "11DAF6E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "عمر، قال الهيثمي في مجمع الزوائد 8/ 88: وفيه جميل بن زيد، وهو ضعيف. ¶ - وفي الأوسط والكبير أيضًا من حديث عبد الله بن عمرو، قال الهيثمي 8/ 88: وفيه محمَّد بن كثير الفهري، وهو ضعيف. ¶ - والبخاري في الأدب المفرد ح 1321، من كلام أمير المؤمنين علي بن أبي طالب بلفظ: هل تدري ما قال الأول؟ أحبب حبيبك ... ¶ - قال الحافظ ابن حجر العسقلاني في كتابه الكافي الشافي بتخريج أحاديث الكشاف ص 122 (أحاديث سورة الفرقان): ¶ الحديث أخرجه الترمذي من رواية أيوب عن ابن سيرين عن أبي هريرة، تفرد به سويد بن عمرو عن حماد بن سلمة عن أيوب، قال الترمذي: غريب. ¶ وقال ابن حبان في الضعفاء (¬1): سويد بن عمرو يضع المتون الواهية على الأسانيد الصحيحة, وليس هذا من حديث أبي هريرة، وإنما هو من قول علي رضي الله عنه، وقد رفعه الحسن بن أبي جعفر عن أيوب عن حميد بن عبد الرحمن عن علي، وهو خطأ فاحش. ¶ ورواية الحسن بن أبي جعفر في فوائد تمام (¬2). ¶ وأخرجه ابن عدي (¬3) من طريق الحسن بن دينار عن ابن سيرين عن أبي هريرة، قال: الحسن بن دينار أجمعوا على ضعفه. ¶ ¬__________ ¶ (¬1) كتاب المجروحين 1/ 351 - 352. ¶ (¬2) الروض البسام بترتيب فوائد تمام 3/ 415، ح 1191. ¶ (¬3) الكامل في الضعفاء 2/ 711.",
            "page": "8",
            "part": "1",
            "seal": "E208CC4A",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "ورواه الطبراني في الأوسط من رواية أبي الزناد عن الأعرج عن أبي هريرة، لكن الراوي له عن أبي الزناد متروك، وهو عباد بن كثير. ¶ وفي الباب عن ابن عمر، أخرجه الطبراني، وفيه أبو الصلت الهروي، وهو متروك. ¶ وعن ابن عمرو بن العاص، أخرجه أيضًا من طريق محمَّد بن كثير الفهري عن ابن لهيعة عن أبي قبيل عنه، وهذا إسناد واهٍ جدًّا. ¶ والموقوف عن علي، أخرجه البيهقي في الشعب في الحادي والأربعين من رواية أبي إسحاق عن صبرة بن يزيد ثم عن علي. ¶ وقال الدارقطني: الصحيح عن علي موقوف، اهـ (¬1). ¶ - قال الشيخ المناوي في فيض القدير شرح الجامع الصغير 1/ 177 بعد أن عرض لروايات الحديث: وبعد أن علمتَ هذه الروايات فاعلم أن أمثلها الأولى -أي رواية الترمذي-، وقد استدرك الحافظ ¶ العراقي على الترمذي دعواه غرابته وضعفه، فقال: قلت: رجاله رجال مسلم، لكن الراوي تردد في رفعه، انتهى. والمصنف -أي السيوطي في الجامع الصغير- رمز لحُسنه. ¶ الشرح: ¶ قوله: (أُراه) هو بضم الهمزة، أي: أظنه، وهي الرؤية الذهنية، فإن أُرِيدَ الرؤية البصرية كانت بفتح الهمزة. ¶ ¬__________ ¶ (¬1) في نص ابن حجر في \"الكافي الشاف\" أخطاء صححتها من المراجع المشار إليها.",
            "page": "9",
            "part": "1",
            "seal": "E7D092ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "قوله: (أحبب حبيبك هونًا ما)، أي: حبًّا مقتصِدًا لا إفراط فيه. ¶ قوله: (عسى أن يكون بغيضك يومًا ما)، أي: فلربما انقلب هذا الحب بغضًا بتغيُّر الزمان والأحوال فلا تكون قد أسرفتَ في حبه فتندم عليه إذا أبغضته. ¶ قوله: (وأبغض بغيضك هونًا ما)، أي: بغضًا معتدلاً لا إفراط فيه. ¶ قوله: (عسى أن يكون حبيبك يومًا ما)، إذ ربما انقلب هذا البغض حبًّا فلا تكونُ قد أسرفتَ في بغضه فتستحي منه إذا أحببته.",
            "page": "10",
            "part": "1",
            "seal": "59988154",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "ترجمة المؤلِّف (¬1) ¶ هو العلَّامة الأديب، والشاعر النَّاثر؛ أديب الفقهاء، وفقيه الأُدباء؛ الشيخ شهاب الدِّين أبو العبّاس أحمد بن عبد اللطيف بن أحمد بن محمَّد البربير الحسني البيروتي الأصل (¬2)، الدمياطي المولد، الدِّمشقيّ وفاة. ¶ ¬__________ ¶ (¬1) مصادر ترجمته: \"حلية البشر\" لعبد الرزاق البيطار (1/ 217)؛ و\"أعيان دمشق\" لجميل الشطي (ص 33)؛ و\"منتخبات التواريخ لدمشق\" للحصني (2/ 641، 675، 857)؛ و \"الأعلام\" للزركلي (1/ 148)؛ و\"أعيان القرن الثالث عشر\" لخليل مردم بك (ص 145)؛ و\"معالم وأعلام\" لأحمد قدامة (1/ 117)، \"مجلة الفكر الِإسلامي\" مقالات للشيخ طه الولي (العدد 3 - 9/ 3 سنة 1392 - 1972). ¶ (¬2) إن عائلة البربير في الأصل بيروتية الموطن، إلاَّ أن بعض أجدادهم انتقلوا إلى مصر، ونزلوا في بلدّتي دمياط ورشيد، حيث زاولوا الأعمال التجارية. ¶ و\"البربير\" كلمة إيطالية كانت تطلق على الحلاق الذي كان يمارس في نفس الوقت القصد ويضع الضمادات ونحو ذلك من أعمال الطبابة الأهلية. ¶ وعائلة البربير عُرفت قديمًا باسم \"آل القحف\" ثم أهمل هذا الاسم واشتهر الاسم الجديد لأن أحد أجداد هذه العائلة كان يلازم حلاقًا يمارس الطب على عادة أهل ذلك الزمان يسمى \"البربير\". \"مجلة الفكر الِإسلامي\" (عدد 3/ 3 سنة 1392).",
            "page": "11",
            "part": "1",
            "seal": "1FCC5A39",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "مولده ونشأته: ¶ وُلِد بدمياط سنة 1160 هـ (1747 م) لأبٍ تاجر، ولمّا نشأ أخذ بطلب العلم، فحفظ القرآن الكريم صغيرًا على الشيخ قاسم بن داود، ثمَّ لمَّا بلغ اثنتي عشرة سنة حفظ ألفية ابن مالك، وحضر شرحها لابن عقيل على الشيخ عبد الحيّ بن فتح الله. وعند الثالثة عشرة تعلق بنظم الشعر، فصار يشبب ويتغزَّل، فاعترض عليه في دعوى الصبابة بعض الأُدباء، فأنشد: ¶ لقد أنكر اللاحيَ شُجوني وصَبوَتي ... لكوني صغيرًا قلتُ لا تُنكروا الفضلا ¶ رآني الهوى طفلاً فمازَحَ مُهجتي ... ومِنْ عادةِ المزَّاحِ أن يألفَ الطفلا ¶ طلبه للعلم وشيوخه: ¶ ثم حضر قراءة المنهج وتفسير البيضاوي على الشيخ محمَّد الدنهيجي، وجمع الجوامع على الشيخ عبد السلام أبي النصر، وتجريد الخطيب وابن قاسم مرارًا على الشيخ عبد الحي، وقرأ عليه أيضًا مختصر ¶ السعد والسُّلَّم للأخضري وغيره، وحضر على الشيخ مصطفى المحلي -الشهير بالسَّقَّا- شرح الهدهدي وشرح اللقَّاني على الجوهرة، والاستعارات لعصام، وحضر على الشيخ أحمد البستاني في العَرُوض والفرائض والأشموني على الألفية. ¶ ومن شيوخه المصريين: الشيخ أحمد الجوهري المتوفى سنة 1214 هـ، ومن شيوخه بل من أعظمهم مكانة في نفسه وتأثيرًا على سلوكه وثقافته السيد محمَّد مرتضى الزبيدي \"شارح القاموس\" المتوفى بمصر سنة 1205 هـ، فقد أخذ عنه علم الحديث بمصر.",
            "page": "12",
            "part": "1",
            "seal": "4556437F",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "هجرته إلى بيروت: ¶ وفي سنة 1183 هـ (1769 م) هاجر إلى بيروت موطن آبائه وأجداده بعد أن مرَّ بدمشق لفترة وجيزة، وفي بيروت تزوج ثم ما لبث أن طلق زوجته، فانضاف ذلك إلى غربته عن أهله، فأنشد معبرًا عن حاله: ¶ لقد غرَّني إبليسُ قومي بقولِهِ ... تغرَّبْ عن الأوطان في طلبِ المجدِ ¶ كما غرَّ إبليسُ الشياطينِ آدمًا ... وأخرجَهُ بالمكرِ من جنَّة الخُلدِ ¶ تقلُّده القضاء والِإفتاء في بيروت: ¶ وقد طلب منه الأمير يوسف الشهابي أن يتولى الفتوى والقضاء في بيروت، فامتنع الشيخ البربير عن ذلك حتى أقنعه الأمير بالموافقة، غير أنَّ الشيخ وضع شروطًا لقبوله، فإذا أخلَّ الأمير بإحداها اعتزل المنصبين، وكانت الشروط هي: ¶ 1 - أن لا يتصدَّى الأمير للدعوى بعد أن يكون هو فصلها بمجلس قضائه، وأن يأمر بتنفيذها دون إبطاء. ¶ 2 - إذا كانت الخصومة بين الأمير وبين أحد المواطنين العاديِّين، وكان الحكم ضد الأمير، فإنَّ على الأمير أن ينقِّذ ما أمر به الشرع الحنيف. ¶ 3 - أن يبعث الأمير من قِبله أحد أتباعه ويجلس في المحكمة لتحصيل ما على الدعوى من الرسوم المقرَّرة بين القضاة. ¶ 4 - أن لا يلتزم الشيخ البربير بارتداء الزيّ المقرَّر للقضاة من لبس العمامة والفَرَجيَّة (¬1). ¶ ¬__________ ¶ (¬1) هي الجبة التي كانت خاصة بالقضاة تمييزًا لهم عن بقية العلماء. وهي منسوبة =",
            "page": "13",
            "part": "1",
            "seal": "05CE429D",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "وقد نزل الأمير عند رغبة الشيخ وتعهد بالتزام الشروط التي طلبها. ¶ لكن الشيخ كان يتمنى أن يخل الأمير بشرط حتى يتخلص من هذا المنصب الذي قَبِله على مضض، ولم يكن يخفي تبرمه وضيق صدره، فمما نظمه مُعبرًا عن ذلك قوله: ¶ قد عَدَلْنا وما عَدَلْنا بغَيٍّ ... وحكَمْنا بأمرِ ربِّ السماءِ ¶ فشكا الناسُ حُكمَنا ولَعمري ... قلَّ مَن يرتضي بحكمِ القضاءِ ¶ وقوله: ¶ رماني زماني بما يجهدُ ... فمن ذا أرومُ ومن أقصدُ ¶ وأوقفني في القضاءِ القضا ... وما كنتُ أحسبه يوجدُ ¶ وظيفةُ كرْبٍ، لأثقالها ... تراني لموتي الرَّدَى أحمدُ ¶ وحسبي انقلابُ صديقي بها ... عدوًّا، إذا فاته المقصدُ ¶ فباطنها الذُّلّ والابتلا ... وظاهرها العزُّ والسُّؤددُ ¶ وإذ ليس دأبي ولا ديدني ... ولا أرتضيه، ولا أعمدُ ¶ وصعبٌ على المرء تكليفُهُ ... أمورًا خلاف الذي يَعْهَدُ ¶ ولم تلق هذه المنظومات لدى الأمير أذن صاغية، مما اضطر الشيخ أن يوجه للأمير قصيدة مطولة ضمَّنها رجاءه بإلحاح لِإعفائه من هذا المنصب، واصفًا نفسه بالظلم وعدم الأهلية لتولي هذا المنصب، فمما قاله فيها: ¶ ¬__________ ¶ = إلى السلطان الملك الناصر فرج بن برقوق من سلاطين المماليك الجركسية، ولي الحكم بمصر بعد أبيه سنة 801 هـ، ثم عزل سنة 808 هـ، ثم أعيد إليه وانتهى به الأمر أن قتل سنة 815 هـ.",
            "page": "14",
            "part": "1",
            "seal": "AFC32763",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "تنبَّه أخي فماذا العمى ... وقد بَلَغَ السيلُ أعلى الرُّبى ¶ تواريتَ في جُنح ليل الذنوب ... ولم ترَ إشراق فجر الدُّجى ¶ فكيف رضيتَ ترى قاضيًا ... وفوقكَ بالقهر قاضي السما ¶ وكيف عجزتَ يحمل القميص ... وتقوى على حمل حقِّ الملا ¶ وأصبحتَ بالظلم في غاية ... ومرتبةٍ ما لها منتهى ¶ وقال: ¶ أما في الأُلى سلفوا عبرة ... لمثلكَ دلَّت على ما نأى ¶ فأينَ القضاةُ وأين الملوك ... وأين الحُليُّ وأين الحُلى ¶ وأينَ الأحاديثُ في سردها ... وقد أنبأتكَ بذمِّ القضا ¶ فإن قلتَ إني امرؤٌ عادلٌ ... فلا تنس \"من حام حول الحمى\" ¶ درءُ المفاسدِ تقديمهُ ... على جلب مصلحةٍ يرتضى ¶ وإن قلتَ إني أمرؤٌ منكرةٌ ... عليها فدونكَ رحب الفضا ¶ وكلُّ مَنْ تخلفُهم للذي ... أحاط بما كان تحت الثرى ¶ فقد رزَقَ الطير في وكرهِ ... وخصَّ الجنينَ بِطيبِ الغِذا ¶ وعشْ باليسير وأكل الشعير ... وترك الحرير ولبس العبا ¶ فذلك أهونُ من بيع دينكَ ... يا غافلاً بدين الدُّنى ¶ فلما أن اطلع الأمير يوسف الشهابي على هذه الأبيات دخلت قلبه خشية الله، فبادر إلى إعفاء الشيخ من القضاء وعيَّن له مرتَّبًا يكفيه، فامتدحه الشيخ البربير بقوله: ¶ أميرُنا أَكرِمْ من حاتمٍ ... له بَنانٌ ضاق عنها الفضا ¶ بحلمهِ أدركتُ ما أشتهي ... وقد كفاني الله شرَّ القضا",
            "page": "15",
            "part": "1",
            "seal": "91DEE1FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وقال أيضًا: ¶ أميرٌ عظيم لهُ رتبةٌ ... على غيره صعبةُ المُرتَقَى ¶ قصرتُ ثنائي على وصفهِ ... وأعطيتُهُ في الورى مَوْثِقا ¶ ولا غروَ في كونِهِ وارثًا ... ثنائيَ دون الورى مطلقا ¶ فقد أعتقَ القلب من كربِهِ ... وصحَّ الولاءُ لمَنْ أعتقَا ¶ وبعد ذلك أنشأ مكتبًا (كُتَّابًا) لتعليم الأولاد قانعًا بما يناله منه من الرِّزق الكفاف، إلاَّ أنه لم يسدّ حاجته، وافتقر. ¶ انتقاله إلى دمشق: ¶ وفي سنة 1195 هـ تعرضت بيروت لعدوان من قراصنة روس مما حمل أهلها إلى النزوح عنها إلى حيث يجدون الأمن والطمأنينة. فعزم الشيخ على الرحيل إلى دمشق ورغب في سكناها، ورأى أنها خير البلاد. ¶ فلما قصدها نزل ضيفًا على الشيخ محمد بن خليل المرادي (¬1) مفتي دمشق، فلمَّا دخل عليه مدحه بقصيدة طرب لها ورفع شأنه عنده فأكرمه وشمله برعايته. ¶ ثم سكن الصَّالحية واستقرَّ بها وأُعجب بها غاية الِإعجاب، وذكرها بشعره مادحًا يقول: ¶ قد ظفرنا بعيشةٍ مَرضيَّة ... مُذْ حللْنا في جنَّةِ الصالحيّةْ ¶ ورأينا الزهورَ تبسم لطفًا ... عن ثنايا من الندى لؤلؤيّةْ ¶ وجواري السحاب جلَّلَتِ الأر ... ضَ ببُسْطٍ من غزلها سندسيّةْ ¶ ¬__________ ¶ (¬1) مؤلف كتاب \"سلك الدرر في أعيان القرن الثاني عشر\" المتوفى سنة 1206 هـ.",
            "page": "16",
            "part": "1",
            "seal": "132D8925",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "رقص الماءُ من غنا الطير حتى ... نقَّطَتْه أوراقُها الذهبيّةْ ¶ وجهُ روضٍ يريك نجلَ عيونٍ ... وخدودًا من زهره عندميّةْ ¶ وقدودًا من الغصونِ نشاوى ... من طلا الطلِّ بُكرة وعشيّةْ ¶ حبَّذا حبَّذا معاني مغانٍ ... كبروجٍ حَوت نجومًا مُضِيّةْ ¶ وبعد استقراره بدمشق تزوج مرة ثانية، ولكنه لم يُرزق من زواجه هذا بولد، وتوفي رحمه الله ولم يترك ذرية. ¶ مقتطفات من شعره: ¶ للشيخ أحمد البربير شعر كثير ضمنه كتبه، وفي رسالتنا التي نقدِّم لها شيء من ذلك. ومن جميل ما قال، قوله في التوحيد: ¶ لقد آمنتُ بالله ... وأصبحتُ به آمِنْ ¶ هو الأولُ والآخِر ... والظاهرُ والباطِنْ ¶ وقوله في كبح الشهوات: ¶ إنَّ الذينَ يجاهدون ... النفسَ شبّانًا وشيبا ¶ مَنَّ الِإله بنصرِهمْ ... وأثابهم فتحًا قريبا ¶ وقال مادحًا أهل دمشق مضمنًا كلامه أسماء بعض كتب الحديث النبوي: ¶ رعى الله في الدنيا أفاضل جِلَّقٍ ... فكم عمَّني منها سرورٌ وإكرامُ ¶ أناسٌ وجدنا من شمائلها الشِّفا ... مصابيحُ هدي عَينُ مشكاتها الشَّامُ (¬1) ¶ ¬__________ ¶ (¬1) قوله: \"الشفا\" يقصد به كتاب الشفا بتعريف حقوق المصطفى للقاضي عياض، وقوله: \"مصابيح\" يقصد به كتاب مصابيح السنة للِإمام البغوي، وقوله: \"مشكاتها\" يقصد به كتاب مشكاة المصابيح للِإمام التبريزي.",
            "page": "17",
            "part": "1",
            "seal": "E07857A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وقال يهجو شاعرًا ويعيره بسوء ظنه: ¶ سمعتُ شِعرَ شاعرٍ ... يُشبهُ صوتَ الجُلجُلةْ ¶ ألفاظُهُ مُهملةٌ ... لكنَّها مُستعملةْ ¶ شيوخه بدمشق: ¶ ومن شيوخه الذين أخذ عنهم بدمشق: المحدِّث الشيخ محمَّد الكزبري (المتوفى 1221 هـ)، والشيخ أحمد العطار (المتوفى 1218 هـ)، والشيخ حسين المدرس (المتوفى 1225 هـ)، والشيخ مصطفى الصلاحي (المتوفى 1265 هـ)، وغيرهم من علماء ذلك العصر في دمشق والوافدين عليها. ¶ تلاميذه: ¶ لقد كان لما بلغه البربير من مكانة رفيعة في العلوم الشرعية واللغة العربية وآدابها الأثر بأن يقصده طلبة العلم لينهلوا من مَعين علومه وغزير أدبه. ¶ فممن تلقى عنه: ¶ - الشيخ عبد اللطيف فتح الله، الذي تسلم الفتوى ببيروت مدة طويلة حتى غلب عليه لقب \"المفتي\"، وأصبح هذا اللقب عَلَمًا عليه وعلى عائلته من بعده حتى اليوم، توفي ببيروت سنة 1265 هـ (1844 م). ¶ - الشيخ أحمد الأغرّ، الذي تولى القضاء والِإفتاء ببيروت أيضًا، توفي بها سنة 1274 هـ (1857 م). ¶ - الشيخ قاسم بن محمَّد تلحوق من عائلات مشايخ الدروز.",
            "page": "18",
            "part": "1",
            "seal": "775DB8FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "- الشيخ قاسم بن بشير جنبلاط من زعماء العائلات الدرزية. ¶ مما قيل فيه: ¶ ترجم له الشيخ عبد الرزاق البيطار في كتابه \"حلية البشر\" قائلاً: ¶ \"سهم الأغراض والأماني، وكنانة البيان والمعاني، ذو الأدب الباهي الباهر، والأرب الزاهي الزاهر، والنفس الزكية، والأخلاق المرضيَّة، مَنْ تستعذب النفوس نثره، وتستطيب نظمه وشعره، ... أقبل على الترقي بهمة قوية إلى أن صار فردًا يشار إليه، وعمدة في المشكلات يُعتمد عليه، وشهد له مشايخه بالفضل، وإنه لما يُثنى عليه به مستحق وأهل ... \". ¶ وقال عنه الشيخ محمَّد جميل الشطي في كتابه \"روض البشر\": ¶ \"العالم الفاضل، الأديب الشاعر، المُجيد المُفلِق، الناظم الناثر، المفنن الأوحد\". ¶ وقال عنه الشيخ محمَّد عبد الجواد القاياني في رحلته \"نفحة البشام في رحلة الشام\": \"السيد أحمد البربير عالم فاضل نحرير، من كبار العلماء المشاهير، له مؤلفات جليلة، ومصنفات جميلة، في العلوم العربية، والفنون الأدبية\". ¶ وذكره تلميذه مفتي بيروت العلاَّمة عبد اللطيف فتح الله في ديوانه، حيث قال مادحًا جنابَ قُرَّة عين الأُدباء الكرام، وواسطةِ عقد الجهابِذَةِ الفخام، حضرةَ شيخِهِ السيد أحمد البربير، وكان إذ ذاك حضرَ من دمشقَ الشام سنة 1198 هـ (¬1): ¶ ¬__________ ¶ (¬1) \"الديوان\" (1/ 49، 50)، وقد ذكره مادحًا له في مواضع منه (1/ 52، 55، 60 - 62، 66، 70، 77، 78).",
            "page": "19",
            "part": "1",
            "seal": "A205E2BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "شَمْسُ الكَمَالِ كَسَا بَيْرُوتَنَا حُلَلاً ... مِنْ نُورِ طَلْعَتِهِ لَمَّا حَلاَ وَحُلاَ ¶ غَزَالُ سِرْبٍ غَزَا الأَلْبَابَ نَاظِرُهُ ... وَثَوْبُ سُقْيم لِجِسْمِي بِالْهَوَى غَزَلاَ ¶ بَدْرُ الجَمَالِ جَمَالُ الْبَدْرِ حَلَّ بِهَا ... قَدْ حَلَّ بُرْجَ الْعُلَى وَالْعِزّ مُكْتَمِلاَ ¶ الْجَوْهَرُ الْفَرْدُ عَقْدُ الْمَجْدِ مَنْ نُظِمَتْ ... بِهِ الْفَضَائِلُ حَتَّى زَيَّنَ الْفُضَلاَ ¶ وَمَنْ سَمَا في سَمَاءِ العِزِّ مُرْتَفِعًا ... فَوْقَ السِّمَاكِ عَلَى أَوْجِ السُّهَى وَعَلاَ ¶ الأَلْمَعِيْ حَسَنُ الأَفْعَالِ ذُو حَسَبٍ ... عَلِيُّ قَدْر عَلَى أَمْثَالِهِ كَملاَ ¶ أَعْنِي بِذَا أَحْمَدَ الْبَرْبِيرَ مَنْ جُمِعَتْ ... فِيهِ مَزَايَا بها قد نَبْلُغُ الأَمَلاَ ¶ نَسْلُ الأَكَارِمِ بَحْرٌ مِنْ مَكَارِمِهِ ... إِكْرَامُ وَافِدِهِ إِنْ نَحْوَهُ وَصَلاَ ¶ كُل الْمَحَاسِنِ نُورٌ مِنْ مَحَاسِنِهِ ... لَمَّا عَلَى الْحُسْنِ مِنْ دُونِ الوَرَى اشْتَمَلاَ ¶ لَهُ حَدِيثٌ غَرِيبُ النَّظْمِ سَلْسَلَهُ ... بِكُلِّ مَعْنًى لَطِيفٍ حَيَّرَ العُقَلاَ ¶ هَذَا هُوَ الْكَوْكَبُ الزُّهْرِيْ الَّذِي مُحِيَتْ ... عَنَّا الغُمُومُ بِهِ لَمَّا الْهُمُومَ جَلاَ ¶ شَبَّهْتُهُ الْبَدْرَ لَكِنْ لَيْسَ يُشْبِهُهُ ... فَذَا يَغِيبُ وَهَذَا قَطُّ مَا أَفَلاَ ¶ هَذَا الَّذِي قَدْ حَوَى حِلْمًا بِلاَ شَبَهٍ ... لِأَنَّهُ مِنْ كَمَالِ الحِلْمِ قَدْ جُبِلاَ ¶ هَذَا الَّذِي هَامَ قَلْبِي عِنْدَ رُؤْيَتِهِ ... شَجًا، فَيَا وَيْلَ مَنْ فِيهِ لَنَا عَذَلاَ ¶ تَبَسَّمَ الدَّهْرُ مِنْ فِيهِ بِهِ فَرِحًا ... يُشِيرُ لِي أَنّهُ قطبُ الزَّمَانِ بِلاَ ¶ يَمِّمْ حِمَاهُ لِتَجْنِي مِنْ بَدَائِعِهِ ... دُرَّ العُقُودِ إِلَى أَنْ تَبْلُغَ الأَجَلاَ ¶ وَاقْصدْهُ تهْدِكَ نِيرَانُ القِرَى سُبُلاً ... لِرَبْعِهِ المُعْتَلَى مِنْ غَيْرِ أَنْ تَسَلاَ ¶ وَلاَ نَكُنْ غَافِلًا عَنْ فَيْض رَاحَتِهِ ... فَلَيْسَ ينْكر ذَا، إِلاَّ الَّذِي جَهِلاَ ¶ لاَ زَالَ طَالِعُهُ بِالسَّعْدِ مُقْتَرِنًا ... يَزِيدُهُ رِفْعَةً، لاَ تَنْتَهِي، وَعُلاَ ¶ مَا هَزَّ غُصنَ الرُّبَى رِيحٌ وَمَا نَشَدَتْ ... شَمْسُ الكَمَالِ كَسَا بَيْرُوتنَا حُل",
            "page": "20",
            "part": "1",
            "seal": "26A1EB28",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "مؤلفاته: ¶ ترك الشيخ أحمد البربير مؤلفات عدة منها: ¶ 1 - تشطير البردة. ¶ 2 - شذور الياقوت والمرجان فيما حواه اسم سليمان من الفضائل الحسان، وهو في تاريخ سليمان باشا الملقب بالعادل والي عكا. ¶ 3 - الفصيحة العجما في الكلام على حديث \"أحبب حبيبك هونًا ما\"، وهي الرسالة التي بين أيدينا. ¶ 4 - اقتباس آي القرآن في مدح عين الأعيان، وهي اقتباسات شعرية في بعض آي الذكر الحكيم في مدح صديقه السيد عبد الرحمن العمادي المرادي مفتي الأحناف بدمشق. ¶ 5 - دلائل الِإعجاز في الأحاجي والمعمَّى والألغاز، وهي رسالة ألَّفها برسم الأمير حسن الشهابي، وبدأها بالمعمى باسم حسن. النسخة الأصلية منها محفوظة بمكتبة الأسد بدمشق ضمن مجموع رقم 10049، (178 أ-181 ب). ¶ 6 - قصيدة بديعية، وهي منظومة شعرية شرحها شيخه الشيخ مصطفى الصلاحي. ¶ 7 - مقامات البربير، توجد منه نسخة بدار الكتب المصرية بالقاهرة. ¶ 8 - تحقيق ظهور المهدي، ألفها سنة 1223 هـ. ¶ 9 - سيرة حياته الذاتية بقلمه.",
            "page": "21",
            "part": "1",
            "seal": "3B73F862",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "10 - زهر الغيضة في ذكر الفيضة، رسالة وصف فيها فيضان نهر بردى الذي أغرق دمشق سنة 1256 هـ، طبعها الشيخ محمَّد أحمد دهمان. ¶ 11 - مفاخرة بين الماء والهواء، وهي مقامة طريفة أوردها الشيخ عبد الرزاق البيطار كاملة في \"حلية البشر\"، وطبعت على حدة عدة طبعات (¬1). ¶ 12 - الشرح الجليّ على بيتي الموصليّ، وهو موسوعة ضخمة تناول فيها المؤلف عشرات الموضوعات من العلوم والمعارف في أبواب اللغة وفنون الأدب والشعر والفقه والتفسير وغيرها، وذلك من خلال شرحه لبيتي شعر قالهما الشيخ عبد الرحمن بن إبراهيم الموصلي المتوفى 1118 هـ، وهما: ¶ إنْ مرَّ والمرآة يوماً في يدي ... من خَلْفِه ذو اللُّطف أسمى من سَما ¶ دارت تماثيلُ الزجاج ولم تزلْ ... تقفوه عَدْوًا حيث سَار ويمَّما ¶ وقد ألف البربير هذا الكتاب استجابة لطلب صديقه محمَّد بك العظم ¶ الذي سأله شرحهما وحل رمزهما. ¶ والكتاب طبع سنة 1302 هـ بالمطبعة الأدبية ببيروت تولى طبعه الشيخ محمَّد بن عمر البربير، ثم أعاد طبعه مرة ثانية الطبيب نسيب البربير مؤسس مستشفى البربير ببيروت لدى المكتب الإِسلامي. ¶ ¬__________ ¶ (¬1) من آخر طبعاتها إيرادها ضمن مجموعة رسائل في بابها بعنوان \"المفاخرات والمناظرات\" قام بتحقيقها الأخ الأديب الدكتور محمَّد حسَّان الطيان، وطبعت بدار البشائر الِإسلامية سنة 1421 هـ- 2000 م.",
            "page": "22",
            "part": "1",
            "seal": "3CC24E8C",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "وفاته ورثاء تلميذه له: ¶ تُوُفِّي الشيخ البربير رحمه الله تعالى بالصالحية بدمشق ليلة الخميس الثامن عشر من ذي الحجة ختام سنة 1226 هـ، ودفن بسفح جبل قاسيون في مدافن بني الزكي. ¶ وقد رثاه تلميذه، مفتي بيروت، الشيخ عبد اللطيف فتح الله حيث قال (¬1): ¶ ما للحمائمِ لا تكادُ تطيرُ؟ ... ما للأراضي بالأنامِ تَمورُ؟ ¶ ما للجبالِ الشامخاتِ تَدَكْدَكَتْ، ... وأبو قُبَيسٍ قد هوَى وثبيرُ ¶ ما للنفوسِ تكادُ تُزهَقُ لَوعةً، ... ولها شهيقٌ قد علا وزفيرُ ¶ ما للعيونِ دموعُها مصبوبةٌ ... مثلُ الدماءِ على الخدودِ تسيرُ ¶ فكأنها، حُمرًا وسُودًا، أحرفٌ ... لكنها فوقَ الخدود سطورُ ¶ ما بالُ قلبي قد تلهَّب حُرقةً ... من أينَ فيه جهنَّمٌ وسعيرُ ¶ ما للنجومِ غربْنَ وهي طَوالِعٌ ... جُنحَ الدجى، وخَسَفْنَ وهي بدورُ ¶ ما للشموسِ لبسنَ في رأَدِ الضحى ... ثوبَ الكسوفِ وما لهنَّ ظهورُ ¶ ما للجنانِ تزخرفَتْ ثم اغتدَى ... منها يلوحُ منازِلٌ وقصورُ ¶ وتزيَّنت وِلدانها وتقلَّدتْ ... عِقْدَ الجواهرِ في النحور الحورُ ¶ فعجبتُ من هذا وقلنا حادث ... في الكون بانَ وإنه لكبيرُ ¶ فأُجِبْتُ: لا تذهل، وقيل لِيَ: انتبهْ ... فاليومَ ماتَ العالمُ النحريرُ ¶ شيخُ الجَهَابذِ والأفاضِل مفردًا ... نجمُ العلومِ الجِهبذُ المشهورُ ¶ ¬__________ ¶ (¬1) \"ديوان عبد اللطيف فتح الله\" (1/ 375، 376).",
            "page": "23",
            "part": "1",
            "seal": "3C169D25",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "بدرُ الشريعة والطريقةِ والهُدَى ... شمسُ الحقيقة: أحمدُ البربيرُ ¶ بحرُ المعارف ما له من ساحلٍ ... منه استمدَّتْ في الأنامِ بحورُ ¶ ربُّ الفَطَانَةِ والفُهومِ مع الذكا ... في طَوعه التحقيقُ والتحريرُ ¶ عنه الحديثُ سماعُهُ قد ينبغي ... والفقهُ، والتوحيدُ، والتفسيرُ ¶ وكذا الأصولُ، وكلُّ فنٍّ ينتمي ... للنقل أو للعقل، وهو شهيرُ ¶ كم قلبِ علمٍ سرَّهُ تأليفُ ... وأقرَّ منه طرفه تقريرُ ¶ مولَى القوافي قد تملَّكَ أمرَها ... فأطاعه المنظومُ والمنثورُ ¶ فيها تصرَّفَ كيف شاءَ، وصاغَها ... صَوْغًا على الِإتقان ظَلّ يدورُ ¶ مِن كلِّ معنىً ليس مسبوقًا له، ... كلاّ، ولا بسواه فيه شعورُ ¶ مِن كلِّ مختَرَعٍ يسيلُ بلاغةً ... ويكاد في سحر البيان يطيرُ ¶ ما البحتريُّ لديهِ؟ ما سَحبانُ؟ ما ... نحو الفرزدقِ عندَهُ وجريرُ ¶ فيه أُصِبنا، والمصائبُ جَمَّةٌ، ... منها العظيمُ، كموتِهِ، وحقيرُ ¶ لا بِدْعَ إنْ ذهبَ الكِرامُ فإنما ... عُمرُ الكرامِ من الأنام قصيرُ ¶ يا ليت أعمارَ الكِرامِ مديدةٌ، ... ويكونُ فيها الطولُ والتأخيرُ ¶ يا ويحَ بيروتٍ وقلَّةَ حظِّها، ... هيهاتَ منها مثلُهُ ونظيرُ ¶ لكنْ لها فخرٌ به لا ينتهي ... يفنَى الزمانُ وما له تغييرُ ¶ أرواحُنا، لو كان فيها يُفتَدى، ... جُدْنا بها، وبها الفِداءُ يسيرُ ¶ لكنْ فناءُ الخَلْقِ حُكمٌ نافذٌ ... لم ينجُ منه كبيرُنا وصغيرُ ¶ ما كان في الدنيا خلودٌ لامرئٍ ... ظَنُّ الخلودِ جَهالةٌ وغرورُ ¶ لو كان فيها لم يمتْ فيها امرؤٌ ... بل لم يكن للأنبياءِ قبورُ ¶ فالله يلهمُنا الرضاءَ بحكمِهِ ... والصبرَ عند الرُّزْءِ، فهو قديرُ ¶ والحكم لله العليِّ وإنما ... خيرُ المصابِ مُسَلِّمٌ وصبورُ",
            "page": "24",
            "part": "1",
            "seal": "C7867EEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "في صالحيةِ جلَّقٍ ورياضِها ... أودَى، فراح إلى الجنان يسيرُ ¶ وضريحُه في روضةٍ قد أنورت ... بضريحِ محيي الدين وهو منيرُ ¶ بجواره قد حلَّ وهو ضجيعُهُ ... نِعمَ الجوارُ، وكم له تأثيرُ ¶ فعليه رضوان ورحمةُ ربِّهِ ... ما غرَّدت فوقَ الغصونِ طيورُ ¶ أو ما ابنُ فتح الله أنشدَ راثيًا ... ما للحمائمِ لا تكادُ تطيرُ ¶ * * *",
            "page": "25",
            "part": "1",
            "seal": "E4B46EF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "صورة غلاف المخطوط وهي بخط المؤلف",
            "page": "26",
            "part": "1",
            "seal": "726E8C87",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "صورة الورقة الأولى من المخطوط",
            "page": "27",
            "part": "1",
            "seal": "1C1FF894",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "صورة الورقة الأخيرة من المخطوط",
            "page": "28",
            "part": "1",
            "seal": "78C14BEB",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (10) ¶ الفصيحة العجما في الكلام على حديث «أحبب حبيبك هونا ما» ¶ تأليف ¶ الشيخ أحمد بن عبد اللطيف البربير الحسني البيروتي (1160 - 1226 هـ) ¶ تحقيق ¶ رمزي سعد الدين دمشقية",
            "page": null,
            "part": null,
            "seal": "9DC865A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمدُ لله الذي تعرَّف للمسيء بالِإحسان بعد ما تنكَّر، وأحاط علمه بكل معلوم فاستوى عنده الظاهر والمُضمر؛ والصلاة والسلام على مَن أرشدنا لِإصلاح المعاش والمعاد، وكان بالمؤمنين رحيمًا أرحمَ بهم من الوالدَيْن بالأولاد، وعلى آله وأصحابه الذين قابلوا شريف أمره بالامتثال، فأفضى بهم ذلك إلى قضاء (¬1) حقيقة الهدى من مجاز الضلال. ¶ أما بعد، فقد تأمَّلْتُ في حديث: \"أحبب حبيبك هونًا ما .. \" فوجدته من جوامع الكلم التي قد انتهت معاني بيانها البديع بالِإيجاز إلى حدِّ الِإعجاز، حتى لو سمعه قُسُّ بن ساعدة (¬2) أو سَحبان بن وائل (¬3)، لأصبح ¶ ¬__________ ¶ (¬1) هكذا في الأصل، ولعل الصواب: فضاء. ¶ (¬2) قس بن ساعدة بن عمرو، من بني إياد، أحد حكماء العرب ومن كبار خطبائهم في الجاهلية، يضرب به المثل يقال: أبلغ من قس. كان أسقف نجران، ويقال: إنه أول عربي خطب متوكئًا على سيف أو عصا. طالت حياته فكان من المعمِّرين، أدركه النبي - صلى الله عليه وسلم - قبل النبوة ورآه في عكاظ، توفي نحو 23 ق. هـ. ¶ الأعلام 5/ 196، مجمع الأمثال 1/ 99. ¶ (¬3) سَحبان بن زفر بن إياس الوائلي، من باهلة، خطيب يضرب به المثل في البيان. ¶ يقال: أخطب من سحبان وائل، وأفصح من سحبان. اشتهر في الجاهلية وعاش زمنًا في الإِسلام. كان إذا خطب لم يُعد حرفًا ولم يتلعثم ولم يتوقف ولم يتفكر =",
            "page": "31",
            "part": "1",
            "seal": "165BC918",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "كلٌّ عند سماع مبانيه ورِقَّة معانيه أعيى من بأقل (¬1)، ولا بِدَع في ذلك؛ إذ كان مِن كلام مَنْ أُوتي جوامع الكِلَم واختُصِر له الكلام اختصارًا (¬2)، وجعل الله تعالى القرآن العظيم كتابه، فتحدَّى بأقصر سورة منه مصاقع البُلَغاء؛ حتى أقرُّوا بالعجز عن الِإتيان بمثله جهارًا، وقالوا من دَهَشِهم من معانيه التي لا تعدُّ ولا تحصر: {فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ} [المدثر: 24]. ¶ وجيء إليه بلغة أبيه إسماعيل بعد اندراسها وهدم قواعدها وأساسها؛ فشيَّد بنيانها، وثبَّت أركانها، وأظهر من سعتها ما تضيق عنه صدور الفحول ولا يحيط به إلاَّ مَلَكٌ مقرَّب أو رسول، حتى كان لا ¶ يخاطب أحدًا إلاَّ بلغة قومه من العُربان، وحسبُك في ذلك ما أتى به من غريب اللغة في حديث زبَّان (¬3)؛ لأنه أغرب ما نطق به لسان ووعاه جَنَان. ¶ ¬__________ ¶ = بل كان يسيل سيلاً. أسلم زمن النبي - صلى الله عليه وسلم - ولم يجتمع به، ثم أقام بدمشق أيام ¶ معاوية. توفي سنة 54 هـ. الأعلام 3/ 79، مجمع الأمثال 1/ 228. ¶ (¬1) هو مثل يُضرب لمن أعياه الكلام، وباقل رجل من ربيعة بلغ من عِيِّه أنه اشترى ظبيًا بأحد عشر درهماً فمر بقوم فقالوا له: بكم اشتريت الظبي؟ فمدَّ يديه ومدّ لسانه يريد أحد عشر فشرد الظبي وكان تحت إبطه. مجمع الأمثال 1/ 447. ¶ والمعنى: أن إيجاز كلامه - صلى الله عليه وسلم - وإعجازه لو سمعه قس بن ساعدة، وسحبان وائل ¶ وهما مضرب المثل في البلاغة والفصاحة لسكتا وعجزا عن الكلام. ¶ (¬2) في هذا إشارة للحديث الصحيح الذي رواه البخاري ح 2977، ومسلم ح 523، عن أبي هريرة عن النبي - صلى الله عليه وسلم -، قال: \"بعثتُ بجوامع الكلِم\". وما رواه الدارقطني في سننه 4/ 144 عن ابن عباس عن النبي - صلى الله عليه وسلم - قال: \"أعطيتُ جوامع الكلم، واختُصِرَ لي الحديثُ اختصارًا\". ¶ (¬3) هو زبَّان بن قِسْوَر الكُلَفي، صحابي مختلف في اسمه واسم أبيه، حديثه عند الدارقطني في \"المؤتلف والمختلف\" 2/ 1085 - 1086 (طبعة دار الغرب =",
            "page": "32",
            "part": "1",
            "seal": "1FCAA37C",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "فصلَّى الله عليه وعلى آله وصحبه في جميع حال الأوقات ومستقبلها، عَدَد ¶ ¬__________ ¶ = الِإسلامي 1406 هـ - تحقيق د. موفق عبد القادر) قال الدارقطني: حديثه منكر الِإسناد. ¶ ثم ساق إسناده فقال: حَدَّثنا الحسن بن رشيق بمصر، حَدَّثنا أبو عَلي أحمد بن مُحمَّد بن يحيى بن جَرير الهَمْداني، حَدَّثني أبو محمد عبد الله بن مُحمَّد البَلَويّ، حَدَّثني عُمَارة بن زَيْد الأنصاري من الأوس من ساكني تَيْماء، حَدَّثني إبراهيم بن سعد، عن مُحمَّد بن إسحاق، حَدَّثني يحيى بن عُرْوَة بن الزبير، عَنْ ¶ عُرْوَة بن الزُّبير، عن زَبَّان بن قِسْوَر الكُلَفيّ، قال: رأيت رَسول الله - صلى الله عليه وسلم -، وهو ¶ نازِل بوادي الشَوْحَط ومعه رَجُلٌ دونه في هَدْيه وَسَمْتِهِ، إذا كَلَّم رَجُلٌ رسولَ الله - صلى الله عليه وسلم - فأطالَ، أومأ إليه أنْ اقتصر، وإذا كَلَّم رسول الله - صلى الله عليه وسلم - رجُلاً سَمَّعَهُ ¶ وفَهَّمَهُ قول رسول الله - صلى الله عليه وسلم -، فقلت لبعض أصحابه: مَن هذا؟ قالوا: هذا صاحبه ¶ الأخص أبو بكر الصدّيق، فَكَلَّمتُ رسول الله - صلى الله عليه وسلم - فقلت: إن لُوْبًا لنا نحلًا كان في عَيْلم لنا له طِرم وشبرق، فجاء رَجلٌ فضرب مَيّتَيْن فأنْتج حَيًّا وكَفَّنه بالثُّمَام فانحسر فطار اللُّوب هاربًا ودَلى مشواره في العَيْلم، فاشتار العَسَل فمضى به. ¶ فقال رَسولُ الله - صلى الله عليه وسلم -: \"مَلْعونٌ مَلْعُونٌ من سَرق شبرق قوم فأضَرَّ بهم، أفلا تَبعتُم أثره، وعَرفتم خبره\". قال: قلت: يا رَسول الله إنّه دخل في قوم لهم مَنْعَة وهم ¶ جِيرتنا مِن هُذَيْل. فقال رسولُ الله - صلى الله عليه وسلم -: \"صَبرك صبرك، ترد نهر الجنَّة وإنَّ سَعَته كما بين اللّقيقة والسُّجَيقة يتسبسب جَرْيًا بعَسَلِ صافٍ مِن قذاه، ما تقيأه لوب ولا مَجّه ثوب\". ¶ وقال الدكتور موفق، محقق \"المؤتلف والمختلف\": لم أقف على معظم ألفاظه الغريبة معنًى ولا لأسماء الأمكنة تعريف. ¶ قال حافظ المغرب أبو عمر ابن عبد البرَّ في \"الاستيعاب في معرفة الأصحاب\" 1/ 587 (بهامش الِإصابة): حديثه غريب، فيه ألفاظ من الغريب كثيرة، وهو عند إبراهيم بن سعد عن ابن إسحاق عن يحيى بن عروة بن الزبير عن أبيه عنه، وهو حديث ضعيف الإِسناد، ليس دون إبراهيم بن سعد من يُحتجُّ به فيه، وهو عندهم منكر.",
            "page": "33",
            "part": "1",
            "seal": "B924E069",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "كلمات اللغة العربية مهملها ومستعملها. ¶ ولمَّا رأيتُ هذا الحديث قد فعل بي ما لا يفعله الشراب القديم، من النشوة والطرب بالنديم، كتبتُ عليه هذه الرسالة متوسِّلاً بها إلى صاحب الوسيلة والرسالة، وسمَّيتها: ¶ الفصيحة العجما في الكلام على حديث \"أحبب حبيبك هونًا ما\" ¶ والله المسؤول أن يمنَّ عليها بالقبول، فأقول: ¶ اعلم أنَّني قد رأيتُ الشمس المَيداني ذكر هذا الحديث في أمثاله (¬1). ¶ وقال الخطَّابي: إنه مَثَل مِن أمثال العرب. ولا مناقضة؛ فقد ثبتَ أنه - صلى الله عليه وسلم - تمثَّل كثيراً بأمثال العرب، فمنها ما بقي على معناه كهذا الحديث، ومنها ما أخرجه عن معناه الذي وُضِع له بإرادةِ معنًى آخر، كقوله: \"انصر أخاك ظالمًا أو مظلومًا\" (¬2)، وذلك لأنَّ الجاهلية كانت ترى نُصرة الأخ وإن كان ظالمًا، فاستعمله النبي صلى الله عليه وسلم في غير ما أرادت، وأراد بنصرة الأخ الظالم دلالته على الحق وإعلامه أنه ظالم. فإذا فعل الفاعل به ذلك فقد نصره على هوى نفسه وشيطانه وغضبه. ¶ وقوله في الحديث: \"أحبب\"، أمر إرشاد لا أمر ندب؛ لأنَّ المقصود به نفع المخاطب في الدنيا. قال ابن أبي شريف في حاشيته على جمع الجوامع (¬3): ¶ ¬__________ ¶ (¬1) مجمع الأمثال 1/ 191. ¶ (¬2) رواه البخاري ح 2444 من حديث أنس رضي الله عنه. ¶ (¬3) هو كمال الدين محمَّد ابن الأمير ناصر الدين محمَّد المقدسي، المعروف بابن أبي شريف، المتوفى سنة 906 هـ، أصولي من علماء الشافعية، واسم حاشيته: =",
            "page": "34",
            "part": "1",
            "seal": "9E88EDFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "قال التاج السبكي: الفرق بين الندب والِإرشاد، أنَّ الندب مطلوب لثواب الآخرة، والِإرشاد لمنافع الدنيا ولا يتعلق به ثواب البتَّة؛ لأنه فعل متعلق بغرض الفاعل ومصلحته (¬1). اهـ. ¶ قلتُ: وهذا لا ينافي ترتُّب الثواب لأمر خارج، كالأكل والنوم بقصد التقوِّي على الطاعة وتحصيل النشاط لقيام الليل والتهجُّد فيه، وكالنكاح يريد به كفَّ نفسه وتحصيل ولد يُكثِّر به سواد الأمة. ¶ قال التاج السبكي: والتحقيق أنَّ فاعل ما أُمِرَ به إرشادًا إنْ أتى به لمجرَّد غرضه فلا ثواب له، وإنْ أتى به لمجرد الامتثال غير ناظر إلى مصلحة ولا قاصد غير مجرَّد الانقياد لأمر ربه أُثِيبَ، وإن قصد الأمرين ¶ أُثيبَ على أحدهما دون الآخر، ولكن ثوابًا أنقص من ثواب من لم يقصد غير مجرَّد الامتثال. اهـ. ¶ قلتُ: وهذه المسألة -وهي الجمع بين القصدين- تجري كثيرًا فيمن يقرأ نحو (المواقعة) لأجل حصول الغنى، و (يلس) لغرضٍ من أغراضٍ، ويُدمن الاستغفار لتوسعة الرزق، ويصلِّي على النبي - صلى الله عليه وسلم - لقضاء حاجته. فجزى الله الِإمام السبكي خير جزاء حيث صرَّح بإثابة مَن ابتُلي ¶ بهذا الداء لأنه مما ابتُلي به الجمُّ الغفير والجمع الكثير، وهو مقام العامة. ¶ وأما مقام الخاصة، فهو تنزيه العمل عن شرك الِإشراك وإخلاصه لِمَلِكِ الأملاك، كما قال تعالى: {وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [الكهف: 110]، فتراهم لا يطلبون في عبادتهم من غير الله مددًا، فلما شغلتهم ¶ ¬__________ ¶ = الدرر اللوامع بتحرير جمع الجوامع، طبعت في فاس سنة 1312 هـ في جزئين، ولم أعثر عليها في مكتبات المشرق. ¶ (¬1) تنظر هذه المسألة في حاشية البناني على شرح جمع الجوامع 1/ 372.",
            "page": "35",
            "part": "1",
            "seal": "552AF27F",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "عبادته عمَّن سواه أعطى كلاًّ منهم ما تمنَّاه. كما قال تعالى في الحديث القدسي: \"مَنْ شغله ذكري عن مسألتي أعطيتُه أفضل ما أعطي السائلين\" (¬1). ¶ ورحم الله من قال: [من مجزوء الرجز] ¶ واعملْ لوجهٍ واحدٍ ... يكفيكَ كُلَّ الأوجهِ ¶ وفي الحديث القدسي أيضاً: \"يا دنيا مَنْ خدمني فاخدميه، ومَنْ خَدَمَكِ فاستخدميه\" (¬2). ¶ وقوله في الحديث: \"أحبب\" خطاب عام لكل مَن يصلح للمخاطبة، لكن قرينة كونه إرشاديَّا دلَّت على أنَّ المراد بالخطاب المؤمنُ فقط؛ لأنه لو كان الأمر فيه للندب لبقي على عمومه بناءً على أنَّ الكافر مُخاطب بالأحكام الشرعية، وأنه يعاقب على تركها زيادة على عقاب كفره. ¶ وقوله: \"حبيبك\" من صيغ العموم؛ لأنه مفرد مضاف، لكنه هنا من العام الذي أريد به الخصوص، وذلك لأنه أُريد به كل من تستحيل محبته بغضا بقرينة السياق، فيخرج بذلك محبَّة الأنبياء والملائكة عليهم الصلاة والسلام، وكذا محبَّة الحقِّ تعالى؛ لأنه لا يُخشى في تلك المحبة إذا جاوز الشخص فيها حدَّها ما ذُكِرَ من استحالتها بغضًا، بل الِإفراط فيها مطلوب مشكور، وفاعله ولو تجاوز الحدَّ معذور، ففي الحديث: \"اذكر الله حتى يقولوا مجنون\" (¬3). ¶ ¬__________ ¶ (¬1) رواه البخاري في خلق أفعال العباد ص 105، ط. مؤسسة الرسالة 1987. ¶ (¬2) لم أقف عليه. ¶ (¬3) رواه الِإمام أحمد في المسند 3/ 68، 71، من حديث أبي سعيد الخدري، =",
            "page": "36",
            "part": "1",
            "seal": "E3B038E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "ورأيتُ الشيخ الأكبر قُدَّس سرّه ذَكَرَ: أنه رأى رجلاً من أهل المحبة في مجلس، فتكلما فيه رجل على المحبة، فأخذ ذلك المحبُّ يذوب جسمه حتى عاد نطفة، فقام بعض الحاضرين وأخذ تلك النطفة فوضعها في قطنة ووضع القطنة في شق الحائط (¬1)!! ¶ قلتُ: ولم أرَ من تكلم في الحديث بما ذكرتُه. ¶ واعلم أنَّهم فرَّقوا بين العام المخصوص والذي أُريد به الخصوص بفروق، منها: أنَّ العام المخصوص قرينته لفظية كالشرط والاستثناء وغيرهما، والعام الذي أريد به الخصوص قرينته عقلية. ومنها: أنَّ العام المخصوص مستعمل فيما وضع له فهو حقيقة، والذي أريد به الخصوص مستعمل في غير ما وضع له فهو مجاز، وذلك كقوله تعالى: {الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ} [آل عمران: 173]؛ لأنَّ المراد بالناس الأُولى رجل واحد وهو نُعَيْم بن مسعود الأشجعي (¬2)، وكقوله: (أَو ¶ ¬__________ ¶ = بلفظ: \"أكثروا ذكر الله حتى يقولوا مجنون\". ورواه أبو يعلى في مسنده 2/ 521، ح 1376، من حديث أبي سعيد أيضاً بلفظ: \"اذكروا الله ذكراً كثيراً حتى يقولوا مجنون\". ¶ ذكره الهيثمي في مجمع الزوائد 10/ 75 - 76، وقال: رواه أحمد وأبو يعلى، وفيه دراج وقد ضعفه جماعة، وبقية رجال أحد إسنادي أحمد ثقات. ¶ (¬1) هذا الكلام عجيب جداً، بل لا يعقل ولا يصح ولو رآه شيوخ الدنيا كلها، وليت المؤلف اكتفى بما تقدَّم من نُقول عن الِإمام السبكي، ففيها شفاء واكتفاء، وعليها التعويل في فهم كلامه - صلى الله عليه وسلم -. ¶ (¬2) هو قول مجاهد وعكرمة ومقاتل في آخرين، وللمفسرين في تأويل الآية أقوال أخرى. ينظر: زاد المسير لابن الجوزي 1/ 504. ¶ ونعيم بن مسعود صحابي أسلم زمن الخندق، وهو الذي خذَّل المشركين وبني =",
            "page": "37",
            "part": "1",
            "seal": "7E400CEE",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "{يَحْسُدُونَ النَّاسَ} [النساء: 54]؛ لأنه أراد بهم نبينا - صلى الله عليه وسلم - كما ذكره المفسِّرون (¬1). ¶ وبما تقرَّر عُلِم أنَّ الحديث من الدِّين المفسر بالنصيحة لخاصة المؤمنين وعامَّتهم. ¶ وقوله في الحديث: \"هَونًا\" بفتح أوله، أي: لينًا سهلاً رفيقًا بسكينة ووقار. ¶ قلت: وذلك لأنَّ المؤمن هيِّن ليِّن، فناسب أن يكون حُبُّه وبغضه مثله في اللين والرقة والسهولة. تقول: هان الشيء يهون، كقال يقول؛ إذا سهل ولسان. وأما الهُون بضم أوله فهو الذلُّ، ومنه قوله تعالى: {أَيُمْسِكُهُ عَلَى هُونٍ} [النحل: 59]. ¶ وقوله في الحديث: \"ما\" يصحُّ أن يراد هنا من معانيها العشرة ثلاثة معانٍ، كما استخرجتُ ذلك من كلام القاضي البيضاوي (¬2) ومَنْ كَتَب على عبارته كشيخ الإِسلام، والشهاب الخَفَاجي، وشَيْخِي زَادَه، وابن تَمجيد (¬3) ¶ ¬__________ ¶ = قُريظة يوم الخندق حتى صرفهم الله بعد أن أرسل عليهم ريحًا وجنودًا لم يُرو، مات في أول خلافة علي رضي الله عنهما. ¶ (¬1) هو قول أغلب الصحابة والتابعين. زاد المسير 2/ 115. ¶ (¬2) أي في تفسيره المسمى \" أنوار التنزيل وأسرار التأويل\". ¶ (¬3) شيخ الإِسلام: هو القاضي زكريا بن محمَّد الأنصاري (المتوفى 926 هـ)، واسم حاشيته: \"فتح الجليل ببيان خفي أنوار التنزيل\". ¶ الشهاب الخَفَاجي: هو شهاب الدين أحمد بن محمَّد الخفاجي المصري (المتوفى 1069 هـ)، واسم حاشيته: \"عناية القاضي وكفاية الراضي\". ¶ شيخي زاده: هو القاضي عبد الرحمن بن محمَّد المعروف بشيخي زاده (المتوفى =",
            "page": "38",
            "part": "1",
            "seal": "CD704E6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "وغيرهم، ومن شرح الميداني لأمثاله (¬1)، ومن إعراب القرآن المبين للسَّمِين (¬2)، ومن المُنَاوي والعَلْقَمي والعَزِيزي (¬3): ¶ المعنى الأول: أن تكون \"ما\" زائدة للتأكيد. ¶ المعنى الثاني: أن تكون صفة للنكرة التي قبلها، ويكون المعنى: أيُّ هون. قال البيضاوي (¬4): فـ \"ما\" إبهامية تزيد النكرة إبهامًا، أي: خفاءً. وشِياعًا، أي: عمومًا. قال ابن تمجيد: ويتفرع على الِإبهام ¶ الحقارة، كقولك: أعطِ شيئًا ما، أي: شيئًا حقيرًا. أو الفخامة كقولهم: ¶ ¬__________ ¶ = 1078 هـ)، له حاشية على تفسير البيضاوي. ¶ ابن تمجيد: هو مصلح الدين مصطفى بن إبراهيم المعروف بابن التمجيد (المتوفى 880 هـ)، كان معلم السلطان محمَّد الفاتح، له حاشية على تصير البيضاوي. ¶ (¬1) مجمع الأمثال ص 191. ¶ (¬2) السمين: هو شهاب الدين أحمد بن يوسف الحلبي (المتوفى 756 هـ)، واسم كتابه: \"الدُّر المصون في علوم الكتاب المكنون\" طبع بتحقيق الدكتور أحمد محمَّد الخرَّاط. ¶ (¬3) المناوي: هو محمَّد عبد الرؤوف بن تاج العارفين الحدادي المناوي (المتوفى 1031 هـ)، وكلامه في شرحه على \"الجامع الصغير\" للسيوطي، وله عليه شرحان: كبير وهو \"فيض القدير\"، ومختصر وهو \"التيسير بشرح الجامع الصغير\". ¶ العلقمي: هو شمس الدين محمَّد بن عبد الرحمن العلقمي (المتوفى 969 هـ)، تلميذ الِإمام السيوطي، واسم كتابه: \"الكوكب المنير بشرح الجامع الصغير\". ¶ العزيزي: هو علي بن أحمد العزيزي البولاقي (المتوفى 1070 هـ)، واسم كتابه: ¶ \"السراج المنير بشرح الجامع الصغير\". ¶ (¬4) أنوار التنزيل ص 17، ط مصطفى البابي الحلبي - 1375 هـ.",
            "page": "39",
            "part": "1",
            "seal": "4F87EE43",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "لأمر ما يسّود من يسوَّد. وقولهم: لأمر ما جَدَع قصيرٌ أنفه. اهـ. ¶ قلت: لكن المراد في الحديث هنا التحقير؛ لأن المقصود حبًّا قليلاً. ¶ المعنى الثالث: أن تكون \"ما\" نكرة، كما نقله قطب دائرة الولاية وكنز دُرِّ بحر الهداية والعناية، مَنْ تشرف به العالم المثالي والعالم الحسِّيّ (¬1)، سيِّدي العارف باللهِ تعالى الشيخ عبد الغني النابلسي قُدَّس سرّه في كتابه \"الحاوي على البيضاوي\" عن الفرَّاء وثعلب والزجَّاج في تفسير قوله تعالى: (سَلامًا) [هود: 69]، وأنها إذا كانت نكرة كانت بدلاً مما قبلها. اهـ. ¶ والتقدير: أحبب حبيبك حبًّا متوسطًا؛ لأنَّ المبدل منه في نية الطرح فيكون المقصود الأعظم هو التوسُّط في الحب الذي أفادته \"ما\". ¶ قلت: وقد رأيت في \"مجمع البحار\" المؤلَّف في تفسير ألفاظ صحيح البخاري، تأليف العلَّامة شمس الدين محمَّد طاهر الهندي الفَتَّني (¬2) -بفتح الفاء وتشديد المثناة من فوق وكسر النون وبياء النسبة- ¶ نسبة إلى بلدة فتَّن من بلاد كجرات من قطر الهند: أنَّ \"ما\" في الحديث للتقليل. ¶ ¬__________ ¶ (¬1) لا يليق أن يوسف بهذا الوصف إلاَّ الأنبياء والرسل عليهم الصلاة والسلام؛ فهم الكُمَّل الذين تشرَّفت بهم البقاع والأماكن، أما غيرهم فليس بمعصوم مهما بلغ من العلو في درجات الصلاح، والله أعلم بسريرة قلبه فتحسِّن الظن به ولا نجزم له بشيء لأنَّ في ذلك تَقوُّلاً على المولى الكريم. وربما يُعتذر للمؤلف بأنَّ هذه كانت لغة عصره، سامحه الله بعميم عفوه. ¶ (¬2) الملقب بملك المحدثين (المتوفى 986 هـ)، واسم كتابه: \"مجمع بحار الأنوار في غرائب التنزيل ولطائف الأخبار\"، طبع في الهند قديمًا 1284 هـ.",
            "page": "40",
            "part": "1",
            "seal": "1BF50744",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "قلت: وهو كالذي قدمناه عن ابن تمجيد أنه يتفرَّع من كونها للِإبهام التحقير والتفخيم، ويصح في آية: (مَثَلًا مَّا) هذه الأوجه الثلاثة، ويزاد على ذلك وجهان في قراءة مَنْ رفع (بَعُوضَةً): ¶ الأول: كونها موصولة حذف صدر صلتها والتقدير: مثلاً الذي بعوضة. ¶ والثاني: أنها استفهام، هي المبتدأ وبعوضة خبرها ويكون الاستفهام في الآية لتقرير عدم الاستحياء. ¶ قال شيخى زاده؛ ويكون المعنى: ما البعوضة فما فوقعها حتى لا يَضرب الله بها المثل، بل له تعالى أن يُمثل بما هو أحقر من ذلك. اهـ. ¶ قلت: وذلك لعدم تفاوت الخلق كما قال تعالى: {مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ} [الملك: 3]، ¶ أي: في إحكام الصنعة؛ لأنَّ البعوضة وإن كانت حقيرة لا تفاوت بينها وبين الفيل في إحكام صنعتها. أو المراد بعدم تفاوت الخلق من حيث دلالة كل من الكبير والصغير والعظيم والحقير على ¶ وجود اللطيف الخبير، وعلى انفراده بالألوهية وبالصفات الكمالية، كما قيل: [من المتقارب] ¶ وفي كلِّ شيءٍ له آيةٌ ... تدلُّ على أنَّه واحدُ ورحم الله من قال: [من الكامل] ¶ ورقُ الغصونُ إذا نظرتَ دفاتِرُ ... مشحونةٌ بأدلةِ التوحيدِ ¶ وقوله في الحديث: \"أحبب\" بهمزة القطع في الرواية، فيكون مما ماضيه رباعي. وفي ماضيه أربع لغات ذكرها في المصباح (¬1): ¶ هذه أولها: وهي: أَحْبَبَ. ¶ ¬__________ ¶ (¬1) المصباح المنير ص 117.",
            "page": "41",
            "part": "1",
            "seal": "942C2DAC",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "ثانيها: ثلاثية، وهي: حَبَبْتُه أحِبُّه من باب ضَرَبَ، والقياس أَحُبُّه بالضم لكنه غير مستعمل. اهـ. قلت: وإنما كان القياس فيه الضم لأنه فعل مضاعف متعدٍّ، وكل ما كان كذلك كان مضارعه بالضم؛ لأنه يكون من باب قتل، وذلك كقولهم: ردّه يردُّه، وعدّه يعدُّه، وضرّه يضُرُّه، وَسَرَّه يَسُرُّه، وهكذا .. فجاء هذا مخالفًا للقياس. ¶ اللغة الثالثة: حَبِبْتُه أَحَبُّه، من باب تَعِبَ. ¶ رابعها: لغة هُذَليَّة، وهي: حَابَبْتُه حِبَابًا، من باب قَاتَل، فهو مَحبُوب وحَبيبٌ والأنثى حَبِيبة، وجَمعُها حبائب، وجمع المذكر أَحِبَّاء. ¶ وكان القياس أن يجمع جمع شُرَفاء، لكنهم كرهوا اجتماع المثلين، وقد قال أعلام اللغة: كل ما كان على فعيل من الصفات، فإن كان غير مضاعف فبابه فُعَلاء كشَرِيف وشُرَفاء، وإن كان مضاعفًا فبابه أفعلاء مثل حَبيب وطَبيب وخَلِيل. ¶ واختُلفَ في حدِّ الحبِّ واشتقاقه وسببه وفي كونه اختياريًّا أو اضطراريًّا. ¶ أما الحدُّ فقال قوم: إنه لا يُحَدُّ، فقد حُكي أنه قيل لامرأة عُذْرية: ما الحب؟ فقالت: والله إنه أجلُّ من أن يُرى، وخفي عن أبصار الورى، فهو كامن كُمُون النار في الحجر؛ إن قدحته ورى وإن تركته توارى. وعلى هذا قول سلطان العشاق سيِّدي عمر بن الفارض في بكر من أبكار ¶ أفكاره (¬1): [من الطويل] ¶ هو الحُبُّ فاسلمْ بالحَشَا ما الهوى سَهلُ ... فما اختارهُ مُضْنًى به وله عَقلُ ¶ ¬__________ ¶ (¬1) شرح ديوان ابن الفارض للشيخ حسن البوريني 2/ 90، المطبعة الخيرية 1310 هـ.",
            "page": "42",
            "part": "1",
            "seal": "31A25990",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "فانظر كيف أتى بهذا الضمير الجليل الذي لا يؤتى به إلاَّ في مقام التعظيم والتهويل كقول أبي العلاء المعرِّي: [من الطويل] ¶ هو الهَجرُ حتى ما يُلمَّ خيالُ ... وبعض صدودِ الزائرينَ وِصَالُ ¶ والضمير في قوله: (هو الحب) عائد على حاضر في الذهن كأنَّ الذهن استحضره لعظمته وتصوَّره لرفعته وهو مبتدأ خبره الحب، والجملة بعده استئنافية والفاء في المصراع الأول واقعة في جواب شرط مقدَّر تقديره حيثما حكمتَ بأنَّ الحب في هذه المرتبة العالية العظيمة، فأسلم بنفسك قبل أن تنشب المنية فيك أظفارها وترسل عليك شِوَاظها وشَرارها. ¶ وقال قوم: بل الحب يحدُّ، وأنه ميل القلب، وذلك الميل ناشئ إما عن رؤية المحبوب أو سماع أوصافه، ويقال للثاني حبٌّ موسوي كما قال بعضهم: [من مجزوء الكامل] ¶ فعلمتُ أني مُوسوي م ... العِشقِ إدراكًا ¶ ويعني: أهوى بجارحة السماع ولا أرى عين المسمَّى. ¶ وقال آخر (¬1): [من البسيط] ¶ .................... والأذْنُ تَعشقُ قَبلَ العينِ أحياناً ¶ فإذا رأى الرائي صورة أو سمع بأوصافها صوَّرها في ذهنه فمال إليها قلبه متوهّمًا أنها اختصَّت بصفات كمالية لا توجد في غيرها. ولا تقع محبة بين شخصين إلاَّ بعد وجود مشاكلة ما بينهما، ولذا قال الشاعر: [من السريع] ¶ وقَائلٍ كيفَ تفرقتُما ... فقلتُ قولًا فيه إنصافُ ¶ ¬__________ ¶ (¬1) ديوان بشار بن بُرد ص 223 جمع محمَّد بدر الدين العلوي - دار الثقافة بيروت. ¶ وصدره: يا قومُ أذني لبعض الحيِّ عاشقةٌ.",
            "page": "43",
            "part": "1",
            "seal": "57111DD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "لم يَكُ من شكلي ففارقتُهُ ... والقومُ أشكالٌ وأوصافُ ¶ ومن اللطائف ما حكي أنَّ التِّيمور كان يحبّ السيد الجُرجُاني لفضله، وكان يبالغ في إكرامه حتى مال السيد إليه لما جُبِلتْ عليه القلوب من حُبِّ مَنْ أحسن إليها، فتذكر السيِّد يومًا في ميله إلى ذلك الرجل وصحبته له وتردُّده عليه فشرع يوبخ نفسه قائلاً: لولا مناسبة ومشاكلة فيكِ لهذا الرجل لما كان منكِ ميل إليه. ثم انقطع عن التردُّد إلى التيمور، فاستبطأه وأرسل يستحضره فلم يحضر، فذهب التيمور إليه مستخفيًا، فلما رآه قال له: سألتك بالله ما الذي قطعك عني؟ فأخبره السيِّد بواقعة الحال، ¶ فلما أتمَّ كلامه قال: سبحان الله كيف خفيت عليك المناسبة بيني وبينكَ إلى هذا الوقت، أتريد مناسبة أحسن من كوني وإيَّاكَ نحب أهل البيت، فعند ذلك انشرح صدر السيِّد لهذا المقال وكأنما نَشِط من عِقَال، وعاد إلى صحبته والتردُّد عليه (¬1). ¶ وقال بعض الحكماء: الحب داء وسواسي لا يعرض إلاَّ للقلوب الفارغة. وقيل: الحبُّ عمى المحبّ عن إدراك عيوب المحبوب، أو عرض وسواسي يجلبه الِإنسان إلى نفسه بتسليط فكره على استحسان بعض الصور. ¶ قلت: وعليه قول المجنون (¬2): [من الطويل] ¶ أتاني هَواهَا قبلَ أنْ أعرفَ الهوى ... فصادفَ قلبًا خاليًا فتمكَّنا ¶ ¬__________ ¶ (¬1) المعروف عن تيمورلنك أنه كان من الظالمين الذين استباحوا دماء الناس، وأما محبته آل بيت النبي صلَّى الله عليه وسلَّم وعلى آله فلن تنفعه مع ما فعله من إراقة الدماء. كما لا يتصور أن يميل الِإمام الجرجاني وهو من هو في علماء الإِسلام إلى هذا الظالم ويحبه ويقدمه. ¶ (¬2) ديوان مجنون ليلى ص 282.",
            "page": "44",
            "part": "1",
            "seal": "703E39C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "قلت: وبما قدَّمتُه عُلِم سببه، والمعتمد أنه اختياريٌّ ابتداء اضطراري انتهاء، وذلك كاستعمال الأفيون. ¶ وأما اشتقاقه، فقيل: من حبَّة القلب فمعنى أحببت زيدًا أصبت به حبَّة قلبي كما أن الشغف إصابة شغاف القلب، وهو غشاؤه الذي يحيط به، وقيل: هو من حباب الماء وحببه لصفائه ورقَّته. وقيل: من الحب بالضم وهو إناء كبير يوضع فيه الماء، وذلك لأنَّ الحب الذي هو ميل القلب يحتوي على الرقة واللطافة كما يحتوي حُب الماء على ذلك الجوهر اللطيف السيّال. ¶ واعلم أنَّ الحب يزداد حتى يبلغ الشغف، وهو أن يصل إلى شغاف القلب كما قدمنا، ومنه قوله تعالى: {قَدْ شَغَفَهَا حُبًّا} [يوسف: 30]، أي: وصل حبه إلى شغاف قلبها، فإن زاد على ذلك وجاوز الحدَّ سُمِّي عشقًا مأخوذ من شجر تسمى العشقة تعود بعد نضرتها وخضرتها معفَّرة الأوراق ثم تذبل وتصير هشيمًا تذروه الرياح، شبهوا العاشق بها في ذلك. ¶ فإن زاد العشق وأفرط كان هُيامًا وصاحبه هايم، وهو الذي لا يدري أين يتوجَّه، وحينئذ يختل نظامه ويقل كلامه ويطير كَراه من وكر جفنه وينفد دهن مصباح عقله وذهنه. فإذا انقلب والحالة هذه حبيبه بغيضًا زادت البليّه وعظمت الرزيَّة، فلذلك قال سيِّد المرشدين وإمام الهادين والمهتدين صلَّى الله علي وسلَّم وعلى مَن آلَ بالقرابة أو المحبة أو بهما إليه: \" أحبب حبيبك هونا ما\"، أي: مقتصدًا في المحبة لا مائلاً إلى إفراط ولا تفريط، كما قال أمير المؤمنين عمر بن الخطاب رضي الله عنه: لا يكن",
            "page": "45",
            "part": "1",
            "seal": "AF41D152",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "حبُّكَ كَلَفًا ولا بغضك تلفًا (¬1). ¶ قوله: كلفًا -بفتح الكاف واللام- هو العشق، وقد تقدَّم أنه مجاوزة حدِّ المحبَّة؛ وأما الكَلِف -بكسر اللام- فهو مَنْ قام به الكَلَف. وقوله: ولا بغضك تلفًا، أي: مفضيًا بكَ إلى تلف من أبغضته. ¶ وقال الشاعر: [مجزوء الرجز] ¶ حبُّ التناهي غَلَطْ ... خَيرُ الأمورِ الوَسَطْ ¶ لأنَّ ما يخرج عن الوسط خرج عن الاعتدال، ولذلك جعل الله هذه الأمة وسطًا عدولاً غير مائلة إلى طرف من الأطراف، كالأمم قبلها، فإنَّ منها من مال إلى طرف الِإفراط، ومنها من مال إلى طرف التفريط. ¶ قلت: وقوله: \"أحبب\" ليس المراد به حقيقة الأمر بالحب بل المراد به الأمر بمعاملة من يحبه معاملة من لا يُفرِط في محبته ولا يفرِّط، وذلك يفهم من قرينة عقلية وهي أن الحب اختياري ابتداءًا ضطراري انتهاءً كما تقدَّم، وإذا كان كذلك وأحبَّ الشخص حبيبًا كيف يتأتى له أن يجعل حبه غير مفرط، وقد ثبت أنه غير داخل تحت اختياره فكيف يسوغ أمره بعدم جعله مُفْرِطًا، هذا وليس الأمر في الحديث للندب حتى نقول برأي مَنْ يرى التكليف بالمُحَال، فتعيَّن أن يكون قوله: \"أحبب\" من المجاز المرسل وعلاقته هنا السببية لأنَّ الحب سبب لمعاملة المحبوب، ويكون المعنى: ¶ عامل حبيبكَ معاملة مَنْ لا يخرج عن حدِّ المحبَّة ولا تعامله معاملة مَنْ يخرج عن حدّها بحيث تطلعه على عُجَرك وبُجَرك وسرائرك وضمائرك ¶ ¬__________ ¶ (¬1) رواه البخاري في الأدب المفرد ح 1322، تحقيق محمَّد فؤاد عبد الباقي، ط. البشائر الِإسلامية.",
            "page": "46",
            "part": "1",
            "seal": "30C7DF01",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "وذخائرك، فلربما استحالت صداقته عداوة ومرّ ما كنتَ تعهده فيه من الحلاوة، كما قال الشاعر: [من مجزوء الكامل] ¶ احذر عدوَّك مرَّةً ... واحذرْ صديقكَ ألف مرَّهْ ¶ فلربما انقلب الصديـ ... ـقُ فكانَ أدرى بالمضرَّهْ ¶ وقال آخر: [من الوافر] ¶ سَلمتُ من العدوِّ فما دَهانِي ... سِوى مَن كان معتمدي عليهِ ¶ وقال آخر: [من المجتث] ¶ لو قيل لي سَلْ أمانًا ... من حادثات الزمانِ ¶ لما سألتُ أمانًا ... إلاَّ من الِإخوانِ ¶ وقال آخر: [من المجتث] ¶ أمَّا العدو فيُبدي ... ما عنده ويكاشفْ ¶ لكنْ توقَّ وحاذرْ ... من الصديق المُلاطفْ ¶ وقال ابن الوردي (¬1): [من الرَّمَل] ¶ لا يَغُرنَّكَ لِينٌ من فتى ... إنَّ للحيَّاتِ لِينًا يُعتَزل ¶ وقلتُ في المعنى: [من الكامل] ¶ لا تَطمئنَ بلَيِّنٍ فلكم ... مِنْ ليِّنٍ قد فتَّتَ القاسي ¶ وانظر إذا استغربتَ قوليَ في ... فعلِ الرصَاصِ بمعدنِ المَاسِ ¶ وفي الحديث: \"أخوكَ البِكْري ولا تأْمنه\" (¬2). قوله: \" أخوك\" هكذا ¶ ¬__________ ¶ (¬1) لامية ابن الوردي المسماة: نصيحة الِإخوان، ص 109 من فتح الرحيم الرحمن شرح نصيحة الِإخوان - المطبعة العثمانية بالقاهرة 1303 هـ. ¶ (¬2) رواه أبو داود، كتاب الأدب، باب في الحذر من الناس، ح 4861، والِإمام =",
            "page": "47",
            "part": "1",
            "seal": "E53253DE",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "الرواية\" وكان القياس: أخاك؛ لأنَّ المقام مقامُ التحذير. ¶ قال العزيزي (¬1): وهو مبتدأ. وقوله: \"البكري\" نعت له، والخبر محذوف تقديره يُخاف منه. وقال الخطابي: هذا مثل مشهور عند العرب، وفي هذا الحديث إثبات الحذر واستعمال سوء الظن إذا كان على وجه السلامة. اهـ. ¶ قوله: (واستعمال سوء الظن)، اعلم أن سوء الظن بالأخ المسلم حرام؛ لقوله تعالى: {اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ} [الحجرات: 12]، فما ورد من الأحاديث مما ظاهره يخالف ذلك كهذا الحديث، وحديث: \"الحزم سوء الظن بالناس\" (¬2) محمول على معاملة الأصدقاء معاملة من يُساء به الظن مع حسن الظن بهم، فإنْ تَرَكَ ذلك كان تاركًا ¶ ¬__________ ¶ = أحمد في المسند 5/ 289، من حديث عمرو بن الفَغْوَاء الخُزاعي في قصة طويلة. ¶ وقال المنذري: في إسناده محمَّد بن إسحاق بن يسار. ¶ والنبي - صلى الله عليه وسلم - استعمل هذا المثل تنبيهًا لعمرو بن الفغواء عندما أرسله بمال لأبي سفيان بمكة بعد الفتح، وذلك تحذيرًا من رفيقه الذي صاحبه في تلك الرحلة قائلاً له: \"إذا هبطتَ بلاد قومه فاحذره، فإنه قد قال القائل: أخوك البكري ولا تأمنه\". ¶ (¬1) السراج المنير شرح الجامع الصغير 1/ 74. ¶ (¬2) رواه الطبراني في المعجم الأوسط ح 602، وتمَّام في فوائده (الروض البسام) ح 1167 من حديث أنس، بلفظ: \"احترسوا من الناس بسوء الظن\"، وقال الهيثمي في مجمع الزوائد 8/ 89: رواه الطبراني في الأوسط وفيه بقية بن الوليد وهو مدلس وبقية رجاله ثقات. ¶ وللحديث شواهد عند أحمد في الزهد والبيهقي في السنن والديلمي في مسند الفردوس، ذكرها السخاوي. ينظر: المفاسد الحسنة ص 24.",
            "page": "48",
            "part": "1",
            "seal": "3A787B61",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "للحزم فلربما ندم على تركه حيث لا ينفعه الندم. وعلى ما تقدَّم يُحمل، مثل قول الشاعر: [من الرمل] ¶ لا يكُنْ ظَنُّكَ إلاَّ سيِّئًا ... إنَّ سُوء الظنِّ مِنْ أقوى الفِطَنْ ¶ ما رمى الِإنسانَ في مَهلَكَةٍ ... غير حُسْنِ الظنِّ والفِعْلُ الحَسَنْ ¶ وقوله في الحديث: \"البِكري\" -بكسر الباء- هو أول ولد الوالدين، فهذا لا تأمنه فضلاً عن الأجنبي. ¶ وفي الحديث أيضًا: \"أُخْبُرْ تَقلُه\" (¬1)، قوله: \"أخْبُر\" بإسكان الخاء المعجمة وضم الموحدة، وقوله \"تُقْلُه\" بتثليث اللام كما قاله العزيزي (¬2)، وهو من القلى وهو البغض. قلت: والأمر فيه بمعنى الخبر كما في قوله: \"إذا لم تَسْتَحِ فاصنَع ما شِئتَ\" (¬3)، أي؛ صنعتَ، وهنا معناه إذا اختبرت الناس قليتهم لما يظهر لك من سوء بواطنهم، وحُذف معمولُ الخبر لِإرادة العموم؛ لأنَّ حذف المعمول يؤذن بالعموم، والتقدير أخبر من شئت أو أي صاحب. والهاء في قوله: \"تقله\" هاء السكت، ويصح أن تكون ضميرًا ¶ عائدًا على المعمول المقدَّر، أي: أخبر صاحبك تقله. ¶ ¬__________ ¶ (¬1) رواه الطبراني من حديث أبي الدرداء مرفوعًا وموقوفًا، قال الهيثمي في \"المجمع 8/ 90: وفيه أبو بكر بن أبي مريم وهو ضعيف. ¶ وقد ذكر السخاوي هذا الحديث في المقاصد الحسنة ص 25 وبيَّن طرقه وضعفها ثم قال: ومن شواهده ما اتفق عليه الشيخان عن ابن عمر مرفوعًا: \"الناس كإبل مائة لا تجد فيها راحلة\". ¶ (¬2) السراج المنير 1/ 69. ¶ (¬3) رواه البخاري ح 3483 من حديث أبي مسعود البدري بلفظ: \"إنَّ مما أدرك الناس من كلام النبوة: إذا لم تستحي ... \".",
            "page": "49",
            "part": "1",
            "seal": "DCC1DA8A",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وفي المعنى قول الشاعر: [من البسيط] ¶ جَرَّبتُ دهري وأهليه فما تَرَكَتْ ... ليَ التجاربُ في ودِّ امرئٍ غَرضَا ¶ ويرحم الله أبا نُوَاس حيث يقول (¬1): [من الطويل] ¶ إذا اختبرَ الدنيا لبيبٌ تكشَّفتْ ... له عن عدوٍّ في ثيابِ صديقِ ¶ وقال آخر: [من الطويل] ¶ وزهَّدني في الناسِ معرفتي بهم ... وطولُ اختباري صاحبًا بعد صاحبِ ¶ فلم تُرني الأيامُ خِلاًّ تَسرُّني ... مباديه إلاَّ ساءني في العواقبِ ¶ وقال آخر: [من الطويل] ¶ وقد كان حُسْنُ الظن بعضَ مذاهبي ... فأذهبه هذا الزمانُ وأهلهُ ¶ وقال آخر: [من مجزوء الخفيف] ¶ جَنِّب الناس جانبا ... وارْضَ باللهِ صَاحِبَا ¶ قَلِّب الناسَ كيف شئـ ... ـتَ تجدهم عَقَاربَا ¶ وقال آخر: [من المجتث] ¶ الناسُ بحرٌ عميقٌ ... والبُعْدُ عنهم سَفينهْ ¶ وقد نصحتُكَ فانظرْ ... لنفسكَ المسكينهْ ¶ وقال آخر: [من الكامل] ¶ جرَّبتُهم فإذا المُعَاقرُ عَاقرٌ ... والآلُ آلٌ والحَميمُ حَميم ¶ ¬__________ ¶ (¬1) ديوان أبي نواس ص 264، جمع محمَّد كامل فريد ط 1945 م، ونصه: إذا امتحن الدنيا ...",
            "page": "50",
            "part": "1",
            "seal": "DB8174D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "وقلت في المعنى: [من الوافر] ¶ لقد جرَّبتُ أصحابي فكانوا ... على التجريب من شَوكِ القَتَادِ ¶ قليتُهمُ فباتوا يسلُقوني ... إذا غابوا بِأَلسِنَةٍ حِدَادِ ¶ وقلتُ أيضًا: [من الوافر] ¶ إلى ذي العدلِ أشكو من أناسٍ ... إذا قابلتُهم كانوا مَرآئي ¶ وإن غابوا عن العينين عادوا ... مَقاريضًا لعِرْضي في الخَلاءِ ¶ وقوله في الحديث: \"عسى أن يكون بغيضك\" عسى هذه من أفعال المقاربة، وهي فعلٌ ماضٍ جامد، وفيه ترجٍّ وطمع، وعمله عمل كان، كما قال في الخلاصة (¬1): [من الرجز] ¶ ككانَ كادَ وعسى لكنْ نَدَرْ ... غَيرُ مضارع لهذَيْنِ خَبَرْ ¶ وتكون مثل كان ناقصةً وتامة، فالناقصة مثل قولك: عسى زيد أن يقوم، والتامة مثل: عسى أن يقوم زيد، فجملة أن يقوم فاعل، والتقدير: ¶ قارب قيام زيد. فإن قيل: أين يكون الفاعل جملة في اللفظ؟ فقل: مثل أن المصدرية توصَل بالفعل، وكما تكون عسى للترجِّي والطمع كذلك تكون بمعنى اليقين، كما في المصباح (¬2). ¶ وقال بعضهم: إنَّ كاد تختصُّ عن أخواتها يكون إثباتها يكون نفيًا ونفيها إثباتًا، وعلى ذلك قول أبي العلاء المعرِّي: [من الطويل] ¶ أنحْويَّ هذا العصرِ ما هي لَفظةٌ ... جَرَتْ في لسانَيْ جُرهُمٍ وثمودِ؟ ¶ ¬__________ ¶ (¬1) شرح ابن عقيل على ألفية ابن مالك 1/ 322، ط محمَّد محيي الدين عبد الحميد 1964. ¶ (¬2) المصباح ص 410، بتصرف.",
            "page": "51",
            "part": "1",
            "seal": "455BA167",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "إذا استُعملتْ في حالة الجَحْد أثْبتَتْ ... وإن أُثبِتَتْ قامتْ مقام جُحودِ ¶ ومما يؤيد ما ذكره ما حُكي أن ذا الرُّمة (¬1) -وهو غيلان صاحب ميَّة- لما أنشد قوله (¬2): [من الطويل] ¶ إذا غيَّر الهَجْرُ المحبينَ لم يكد ... رسيسُ الهوى من حُبِّ مَيَّةَ يَبرحُ ¶ اعترضه السامعون بأن كاد إثباتها نفي ونفيها إثبات، وأنَّ الواقع في بيته منفي فيكون مثبَتًا، ويصير المعنى: أنَّ رسيس الهوى قد زال من حب ميّة، مع أنَّ مراده دعوى عدم ذهابه. وأنَّ ذا الرُّمَّة لما سمع اعتراضهم سَلَّم فغيَّر قوله: لم يكد بلم تجد. ¶ وقال المحققون: إن كاد كغيرها من الأفعال نفيًا وإثباتًا وأنَّ المعترض مخطئ وأنَّ تسليم ذي الرمة له خطأ والصواب بقاء البيت على ما هو عليه. ويكون معناه: لم يقرب رسيس الهوى من الزوال إذا زال ¶ حب المحبِّين من البعاد بل قوله أبلغ من قولكم: لم يبرح رسيس الهوى، وذلك لأن مقاربة الزوال إذا انتفت، فالزوال من باب أولى. ومثله قوله تعالى: {إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا} [النور: 40]، وهو في الآية أبلغ من لم يرها لما عرفتَ، ولأن من لم يرَ قد يقاربُ الرؤية. ¶ وقالوا: إن عسى لا تكون من الله تعالى إلاَّ واجبة، ومثلها لعلَّ ¶ ¬__________ ¶ (¬1) هو غيلان بن عقبة العدوي، من مُضَر، معروف بذي الرُّمَّة، شاعر من فحول الطبقة الثانية، عشق ميَّة المنقرية واشتهر بها، توفي بأصبهان 117 هـ. الأعلام 5/ 124. ¶ (¬2) ديوان شعر ذي الرُّمة ص 78، وفيه: إذا غير النأي، بدل: الهجر. ومعنى رسيس الهوى: مسُّه وأوَّله.",
            "page": "52",
            "part": "1",
            "seal": "C857D72F",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "لاستحالة التوقُّعُ والطمع عليه تعالى، والتحقيق: أنَّ عسى ولعلَّ إذا وقعتا في كلامه تعالى كانتا على معناهما الأصلي وهو التوقُّعُ والطمع ويكون ذلك بالنسبة إلى المخاطَبين لا بالنسبة للمتكلِّم، كما قال تعالى لموسى وهارون عليهما السلام: ({فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44)} [طه: 44]، ¶ والمعنى أنَّ كُلاًّ من تَذَكُّرِه وخشيته متوقَّعٌ ومظنون لكما، والذي في علمي القديم أنه لا يتذكَّر ولا يخشى، ولكن أرسلتكما إليه لئلا يكون للناس على الله حجَّة بعد الرسل. ¶ وقوله في الحديث: \"وأبغض بغيضكَ\" بهمزة القطع لأنه رباعي، يُقال: أَبغضَ زيدٌ عمرًا، قال في المصباح (¬1): قالوا: ولا يقال: بَغَضْتُه بغير ألف. اهـ. ¶ قلت: وتعبيره بصيغة التبرِّي تشير إلى أنَّ بَغَضَه لغةٌ. أقول: ويشهد له ما في الحديث وهو قوله: \"بغيضك\" لأنَّ صفة فعيل لا تصاغ إلاَّ من ثلاثي، لكن الإنسب في الحديث أن يكون رباعيًّا، وتكون همزته همزة قطع ليشاكل قوله فيها قوله: \"أحبب\". ولا يخفى أنَّ المشاكلة من أنواع البديع. ¶ وفي الحديث أيضًا من أنواع البديع الطباق بين قوله: \"حبيبك\" و\"بغيضك\" و\"أحبب\" و\"أبغض\"، وفيه الاشتقاق بين \"أحبب\" و\"حبيبك\" و\"أبغض\" و\"بغيضك\"، وفيه الفرائد: وهو الِإتيان بلفظة لا يقوم غيرُها مقامها، وهي في الحديث لفظ: \"ما\"، وفيه الانسجام والِإيجاز، وفيه الموازنة بين قوله: \"أحبب حبيبك\" و\"أبغض بغيضك\"، ¶ ¬__________ ¶ (¬1) المصباح المنير ص 56.",
            "page": "53",
            "part": "1",
            "seal": "E1DC5EFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وفيه المجاز كما عرفتَهُ مما تقدَّم. فهذه ثمانية أنواع من البديع، وفيه غيرها. ¶ وأما رتبة هذا الحديث فالحُسْنُ (¬1)، كما ذكره العزيزي (¬2) عن شيخه (¬3). واعلم أنَّ الحديث الحَسَنُ قسمان: حَسَن لغيره: وهو ما في رجاله مستور لم تحقق أهليته وليس بمغفَّل ولا متَّهم وعُرِفَ متنه بأن يُروى من وجه آخر، والثاني: حَسَنٌ لذاته: وهو ما كان راويه مشهورًا بالصدق لكنه مقصر عن رجال الصحيح في الحفظ وهو مرتفع عن حال من يُعَدُّ تفرُّده منكرًا. ¶ واللهَ أسألُ أنْ يَمُنَّ علينا بحبِّه وحبِّ مَنْ مَنَّ عليه بحبِّه، وأن يحفظنا مما يوجب بغضه من الآثام، وأن يتفضَّل علينا وعلى أحبابنا بحُسْن الختام. وقد قيَّدتُ هذه الشوارد بالكتابة خوفًا من شرودها من الأفكار التي تبلبلت، والأهوال التي تسلسلت، وكفى بعصرنا هذا عذرًا لكل معتذر، وعظة لكلِّ مدَّكر، نسأل الله فيه المعافاة الدائمة، وحفظ الدِّين وحُسْنَ الخاتمة بوسيلة من كان للأنبياء خير ختام، عليه من الله تعالى أفضل الصلاة والسلام (¬4). ¶ ¬__________ ¶ (¬1) تقدم الكلام على تخريج الحديث ونقد العلماء لرواياته في المقدمة ص 7. ¶ (¬2) السراج المنير 1/ 57. ¶ (¬3) شيخ العزيزي هو الشيخ محمَّد بن محمَّد الأكراوي القلقشندي المتوفى سنة 1035 هـ المعروف بمحمد حجازي، وهكذا سماه العزيزي في مقدمته 1/ 2، من كتبه \"فتح المولى النصير بشرح الجامع الصغير\" اثنا عشر مجلدًا. الأعلام 7/ 62. ¶ (¬4) تمت المقابلة الأولى لهذه الرسالة بين صلاتي العصر والمغرب من يوم 22 =",
            "page": "54",
            "part": "1",
            "seal": "92BCA174",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ = رمضان البركات عام 1420 هـ محاذاة الركن اليماني الَآخر تجاه الكعبة المعظمة في صحن المسجد الحرام بقراءتي عن النسخة المنضدة ومتابعة الأخ العزيز لؤلؤة البحرين الشيخ نظام محمَّد صالح يعقوبي على الأصل المخطوط، والأخ الكبير أبي سالم مساعد العبد القادر على المنسوخ، ومن الله التيسير وعليه التكلان في الِإعانة لِإنهاء خدمة هذه الرسالة. ¶ - وتمت المقابلة الثانية لهذه الرسالة ظهر يوم الثلاثاء 21 صفر الخير عام 1421 هـ، في منزلنا الصيفي من بلدة بحمدون من جبال لبنان بقراءتي ومتابعة الأخ الشيخ المحقق محمَّد بن ناصر العجمي على المخطوط. ¶ - وتم ضبط الأبيات الشعرية ووزنها على الأخ الصديق الصدوق الدكتور محمَّد حسان الطيَّان جزاه الله خيرًا بمتابعة وحضور من الأخوين العزيزين الأستاذ إبراهيم الزيبق والشيخ بسام الجابي وذلك عصر يوم الخميس 5 جمادى الآخرة عام 1421 هـ ببلدة عين الفيجة من ريف دمشق الشام كلأها الله بعينه التي لا تنام، والحمد لله رب العالمين. ¶ وكتبه ¶ رَمزي سَعد الدين دمشقية",
            "page": "55",
            "part": "1",
            "seal": "615C0C01",
            "sora": null
        }
    ],
    "t32388": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المحقق]"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "نص الحديث وتخريجه وشرحه"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "1",
            "tit": "التخريج"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "الشرح"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة المؤلف"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "مولده ونشأته"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": "1",
            "tit": "طلبه للعلم وشيوخه"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": null,
            "tit": "هجرته إلى بيروت"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": "1",
            "tit": "تقلده القضاء والإفتاء في بيروت"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "انتقاله إلى دمشق"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "مقتطفات من شعره"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "شيوخه بدمشق"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": "1",
            "tit": "تلاميذه"
        },
        {
            "id": "19",
            "lvl": "3",
            "sub": null,
            "tit": "مما قيل فيه"
        },
        {
            "id": "21",
            "lvl": "3",
            "sub": null,
            "tit": "مؤلفاته"
        },
        {
            "id": "23",
            "lvl": "3",
            "sub": null,
            "tit": "وفاته ورثاء تلميذه له"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "أول الرسالة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "آخر الرسالة"
        }
    ]
}