{
    "b32386": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (8 - 9) ¶ سر الاستغفار عقب الصلوات ¶ ويليه ¶ ثمرة التسارع إلى الحب في الله تعالى وترك التقاطع ¶ تأليف ¶ العلامة الشيخ محمد جمال الدين القاسمي الدمشقي (1283 - 1332 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير من الحرمين الشريفين ومحبيهم ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "FA2EDF47",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "حُقوُق الطبع محفُوظة ¶ الطبعة الأولى ¶ 1421 هـ - 2000 م ¶ دار البشائر الإسلامية للطباعة والنشر والتوزيع ¶ هاتف: 702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص ب: 5955/ 14 ¶ e-mail: bashaer@cyberia.net.lb",
            "page": "2",
            "part": "1",
            "seal": "E3D73A07",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ تصدير المجموعة الثانية ¶ الحمد لله وكفى، والصَّلاة والسَّلام على عباده الذين اصطفى، لا سيَّما سيِّدنا المصطفى، وعلى آله وصحبه أهل العدل والإِنصاف والوفا، ومن على إثرهم -إلى يوم الدِّين- اقتفى. ¶ وبعد: ¶ فقد يسَّر الله تعالى وله الفضل في موسم هذا العام (1425 هـ) التقاء الأحبَّة، وتجدَّدت مجالس الخير في رحاب بيت الله الحرام تجاه الكعبة المُشَرَّفة، وقد عَلَتْ هِمَمُ الإِخوة -بحمد الله وتوفيقه- وزاد نشاطُهم فزادت رسائل هذا الموسم، وتضاعفت، وقد تلقَّى أهلُ العلم وطلبته المجموعة الأُولى من رسائل لقاء العشر الأواخر بالمسجد الحرام بالقَبول والتِّرحاب والتَّشجيع، وطلب المزيد من ذلك؛ فالحمدُ لله الذي بنعمته تتم الصَّالحات، وتتنزل البركات، وتزداد الخيرات. ¶ وبفضل من الله تعالى وتوفيق منه عزَّ اسمه تمَّ هذا العام قراءة ومعارضة وإعداد الرَّسائل التالية: ¶ 1 - سِرُّ الاستغفار عقب الصَّلوات، للعلَّامة جمال الدِّين القاسمي. ¶ 2 - ثمرة التَّسارع إلى الحُبِّ في الله تعالى وترك التَّقاطع، للعلَّامة القاسمي، كلاهما بتحقيق دُرَّة الكويت الشيخ محمَّد بن ناصر العجمي.",
            "page": "3",
            "part": "1",
            "seal": "CBA28682",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "3 - الفصيحة العجما في الكلام على حديث: \"أحبب حبيبك هوْنًا ما\"، للشيخ أحمد البربير البيروتي، بعناية الأُستاذ المتفنن الشيخ رمزي بن سعد الدِّين دمشقية. ¶ 4 - تحذير الجمهور من مفاسد شهادة الزور، للشيخ أحمد بن عمر المحمصاني البيروتي، بعناية الشيخ رمزي دمشقية. ¶ 5 - جزءٌ فيه ذكر حال أبي عبد الله عكرمة مولى عبد الله بن عباس وما قيل فيه، للحافظ عبد العظيم بن عبد القوي المنذري، بعناية راقم هذه السُّطور. ¶ 6 - عِقْدُ الجُمانِ في بيان شُعبِ الإِيمانِ، للسيِّد محمَّد مرتضى الزَّبيدي، بعناية كاتب هذه الكلمات. ¶ 7 - إرشادُ العباد في فضل الجهاد، للعلَّامة المُسْنِد الشيخ حسن بن إبراهيم البيطار الدِّمشقي، بعناية الشيخ محمَّد بن ناصر العجمي. ¶ 8 - العروس المَجْلِيَّةُ في أسانيد الحديث المُسلسل بالأوَّلية، لصفيِّ الدِّين البخاري، بتحقيق الشيخ محمَّد بن ناصر العجمي. ¶ 9 - إيضاح المَدَارك في الإِفصاح عن العواتك، للسيِّد محمَّد مرتضى الزبيدي، بعناية الأستاذ المربي مساعد بن سالم العبد الجادر. ¶ 10 - إخلاص الوِدادِ في صِدْقِ الميعادِ، للعلَّامة مرعي الكرمي الحنبلي، بعناية الشيخ الباحث خالد بن العربي مُدْرِك الحَسني. ¶ 11 - ما يفعله الأطبَّاء والدَّاعون بدفع شرِّ الطاعون، للعلَّامة مرعي الكرمي، بعناية الشيخ خالد بن العربي مُدرك الحسني المغربي.",
            "page": "4",
            "part": "1",
            "seal": "93BFFE24",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "12 - القول المعروف في فضل المعروف، للعلَّامة مرعي الكرمي أيضًا، بعناية الشيخ محمَّد أبو بكر عبد الله باذيب اليماني. ¶ 13 - وصية تقي الدين السُّبكي، لولده محمَّد قاضي الرَّكب وناظره، بعناية مسطِّر هذه الكلمات. ¶ 13 - مسائل تحليل الحائض من الإحرام، للقاضي الإمام شرف الدين بن البارزي، بعناية كاتب هذه السطور. ¶ نسأل الله المزيد من فضله، والتوفيق لما يحبه ويرضاه. ¶ كما نسأله تعالى أن يجزي كلَّ مَنْ ساهم في هذا المشروع بقلمه ووقته وعلمه وماله خير الجزاء، وأن يكون في موازين حسناتهم يوم القيامة {يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إلا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ}. ¶ اللهُمَّ يسِّر لنا العودة لأمثالها سنين مديدة ومرَّات عديدة، في أمن وإيمان، وسلامة وإسلام، وصحَّة وعافية، والحمد لله رب العالمين. ¶ كتبه ¶ الفقير إلى الله تعالى ¶ نظام محمد صالح يعقوبي ¶ الجمعة 23 رمضان المبارك 1420 هـ ¶ تجاه الكعبة المشرَّفة ببيت الله الحرام",
            "page": "5",
            "part": "1",
            "seal": "4D43A382",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمُد لله رب العالمين، والصلاة والسلام الأتمَّان الأكملان على سيِّد الخلق وحبيب الحق صلَّى الله عليه وعلى آله وصحبه وسلَّم. ¶ أمَّا بعد: ¶ فمواصلةً لرسائل لقاء العشر الأواخر في الرِّحاب الطَّاهرة بمكة المعظَّمة يأتي إخراج هذه الرسالة والتي تليها لعلَّامة الشَّام الشيخ جمال الدِّين القاسمي رحمه الله تعالى. ¶ فالرسالة الأولى: في الاستغفار عقب الصلوات، وهي ردٌّ على من توهَّم أنه لا يجوز الاستغفار بعد الصلوات من غير دليل ولا برهان، وسياق جملة من الأحاديث الواردة في الاستغفار بعد الصلاة، وسرُّ الاستغفار عقب كثير من أعمال الطاعات والعبادات. ¶ وأما الرسالة الثانية: فهي إيراد طائفة من الأحاديث النبوية العطرة والأقوال المصطفوية الشَّريفة في بيان فضل الحب في الله والبغض فيه، وكراهة التقاطع والتَّشاحن والبغضاء بين المؤمنين. ¶ وصف المخطوطات المعتَمَدة في ذلك: ¶ الرسالتان كلاهما بخط المؤلِّف الفارسي الأنيق.",
            "page": "6",
            "part": "1",
            "seal": "4FC54CA2",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "تقع الرسالة الأولى \"سرّ الاستغفار\" في خمس ورقات، وهي مسودة كما هو ظاهر من التشطيب على بعض السطور فيها، وعدد الأسطر فيها 25 سطرًا، ولم يذكر متى انتهى منها. ¶ أما الرسالة الثانية \"ثمرة التسارع\" فتقع في خمس ورقات أيضًا، وعدد الأسطر فيها 23 سطرًا، وانتهى من هذه الرسالة في 19 شوَّال سنة 1313 هـ (¬1). ¶ هذا وقد قمتُ بخدمتهما وتخريج ما فيهما من حديث. ¶ اللَّهُمَّ إنَّا نستغفرك ونتوب إليك، ونسألك صلاح أحوال المسلمين، وأن تجعل الأُلفة والمحبَّة بينهم دائمة، والحمد لله ربّ العالمين. ¶ محمد بن ناصر العجمي ¶ ¬__________ ¶ (¬1) وأصل الرسالتين محفوظ لدى الأُستاذ الأديب المفضال محمَّد سعيد القاسمي، حفيد العلَّامة جمال الدِّين القاسمي بدمشق المحروسة.",
            "page": "7",
            "part": "1",
            "seal": "0EB9FB6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "الورقة الأخيرة من \"سر الاستغفار\" بخط المصنف",
            "page": "8",
            "part": "1",
            "seal": "D40C1A08",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "السيد جمال الدِّين القَاسِمي ¶ (1282 - 1332 هـ) ¶ لمعالي العلَّامة الكبير محمَّد بك كرد علي ¶ وزير معارف سورية السابق ورئيس المجمع العلمي العربي (¬1) ¶ تَلِدُ الولَّاداتُ كُلَّ يومٍ أولادًا، وتطوي الأرض أُناسًا لا يحصي عددهم غير خالقهم، ولكن من يؤثرون الأَثَرَ فيذكرون في حياتهم وبعد مماتهم أقل من القليل وأقل منهم في أهل هذا الشرق التعس، وفي أهلِ الإِسلام خاصَّةً؛ وذلك لأن العَالَمَ الإِسلامي بعد أن هبت أعاصير الاختلافات في القرون الوسطى، وحاربت حكومات تلكَ الأيام رجالات المعقولات، وأحرارَ الأفكار ضعف مستوى العقول؛ لأنها لم يطلق لها العنان، وتقاصرت الهمم لأنها لم تجد منشطًا فقل جدًّا النَّابِغُونَ النَّابهون. ¶ وما ننسَ لا نَنْسَ ما وقعَ لشيخِ الإِسلامِ؛ بل عَالِمُ السُّنَّةِ، وإمامِ الأئمةِ، ومجددُ شَبابِ الحنيفيةِ السَّمّحاءِ تقي الدِّين ابن تَيمِيّة فقد عُذِّبَ في القرن الثامن سنينَ كثيرةٍ في سجونِ القاهرة، والإِسكندرية، ودمشق، وناله ¶ ¬__________ ¶ (¬1) من مقدمة \"لقطة العجلان\" للزركشي شرح العلَّامة القاسمي المطبوع في مكتب النشر العربي سنة 1353 هـ بدمشق، وقد صُدِّرت هذه الطبعة بترجمة محمَّد كرد علي للقاسمي.",
            "page": "9",
            "part": "1",
            "seal": "6AD6899A",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "من أذى أدعياء العلم في عصره حَسَدًا منهم لمكانته ما يُبْكي تَذكُّرُهُ المُقَلَ ويهون بعده كل اعتداء على العلماء ينالهم من أهل الحشو والجُمود. ¶ ومن قرأ تاريخَ رجالنا في القرون الثلاثَةِ التالية أي في القرن الثامن والتاسع والعاشر أو القرون الثلاثة التي سبقتها أي الخامس والسادس والسابع يعرف أن كثيرين قضوا شهداء أفكارهم، وعُذِّبوا وأوذوا في سبيلها؛ لأنهم رأوا غير ما رآه العلماء الرسميون، ومن مَالأَهم من أرباب الزَّعاماتِ في أيامهم. ¶ ومنذ اضطر مِثْلُ حُجَّةِ الإِسلام أبي حامد الغزالي في القرن الخامس أن يَهْجُرَ العراق تخلصًا من حاسديه الذين لا يعدمون عندما تصبح إرادتهم حُجَّةً للاستعانة بالسلطة الزمنية للنيل مِمَّن أربى عليهم، وإِيقافِ تيار أفكاره إِلى عصر ابن تيمية الذي ناله ما ناله في مصر والشَّام حَتَّى قَضَى في سجنِ دمشق شهيد الإِصلاح، إِلى أن جاء القرن العاشر والذي يليه من القرون، وقد أصبحت العلوم رسميَّة والمدارس صُوريةً، والأوقاف المحبوسة على العلماء مأكولةً مهضومة. ¶ منذ جرى كُلّ هذا والأمة لا تكادُ تفرحُ لها بِعَالمٍ حقيقيٍّ يكسرُ قيودَ التَّقليد، ويقولُ بالأخذ من كُلِّ علمٍ، فَنَدَرَ النُّبوغُ؛ لأَنَّه نَدَرَ أن يلقى العالم ما يُنَشِّطُ عزيمته. ¶ وكان قُصارى من تَسمو به الهمةُ إِلى أخذ نفسه بمذاهب التَّعلم والتعليم أن يقتبسَ من كُتُب الفروع ما لا يخرج به عن مألوف معاصريه. ¶ ومن حكَّم عقله في بعض المسائل كان اتهامه بأمانته من أيسر الأشياء، وطرده من حظيرة الحَظوة لدى العامَّة، ومن سَمّوا أنفسهم بالخاصَّةِ من الأمور المتعارفة.",
            "page": "10",
            "part": "1",
            "seal": "8C184681",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "أما التضليل والتكفير والتبديع والتفسيق، فهذا لا يخلو منه عالم يريد أن يخرجَ بالنَّاس من الظلماتِ إِلى النُّورِ. ¶ ولكن إرادة المولى سبحانه قضت بأن لا تحرِمَ هذه الأُمة من أعلام يَصْدَعونَ بالحَقِّ؛ فَيُجددونَ لها أمر دينها، ويستَطيبونَ الأذى في إِنارَةِ العُقولِ والرُّجوعِ بالشَّرعِ إِلى الحَدِّ الذي رَسَمَهُ الشَّارِعُ وأصحابه، والتابعون، والأئمة الهادون المهديُّون. ¶ • ومن هؤلاءِ المُجددينَ نابِغَةُ دمشق فقيدنا العزيز السَّيد جَمالُ الدِّينِ القَاسِمي الذي يعرِفُهُ قُراءُ هذه المجلة (¬1) بما نشرهُ في سِنِيِّها الماضية من آثارِ عِلْمِهِ وأدبه، فقد قضى حياة طَيبةً، ولم يعقهُ عن الاشتغالِ ما لقيه من تثبيطِ المُثَبِّطينَ في أول أمره، وتنغيصِ الحاسدينَ في أواسط عُمْرِهِ مِمَّن لا يخلو منهم مصر ولا عصر، خصوصًا في بلادٍ يستمد منها كل شيء من ولاة أمرها. ¶ • نشأ السَّيد القاسمي في بيتِ فَضْلٍ وفضيلة، وكان والدهُ وَجَدُّهُ من المعروفين بالأدب، ومكارمِ الأخلاق. ¶ وهذا من النَّوادرِ في عصر لا يكبر رجاله في العيون إِلَّا على مقدار عدهم في صفوف أهل الرَّسمِ، وفي دور قل أن يُنجبَ فيه ولدٌ لنجيبٍ فصم أوتصامَمَ منذ أوائل سِنِّ التَّحصيلِ عن كُلِّ ما يقف عثرةً في سبيل الطَّالِبِ، فكانَ منذ وعى على نفسه يعملُ على تهذيبها، ولا يكادُ يمضي عليه يوم لم يستفد منه فائدة، ولم يقيد شاردةً، فظهرت عليه مخايلُ النُّبُوغِ ¶ ¬__________ ¶ (¬1) المقتبس: مج 8 ج 2.",
            "page": "11",
            "part": "1",
            "seal": "A8BD31A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "ولمَّا يبلغِ العشرين، فما بالُكَ به وقد نيف على الأربعين وقارب أن يتم العقد الخمسين؟! ¶ جِماعُ الأسباب التي نَجح بها فقيدنا طهارةُ نفسه من المطامع الأشعبية، وشغفه بالعلم للذته، ونفعه في إِنارة القلوب، واعتقاد أنَّه منج في الدُّنيا والآخرة، فهو لم يجعل الدِّين سُلَّمًا إِلى الدُنيا وجسرًا مؤقتًا يجتاز عليه لحيازة مظهر خلَّاب، والتَّصدر في المجالس بمفاخر الهندام، وبرَّاق الثياب، بل فرَّغ قلبه ووقته للعمل النافع فَبُورِكَ له بساعاتِ عمره القصير ويا للأسف! ¶ ولو عددنا ما كتبه من مصنفات وقسناه بالنسبة لهذا العصر الذي أضحت فيه بضاعة العلم مُزجاة بائرة لما قل عن اللِّحاق بالمكثيرين من التأليف في المتأخرين أمثال السُّيوطي، وابن السُّبكي، وأضرابهما مع ملاحظة ما بين العصور والبيئات من الفوارق. ¶ • تذرَّع الفقيد بعامة ذرائع النفع لهذه الأُمة، فكان إِمامًا في تآليفه الوفيرة، إِمامًا في دروسه الكثيرة، إِمامًا في محرابه ومنبره ومصلاه، رأسًا في مضاءِ العزيمة، رأْسًا في العِفَّةِ، وهذه الصفة هي السِّرُّ الأَعظم الذي دار عليه محور نبوغه، لأَنه لو صانع طمعًا في حطام الدُّنيا لما خرج عن صفوف أهل محيطه، ولكان عالمًا وسطًا، يشتغل بالتافهات ويعيش في تقية ويموت كذلك. ¶ • كان أجزل الله ثوابه إِذا لقيه المُماحك في أحد المجامع عرضًا أو غشيه في درسه وبيته ناقدًا أو ناقِمًا علَّمه من حيث لا يشعر، وهداهُ إِلى المحبة بلين القول، فإِذا أيقن أنَّه من المكابرين المموهين أعرض عنه وقال",
            "page": "12",
            "part": "1",
            "seal": "477EDB78",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "سلامًا، ولذلك لم يلق ما لقيه أشداء العلماء والفلاسفة في العصور الماضية من الإِرهاق والإِعنات أمثال ابن حزم الأندلسي، والشِّهاب السهروردي، لأنَّه كان يتلطف في المُناظرة وإقناع المخالف فإِذا رأى المناقش بمعزل عن الفهم سكت عنه. ¶ نعم كان مثال التلطف في بث الفكر فلم يصك به -كما قيل- معارضه صك الجَنْدَلِ ويُنشقه متلقنه انتشاق الخَرْدَلِ. ¶ • قام الأستاذ في دورٍ زهد النَّاس فيه في العلوم الدينية إلَّا قليلًا، فأعاد إِليها في هذه الدِّيار بنور عقله شيئًا من بهائها السابق، ولقد كان يجتمع به المُوافق والمُخالف فما كانا يصدران عنه إِلَّا معجبين بعقله مقرين بفضله معترفين بقصورٍ كثير حتى من المشاهير عن إدراك شأوه: يخلب الألباب، ويستميلُ العقول، فكأنَّه خلق من معدن اللُّطف ورقَّةِ الشمائل. ¶ لم تجد الغلظة سبيلًا إِلى قلبه، ولا الفظاظة أثرًا في كلامه وقلمه، ولا عجب إِذا كثر في آخر أمره أنصاره، وعشقته النُّفوس فأكبرت الخطب فيه. جاء في الأثر: لا يأمر بالمعروف وينهى عن المنكر إلَّا من كان فقيهًا فيما يأمر به فقيهًا فيما ينهى عنه رفيقًا فيما يأمر به رفيقًا فيما ينهى عنه حليمًا فيما يأمر به حليمًا فيما ينهى عنه. ¶ دخل عبد اللطيف البغدادي فيلسوف الإِسلام على القاضي الفاضل فقال: رأيت شيخًا ضئيلًا كله رأس وقلب، وهو يكتب ويُملي على اثنين ووجهه وشفتاه تلعب ألوان الحركات لقوة حرصه في إخراج الكلام، وكأنَّهُ يكتب بجملة أعضائه. ¶ وهذا التَّعريفُ يصدقُ من أكثر وجوهه على الشَّيخ القَاسمي؛ فإِنَّهُ",
            "page": "13",
            "part": "1",
            "seal": "80679E7C",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "كان نحيلَ الجِسْمِ، كبيرَ الرُّوحِ، ولو تهيأ لجمال الدِّين مثلَ صلاح الدِّين لسرت أفكاره أكثر مِمَا سَرَت، وراقت أسفاره أكثر مِمَّا وُفِّقَ إِليه؛ ولكن إِذا عَظُمَ المطلوبُ قَلَّ المُسَاعِدُ. ¶ وقديمَا زكا غَرْسُ العلم في الشَّرْقِ في ظل الملوكِ والأُمراء، واليوم يزكو في الغرب في حمى الجامعات والمجامع والجمعيات، والعلم مد كان محتاج إِلى العلم. ¶ • بَرَزَ الفقيدُ الرَّاحِلُ وأيّ تبريزٍ في علوم الشَّرع وما إِليها، ولم يَفُتْهُ النَّظَرُ في علوم المدنية، فَألَمَّ بأَكثرها إِلمامًا كافيًا؛ لتكونَ له عونًا على فهم أسرارِ الشَّريعة. ¶ أَمَا وقد جمعَ الفضيلتين، فلا تَجِدُ لكلامه مسحةً من الجُمودِ المعهود لكثيرين ممن يقتصرونَ على العلم والعلمين، ويعدون ما عداهما لغوًا. ¶ فهو عَالِمٌ دينيٌّ كَامِلٌ؛ ولكنه كان يقرأ العلوم المدنية، ويطالع صُحُفَها وَمَجَلَّاتِها، وكُتُبِها الحديثة كما يطالعها المنقطعون إِلى هذه العلوم وزيادة، ولا ينكر شيئًا يقال له عِلْمٌ أو فن، ولذلك لم يَمُجَّهُ العصريون ولا غيرهم. ¶ • ربما قال من لم يعرف أن هذا كلامُ صدِيقٍ فُجِعَ بصديقٍ تسلسلت الصَّداقةُ بين بيتيهما منذ نحو ثمانين عامًا، وعينُ الحُبِّ رمداء، أما أنا فلا أُحِيلُ المعترض إِلَّا على الرُّجوع إِلى كُتُب الشَّيخ وقراءة بعض ما طبع منها، وتحكيمِ العَقْلِ والإِنصاف، وأنا الضَّامِنُ بأنَّهُ لا يلبثُ أن يُساهمني قولي ويُوقِنُ بأن المرحوم جَوَّدَ تآليفه التي تَنُمُّ عن عقله وَعِلْمِه أكثرَ مِمَا جَوَّدَها كثيرٌ من متأخري المؤلفين من بعد عصر السُّيوطي، ممن شُهِدَ لهم بالإِجادَةِ، ولو سَمحت له الحالُ أكثر مِمَّا سَمحت ومُتِّعَ بحرية",
            "page": "14",
            "part": "1",
            "seal": "266C3E6D",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "القول والعمل أكثر مِمَا مُتِّعَ لجاء منه أضعاف ما جاء، ولكن ضيق العيش، وضيق المضطرب لا يرجى منهما أكثر مِمَّا تَمَّ على يد فقيدنا العظيم من الأعمال والَآثار. ¶ وقد أُغلقت دونه أبواب الدواعي والبواعث رحمه الله وبارك لنا فيمن خلَّفَ من مريديه ومعاصريه ومن ساروا بسيرته حتى لا نقع تحت مضمون الحديث: \"إن الله لا يقبض العلم انتزاعًا ينتزعه من العبادة ولكن يقبض العلم بقبض العلماء حتى إذا لم يبق عالمًا اتخذ الناس رؤساء جُهالًا فسئلوا فأفتوا بغير علم فضلوا وأضلوا\". ¶ ولقد كتبنا في تأبين الشيخ غداة وفاته في جريدة الإِصلاح ما نصه (¬1): لا تحضرني عبارة تُشْعِرُ بمبلغ الحُزنِ الذي نالَ دمشق بفقد مَنْ كان عالِمُها الكبير، وأُستاذُها العَامِل النِّحرير، فقد كان أحد أفراد هذا العصر المعدودين في التَّحقيق بأسرار الشريعة. ¶ وهو ولا مراء عَالِمٌ الكتاب والسُّنة بلا مدافِع، خُلِقَ ليعملَ على بث الدِّين المبين، خاليًا من حشو المتأخرين الجامدين، وتضليل المخرفين والمعطلين. ¶ • لم يكد فقيدُنا العزيز يطرق هذه الموضوعات، ويهيبُ بالنَّاس إِلى الأخذ بمذاهب السَّلَفِ، ويتلطفُ في إِبلاغها العقولَ المظلمة في دروسه وتآليفه، حتى أخذ بعض أهل الجمود يغتابونه ويحذرون عوامهم بدون برهان من الأخذ عنه ولكن ظلمة تقليدهم ما لبثت أن انقشعت بنور ¶ ¬__________ ¶ (¬1) لما توفي السيد جمال الدين، كانت مجلة \"المقتبس\" التي كتب فيها معالي الأستاذ كرد علي هذه الترجمة محتجبة فكتب عنه في جريدة الإِصلاح التي كانت تصدر يومئذ هذه الكلمة التي أعاد نشرها في مجلته.",
            "page": "15",
            "part": "1",
            "seal": "17E5BE97",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "اجتهاده وتراجع أمر خصومه بعد قليل، وقد بَهَرَ النَّاس فضله وعلمه وأنشأوا بعد أن كانوا يزيفون أقواله في مجامعهم الخاصَّة والعامَّة يتبعون أقواله المدعومة بالسُّنة الصحيحة، ومذاهب الأئمة. ¶ وأكبر دليل على ذلك ما شهدناه يوم مشهده الأخير من إجماع من كانوا خصومه أمس على إعظام الخطب فيه، والإِقرار له بفضائل كانوا في حياته يغمطونه إيَّاها ولكن المعاصرة حرمان. ¶ • رأيت رجالًا كثيرين من أهل الإِسلام وغيرهم، وفي مصر والشَّام خاصة فلم أرَ همَّة تفوق همَّة صديقي الرَّاحل، ولا نفسًا طويلًا على العمل ودؤوبًا عليه أكثر منه، ولا غَرامًا بالإِفادة والاستفادة، ولا حُبًّا بالعلم للعلم، فقد قضى عن 49 عامًا وخلَّف ما خلَّف من عشرات من مصنفاته الدينية العصرية النَّافعة منها: \"تفسيره\" الذي لم يطبع، ومنها مقالاته الممتعة وأبحاثه المستوفاة، وأثر في عقول كثير من الطلبة تخرجوا به، وأخذوا أحكام الحلال والحرام عنه، دع دروس وعظه للعامة، وحلقات خاصَّته، ومع كل هذا كان حتى الرَّمق الأخير أشبهُ بطالب يريد أن يجوز الامتحان لنيل شهادة العالمية. ¶ وكلما كان يُوغل في طلب المزيد من العلم والتحقيق تراه آسفًا على عدم إشباع أبحاثه حقها أحيانًا من النظر البليغ. ¶ • رزق الصَّديق العلَّامة صفاتٍ إذا جُمِعَ بعضها لغيره عُدَّ قريعَ دهره، ووحيدَ عصره، فقد كان طلق اللِّسان، طلق المحيا، وافر المادة، وافر العقل، سريع الخاطر، سريع الكتابة، جميل العهد، جميل الود. ¶ وكان بلا جدال جمال الدين والدنيا، ما اجتمع به أحد إلَّا وتمنى",
            "page": "16",
            "part": "1",
            "seal": "B76434F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "لو طال بحديثه استمتاعه ليزيد في الأخذ عنه والتَّشَبُّع بفضائله والاغتراف من بحر علمه. ¶ وبينا كنتَ ترى الأستاذ على قَدَمِ السَّلف الصالِح، عالمًا كبيرًا بين الفقهاء والأصوليين والمُحَدِّثِينَ والمفسرين إذا هو من الأفراد المُختصين بالأدب وما يتعلق به، وبينا تراه يؤلف ويطبع، إِذا بك تراه يواظب على تدريس طلبته ووعظ المستمعين في درسه وخطبه، ومع كل هذه الأعمال التي قد يكون منها انقباض في صدر العامل تراه يهش ويبش كل ساعة، ويفسح من وقته شطرًا ليغشى مجلسه أوفياؤه وأخلَّاؤه وطلّاب الفوائد منه. ¶ فهو علامة بين العلماء، منوَّر ممدن بين المنورين بنور المدنية الصحيحة. ذهبَ مثال الرجل الصالح، عفيف الطعمة، لم يسفِ إلى ما يسفِ إليه بعض من يتذوقون قليلًا من المعارف، وما أنكر إلَّا المنكَر ولا أمر إلَّا بالمعروف، ومن ضيق ذات يده كان يتصدق في السِّرِّ، ولا يخلو ساعة من عبادة وذكر، وما فقْده جَلَلٌ على دمشق بل على الشَّام بل على أهل الإِسلام، وشهرته التي نالها في العالم الإِسلامي في هذه السِّن من الكهولة هي مما استحقه أو أقل مما يستحقه؛ لأنه حقيقةً العالم العامل الذي يُحبب الدِّين حتى لمن لم يتدين حياته. ¶ فاللَّهُمَّ عوِّض المسلمين عن هذه الدرة اليتيمة التي أصيبوا بها وارحمه عداد حسناته، وارزقنا الصبر عليه، وجميع أسرته ومريديه وأحبابه الذين فجعوا به؟ ¶ محَمَّد كُرْد عَلي",
            "page": "17",
            "part": "1",
            "seal": "88C410AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "مؤلفاته ¶ وأما مؤلفاته فقد بلغت أكثر من مائة كتاب، وهذا ذكر المطبوع منها: ¶ 1 - الأجوبة المرضية عما أورده كمال الدين ابن الهمام على المستدلين بثبوت سنة المغرب القبلية. ط 1 مطبعة روضة الشام، دمشق 1326 هـ. ¶ 2 - إرشاد الخلق للعمل بخبر البرق. ط 1 مطبعة المقتبس، دمشق 1329 هـ. ¶ 3 - الاستئناس لتصحيح أنكحة الناس. أتمَّ تأليفه في جمادى الأولى عام 1332 هـ، ط 1 دمشق 1332 هـ. ¶ 4 - الإِسراء والمعراج. ط دمشق 1331 هـ. ¶ 5 - إصلاح المساجد، من البدع والعوائد. ط 1 المكتبة السلفية، مصر 1341 هـ. ¶ 6 - إقامة الحجة على المصلي جماعة قبل الإِمام الراتب وأقوال سائر أئمة المذاهب. ط 1 مطبعة الصداقة دمشق 1342 هـ. ¶ 7 - أوامر مهمة في إصلاح القضاء الشرعي في تنفيذ بعض العقود على مذهب الشافعية وغيرهم. ط 1 مطبعة الترقي دمشق. ¶ 8 - الأوراد المأثورة. ط 1 بيروت 1320 هـ. ¶ 9 - تاريخ الجهمية والمعتزلة. نشر أولًا بمقالات متسلسلة في المجلد السادس من مجلة المنار ثُمَّ جرد في كتاب مستقل. ط 1 صيدا 1320 هـ، ط 2 مطبعة المنار، مصر 1331 هـ.",
            "page": "18",
            "part": "1",
            "seal": "973347C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "10 - تنبيه الطالب إلى معرفة الفرض والواجب. ط 1 مطبعة والدة عباس، مصر 1326 هـ. ¶ 11 - تنوير اللب في معرفة القلب. مقالة كتبها في 27 ربيع الثاني 1315 هـ ونشرت في العدد الثاني والستين من جريدة الشام، دمشق، في 3 صفحات. ¶ 12 - جواب الشيخ السناني في مسألة العقل والنقل. مقالة في مجلة المنار نشرت عام 1325 هـ. ¶ 13 - جوامع الآداب، في أخلاق الأنجاب. ط 1 مطبعة السعادة، مصر 1339 هـ. ¶ 14 - حياة البخاري. ط 1 مطبعة العرفان صيدا 1330 هـ. ¶ 15 - خطب أو مجموعة خطب. ط 1 دمشق 1325 هـ. ¶ 16 - دلائل التوحيد. ط 1 مطبعة المقتبس، دمشق 1326 هـ. ¶ 17 - الشاي والقهوة والدخان. ط 1 دمشق 1322 هـ. ¶ 18 - الشذرة البهية في حل ألغاز نحوية وأدبية. دمشق 1322 هـ. ¶ 19 - شذرة من السيرة المحمدية. ط 1 مطبعة المنار مصر 1321 هـ. ¶ 20 - شرح أربع رسائل في الأصول. الأولى في أصول الشافعية لابن فورك، والثانية لابن عربي، والثالثة في المصالح للنجم الطوفي، والرابعة للسيوطي من كتاب النقاية. ط 1 بيروت 1324 هـ. ¶ 21 - شرح لقطة العجلان. الأصل -أي: لقطة العجلان- من",
            "page": "19",
            "part": "1",
            "seal": "0E4371B3",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "تأليف الإِمام بدر الدِّين الزركشي. جمع فيه أربعة علوم: الأصول والمنطق والحكمة والكلام، وأتمه في منتصف ربيع الأول سنة 1325 هـ. ط القاهرة 1326 هـ. ¶ 22 - شرف الأسباط. ط 1 مطبعة الترقي، دمشق. ¶ 23 - الطائر الميمون في حل لغز الكنز المدفون. ط 1 مطبعة روضة الشام، دمشق 1316 هـ. ¶ 24 - فتاوى مهمة في الشريعة الإِسلامية. ط 1 مطبعة المنار، مصر 1336 هـ. ¶ 25 - الفتوى في الإِسلام. ط 1 في دمشق 1329 هـ. ¶ 26 - الفضل المبين على عقد الجوهر الثمين. ط 1 دار النفائس، بيروت 1986 بتحقيق عاصم البيطار. ¶ 27 - قواعد التحديث من فنون مصطلح الحديث. ط 1 مكتب النشر العربي، دمشق 1935 م. ¶ 28 - محاسن التأويل (تفسير القاسمي) في 17 جزءًا. ط 1 دار إحياء الكتب العربية، مصر من سنة 1376 إلى سنة 1380 هـ بتحقيق محمَّد فؤاد عبد الباقي. ¶ 29 - مذاهب الأعراب وفلاسفة الإِسلام في الجن. ط 1 مطبعة المقتبس، دمشق 1328 هـ. ¶ 30 - المسح على الجوربين. رسالة ألَّفها في مجالس آخرها ربيع الثاني 1332 هـ. ط 1 مطبعة الترقي، دمشق 1332 بتحقيق قاسم",
            "page": "20",
            "part": "1",
            "seal": "C6036B37",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "خير الدِّين القاسمي، ط 2 مصر 1377 بتحقيق أحمد محمَّد شاكر، ط 3 المكتب الإِسلامي، عمان وبيروت بتحقيق أحمد محمَّد شاكر. ¶ 31 - منتخب التوسلات. وهو متمم لكتابه الأوراد المأثورة جمعه عام 1315، وأراد به إلى الابتعاد عن الأدعية الخرافية التي تتداولها العامة. ¶ 32 - موعظة المؤمنين من إحياء علوم الدين. ط 1 مصر 1331 هـ، ط 2 بيروت 1980 م بتحقيق عاصم البيطار. ¶ 33 - ميزان الجرح والتعديل. ط 1 مصر، مطبعة المنار 1330 هـ. ¶ 34 - النفحة الرحمانية شرح متن الميدانية في علم التجويد. ط 1 دمشق 1323 هـ. ¶ 35 - نقد النصائح الكافية. ط 1 مطبعة الفيحاء، دمشق 1328 هـ. ¶ * * *",
            "page": "21",
            "part": "1",
            "seal": "BB6027F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (8) ¶ سر الاستغفار عقب الصلوات ¶ تأليف ¶ العلامة الشيخ محمد جمال الدين القاسمي الدمشقي (1283 - 1332 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير بالمدينة المنورة ¶ دار البشائر الإسلامية",
            "page": null,
            "part": "1",
            "seal": "0D839859",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله ربّ العالمين، وصلَّى الله على سيِّدنا محمَّد وآله أجمعين. ¶ أمَّا بعد: ¶ فهذه رسالة في \"سرّ الاستغفار عقب الصلوات\" حداني إلى جمعها أنَّ بعض الطلَبة نقل عن بعض الفقهاء أنَّه قال: لا يجوز للمصلِّي أن يقول بعد الفراغ من الصلاة \"أستغفرُ الله\" لأنَّ الله سبحانه وتعالى قال: {إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ}. انتهى. ¶ فقلت: أطبق المحدِّثون على رواية الاستغفار بعد الصلاة عن النبي - صلى الله عليه وسلم -، واتفق الأئمة على ندب ذلك بلا نكير. ولا مساغ لردّ الأحاديث الواردة في ذلك عن معناها انتصارًا للرأي، لدلالتها القطعيَّة على ما أرشدت إليه، دلالة يفهمها العَرَبي والعَجَميّ، والبليغ والغبي؛ لظهورها نصًّا، ومجيئها على شرط الصحيح. والأعجب من هذا استدلاله بالآية على عدم الجواز مع أن الذي أُنزلت عليه - صلى الله عليه وسلم - هو الَّذي سَنَّ الاستغفار بعد الصلوات قولًا وفعلًا. ¶ وهاك بيان الأحاديث التي رواها أئمة السنن في صحاحهم وسننهم ومسانيدهم:",
            "page": "25",
            "part": "1",
            "seal": "B801D11F",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "* قال الإِمام مسلم في \"صحيحه\" في باب \"استحباب الذكر بعد الصلاة وبيان صفته\": ¶ حدَّثنا داود بن رُشَيْد قال: حدَّثنا الوليد، عن الأوزاعي، عن أبي عمار -اسمه شدَّادُ بن عبد الله-، عن أبي أَسْماء، عن ثوبان قال: \"كان رسول الله - صلى الله عليه وسلم - إذا انْصَرَفَ مِن صَلاَتِهِ استغفر ثلاثًا. وقال: \"اللهُمَّ أَنْتَ السَّلاَمُ وَمِنْكَ السَّلاَمُ، تَبَارَكْتَ ذَا الجَلاَلِ والإِكْرَام\". ¶ قال الوليد: فقلت للأوزاعي: كيف الاستغفار؟ ¶ قال: تقول: أَستغْفِرُ الله، أَستغْفِرُ الله (¬1). ¶ * وروى ابن أبي شيبة بإسناد صحيح عن زاذان، قال: حدَّثني رجل من الأنصار، قال: سمعت رسول الله - صلى الله عليه وسلم - يقول في دُبر الصَّلاة: \"اللهُمَّ اغْفِرْ لِي، وتُبْ عَلَيَّ، إِنَّكَ أَنْتَ التَّوَّابُ الغَفُور -مائة مرَّة\" (¬2). ¶ * وروى عبد الرزاق عن معاذ بن جبل: من قال بعد كُلِّ صلاة: أستغفرُ الله الذي لا إله إلَّا هو الحيّ القيوم وأتوب إليه- ثلاث مرَّات؛ كَفَّرَ الله عنه ذُنوبه، وإن كان فرارًا من الزَّحْفِ (¬3). ¶ * وروى ابن السنِّي وابن النجَّار عن معاذ مرفوعًا: \"من قال بعد الفجر ثلاث مرَّات، وبعد العصر ثلاث مرَّات: أستغفرُ الله الذي لا إله ¶ ¬__________ ¶ (¬1) أخرجه مسلم (1/ 414) من حديث ثوبان، وكذلك من حديث عائشة. ¶ (¬2) أخرجه ابن أبي شيبة في \"المصنف\" (10/ 235)، والنسائي في \"عمل اليوم والليلة\" (103 - 106) وإسناده كما قال المؤلف: صحيح. ¶ (¬3) أخرجه عبد الرزاق في \"المصنف\" (2/ 236) إلَّا أنَّ في إسناده رجلًا لم يُسَمّ.",
            "page": "26",
            "part": "1",
            "seal": "9EC14DEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "إلَّا هو الحي القيوم وأتوب إليه؛ كُفِّرت عنه ذُنوبه، وإن كانت مثل زبد البحر\" (¬1). ¶ * وروى الديلمي عن أبي هريرة مرفوعًا: \"من استغفر الله عزَّ وجلَّ سبعين مرة في دبر كل صلاة؛ غُفر له ما اكتسب من الذنوب\" (¬2). ¶ * وروى الخطيب مرفوعًا: \"أيُّ عَبْدٍ صلَّى الفريضة ثُمَّ استغفر الله عشر مرَّاتٍ؛ لم يقم من مقامه حتى يُغفر له ذنوبه\" (¬3). ¶ والأحاديث والَآثار في هذا الباب كثيرة، وفيما ذكرناه كفاية للمنصف. ¶ ولا يخفى على الخبير، أن من سبر كثيرًا من جزئيات الطاعات، يرى أن الحق سبحانه وتعالى شَرَع التوبة والاستغفار في خواتيم أعمالها، فشرعها في خاتمة الحج، وقيام اللَّيل، وأَمَر تعالى رسوله بالاستغفار عقب توفِيَتِه ما عليه من تبليغ الرسالة، والجهاد في سبيله حين دخل الناس في دينه أفواجًا؛ فكان التبليغ عبادة قد أكملها وأدَّاها فشرع له الاستغفار عقيبها. ¶ ¬__________ ¶ (¬1) أخرجه ابن السني في \"عمل اليوم والليلة\" (126) وإسناده ضعيف؛ فيه محمَّد بن سليمان الباغندي متكلَّم فيه، ومحمد بن جامع وعكرمة بن إبراهيم وكلاهما ضعيف كما في \"الميزان\" (3/ 89، 498). ¶ (¬2) أخرجه الديلمي في \"مسند الفردوس\" كما في \"إتحاف السَّادة المتَّقين\" للزبيدي (8/ 602)، والعزو إلى الديلمي مظنة للأحاديث الضعيفة كما نصَّ على ذلك بعض أهل العلم. ¶ (¬3) أخرجه الخطيب في \"تاريخ بغداد\" (12/ 424) من حديث ابن عباس، وقال بعد سياقه: \"منكر جدًّا\"، وذلك أنَّ فيه القاسم بن عمر الأنصاري، ليس حديثه بشيء، منكر الحديث. \"لسان الميزان\" لابن حجر (4/ 463).",
            "page": "27",
            "part": "1",
            "seal": "0F962888",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "قال الحافظ ابن كثير في \"تفسيره\" عند قوله تعالى: {ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ}: ¶ كثيرًا ما يأمر الله بذكره بعد قضاء العبادات؛ ولهذا ثبت في \"صحيح مسلم\": أنَّ رسول الله - صلى الله عليه وسلم - كان إذا فرغ من الصلاة يستغفر الله ثلاثًا (¬1). ¶ وقال ابن القيم في كتابه \"طريق الهجرتين\" في بحث ترتيب عبادة الصالحين حين دخول وقت الصلاة ما نصَّه: ¶ \"فإذا جاء وقت الفرض بادر إليه مكملًا له، ناصحًا فيه لمعبوده، كنصح المحبِّ الصادقِ المحبةِ لمحبوبه الذي قد طلب منه أن يعمل له شيئًا ما؛ فهو لا يُبقي مجهودًا، بل يبذل مقدوره كله في تحسينه وتزيينه وإصلاحه وإكماله؛ ليقع موقعًا من محبوبه؛ فينال به رضاه عنه وقربه منه. ¶ أفلا يستحي العبد من ربه ومولاه ومعبوده أن لا يكون عمله هكذا؟ وهو يرى المُحِبِّين في إشغال محبوبهم من الخلق كيف يجتهدون في إيقاعها على أحسن وجه وأكمله، بل هو يجد من نفسه ذلك مع من يحبه من الخلق، فلا أقل من أن يكون مع ربه بهذه المنزلة. ومن أنصف نفسه وعرف أعماله؛ استحى من الله أن يواجهه بعمله أو يرضاه لربه، وهو يعلم من نفسه أنه لو عمل لمحبوب له من الناس لبذل فيه نصحه ولم يدع من حسنه شيئًا إلَّا فعله. ¶ وبالجملة: فهذا حال هذا العبد مع ربه في جميع أعماله، فهو يعلم أنَّه لا يوفِّي هذا المقام حقه؛ فهو أبدًا يستغفر الله عقيب كل عمل. ¶ ¬__________ ¶ (¬1) \"تفسير ابن كثير\" (1/ 242، 243، ط الحلبي).",
            "page": "28",
            "part": "1",
            "seal": "74A55D00",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "وكان النبي - صلى الله عليه وسلم - إذا سلم من الصلاة استغفر الله ثلاثًا. ¶ وقال تعالى: {كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ (17) وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ} [الذاريات: 17، 18]، فأخبر عن استغفارهم عقيب صلاة الليل. قال الحسن: مدّوا الصلاة إلى السحر ثمَّ جلسوا يستغفرون ربهم. ¶ وقال تعالى: {ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ (199)}، فأمر سبحانه بالاستغفار بعد الوقوف بعرفة والمزدلفة. ¶ وشرع للمتوضِّئ أن يقول بعد وضوئه: \"اللهُمَّ اجعلني من التَّوَّابين واجعلني من المُتَطَهِّرين\" (¬1). ¶ فهذه توبة بعد الوضوء، وتوبة بعد الحَجِّ، وتوبة بعد الصلاة، وتوبة بعد قيام الليل؛ فصاحب هذا المقام مضطر إلى التوبة والاستغفار كما تبين، فهو لايزال مُستغفرًا تائبًا، وكلَّما كثرت طاعاته كثرت توبته واستغفاره\". انتهى (¬2). ¶ وقال رحمه الله تعالى أيضًا بعد ذلك بكراريس: \"فإن قيل: فما وجه خوف الملائكة وهم معصومون من الذنوب التي هي أسباب المخافة، وشدة خوف النبي - صلى الله عليه وسلم - مع علمه بأن الله قد غفر له ما تقدم من ذنبه وما تأخر وأنَّه أقرب الخلق إلى الله؟! ¶ ¬__________ ¶ (¬1) أخرجه الترمذي (55) من حديث عمر بن الخطاب بإسناد صحيح. ¶ (¬2) \"طريق الهجرتين وباب السعادتين\" لابن قيم الجوزية (ص 220، ط دار البيان بدمشق).",
            "page": "29",
            "part": "1",
            "seal": "54AEB74D",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "قيل: عن هذا أربعة أجوبة: ¶ الجواب الأول: أن هذا الخوف على حسب القرب من الله والمنزلة عنده، وكلما كان العبد أقرب إلى الله كان خوفه منه أشد؛ لأنه يطالب بما لا يطالب به غيره، ويجب عليه من رعاية تلك المنزلة وحقوقها ما لا يجب على غيره. ونظير هذا في المشاهد: أنَّ الماثل بين يدي أحد الملوك المشاهد له أشد خوفًا منه من البعيد عنه؛ بحسب قربه منه ومنزلته عنده ومعرفته به وبحقوقه، وأنه يطالب من حقوق الخدمة وأدائها بما لا يطالب به غيره؛ فهو أحقّ بالخوف من البعيد. ¶ ومَنْ تَصَوَّرَ هذا حقّ تصوره فهم قوله - صلى الله عليه وسلم -: \"إِنِّي أَعْلمُكم بالله وَأَشَدُّكُم لَه خَشية\" (¬1). ¶ وفهم قوله - صلى الله عليه وسلم - في الحديث الذي رواه أبو داود وغيره، من حديث زيد بن ثابت عن النبي - صلى الله عليه وسلم - أنَّه قال: \"إنَّ اللهَ تعالى لو عَذَّبَ أَهْلَ سَمَاوَاتِه وأَهْلَ أَرْضهِ، لَعَذَّبَهُمْ وهو غَيْرُ ظالمٍ لهم، ولَوْ رَحِمَهُمْ كانت رحمته لهم خيرًا من أعمالهم\" (¬2). ¶ وليس المراد به لو عذَّبهم تصرف في ملكه -والمتصرف في ملكه غير ظالم- كما يظنّه كثير من الناس؛ فإن هذا يتضَّمن مدحًا والحديث إنَّما سِيق للمدح وبيان عظم حق الله على عباده، وأنه لو عذَّبهم لعذَّبهم بحقه عليهم ولم يكن بغير استحقاق، فإن حقَّه سبحانه عليهم أضعاف ما أتوا؛ ولهذا قال بعده: \"ولو رحمهم كانت رحمته خيرًا لهم من أعمالهم\"، ¶ ¬__________ ¶ (¬1) أخرجه البخاري (10/ 513)، ومسلم (4/ 1829) من حديث عائشة. ¶ (¬2) أخرجه أحمد (5/ 185، 189)، وأبو داود (4699)، وابن ماجه (77)، وابن أبي عاصم في \"السُّنَّة\" (245)، وابن حبان (727 - الإِحسان)، وهو حديث صحيح.",
            "page": "30",
            "part": "1",
            "seal": "09A5C6E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "يعني: أن رحمته لهم ليست على قدر أعمالهم؛ إذ أعمالهم لا تستقل باقتضاء الرحمة، وحقوق عبوديّته وشكره التي يستحقها عليهم لم يقوموا بها؛ فلو عذبهم والحالة هذه لكان تعذيبًا لحقه وهو غير ظالم لهم فيه، ولا سيما فإن أعمالهم لا توازي القليل من نعمه عليهم؛ فتبقى نعمه الكثيرة لا مقابل لها من شكرهم، فإذا عذبهم على ترك شكرهم وأداء حقه الذي ينبغي له سبحانه عذبهم ولم يكن ظالمًا لهم. ¶ فإن قيل: فهم إذا فعلوا مقدورهم من شكره وعبوديته لم يكن ما عداه ممَّا ينبغي له مقدورًا لهم، فكيف يحسن العذاب عليه؟. ¶ قيل: الجواب من وجهين: ¶ أحدهما: أنَّ المقدور للعبد لا يأتي به كله، بل لا بد من فتور وإعراض وغفلة وتوانٍ، وأيضًا ففي نفس قيامه بالعبودية لا يوفيها حقها الواجب لها، من كمال المراقبة والإِجلال والتعظيم والنصيحة التامَّة لله فيها، بحيث يبذل مقدوره كله في تحسينها وتكميلها ظاهرًا وباطنًا، فالتقصير لازم في حال الترك وفي حال الفعل. ¶ ولهذا سأل الصديقُ النبي - صلى الله عليه وسلم - دعاء يدعو به في صلاته، قال له: \"قُل: اللَّهُمَّ إِنِّي ظلمتُ نَفْسي ظُلمًا كثيرًا ولا يَغْفِرُ الذُّنُوبَ إلَّا أنت؛ فاغْفِر لي مَغْفِرَةً مِن عِنْدِكَ وارْحَمْنِي، إِنَّكَ أَنْتَ الغفورُ الرحيم\" (¬1)، فأخبر عن ظلمه لنفسه، مؤكدًا له \"بأنَّ\" المقتضيةِ ثبوتَ الخبر وتحقُّقَه، ثُمَّ أكده بالمصدر النافي للتجوُّز والاستعارة، ثُمَّ وصفه بالكثرة المقتضية لتعدده وتكثره، ثُمَّ قال: \"فاغفر لي مغفرة من عندك\" أي: لا ينالها عملي ولا ¶ ¬__________ ¶ (¬1) أخرجه البخاري (2/ 317)، ومسلم (4/ 2078) من حديث عبد الله بن عمرو بن العاص.",
            "page": "31",
            "part": "1",
            "seal": "13689024",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "سعيي؛ بل عملي يقصر عنها، وإنما هي من فضلك وإحسانك لا بكسبي ولا باستغفاري وتوبتي. ثُمَّ قال: \"وارحمني\" أي: ليس معولي إلَّا على مجرد رحمتك، فإن رحمتني وإلَّا فالهلاك لازم لي. ¶ فليتدبَّر اللبيب هذا الدعاء وما فيه من المعارف والعبودية، وفي ضمنه: أنه لو عذبتني لعدلت فيَّ ولم تظلمني، وإِنِّي لا أنجو إلَّا برحمتك ومغفرتك، ومن هذا قوله - صلى الله عليه وسلم -: \"لَنْ يُنْجِي أَحَدًا مِنكُمْ عَمَلَهُ\"، قالوا: ولا أنت يا رسول اللَّه؟ قال: \"ولا أنا، إلَّا أن يَتَغَمَّدَني اللَّه بِرَحمةٍ مِنْهُ وَفَضْلٍ\" (¬1). ¶ فإذا كان عمل العبد لا يستقل بالنجاة، فلو لم ينجه اللَّه لم يكن قد بخسه شيئًا من حقه ولا ظلمه؛ فإنه ليس معه ما يقتضي نجاتَه، وعملُه ليس وافيًا بشكر القليل من نعمه. فهل يكون ظالمًا له لو عذَّبه؟ وهل تكون رحمته له جزاء لعمله؟ ويكون العمل ثمنًا لها، مع تقصيره فيه وعدم توفيته ما ينبغي له من بذل النصيحة فيه، وكمال العبودية من الحياء، والمراقبة، والمحبة، والخشوع، وحضور القلب بين يدي اللَّه في العمل له؟ ومن علم هذا علم السر في كون إعمال الطاعات تختم بالاستغفار\". ¶ ثُمَّ ساق نحو ما تقدَّم له، وقال بعدُ: \"فهذا ونحوه مما يبيِّن حقيقة الأمر وأنَّ كل أحد محتاج إلى مغفرة اللَّه ورحمته، وأنه لا سبيل إلى النجاة بدون مغفرته ورحمته أصلاً\". ¶ ومن أراد تمام الأجوبة فعليه بالكتاب المذكور، ضاعف اللَّه لمؤلفه الأجور (¬2). ¶ ¬__________ ¶ (¬1) أخرجه البخاري (10/ 127)، ومسلم (4/ 2169). ¶ (¬2) \"طريق الهجرتين\" لابن القيم (ص 292 - 294).",
            "page": "32",
            "part": "1",
            "seal": "33531662",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "وقال الأستاذ الإمام مفتي مصر (¬1) حرس المولى وجوده في تفسير قوله تعالى -حكاية عن إبراهيم وإسماعيل عليهما الصلاة والسلام-: ¶ {رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ (128)} [البقرة: 128] (¬2). تاب -بالمثناة كثاب بالمثلثة، ومعناه-: رجع. ويقال: تاب العبد إلى ربه، أي: رجع إليه؛ لأن اقتراف الذنب إعراض عن اللَّه، أي: عن طريق دينه وموجبات رضوانه. ¶ ويقال: تاب اللَّه على العبد؛ لأن التوبة من اللَّه تتضمن معنى الرحمة والعطف، كأن الرحمة الإِلهية تنحرف عن المذنب باقترافه أسباب العقوبة، فإذا تاب عادت إليه وعطف ربه عليه. ¶ والتوبة تختلف باختلاف درجات الناس، فعبدك يتوب إليك من ترك ما أمرته بفعله أو فعل ما أمرته بتركه. وصديقك يتوب إليك ويعتذر؛ إذا هو قصَّر في عمل لك فيه فائدة عما في إمكانه واستطاعته. وولدك يتوب إذا قصَّر في أدب من الآداب التي ترشده إليها؛ ليكون في نفسه عزيزًا كريمًا. ¶ وكذلك تختلف توبات التائبين إلى اللَّه تعالى باختلاف درجاتهم في معرفته وفهم أسرار شريعته. ¶ فعامة المؤمنين لا يعرفون من موجبات سخط اللَّه تعالى وأسباب عقوبته إلَّا المعاصي التي شددت الشريعة في النهي عنها، وإذا تابوا من عمل سيِّئ فإنَّما يتوبون منها. ¶ وخواص المؤمنين يعرفون أن لكل عمل سيِّئ لوثةً في النفس تبعد ¶ ¬__________ ¶ (¬1) المقصود به الشيخ محمد عبده المصري. ¶ (¬2) من الجزء 13 من \"المنار\"، مجلد 6.",
            "page": "33",
            "part": "1",
            "seal": "8298758E",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "بها عن الكمال، ولكل عمل صالح أثرًا فيها يقربها من الله وصفاته. ¶ فالتقصير في الصالحات يعد عند هؤلاء من الذنوب التي تهبط بالنفس وتبعدها عن الله تعالى؛ فهي إذا قصَّرت فيها تتوب، وإذا شمَّرت لا تأمن النقائص والعيوب، ويختلف اتهام هؤلاء الأبرار لأنفسهم باختلاف معرفتهم بصفات النفس وما يعرض لها من الآفات في سيرها، ومعرفتهم بكمال الله جل جلاله ومعنى القرب منه واستحقاق رضوانه؛ ولذلك قال بعض العارفين: \"حسنات الأبرار سيئات المقربين\". ¶ ومن هنا تفهم معنى التوبة التي طلبها إبراهيم وإسماعيل عليهما الصلاة والتسليم. اهـ. ¶ * * * ¶ ¬__________ ¶ * فرغتُ من مقابلته بأصله المخطوط بخط مصنّفه عند أذان العشاء من ليلة الجمعة 23 من رمضان المبارك سنة 1420 هـ، وذلك بقراءة الأخ الشيخ رمزي دمشقية وحضور جمع من الإِخوة الأعلام والفضلاء الكرام: الشيخ نظام يعقوبي، وسعادة الدكتور عبد الله المحارب، والشيخ مساعد العبد القادر، في المسجد الحرام تجاه الكعبة المشرفة زادها الله تشريفًا وتعظيمًا، والحمد لله ربّ العالمين. ¶ فقير عفو ربه ¶ محمَّد بن ناصر العجمي",
            "page": "34",
            "part": "1",
            "seal": "D29DEBDC",
            "sora": null
        }
    ],
    "t32386": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تصدير المجموعة الثانية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المعتني وفيها وصف النسخ المعتمدة في التحقيق"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "السيد جمال الدين القاسمي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المصنف]"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "سياق الأحاديث الواردة في الإستغفار عقب الصلوات"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "كلام ابن القيم في سر الاستغفار عقب العبادات"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة الرسالة"
        }
    ]
}