{
    "b32392": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (6) ¶ الإنصاف في حكم الاعتكاف ¶ تأليف ¶ الإمام أبي الحنات محمد عبد الحي اللكنوي الهندي ولد 1264 وتوفي 1304 هـ رحمه الله تعالى ¶ ومعه ¶ الإسعاف بتحشية الإنصاف ¶ تأليف ¶ الشيخ محمد عبد الغفور الرمضانفوري ولد 1270 وتوفي 1348 هـ رحمه الله تعالى ¶ حققه وخرج نصوصه وعلق عليه ¶ مجد بن أحمد مكي ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "180B0547",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "الإنصاف في حُكم الإعتكاف ¶ ويليه ¶ ردع الإخوان عن محدثات آخر جمعة رمضان",
            "page": "2",
            "part": "1",
            "seal": "61BA255E",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "حقوق الطبع محفوظة ¶ الطبعة الأولى في لكنو من الهند سنة 1303 ¶ الطبعة الثانية في لكنو أيضًا من الهند سنة 1337 ¶ الطبعة الثالثة وهي المحققة في بيروت سنة 1420 هـ - 1999 م ¶ دار البشائر الإِسلاميّة للطباعة والنشر والتوزيع ¶ هاتف:702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص ب: 5955/ 14 ¶ e-mail: bashaer@cyberia.net.lb",
            "page": "3",
            "part": "1",
            "seal": "EB38815F",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم",
            "page": "4",
            "part": "1",
            "seal": "66CBA71F",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة المعتني بالكتاب ¶ الحمدُ لله رب العالمين، والصلاة والسَّلامُ على خاتم النبيِّين وإمام المرسلين، سيِّدنا محمَّد وآله وصحبه أجمعين، ومَن تبعهم بإحسانٍ إلى يوم الدّين. ¶ أما بعد؛ ففي رحاب البيت العتيق، وفي الليالي العشْرِ الأواخر من شهر رمضان، نجتمعُ في كلِّ عامٍ مع نخبةٍ من أهل العلم والخير والبرّ، ونتدارسُ في مباحث العلم، ويتكرَّرُ هذا اللقاء في كلِّ عام، وَتَتَّسع هذه الحلقة المباركة، وتتوثَّق أواصر الأُخوَّة والأُلْفَةِ والمحبَّة، وتتعمَّق روابط المودَّة والتناصح والتراحم والتعاون. ¶ وقد اتَّفق هؤلاء الأصحاب الكرام (¬1) على إصْدار رسائل علمِية تُقْرأ في تلكَ المجالس المباركة، وينتفع بها الإِخوة الصَّالحون المحبُّون، الذين يفدون إلى المسجد الحرام في العشر الأخير من شهر رمضان، فكانت سُنةً حسنةً، وعملًا مباركًا، وعلمًا نافعًا مفيدًا. ¶ ¬__________ ¶ (¬1) وفي مقدمتهم: الأخ الفاضل العالم الداعية الشيخ نظام يعقوبي البحريني، والأخ الكريم الباحث الدؤوب الشيخ محمَّد بن ناصر العجمي الكويتي، والأخ الحبيب الناشر المتقن الأستاذ رمزي دمشقية صاحب \"دار البشائر الإِسلامية\".",
            "page": "5",
            "part": "1",
            "seal": "340E1857",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "فاخترتُ رسالتين من رسائل الإِمام محمَّد عبد الحي اللكنوي رحمه الله تعالى، لهما ارتباط وثيق بمناسبة هذا الشهر المبارك. ¶ وأما الرسالة الأولى فعنوانها: \"رَدع الإِخوان عن مُحْدَثات آخرِ جمعةِ رمضان\"، وقد انتهيتُ بفضلِ الله وعونه من خدمتها والعنايةِ اللائقةِ بها. ¶ وأما الرسالة الثانية، فهذه التي بين يديك، وعنوانها: \"الإِنصاف في حكم الاعتكاف\"، ومعها: \"الإِسعاف بتحشية الإِنصاف\" لتلميذ المؤلف الشيخ محمَّد عبد الغفور الرَّمْضانفوري. ¶ وأتكلَّم بين يدي هاتين الرسالتين بكلمةٍ موجزة عن الاعتكاف، ثم عن موضوع هاتين الرسالتين، ثم التعريف بصاحب الحاشية، وخدمتي لهما. ¶ وأسألُ الله سبحانه التوفيق لِمَحَابِّه، وخدمة كتابِهِ، وسنَّة نبيِّه - صلى الله عليه وسلم -، إنَّه نعْمَ المولى والنَّصير. ¶ حِكمةُ الاعتكاف: ¶ قال الإِمام ابن القيِّم رحمه الله تعالى: \"لمَّا كان صلاحُ القلب واستقامتُه على طريق سَيْره إلى الله تعالى، متوقِّفًا على جمعيَّتِهِ على الله، ولمِّ شعثه بإقباله بالكليَّة على الله تعالى؛ فإنَّ شَعَثَ القلب لا يَلُمُّه إلَّا الإِقْبالُ على الله تعالى، ولمَّا كان فُضُولُ الطَّعام والشَّراب، وفُضولُ مخالطة الأنام، وفضولُ الكلام، وفضولُ المنام، ممَّا يزيده شَعَثًا، ويُشَتِّتُهُ في كلِّ واد، ويقطعه عن سَيْره إلى الله تعالى، أو يُضعِفُهُ، أو يعوقُه ويوقِفُه: اقْتَضَتْ رحمة العزيز الرحيم بعباده أنْ شَرَعَ لهم من الصَّوم ما",
            "page": "6",
            "part": "1",
            "seal": "DA99F99D",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "يُذهبُ فضولَ الطعام والشراب، ويستفرغُ من القلبِ أخلاطَ الشَّهوات المعوِّقة له عن سَيْره إلى الله تعالى، وشَرَعَهُ بقدر المصلحة، بحيث ينتفعُ به العبد في دنياه وأُخراه، ولا يضرُّه ولا يقطعُهُ عن مصالحه العاجلة والآجلة. ¶ وشَرَعَ لهم الاعتكاف الذي مقصودُه وروحُه عكوفُ القلب على الله تعالى، وجمعيَّتُهُ عليه، والخَلْوةُ به، والانقطاعُ عن الاشتغال بالخلق، والاشتغالُ به وحدَهُ سبحانه، بحيث يصيرُ ذكرُهُ وحبُّه والإِقبالُ عليه في مَحَلِّ هموم القلب وخَطَراته، فيستولي عليه بدلَها، ويصيرُ الهمُّ كلُّه به، والخطراتُ كلُّها بذكره، والتفكُّرُ في تحصيل مراضيه، وما يقرِّب منه، فيصيرُ أُنْسُهُ بالله بدلًا من أُنسِهِ بالخَلْق، فيعدُّه بذلك لأنسه به يوم الوَحْشة في القبور حين لا أنيسَ له، ولا ما يفرحُ به سِواه، فهذا مَقْصود الاعتكاف الأعظم\" (¬1). ¶ \"فالخَلْوةُ المشروعة لهذه الأُمَّة هي الاعتكاف في المساجد، خصوصًا في شهر رمضان، خصوصًا في العشر الأواخر منه، كما كان النبيُّ - صلى الله عليه وسلم - يفعله. فالمعتكفُ قد حَبَسَ نفسَه على طاعة الله وذكرِهِ، وقطع عن نفسه كلَّ شاغل يشغلُهُ عنه، وعَكَفَ بقلبه وقالَبِهِ على ربِّه وما يقرِّبه منه، فما بقيَ له همٌّ سوى الله عزَّ وجلّ وما يرضيه عنه. ¶ فمعنى الاعتكاف وحقيقته: قَطْعُ العلائق عن الخلائق للاتصال بخدمة الخالق\" (¬2). ¶ ¬__________ ¶ (¬1) زاد المعاد 2: 86 - 87. ¶ (¬2) لطائف المعارف، لابن رجب الحنبلي ص 348 - 349 بتصرف واختصار.",
            "page": "7",
            "part": "1",
            "seal": "E293D447",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "رسالة اللكنوي \"الإِنصاف في حكم الاعتكاف\": ¶ حفلت كتب الفقه بالحديث عن أحكام الاعتكاف وأدلة مشروعيته، وشروط صحته، وأركانه، ومُبْطلاته، وما يشرع للمعتكف وما يُباح له وما يُنهى عنه، وأُفردت مؤلَّفات قديمة وحديثة تتحدَّث عن أحكامه بشمول واستيعاب أو عن بعض جزئياته. ¶ ومن هذه المؤلَّفات: رسالة الإِمام اللكنوي \"الإِنصاف في حكم الاعتكاف\" وهي تبحث في موضوع واحد، وهو: حكم الاعتكاف. ¶ سببُ تأليف الرسالة وتاريخ كتابتها: ¶ والذي دعاه إلى تأليف هذه الرسالة مباحثة علمية جَرَتْ بينه وبين بعضِ الفضلاء سنة 1282 - وكان سنُّه آنذاك 18 سنة- في حكم الاعتكاف، وتكلَّم كلٌّ منهما بما خطر على خاطره، دون تحقيق المسألة بالرجوع إلى كتب الفقه المعتمدة، فقامَ المؤلِّف رحمه الله تعالى بدراسة المسألة وبحثها، والتفتيش في كتب الفقه وحَرْثِها، وبيَّن باستيعاب حكم الاعتكاف. وكان فراغُهُ من تأليفها في التاسع من شهر رمضان سنة 1284، وله من العمر عشرون عامًا رحمه الله تعالى. ¶ مباحث الرسالة: ¶ بحثَ المؤلِّف رحمه الله تعالى حكم الاعتكاف في ست مقامات: ¶ المقام الأول: هل الاعتكاف مستحب أو سنَّة أو مباح أو واجب؟ ¶ المقام الثاني: هل هو سنَّة مؤكَّدة، أو غير مؤكَّدة؟ ¶ المقام الثالث: هل هو سنَّة مؤكَّدة كفاية أم عينًا؟",
            "page": "8",
            "part": "1",
            "seal": "8DA3EF81",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "المقام الرابع: هل هو سُنَّة كفاية على أهل البلدة، أم على أهل كل محلة؟ ¶ المقام الخامس: هل هو سُنَّةٌ مؤكَّدة مُطْلقًا أم في رمضان؟ ¶ المقام السادس: هل السُّنَّة استيعاب العَشْر الأواخر من رمضان بالاعتكاف؟ أم الاعتكاف في جُزْءٍ منه؟ ¶ وقد أجاب عن كلِّ هذه التساؤلات باستيعابٍ وشمولٍ واستقصاءٍ. ¶ وتتجلَّى في هذه الرسالة الصَّغيرة -كسائر رسائل اللكنويّ-: التتبع والدقة والأناة والإِنصاف. ¶ فهو في هذه الرسالة يرجع إلى أكثر من عشرين مرجعًا من مراجع الفقه الحنفي، ويناقش فيها الكثيرَ من الأقوال. فقد ناقش عبارة القُدوري بقوله باستحباب الاعتكاف، وأنَّه يُحمل قوله على استحبابه في نفسه، والسُّنيَّةُ في الاعتكاف بالعشر الأواخر. ¶ وناقش قولَ مَنْ يرى الوجوب بدليل مواظبة النبيِّ - صلى الله عليه وسلم -؛ بأنَّ المواظبة مع عدم الإِنكار على مَنْ تَرَكَه دليل السُّنيَّة. ¶ وناقش قولَ من يرى أنَّ الاعتكاف له نوع اختصاص بالنبيِّ - صلى الله عليه وسلم -، وأنَّه مندوب للأمة. وردَّ على من صحَّح القول بأنه سنَّة عين لا سنَّة كفاية. ¶ وانتهى إلى أن: الاعتكاف في نفسه مستحبٌّ، ويجبُ بالنذر وغيره، وهو سنَّة مؤكَّدة كفاية في العشر الأواخر من رمضان على سبيل الاستيعاب.",
            "page": "9",
            "part": "1",
            "seal": "56F1D9AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "حاشية الرسالة \"الاِسعاف\" وترجمة مؤلِّفها: ¶ قام تلميذ المؤلف الشيخ محمَّد عبد الغفور الرمضانفوري بتحشية رسالة شيخه الإِمام اللكنوي في حياته وسمَّاها: \"الإِسعاف بتحشية الإِنصاف\"، وكان انتهاؤه من كتابة تعليقاته في ربيع الأول سنة 1302. ¶ وقد أحال في كثير من تعليقاته إلى كتب المؤلِّف اللكنوي مثل: \"تحفة الأخيار في إحياء سُنَّة سيِّد الأبرار\"، وتعليقاته عليها: \"نُخْبة الأنظار\"، و\"السِّعاية في كشف ما في شرح الوقاية\"، و\"عُمْدة الرعاية في حل شرح الوقاية\"، و\"النافع الكبير لمن يُطالع الجامع الصغير\". وترجم للأعلام المذكورين في الرسالة اعتمادًا على كتب اللكنوي في التراجم، وفي مقدمتها: \"الفوائد البهيَّة في تراجم الحنفية\"، و\"التعليقات السنية\"، و \"طَرَب الأماثل بتراجم الأفاضل\"، و\"فَرْحة المدرسين بذكر المؤلَّفات والمؤلِّفين\". كما أكثر من النقل من \"فتح الباري\" لابن حجر. ¶ وأما ترجمة تلميذ المؤلف الشيخ محمَّد عبد الغفور الرمضانفوري فهي، كما وردت في كتاب \"نزهة الخواطر\" (¬1) للعلَّامة المؤرِّخ الشيخ عبد العلي الحسني رحمه الله تعالى: ¶ \"الشيخ العالم الفقيه عبد الغفور الرَّمْضَانفوري البهاري، أحد العلماء المشهورين، وُلد في سنة سبعين ومائتين وألف بقرية: (رمضان فور) من أعمال (مونكير)، واشتغل أيامًا على المولوي إسماعيل الرَّمْضانفوري، والشيخ محمَّد أحسن الكيلاني (¬2). ¶ ¬__________ ¶ (¬1) 8: 289. ¶ (¬2) المتوفى سنة 1301 رحمه الله تعالى، انظر ترجمته في: \"النزهة\" 8: 431 - 432.",
            "page": "10",
            "part": "1",
            "seal": "958DBB71",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "ثم سافر إلى (لكنو)، وأخذ عن العلامة عبد الحي بن عبد الحليم الأنصاري اللكنوي، ثم سار إلى (سهارنفور) وأخذ الحديث عن الشيخ أحمد علي بن لطف الله السَّهارنفوري (¬1) المحدِّث، ثم رجع إلى بلاده. ¶ وله مصنَّفات منها: \"الإِسعاف حاشية الإِنصاف\"، و\"تسهيل المتأمِّل\"، و\"شرح التهذيب\"، و\"عمدة المفاسد\"، و\"مفيد الأحناف\"، في مبحث السلام، ورسالة في سُجود السهو، و\"خُلاصة المُفْردات\"، وله غير ذلك من الرسائل\". انتهى. ¶ ولم يذكر وفاته، وجاء ذكر وفاته سنة ثمان وأربعين وثلاثمائة وألف من الهجرة، في كتاب \"الإِمام عبد الحي اللكنوي\" (¬2) لوليِّ الدين الندوي، عن ثمان وسبعين عامًا رحمه الله تعالى. ¶ كلمة عن أصول الرسالتين وعملي فيهما: ¶ طُبِعت هذه الرسالة مع حاشيتها في حياة المؤلِّف رحمه الله تعالى بالطباعة الحَجَرية، بحروف دقيقة ناعمة، وحواشٍ كثيرة متداخلة، بالمطبع المُصْطفاني سنة 1303 ضمن مجموعة الرسائل الخمسة، في سبع صفحات من ص 86 - 92. ¶ والطبعة الثانية التي وقفت عليها طبعة حجرية أيضًا صدرت سنة 1337 في المطبع اليوسفي للحاج المفتي محمَّد يوسف في عشر صفحات، ضمن مجموعة الرسائل الخمسة أيضًا من ص 116 - 125. ¶ وعن هاتين الطبعتين أَنْشُرُ هاتين الرسالتين. ¶ ¬__________ ¶ (¬1) المتوفى سنة 1297 بمدينة سهارنفور، انظر ترجمته في: \"النزهة\" 7: 50. ¶ (¬2) ص 136.",
            "page": "11",
            "part": "1",
            "seal": "D51EE3EE",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وأما عملي فيهما، فهو بين يدي القاريء، فقد فصَّلت مقاطعهما وجملهما، ونسَّقت الحواشي مع الأصل، واعتنيتُ بعلامات الترقيم والضبط، حتى أصبحت سهلة التناول قريبة الفهم. ¶ ورجعتُ إلى كثيرٍ من المصادر التي رَجَع إليها المؤلف، ولا سيَّما في حواشي \"الإِسعاف\"، وصححتُ بعض ما وقع فيها من تحريف. ¶ وعلَّقت على مواضع يسيرة من الحاشية، التي استوعَبَتْ ما في الرسالة ولم تترك مبحثًا دون شرحٍ وتفصيل، فعلَّقت على الحاشية بعض التعليقات اليسيرة التي تزيدُها نفعًا وإفادة بعون الله تعالى. ¶ ولم أترجم للمؤلِّف رحمه الله تعالى لشهرته وكثرةِ ما كُتب عنه، واقْتَصرت على ترجمة تلميذه محمَّد عبد الغفور الرَّمْضَانْفُوري. ¶ ولم أصنع للرسالة فهارس علمية متنوِّعة لِصِغَرِها ويُسْرِ الوصول إلى فوائدها، واكتفيتُ بصنع فهرس عام لمحتوياتها. ¶ وفي الختام: أسأل الله عَزَّ وَجَلَّ أن يتقبَّل جهدي اليسير، في خدمة هاتين الرسالتين، ويرزقَني الإِخلاص في العلم والعمل، وكما أسأله سبحانه أن يرحمنا ويرحمَ والدينا ومشايخَنا وسائرَ المسلمين، ويغفرَ لنا ولإِخواننا الذين سبقونا بالإِيمان، ويلحقنا بالصالحين، والحمد لله رب العالمين، وصلَّى الله وسلَّم على سيِّدنا محمَّد وآله وصحبه أجمعين. ¶ وكتبه ¶ مجد بن أحمد مكي ¶ الجمعة 23/ جمادى الأولى 1420",
            "page": "12",
            "part": "1",
            "seal": "404B237B",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ لَكَ الحَمْدُ يا مَنْ هو مُسْتَجْمِعٌ لِكمَالِ الأوْصَاف، وأشهدُ أنْ لا إله إلَّا أَنْتَ لا شَريكَ لكَ في أطْرافِ العالَم والأكْناف، وَأُصلِّي وأُسلِّم على حَبيبِكَ محمدٍ المُجْتَبَى، أحمد المُصْطَفى، مُخْرجِ الأمَّةِ عن طريق الاعتِساف، وعلى صحبِهِ وآلهِ الأخيارِ والأشراف. ¶ أما بعد؛ فيقول مَنْ لا صِنَاعةَ له إلَّا اكتسابُ الخطيئات، أبو الحَسَنات محمَّد، المدعو بعبد الحيِّ اللكنويِّ وطنًا، الأنْصاريِّ الأيوبيِّ القُطْبيِّ نَسَبًا، الحنفي مذهبًا، تَجَاوَزَ الله عن ذَنبِه الجليِّ والخفيِّ (1):  Q(1)  بسم الله الرحمن الرحيم ¶ الحمدُ لمن خَلَقَ الإِنسانَ وعلَّمه البيان، أشهد أنَّه لا إله إلاَ هو وحدَهُ لا شريكَ له، خالقُ كلِّ كمينٍ ومَكَان، وأصلِّي وأسلِّم على رسوله محمدٍ سَيِّد الإِنْس والجانّ، وعلى آله وصحبِه والتابعين لهم بإحسانٍ، وبعد: ¶ فيقول الراجي إلى رحمة ربِّه الشَّكور، محمَّد عبد الغفور الرمضانفوري، حفظه الله عن الشرِّ المعنوي والصُّوري: ¶ هذه تعليقَاتٌ متفرِّقة، مُشْتَمِلَةٌ على فَوَائدَ مُتَشَتِّتة على رسالة المولى المحقِّق، =",
            "page": "13",
            "part": "1",
            "seal": "D07181A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "قد جَرى النِّزاع (1) بيني وبين بعضِ الفُضَلاء سَنة اثنتين وثمانينَ بعد الألف والمائتين من هجرةِ رسول الثَّقَلَيْن صلَّى عليه وعلى آلِهِ رب المَشْرِقَيْن، في أنَّ الاعتكاف (2): هل هو سُنَّة مُؤَكَّدةٌ على  Q=  والأستاذ المدقِّق، دَامَ ظلُّه على رؤوس المستفيدين والمسترشدين، المسماة بـ: \"الإنصاف في حكم الاعتكاف\" سَمَّيتُها بـ: ¶ \"الإسعاف بتحشية الإِنْصاف\" ¶ وأرجُو مِنَ الله تعالى أنْ يتقبلَها بلُطْفِهِ العميم، ويجعلَها خالصةً لوجهِهِ الكريم. ¶ (1) قوله (قد جَرى النزاع ...) إلخ: كان ذلك في حَيدر آباد من بلاد الدَّكَن مُشَافهةً ومُكالمةً، وذلك بَعْدَمَا عَادَ إليه الأستاذ المُصَنِّف، لا زالتْ شمسُ أفضاله بازغةً، وأقمارُ فيوضِه سَاطعة، عن حجِّ بيت الله الحرام، وزيارةِ مسجدِ النبي عليه الصلاة والسلام مرةً أولى، وكان مُشتغلًا بتحصيلِ العلوم عند والده العلَّام المرحوم هناك. ¶ (2) قوله (الاعتكاف): افتعالٌ من عَكَف، وهو لازمٌ من طَلَب (¬1)، فمصدره: العكوف، وهو اللزوم على الشَّيء خيرًا كان أو شرًّا، ومنه قوله تعالى: {فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ} (¬2). ¶ ومُتَعدٍّ: من ضَرب، ومصدرُه: العكف، بمعنى الحَبْس والمنع، ومنه قوله تعالى: {وَالْهَدْيَ مَعْكُوفًا} (¬3)، ومنه: الاعتكاف في المسجد. لأنَّه حبْسٌ النفس ومنعه، سمِّي هذا النوع من العبادة؛ لأنَّه إقامة في المسجد مع شرائطه. ¶ وفي الشَّرع: اللُّبْثُ والإِقامة في المسجد للعبادةِ من شخصٍ مخصوصٍ، بنيَّةٍ، بصفةٍ مخصوصة. = ¶ ¬__________ ¶ (¬1) يصحُّ في مضارعه: كسر عين الفعل وضمها: يَعْكُفُ، ويَعْكِفُ. ¶ (¬2) سورة الأعراف، آية 138. ¶ (¬3) سورة الفتح، آية 25.",
            "page": "14",
            "part": "1",
            "seal": "34BF11CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "الكفاية (1)، أو على العَيْن (2)؟ ¶ وعلى التقدير الأول: هل هو سنَّة كفاية على أهل البلدة، كَصَلاةِ الجنازة، أو على أهلِ كلِّ مَحلَّة، كالتراويحِ بالجماعة؟ ¶ فتكلَّم كلٌّ منا بما خَطَر في خَاطِره، من دون أن يتجسَّس تحقيقه من كتبِ الفقه، فأردتُ أن أكتبَ فيه ما يَسْلُكُ مَسْلَك السَّداد، ويُثْبِتُ ما هو المقْصُود والمُرَاد، وسميته بِـ: ¶ \"الإنصاف في حكم الاعتكاف\" ¶ وأسألُ الله تعالى قَبولَه بالتضرُّع والإِلحاف، فأقول: ¶ قد وقع الاختلاف في أنَّ الاعتكاف مُسْتَحَبٌّ (3) أو سنَّة؟  Q=  والأصل فيه: الكتاب، والسنَّة، وإجماع الأمة، وهو من الشرائع القديمة؛ لقوله تعالى: {أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ} (¬4). ¶ وهو سُنَّة في العشر الأواخرِ من رمضان، واتَّفقوا على استحبابه في غيرِهِ، ووجوبه إذا نَذَر مُنْجزًا كان أو مُعلَّقًا، كما ستَعرف. ¶ (1) قوله (سُنَّة مؤكَّدة على الكفاية): وهي التي يُثَاب إنْ أَتى بها، وَيُلامُ لو تَركوا جميعًا. ¶ (2) قوله (أو على العَيْن): أي ثابتٌ على كُل مُكلَّف بعينِهِ، ولا يَسْقُطُ عن الآخرين بأداءِ البعض. ¶ (3) قوله (مُسْتَحَب): السين والتاء زائدتان، أي: المحبوب فيه، والمحبوب في اللغة: ضد المكروه، واصطلاحًا: ما فعله النبي - صلى الله عليه وسلم - مرةً، وتركَه أخرى، فيثابُ على فعلِهِ، ولا يلامُ على تركه، كما في \"شرح الملتقى\". ¶ ¬__________ ¶ (¬4) سورة البقرة، آية 125.",
            "page": "15",
            "part": "1",
            "seal": "55606A51",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وعلى الثاني: هل هو سُنَّة مؤكَّدة أو غيرُ مؤكَّدة (1)؟ ¶ وعلى الأول: هل هو سُنَّةٌ مُطْلقًا أو في العَشْرِ الأواخرِ من رمضان، وهل هو سُنَّةٌ كفايةً أو عَيْنًا؟ ¶ فلنذكر منها ما يرفع الحجاب عن وَجْه هذا الباب، مُستعينًا بحبْلِ المولى الوهَّاب، فههنا مقامات: ¶ المقام الأول: ¶ هل الاعتكاف مُسْتَحَبٌّ أو سُنَّة أو مباحٌ أو واجبٌ (2)؟  Q(1)  قوله (سُنَّةٌ مؤكَّدة أو غير مؤكَّدة): اختار في \"البحر\" تعريفين للسُّنَّة، الأول: أنَّها الطَّريقة المسْلوكة في الدين من غير لزومٍ على سبيل المواظبة، الثاني: أن السنة ما وَاظَبَ عليها النبي - صلى الله عليه وسلم - لكن إن كانت لا مَعَ التَّرك، فهي دليلُ السُّنَّة المؤكَّدة، وإن كانت مع الترك أحيانًا فهي دليلُ غيرِ المؤكَّدة، وإن اقْتَرَنَتْ بالإنكار على مَنْ لم يفعله فهي دليل الوجوب، وإن لم تقْترن به فهي دليل السُّنَّة المؤكَّدة على الكفاية، وهذا في غير الواجبِ المُختَصِّ به - صلى الله عليه وسلم -، أما هوَ فقد لا ينكر على تركِهِ مع وجوبه في حقِّه، كصلاة الضُّحى فافهم، كذا في الطَّحْطاوي. وتفصيل تعريف السُّنَّة وما وقع فيه من الاختلاف مع تنقيح الحقِّ والإنْصاف، ليُطْلب من: رسالة الأستاذ العلامة المُسمَّاة بـ \"تُحفة الأخيار في إحياء سنة سيد الأبرار\" (¬5)، وتعليقاته عليها المُسمَّاة بـ \"نُخْبة الأنظار\". ¶ (2) قوله (أو واجب): قال ابن عابدين في \"حاشية الدر المختار\": ما كان فعلُهُ أوْلى من تركِهِ مع منعِ الترك إن ثَبَت بدليلٍ قطعي ففرضٌ، أو بظنيٍّ فواجبٌ، وبلا منع = ¶ ¬__________ ¶ (¬5) في الأصل الثاني في ذكر عبارات الفقهاء والأصوليين الواقعة في تعريف السنَّة المؤكدة مع ما لها وما عليها ص 68 - 86 وأورد عن اثنين وعشرين فقيهًا أقوالهم في تعريفها، وناقشها، وحاكم بينها.",
            "page": "16",
            "part": "1",
            "seal": "1414C5DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "فَذَهَبَ بعضُ المالكيّة إلى أنَّ الاعتكافَ أمرٌ مباح، وهذا القول ممَّا لا اعتدادَ به. ¶ قال أبو بكر المالكي: قولُ أصحابنا أنَّه جائز (1) جهل.  Q=  الترك إن كان ممَّا واظب عليه الرسول - صلى الله عليه وسلم - والخلفاء الراشدون من بعده فسنَّة، وإلَّا فمندوب. ويُطْلب تفصيل هذا البحث من \"السعاية في كَشف ما في شرح الوقاية\" (¬6) للأستاذ. ¶ (1) قوله (قول أصحابنا أنَّه جائز): قال الحافظ ابن حجر في \"الفتح\": ومن كلام مالك (¬7) أَخذ بعض أصحابه أنَّ الاعتكاف جائز، وأنكر ذلك عليهم ابن العربي (¬8)، وقال: إنه سُنَّةٌ مؤكَّدة، وكذا قال ابن بطَّال: في مواظبة النبي - صلى الله عليه وسلم عليه ما يدلُّ على تأكُّده (¬9)، وقال أبو داود عن أحمد: لا أعلم عن أحدٍ من العلماء خلافًا أنه مسنون (¬10). انتهى. ¶ ¬__________ ¶ (¬6) 1: 164 - 169. ¶ (¬7) وهو قوله: \"ما رأيت صحابيًّا اعتكف، وقد اعتكف - صلى الله عليه وسلم - حتى قُبض، وهم أشدُّ الناس ... فلم أزل أفكر حتى أخذ بنفسي أنَّه لشدته؛ نهاره وليله سواء؛ كالوصال المنهي عنه مع وصاله المنهي عنه\"، نقله ابن رشد في \"بداية المجتهد\" 1: 312 وعلَّله بأنَّه كرهه مخافة أنْ لا يوفي بشرطه. ¶ (¬8) قال ابن العربي في \"عارضة الأحوذي\" 4: 3: \"وهو سُنَّة وليس ببدعة، ولا يقال فيه: مباح؛ فإنَّه جهلٌ من أصحابنا الذين يقولون في كتبهم: الاعتكاف جائز\". ¶ (¬9) قال ابن عبد البر في \"التمهيد\" 23: 51 - 52: \"في هذا الحديث، أي حديث أبي سعيد الخدري: كان رسول الله - صلى الله عليه وسلم - يعتكف العشر الوسط من رمضان ... وهو من أصح حديث يُروى في هذا الباب، دليل على أن الاعتكاف في رمضان سنَّة مسنونة؛ لأن رسول الله - صلى الله عليه وسلم - كان يعتكف في رمضان، ويواظب على ذلك، وما واظب عليه فهو سنَّة لأمته، وأجمع علماء المسلمين على أنَّ الاعتكاف ليس بواجب، وأن فاعله محمودٌ عليه مأجور فيه. وهكذا سبيل السُّنن كلها ليست بواجبة فرضًا، ألا ترى إلى إجماعهم على قولهم: هذا فرض، وهذا سنَّة، أي هذا واجب، وهذا مندوب إليه، وهذه فريضة، وهذه فضيلة انتهى. ¶ (¬10) فتح الباري 4: 272.",
            "page": "17",
            "part": "1",
            "seal": "77E27EBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ولم أطَّلع على مَنْ قال بوجوب الاعتكاف مُطْلقًا (1)، بل قد ادَّعى النووي (2) في \"شرح صحيح مسلم\" الإِجماعَ على عدم وجوبه (3). ¶ وأما أصحابُنا الحنفيّة فَعُلِمَ من اختلافِ عباراتهم أنَّهم تفرّقوا فيه ثلاث فرق:  Q(1)  قوله (مطلقًا): سواء كان في العَشْر الأواخر من رمضان أو في غيره من الأزمنة. ¶ (2) قوله (النووي): هو شيخ الإِسلام يحيى بن شرف بن مُرِّي، محيي الدين النووي الشافعي، وُلد سنة إحدى وثلاثين وستمائة، وتوفي بعدما زار القدس في رجب سنة سبع وسبعين وستمائة، وقيل: ست وسبعين (¬11)، من تصانيفه: \"شرح صحيح مسلم\"، و\"تهذيب الأسماء واللغات\"، و\"شرح المُهَذَّب\"، و\"المنهاج\"، و\"كتاب الأذكار\"، و\"رياض الصالحين\"، و\"المناسك\"، و\"الأربعون\"، و\"التبيان في آداب حَمَلة القرآن\"، و\"كتاب المُبْهَمات\"، و\"التحرير في ألفاظ التنبيه\"، و\"نكت التنبيه\"، و \"الخُلاَصة\"، و\"الإِرشاد\" و\"التقْريب والتيسير\"مختصر \"الإِرشاد\"، و\"تُحفة الطالب\"، و\"نكت على الوسيط\"، و\"شرح الوسيط\"، و\"شرح قطعة من صحيح البخاري\"، و\"طَبَقات الشافعية\"، و\"رؤوس المسائل\"، و\"رسالة في الاستِسْقاء\"، و \"رسالة في استحباب القيام لأهل الفضل\"، وأخرى في \"قسمة الغنائم\"، و\"الأصول والصوابط\"، و\"الإِشارات على الروضة\". وإن شِئْتَ زيادةَ الاطلاع فعليك بـ \"التعليقات السنيَّة على الفوائد البهيَّة\" (ص 10 - 11) للأستاذ العلامة، وبرسالته المُسَمَّاة بـ \"فرحة المدرسين بذكر المؤلَّفات والمؤلفين\". ¶ (3) قوله (الإِجماع على عدم وجوبه): أي اعتكاف العشر الأواخر من رمضان، حيث قال: \"وقد أجمع المسلمون على استحبابِهِ، وأنَّه ليس بواجب\" (¬12). انتهى. ¶ ¬__________ ¶ (¬11) وهو الصواب فإن وفاته في الرابع والعشرين من رجب سنة ست وسبعين وستمائة كما نصَّ على ذلك تلميذه ابن العطار في \"تحفة الطالبين\"، والسبكي في \"الطبقات\". ¶ (¬12) شرح صحيح مسلم للنووي 67:8.",
            "page": "18",
            "part": "1",
            "seal": "BBD46759",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "فذهب القُدُوري (1) في \"مختصره\" إلى استحبابه، حيث قال: \"ويُسْتَحب\"، وغيرُه إلى أنه سُنَّة مُؤَكَّدة. ¶ قال المَرْغيناني (2) في \"الهداية\": الصحيحُ أنَّه سُنَّةٌ مؤكَّدة؛ لأنَّ النبيَّ - صلى الله عليه وسلم - واظَبَ عليه في العَشْر الأواخر من رمضان (3)، والمواظَبَةُ دليلُ  Q(1)  قوله (فَذهب القُدوري): هو أحمد بن محمَّد بن أحمد، أبو الحسين الحنفي البغدادي القُدُوْري -بضم القاف والدال المهملة وسكون الواو بعدها راء مهملة- قيل: إنَّه نسبة إلى قريةٍ من قُرى بغداد، يقال لها \"قدورة\"، وقيل؛ نسبة إلى بيع القُدُور، صنَّف \" المختصر\" المشهور، و\"شرح مختصر الكرخي\"، و\"التجريد\"، في سبعة أسفار مشتَملٌ على الخلاف بين أبي حنيفة والشافعي رحمهما الله تعالى، كان ثقةً صدوقًا، سمع الحديث، وروى عنه الخطيب، وكانت ولادتُه سنة اثنتين وستين وثلاثمائة، مات في رجب سنة ثمان وعشرين وأربعمائة ببغداد. والتفصيل في \"الفوائد البهيَّة في تراجم الحنفية\" (ص 30 - 31) للأستاذ العلَّامة، وفي \"فرحة المدرسين\". ¶ (2) قوله (المَرْغِيْنَاني): هو علي بن أبي بكر بن عبد الجليل الفَرْغَاني المَرْغِيْنَاني، نسبة إلى مَرْغِيْنان -بفتح الميم وسكون الراء المهملة، وكسر الغين المعجمة، وسكون الياء بعدها نون ثم ألف بعدها نون- بلدة من بلاد فَرْغَانة، جمع بين \"المختصر\" للقُدوري، و\"الجامع\" وسمَّاه: \"بداية المُبْتدي\"، وشَرَحه وسمَّاهُ بـ \"كفاية المنتهي\"، ثم اختصره وسمَّاه بـ \"الهداية\"، وصنَّف \"المنتقى\"، و\"نشر المذهب\"، و\"التجْنيس\"، و\"المزيد\" و\"مناسك الحج\"، و\"مختارات النوازل\" وكتابًا في الفرائض، توفي في سنة ثلاث وتسعين وخمسمائة. والبَسْط في: \"الفوائد البهيَّة\" (ص 141 - 144)، و\"مقدمة الهداية\" (1: 11 - 13)، و\"مقدمة السِّعاية\" (24 - 25)، كلُّها للأستاذ العلَّامة. ¶ (3) قوله (وَاظَب عليه ...): أخرج الأئمة الستة في كتبهم، واللفظُ للبخاريِّ عن عائشةَ زوجِ النبي - صلى الله عليه وسلم -: \"أنَّ النبي - صلى الله عليه وسلم - كان يعتكفُ العشرَ الأواخر من رمضان =",
            "page": "19",
            "part": "1",
            "seal": "35BE2FB4",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "السُّنِّيَّة، وهكذا ذكر في \"المحيط\" (1) و\"البدائع\" (2)  Q=  حتى توفَّاه الله، ثم اعتكف أزواجه من بعده\" (¬13)، إلَّا ابن ماجه فإنَّه أخرجه عن أُبيِّ بن كَعب قال: \"كان النبي - صلى الله عليه وسلم - يعتكفُ العَشْر الأواخرَ من رمضان، فَسَافَر عامًا، فلمَّا كان العام القَابل، اعتكف عشرين يومًا\" (¬14)، وأخرجه أبو داود والنسائي أيضًا، ولفظُهما: \"ولم يعتكف عامًا\" (¬15). ¶ (1) قوله (في المحيط): المراد به حيث أُطْلق \"المحيط البُرْهاني\" غالبًا، وهو مؤلِّف \"الذخيرة\"، وقد يُراد به \"المحيط\" للسَّرَخْسي محمَّد بن محمَّد بن محمَّد الملقَّب برضيِّ الدين السَّرَخْسي، نسبة إلى سَرَخْس بفتح السين والراء وسكون الخاء، بلدةٌ قديمةٌ من بلاد خُراسان، وهو اسمُ رجلٍ سَكَنَ هذا الموضع، وعَمَّره وأتمَّ بناءه ذو القرنين، توفي سنة أربع وأربعين وخمسمائة. وفي تحقيق عدد المحيطات وتعيين مؤلفيها اختلافٌ ذكره الأستاذ العلام -مُدَّ ظله- في \"الفوائد\" (ص 188 - 191). إنْ شئْتَ فَطَالعها، فلعلَّك لا تجد في غيرها مثلَ هذه الفرائد. ¶ (2) قوله (والبدائع): لأبي بكر بن مسعود بن أحمد علاء الدين مَلكُ العلماء الكَاساني، نسبة إلى الكاسان بالكاف ثم الألف ثم السين المهملة ثم الألف ثم النون، بلدة وراء الشَّاش، وقد يقال في نسبته: الكاشاني بالمعجمة بدل المهملة، وفي \"مشتبه النسبة\" للذهبي (2: 495): \"قاسان، بلدةٌ كبيرة بتركستان خَلف سَيْحون، وأهلها يقولون: كاسان، وكانت من محاسن الدنيا، خربت باستيلاء الترك عليها\". شَرَح \"تحفة الفقهاء\"، وله كتاب \"السُّلطان المبين في أصول الدين\"، مات في عاشر رجب سنة سبع وثمانين وخمسمائة، وَدُفِنَ بظاهر حَلَب. ومَنْ شَاءَ الاطِّلاع على أحوالِهِ بالتفصيل فلْيَرجع إلى \"الفوائد\" (ص 53). ¶ ¬__________ ¶ (¬13) أخرجه البخاري في كتاب الاعتكاف (2026)، ومسلم في الاعتكاف (1172)، وأبو داود في كتاب الصيام، باب الاعتكاف 3: 194 (2454) (2456)، والترمذي في كتاب الصوم (790)، والنسائي في \"الكبرى\" 2: 257 (3335). ¶ (¬14) أخرجه ابن ماجه في كتاب الصيام (1770). ¶ (¬15) أخرجه أبو داود (2455)، والنسائي في \"الكبرى\" 2: 259 (3344).",
            "page": "20",
            "part": "1",
            "seal": "D41AE093",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "و\"التحفة\" (1). ¶ وقال الزاهديُّ في \"المُجْتبى\" (2): \"قال أستاذنا: الصحيح أنَّه سُنَّة\"، ولم أجد في غير مختصر القُدُوريِّ أنه مُسْتَحبٌ، فالظَّاهرُ أنَّه أرادَ بهِ السُّنَّة، كما أنَّه أرادَ أوَّل الكتاب هذا حيث قال: \"ويُسْتَحَبُّ للمتوضيء أن ينوي الطَّهارة، ويَسْتَوعبَ رأسَه بالمسْح\"، فسمَّاها مُسْتَحَبةً مع أنها من السُّننَ\". انتهى.  Q(1)  قوله (والتُّحفة): لمحمد بن أحمد بن أبي أحمد أبي بكر علاء الدين السَّمرقندي، أستاذ صاحب \"البدائع\" المتوفَّى سنة سبع وثمانين وخمسمائة (¬16). ¶ (2) قوله (قال الزاهدي في المُجْتبى): شرح مُختصر القُدُوري، وهو لمختار بن محمود بن محمَّد أبي الرَّجاء، نجم الدين الزَّاهدي الغَزْمِيْني، نسبة إلى غَزْمِيْن -بفتح الغين المعجمة وسكون الزاي المعجمة ثم الميم المكسورة ثم الياء التحتانية المثنَّاة الساكنة ثم النون- قَصَبة من قَصَبات خُوارزم، مات سنة ثمان وخمسين وستمائة، وقيل: سنة ست وستين وستمائة، ومن تصانيفه: \"قُنْيَةُ المُنْيَة لتتميم الغُنْيَة\"، و\"الرسالة النَّاصِرية\"، و\"زادُ الأئمة\"، و\"الجامعُ في الحيض\"، وكتاب في الفرائض، و\"الحاوي\" وغير ذلك، كان معتزلي الاعتقاد، حنفيَّ الفروع، قال ابن عابدين صاحب \"رد المحتار\" في \"تنقيح الفتاوى الحامدية\": \"نَقْلُ الزاهدي يعارِضُ نَقْلَ المعتَبرات، فإنَّه ذكر ابن وَهْبان: أنَّه لا يُلتفت إلى ما نَقَلَه صاحب \"القنية\" مخالفًا للقواعد ما لم يعضُد النقل من غيره، ومثله في \"النَّهر\" أيضًا. وإنْ شئتَ الاطلاع على الكتبِ غير المعْتبَرة فارجع إلى \"النافع الكبير لمن يُطالع الجامع الصغير\" (ص 27 - 31)، ومقدمة \"عمدة الرعاية في حلِّ شرح الوقاية \" كلاهُما للأستاذ. ¶ ¬__________ ¶ (¬16) وكانت وفاة علاء الدين السمرقندي سنة 539 كما ذكر السمعاني في \"التحبير في المعجم الكبير\" 2: 84 - 85، وقال: \"كتب إليَّ الإجازة، وتوفي غُرَّة جمادى الأولى سنة 539 ببخارى\". انتهى. ولم يذكر السمعاني نسبة السمرقندي في \"الأنساب\".",
            "page": "21",
            "part": "1",
            "seal": "7393E316",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وقال النَّسَفي (1) في \"المنافع شرح الفقه النافع\": ثم قال في \"الكتاب\": إنَّه مُستحب، والصحيح: أنَّه سُنَّةٌ، لمواظبةِ النبيِّ - صلى الله عليه وسلم - على ذلك، وقضائِهِ في شوال حيث تركه (2). فهذان قولان.  Q(1)  قوله (قَال النسفي): هو عبد الله بن أحمد بن محمود أبو البركات حَافظ الدين النَّسفي، نسبةً إلى نَسَف بفتحتين، من بلاد السِّنْد فيما وراءَ النَّهر، وقيل: بكسر السين وفي النسبة تُفتح. و\"النافع\" وهو الذي اشتهر بـ \"المُسْتصفى\"، وله تصانيف أخرى سِوى ذلك، منها \"الوافي\"، وشرحه \"الكافي\"، و\"كنز الدقائق\"، و\"المُصَفَّى شرح المنظومة النسفية\"، و\"المنار، وشرحه \"كشْف الأسرار\"، و\"الاعتماد شرح العمدة\"، ودَخَلَ بغداد سنة عشر وسبعمائة، ومات في هذه السَّنَة، وقد أرَّخ القاري وفاته سنة إحدى وسبعمائة، وذكر أنَّ من تصانيفه \"المدارك\" في التفسير، وشَرحان على المنار، أحدهما: \"الكشف\"، والثاني: ألطف منه، وفي طبقات تقي الدين من خطِّ ابن الشِّحنة أنه لا يُعرف له شرح على الهداية. ¶ و\"الفقه النافع\" متنٌ متينٌ لناصر الدين محمَّد بن يوسف أبو القاسم الشهيد الحسيني السَّمَرقندي، اسمُه محمَّد بن يوسف، كما صرَح به صاحب \"الكشف\" في مواضع، لكن قد وقع منه الاختلاف في تاريخ وفاته، فقال عند ذكر \"مصابيح السُّبُل\" و\"المنافع\": أنَّه توفي سنة ست وخمسين وستمائة، وقال عند ذكر \"المُلْتَقَط\": أنَّه مات سنة ست وخمسين وخمسمائة، وفي \"طَبَقات القاري\": أنَّه مات في سنة ست وخمسين وخمسمائة، ومن تصانيفه: \"خُلاصة المفتي\"، وكتاب \"الأخصاف\" أيضًا. انتهى ملتقطًا من \"الفوائد\" (ص 220). ¶ (2) قوله (وقضائه ...) إلخ: لما أخرجه البخاري عن عائشة قالت: \"كان النبي - صلى الله عليه وسلم - يعتكفُ في العشرِ الأواخر من رمضان، فكنت أضرب له خِباءَ (¬17) فيُصلِّي الصُّبحَ = ¶ ¬__________ ¶ (¬17) قال ابن الأثير في \"جامع الأصول\" 1: 327: الخِباء: واحد الأخبية من وَبَرٍ أو صوف، ولا يكون من شعر، وهو على عمودين أو ثلاثة، وما فوق ذلك فهو بيت\". انتهى.",
            "page": "22",
            "part": "1",
            "seal": "799AB8C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "وههنا قول ثالث، وهو التفصيل: بأنَّه سُنَّة مؤكَّدة في العَشْر الأواخر من رمضان، ويكون واجبًا بالنذر بلسانه (1)، ولا يكفي مجرَّد النيَّة، وبالشُّروع (2)، وبالتعليق (3)،  Q=  ثم يدخُلُه، فاستأذنَتْ حفصةُ عائشةَ أن تضربَ خِباءَ، فَأَذِنَتْ لها فَضَرَبَتْ خِباءً، فلما رَأَتْهُ زينبُ بنتُ جحش ضَرَبَت خِباءً آخر، فلما أصبحَ النبي - صلى الله عليه وسلم - رأى الأَخْبيَة، فقال: مَا هَذا؟ فأُخبر. ¶ فقال النبي - صلى الله عليه وسلم -: \"آلبرَّ تَرَوْن (¬18) بهنّ، فتركَ الاعتكافَ ذلك الشَّهرَ، ثم اعتكفَ عشرًا من شوّال\" (¬19). ¶ قال الحافظ في \"الفتح\": وفي اعتكافه في شَوَّال دَليلٌ على أنَّ النوافِلَ المعتادة إذا فاتَتْ تُقْضَى استحبابًا، واستدلَّ به المالكية على وجوبِ قضاءِ العملِ لمنْ شَرَع فيه ثم أبطله، ولا دلالة فيه لما سيأتي\" (¬20). ¶ (1) قوله (بالنَّذر بلسانه): كقوله: لله عَليَّ أن أعتكفَ ثلاثةَ أيام مثلًا. ¶ (2) قوله (وبالشُّروع): عطفٌ على قوله بالنَّذْر، ولكنَّه ضعيف، حيث قال الحَصْكَفيُّ وغيره: فلو شَرَع في نفله ثمَّ تركَهُ لا يلزمه قضاؤه على الظاهر، وما في بعض المعتَبَرات: أنَّه يلزم بالشُّروع مفرَّع على القول الضعيف (¬21). ¶ (3) قوله (وبالتعليق): عطفٌ على قوله: بالنَّذْر، وهذا يقتضي أنَّ صورة التعليق ليست بنذر؛ لأنَّ العطفَ يقتضي المغايرة مع أنَّها نذر، فالأَوْلى أن يقول: واجبٌ = ¶ ¬__________ ¶ (¬18) في سنن أبي داود (2456)، والنسائي (709): \"آلْبرَّ تُردْنَ\"، قال السندي في حاشيته على النسائي 2: 45: \"بمد الهمزة مثل: {آللهُ أَذِنَ لَكُمْ}، والاستفهام للإِنكار، و\"آلبرَّ\" بالنصب مفعول \"يُرِدْنَ\"، أي: ما أرَدْنَ البر وإنما أرَدْنَ قضاءَ مقتضى الغَيْرة، والله تعالى أعلم. ¶ (¬19) أخرجه البخاري في كتاب الاعتكاف، باب اعتكاف النساء 4: 275 (2033). ¶ (¬20) فتح الباري 4: 276 - 277. ¶ (¬21) الدر المختار 2: 444، وهو وإن لم يلزمه القضاءُ لكن يُستحبُّ له، وهناك قول آخر عن الحنفية: أنه يقضي المسنون المؤكَّد وهو العشر الأواخر دون غيرها. حاشية ابن عابدين 2: 445.",
            "page": "23",
            "part": "1",
            "seal": "EA0EBE85",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "ذكره ابن الكمال (1)، ومُسْتَحَبٌ في غيرِهِ من الأزمنة. ¶ وهذا القولُ هو الذي صحَّحَهُ العيني (2) في \"شرح الكَنز\" حيث قال:  Q=  بالنذر مُنْجَزًا كان أو مُعَلَّقًا، وصورةُ التعليق أن يقول: إنْ شَفَى الله مريضي فلانًا لأعتكِفَنَّ كذا (¬22). ¶ (1) قوله (ابن الكَمَال): هو أحمد بن سُليمان الرُّومي، الشهير بابن كَمَال باشا، مات في سنة أربعين وتسعمائة بقسطنطينية، وله مصنَّفات تزيد على مائة، منها \"الإِصْلاح\"، وشرحُه \"الإِيضاح\"، ومتن في الأصول سماه: \"تغيير التنقيح\"، وشرحه، ومتنٌ في الكلام وشرحه، ومتن في المعاني والبيان وشرحه، ومتنٌ في الفرائض وشرحه، وحواشي على \"شرح المفتاح\"، وعلى \" الهداية\"، وعلى \"تهافت الفلاسفة\" لخواجه زاده، وغير ذلك. ¶ (2) قوله (العَيْني): هو محمود بن أحمد بن موسى بن أحمد بن حسين ابن يوسف بن محمود، قاضي القضاة بَدر الدين العَيْني، نسبة إلى عَيْن تاب، بلدة كبيرة على ثلاث مراحل من حلب، وُلِدَ بمصر، وقيل: بحلب (¬23) في نصف رمضان سنة ثنتين وستين وسبعمائة، ومات في ذي الحجة سنة خمس وخمسين وثمانمائة، ومن تصانيفه: \"عمدة القاري شرح صحيح البخاري\"، و\"شرح معاني الآثار\"، و\"البناية شرح الهداية\"، و\"رمز الحقائق شرح كنز الدقائق\"، و \"شرح المجمع\" (¬24)، و\"شرح دُرَر البحار\"، و \"منحة السُّلوك شَرح تُحفة = ¶ ¬__________ ¶ (¬22) قال العلامة اللكنوي في حاشيته على \"الهداية\" 2: 290 في تعليق الاعتكاف بشرط: \"وبه ظَهَر خطأ صاحب \"الكنز\" حيث عدَّ الاعتكاف في باب السَّلَم من كتاب البيوع من الأمور التي لا يصحُّ تعليقها بالشرط، وقد نبه على ذلك ابن نجيم في \"البحر الرائق\" في ذلك الموضع\". ¶ (¬23) والصواب: أن ولادته بعين تاب من أعمال حلب. ¶ (¬24) واسمه: \"المُسْتَجمع في شرح المجمع والمنتقى في شرح الملتقى\" وهو شرح لكتاب \"مجمع البحرين وملتقى النهرين\" لابن الساعاتي المتوفى سنة 694 كما في \"الجواهر المضية\" 1: 80.",
            "page": "24",
            "part": "1",
            "seal": "890CC88D",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "\"قال الشيخ: إنَّه سُنَّةٌ، وقال القُدُوري: إنه مُسْتَحَبٌّ، وقال صاحب \"الهداية\": الصحيحُ أنَّه سُنَّة مؤكَّدة، قلت: الصحيحُ التفصيل، فإن كان منذورًا: فواجب، وفي العشر الأواخر من رمضان: سُنَّة، وفي غيره: مستحب\". انتهى. ¶ واختاره الزَّيلعيُّ (1) في \"شرح الكَنْز\" حيث قال: \"الحقُّ الانقسام إلى ثلاثة أقسام: واجبٌ، وهو المنذور، وسُنَّة في العشر الأواخر من رمضان، ومُسْتَحَبٌّ في غيره\".  Q=  الملوك\"، و\"طبقات الحنفيَّة\"، و\"طبقات الشعراء\"، و\"مختصر تاريخ ابن عساكر\"، و\"شرح الشَّواهد الصغير\"، و\"الكبير\"، وغير ذلك. هكذا في \"الفوائد\" (ص 207 - 208)، وغيره من تأليفات الأستاذ العلامة مُدَّ ظلُّه. ¶ (1) قوله (الزَّيْلعي): هو عثمان بن علي بن محجن، أبو محمَّد فخر الدين الزيلعي، نسبة إلى زَيْلع -بفتح الزاي المعجمة، وسكون الياء المثنَّاة التحتية، ثم اللام المفتوحة، ثم العين المهمَلة-، بلدة بساحل بحر الحبشة، ومن مصنَّفاته: \"تبيين الحقائق شرح كنز الدقائق\"، وهو المُراد بالشارح في \"البحر الرائق\"، و \"بركة الكلام على أحاديث الأحكام الواقعة في الهداية وسائر كتب الحنفية\"، وشرحان على \"الجامع الكبير\"، مات في رمضان سنة ثلاث وأربعين وسبعمائة، ودُفنَ بالقَرِّافة. ¶ واعلم أن صاحبَ الترجمة غيرُ الزيْلعي المخرِّج لأحاديث الهداية، فإنَّ اسمَهُ جمال الدين عبد الله بن يُوسف بن محمَّد، وقيل: ابن يونس بن محمَّد، أخذ عن الزَّيْلَعي صاحبِ الترجمة، مات في المحرم سنة اثنتين وستين وسبعمائة، هكذا حققه الأستاذ في تصانيفه، ولقد أخطأ الفاضل القِنَّوْجي نزيل بهوفال في \"إتحاف النبلاء\" حيث سماه بيوسف. وليطلب تفصيله من \"إبراز الغي الواقع في شفَاء العي\"، و\"تذكرة الراشد برد تَبْصرة الناقد\"، كلاهما للأستاذ العلام.",
            "page": "25",
            "part": "1",
            "seal": "8844ACFC",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "واختاره أيضًا ابن الهُمَام (1) في \"فتح القدير\"، وجَزَمَ به الشُّرُنْبُلالي (2) في \"نور الإِيضاح\"، والتُّمُرْتَاشي (3) في \"تنوير الأبْصار\"،  Q(1)  قوله (ابن الهُمَام): هو محمَّد بن عبد الواحد بن عبد الحميد، كمال الدين، الشهير بابن الهُمَام السَّكَنْدري السِّيواسي، وُلد في سنة ثمان وثمانين وسبعمائة، وقيل: سنة تسعين وسبعمائة، ومات يوم الجمعة سابع رمضان سنة إحدى وستين وثمانمائة، ومن تصانيفه: \"فتح القدير شرح الهداية\" إلى كتاب الوكالة (¬25)، و\"التحرير في الأصول\"، و\"المُسَايَرة\" في العقائد، و\"زاد الفقير\" مختصر في مسائل الصلاة، و\"رسالة في إعراب: سُبْحان الله وبحمده\". كذا في \"الفوائد\" (ص 180 - 181). ¶ (2) قوله (الشُّرُنْبُلالي): هو أبو الإِخلاص حَسَن بن عَمَّار بن علي الوفائي المصري الشُّرُنْبُلاَلي -بضم الشين مع الراء المهمَلَة، وسُكون النون وضم الباء الموحدة، ثم لام ألف ثم لام-، نسبة إلى شبرابلولة على غير قياس، بلدة تجاه منوف بسَواد مصر، صَنَّف كتبًا كثيرة، أجلُّها: \"شرح منظومة ابن وَهْبان\"، قال الأستاذ مُدَّ ظلُّه في \"التعليقات\" (ص 58): وقد طالعتُ من تصانيفه: \"نور الإِيضاح\"، وشرحه \"إمْداد الفتاح\"، ومختصره \"مراقي الفلاح\"، وستين رسالة في مسائل متفرقة. انتهى. ¶ يقول العبد: وقد طَالعتُ من مصنَّفاته: حاشيته على \"الدُّرر والغُرر\" (¬26)، أولها: الحمدُ لله الذي أظهر في هذه الدار ببديع قدرته ... إلخ، مات رحمه الله في رمضان سنة تسع وستين بعد الألف. ¶ (3) قوله (والتُّمُرْتَاشي): هو شمسُ الدين محمَّد بن عبد الله بن أحمد الخطيب بن = ¶ ¬__________ ¶ (¬25) ثم أكمل شرحه شمس الدين قاضي زاده المتوفى سنة 988 وسمَّى هذه التكملة: \"نتائج الأفكار في كشف الرموز والأسرار\". ¶ (¬26) \"درر الحكام شرح غُرر الأحكام\" كلاهما لمنلا خسرو بن فراموز المتوفى سنة 885 بالقسطنطينية رحمه الله تعالى.",
            "page": "26",
            "part": "1",
            "seal": "34A54FA6",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وإليه مَالَ الحَصكَفي (1).  Q=  إبراهيم الخطيب التُّمُرْتاشي الغَزِّي، نسبة إلى تُمُرْتاش -بضم التاء المثنَّاة الفوقيَّة الأولى وضمِّ الميم وسكون الراء المهمَلة-، قريةٌ من قرى خُوارزم، كذا ذكره الطَّحْطاوي في \"حواشي الدر المختار\"، وذكر ابن عابدين في حاشيته عليه، نسبة إلى جده المسمَّى به، والغَزِّي نسبة إلى غَزَّة البلد المعلوم، ومن تصانيفه: \"تنوير الأبصار\"، وشرحُه \"فتح الغفار\"، ورسالة في علم الصرْف، ومنظومة في التوحيد، وشرحُها، و\"شرح زاد الفقير\" لابن الهُمَام، و\"شرح قصيدة بَدْء الأمالي\"، و\"شرح مختصر المنار\"، و\"شرح المنار\" إلى باب السُّنَّة، و\"شرح قطعة من الوقاية\"، و\"شرح الكنز\" إلى باب الأَيْمان، و\"حاشية الدرر شرح الغرر\" إلى باب الحج، و\"تحفة الأقران\"، منظومة في الفقه، وشرحها \"مواهب الرحمن\"، و\"رسالة في خصائص العشرة المبشَّرة\"، و\"رسالة في عصمة الأنبياء\"، و\"رسالة في جواز الاسْتِنابة في الخطبة\"، و\"رسالة في القراءة خَلْف الإِمام\"، و\"النفائس في أحكام الكنائس\"، و \"مُسْعِف الحكام على الأحكام\"، و\"رسالة في مسح الخُفيْن\"، و\"رسالة في دخول الحمَّام\"، و\"رسالة في النكاح بلفظ: جوَّزْتُك\"، و\"رسالة في أحكام الدروز\"، وغير ذلك، وكانت وفاته في رجب سنة أربع وألف. وليُطْلَب البَسْط في ترجمته، وترجمة مؤلِّف \"الدّر المختار شرح تنوير الأبصار\" من \"طَرَب الأماثل بتراجم الأفاضل\" (ص 304 - 305)، للأستاذ العلَّامة، ومن \"فرحة المدرسين\". ¶ (1) قوله (الحَصْكَفي): هو علاء الدين محمَّد بن علي بن محمَّد بن علي بن عبد الرحمن الحَصْكَفي الدمشقي الحنفي، والحَصْكَفي -بفتح الحاء وسكون الصَّاد، وفي بعض النسخ: بالسين المهملة، وفتح الكاف بعدها فاء- نسبة إلى حِصْن كيفا على خلاف القياس، والقياس: الحِصْني، وهي بَلدةٌ من بلاد ديار بكر، ألَّف \"شرح تنوير الأبصار\" المسمَّى بـ \"خزائن الأسرار\"، ومختصره \"الدر المختار\"، و\"شرح المُلْتَقى\" المسمَّى بـ \"المنتقى\"، و\"شرح المنار\" المسمى =",
            "page": "27",
            "part": "1",
            "seal": "1665AD45",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "قلت: لا يبعد أن يُحمَل الاستحبابُ في قولِ القُدوري على استحبابه في نفسِهِ، والسُّنيَّة في قولِ صاحب \"الهدايةِ\" على الاعتكاف في العشر الأواخر بمقْتضى دليله، فلم يَبْق إلَّا قولٌ واحد، وهو الأصح. ¶ المقام الثاني: ¶ هل هو سُنَّةٌ مؤكَّدة أو غيرُ مؤكَّدة؟ وعرفتَ من المرغيناني والعيني والزَّيْلعي تصحيح أنَّه سُنَّةٌ مؤكَّدة، واسْتَدلُّوا عليه بأَنَّ النبيَّ - صلى الله عليه وسلم - قد واظَبَ عليه (1). رواه الشيخان.  Q=  بـ \"إفاضة الأنوار\"، و\"تعليقات على صحيح البخاري\"، وغير ذلك، توفي في شوال سنة ثمان وثمانين بعد الألف بدمشق، وعمره ثلاث وستون سنة. ¶ (1) قوله (قد واظَبَ عليه): قال الحافظ في \"الفتح،: \"أورد المصنفُ ثلاثةَ أحاديث: أحدها: حديث ابن عمر: \"كان رسول الله - صلى الله عليه وسلم - يعتكف العشر الأواخر من رمضان\"، وأخرجه مسلم من هذا الوجه، وزاد: \"قال نافع: وقد أراني عبد الله بن عمر المكانَ الذي كان رسول الله - صلى الله عليه وسلم - يعتكفُ فيه من المسجد، (¬27)، وزادَ ابنُ ماجه من وجهٍ آخر: عن نافع عن ابن عمرَ أنَّ النبي - صلى الله عليه وسلم - كان إذا اعتكفَ، طُرِح له فراشه أو يوضع له سريره وراءَ أُسطوانة التوبة (¬28). ¶ ثانيهما: حديث عائشة مثل حديث ابن عمر، وزاد: \"حتى توفَّاه الله، ثم اعتكف أزواجه من بعده\" (¬29)، فيُؤْخَذُ من الأول: اشتراط المسجد له، ومن الثاني: أنه لم يُنْسخ، وليس من الخصائص\" (¬30). انتهى بقدر الحاجة. = ¶ ¬__________ ¶ (¬27) أخرجه البخاري في كتاب الاعتكاف (2025)، ومسلم في الاعتكاف (1171)، وأخرجه أبو داود بزيادة مسلم في الاعتكاف 3: 195 (2457). ¶ (¬28) أخرجه ابن ماجه في كتاب الصيام 1: 564 (1774). ¶ (¬29) أخرجه البخاري في كتاب الاعتكاف 4: 271 (2026). ¶ (¬30) فتح الباري 4: 272.",
            "page": "28",
            "part": "1",
            "seal": "7B43C20A",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "فإنْ قلتَ: المواظَبةُ دليلُ الوجوبِ. ¶ قلتُ: هذا إذا كان مع الإِنكار على التَّرك، وأمَّا المواظَبةُ مع عَلَمِ الإِنكار على مَنْ تَرَكَهُ فهي دليلُ السُّنِّيَّة (1)، ولم يثبتْ إنكارُهُ - صلى الله عليه وسلم - على مَنْ تَركَه من الصَّحابة. ¶ فإنْ قلتَ: لو كان سُنَّةً مؤكَّدةً لما تركه الصَّحابة (2) مع أنه لم يعتكف الخلفاءُ الأربعة. ¶ قلتُ: إنَّما تركوا لوجهٍ آخر، وهو ما قاله الإِمام مالك: \"لم يبلغني أنَّ أبا بكر وعمر وعثمان وابنَ المسيِّب، ولا أحدًا من سَلَف هذه الأمَّة  Q=  فإن قلت: إنَّ قوله: \"قد واظب عليه\" لم يُخْرِجْهُ الشيخان في صحيحيهما بهذا اللفظ، وما أخرجاه فيهما لم يذكره المصنّف العلَّام أبْقاهُ الله وأدام، قلت: المواظبةُ إنَّما تُفهم من قول عائشة رضي الله عنها: \"كان يعتكف\" بقرينةِ قولها: \"حتى توفَّاه الله\"، وهذا من قَبيل روايته بالمعنى. ¶ (1) قوله (فهي دليل السُّنِّيَّة): واستدلَّ ابن الهُمَام في \"فتح القدير\" على عدم كون الاعتكاف واجبًا بتركِهِ - صلى الله عليه وسلم - في العَشْرِ الأخير بسببِ ما وَقَع من أزواجه، واعتكافه - صلى الله عليه وسلم - بدله عشرًا من شوال، واعترض عليه بحر العلوم في \"رسائل الأركان\" بقوله: ففيه أنَّ القضاءَ بعد الترك دليل الوجوب. قلتُ: قد مرَّ من قبل من كلام الحافظ ابن حجر أنَّ القضاء في شوال كان على سبيل الاستحباب، ولو كان على سبيل الوجوب لاعتكف معه نساؤه أيضًا في شوال، والله أعلم. ¶ (2) قوله (لما تركه الصحابة): لأنَّ الصحابةَ رضي الله عنهم كانوا أشدَّ النَّاس حِرصًا على اتباع النبي - صلى الله عليه وسلم -، وما كانوا تاركي سنةً من سُنَنِهِ إلَّا ما مُنعوا عنه، فلا يُتَصَوَّر أن يتركوا الاعتكافَ مع كونِهِ سُنَّةً مؤكَّدة.",
            "page": "29",
            "part": "1",
            "seal": "C485B7A8",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "اعتكف إلَّا أبو بكر بن عبد الرحمن (1)، وأراهم تركوه لِشَدَّتِهِ (2)؛ لأنَّ ليلَه ونهارَه سواء\". ¶ قال السُّيوطي (3) في \"التوشيح شرح صحيح البخاري\":  Q(1)  قوله (إلَّا أبو بكر بن عبد الرحمن) (¬31): تعقَّب الحافظ ابن حجر في \"الفتح\" قول مالك: أنَّه لم يعتكف من السَّلف إلَّا أبو بكر بن عبد الرحمن، وقال: \"لعله أرادَ صفةً مخصوصةً، وإلَّا فقد حكي عن غير واحد من الصَّحابة أنه اعتكف\" (¬32). ¶ (2) قوله (وأراهم تركوه لشدته): قال ابن بطَّال: مواظبةُ النبي - صلى الله عليه وسلم - على الاعتكافِ يدلُّ على أنَّه من السُّنَنِ المؤكَّدةِ، وقد روى ابن المنذر عن ابن شِهَاب أنَّه قال: عَجَبًا للمسلمين تركوا الاعتكاف، والنبيُّ - صلى الله عليه وسلم - لم يتركه منذ دخل المدينة حتى قَبَضَهُ الله تعالى. انتهى. وقد تَقَدَّم قولُ مالك: إنَّه لم يعلم أن أحدًا من السَّلف اعتكفَ إلَّا أبا بكر بن عبد الرحمن، وأنَّ تركهم لذلك لما فيه من الشدَّة، كذا في \"الفتح\" (¬33) للحافظ. ¶ (3) قوله (السُّيوطي): هو مُجَدِّد المائة التاسعة خاتم الحفَّاظ، جلال الدين عبد الرحمن بن كمال الدين الأَسْيوطي الشافعي، المتوفى سنة أحد عشر وتسعمائة، وتصانيفُه قد زادت على خمسمائة، وشُهرتُه تُغني عن وصفِهِ. ¶ ¬__________ ¶ (¬31) أبو بكر بن عبد الرحمن بن الحارث، الإِمام، أحدُ الفقهاء السبعة بالمدينة النبويَّة المنورة، أبو عبد الرحمن، والصحيح أنَّ اسمه كنيتُه، وهو من سادة بني مخزوم، وكان يقال له: واهب قريش. لكثرة صلانه، وكان مكفوفًا، توفي سنة أربع وتسعين بالمدينة. قال الذهبي: \"كان أبو بكر بن عبد الرحمن ممَّن جمع العلم والعمل والشرف، وكان ممَّن خلف أباه في الجلالة\". ¶ \"سير أعلام النبلاء\" 4: 416 - 419. ¶ (¬32) فتح الباري 4: 272. ¶ (¬33) فتح الباري 4: 285.",
            "page": "30",
            "part": "1",
            "seal": "58D6FEE4",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "قلت (1): تمامه أن يقال: مع اشتغالهم بالكسب لعيالهم، والعمل في أراضيهم، فيشقُّ عليهم تركُ ذلك، وملازمةُ المسجد. انتهى. ¶ قلت: ما يخطُرُ بالبال هو أنَّ الاعتكاف، وإن كان سُنَّة مؤكَّدة، لكنَّه سُنَّةُ كفايةٍ على ما وَرَد، فتركُ الخلفاء في زَمَنهم لا تقْدحُ في شيء؛ لأنَّ أزواج النبي - صلى الله عليه وسلم - كُنَّ يعتكفنَ بعد انتقاله في بيوتهنَّ؛ لما أخرجه البخاري ومسلم والنَّسائي وأبو داود والترمذي عن عائشة: \"أنَّ النبيَّ - صلى الله عليه وسلم - كان يعتكفُ العشرَ الأواخر (2) من رمضان حتى قَبَضَهُ الله تعالى، ثمَّ اعتكفَ أزوَاجُهُ من بعد\"، فكفى اعتكافُهُنَّ رَافعًا للإِثم اللازم بِتَركِ السُّنَّة المؤكَّدة، والله أعلم. ¶ قلت: ولم أَرَ من صَرَّح من علمائِنا أنَّ الاعتكافَ سُنَّة غيرُ مُؤَكَّدة إلَّا  Q(1)  قوله (قلت): تعقَّبَ الأستاذ العلامة لا زالت شمسُ أفضاله طالعة في \"تعليقه على موطأ الإِمام محمَّد\" رحمه الله قول السيوطي وقال: \"قلت: وهو مع تمامه ليس بتام؛ لعدمِ كونه وجْهًا لترك سُنَّةٍ من سُنن النبي - صلى الله عليه وسلم - والأَوْلى أن يقال: إنَّ الاعتكاف في العشر من رمضان، وإن كان سُنَّةً مؤكَّدة لكنه على الكفاية لا على العين، وقد كانت أزواج النبي - صلى الله عليه وسلم - بعده يعتكفن، فكفى ذلك\" (¬34). ¶ (2) قوله (العشر الأواخر): قال النووي: \"المشهورُ في الاستعمال: تأنيثُ العَشْر ... وتذكيره أيضًا لغة صحيحة باعتبار الأيام أو الوقت والزمان\" (¬35)، ووصفُها بالجميع؛ لأنَّه يَتَصَوَّرُ في كل ليلةٍ من ليالي العشر الأخير ليلة القدر. ¶ ¬__________ ¶ (¬34) التعليق الممجَّد على موطأ محمَّد 2: 224. ¶ (¬35) شرح صحيح مسلم 8: 61 - 62، وقال: ويكفي في صحتها ثبوت استعمالها في هذا الحديث من النبي - صلى الله عليه وسلم -. وللسبكي بحث في \"الفتاوى\" 2: 641: هل يجوز أن يقال العشر الأخير أو لا؟",
            "page": "31",
            "part": "1",
            "seal": "F44B3E6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "القُدُوري في \"مختصره\"، حيث قال: إنه يُستحب. وقد عَرَفْتَ ما له وما عليه، وأطْلَق النَّسَفِيُّ في\"الكَنْز\"، حيث قال: \"سُنَّ لبثٌ في مسجدٍ بصوم ونيّة\". ولا يمكن أن يكونَ المرادُ السنَّة الغير المؤكَّدة؛ لأنَه ردَّ هو القول بالاستحباب في \"المنافع\" كما قد نقلتُه سابقًا. ¶ ثم رأيتُ في \"رسائل الأركان\" لبحر العلوم (1) ما نصُّه: اعلم أنَّه لا شكَّ في مُواظَبةِ النبيّ - صلى الله عليه وسلم - على اعتكافِ العَشْر الأواخرِ من رمضان، لكن قد ثَبَت من الصَّحابة العِظَام تركُ الاعتكاف، ومنهم الخلفاءُ الراشدون، فللاعتكاف نوعُ اختصاصٍ به (2)، وهو أنَّهُ يَلقَى جبريلَ فيدارسُهُ  Q(1)  قوله (لبحر العلوم): أي أبي العيَّاش مولانا عبد العلي المرحوم، وُلد بمحروسة لكهنؤ، وتلمذ على أبيه أستاذ أساتذة الهند مولانا نظام الدين السِّهالوي اللكنوي، فَرَغ عن تحصيل العلوم وهو ابن سبع عشرة سنة، وله مُصَنَّفات كثيرةٌ، منها: \"الأركان الأربع\" في الفقه الحنفي، والشَّرح الفارسي للفقهِ الأكبر، ولمنار النسفي، ولمثنوي المعنوي، وحواشي على الزوائد الثلاثة، وشرح السُّلَّم مع مَنهيَّتِهِ، و\"العُجَالة النافعة\" مع مَنْهِيَّتِها، و\"فواتح الرَّحَموت شرح مُسَلَّم الثبوت\"، وتكملة شرح أبيه على تحرير ابن الهُمَام، وحاشيته على شرح الصَدر الشيرازي، ورسالة في الصَّرْف، ورسالة في أحوال القيامة، ورسالة في علم الكلام، ورسالة في التوحيد، وغيرها، توفي في رجب سنة ألف ومائتين وخمس وعشرين بأرض مِدْراس، ودُفن هناك، وليُطْلب البَسْط في ترجمته من رسالة الأستاذ المؤلف المسماة بـ \"خير العمل في تراجم علماء فرنجي محل\"، وهي أحد أجزاء رسالته \"إنْباء الخُلَّان بأنْباء علماء هندوستان\". ¶ (2) قوله (فللاعتكافِ نوعُ اختصاص به ...): أقول: هذا غير صحيح من وجهين: الأول: لما عرفتَ من \"الفتح\" من أنَّ الاعتكاف ليس من خصائص النبيِّ - صلى الله عليه وسلم - والثاني: لما تحقَّق من أنَّ مدار الاعتكاف لم يكن على التدارس؛ لأن جبريلَ =",
            "page": "32",
            "part": "1",
            "seal": "9140595A",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "القرآن، ومُدَارَسَةُ القرآن كانت مُختصَّةً به، فلذا كان للاعتكافِ اختصاصٌ به، فتاركُ الاعتكافِ من الأئمة لا يلحقُهُم الإِسَاءة؛ ولذا كان النبيُّ - صلى الله عليه وسلم -  Q=  عليه السلام كان يعارضُهُ بالقرآن في الليالي كلِّها من رمضان، بخلاف الاعتكاف، فإنَّ النبي - صلى الله عليه وسلم - كان يعتكفُ في العشْرِ الأواخر منه فقط، إلَّا العام الذي تُوفي فيه، فإنه اعتكف في عشرين، ولم يَثْبُت استيعابُه شهرَ رمضان بالاعتكاف قط. ¶ فإن قلتَ: ما السَّبب في أنَّ العرض بالقرآن كان مرَّة في كلِّ رمضان، ولمَّا كان العامُ الذي قُبض فيه عارَضَهُ به جبريل مرَّتين، وكذلك كان النبي - صلى الله عليه وسلم - يعتكفُ في رمضان عَشَرة أيام، فلما كان العام الذي تُوفي فيه اعتكف عشرين؟ ¶ قلتُ: إنَّ السببَ في ذلك أنَّه - صلى الله عليه وسلم - عَلِمَ بانقضاءِ أجله، فأراد أن يستكثرَ من أعمال الخير؛ لِيَسُنَّ لأَمتِهِ الاجتهادَ في العمل إذا بلغوا أقْصى العُمُر؛ لِيَلْقَوا الله على خير أحوالهم، وقال ابن العربي: يحتمل أن يكون سبب ذلك أنَّه لما تركَ الاعتكافَ في العشر الأخير بسبب ما وقع من أزواجه، واعتكف بدله عشرًا من شوال اعتكف في العام الذي يليه عشرين؛ ليتحققَ قضاء العشر في رمضان. انتهى. ¶ وأقوى من ذلك: أنَّه إنما اعتكفَ في ذلك العام عشرين؛ لأنَّه كان في العام الذي قبله مُسافرًا، ويدل له ما أخرجه النسائي -واللفظ له- وأبو داود وصححه ابن حبان وغيرُه من حديث أبي بن كعب: \"أن النبي - صلى الله عليه وسلم - كان يعتكفُ العَشر الأواخِر من رمضانَ، فسافَرَ عامًا فلم يَعْتكف، فلما كانَ العامُ المُقْبِلِ، اعتكفَ عِشْرِين\" (¬36)، كذا في \"الفتح\" (¬37). ¶ ¬__________ ¶ (¬36) أخرجه أحمد 5: 141، وأبو داود في كتاب الصيام (2455)، والنسائي في الكبرى (3344)، وابن ماجه في الصيام (1770)، وابن خزيمة (2225)، وابن حبان (3663)، والحاكم 1: 439 وصححه، والبيهقي 4: 314. ¶ (¬37) فتح الباري 4: 285.",
            "page": "33",
            "part": "1",
            "seal": "DE22C0FC",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "لا يؤكِّد في الاعتكافِ تأكيده في غيره من السننِ، ولا يعيبُ أحدًا من الصَّحابة على ترك الاعتكاف، فإنَّ الاعتكاف إمَّا سُنَّةٌ مُخْتَصَّةٌ به غيرُ مُؤَكَّدة على الأمة، بل بقي في حَقِّهم مثل السُّنن الغير المؤكَّدة، أو كان واجبًا عليه مُختَصًّا به فَفَعَلَهُ؛ لامتثال الوجوب، فلا يكون على الأمَّة سُنَّة، بل مندوبًا مُحْضًا، وهذا غير بعيد. انتهى. ¶ قلت: هذا التحقيق كله من عند نفسِهِ (1)، والحق عندي هو الذي ذَكَرتُ (2). ¶ المقامُ الثالث: ¶ هل هو سنَّة مؤكَّدة كفايةً، أم عينًا؟ ¶ فعامَّتهم على أنَّه سُنَّة (3) كفاية؛ لأنَّ النبي - صلى الله عليه وسلم - لم يُنكر على مَنْ تركه من الصحابة، بخلاف السُّنَن المؤكَّدة، فدلَّ ذلك (4) على أنه سُنَّة كفاية، وبه جَزَم الشُّرُنْبُلالي في \"مراقي الفَلاح\"، والعلامة  Q(1)  قوله (من عند نفسه): لأن كونَ الاعتكاف مختصًّا بالنبى - صلى الله عليه وسلم - لم يثبُت بعد، وأما كونه مندوبًا محضًا، فمخالفٌ لكلامهم. ¶ (2) يعني: أنه سنة مؤكَّدة كفاية، ولا وَجْهَ للقولِ بالاختصاص به، وقد بينْتُ ما في ذلك الكلام من الخَلَل بوجوهٍ في حواشي المتعلقة بشرح الوقاية لصَدْر الشريعة، فَلْتُطَالع، فإنَّها كافيةٌ لتحقيق المُهِمِّات. (منه) عَمَّ فَيْضُه. ¶ (3) قوله \"على أنَّه سُنَّة\": أي مُؤَكَّدة؛ لأنَّ النبي - صلى الله عليه وسلم - لم يتركه إلَّا بسبب ما وقع من أزواجه، لكنه اعتكف بدلَه عَشْرًا من شوال. ¶ (4) قوله (فدلَّ ذلك): أي عدم إنكاره - صلى الله عليه وسلم - على تاركي الاعتكاف على أنَّه -أي الاعتكاف-: سُنَّةُ كفاية، إذا قام به البعضُ ولو فردًا سقطت مَلامَةُ ترك السنَّة المؤكَّدة عن الباقين.",
            "page": "34",
            "part": "1",
            "seal": "C746221A",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "الطَّرابُلُسي (1) في \"البرهان في شرح مواهب الرحمن\"، وَتَبِعَهُ الحَصكَفيُّ وغيره. ¶ قلتُ: ولم أَرَ منْ صَحَّحَ القولَ بكونه سُنَّة العين، ثُمَّ رأيتُ أنه قال القُهُسْتاني (2) في \"شرح خلاصة الكيداني\" عند تقسيم السُّنن: قد تنقسم السُّنَّة إلى سُنَّة العين، وسُنَّة الكفاية، كَسَلامٍ واحدٍ من جمع، وقيل: منه الاعتكاف، ورُدَّ بأنَّه روايةٌ شاذة، والحق: أنَّه من سُنَّة العين. انتهى.  Q(1)  قوله (الطَّرابُلُسي): هو إبراهيم بن موسى بن أبي بكر بن علي الطَّرابُلُسي الحنفي، نزيل القاهرة، مؤلِّف \"الإِسْعَاف في حكم الأوقاف\"، و\"مواهبُ الرَّحمن\"، وشرحه \"البُرهان\"، المتوفَّى بالقاهرة سنة اثنين وعشرين وتسعمائة، وترجمته مبسوطة في \"الضوء اللامع في أعيان القرن التاسع\" لشمس الدين محمَّد بن عبد الرحمن السَّخاوي المصري، المتوفى سنة 902، وقد أخطأ الفاضل القنوجي رئيس بهوفال في \"إتحاف النبلاء\"، حيث ذكر أن وفاته سنة 830. ¶ (2) قوله (القُهُسْتاني): هو شمسُ الدين محمَّد الخُراسَاني القُهُسْتاني، نزيل بُخارى، المتوفى سنة اثنتين وستين وتسعمائة، وقيل: إنه مات في حدود سنة خمسين وتسعمائة، ومن تصانيفه: \"شرح خُلاصة الكيداني\"، و\"شرح مختصر الوقاية\" المشهور بـ \"جامع الرموز\"، قال المولى عصام الدين في حَقِّهِ: إنه يجمع في شرحه هذا بين الغثِّ والسَّمين، والصحيح والضعيف من غير تصحيحٍ وتدقيق، فهو كحَاطِبِ الليل، جامع بين الرَّطْب واليابس في النَّيْل، وهو العوارض في ذمِّ الروافض (¬38). ¶ ¬__________ ¶ (¬38) هكذا في الأصلين، وقوله: \"وهو العوارض في ذم الروافض\" اسم كتاب لعلي القاري، نقل منه ما يتعلق بالكتب غير المعتمدة في رسالته \"ردع الإِخوان\" فانظر عبارته هناك.",
            "page": "35",
            "part": "1",
            "seal": "205A5CC7",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "لكنه لم يعيِّن الرادَّ حتى يُبْحَث عن حالِهِ، والحقُّ: أنَّ قوله: الحق، ليس بحق (¬1). ¶ ثم رأيتُ الدمْيَاطي (¬2) قد نَقَلَ كلام القُهُسْتَاني في حاشيتِهِ \"تعاليق الأنوار على الدُّرِّ المختار\"، والعَجَب أنَّه سَكَتَ عليه. ¶ المقامُ الرابع: ¶ الاعتكاف على تقدير كونه سُنَّةُ كفاية كما هو الحق، هل هو سُنَّة كفايةٍ على أهلِ البلدة (¬3)، كَصَلاة الجنازة (¬4)، أم سُنَّة كفايةٍ على أهلِ كُلِّ مَحلَّةٍ، كصلاةِ التراويح بالجمَاعة (¬5)؟ ¶ ¬__________ ¶ (¬1) قوله (ليس بحق): لأنَّ الاعتكاف لو كان سُنَّة العين لما تَرَكَه الصحابة رضي الله عنهم، ولأَنكَرَه - صلى الله عليه وسلم - على مَنْ تركه بغير عذرٍ، كإنكاره على تاركي السنن. ¶ (¬2) قوله (الدِّمْياطي): هو عبد المولى بن عبد الله الدِّميَاطي، تلميذ السيد أحمد الطَّحْطَاوي الحنفي، له حاشيةٌ نفيسة مسمَّاة بـ \"تعاليق الأنوار على الدُّر المختار\"، شَرعَ في تأليفها ليلة الأربعاء لخمس وعشرين مَضَتْ من ذي الحجَّة سنة اثنتين وثلاثين بعد الألف والمائتين، وفَرَغ عند يوم الجمعة ثالث جمادى الثانية سنة ثمان وثلاثين بعد الألف والمائتين، ولم أطلع على تاريخ ولادته ووفاته، كذا في \"التعليقات السنية على الفوائد البهية\" (ص 13 - 14) للأستاذ العلامة. ¶ (¬3) قوله (على أهل البلدة): حتى لو ترك أهل بلدةٍ بأَسْرهم أساؤوا وأثموا جميعًا، وإلَّا فلا. ¶ (¬4) قوله (كصلاة الجنازة): فإنَّها تسقطُ عن أهل بلدةٍ بأداء البعض، ولو تركوها يلحقهم الإساءة. ¶ (¬5) قوله (كصلاة التراويح بالجماعة): قيل: إنَّ الجماعةَ فيه سُنَّة لأهل كلِّ مسجد من البلدة، وقيل: لأهل مسجد واحد منها، وقيل: من المحلة، فظاهر كلام =",
            "page": "36",
            "part": "1",
            "seal": "B5E680E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "فظاهِرُ عباراتهم يَقْتضي الأول، ففي \"مَجْمَع الأَنْهُر شرحُ مُلْتَقَى الأَبْحُر\" (1) عند ذكر الأقوال: وقيل: سنَّةٌ على الكفاية، حتى لو تَرَكَ أهل بلدة بأَسْرِهم يلحقهم الإِسَاءَة، وإلَّا فلا، كالتأْذين (2). انتهى.  Q=  صاحب \"الدر المختار\": الأول، واستظهر الطَّحْطاوي: الثاني، ومُختار ابن عابدين في \"ردِّ المحتار\": الثالث؛ لقول \"المُنْية\": حتى لو تَرَكَ أهلُ محلَّة كلهم الجماعة فقد تركوا السُّنَّة وأثموا. ¶ (1) قوله (مجمع الأنْهُر): لعبد الرحمن بن شيخ محمَّد بن سليمان المدعو بشيخ زاده، المتوفى سنة ثمان وسبعين بعد الألف، كما ذكره في \"الكشف\" (2: 1815)، وهو مشتَمِلٌ على المجلَّدين، كتب في آخر المجلَّد الأول: وقد انتهى هذا النِّصْف الأول من شرح \"مُلتقى الأبحر\" (¬39) في يوم الخميس رابع عشر من ذي القعدة الشريفة لسنة سبعين وألف، وكتب في خاتمةِ المجلد الثاني: وقد انتهى هذا الشَّرح، وتمَّ بفضله تعالى ببلدة أَدَرْنة قاضيًا بعساكر في ولاية روم إِيلي في ليلةِ الخميس في اليوم التاسع عشر من جُمادى الآخرة من شهور سنة سبع وسبعين وألف من هجرةِ مَنْ له العزُّ والشَّرف. انتهى ملخصًا. ¶ (2) قوله (كالتأذين): فإنَّه ليس بواجب على الأصح، بل هو سُنَّةٌ كفاية، بمعنى: أنَّ الواحدَ يكفي عن أهل البلدِ لا عن البلاد كلِّها، لعدم حُصولِ الإِظْهارِ به. ¶ فإن قلتَ: قد يُستفاد من كلام محمَّد رحمه الله أنَّه واجبٌ، حيث نقلوا عنه أنه قال: لو اجتمع أهل بلدة على تركه قاتلتهم، ولو تركَهُ واحدٌ ضربتُه وحَبَسْتُهُ. ¶ قلتُ: إنَّ محمدًا رحمه الله لا يخصُّ الحكمَ المذكرر بالواجب، بل هو في سائر السّنن، كذا قال الطحْطَاوي. ¶ ¬__________ ¶ (¬39) \"ملتقى الأبحر\" للإمام إبراهيم بن محمَّد الحلبي المتوفى سنة 956 رحمه الله تعالى.",
            "page": "37",
            "part": "1",
            "seal": "E6451110",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وقال الطَّحْطَاويُّ (1) في شرح قول الحَصْكَفي: أي سُنَّة كفاية، إذا قام بها البعض، ولو فردٌ أُسْقِطَتْ عن الباقين. انتهى. ¶ ومثلُه في \"شرح النُّقَاية\" لعليٍّ القاري (2) وغيره.  Q(1)  قوله (الطَّحْطَاوي): أي السيِّد أحمد الطحْطَاوي، مُحَشِّي \"الدر المختار\"، من رجال المائة الثالثة عشر (¬40)، كما يظهرُ من كتاب الإِجَارات من \"رد المحتار على الدر المختار\" لمحمد أمين بن عابدين الشامي، المتوفى سنة 1252. ¶ (2) قوله (لعليٍّ القاري): أي علي بن سُلطان محمَّد الهروي، نزيل مكة، المعروف بالقاري الحنفي، مات بمكة في شوال سنة أربع عشر بعد الألف، وقد أُعجب الفاضل القِنَّوجي (¬41) رئيس بهوفال في تصانيفِه، حيث أرَّخ وفاته في موضعٍ منها بسنة عشرة بعد الألف، وفي موضع آخر بسنة أربع عشرة، وفي موضع آخر منها بسنة أربع وأربعين، ولا عَجَبَ منه، فإنَّه غيرُ ملتزم الصحة، جامع لكل يابسة ورَطْبة، كما شَهدت به أنصاره بارتضائه، وأقرَّ هو أيضًا به، وللهِ درُّ الأستاذ العلَّام، حيث أظهر مَكَايِدهُ، وَبيَّنَ مفاسِدَهُ في تصانيفه، كـ \"إبراز الغي\"، = ¶ ¬__________ ¶ (¬40) هو العلامة الفقيه الشيخ أحمد بن محمَّد بن إسماعيل الطحْطَاوي، وربما قيل: الطهطاوي، وُلد بِطَحطا (وهي طهطا) بالقرب من أسيوط بمصر، وتعلَّم بالأزهر، ثم تقلَّد مشيخة الحنفية، وخلعَه بعضُ المشايخ، وأُعيد إليها، فاستمرَّ إلى أن تُوفي بالقاهرة خامس عشر شهر رجب سنة 1231 رحمه الله تعالى، وقد اشتهر بكتابه \"حاشية الدر المختار\" طبع في أربع مجلدات، وحاشية على \"نور الإيضاح\". له ترجمة في \"حلية البشر\" 1: 281، و\"فهرس الفهارس\" 1: 467، و\"الأعلام\" 1: 245. ¶ (¬41) هو الأمير صديق حسن خان القنُّوجي البهوبالي الأثري المولود سنة 1248، والمتوفى سنة 1307 رحمه الله تعالى، ولعصريِّه أبي الحسنات اللكنوي تعقُّبات وردودٌ عليه، منها: \"إبراز الغي الواقع في شفاء العي\"، و\"تذكرة الراشد بردِّ تبْصرة الناقد\"، و\"تنبيه أرباب الخِبْرة على مسامحات مؤلِّف الحِطَّة\"، وكلها مطبوعة.",
            "page": "38",
            "part": "1",
            "seal": "8D1D1DAA",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "المقام الخامس: ¶ هل هو سُنَّة مؤكَّدة مُطْلقًا؟ أم في العشر الأواخر من رمضان؟ ¶ قولان نقلهما في \"مَجْمَعِ الأنْهُر\"، وقد مَال إلياس زادَه في \"شرح النُّقاية\" (1) إلى الأول، وتفصيل الزَّيْلعي الذي دَارَ عليه مَدَار الحق يقتضي أنَّه سُنَّة مُؤَكَّدةٌ في العَشْرِ الأواخرِ من رمضان، ومُسْتَحَبٌّ في غيره. ¶ وقال العلامة الهدّاد الجُونفوري (2) في \"حاشيَة الهداية\": لا شَكَّ أنَّ الاعتكافَ في نفسِ الأمر مُسْتَحَب، إنَّما السُّنَّة في العَشْر الأواخر من رمضان. ¶ المقام السادس: ¶ هل السنَّة اسْتيعابُ العشر الأواخر من رمضان بالاعتكاف؟ أم  Q=  و\"تذكرة الراشِد\" وغيرهما. ¶ ومن تصانيفه: \"فتح باب العناية في شرح النُّقاية\"، وغير ذلك من التصانيف النافعة المذكورة في \"التعليقات السنية\" (ص 8 - 9) للأستاذ. ¶ (1) قوله \"شرح النُّقَاية\": لمحمود بن إلياس الرُّومي، أتمَّه في ذي الحجة سنة إحدى وخمسين وثمانمائة، كذا في \"كشف الظنون\" (2: 1971). ¶ (2) قوله (الهداد الجُونْفُوري): هو من مريدي راجي أحمد شاه، وهو من مشايخ جونفُور في زمان السُّلطان إسكندر، وقد طَلَبه من جُونْفُور إلى دِهلي، وأقامَ هناك مدةً إلى أنْ تُوفي في ربيع الأول سنة تسع وتسعمائة، وهو مِن تلامذةِ القاضي شِهاب الدين الدَّوْلت آبادي بواسطة واحدة، كذا في \"أخبار الأخيار\" للشيخ الدهلوي، وفي \"سُبْحة المرجان\" لغلام علي آزاد البلجرامي: أنَّه من تلامذةِ عبد الله التُّلنبي (¬42)، مؤلِّف \"بديع الميزان\"، ومن مصنَّفاته: \"حاشية الهداية\"، و\"الحاشية على تفسير المدارك\"، و\"حاشية البزدوي\". ¶ ¬__________ ¶ (¬42) نسبة إلى تُلنبه بضم الفوقية، قرية من أعمال ملتان، توفي سنة 922، كما في \"نزهة الخواطر\"4: 182.",
            "page": "39",
            "part": "1",
            "seal": "DDFD7CC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "الاعتكاف في جُزْء منه؟ ¶ الظاهر هو الأول؛ لأنَّ النبيَّ - صلى الله عليه وسلم - فعلَ كذلك دائمًا. ¶ ثم رأيتُ في حاشية \"الهداية\" للجُونفوري، قال: الظاهر أنَّ السنَّة هو استيعابُ العَشْرِ الأواخر مِن رمضان بالاعتكاف، لا الاعتكاف في العَشْر، ولو في جُزءٍ منه، روى به الإِمام شِهَاب المِلَّة والدين (1)، نوَّرَ الله مرقَدَه؛ إذ المواظَبَة من النبيِّ - صلى الله عليه وسلم - كانت على سبيلِ الاستيعاب، فيكون سنةً مع وصفِ الاستيعاب، ثم قال: ولقائلٍ أن يقول: إنَّه وإنْ واظَبَ بصفَة الاستيعابِ، فالقولُ بِسُنية استيعابِ العَشْر الأوَاخِرِ من رمضان بالاعتكاف يؤدِّي إلى الحَرَج؛ لظهور أنَّ الرجالَ لو اعتكفُوا في المساجد، والنِّساء في دُورِهنَّ لم يكن مَنْ يقوم بأمر معاشِهِم، وفيه من الحَرَج ما لا يَخْفى، فَلِهَذِهِ الضَّرورة جَعَلنَا السُّنَّةَ وهو اللُّبْثُ في العَشْر، ولو بِجُزْء منه (2) دونَ الاستيعاب.  Q(1)  قوله (شهاب المِلَّة والدين): هو مَلكُ العلماء أحمد شهاب الدين بن شمس الدين عمر الزاولي الدولت آبادي، والدولت آباد محلة من دِهْلي، دار ملوك الهند، توفي في سنة تسع وأربعين وثمانمائة، وقيل: سنة ثمان وأربعين وثمانمائة، ودُفن بجونفور. ومن تصانيفه: \"البحر الموَّاج\" تفسير بالفارسية، و \"شرح قصيدة بانَتْ سُعَاد\"، و\"شرح الكافية\"، و\"مناقب السَّادات\"، و \"فتاوى إبراهيم شاهي\"، وغيرها، كذا في \"سُبْحة المرجان\"، وقد عُدَّت فتاوى إبراهيم شاهي من الكتب غير المعتبرة، كما نقله عبد القادر البدايوني في \"منتخب التواريخ\" عن أستاذه العلامة أجلِّ علماء العهد الأكبري الشيخ حاتم السُّنبهلي، المتوفى في سنة ثمان وستين بعد التسعمائة، كذا في \"مقدمة عُمْدة الرِّعاية\" للأستاذ العلامة. ¶ (2) قوله (ولو بجُزءٍ منه): لا يخفى على مَنْ تَشَرَّف بمطالعةِ كتب الحديث أنَّ =",
            "page": "40",
            "part": "1",
            "seal": "B08E83BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "ثم قال: وَمَا يقال مِنْ أَنَّ السُّنَّة هي استيعاب العشر، لكن على وجهِ الكفاية، حتى لو قام بها البعض سَقَط عن الباقين، ففيه نظر؛ لأنَّ القول بالكفاية إنَّما يَصِحُّ إذا كان فعلُ البعض مُؤدِّيًا للمقْصُود من السُّنَّة أو الوجوب، والمقْصود من الاعتكاف لا يحصل بفعل البعض، فلا معنى بكونه سُنَّةً على وجه الكفاية. انتهى. ¶ قلت: الحق أنَّ استيعابَ العشر سُنَّةُ كفاية، فلا يحصل الحَرَج. وما أورده من النظر، ففيه نظرة إذ المقصودُ من الاعتكاف هو أداءُ حقوقُ المَسَاجد، وذلك يحصل بفعل البعض، كَمَا أنَّ المقصودَ من صلاة الجنَازة أداءُ حقِّ المسلم، وذلكَ يحصلُ بفعل البعض، وإنْ كان فردًا منهم فَلْيُتَدَبَّر. ¶ فقد ثَبَتَ من هذه المَقَامَات: أنَّ الاعتكافَ في نفسِه مُسْتَحَبٌّ،  Q=  النبي - صلى الله عليه وسلم - اعتكف العشَر الأول من رمضان، ثم اعتكف العشرَ الأوْسَط، فَبَدا لهُ أن يعتكفَ العشر الأواخر، فكان يعتكف فيها حتى فَارَقَ الدنيا، وأنه - صلى الله عليه وسلم - اعتكف عشرة أيام من شوال لما تَرَك الاعتكاف في العشر الأخير بسبب ما وقع من أزواجه، واعتكف عشرين يومًا من رمضان عَامَ قُبِضَ فيه، ولم يثبت استيعابه شهر رمضان كله بالاعتكاف، ولا اعتكاف يومٍ فضلًا عن بعض يوم (¬43). ¶ ¬__________ ¶ (¬43) أقلُّ مدة الاعتكاف عند أكثر الفقهاء: لحظة، جاء في \"الدر المخْتار\" 1: 445: \"وأقله نفلًا ساعة من ليل أو نهار عند محمَّد، وهو ظاهر الرواية عن الإِمام، وبه يُفتى، والساعة في عُرف الفقهاء جزءٌ من الزمان لا جزء من أربعة وعشرين كما يقول المنجِّمون\". وفي \"المجموع\" للنووي 6: 489: \"الصحيح المنصوص الذي قَطَع به الجمهور: أنه يشترط لبث في المسجد، وأنه يجوز الكثير منه والقليل حتى ساعة أو لحظة ... \". ¶ وهناك رواية ثانية عن أبي حنيفة أن أقل مدة الاعتكاف: يوم (الهداية 2: 391، والاختيار 1: 136)، وبه قال بعض المالكية، وهو وجْهٌ عند الشافعية (روضة الطالبين 2: 391).",
            "page": "41",
            "part": "1",
            "seal": "055A9BAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "ويجبُ بالنَّذْرِ وغيره، وهو سُنَّةٌ مؤكَّدةٌ كفاية في العَشْر الأواخر من رمضان على سبيلِ الاستيعاب. ¶ فإن قلت: ما السرُّ في اعتكاف النبي - صلى الله عليه وسلم - في العَشْر الأواخر استيعابًا دونَ غيره من الأزمنة (1)؟ ¶ قلت: لأخذِ فضيلةِ ليلة القدر (2)، فإنَّها في العَشْرِ الأواخر من  Q(1)  قوله (فإن قلتَ: ما السرُّ ...): فإن قلتَ: ما الحكمةُ في إخفاء ليلة القدر، قلتُ: لتحصيل الاجتهاد في التماسها، بخلاف ما لو عُيِّنَتْ لها ليلة لاقْتُصر عليها، كما في ساعةِ الإِجابةِ من يوم الجمعة، وهذه الحكمةُ مُطَّرِدةٌ عندَ من يقول: إنَّها في طول السَّنة، أو في جميع رمضان، أو في جميعِ العشرِ الأخير، أو في أوتاره خاصة، كذا في \"الفتح\" (¬44). ¶ (2) قوله (ليلة القَدْر): بفتح القاف وسكون الدال، سُمِّيت بذلك لِعِظَم قدْرها؛ أي: ذات القَدْر العظيم؛ لأن القرآن قد نَزَل فيها؛ ولأن الله تعالى قد وَصَفها في كتابه القديم بأنَّها {خَيْرٌ مِنْ أَلْفِ شَهْرٍ}، ولأنَّ منْ أحيَاها بالعبادةِ يحصل له من القَدْر الجسيم، أو لأنَّ الأشياء تُقَدَّر فيها وتُقْضَى، كما قال الله تعالى: {فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ}. ¶ وقيل: بفتح الدال على أنَّه مصدر قَدَّر الله الشيء قَدْرًا وقَدَرًا، وفيه لغتان، كالنَّهْر والنَّهَر، كذا في \"إرشاد السَّاري\" (¬45) للعلَّامة القَسْطَلاني المتوفى سنة تسعمائة وثلاث وعشرين لا سنة تسعمائة وعشرين كما صَدَر عن غيرِ مُلْتَزِمِ الصحة القِنَّوجي البُهوفالي في بعض تصانيفه، فإنَّه غَلَطٌ صريح، كما أنَّ قوله في \"أبجد العلوم\": إنَّ ابن حجر صاحب \"فتح الباري\" مات سنة 858 غلطٌ قبيح، فإنَّ وفاتَه كانت سنة 852. ¶ ¬__________ ¶ (¬44) فتح الباري 4: 266. ¶ (¬45) إرشاد الساري 3: 429.",
            "page": "42",
            "part": "1",
            "seal": "F55603D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "رمضان على القول الأصحِّ الأشْهَرِ، وفي تعيينها اختلافٌ كثير على أكثر من أربعين قولًا (1)، بَسَطَها الحافظ ابن حجر  Q(1)  قوله (على أكثر من أربعين): قال الحافظ في \"الفتح\": وقد اختلف العلماء في ليلة القدر اختلافًا كثيرًا. قال ابن العربي: الصحيح أنَّها لا تُعلم، وأنكر هذا النووي، وقال: قد تظاهَرَت الأحاديث بإمكان العلم بها، وأخبر به جماعةٌ من الصالحين، فلا معنى لإِنكار ذلك. ¶ وبالجملة: تَحصَّل لنا من مذاهبهم في ذلك أكثر من أربعين قولًا، كما وقع لنا نظير ذلك في ساعة الجمعة، وقد اشتركتا في إخفاء كلٍّ منها ليقعَ الجِدُّ في طلبهما. ¶ القول الأول: أنها رُفِعَت أصْلًا ورأسًا، حكاه المتولي في \"التتمة\" عن الروافض، والفاكِهَانيُّ في \"شرح العمدة\" عن الحنفية، وكأنَّه خطأٌ منه، والذي حكاه السُّروجي أنَّه قول الشيعة. ¶ الثاني: أنها خاصَّةٌ بسنةٍ واحدة وقعت في زمنِ رسول الله - صلى الله عليه وسلم -، حكاه الفاكِهانيُّ أيضًا. ¶ الثالث: أنَّها خاصَّة بهذه الأمة، ولم تكن فيمن قبلهم، جَزَمَ به ابنُ حَبيب وغيرُهُ من المالكية، ونَقَله عن الجمهور صاحبُ \"العمدة\" من الشافعية، ورجحه. ¶ الرابع: أنها مُمكنةٌ في جميع السَّنَة، وهو قولٌ مشهورٌ عن الحنفية، حكاه قاضي خان، وأبو بكر الرازي منهم. ¶ الخامس: أنَّها مختصَّة برمضان، مُمكنةٌ في جميع لياليه، وهو قولُ ابن عمر، ومرويٌّ عن أبي حنيفة، وقال بِهِ ابنُ المنذر، والمحاملي، وبعض الشافعية، وَرَجَّحه السُّبْكي، وحكاه ابن الحَاجب. ¶ السادس: أنَّها في ليلةٍ معيَّنة مُبْهمة، قاله النَّسَفي في \"منظومته\". ¶ السابع: أنَّها أولُ ليلةٍ من رمضان، حكي عن أبي رَزينِ العُقيلي الصحابي، ورواه ابن أبي عاصم عن أنس. =",
            "page": "43",
            "part": "1",
            "seal": "454EFB58",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "...............................................  Q=  الثامن: أنَّها ليلة النصف من رمضان، حكاه شيخنا ابنُ الملقِّن في \"شرح العمدة\". ¶ التاسع: أنها ليلةُ النصف من شعبان، حكاه القرطبي في \"المُفْهم\"، وكذا نقله السُّروجي عن صَاحب \"الطِّراز\"، ثم رأيتُ في شرح السُّروجي عن \"المحيط\" أنها في النصف الأخير. ¶ العاشر: أنَّها ليلة سبع عشرة من رمضان، رواه ابن أبي شيبة والطبراني من حديث زيد بن أرقم، وأخرجه أبو داود عن ابن مسعود أيضًا. ¶ الحادي عشر: أنَّها مُبْهَمة في العَشْر الوسط، حكاه النوويُّ، وعزَاه الطبري إلى عثمان بن أبي العاص والحسن البصري، وقال به بعض الشافعية. ¶ الثاني عشر: أنَّها ليلة ثمان عشرة، قرأتُهُ بخط القُطْب الحلبي في شرحه، وذكره ابنُ الجوزي في \"مُشْكله\". ¶ الثالث عشر: أنَّها ليلة تسع عشرة، رواه عبد الرزاق عن علي رضي الله عنه، وعَزَاه الطبريُّ إلى زيد بن ثابت، وَوَصله الطحاويُّ عن ابن مسعود. ¶ الرابع عشر: أنَّها أوَّلُ ليلةٍ من العَشْر الأخير، وإليه مَالَ الشافعي، وجَزَمَ به جماعةٌ من أصحابه، ولكن قال السُّبْكي: إنَّه ليس مجزومًا به عندهم. ¶ الخامس عشر: مثل الذي قبله، إلَّا أنها إن كان الشهر تامًّا، فهي ليلة العشرين، وإن كان ناقصًا، فهي ليلة إحدى وعشرين، وهكذا في جميع العَشْر، وهو قولُ ابنِ حزم، ودليلُه ما رواه أحمد والطحاوي من حديث عبد الله بن أُنيس. ¶ السادس عشر: أنَّها ليلة اثنين وعشرين، ودليله ما أخرجه أحمد من حديث عبد الله بن أنيس أيضًا. ¶ السابع عشر: أنَّها ليلة ثلاث وعشرين، رواه مسلم عن عبد الله بن أُنيس مرفوعًا، ورواه ابن أبي شيبة عن معاوية، ورواه إسحاق في مسنده من طريق أبي حازم، وعبد الرزاق عن مَعْمَر، ومن طريق يونس بن سيف أيضًا. =",
            "page": "44",
            "part": "1",
            "seal": "E7BE1AFF",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "..........................................................  Q=  الثامن عشر: أنَّها ليلةُ أربع وعشرين، كما تقدَّم من حديث ابن عباس (¬46)، وروى الطيالسي من طريق أبي نَضْرة، وروي ذلك عن ابن مسعود، والشعبي، والحسن، وقَتَادة، وحجَّتُهم حديث واثلة، وما رواه أحمد من طريق ابن لَهيعة. ¶ التاسع عشر: أنَّها ليلةُ خمس وعشرين، حكاه ابن العربي في \"العارضة\"، وعزاهُ ابنُ الجوزي في \"المُشْكل\" إلى أبي بكرة. ¶ القول الموفي للعشرين: أنَّها ليلةُ ستٍّ وعشرين، وهو قول لم أره صريحًا سوى ما قاله عياض. ¶ الحادي والعشرون: أنَّها ليلة سبع وعشرين، وهو الجادَّة من مذهب أحمد، ورواية عن أبي حنيفة، وبِهِ جَزَمَ أُبي بن كعب، وحكاه صاحب \"الحلية\" من الشافعية عن أكثر العلماء. ¶ الثاني والعشرون: أنَّها ليلة ثمان وعشرين، وقد تقدَّم توجيهُه قبل بقول. ¶ الثالث والعشرون: أنها ليلة تسع وعشرين، حكاه ابن العربي. ¶ الرابع والعشرون: أنَّها ليلة الثلاثين، حكاه عِيَاض والسُّروجي في \"شرح الهداية\"، ورواه محمَّد بن نصر والطبري عن معاوية، وأحمد من طريق أبي سَلَمَة عن أبي هريرة. ¶ الخامس والعشرون: أنها في أوتار العشر الأخير، وعليه يَدُلُّ حديث عائشة وغيرها، وهو أرجحُ الأقوال، وصَارَ إليه أبو ثور والمُزَني وابنُ خُزيمة وجماعةٌ من علماء المذهب. = ¶ ¬__________ ¶ (¬46) روى البخاري (2022) عن ابن عباس رضي الله عنهما: \"التمسوا في أربع وعشرين\" يعني ليلة القدر. ¶ قال العراقي في \"طرح التثريب\" 4: 155: \"ذَكَرَهُ عَقِبَ حديثه: \"هي في العشر في سبع تمضين أو سبع تبقين\" وظاهرُه أنَّه تفسيرٌ للحديث، فيكون عمدة. وفي مسند أحمد عن بلال أن رسول الله - صلى الله عليه وسلم - قال: \"ليلة القدر ليلة أربع وعشرين\".",
            "page": "45",
            "part": "1",
            "seal": "0F6DBDF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . .  Q=  السادس والعشرون: مثله بزيادة الليلة الأخيرة، رواه الترمذي من حديث أبي بكرة، وأحمد من حديث عُبادة بن الصَّامت. ¶ السابع والعشرون: تَتَنقَّل في العَشْر الأخير كلِّه، قاله أبو قُلابة، وَنَصَّ عليه مَالكٌ والثوريُّ وأحمد وإسحاق، وَزَعم الماورديُّ أنه متَّفق عليه. ¶ ثمَّ اختلفوا في تعيينها منه كما تقدَّم، فمنهم من قال: هي محتَمَلة على حدٍّ سواء، نقله الرافعي عن مالك، وضعَّفه ابنُ الحَاجِب، ومنهم من قال: بعض لياليه أَرْجى من بعض. ¶ فقال الشافعي: أرجاها ليلة إحدى وعشرين، وهو القول الثامن والعشرون. ¶ وقيل: أرجاها ليلة الثالث والعشرين، وهو القول التاسع والعشرون. ¶ وقيل: أرجاها ليلة سبع وعشرين، وهو القول الثلاثون. ¶ الحادي والثلاثون: أنها تنتقل في جميع السَّبْع الأواخر، وقد تقدم المراد منه في حديث ابن عمر (¬47)، ويخرَّج من ذلك القول الثاني والثلاثون. ¶ الثالث والثلاثون: أنَّها تتَنَقَّل في النصف الأخير، ذكره صاحب و\"المحيط\" عن أبي يوسُف ومحمد، وحكاه إمام الحرمين عن صاحب \"التقريب\". ¶ الرابع والثلاثون: أنَّها ليلةُ ست عشرة أو سبع عشرة، رواه الحارث بن أبي أسامة من حديث عبد الله بن الزبير. ¶ الخامس والثلاثون: أنَّها ليلة سَبْع عشرة أو تسع عشرة، أو إحدى وعشرين، رواه سعيد بن منصور من حديث أنس بإسناد ضعيف. = ¶ ¬__________ ¶ (¬47) في قوله - صلى الله عليه وسلم -: \"فمن كان متحريها فلْيَتَحرَّها في السبع الأواخر\". قال الحافظ 4: 256: الظاهر أنَّ المرادَ به أواخر الشهر. ¶ وقيل: المراد به السبع التي أوَّلها ليلة الثاني والعشرين، وآخرها: ليلة الثامن والعشرين، فعلى الأول: لا تدخل ليلة إحدى عشرين ولا ثالث عشرين، وعلى الثاني: تدخل الثانية فقط، ولا تدخل ليلة التاسع والعشرين\". انتهى.",
            "page": "46",
            "part": "1",
            "seal": "5B2C07A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "..........................................................  Q=  السادس والثلاثون: أول ليلة من رمضان أو آخر ليلة منه، رواه ابن أبي عاصم من حديث أنس بإسناد ضعيف. ¶ السابع والثلاثون: أنَّها أوَّل ليلة أو تاسع ليلة أو سابع عشرة أو إحدى وعشرين أو آخر ليلة، رواه ابن مردويه في تفسيره عن أنس بإسناد ضعيف. ¶ الثامن والثلاثون: أنَّها ليلة تسع عشرة، أو إحدى عشرة، أو ثلاث وعشرين، رواه أبو داود من حديث ابن مسعود بإسناد فيه مقال، وعبد الرزاق من حديث علي بسند منقطع، وسعيد بن منصور من حديث عائشة بسندٍ منقطع أيضًا. ¶ التاسع والثلاثون: ليلة ثلاث وعشرين أو سبع وعشرين، وهو مأخوذ من حديث ابن عباس، ولأحمد من حديث النعمان بن بشير. ¶ القول الموفي للأربعين: ليلة إحدى وعشرين، أو ثلاث وعشرين، أو خمس وعشرين كما سيأتي من حديث عُبَادة بنِ الصَّامِت (¬48). ¶ الحادي والأربعون: أنَّها مُنحصرة في السبع الأواخر من رمضان؛ لحديث ابن عمر (¬49) في الباب الذي قبله. ¶ الثاني والأربعون: أنها ليلة اثنين وعشرين أو ثلاث وعشرين، لحديث عبد الله بن أُنيس عند أحمد. ¶ الثالث والأربعون: أنَّها في أشفاع العشر الوسط، والعشر الأخير، قرأتُه بخط مُغلطاي. ¶ الرابع والأربعون: أنها ليلةُ الثالثة من العشر الأواخر، أو الخامسة منه، رواه = ¶ ¬__________ ¶ (¬48) في قوله - صلى الله عليه وسلم -: \"فالتمسوها في التاسعة والسابعة والخامسة\" رواه البخاري في فضل ليلة القدر 4: 267 (2023). ¶ (¬49) في قوله - صلى الله عليه وسلم -: \"فمن كان متحرِّيَها فَلْيَتَحَرَّها في السبع الأواخر\" رواه البخاري (2015).",
            "page": "47",
            "part": "1",
            "seal": "A30E227F",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "العسقلاني (1) في \"فتح الباري شرح صحيح البخاري\" فعليكَ بِهِ، والله أعلم.  Q=  أحمد من حديث معاذ بن جبل، والفرق بينه وبين ما تقدَّم: أن الثالثة يحتمل ثلاث وعشرين، وليلة سبع وعشرين. ¶ الخامس والأربعون: أنَّها في سبع أو ثمان من أول النصف الثاني، رواه الطحاوي من طريق عطيَّة بن عبد الله بن أُنيس. ¶ هذا جملة ما ذكره الحافظ في \"الفتح\" (¬50)، أوردْناه مُخْتَصرًا. ¶ (1) قوله (الحافظ ابن حجر): هو إمام الحفاظ، أبو الفَضْل أحمد بن علي بن محمَّد العسقلاني المصري الشافعي، وُلد سنة ثلاث وسبعين وسبعمائة، وتوفي في ذي الحجة سنة اثنتين وخمسين وثمانمائة على ما ذكره السُّيوطي في \"حُسْن المُحَاضَرة\". ¶ وقال الأستاذ في \"التعليقات السنية\" (ص 16): وقد طالعتُ من تصانيفه: \"الدُّرر الكامنة في أعيان المائة الثامنة\"، و\"المجمع المؤسَّس\"، و\"تهذيب التهذيب\"، و\"تقريب التهذيب\"، و\"لسان الميزان\"، و\"الإِصابة في أحوال الصحابة\"، و\"نخبة الفكر\"، وشرحه، و\"التلخيص الحبير في تخريج أحاديث شرح الوجيز الكبير\"، و\"تخريج أحاديث الأذكار\"، و\"تخريج أحاديث الهداية\" واسمه: \"الدراية\"، و\"بذل الماعُون في فضل الطاعون\"، و\"القول المُسَدَّد في الذبِّ عن مُسْند أحمد\"، و\"فتح البَاري شرح صحيح البخاري\"، ومقدمته: \"الهدي الساري\"، و\"الخصال المكفرة للذنوب المقدَّمة والمؤخَّرة\"، ورسالة في تعدد الجمعة ببلد واحد، وله \"نكت على مقدمة ابن الصلاح\"، و\"رجال الأربعة\"، و\"تقريب المنهج بترتيب المدرج\" وغير ذلك. انتهى. ¶ وقد أخطأ بعض أفاضل قنوج في بعض رسائله، وبعض علماء دهلي في فتوى ¶ ¬__________ ¶ (¬50) فتح الباري 4: 262 - 266.",
            "page": "48",
            "part": "1",
            "seal": "40A566E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "قال مؤلِّفُهُ: هذا آخر ما ألهمني ربي للتحرير في هذا المطْلَب المُنيف، ولم يَسْبِقْني أحدٌ في تَنْقيح هذا المَبْحث الشَّريف، فَلِلَّهِ الحمدُ. ¶ وقد وَقَعَ الفراغُ منه نهار الأحد، تاسع شهر رمضان من شهور سَنة أربع وثمانين بعد الألف والمائتين من الهجرة، على صَاحبها أفْضَلُ الصَّلاة والتَّحيَّةِ، وآخرُ دعوانا أن الحمدُ للَّهِ ربِّ العالمين، والصَّلاة على رسولهِ محمدٍ وآله أجمعين. ¶ * * * ¶ Qقنوت النوازل، حيث سميا تخريج أحاديث الهداية لابن حجر بنصب الراية، وقد تبعهما مهتمُّ طبعِهِ في دهلي مع أنَّ هذا الاسم لتخريج أحاديث الهداية للزيلعي كما صرَّح به السَّخَاويُّ وغيره، فَلْيُعْلَم، والله أعلم. ¶ هذا آخر التعليقات على رسالةِ \"الإِنصاف في حكم الاعتكاف\" المسمَّاة بـ \"الإِسعاف\"، كان الاختتام في ربيع الأول من شهور سنة 1302 هـ. ¶ * * * ¶ __________ ¶ يقول العبد الضعيف الفقير إلى الله تعالى مَجْد بن أحمد مكي: ¶ انتهيت من خدمة هاتين الرسالتين \"الإِنصاف\" و\"الإِسعاف\" في مساء يوم الجمعة 23 جمادى الأولى سنة 1420. ¶ وأسال الله سبحانه وتعالى أن ينفع بهما عباده الصالحين وأن يوفقني للعمل الصالح الذي يرضيه، ويُحسن ختامنا، ويصلح أحوالنا، ويمنَّ علينا بالقَبول والرحمة والرضوان وصلَّى الله على نبيِّنا وسيِّدنا محمدٍ وآلهِ وسلَّم تسليمًا كثيرًا.",
            "page": "49",
            "part": "1",
            "seal": "A87E399E",
            "sora": null
        }
    ],
    "t32392": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المعتني بالكتاب"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "حكمة الاعتكاف"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "رسالة اللكنوي \"الإنصاف في حكم الاعتكاف\""
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "سبب تأليف الرسالة وتاريخ كتابتها"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "2",
            "tit": "مباحث الرسالة"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "حاشية الرسالة \"الاسعاف\" وترجمة مؤلفها"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "كلمة عن أصول الرسالتين وعملي فيهما"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المصنف]"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "المقام الأول: هل الاعتكاف مستحب أو سنة أو مباح أو واجب"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "المقام الثاني: هل هو سنة مؤكدة أو غير مؤكدة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "المقام الثالث: هل هو سنة مؤكدة كفاية، أم عينا"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "المقام الرابع: الاعتكاف على تقدير كونه سنة كفاية كما هو الحق، هل هو سنة كفاية على أهل البلدة، كصلاة الجنازة، أم سنة كفاية على أهل كل محلة، كصلاة التراويح بالجماعة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "المقام الخامس: هل هو سنة مؤكدة مطلقا؟ أم في العشر الأواخر من رمضان"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": "1",
            "tit": "المقام السادس: هل السنة استيعاب العشر الأواخر من رمضان بالاعتكاف"
        }
    ]
}