{
    "b32399": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (15) ¶ العروس المجلية في أسانيد الحديث المسلسل بالأولية ¶ تأليف ¶ الحافظ صفي الدين محمد بن أحمد البخاري الأثري (1160 هـ - 1200 هـ) ¶ تخريج ¶ العلامة محمد مرتضى الزبيدي (1145 - 1205 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير من الحرمين الشريفين ومحبيهم ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "EA62F361",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "العروس المجلية في أسانيد الحديث المسلسل بالأولية",
            "page": "2",
            "part": "1",
            "seal": "1D8D7A03",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "جميع الحقوق محفوظة ¶ الطبعة الأولى ¶ 1422 هـ - 2001 م ¶ دار البشائر الإسلامية للطباعة والنشر والتوزيع ¶ هاتف: 702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص ب: 5955/ 14 ¶ e-mail: bashaer@cyberia.net.lb",
            "page": "3",
            "part": "1",
            "seal": "9842C4AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم",
            "page": "4",
            "part": "1",
            "seal": "1D1F11AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله خالق البريَّة، والصَّلاة والسَّلام على نبيِّه وعلى آله وصحبه أُولي الأخلاق الزكيَّة، والأعمال المرضيَّة. ¶ أمَّا بعد: ¶ فإنَّ الحديث المسلسل بالأوليَّة ممَّا أَولاه علماء الحديث وطلاَّبه العناية والحفاوة؛ إذْ هو أَوَّل حديث يسمعه الطالب من شيخه، ولا سيَّما في القرون المتأخِّرة؛ وقد ألَّفَ فيه جَمْع من العلماء والحفَّاظ تخريجًا وتطريقًا وشرحًا له، وممَّن عني به العلاَّمة الحافظ صفيّ الدِّين محمَّد بن أحمد البخاري، المتوفى سنة 1200 هـ، رحمه الله تعالى. ¶ وقد قام بتخريج طرقه والكلام عليه العلاَّمة الشهير محمَّد مرتضى الزَّبيدي، وهو من العلماء الذين عليهم مدار الأسانيد في القرون المتأخِّرة؛ كما أنه كان من العارفين بهذا الفنّ وعلومه. ¶ وقد رأيت من المناسب نشر هذا الجزء إحياءً له، ولاسيَّما أنَّ",
            "page": "5",
            "part": "1",
            "seal": "A7A5F1CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "مؤلَّفات العلاَّمة صفيّ الدِّين -على قِلَّتها- لم يُنشر منها إلاَّ ترجمته لشيخ الإِسلام ابن تيمية ومعجم شيوخه. ¶ وصف النسخ المعتَمَدة في التحقيق: ¶ اعتمدتُ في نشر هذا الجزء على نسختين، وهما: ¶ 1 - مصوَّرة عن نسخة مكتبة الشيخ الدكتور محمد مطيع الحافظ الدِّمشقيّ الخاصَّة (¬1)، وتقع في ست ورقات، وعدد الأسطر فيها (29) سطرًا، وقد قام بنسخها العلاَّمة مفتي الشافعيَّة الشيخ محمد كمال الدِّين الغزي صاحب كتاب \"النَّعت الأكمل لأصحاب الإِمام أحمد بن حنبل\"، وهي بخط واضح متقن، وكان نسخه لها في سنة 1193 هـ، أي في حياة صفيّ الدِّين البخاري، وقد كتب عليها الصفي البخاري بخطه إجازة لناسخها العلاَّمة الغزِّي، فهي نسخة أصلية معتمدة، ورمزت لها بحرف (أ). ¶ 2 - مصوَّرة عن نسخة أُخرى في مكتبة الدكتور محمد مطيع الحافظ أيضًا، وتقع في خمس ورقات، وعدد الأسطر يتراوح فيها بين (29) و (32) سطرًا، وهي منسوخة سنة 1197 هـ. وقد قابلتُ بين النسختين ورمزت لهذه النسخة بحرف (ب). ¶ ونقلت ترجمة صفيّ الدِّين البخاري من \"معجم شيوخ الزَّبيدي\"، وعلقت بعض التعليقات الوجيزة؛ إذ المقصود إحياء هذه ¶ ¬__________ ¶ (¬1) وبهذه المناسبة، فإنه لا يفوتني شكر الشيخ محمد مطيع الحافظ على ما تفضَّل به بنفس كريمة من إعطائي نسختي الكتاب، فجزاه الله على حُسن صنيعه خير الجزاء.",
            "page": "6",
            "part": "1",
            "seal": "F4E1CAC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "الرسالة ونشرها، أسأل الله القَبول في الدنيا والآخرة، وأن يجعلني مِن خَدَمة سنَّة سيِّد المرسلين صلَّى الله عليه وسلَّم، والحمد للَّه ربّ العالمين. ¶ محمد بن ناصر العجمي ¶ الكويت - الجهراء المحروسة ¶ الخامس من رمضان المبارك 1420 هـ",
            "page": "7",
            "part": "1",
            "seal": "0896CA54",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "ترجمة العلاَّمة صفيّ الدِّين البخاري ¶ قال تلميذه وصاحبه العلاَّمة مرتضى الزَّبيدي: ¶ \"محمد بن أحمد بن محمد أفضل صفيّ الدِّين أبو الفضل الحُسيني، الشهير بالبُخاري، الإِمام الفاضل، الفقيه، المُحَدَّث البارع. ¶ وُلِد تقريبًا سنة 1160 هـ. ¶ وقرأ على فضلاء عصره وتكمَّل في المعقول والمنقول، وورد إلى اليمن حاجًّا في سنة 1173 هـ، فَسمع بالمَخَا (¬1) السيِّد عبد الرحمن بن أحمد باعيدير وذاكر معه الفقه والحديث، ثُمَّ زبيد فأدرك شيخنا المُسْند محمد بن علاء الدِّين المزجاجي فَسَمِعَ منه أشياء، ومن شيخنا السيّد سُليمان بن يحيى وغيرهما. ثُمَ حَجَّ وزار واجتمع بشيخنا سيِّدي محمد بن عبد الكريم السَّمان. ¶ وورد الينبع فجلس فيه مدَّة وأَحبَّه أهله، وورد مصر سنة 1183 هـ ¶ ¬__________ ¶ (¬1) المَخَا: موضع باليمن بين زبيد وعدن بساحل البحر \"معجم البلدان\" لياقوت (5/ 67).",
            "page": "8",
            "part": "1",
            "seal": "60F05D5B",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "واجتمع بي حينئذٍ، وذاكر بإنصاتٍ وتؤدة وكمالِ معرفة في الفن. ولم يَصفُ له الوقت؛ فتوجَّه إلى الصعيد، فمكث في نواحي جُرجا مُدَّةً، وقرأ عليه هناك بعض الأفراد في أشياء. ¶ ثُمَّ ورد علينا وبات عندي ليلة، وكنتُ في صباحها مُتوجِّهًا إلى الصَّعيد، وعزمتُ عليه أن يُسافر معي فأبى؛ لأنه جاء من الصعيد، فلمَّا رآني مُستوفزًا للسَّفر استحسن أن يتوجَّه إلى بيت المقدس، فكتبتُ له مراسلات إلى دمياط وإلى يافا وبيت المقدس بإكرامه، وتوجَّهتُ أنا للصَّعيد وتوجَّه هو لبيت المقدس فأُكْرِمَ بها، وأَحبَّه أهل بلده فزوَّجوه، ثُمَّ أتى إلينا مصر واجتمعت حواشه في الجملة، وتردَّد إلى كثيرًا، واستعار مني للمطالعة ما احتاج إليه من كتب الفنّ، واطلع على \"شرحي على القاموس\"، واغتبط به للغاية. ¶ ثُمَّ ذهب إلى نابلس واجتمع بشيخنا السَّفاريني فَسَمِعَ عليه أشياء، وكنتُ قد استجزتُ له منه سابقًا في استدعاء منه، فأجازه فيه فأحبَّه شيخنا المشار إليه، ومدح وأثنى لا سيَّما وكان المترجَم قد أَتقن معتقد الحنابلة، فكان يلقيه لهم بأحسن تقرير مع التأييد، ودفع ما يرد على أقوالهم من الإِشكالات بحسن بيان، والبلد أكثر أهله حنابلة، فرفعوا بشأنه ونوَّهوه وعَظُمَ عندهم مقداره. وفي سنة 1190 هـ سَمِعَ منه بعض الفُضلاء الأَوليَّة والصَّحيح وأشياء بإرشادي لهم. ¶ ثُمَّ ورد مصر وحصل به الاجتماع وسَمِعَ منِّي حينئذٍ أشياء، منها في سنة 1191 هـ: أوائل الكتب السِّتَّة، وحديث \"من كان يؤمن بالله واليوم الآخر فليكرم ضيفه\" إملاءً لسنده، وقصيدة الأندلسي على",
            "page": "9",
            "part": "1",
            "seal": "08ACEE2C",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "لسان السيِّدة عائشة رضي الله عنها، وغير ذلك، وذلك بالجودرية إحدى محالِّ مصر. ¶ وتفضَّل بحضوره في درسي \"الصحيح\" بجامع شيخو، وكان في المغازي، فأعجبه الإِلقاء واغتبط وقال: وددت أني أسكن مصر ولا أُفارق هذا المجلس؛ فإنك قد ذكَّرتني بمجالس الحافظ ابن حجر، والسيوطي. أو نحو ذلك مما كان يقول في المدح. ¶ واطَّلع على \"شرحي على الإِحياء\" فطالعه كثيرًا واغتبط به وقال: لو تَمَّ هذا الشَّرح على هذا المنوال لم يكن له نظير في بابه. وقد تَمَّ والحمد لله تعالى ولكن بعد وفاته. ¶ وقد خرَّجت له معجم شيوخه في كرَّاس (¬1)، ونُقِلَتْ منها نُسخ، وأُرسل بها إلى الدِّيار الشَاميَّة للرَّاغبين من تلامذته. ¶ ثُمَّ عاد إلى نابلس، ثُمَّ إلى دمشق فأخذ عنه علماؤها واحترموه واعترفوا فضله. ¶ وكان إنسانًا حَسَنًا مجموعَ الفضائل، رأسًا في فنّ الحديث يعرف فيه معرفةً جيِّدة؛ لا نعلم من كان في هذا العصر ممن يُدانيه؛ لسعة اطِّلاعه على متعلقاته مع ما عنده من جودة الحفظ والفهم السريع، وإدراك المعاني الغريبة، وحُسن الإِيراد للمسائل الفقهية والحديثية. ¶ ثُمَّ عاد إلى نابلس وسافر بأهله إلى الخليل، فأراد أن يسكن بها فلم يَصْفُ له الوقت، ولم ينتظم له حال؛ لضيق معاش أهل البلد، فعاد إلى ¶ ¬__________ ¶ (¬1) طبع هذا المعجم بتحقيق الدكتور محمد مطيع الحافظ، وذلك في دار البشائر بدمشق سنة 1420 هـ.",
            "page": "10",
            "part": "1",
            "seal": "B9AD77FF",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "نابلس في شعبان، وبها توفي سحر ليلة الأحد 27 رمضان سنة 1200 هـ مطعونًا بعد أن تعلَّل يومًا وليلة، وجُهِّزَ وصلِّي عليه ودُفِن بالمقبرة الزاركية قرب شيخنا السَّفاريني، وتأسَّف عليه النَاس وحزنوا عليه جدًّا، وانقطع الفنّ من تلك البلاد بموته، رحمه الله تعالى وعوَّض شبابه الجنَّة. ¶ ولم يخلف إلاَّ ابنة اسمها سارة، وهي ممن كتبتُ لها الإِجازة في الثانية من عُمرها مع جماعة في استدعاء. ¶ وقد رُئي بعد موته بليال وهو يقول: وضعتموني في قبر ضيِّق ولكني ما مكثت به غير ساعة ثُمَّ نُقِلت. ¶ وله مؤلَّفات في فنّ الحديث، وهي رسائِلُ صغار، أطلعني وقرَّظتُ له على بعضها، منها: رسالة في \"تحقيق مراتب الحفظ والحفَّاظ\" ما نصَّه: أما بعد، فقد سَرَّحْتُ طرفي في رياض هذه النَّميقة المشتملة على لوامع فرائد رياضها النَّقِيَّة، قد شهدتْ لمؤلفها بعلوِّ المقامِ وكمال السَّليقة، ودلَّت بتمييزها أن موشي بُرْدها قد استكمل في الفنّ الطريقة، وحاز بتبيين مراتب الحفظ تحقيقه، فللَّه درّه من مُحَدِّثٍ ساعَدَتْهُ في سعة الاطِّلاع أيادي السُّعود؛ حتى تناول ثريّا الفضائل عن قعود، ألا وهو الفاضِلُ الضَّابِطُ، الماهر العالِم الأَوْحد، البَحر الزَّاخر، عينُ أعيان العُلماء الكُمَّل، واللَّوذعي الحُلاحل الذي عليه في هذا الفن المعول، الشَّريف صفيّ الدِّين أبو الفضل محمد بن أحمد بن محمد أفضل الحسيني البُخاري؛ فهذا الذي رَوَّى رياض الحديث وأبرز ثمارها، وطَرَّزَ طروس الإِفادة وجَمَّلَ أشعارها، وأنار بنيِّر بصيرته طُرق الدِّراية، وشدَّ أزرها؛ وأظهر من مكنون خاطره عرائس نفائسها، وأعلى قدرها؛ فلا زال نظام الحديث به مُتَّسقًا،",
            "page": "11",
            "part": "1",
            "seal": "7C4ED2E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "وكوكب الإِفادة به مُؤتلقًا، وسقيم الرِّواية به مُتحقِّقًا؛ ولا برح مُشارًا إليه في تصحيحها وتحقيقها، مُعوّلًا عليه في إيضاح طريقها. ¶ وكُتِبَ في 26 شوال سنة 1183\" (¬1) ¶ ¬__________ ¶ (¬1) \"معجم شيوخ الزبيدي\": (134، 135 - نسخة عارف حكمت بالمدينة المنورة 3956، وهي بخط المصنف، 273 - 275 - نسخة جامعة برنستون). ¶ (تنبيه): لم أترجم للزبيدي لشهرته ولما أفاض به الدكتور هاشم شلاش في كتابه \"الزبيدي في كتابه تاج العروس\" ط بغداد بمساهمة جامعة بغداد سنة 1401 هـ.",
            "page": "12",
            "part": "1",
            "seal": "18949D2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الورقة الأولى من نسخة (أ)",
            "page": "13",
            "part": "1",
            "seal": "3EAA5872",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "الورقة الأخيرة من نسخة (أ)",
            "page": "14",
            "part": "1",
            "seal": "4CBD5912",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "الورقة الأولى من نسخة (ب)",
            "page": "15",
            "part": "1",
            "seal": "A910E360",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "الورقة الأخيرة من نسخة (ب)",
            "page": "16",
            "part": "1",
            "seal": "A97F561D",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "نموذج من خط الزبيدي وذلك من كتابه \"غاية الابتهاج في أسانيد كتاب مسلم بن الحجاج\" نسخة مركز الملك فيصل بالرياض رقم 1967",
            "page": "17",
            "part": "1",
            "seal": "1CCAEAFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (15) ¶ العروس المجلية في أسانيد الحديث المسلسل بالأولية ¶ تأليف ¶ الحافظ صفي الدين محمد بن أحمد البخاري الأثري (1160 هـ - 1200 هـ) ¶ تخريج ¶ العلامة محمد مرتضى الزبيدي (1145 - 1205 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي",
            "page": null,
            "part": null,
            "seal": "F252E690",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ وصلَّى الله على سيِّدنا محمد وآله وصحبه وسلَّم ¶ الحمدُ للَّه الذي اتصل فضلُه فتسلسل، وعمَّ عدلُهُ الفاضل والمفضول والمفضَّل (¬1)، والصَّلاة والسَّلام على سيِّدنا ومولانا محمد أكرمِ مُرسَل وأطهرِ مَنسَل، وعلى آله وصحبه المُوضِّحينَ لِكُل مُشْكل معضل، وبعد (¬2): ¶ فإنَّ سيِّدنا الإِمامَ العَالِمَ العامِلَ، والحَبْرَ الهُمامَ الكامِلَ، بقيَّةَ السَّلفِ عُمدةَ الخَلَف؛ نخبةَ أئمَّة الاقتداء، وعينَ نجوم الاهتداء؛ قدوة أهل التَّحقيق، وإنسان عين أهل التَّدقيق؛ جَمالَ المُحَدَّثين والحُفَّاظ، من تراءت له متبرجات عقائل المعاني من حُلَلِ كُللِ (¬3) الألفاظِ؛ الإِمامَ العلاَّمةَ السيِّدَ أبا الفضل صفيَّ الدِّين محمَّدَ بن أحمدَ الحُسينيَّ الأثريَّ البُخاري، نزيلَ مدينة سيِّدنا الخليل صلَّى الله عليه وعلى ولده محمد - صلى الله عليه وسلم - في كُل بُكْرةٍ وأَصيلٍ، أدامَ الله سعادته، وأبقى على مَمَرِّ الزَّمان سيادته، وأنضَرَ بمعارفه الزَّكيَّة تلك الأقطار، كما نفع به قُطرنا المصري حين حلوله في هذه ¶ ¬__________ ¶ (¬1) في (ب): \"الأفضل\". ¶ (¬2) (ب): \"أما بعد\". ¶ (¬3) في (ب): \"هياكل\".",
            "page": "21",
            "part": "1",
            "seal": "D18551B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "الأعصار، آمين. سألني أن أُخَرِّج له حديث الرَّحمة المُسلسل بالأوليَّة من طُرُق شيوخه الثلاثة الآتي ذكرهم فيما بعد. ¶ فأجبت (¬1) -وأنا في شغل شاغل، وهموم متراكمة كالغيث الوابل- مُستمدًّا من الله تعالى العون والمدد؛ فعونه للمنيب إليه نعم السند. ومن أنا حتَّى أُخَرِّجَ أو أُفيد، أو أُبدئ أو أُعيد؟! غير أني وثقتُ بِحُسن حُبِّه الخالص الذي أربى على كل حسب؛ إذ هو المؤسَّسُ من الأزل على نَهْجِ الاستقامةِ، كَتَبَ الله له السَّلامة في السَّفر والإِقامة. وهذا أوان الشروع في المقصود: ¶ فاعلم أنَّ المُسلسلات كما ذكره الحُفَّاظ على أقسام: ¶ منها: المسلسل بتاريخ الرِّواية كالأوليَّة والآخريَّة. ¶ ومنها: بزمنها كالعيد والخميس، أو بمحلها كالملتَزَم النَّفيس، أو كونه وحده في حال التَّحمُّل عن شيخه العُمدة. ¶ ومنها: ما هو مسلسل بصفةِ الرَّاوي الحاليَّة كالحفظ والفقه والثِّقة والتَّعمير، وكونه مِصريًّا أو شاميًّا، أو اسمه محمدًا، أو ممن ذكر بكنيته أو عينت نسبته أو كانت روايته عن أبيه. ¶ ومنها: ما هو مسلسل بصفته القوليَّة كقراءة الصف، وإني أُحِبُّك. ¶ ومنها: ما هو مسلسل بصفته الفعلية كالكتابة بالمروي والمصافحة والمشابكة. ¶ ومنها: ما هو مسلسل بصفةِ الرِّواية كسمعت وقرأت وأنشدت. ¶ ¬__________ ¶ (¬1) (ب): \"فأجبته\".",
            "page": "22",
            "part": "1",
            "seal": "78E9D059",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "فهذه قاعدةٌ جامعة لِكُلِّ جُزءٍ من جُزئيات المُسلسلات. ¶ * * * ¶ ولمَّا كان المقصود كما أشرنا آنفًا سند الأوليَّة؛ فلذلك وقع الاقتصار عليه دون غيره من المُسلسلات العليَّة، فأقول: ¶ اعلم أنَّ سيِّدنا الإِمام الحافظ المُشار إليه بارك الله عليه قد سَمِعَ هذا الحديث الشريف من المشايخ الثَّلاثة الأعلام: ¶ أولهم: الإِمام الفاضل المُسْنِد المُعمَّر شمس الدِّين أبو عبد الله محمد بن عبد ربه بن علي بن عبد التوَّاب المليكي المالكي القاهري الشهير بابن الست. ¶ وثانيهم: السيِّد الشريف المُسْنِد المُعَمَّر الصَّالح عفيف الدِّين أبو محمد عبد الله بن موسى بن عبد الرزاق الحسيني الحريري الشَّافعي المحلِّي. ¶ وثالثهم: الشيخ الفاضل الصالح البركة شمس الدِّين أبو عبد الله أحمد بن محمد الباقاني الشافعي النَّابلسي. ¶ سماعًا منهم لمتن الحديث في أماكن متفرِّقة. وسَمِعتْ على الأخير أيضًا ابنة سيِّدنا المُشار إليه الجهة المصونة، السيِّدة أُم إسحاق سارة، وهي في الثَّانية في ذلك المجلس، الذي سَمِعَ فيه سيِّدنا المُشار إليه، وذلك بشرط أَوَّلِيَّته في كل من المشايخ المذكورين. ¶ قال الأول: أخبرنا به الإِمام العلاَّمة المُحَدِّث أبو الأفراح عيد بن علي بن عساكر النَّمرسي الشَّافعي الأزهري نزيل مكة، والإِمام المُحَدِّث",
            "page": "23",
            "part": "1",
            "seal": "160EE2ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "أبو الفضل تاج الدِّين محمد بن علي بن عبد المحسن القلعي الحنفي المكي، قال: وهو أول حديث سمعته منهما. ¶ قالا: أخبرنا شيخُ الحِجاز ومُسْنده وحافظه الشيخ عبد الله بن سالم بن محمد البَصْري الشَّافعي المكي، قالا: وهو أول حديث سمعناه منه. ¶ قال: أخبرنا الحافظ شمس الدِّين محمد بن العلاء البابلي، والإِمام الحافظ أبو عبد الله ابن محمد بن محمد بن سليمان السوسي، والإِمام المقرئ شهاب الدِّين أحمد بن محمد بن عبد الغني الدمياطي، والإِمام أبو الحسن علي بن عبد القادر الطبري، وهو أول حديث سمعته عليهم في مجالس متفرِّقة. ¶ قال البابلي: أخبرنا الشهاب أحمد بن محمد الحنفي، الشهير بابن الشلبي \"شارح الكنز\"، وهو أول حديث سمعته عليه. ح. ¶ وقال السُّوسي: أخبرنا سعيد بن إبراهيم الجزائري، وهو أول حديث سمعته منه. أخبرنا مفتي تلمسان -ستين سنة- سعيد بن عثمان المَقَّري -بتشديد القاف-، وهو أوَّل حديث سمعته منه. أخبرنا أحمد بن حجي الوهراني بمدينة وهران، وهو أوَّل حديث سمعته منه. أخبرنا البرهان إبراهيم بن علي التَّازي، وهو أوَّل حديث سمعته منه. ح. ¶ وأمَّا الدمياطي فيأتي سنده قريبًا. ¶ وأمَّا الطبري فقال: أخبرنا الخطيب عبد الواحد بن إبراهيم الحصاري، وهو أوَّل حديث سمعته منه. قال: أخبرنا عاليًا الشَّمس محمد بن أحمد الغمري، وهو أوَّل حديث سمعته منه. ح.",
            "page": "24",
            "part": "1",
            "seal": "47120B4F",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "زاد الحصاري فقال: وأخبرنا أيضًا الجلال عبد الرحيم بن عبد الرحمن العباسي الحموي، وهو أوَّل حديث سمعته منه. قال: أخبرنا الإِمام الحافظ جلال الدِّين عبد الرحمن ابن أبي بكر السيوطي، والإِمام الحافظ قطب الدِّين محمد بن محمد الخيضري الدِّمشقي، وهو أول حديث سمعته منهما في مجلسين. ح. ¶ وقال شيخنا الثَّاني من الثَّلاثة: أخبرنا الشيخ الإِمام المحدِّث عبد اللطيف بن أحمد بن علي البقاعي الأزهري، الشهير بالشامي، وهو أول حديث سمعته منه. ¶ قال: أخبرنا الشيخ الفقيه المُحَدِّث أبو التُّقى عبد القادر بن عمر التَّغلبي الفرضي الشَّيباني الدِّمشقي الحَنْبليّ، وهو أول حديث سمعته منه. ¶ قال: أخبرنا الشيخ الفقيه المحدِّث عبد الباقي بن عبد الباقي البعلي الحَنْبليّ، نزيل دمشق، وهو أول حديث سمعته منه. ¶ قال: أخبرنا الشيخ المُسْنِد المُعمَّر عبد الرحمن بن يوسف البهوتي الحَنْبليّ، وهو أول حديث سمعته منه. ¶ قال هو وابن الشَّلبي المتقدِّم ذكره: أخبرنا الجمال يوسف ابن شيخ الإِسلام زكريا الأنصاري، قالا: وهو أول حديث سمعناه منه. ¶ قال: أخبرنا والدي شيخ الإِسلام زكريا، والإِمام المُحَدِّث الجمال إبراهيم بن علي بن أحمد بن إسماعيل القلقشندي، وهو أول حديث سمعته منهما. أما زكريا فيأتي سنده، وأما الجمال القلقشندي فرواه عن نيف وعشرين ومائة. ح.",
            "page": "25",
            "part": "1",
            "seal": "3C3EFAC6",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وقال السيوطي: أخبرنا به الشيوخ الأجلاء محمد بن محمد العقبي، والشرف يحيى المناوي، ومحمد بن عبد الله الأزهري، ومحمد بن علي التلواني، والشمس محمد بن محمد بن إمام الكاملية، وهو أول حديث سمعته منهم. قالوا -والجمال القلقشندي أيضًا-: أخبرنا الشهاب أحمد بن محمد بن أبي بكر الواسطي، وهو أول حديث سمعناه منه. ح. ¶ زاد السيوطي: وأخبرتنا المحدِّثة أم هانئ الهورنية، وهو أول حديث سمعته عليها. قالت: أخبرنا المحبّ الطبري الأخير، وهو أول حديث سمعته منه. أخبرنا نظام الدِّين عبد الملك بن سعد بن الحسن الدربندي، وهو أول حديث سمعته منه. ح. ¶ زاد الجمال القلقشندي فقال: وأخبرنا أيضًا الشمس محمد بن أحمد بن عمر النحريري السعدي، وهو أول حديث سمعته منه. قال هو والدربندي: أخبرنا أبو الخير أحمد بن خليل العلائي، وهو أول حديث سمعناه منه. قال: أخبرنا والدي الحافظ صلاح الدِّين خليل ابن كيكلدي العلائي، وهو أول حديث سمعته منه. ح. ¶ زادت أم هانئ، فقالت: وأخبرنا الشهاب أحمد بن ظهيرة المخزومي، وهو أول حديث سمعته منه. أخبرنا الحافظ العلائي، وهو أول حديث سمعته منه. ح. ¶ وقال الشيخ الثالث من الثلاثة: أخبرنا الإِمام الورع الصالح الكامل الإِمام شرف الدِّين أبو عبد الله محمد بن محمد بن محمد بن شرف الدِّين الخليلي الشافعي، وهو أول حديث سمعته منه.",
            "page": "26",
            "part": "1",
            "seal": "ABDAF1C4",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "قال: أخبرنا الشهاب أحمد بن محمد بن عبد الغني الدمياطي الشافعي، وهو أول حديث سمعته منه. ¶ قال: أخبرنا الشَّمس محمد بن عبد العزيز المنوفي، وهو أول حديث سمعته منه. ¶ قال: أخبرنا المعمر أبو الخير عمر بن عموس الرشيدي، وهو أول حديث سمعته منه. ¶ قال: أخبرنا شيخ الإِسلام زكريا بن محمد الأنصاري، وهو أول حديث سمعته منه. ¶ قال هو والغمري: أخبرنا الحافظ أبو الفضل أحمد بن علي بن محمد بن حجر العسقلاني، وهو أول حديث سمعناه منه. ¶ زاد زكريا فقال: وأخبرنا أيضًا الحافظ أبو النعيم رضوان بن يوسف بن محمد العقبي، والشمس محمد بن أحمد الحكري، وهو أول حديث سمعته من الأولين في مجلسين متفرقين، وأول حديث قرأته على الأخير. ح. ¶ زاد السيوطي فقال: وأخبرنا أيضًا أبو بكر بن صدقة المناوي والتقي أحمد بن محمد الشمني الحنفي، وهو أول حديث سمعته منهما. ح. ¶ وقال القطب الخيضري والسيوطي أيضًا: أخبرنا أحمد بن نصر الله الحنبلي الكتاني. ح. ¶ قال ابن حجر والعقبي والحكري والمناوي: أخبرنا حافظ الوقت زين الدِّين أبو الفضل عبد الرحيم بن الحسين العراقي، وهو أول حديث",
            "page": "27",
            "part": "1",
            "seal": "D0B0992B",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "سمعناه منه. وقال ابن حجر والمناوي أيضًا: أخبرنا البرهان الابناسي، وهو أول حديث سمعناه منه. ح. ¶ زاد السيوطي فقال: وأخبرنا أيضًا أبو حامد بن ظهيرة وأخوه ولّي الدِّين بن ظهيرة، وهو أول حديث سمعته منهما بمكة. قالا وإبراهيم التازي: وأخبرنا أبو الفتح الحسين بن أبي بكر المراغي، وهو أول حديث سمعناه منه. قال: أخبرنا الزين العراقي، وهو أول حديث سمعته منه. ح. ¶ وقال الشمني: أخبرنا عبد الرحمن الزبيري والصدر الأبشيطي، وهو أول حديث سمعته منهما. ح. ¶ زاد السيوطي فقال: وأخبرنا أيضًا الإِمام علم الدِّين صالح البلقيني، وهو أول، قال هو وابن حجر أيضًا: أخبرنا السراج عمر بن رسلان البلقيني، وهو والد العلم (¬1)، قالا: وهو أول حديث سمعناه منه في مجلسين. قال هو والزبيري والأبشيطي والأبناسي والعراقي والعلائي والواسطي: أخبرنا الصدر أبو الفتح محمد بن محمد بن إبراهيم الميدومي، وهو أول حديث سمعناه منه. ح. ¶ وقال التلواني: أخبرنا والدي أبو الحسن علي، وهو أول حديث سمعته منه. أخبرنا أحمد الحسني السويداوي، وهو أول حديث سمعته منه. أخبرنا محمد بن عبد الوهاب بن مرتضى البهنسي، وهو أول حديث سمعته. ح. ¶ ¬__________ ¶ (¬1) العلم: هو علم الدِّين صالح بن عمر بن رسلان البُلْقيني، والده العلامة المشهور سراج الدِّين شيخ الحافظ ابن حجر، توفي سنة 868 هـ. \"الضوء اللامع\" للسخاوي (3/ 313).",
            "page": "28",
            "part": "1",
            "seal": "E30BB645",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "وقال السراج البلقيني، وكذلك المتقي السبكي: وأخبرنا أيضًا محمد بن كشتغدى الصيرفي، وهو أول حديث سمعناه منه. زاد البلقيني: وأخبرنا أيضًا أحمد بن غالي الدمياطي، وهو أول. قال هو وابن كشتغدى والبهنسي والميدومي: أخبرنا النجيب أبو الفرج عبد اللطيف بن عبد المنعم بن علي بن الصقيل الحراني الحنبلي، وهو أول حديث سمعناه منه. ح. ¶ زاد زكريا فقال: وأخبرنا أيضًا المعزّ عبد الرحيم بن محمد بن الفرات الحنفي، وهو أول، قال: أخبرنا عمر بن الحسن بن مزيد بن أُميلة، وهو أول. أخبرنا الفخر أبو الحسن علي بن أحمد المقدسي، وهو أول. قال هو والنجيب الحراني: أخبرنا الحافظ أبو الفرج عبد الرحمن بن علي بن محمد بن محمد ابن الجوزي الحنبلي، وهو أول. ح. ¶ وقال الجلال عبد الرحيم العباسي: وأخبرنا أيضًا الحافظ شمس الدِّين محمد بن عبد الله بن ناصر الدِّين الدِّمشقي، وهو أول. قال: أخبرنا محمد بن عبد الله بن أحمد الحنبلي، وهو أول حديث رويته عنه. قال هو وكذلك الحافظ العلائي: أخبرنا عبد الله بن أحمد بن تمام الصالحي، وهو أول حديث سمعناه من لفظه. قال محمد الحنبلي: وأنا في الخامسة سنة ست عشرة وسبعمائة، أخبرنا أبو محمد عبد العزيز بن عبد الوهاب الكفر طابي، وهو أول. أخبرنا أبو الفرج يحيى بن محمود الثقفي الأصبهاني، وهو أول. قال هو وابن الجوزي: أخبرنا الإِمام أبو سعيد إسماعيل بن أحمد بن عبد الملك بن علي بن عبد الصمد بن أحمد بن أبي بكر النيسابوري، المعروف بالكرماني المؤذن، وهو أول حديث سمعناه منه. ح.",
            "page": "29",
            "part": "1",
            "seal": "D141D0C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "وقال التقي الشمني وأحمد بن نصر الله: أخبرنا الجمال عبد الله بن علي الكناني الحَنْبليّ، وهو خال الأخير، والحافظ ابن رجب الحنبلي، وهو أول. قالا: أخبرنا موفَّق الدِّين عبد الله بن محمد المقدسي الحنبلي، وهو أول حديث سمعناه منه. قال هو والحافظ الذهبي والعلائي أيضًا: أخبرنا أحمد بن إدريس بن فريز الحموي، وهو أول حديث سمعناه منه. قال: أخبرنا صدر الدِّين أبو الحسن محمد بن محمد بن محمد التيمي البكر، الشهير بابن عمروك، وهو أول حديث سمعته منه. ح. ¶ زاد العلائي فقال: وأخبرنا أيضًا محمد بن يوسف الدمشقي، وهو أول. أخبرنا أبو عمرو بن الصلاح، وهو أول. قال هو والبكري: أخبرنا أبو الفضل عبد الرحمن بن عبد الوهاب الهمداني، وهو أول حديث سمعناه منه. ولفظه: \"ارحموا أهل الأرض\". أخبرنا عبد الكريم بن محمد بن الخيام، وهو أول حديث سمعته منه. ¶ وزاد ابن الصلاح فقال: وأخبرنا منصور بن عبد المنعم الفراوي، وهو أول. أخبرنا محمد بن الفضل الصاعدي، وهو أول. ح. ¶ زاد ابن رجب فقال: وأخبرنا المسند المعمر عليّ بن عبد الصمد البغدادي، وهو أول. قال: أخبرنا والدي عبد الصمد بن أحمد البغدادي، وهو أول. أخبرنا الحافظ أبو عبد الله بن الدبيثي، وهو أول. أخبرنا عبد المغيث بن زهير الحربي، وهو أول. أخبرنا زاهر بن طاهر الشحامي، وهو أول. ح. ¶ زاد عبد الصمد البغدادي، فقال: وأخبرنا أبو الحسن بن أبي الفوارس، وهو أول. أخبرنا عبد الغني ابن الحافظ ابن العلاء",
            "page": "30",
            "part": "1",
            "seal": "DDC8710C",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "الهمداني، وهو أول. أخبرنا أبو جعفر محمد بن الحسن الهمداني، وأبو الأسعد هبة الرحمن بن القشيري، وزاهر بن طاهر الشَّحامي، وابن الخيام، ووجيه ابن طاهر الشَّحامي، وهو أول على كل منهم. قالوا -وهم: أبو سعيد إسماعيل، وزاهر الشحامي، وأخوه، وابن القشيري، والهمداني، وابن الخيام، والصاعدي-: أخبرنا الإِمام الحافظ أبو صالح أحمد بن عبد الملك النيسابوري المؤذن، وهو أول حديث سمعناه منه. ح. ¶ زاد زاهر الشّحامي فقال: وأخبرنا أيضًا الإِمام الحافظ أبو بكر أحمد بن الحسين البيهقي، وهو أول. قال هو وأبو صالح المؤذِّن: أخبرنا الإِمام أبو طاهر محمد بن محمد بن محمش بن علي بن داود بن أيوب الزيادي، وهو أول حديث سمعناه منه. ح. ¶ زاد ابن رجب فقال: وأخبرنا المعمر داود بن إبراهيم العطار، وهو أول. قال هو والحافظ الذهبي أيضًا: أخبرنا علي بن بلبان المقدسي، وهو أول. أخبرنا عبد اللطيف بن القبيطى، وهو أول. أخبرنا أبو بكر أحمد بن المقرب الكرخي. ح. ¶ وزاد زكريا والسيوطي فقالا: وأخبرتنا المسندة المعمرة هاجر ابنة محمد بن محمد القديسة، وهو أول. أخبرنا أبو بكر ابن مغلطاي، وهو أول. أخبرنا ابن الخميس الخيمي، وهو أول. أخبرنا صدر الدِّين البكري، وهو أول. أخبرنا أميرك بن الناصر العلوي، وهو أول. أخبرنا الحافظ أبو طاهر السلفي، وهو أول. ح. ¶ وزاد ابن الجوزي فقال: وأخبرنا الحسن بن أحمد بن محبوب، وهو",
            "page": "31",
            "part": "1",
            "seal": "93631756",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "أول، قال هو والسلفي وابن المقرب الكرخي: أخبرنا أبو محمد جعفر بن أحمد بن السراج اللغوي، وهو أول. ح. ¶ وزاد الفخر بن البخاري (¬1) فقال: وأخبرنا أبو اليمن زيد بن الحسن الكندي، وهو أول. أخبرنا أبو بكر الأنصاري، وهو أول. أخبرنا أبو الحسن الصقلي، وهو أول. ح. ¶ وزاد صدر الدِّين البكري فقال: وأخبرنا عمر بن محمد بن طبرزد، وهو أول. أخبرنا أبو القاسم بن السمرقندي، وهو أول. أخبرنا جعفر الحكاك وابن سبعون، وهو أول على كل منهم. ح. ¶ وزاد السلفي فقال: وأخبرنا أبو إسحاق إبراهيم بن سعيد الحبال الحافظ، وهو أول. قال هو والحكاك وابن سبعون وابن السراج والصقلي: أخبرنا الإِمام أبو نصر عبيد الله بن سعيد بن حاتم السجزي، وهو أول. أخبرنا أبو يعلى حمزة بن عبد العزيز بن محمد المهلبي بنيسابور، وهو أول بقراءتي عليه. ح. ¶ وزاد أبو صالح المؤذِّن: وأخبرنا أيضًا أبو سعد عبد الرحمن بن حمدان الشاهد، وهو أول. حدثنا أبو نصر محمد بن طاهر الأديب الوزيري، وهو أول. قال هو والمهلبي وابن محمش: أخبرنا أبو حامد أحمد بن محمد بن يحيى بن بلال البزاز، وهو أول. قال هو والإِمام أبو عبد الله محمد بن إسماعيل البخاري في كتابيه \"الكنى\" و\"الأدب\": أخبرنا عبد الرحمن بن بشر بن الحكم العبدي النيسابوري، وهو أول، وعند البخاري بلا تسلسل. ح. ¶ ¬__________ ¶ (¬1) هو أبو الحسن علي بن أحمد المقدسي المتقدم ذكره (من هامش نسخة أوب).",
            "page": "32",
            "part": "1",
            "seal": "7680EF6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "وقال أبو داود في \"سننه\": حدثنا مسدد بن مسرهد وأبو بكر بن أبي شيبة. ¶ وقال الترمذي في \"جامعه\": حدثنا محمد بن يحيى بن أبي عمر العدني كلهم بلا تسلسل. ح. ¶ وزاد أبو حامد البزاز فقال: وأخبرنا أيضًا أبو علي الحسن بن محمد ابن الصباح. ح. ¶ وزاد أبو القاسم السمرقندي فقال: وأخبرني أيضًا أبو الحسين بن النقور، وهو أول. أخبرنا محمد بن علي الديباجي، وهو أول. أخبرنا أبو نصر المروزي، وهو أول. أخبرنا محمود بن آدم، وهو أول. قال هو وابن أبي شيبة والعدني ومسدد وابن بشر وابن الصباح والإِمام أحمد والحميدي في \"مسنديهما\": ¶ حدثنا سفيان بن عيينة، وهو أول، عن عمرو بن دينار، عن أبي قابوس مولى عبد الله بن عمرو، عن عبد الله بن عمرو بن العاص رضي الله تعالى عنهما أنَّ رسول الله - صلى الله عليه وسلم - قال: \"الراحمون يرحمهم الرحمن تبارك وتعالى، ارحموا مَن في الأرض يرحمكم مَن في السماء\" (¬1). ¶ ¬__________ ¶ (¬1) أخرجه مسلسلًا: ابن قدامة في \"صفة العلو\" (ص 45)، وابن المستوفي في \"تاريخ إربل\" (1/ 406)، وابن رشيد في رحلته \"ملء العيبة\" (3/ 290، 291)، والذهبي في \"السير\" (17/ 656)، وفي \"المعجم الكبير\" له (1/ 22، 23)، والتجيبي في \"مستفاد الرحلة والاغتراب\" (ص 52، 53، 442)، والحافظ العراقي في \"الأربعين العشارية\" (ص 125)، وابن حجر في \"الإِمتاع في الأربعين\" (ص 62)، وابن جماعة في \"مشيخته\" (1/ 82، 83)، وابن ناصر =",
            "page": "33",
            "part": "1",
            "seal": "C42BEBA7",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ = الدِّين الدِّمشقي في \"المجلس الأول من أماليه\" (ص 21، 22)، وفي كتاب \"مجالسٌ في تفسير قوله تعالى: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ} (ص 33، 35، 36، 124، 135، 201، 208، 262، 263، 299، 313، 340، 341، 391، 392، 417، 418، 437، 438، 456 - 458)، والسيوطي في \"جياد المسلسلات\" (2/ أ)، والسخاوي في \"الجواهر المكللة\" (34/ أ)، وفي \"البلدانيات\" (4/ أ)، وعبد الباقي في \"أربعين حديثا من رياض الجنة\" (ص 17)، وعبد القادر التغلبي في \"ثبته\" (ص 46، 47)، ومن طريقه السفاريني في \"إجازته للزبيدي\" (3/ أ)، والعجلوني في ثبته \"حلية أهل الفضل والكمال باتصال الأسانيد بِكُمَّلِ الرِّجال\" (37/ نسخة المحمودية بالمدينة المنورة رقم 248)، وعبد الله بن سالم البصري في \"الإِمداد\" (ص 10)، ومن طريقه أحمد بن علي المنيني في \"ثبته\" (88/ نسخة الظاهرية 3707) والمؤلف، وصفي الدِّين البخاري في \"معجم شيوخه\" (ص 15 - 18)، ومحمد الأمير الكبير في \"ثبته\" (ص 173)، والروداني في \"صلة الخلف\" (ص 31)، والكزبري في ثبته (ص 32، 33)، والحمزاوي في \"عنوان الأسانيد\" (ص 42 - 46)، والشيخ جمال الدِّين القاسمي في ثبته \"الطالع السعيد في مهمات الأسانيد\" (قطعة منه غير مرقمة بخطه) من طريق شيخه محمود الحمزاوي وسليم العطّار، وعبد الرزاق البيطار في \"ثبته\" (130/ نسخة دار الكتب المصرية 17578)، ومحمد عبد الباقي في \"المناهل السلسلة\" (ص 4، 5) والمؤرخ إبراهيم بن عيسى في \"إجازته لعلاَّمة الكويت عبد الله الخلف الدحيان\" (ص 268، 269). ¶ وأخرجه من غير تسلسل: الحميدي في \"مسنده\" (591)، وابن أبي شيبة في \"المصنف\" (8/ 338)، وأحمد (2/ 160)، ومسدد بن مسرهد والعدني في \"مسنديهما\" كما في \"المجلس الأول\" لابن ناصر الدِّين (ص 25)، والبخاري في \"التاريخ الكبير\" (9/ 64)، وأبو داود (4941)، والترمذي (1924)، =",
            "page": "34",
            "part": "1",
            "seal": "8487F1B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "هكذا روي عن أبي حامد بن بلال موقوف التسلسل بالأولية على عبد الرحمن بن بشر أنه أول حديث سمعه من سفيان، وهو المشهور في تسلسله. ¶ ورواه أبو الوليد الحسن بن محمد بن علي الدربندي عن أبي عاصم عبد الله بن محمد السعيري المروزي، عن أبي أحمد هاشم بن عبد الله السرخسي المؤذن، عن أبي حامد بن بلال مسلسلًا إلى سفيان عن عمرو بن دينار، قال: وهو أول حديث سمعته من عمرو. ¶ تابعه أبو عصمة نوح بن نصر بن أحمد الأخسيكتي الفرغاني، عن أبي عاصم الشغيري. كذلك رواه الحافظ أبو القاسم بن مندة عن ¶ ¬__________ ¶ = وأبو عثمان الدارمي في \"الرد على الجهمية\" (ص 40)، والحاكم (4/ 159)، والبيهقي في \"السنن الكبرى\" (9/ 41)، وفي \"شعب الإِيمان\" (10537)، وفي \"الآداب\" (38) وفي \"الأسماء والصفات\" (2/ 328)، والخطيب في \"تاريخ بغداد\" (3/ 60) من طرق عن عمرو بن دينار عن أبي قابوس به، وقال الترمذي بعده: \"حسن صحيح\" وصححه الحاكم ووافقه الذهبي، وصححه في \"المعجم الكبير\" (1/ 23)، وقال العراقي بعده: \"هذا حديث صحيح أخرجه أبو داود والترمذي من غير تسلسل\" وحسنه الحافظ ابن حجر في \"الإِمتاع\" (ص 63)، وقال بعد ذكره لتصحيح الترمذي: \"وكأنَّه صححه باعتبار المتابعات والشواهد ... \"، وصححه ابن جماعة في \"مشيخته\" (1/ 83)، وقال ابن ناصر الدِّين الدمشقي في \"مجالسه\" (ص 124): ¶ \"هذا حديث حسن لقصور درجة أبي قابوس عن ثقات الصحيح، وارتفاعه عن مستوى الضعفاء، لكونه وثِّق\"، وحسنه في مواضع أخرى من مجالسه (ص 263، 299، 314، 341)، وقال الحافظ السخاوي في \"الجواهر المكللة\": \"هذا حديث حسن عال\".",
            "page": "35",
            "part": "1",
            "seal": "A7B5A3A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "أبي عصمة هذا. ولا يصح هذا التسلسل. ورواه أبو عبد الله الحميدي (¬1) قال: حدثني أبو القاسم منصور بن النعمان الصيمري إملاءً من لفظه، وهو أول حديث سمعته منه. حدثني أبو نصر السجزي الحافظ، وهو أول حديث سمعته منه. فذكره مسلسلًا إلى أبي قابوس، بقول عمرو بن دينار عنه، وهو أول حديث سمعته منه. ¶ ورواه أبو عبد الله محمد بن أحمد بن زيلويه الأبيوردي المقري، عن أبي القاسم بشر بن محمد الميهني الخطيب: حدثنا أبو محمد هشام اللبان السرخسي بمرو: حدثنا أبو حامد أحمد بن محمد الخشاب النيسابوري: حدثنا أبو عبد الرحمن بشر بن الحكم: حدثنا سفيان بن عيينة، فذكره بالتسلسل إلى عمرو بن دينار، أنه قال: هذا أول حديث سمعته من أبي قابوس. ¶ قال الحافظ ابن ناصر الدِّين -هو الدمشقي صاحب المولد المشهور- وغيرُه: اللَّبان هذا أراه هاشم بن عبد الله السرخسي المذكور قبل. والله أعلم. ¶ والخشاب هو هذا أبو حامد بن بلال، كان يسكن الخشابين بنيسابور، فقيل له: الخشاب، وكان يكره هذه النسبة. وذِكْرُ بشرِ بن الحكم في هذه الطريق بدل ابنه عبد الرحمن غريب، ويحتمل سماع أبي حامد منهما؛ لأنَّ بشرًا مات في رجب سنة ثمان وثلاثين ومائتين، ومات ابنه عبد الرحمن في ثاني عشر ربيع الآخر سنة ستين ومائتين فيما ¶ ¬__________ ¶ (¬1) هو صاحب الجمع بين الصحيحين، وليس هو شيخ البخاري (من هامش نسخة أوب).",
            "page": "36",
            "part": "1",
            "seal": "84C5222C",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "قاله أبو عمرو المستملي، وقد اشتهر سماعهما عند أئمة هذا الشأن. ¶ وقال إبراهيم بن أبي طالب: سمعت عبد الرحمن بن بشر بن الحكم يقول: حملني أبي على عاتقه في مجلس سفيان بن عيينة فقال: يا معشر أصحاب الحديث، أنا بشر بن الحكم بن حبيب النيسابوري، سمع أبي الحكم بن حبيب من سفيان بن عيينة، وقد سمعت أنا منه، وحدَّثتُ عنه بخراسان، وهذا ابني عبد الرحمن قد سمع منه. وقد روي الحديث موصول التسلسل من طريق أبي نصر الوزيري. ¶ قال: حدثنا أبو حامد أحمد بن محمد بن يحيى بن بلال البزاز، ثنا عبد الرحمن بن بشر بن الحكم، ثنا سفيان بن عيينة عن عمرو بن دينار، عن أبي قابوس، عن عبد الله بن عمرو أنَّ رسول الله - صلى الله عليه وسلم - قال: \"الراحمون يرحمهم الرحمن، ارحموا أهل الأرض يرحمكم أهل السماء\" (¬1). ¶ قال عبد الله بن عمرو: هذا أول حديث سمعته من النبي - صلى الله عليه وسلم - بعد خطبة الوداع، وقال أبو قابوس: هذا أول حديث رواه عبد الله بن عمرو بالشام. ¶ وقال عمرو بن دينار: هذا أول حديث رواه لنا أبو قابوس. ¶ وقال ابن عيينة: هذا أول حديث أملاه علينا عمرو بن دينار. ¶ وقال عبد الرحمن بن بشر: هذا أول حديث سمعته من سفيان. ¶ وقال أبو حامد: هذا أول حديث سمعناه من عبد الرحمن. ¶ وقال أبو نصر الوزيري: هذا أول حديث سمعناه من أبي حامد. ¶ ¬__________ ¶ (¬1) انظر: تخريجه فيما مضى (ص 33) فهو عند بعض مخرجيه بهذا الطريق.",
            "page": "37",
            "part": "1",
            "seal": "9CA6B246",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "ورواه كذلك أبو بكر وجيه بن طاهر بن محمد الشَّحامي عن أبي صالح المؤذن، عن أبي سعد عبد الرحمن بن حمدان الشاهد عن أبي نصر الوزيري، فذكره كذلك موصول التسلسل (¬1). ¶ ورواه كذلك الإِمام أبو منصور عبد القاهر بن طاهر بن محمد التميمي عن أبي نصر الوزيري، وهذا منكر، والوزيري تكلم فيه؛ لوصله تسلسل هذا الحديث، والله أعلم. ¶ تُوُفِّي أبو نصر هذا في رمضان سنة خمس وستين وثلثمائة، وقد رواه كذلك موصول التسلسل أبو المظفَّر عبد الرحيم بن الحافظ بن سعد السمعاني، عن الإِمام ابن طاهر محمد بن محمد السنجي: حدثنا أسعد بن أحمد بن محمد بن حبان النسوي: حدثنا أبو صالح المؤذن، فذكره. ولفظه: \"الراحمون يرحمهم الله، ارحموا مَن في الأرض يرحمكم مَن في السماء\"، وهو غريب جدّا، والحمل فيه -والله أعلم- على أسعد النسوي؛ لأنَّ من عداه في الإِسناد ثقات، والسنجي سمع منه أبو المظفر بن السمعاني وأبوه أبو سعد، وقال: هو ثقة ديِّن مكثر متواضع قانع بما هو فيه. وذكر تاريخ موته. ¶ وأبو قابوس عداده في الكوفيين، وقيل: هو مكي لا يعرف له اسم وليس له ذكر في \"الكنى\" لمسلم، وزعم أبو الفرج ثابت بن محمد المديني أنَّ اسمه المبرد، وليس ذلك بثابت. ¶ ورواه أبو حامد محمد بن هارون الحضرمي فقال: حدثنا الحسن بن ¶ ¬__________ ¶ (¬1) انظر: كتاب \"مجالس في قوله تعالى: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ} \" لابن ناصر الدين (ص 417، 418).",
            "page": "38",
            "part": "1",
            "seal": "49232958",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "داود -يعني ابن محمد بن المنكدر-: ثنا سفيان بن عيينة عن ابن دينار -يعني عمرًا-، عن قابوس، عن عبد الله بن عمرو، قال رسول الله - صلى الله عليه وسلم -: \"الراحمون يرحمهم الرحمن، ارحموا مَن في الأرض يرحمكم مَن في السماء\". كذا قال عن قابوس، وهو خطأ، والحسن المنكدري قال البخاري: يتكلَّمون فيه (¬1). ¶ وقد جاء الحديث كرواية المنكدري فيما رواه الحافظ ابن عساكر عن أبي القاسم السمرقندي: حدثني عبد الله بن سبعون بن يحيى القيرواني من لفظه وحفظه، وهو أول حديث سمعته منه، وكتبه لي بخطه، فساقه بسنده المتقدِّم، وفيه: عن قابوس مولى عمرو بن العاص، عن عبد الله بن عمرو بن العاص، قال رسول الله - صلى الله عليه وسلم -: \"الراحمون يرحمهم الرحمن يوم القيامة، ارحم مَن في الأرض يرحمك مَن في السماء\". هذا غير محفوظ. ¶ قال ابن عساكر: ولعلَّ ابن سبعون لمّا حدَّث به من حفظه وهم فيه، وكذلك في المتن. انتهى (¬2). ¶ وقد خالفه أبو محمد المبارك بن علي بن الحسين الطباخ البغدادي ثم المكي، فحدَّث به مسلسلًا عن أبي القاسم السمرقندي، عن ابن سبعون، فذكره على الصواب في الإِسناد، فقال: عن عمرو بن دينار، عن أبي قابوس مولى عبد الله بن عمرو، عن عبد الله بن عمرو بن العاص .. فذكره مرفوعًا. ¶ ¬__________ ¶ (¬1) انظر: \"مجالس ابن ناصر الدين الدِّمشقي\" (ص 394). ¶ (¬2) \"تاريخ دمشق\" لابن عساكر (9/ 168/ أ).",
            "page": "39",
            "part": "1",
            "seal": "C27567BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "حدَّث به عن الطبَّاخ كذلك الحافظ أبو محمد عبد الغني المقدسي، وحدَّث به عمر بن طبرزد عن ابن السمرقندي كذلك. ¶ لطيفة: قال الحافظ أبو بكر الخطيب في تاريخه: أخبرني محمد بن أحمد بن رزق: حدثنا أبو سعيد الحسن بن علي بن محمد بن ذكوان: ثنا حسن الصايغ: ثنا محمد بن يونس الكديمي قال: خرجت أنا وعليّ ابن المديني وسليمان الشاذكوني نتنزَّه، قال: ولم يبق لنا موضع نجلس غير بستان الأمير، وكان الأمير قد مَنَعَ من الخروج إلى الصحراء. قال: فلما قعدنا وافى الأمير فقال: خذوهم. قال: فأخذونا، وكنت أنا أصغر القوم سنًّا، فبطحوني وقعدوا على أكتافي. قال: فقلت: أيها الأمير اسمع مني. قال: هات. قلت: حدثنا عبد الله بن الزبير الحميدي: ثنا سفيان بن عيينة، عن عمرو بن دينار، عن أبي قابوس، عن ابن عباس، عن النبي - صلى الله عليه وسلم - قال: \"الراحمون يرحمهم الرحمن، ارحم مَن في الأرض يرحمك من في السماء\". قال: أَعِدْه عَلَيّ. قال: فأعدته عليه، فقال لأولئك: قوموا. ثُمَّ قال: أنت تحفظ مثل هذا وأنت تخرج تتنزَّه!! أو كما قال. ¶ قال: فكان الشاذكوني يقول: نفعك حديث الحميدي. ¶ قلت: هذا حديث منكر، ومحمد بن يونس الكديمي أحد المتروكين (¬1)، والحميدي إنما رواه على الصواب، وكذلك أحمد بن ¶ ¬__________ ¶ (¬1) هذا الرواية والقصة: أخرجها الخطيب في \"تاريخ بغداد\" (3/ 438)، وابن ناصر الدّين في \"المجلس الأول\" (ص 27)، وفي \"مجالسه\" (ص 41) وذكر فيها عدم صحة هذه الرواية.",
            "page": "40",
            "part": "1",
            "seal": "2F5D80D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "حنبل، ومحمد بن عباد المكي، ومحمود بن آدم، ومسدد، وأبو بكر بن أبي شيبة، والعدني، وهارون بن معروف وغيرهم، عن سفيان، وهو من أفراده، كما تفرَّد به شيخه عمرو بن دينار عن أبي قابوس عن عبد الله بن عمرو، فلم يذكروا ابن عباس. ¶ ورواه أبو أحمد بشر بن مطر الواسطي عن سفيان، إلاَّ أنه وقفه على عبد الله بن عمرو، والصواب رفعه. وحدث به القاضي أبو محمد الرامهرمزي في كتابه \"المحدِّث الفاصل\" فقال: حدثنا أبي، حدثنا عبد الله بن عبد الله بن محمد الزهري عن سفيان بن عيينة، عن عمرو بن دينار، عن عمرو بن أوس، عن عبد الله بن عمرو، قال رسول الله - صلى الله عليه وسلم -: \"الراحمون يرحمهم الله، فارحموا مَن في الأرض يرحمكم مَن في السماء\". قالوا: يا أبا محمد (¬1)، أَعِدْه. فقال: سمعت الزهري يقول: إعادة الحديث أشد من نقل الصخر. لم يتابع على قوله: عن عمرو بن أوس، مكان: أبي قابوس، فيما أعلم، والله أعلم (¬2). ¶ وأخرجه الخلعي في فوائده من طريق ابن الأعرابي: ثنا الحسن بن محمد بن الصباح، عن محمود بن إدم، عن سفيان، عن عمرو بن دينار، عن أبي قابوس، عن ابن لعبد الله بن عمرو، عن عبد الله بن عمرو رفعه، وفيه: \"يرحمهم الرحيم\" بدل: \"الرحمن\"، والباقي سواء. وقد ذكروا أنَّ قوله: \"عن ابن لعبد الله بن عمرو\" غلط، وكذا قوله: \"الرحيم\"، فقد ¶ ¬__________ ¶ (¬1) المراد بأبي محمد هذا سفيان بن عيينة (من هامش نسخة أوب). ¶ (¬2) أخرجه الرامهرمزي في \"المُحدِّث الفاصل\" (ص 566). وقال ابن ناصر الدِّين في \"مجالسه\" (ص 127): \"لا مدخل لعمرو بن أوس في هذا الحديث\".",
            "page": "41",
            "part": "1",
            "seal": "EFF07B8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "خالفه فيه غير واحد عن سفيان كما تقدَّم، ولا أعلم أحدًا وافقه على هذا، والله أعلم. ¶ وأوضح طرق هذا الحديث وأقواها وأجودها وأشهرها وأعلاها: الطريق الأولى، التي تقدَّمت. ¶ وقد رواه مسلسلًا غير واحد من الأئمة الكبار في مصنفاتهم، وهو مخرج في \"سنن أبي داود\" وفي \"جامع الترمذي\" و\"مسند الإِمام أحمد\"، وهو في \"معجم الطبراني الكبير\" عن عبد الله بن الإِمام أحمد عن أبيه ومحمد بن عباد المكي قالا: حدثنا سفيان فذكره. ¶ وقد روي من طريق أُخرى عن عبد الله بن عمرو بمعناه؛ أخرجه الإِمام أحمد في \"مسنده\": ثنا يزيد، أخبرنا جرير، ثنا حبان الشرعبي عن عبد الله بن عمرو بن العاص، عن النبي - صلى الله عليه وسلم - أنه قال وهو على المنبر: \"ارْحموا تُرْحَموا واغْفِروا يُغْفَرْ لكم، ويلٌ لأقماعِ القَوْلِ، ويلٌ للمُصرِّين الذين يُصِرُّون على ما فعلوا وهم يعلمون\" (¬1). حدث به عبد بن حميد في ¶ ¬__________ ¶ (¬1) أخرجه أحمد (2/ 165، 219)، وعبد بن حميد كما في \"المنتخب من مسنده\" (320)، والبخاري في \"الأدب المفرد\" (380)، ويعقوب بن سفيان الفسوي في \"المعرفة والتاريخ\" (2/ 522)، والبيهقي في \"شعب الإِيمان\" (7236، 11052)، والخطيب في \"تاريخ بغداد\" (8/ 265) من طرق. ¶ وقال الهيثمي في \"المجمع\" (10/ 191): \"رجاله رجال الصحيح، غير حبان بن زيد الشرعبي وثقه ابن حبان\". ¶ قلت: والحديث إسناده جيد؛ وذلك أن الشرعبي وثقه ابن حبان وهو من شيوخ حريز وهم -كما قال أبو داود- ثقات (تهذيب التهذيب 2/ 172، 238)، وقال الحافظ السخاوي في \"البلدانيات\" (6/ أ): \"سنده جيد\". =",
            "page": "42",
            "part": "1",
            "seal": "F0FA2122",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "مسنده عن يزيد بن هارون وجرير، وحبان هو ابن زيد الشرعبي، ذكره ابن حبان في كتاب \"الثقات\" (¬1). ¶ وقد جاء بمعنى الحديث الأول عن ابن مسعود مرفوعًا؛ حدَّث به يحيى بن السكن عن شعبة، وقيس عن أبي إسحاق السبيعي، عن أبي عبيدة، عن أبيه عبد الله بن مسعود، عن النبي - صلى الله عليه وسلم -: \"ارحم من في الأرض يرحمك من في السماء\". أخرجه الطبراني في \"الأوسط\" لابن السكن، وقال: لم يرو هذا الحديث عن شعبة إلاَّ يحيى بن السكن (¬2). ¶ قلت: رواه عن شعبة أيضًا عبد الملك بن إبراهيم الجدي، إلاَّ أنه ذكره موقوفًا على عبد الله (¬3). ¶ وحدَّث به أبو داود الطيالسي في \"مسنده\"، فقال: ثنا سلام وقيس عن أبي إسحاق، فساقه (¬4). وحدَّث به أبو نعيم في \"الحلية\" عن ¶ ¬__________ ¶ = وقوله: \"ويل لأقماع القول\". قال ابن قتيبة في \"غريب الحديث\" (2/ 337): \"قوله: \"ويل لأقماع القول\" يعني الذين يستمعون القول كثيرًا ولا يعملون به، شبه آذانهم لكثرة ما يدخلها من الوعظ وهم مصرّون بالأقماع التي تفرغ فيها الأنواع وليس يبقى فيها منها شيء، ويقال: أصرّ الرجل على الذنب وأصر الفرس أُذنه وصرَّ الشيء: إذا جمعه\". ¶ (¬1) \"الثقات\" لابن حبان (6/ 244). ¶ (¬2) هذه الطريق من حديث ابن مسعود أخرجها الطبراني كما في \"مجمع البحرين\" (5/ 199) وإسنادها ضعيف لضعف يحيى بن السكن. ¶ (¬3) أخرج هذه الطريق الحاكم في \"المستدرك\" (4/ 248) والمدار فيه على يحيى بن السكن أيضًا. ¶ (¬4) \"المسند\" لأبي داود الطيالسي (ص 44).",
            "page": "43",
            "part": "1",
            "seal": "C1F66862",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "عبد الله بن جعفر، ثنا يونس بن حبيب، ثنا أبو داود، فذكره (¬1). ¶ وحدَّث به هناد بن السري في كتاب \"الزهد\" موقوفًا على عبد الله، فقال: عن وكيع، عن إسرائيل وأبيه، عن أبي إسحاق، عن أبي عبيدة قال: قال عبد الله ... فذكره (¬2). ¶ وأخرجه الطبراني في \"معجمه الكبير\" من رواية موسى بن عقبة عن عبد الله بن علي، عن أبي إسحاق .. فساقه مرفوعًا (¬3). ¶ تابعهم عمار بن رُزَيْق (¬4) وحفص بن سليمان. والموقوف أصح فيما قاله الدارقطني في كتابه \"العلل\". ¶ وللحديث شواهد، منها: ما أخرجه عبد الله بن محمد البغوي عن أبي بكر بن أبي شيبة: ثنا أبو الأحوص عن أبي إسحاق، عن جرير قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: \"من لم يَرْحَم مَن في الأرض لم يَرحمه مَن في السَّماء\". تابعه سعيد بن منصور عن أبي الأحوص مثله (¬5). ¶ ¬__________ ¶ (¬1) \"الحلية\" لأبي نعيم (4/ 210). ¶ (¬2) أخرجه وكيع بن الجراح في \"الزهد\" (499)، ومن طريقه هناد بن السري في \"الزهد\" (1323) من طريق أبي عبيدة عن والده عبد الله بن مسعود وهو لم يسمع من والده. ¶ (¬3) أخرجه الطبراني في \"الكبير\" (10277) ومن طريقه أبو نعيم في \"الحلية\" (4/ 210) والمدار فيه على أبي عبيدة بن عبد الله بن مسعود. ¶ (¬4) طريق عمار بن رزيق: أخرجها القضاعي في \"مسند الشهاب\" (647) لكن المدار على أبي عبيدة أيضًا. ¶ (¬5) أخرجه من طريق أبي الأحوص سعيد بن منصور في \"سننه\" (204/ ب نسخة نجد)، والطبراني في \"الكبير\" (2502)، والحديث أصله في \"صحيح مسلم\" (4/ 1809) من حديث جرير.",
            "page": "44",
            "part": "1",
            "seal": "94F2E408",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "ورواه أبو شيبة يحيى بن يزيد الرهاوي عن زيد بن أبي أنيسة، عن إسماعيل بن أبي خالد، عن قيس، عن جرير ولفظه: \"مَن لا يرحم أهل الأرض لا يرحمه أهل السماء\" (¬1). ¶ وله شواهد أيضًا من حديث أبي بكر الصديق، وعمر بن الخطاب، وعلي بن أبي طالب، وعبد الرحمن بن عوف، وأسامة بن زيد، وأسامة بن شريك، والأشعث بن قيس، وأنس بن مالك، وجابر، وعبادة بن الصامت، وابن عمر، وقرَّة بن إياس، ومعاوية بن حيدة، والمغيرة بن شعبة، ونبيط بن شريط، والنعمان بن بشير، وواثلة بن الأسقع، وأبي أمامة الباهلي، وأبي الدرداء، وأبي ذر، وأبي سعيد الخدري، وأبي هريرة، وغيرهم رضوان الله تعالى عليهم أجمعين، عن النبي - صلى الله عليه وسلم -. ¶ خاتمة ¶ قد جمع طرق هذا الحديث أبو الفضل ابن ناصر، وأبو القاسم السمرقندي، ومنصور بن سليم، وأبو عمرو ابن الصلاح، والحافظ الذهبي، والتقي السبكي، وابن ناصر الدِّين الدمشقي الحافظ، والحافظ السخاوي، وآخرون من المتقدِّمين والمتأخِّرين، شكر الله سعيهم. وضمنه في النظم غير واحد من المحدِّثين والشعراء بما هو مذكور في آخر كتابي: \"المرقاة العلية المتعلقة بالحديث المسلسل بالأوَّليَّة\" (¬2). ¶ ¬__________ ¶ (¬1) أخرجه من طريق إسماعيل بن أبي خالد عن قيس عن جرير: سعيد بن منصور (204/ ب)، والطبراني في \"الكبير\" (2/ 336) وغيرهما. ¶ (¬2) أفاض العلاَّمة الكتاني في \"فهرس الفهارس\" (1/ 94) في ذكر من ألف في هذا الحديث وأفرده بتصنيف، فانظره إن شئت.",
            "page": "45",
            "part": "1",
            "seal": "DD7584D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "قال مُخَرِّجه العلاَّمة شيخنا السيِّد محمد المرتضى المصري أطال الله بقاه: فرغت من تسويدها في مجلس واحد من ليلة الثلاثاء لعشر مضين من شهر ربيع الثاني من شهور سنة ثلاث وتسعين ومائة وألف. ¶ وفرغ من كتابتها الفقير كمال الدِّين محمد بن محمد بن محمد العامري الحسيني الصِّديقي، الشَّهير بابن الغزي، لثمان خلت من شهر رمضان المُعظم من شهور سنة سبع وتسعين ومائة وألف من الهجرة، بحجرتنا في الجامع الشريف الأموي بدمشق المحروسة، وصلَّى الله على سيِّدنا محمد وعلى آله وصحبه وحزبه أجمعين، والحمد لله ربّ العالمين. ¶ * * * ¶ الحمدُ لله وحده، والصَّلاة والسلام على مَن لا نبيّ بعده، وآله وصحبه، أما بعد: ¶ فقد أجزتُ مولانا الشيخ الإِمام العالم العلاَّمة سيِّدي محمد كمال الدِّين ابن مولانا الشيخ محمد بن محمد العامري الغزي الأصل، الدِّمشقي أن يروي عنِّي هذا الجزء المسمَّى بـ \"العَروسُ المَجْلِيَّة في أَسانيد الحديث المُسَلْسَلِ بالأَوَّليَّة\" وسائر ما يجوز لي روايته بشرطِهِ المُعتبر عند أهل الأثر. ¶ وأنا الفقير محمد بن أحمد بن محمد الأثري الحنفي البخاري، عفا الله عنه بمنِّه وكرمِهِ.",
            "page": "46",
            "part": "1",
            "seal": "DDBA4585",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "بحمده تعالى قوبلت هذه النسخة على أصل صحيح، فصحت على يد كاتبها الفقير محمد كمال الدِّين الحسيني الصديقي العامري الشهير بابن الغزي، غُفِرَ له، في مجلسين منتصف ربيع الأول سنة 1138 هـ (¬1). ¶ ¬__________ ¶ (¬1) فرغتُ من مقابلته بأصله المخطوط مع أخي الشيخ المفضال نظام محمد صالح يعقوبي وأخي الدكتور الأستاذ عبد الله بن الشيخ حمد المحارب وبحضور الأخ الشيخ رمزي دمشقية، وذلك قُبيل صلاة العشاء في ليلة الحادي والعشرين من رمضان المبارك في المسجد الحرام تجاه الكعبة المشرفة سنة 1420 هـ. ¶ وأنا الفقير ¶ محمد بن ناصر العجمي",
            "page": "47",
            "part": "1",
            "seal": "B0B97237",
            "sora": null
        }
    ],
    "t32399": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المعتني"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "وصف النسخ المعتمدة في التحقيق"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة العلامة صفي الدين البخاري"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أول الرسالة"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام المسلسلات"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "تبيان طرق الشيخ صفي الدين البخاري في سماع الحديث المسلسل بالأولية"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة"
        }
    ]
}