{
    "b32391": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (5) ¶ تعليق لطيف على آخر حديث في رياض الصالحين ¶ تأليف ¶ العلامة الشيخ قاسم بن صالح بن أبي بكر الشهير بالقاسمي الدمشقي (1221 - 1484 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير بالمدينة المنورة ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "94C46315",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "تعليقٌ لطيفٌ على آخر حديث في رياض الصالحين",
            "page": "2",
            "part": "1",
            "seal": "CD2D620C",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "حُقوُق الطبع محفُوظة ¶ الطبعة الأولى ¶ 1420 هـ - 1999 م ¶ دار البشائر الإسلامية للطباعة والنشر والتوزيع ¶ هاتف: 702857 - فاكس: 704963/ 009611 ¶ بيروت - لبنان ص ب: 5955/ 14 ¶ e - mail: bashaer@cyberia.net.lb",
            "page": "3",
            "part": "1",
            "seal": "07AEA90B",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم",
            "page": "4",
            "part": "1",
            "seal": "63AB4AE7",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله وليّ الصالحين، وصلَّى الله على نبيّه محمَّد وعلى آله وصحبه أجمعين. ¶ أما بعد: ¶ فإن مكانة كتاب \"رياض الصالحين\" معلومة ومشهورة عند عامَّة النَّاس وخاصَّتِهم، والكلام في الثناء عليه وما نفع الله به يُعتبر من تكرار القول، وقد أشار مؤلفه الإِمام النَّووي رحمه الله تعالى إلى الباعث على تأليفه، وأنه من باب التعاون على البِرِّ والتَّقوى، والدلالة على الخير طمعًا منه رحمه الله في أن ينال مثل أجر فاعله؛ وقد تحقق له مقصوده إن شاء الله، فهو زاد للمسافر والمقيم مشتملًا على ما ينبغي التخلُّق به من الأخلاق، والتمسُّك به من الأقوال والأفعال مغترفًا له من عُباب الكتاب والسنَّة النبوية، ناقلًا لتلك الجواهر من معادنها السَّنية (¬1). ¶ ولأجل هذا اعتنى به العلماء شرحًا واختصارًا وانتقاءً وتدريسًا. ¶ ¬__________ ¶ (¬1) انظر: \"دليل الصالحين لطرق رياض الصالحين\" لابن علان (1/ 14).",
            "page": "5",
            "part": "1",
            "seal": "4671CA88",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "وقد قرأ هذا الكتاب ودرَّسه العلامة الفقيه الشيخ قاسم بن صالح بن أبي بكر الحلاق الشهير بالقاسمي الدمشقي، جدّ العلامة جمال الدِّين القاسمي. ¶ ولما انتهى من تدريسه وأراد أن يختم هذا الكتاب حضر ختمه له صدورًا من علماء دمشق وعلى رأسهم شيخه المُحَدِّث عبد الرحمن الكُزْبري، حيث شرح آخر حديث فيه في ذكر الجنة ورؤية المؤمنين لربهم، ذاكرًا فيه أنَّ أعظم كرامة للمؤمنين في الجنة هي رؤية خالقهم جلَّ وعلا، وقد جعل شرح هذا الحديث في هذه الرسالة اللطيفة التي بين يديك. ¶ وصف النسخة المعتمدة في إخراج هذه الرسالة: ¶ اعتمدتُ في إخراج هذه الرسالة على نسخة بخط المؤلف الشيخ قاسم وهي محفوظة في المكتبة القاسمية بدمشق لدى حفيد الشيخ جمال الدِّين القاسمي الأستاذ المفضال محمَّد سعيد القاسمي حفظه الله، وتقع في ست ورقات، وعدد الأسطر فيها (30) سطرًا، ولم يذكر سنة النسخ؛ إلَّا أنَّ حفيده الشيخ جمال الدِّين قد كتب على طرقه أن ختم جده لرياض الصالحين كان سنة (1256 هـ). ¶ هذا وقد قمتُ بالتعليق على هذه الرسالة مع مراعاة الاختصار والإِيجاز في التعليق، سائلًا المولى عزَّ وجلّ السداد في الأقوال والأفعال، إنه وليّ ذلك والقادر عليه، والحمدُ لله رب العالمين.",
            "page": "6",
            "part": "1",
            "seal": "341CFC08",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "ترجمة المصنف ¶ يقول ابنه الشيخ الأديب محمَّد سعيد القاسمي - والد العلَّامة جمال الدِّين القاسمي -: ¶ \"هو بَرَكَةُ الشَّامِ، العَالِمُ العَامِلُ والأستاذ الفقيه الكامل، الوَرِع الصَّالح، المُرْشد النَّاصح، الشيخ قاسم بن صالح بن إِسماعيل بن أبي بكر الشهير بالحلَّاق، الدِّمشقي. ¶ كان رضي الله عنه عالمًا فقيهًا مُحدِّثًا، وَرِعًا صالحًا، عفيفًا زاهدًا، لطيف المُحاضرة، جميل المُذاكرة، غزير الحكايات العجيبة، والنَّوادر الغريبة، مع الصِّدْقِ والأمانة والاحتشام، والتمسك بالسنَّة المُطهرة بأوثق زمام، حسن الخَلْق والخُلُق، لَيِّنَ الجانب، بارًّا بأهله وأرحامه، وكان شيوخه يثنون عليه خيرًا، ويُحبونه، ويصلونه بأنواع البِرِّ ويُواصلونه، وإِذا تأخر لِعُذْرٍ تفقدوه، وإن أتاهم احتفلوا به وأجلوه. ¶ وُلِدَ رحمه الله تعالى سنة ألف ومائتين وإحدى وعشرين (1221 هـ)، ونشأ في حِجْر والده حتى شبَّ، وتعلَّم القرآن.",
            "page": "7",
            "part": "1",
            "seal": "3969DFC7",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "ثُمَّ قال: \"وأخذ طرفًا من العلوم العقلية عن عُمدة علماء الدِّيار الشَّامية أبي حنيفة زمانه، وسيبويه وقته وأوانه الأُستاذ الشيخ سعيد أفندي الحلبي فقرأ عليه جُملًا من فن المعقول، وشيئًا من الآداب والأُصول، ولاحت عليه علامة النَّجابة والقبول، وكان محبوبًا عنده، ومُقدَّمًا ومحترمًا لديه ومُكرَّمًا ... ¶ وأخذ الحديث وغيره عن خاتمة المُحَدِّثين، وبقية السَّلفِ الصَّالحين، علم الأعلام، وشيخ الشيوخ في الشَّام العلَّامة الأُستاذ عبد الرحمن الكُزْبري، فإنه أخذ عنه \"صحيح البخاري ومسلم\" رواية ودرايةً، وبقية الكتب الستة رواية، وحضر عليه كثيرًا من كتب الفقه وغيرها من العلوم كالتوحيد، والتفسير، ولازمه ملازمة فطِنٍ نحرير، وأجازهُ بجميع ما تجوز له روايته وتصح عنه درايته، وكتب له بخطِّهِ إِجازةً بديعةً حاويةً ... \". ¶ ثُمَّ ذكر أنه رحل إِلى الحَجِّ واجتمع ببعض علماء الحرمين، ومنهم: الشيخ يوسف المالكي الصَّاوي المدرس بالمسجد النَّبوي، وقد كتب له الإِجازة بخطه وختمها بختمه. ¶ ورحل إِلى مصر القاهرة مرَّات، واجتمع ببعض أعيان علمائها الثِّقات، من أجلّهم: الشيخ الإِمام ذو التآليف العديدة، والتصانيف المُفيدة، رئيس علماء الأزهر الأستاذ الباجوري إبراهيم، فإنه اجتمع به. وأثنى على فضله وأدبه، وكتب له عام (1270 هـ) إِجازةً بها يتغالى. ومنهم: الفاضل النّحرير، والعلَّامة الكبير الشيخ مصطفى",
            "page": "8",
            "part": "1",
            "seal": "746070F1",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "المُبلِّط؛ فإنه اجتمع به وأجازهُ إِجازةً بخطه تحت إِجازة الشيخ الباجوري ... \" (¬1). ¶ وقال حفيده الشيخ جمال الدِّين القاسمي: \"ولزم مُحَدِّثَ عصره الشيخ عبد الرحمن الكُزبري، وكان من أخص تلامذته وأحبائه، وكان له أجلَّ سمير في كل رحلة ومسير، وكان ينوه بفضله وصلاحه، وينشر ألوية نبله ونجاحه، حتى إنه مرة قرأ في جامع السِّيبائية \"رياض الصالحين\" فقال له شيخه المذكور: أخبرني ليلة ختم الكتاب لأحضره مع بعض المحبين وليكن ختمك له في جامع السِّنانية لا في جامع السيبائية، ثمَّ ذكر لشيخه ليلة الختام فدعا له رحمه الله سائر علماء الشَّام، وصار محفلًا لم تسمح بنظيره الأيام، وقال له: أردت التنويه بفضيلتك، وإعلاء مزيَّتك\". ¶ مؤلفاته: ¶ يقول ابنه الشيخ محمَّد سعيد القاسمي: \"له تآليف مفيدة، وأشعار حميدة\". ¶ ويقول حفيده الشيخ جمال الدِّين القاسمي: \"وله مؤلفات كثيرة، منها: ¶ * \"إِعانة النَّاسِكِ على أَداءِ المَناسك\". ¶ ¬__________ ¶ (¬1) \"الثغر الباسم بترجمة الشيخ قاسم\" لابنه محمَّد سعيد القاسمي (ص 3 - 10 - نسخة المكتبة القاسمية).",
            "page": "9",
            "part": "1",
            "seal": "5F0F4230",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "ومنها: ¶ * \"التَّوسلات الحُسنى بنظم أسماء الله الحُسنى\"، مشتملة على أوراد بهية وأدعية إلهامية، نَظَمَ فرائدها في ثلاثة عقود، وقد سافر مرة بعض تلامذة سيدي الجَدِّ إِلى مصر، وكان معه نسخة منها، فوقعت بيد أحد علمائِها، وأعيان فضلائِها الشيخ أحمد الفيشي أبو مصلح؛ فأحبَّ شرحها، وشرع به حتى أكمله في نحو ثلاثين كراسة وسماه: \"أنوار الكائِنات بما له تعالى من الأسماء والصفات\". ¶ ومن مؤلفاته: ¶ * رسالة \"فيمن حَجَّ البيت الحرام ومات، وعليه ذنوب صغائر وكبائر وتبعات\". ¶ * ورسالة في \"شرح آخر حديث من رياض الصالحين\". ¶ * ومولدٌ سماه: \"مورد النَّاهل بمولد النَّبيِّ الكامل\". ¶ * وتضمين البُرْدة سماه: \"الدُّرَّة الزاهرة بتضمين البُرْدة الفاخرة\"، وقد طبع في مطبعة سورية مع بعض قصائد نبوية سنة (1284 هـ). ¶ * وله \"تشطير لامية ابن الوردي\". ¶ * و\"نظم الأجرومية\"، بيد أنهما لم يتما. ¶ وله غير ذلك من التحارير المُفيدة والفوائد الحميدة (¬1). ¶ ¬__________ ¶ (¬1) \"الثغر الباسم\" (ص 16)، و\"تعطير المشام\" لحفيده جمال الدِّين (1/ 460).",
            "page": "10",
            "part": "1",
            "seal": "614CA247",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "وفاته: ¶ يقول ابنه الشيخ محمَّد سعيد القاسمي: \"وكان انتقاله ليلة الثلاثاء سلخ شهر شعبان سنة ألف ومائتين وأربع وثمانين، وقد أَسِفَ لوفاته أهل الشَّام الخاصُّ والعامُّ، وخرجت جنازته بمشهدٍ حافلٍ كبير، وصُلِّي عليه في السِّنانية ... \". ¶ وقال حفيده الشيخ جمال الدِّين: \"ولم يزل على طريقته الحسنة، وحالته المُستحسنة، مُشْرِقًا في مطالعه السَّنية، حتى ألمَّ بسنا عمره سِرارُ المنية، وذلك ليلة الثلاثاء 28 شعبان عام (1284 هـ)، وصُلِّي عليه في جامع السِّنانية، ودُفِنَ في مقبرة البَابِ الصغير رحمه الله\". ¶ * * * ¶ ولمزيد معرفة ترجمته كاملة وتلاميذه وصفاته وإجازاته انظر: \"آل القاسمي ونبوغهم في العلم والتحصيل\"، لراقمه (ص 25 - 44).",
            "page": "11",
            "part": "1",
            "seal": "1FBCC3DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "قال الشيخ جمال الدِّين القاسمي، حفيد المؤلف، على طُرَّة غلاف هذه الرِّسالة: ¶ \"أقول: لمَّا ختم سيِّدي الجد قراءة \"رياض الصالحين\" في جامع السِّنانية، شرّفَ ختم المجلس مُسْنِدُ الشَّام في عصره الشيخ عبد الرحمن بن الشمس محمَّد الكُزْبري، ومن في طبقته من مشايخ الجَدِّ وأقرانه، وكان الجمع متوافرًا، وغصَّ الجامع بمن فيه، وانصرف الجميع شاكرين حضرة الجد الأمجد، كما حدثني بذلك أحد تلامذته. عمَّه المولى برضوانه ومغفرته، وذلك سنة 1256 هـ. كتبه حفيده جمال الدِّين بن محمَّد سعيد بن قاسم القاسمي، عُفِيَ عنه\".",
            "page": "13",
            "part": "1",
            "seal": "C3963F44",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الورقة الأخيرة: من صورة المخطوطة بخط مصنفها",
            "page": "14",
            "part": "1",
            "seal": "54292E01",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمدُ للهِ ربِّ العالمين، وصلَّى الله على سيِّدنا محمَّد خاتم المرسلين وسلَّم تسليمًا. ¶ أمَّا بعدُ: ¶ فهذا تعليق على آخر حديث في رياض الصالحين، وبالله الاستعانة في كل وقت وحين. ¶ قال الإِمام أبو زكريا محيي الدِّين يحيى النووي رضي الله عنه وأرضاه: (وعن أبي يحيى صهيب بن سنان) ابن مالك بن عبد عمرو بن عُقيل بن عامر بن جَنْدلة بن سعد بن جذيمة بن كعب بن سعد بن أسلم بن أوس بن مناة بن النمر بن قاسط النمري. ¶ قال ابن سعد: وكان أبوه وعمه على الأُبلة من جهة كسرى، وكانت منازلهم على دجلة من جهة الموصل. اهـ. ¶ وأمه من بني مالك بن عمرو بن تميم، وهو الرومي، قيل له ذلك لأنَّ الروم سبَوه صغيرًا، فنشأ بالروم فصار لسانه ألكن، ثُمَّ اشتراه رجل من كلب فباعه بمكة فاشتراه عبد الله بن جُدْعان التيمي فأعتقه، ويقال: بل هرب من الروم فقدم مكة فحالف ابن جدعان.",
            "page": "15",
            "part": "1",
            "seal": "73C4EC58",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وروى ابن سعد أنَّه أسلم هو وعمار، ورسول الله - صلى الله عليه وسلم - في دار الأَرْقم. ¶ ونقل الوزير أبو القاسم المغربي أنَّه كان اسمه عميرة فسماه الروم صهيبًا. ¶ وقال: وكانت أخته أميمة تَنْشُده في المواسم، وكذلك عمَّاه: لبيد وزحر، ابنا مالك. ¶ ونقل البغوي أنَّه كان أحمر، شديد الصهوبة تشوبها حُمرة، وكان كثير شعر الرأس يخضب بالحناء، وكان من المستضعفين ممن يُعذَّبُ في الله، وهاجر إلى المدينة مع علي بن أبي طالب في آخر من هاجر في تلك السنة، فقدما في نصف ربيع الأول وشهدا بدرًا والمشاهد بعدها مع رسول الله - صلى الله عليه وسلم -. ¶ وروى ابن عدي عن صُهيب قال: صحبت رسول الله - صلى الله عليه وسلم - قبل أن يُبْعث. ويقال: إنه لما هاجر تبعه نفرٌ من المشركين، فقال: يا معشر قريش، إني من أرماكم ولا تصلون إليَّ حتَّى أرميكم بكل سهم معي، ثُمَّ أضربكم بسيفي؛ فإن كنتم تريدون مالي دللتكم عليه، فرضوا، فعاهدهم ودلَّهم فرجعوا فأخذوا ماله، فلما جاء إلى النَّبيِّ - صلى الله عليه وسلم - قال له: \"رَبِحَ البَيْع\"، فأنزل الله عزَّ وجلّ: {وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ} [البقرة: 207] (¬1). ¶ ¬__________ ¶ (¬1) أخرجه الحاكم (3/ 398)، وابن سعد في الطبقات (3/ 162، 163)، وهو بمجموع ما له من طرق قوي.",
            "page": "16",
            "part": "1",
            "seal": "A01672B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "وروى ابن عدي من حديث أبي أمامة عن رسول الله - صلى الله عليه وسلم -: \"السُّبَّاقُ أَرْبَعَةٌ: أنا سابِقُ العربِ، وصُهَيْبٌ سابقُ الرُّوم، وبلالٌ سابقُ الحَبَشَةِ، وسلمان سابِقُ الفُرْسِ\" (¬1). ¶ وروى ابن عيينة في \"تفسيره\": أول من أظهر إسلامه سبعة وذكره فيهم. ¶ وروى ابن سعد قال: كان عمار بن ياسر يُعَذَّب حتى لا يدري ما يقول، وكذا صهيب، وأبو فائد، وعامر بن فُهيرة وقوم، وفيهم نزلت هذه الآية: {ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ هَاجَرُوا مِنْ بَعْدِ مَا فُتِنُوا} [النحل: 110]. ¶ وروى البغوي من طريق زيد بن أسلم عن أبيه: خرجت مع عمر حتَّى دخل على صهيب بالعالية، فلما رآه صهيب، قال: يا ناس، يا ناس، فقال عمر: ما له يدعوا الناس! قلت: إنما يدعو غلامه يحنس. فقال له: ياصهيب، ما فيك شيء أعيبه إلَّا ثلاث خصال: أراك تنتسب عربيًّا ولسانك أعجمي، وتكتني باسم نبي، وتبذر مالك!. قال: أما تبذيري مالي فما أنفقه إلَّا في حقٍّ، وأما كنيتي فكنَّانيها النَّبِيُّ - صلى الله عليه وسلم -، وأما انتمائي إلى العرب فإن الرُّوم سَبَتْني صغيرًا، فأخذت لسانهم (¬2). ¶ ¬__________ ¶ (¬1) أخرجه الطبراني في \"الكبير\" (7526)، وابن عدي في \"الكامل\" (2/ 507)، وإسناده ضعيف؛ فيه بقية بن الوليد. ¶ (¬2) أخرجه أحمد (4/ 333، 6/ 16)، والطبراني في الكبير (7297)، وإسناده حسن.",
            "page": "17",
            "part": "1",
            "seal": "862946FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ولما مات عمر رضي الله عنه أوصى أن يصلي عليه صهيب، وأن يصلي بالنَّاس إلى أن يجتمع المسلمون على إمام. رواه البخاري في \"تاريخه\". ¶ وروى الحميدي والطبراني من حديث صُهيب قال: لم يشهد رسول الله - صلى الله عليه وسلم - مشهدًا قط إلَّا كُنْتُ حاضره، ولم يبايع بيعة قط إلَّا كنْتُ حاضرها، ولم يسر سريَّة قط إلَّا كُنْتُ حاضرها، ولا غَزا غزوةً قط إلَّا كنت فيها عن يمينه أو شماله، وما خافوا أمامهم قط إلَّا كنتُ أمامهم، ولا ما وراءهم إلَّا كنت وراءهم، وما جعلت رسول الله - صلى الله عليه وسلم - بيني وبين العدو قط حتى توفي (¬1). ¶ ومات صهيب رضي الله عنه سنة ثمان وثلاثين، وقيل: سنة تسع. ¶ روى عنه أولاده: حبيب، وحمزة، وصالح، وسعد، وصَيْفي، وعباد، وعثمان، ومحمد، وحفيده زياد بن صَيْفي. ¶ وروى عنه أيضًا جابر الصَّحابي، وسعيد بن المسيب، وعبد الرحمن بن أبي ليلى، وآخرون. ¶ قال الواقدي: حدثني أبو حذيفة، رجل من ولد صهيب عن أبيه، عن جده قال: مات صهيب رضي الله عنه في شوال سنة ثمان ¶ ¬__________ ¶ (¬1) أخرجه الطبراني في \"الكبير\" (7309) وإسناده ضعيف جدًّا، فيه محمَّد بن الحسن بن زبالة، متروك، ولم أجده في المطبوع من \"مسند الحميدي\".",
            "page": "18",
            "part": "1",
            "seal": "8D5377B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وثلاثين وهو ابن سبعين. انتهى، من \"الإِصابة\" للحافظ ابن حجر مع بعض اختصار (¬1). ¶ (أن رسول الله - صلى الله عليه وسلم - قال: \"إذا أُدخِل\"). بالبناء لما لم يسمّ فاعله للعلم به وهو الله تعالى، أي: إذا أدخل الله ... إلخ. ¶ أي: أذن لهم بالدخول وأمرهم به تَفَضُّلًا منه وإكرامًا وبِرًّا؛ لأن الدخول نفسه بمحض فضل الله ورحمته بشرط الإِيمان. ¶ وأما تفاوتهم في المنازل والمراتب فبحسب أعمالهم: فمن كانت أعماله مستوفية للشروط والأركان، والآداب والمكملات، مع الاحتياط والورع والإِخلاص والخشوع والصدق مع الله تعالى خالصة من الشوائب القاطعة كالرياء والعُجْبِ فقد فاز بها بالمنازل العلية الشامخة، والمراتب اللينة الراسخة. ¶ ومن أخلَّ بشيء مِمَّا ذُكرَ فهو دون من استوفاها في المنزلة والرتبة. ¶ هذا ما عليه أهل السُّنَّة، خلافًا للمعتزلة، فإنهم قالوا: إنَّ استحقاق الثواب إنما هو لذات الإِيمان والعمل الصالح. وليس كذلك، بل لا يستحق العبد على الله تعالى شيئًا، وإن أتى بمثل أعمال الخلق كلهم، وإنما ذلك بجعل الشارع ومقتضى وعده ¶ ¬__________ ¶ (¬1) (3/ 451، 452 - ط البجاوي).",
            "page": "19",
            "part": "1",
            "seal": "BC58D6C6",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "الصِّدق حيث وعد الشَّاكرين لما منحوا من النَّعم السَّابقة أن يزيد لهم في الآخرة من المثوبات ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب أحد بمحض فضله وإحسانه كما قال {لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ} [إبراهيم: 7]. ¶ (أهلُ) بالرفع نائب الفاعل، أي: أصحاب. ¶ (الجنَّةِ) بالخفض لإِضافته. ¶ (الجنَّةَ) وهي المرة من الجَن، وهو مصدر جَنَّه إذا ستره، سمي به الشجر المظلل لالتفاف أغصانه، للمبالغة، كأنه يستر ما تحته. ثُمّ البُستان؛ لما فيه من الأشجار المتكافة المُظلَّلة. ثُمَّ دارُ الثواب ومقر الأحباب؛ لما فيها من الجِنان. ¶ فيا لها من دار فسيحة الأديم والغِناء، طيبة النسيم والهواء، لا يفنى شبابها؛ ولا تبلى ثيابها، ينقطع نعيمها، ولا يمل مقيمها، أول زمرة يدخلونها على صورة البدر ليلة تمِّه وكماله، ثمَّ الذين يلونهم على صورة أشد كوكب درِّيّ في السَّماء إضاءة، وهكذا على منواله، فهم في الغرفات آمنون، وفي الفردوس خالدون، وعلى الأرائك ينظرون، وعندهم قاصرات الطرف عِينٌ كأنَّهنَّ بيضٌ مكنون، بين أيديهم الغلمان والحور والغرف والقصور يأكلون ويشربون، كلوا واشربوا هنيئًا بما كنتم تعملون، \"لا يبولون ولا يتغوَّطون، ولا يمتخطون ولا يبصقون. رَشْحُ أبدانهم المسك، آنيتهم الذهب والفضة، وثيابهم السُّندس والإستبرق، وحليهم",
            "page": "20",
            "part": "1",
            "seal": "22EA660F",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "الذهب واللؤلؤ\" (¬1). ¶ و\"إن أدنى أهل الجنةِ درجةً لمن يقوم على رأسه عشرة آلاف خادم بيد كل واحد صحفتان: واحدة من ذهبٍ، والأُخرى من فضَّةٍ\" (¬2). ¶ و\"إنَّ أدنى أهل الجنَّةَ منزلًا من له من الحور العين سبعون سوى أزواجه في الدنيا، لكل واحدة منهن سبعون حُلَّة لا يُشْبه لونُ حلَّة لونَ أُخرى، ولا يحجب لون حلَّة ولا جرمها لون ما تحتيها، وكلها لا تمنع لون بشرتها، وكل ذلك لا يمنع لون عظم ساقها، وكل ذلك لا يمنع لون مخّ ساقيها\" (¬3). وعند الترمذي: \"ليرى بياض ساقها من وراء سبعين حُلَّة حتى يرى مخه\" (¬4)، زاد أحمد: \"ينظر في وجهها خدّها أصفى من المرآة\" (¬5). ¶ و\"إنَّ للمُؤْمن في الجنَّةَ لخيمة من لؤلؤة واحدة مُجَوَّفَةٍ طُولُها ¶ ¬__________ ¶ (¬1) أخرجه بنحوه مسلم (2835) من حديث جابر رضي الله عنه. ¶ (¬2) أخرجه الطبراني في \"الأوسط\" كما في \"مجمع البحرين\" (4908) من حديث أنس، وإسناده ضعيف؛ فيه الحسن بن كثير ضعيف. ¶ (¬3) أخرجه ابن أبي الدنيا. وقال الحافظ المنذري في \"الترغيب\" (4/ 406): \"وفي إسناده من لا أعرفه الآن\". ¶ (¬4) أخرجه الترمذي (2533)، وإسناده ضعيف؛ لاختلاط عطاء بن السائب. ¶ (¬5) أخرجه أحمد (3/ 275)، وإسناده ضعيف؛ فيه دراج، ضعيف الحديث عن أبي السمح، كما أنَّ فيه عبد الله بن لَهِيعة.",
            "page": "21",
            "part": "1",
            "seal": "2BAF51F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "في السماء ستَّون ميلًا (¬1)، فيها أهلون يطوف عليهم المؤمن فلا يرى بعضهم بعضًا\" (¬2). ¶ إلى غير ذلك مما لا عين رأت، ولا أُذن سمعت، ولا خطر على قلب بشر. ¶ وعن أبي سعيد وأبي هريرة رضي الله عنهما أنَّ رسول الله - صلى الله عليه وسلم - قال: \"إذا دخل أهل الجنَّةِ الجنَّةَ ينادي مُنادٍ: إنَّ لكم أن تحيَوْا ولا تموتوا أبدًا، وإن لكم أن تَصِحُّوا فلا تسقموا أبدًا، وإن لكم أن تَشِبُّوا فلا تهرموا أبدًا، وإن لكم أن تنعموا فلا تبأسوا أبدًا\" رواه مسلم (¬3). ¶ وعن أبي سعيد الخدري رضي الله عنه أنَّ رسول الله - صلى الله عليه وسلم - قال: \"إنَّ الله عزَّ وجلّ يقولُ لأَهلِ الجَنَّة: يا أهلَ الجنَّة، فيقولون: لَبَّيْكَ رَبَّنا وَسَعْدَيكَ، والخيرُ في يديْكَ. فيقول: هل رضيتُمْ؟ فيقولون: وما لنا لا نَرْضَى يا ربنا وقد أعطيتنا ما لم تعط أحدًا من خلقك! فيقول: ألا أُعطيكم أفضل من ذلك؟ فيقولون: وأي شيء أفضل من ذلك؟ فيقول: أُحِلُّ عليكم رضواني فلا أسخط عليكم ¶ ¬__________ ¶ (¬1) وفي رواية أخرى لمسلم: \"عرضها ستون ميلًا\". قال النووي: ولا معارضة بينهما، فعرضها في مساحة أرضها، وطولها في السماء - أي في العلو - متساويان، والميل: ستة آلاف ذراع. اهـ، المصنف. ¶ (¬2) أخرجه البخاري (4879)، ومسلم (2838) من حديث أبي موسى الأشعري. ¶ (¬3) أخرجه مسلم (2837).",
            "page": "22",
            "part": "1",
            "seal": "D6A99F8F",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "بعدَهُ أبدًا\" متفق عليه (¬1). ¶ ثُمَّ بعد هذا الفضل الأعظم، والرضوان الأكبر، والإِحسان الكامل، والإِكرام الشامل، والامتنان البالغ، والإِنعام السَّابغ، يتجلى عليهم الكريم جلَّ جلاله تجلِّي الرضى والجمال. ¶ (ويقول الله تبارك) فعل ماضٍ لا يتصرف، ومعناه: تعاظم وتقدَّس، وهو جامع لأنواع الخير، ومخصوص بالبارئ كسبحان. ¶ (وتعالى:) أي: تنزَّه عما لا يليق بعليِّ كمالِه الأقدس. ¶ (وتريدون) بتقدير همزة الاستفهام، أي: أتريدون شيئًا. ¶ (أزيدكم؟) أي زائدًا على ما أنتم فيه من رحمتي ورضواني. ¶ فتكون الجملة صفة، والرابط محذوف، أو الفعل نفسه جواب الاستفهام. ¶ (فيقولون) مقرِّين لله تعالى بكمال تفضله وكرمه، مذعنين له بتوالي آلائه ونعمه: ¶ (ألم تبيض وجوهنا؟) وذلك من أعظم الكرامات، وأجلّ المثوبات، حيث كانت عاقبته الخلود في رحمة الله، كما بشَّرهِم بذلك في الدنيا في قوله تعالى: {وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ} [آل عمران: 107]. ¶ (ألم تدخلنا الجنَّة) دار القرار ومعدن السرور والأسرار، في ¶ ¬__________ ¶ (¬1) البخاري (6549)، ومسلم (2829).",
            "page": "23",
            "part": "1",
            "seal": "B3F4CE61",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "جوار السادة الأبرار، والأتقياء الأخيار، والقرب من نبيك وحبيبك محمَّد - صلى الله عليه وسلم - النَّبِيِّ المُختار، والفوز بالدنوِّ من محل تجلياتك تباركت وتعاليت وتقدَّست في ذاتك وصفاتك، (وتنجنا) بحذف المثناة التحتية لعطفه على المجزوم قبله، من عذاب (النار) وأهوالها. ¶ وحاصل جوابهم: أنهم لما رأوا من النعيم في تلك الدار ممَّا لم تره أعينهم، ولم تسمع بمثله آذانهم، ولم يخطر على قلب أحد منهم، فهموا أن لا مزيد على ذلك النعيم الذي أُوتوه، وظنوا أن لا أفضل مما أُعطوه، فحينئذ ينجز الله تعالى لهم وعده على لسان نبيه - صلى الله عليه وسلم - في قوله: \"إنكم سترون ربكم ... \" إلخ. ¶ (ويَكشف) بفتح التحتية: مبني للفاعل، والفاعل ضمير يعود إلى الله تعالى. ¶ (الحجاب) أي: الستر الذي حجب به أبصار العباد عن النظر إلى بديع ذاته، وجمال تجلِّيات صفاته لضعفها وحدوثها، فإذا أماط ذلك الحجاب عن أبصارهم ورفعه جعل لها استعدادًا وقوَّة ليتأهَّلوا للنظر والرُّؤية، ولولا ذلك لما أطاقوا شيئًا من تجلِّياته فضلًا عن أن يطيقوا التمتُّع بالنظر إلى بهيِّ سنيِّ عليِّ كمالِ جمالِ ذاتِه، فعند ذلك يتجلَّى عليهم الرب جلَّ جلاله من غيبه المكنون ويقول لهم: أنا الحبيب وأنتم المُحبُّون، فيرون ربهم بأعين رؤوسهم رؤية حقيقية لا في مكان ولا على جهة من مقابلة أو اتصالِ شعاعٍ أو ثبوتِ مسافةٍ",
            "page": "24",
            "part": "1",
            "seal": "ADB9F7EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "بين الرائي وبين الله تعالى، فإذا نظروا هاتيك النظرة ووجدوا تلك اللذة: ¶ (فما أُعطوا) بالبناء للمجهول. ¶ (شيئًا أحب) أي: محبوبية أكثر. ¶ (إليهم من النَّظَرِ إلى ربهم) ورؤيةُ المؤمنين لله تعالى في الدار الآخرة ثابتة بالكتاب والسُّنَّة والإِجماع. ¶ أما الكتاب، فقوله تعالى: {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ (22) إِلَى رَبِّهَا نَاظِرَةٌ} [القيامة: 22، 23]. ¶ وأما السُّنَّة، فقوله - صلى الله عليه وسلم -: \"إنكم سترون ربكم عيانًا كما ترون هذا القمر لا تضامون في رؤيته\" رواه الشيخان والأربعة وأحمد عن جرير رضي الله عنه، ورواه إحدى وعشرون من أكابر الصحابة رضي الله عنهم أجمعين (¬1). ¶ وأمَّا الإِجماع، فهو أنَّ الأُمَّة كانوا مجتمعين على وقوع الرؤية في الآخرة، وأن الآيات الواردة في ذلك محمولة على ظواهرها. ¶ ثُمَّ ظهرت مقالة المخالفين الكاذبة، وشاعت شبههم الباطلة وتأويلاتهم العاطلة. والله أعلم. ¶ ¬__________ ¶ (¬1) هو حديث متواتر. انظر: \"نظم المتناثر من الحديث المتواتر\" للكتاني (ص 153).",
            "page": "25",
            "part": "1",
            "seal": "D820E74A",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "رواه إمام المحدِّثين أبو الحسين مسلم بن الحجاج بن مسلم القُشيري النيسابوري، ألَّفَ وصَنَّفَ وجَمَعَ \"صحيحه\" من ثلاثمائة ألف حديث؛ كما في \"تاريخ ابن عساكر\" (¬1). ¶ وُلد سنة أربع ومائتين، وتوفي عشية الأحد لخمس بقين من رجب، ودُفن يوم الاثنين سنة إحدى وستِّين ومائتين، وهو ابن خمس وخمسين، وقيل: ستون، وقيل: قاربها، ويؤيِّده أنَّ المعروف أنَّ مولده سنة أربع ومائتين. ¶ وذكر الحاكم أنَّ سبب موته أنه ذُكِر له حديث فلم يعرفه فأوقد السِّراج وقال لمن بداره: لا يدخل منكم أحد، فقالوا: أُهديت لنا سلَّة تمر وقدموها، فكان يطلب الحديث ويأخذ تمرة تمرة، فأصبح وقد فني التمر (¬2)، وكان ذلك سبب وفاته رضي الله عنه وأرضاه وجزاه عنَّا وعن المسلمين خيرًا. اهـ. ¶ * ومُناسبة ختم المصنف رحمه الله تعالى كتابه بهذا الحديث، وجعله خاتمة عقد درر الأحاديث؛ لأنَّ ما تضمنه هو خاتمة الكرامة التي لا كرامة فوقها مما يمنحها الصالحون من النَّظر إلى جمال ذات مولاهم جلَّ وعلا، فناسب الختم بالختام، فيكون فيه حسن الختام. ¶ * * * ¶ ¬__________ ¶ (¬1) \"تاريخ ابن عساكر\" (16/ 235 / ب - نسخة الظاهرية). ¶ (¬2) المصدر السابق (16/ 237/ ب).",
            "page": "26",
            "part": "1",
            "seal": "305CA66D",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "قال الله تعالى: {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ} [يونس: 9] جمع صالحة، وهي من الصفات الغالبة، تجري مجرى الأسماء كالحسنة، وهي من الأعمال ما سوغه الشرع وحسَّنه، والأعمال الصالحة عبارة عن الأعمال التي تحمل النفس على ترك الدنيا وطلب الآخرة. ¶ {يَهْدِيهِمْ} أي: يُرشدهم. ¶ {رَبُّهُمْ بِإِيمَانِهِمْ} أي: بسبب إيمانهم إلى سلوك سبيل يؤدِّي إلى الجنَّة، أو لما يريدونه في الجنَّة، أو لإِدراك الحقائق كما قال - صلى الله عليه وسلم -: \"مَن عمل بما علِم ورَّثه الله علم ما لم يعلَم\" (¬1). ¶ وقال مجاهد: المؤمنون يكون لهم نور يمشي بهم إلى الجنَّة. ¶ ومفهوم ترتُّب الهداية على الإِيمان والعمل الصَّالح، قد دلَّ على أنَّ سبب الهداية هو الإِيمان والعمل الصَّالح، لكن منطوق قوله جلَّ وعلا: {بِإِيمَانِهِمْ} على استقلال الإِيمان بالسببية، وأنَّ العمل الصالح كالتتمة والرديف له. ¶ ولمّا وصفهم تعالى بالإِيمان والأعمال الصالحة بيَّن درجات كراماتهم، ومراتب سعاداتهم، وهي أربعة: ¶ الأولى: قوله تعالى: {تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ فِي جَنَّاتِ ¶ ¬__________ ¶ (¬1) أخرجه أبو نعيم في \"الحلية\" (10/ 14، 15) من حديث أنس وحكم على إسناده بالوضع.",
            "page": "27",
            "part": "1",
            "seal": "08D8CD78",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "النَّعِيمِ}، أي: يكونون جالسين على سرر مرفوعة في البساتين والأنهار، تجري من بين أيديهم، ينظرون إليها من أعالي أسرتهم وقصورهم (¬1). ¶ الثانية: قوله تعالي: {دَعْوَاهُمْ}، أي: دعاؤهم، أي: طلبهم لما يشتهون حال كونهم {فِيهَا} أي: في الجنة. ¶ {سُبْحَانَكَ}، أي: نُنَزِّهُك عن كل ما لا يليق بجلال ألُوهيتك. ¶ {اللَّهُمَّ}، أي: يا الله. فإذا الذي طلبوه بين أيديهم على موائد كل مائدة ميل في ميل، على كل مائدة سبعون ألف صحفة في كل صحفة لون من الطعام لا يشبه بعضها بعضًا، فإذا فرغوا من الطعام حمدوا الله تعالى، فذلك قوله تعالى: {وَآخِرُ دَعْوَاهُمْ} الآية، أو أنَّ المراد بقوله: {سُبْحَانَكَ اللَّهُمَّ} اشتغال أهل الجنَّة بالتسبيح والتحميد ¶ ¬__________ ¶ (¬1) فجملة {تَجْرِي ....} إلخ، استئناف، أو خبر ثان أو حال من الضمير المنصوب على المعنى الثاني. وقوله: {فِي جَنَّاتِ ....} إلخ، خبر ثالث أو حال من الضمير قبله، أو حال ثانية، أو حال من الأنهار، أو متعلق بـ (تجري) أو (بيهدي)، وإنما جمع الجنات لأن الجنان على ما ذكره ابن عباس رضي الله عنهما سبع: جنة الفردوس، وجنة عدن، وجنة نعيم، ودار الخلد، وجنة المأوى، ودار السلام، وعلِّيُّون، وفي كل واحدة منها مراتب ودرجات متفاوتة على حسب تفاوت العمل والعمال. اهـ، المصنف. ¶ وقوله: {دَعْوَاهُمْ} مبتدأ، والظرف بعده حال من ضميره. و {سُبْحَانَكَ}: خبر منصوب بفعل متعدٍّ، والجملة خبر، وإنما لم يؤت بالرابط. لأنَّ الخبر عين المبتدإ في المعنى، أو لأنَّ {سُبْحانَ} عَلَمُ جنس للتسبيح، وإن كان أصل نصبه بتعدِّي الفعل. اهـ، المصنف.",
            "page": "28",
            "part": "1",
            "seal": "8D72F91F",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "والتقديس لله تعالى والثناء عليه بما هو أهله، وفي الذكر سرورهم وابتهاجهم وكمال لذاتهم، وهذا أولى. ¶ الثالثة: قوله تعالى: {وَتَحِيَّتُهُمْ} فيما بينهم، أو تحية الملائكة لهم فيها، أي: الجنَّة، سلام من الله تعالى، أو منهم. قال تعالى: {وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ (23) سَلَامٌ عَلَيْكُمْ} [الرعد: 23، 24]، وقال تعالى: {سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ} [يس: 58]. ¶ والرابعة: قوله تعالى: {وَآخِرُ دَعْوَاهُمْ}، أي: وآخر دعائهم {أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}، أي: أن يقولوا ذلك، وأن هي المخففة من الثقيلة، وقد قرئ بها بنصب الحمد على إعمالها فيه مخففة وهو خلاف القاعدة. ¶ قال الزجاج: أعلمَ اللهُ أنَّ أهل الجنة يفتتحون بتعظيم الله وتنزيهه ويختمون بشكره والثناء عليه. ¶ وقال البيضاوي: المعنى أنهم إذا دخلوا الجنَّة وعاينوا عظمة الله وكبريائه مجَّدوه ونعتوه بنعوت الجلال ثُمَّ حيَّاهم الملائكة بالسَّلامة عن الآفات والفوز بأصناف الكرامات أو الله فحمده وأثنوا عليه بصفات الإِكرام. ¶ ثُمَّ ختم المصنف رحمه الله تعالى كتابه بما بدأه به من حمد الله تعالى والثناء عليه، والصَّلاة والسَّلام على نبيه ورسوله محمَّد - صلى الله عليه وسلم - مقتبسًا في الأول لما فيه من الحمد على نعمِه، والحمد على النعمة واجبٌ يُثاب عليه ثواب الفرض، فقال:",
            "page": "29",
            "part": "1",
            "seal": "E7EBEC8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "{الْحَمْدُ لِلَّهِ}، أي: جنس الحمد، أو كل فرد من أفراده، أو الحمد المعهود ثابت أو مختص أو مملوك لله، وهو الثناء على الله تعالى بجميل صفاته. ¶ {الَّذِي هَدَانَا}، أي: أرشدنا وأوصلنا لهذا المشار إليه بالنسبة للآية القرآنية، هو ما امتنَّ الله تعالى به على أهل الجنَّة من النَّعيم المقيم، فهو من مقولهم فيها. وبالنسبة لما نحن فيه، المشار إليه هو ما مَنَّ به تعالى على المصنف من تأليف \"رياض الصالحين\"، وتيسير أسباب ذلك له، فهو من مقوله على طريق الاقتباس. ¶ {وَمَا كُنَّا لِنَهْتَدِيَ}، أي: مهتدين وواصلين لهذا {لَوْلَا أَنْ هَدَانَا اللَّهُ} حذفه خبر لولا اكتفاءً بدلالة ما قبله عليه، وفيه نص على أنَّه لا مهتدي إلَّا من هداه الله. ¶ وفي \"الصحيح\": ¶ والله لولا الله ما اهتدينا ... ولا تصدَّقنا ولا صلَّينا ¶ (اللَّهُمَّ) أي: يا الله، (صلِّ)، أي: ارحم الرَّحمة المقرونة بالتَّعظيم واجعلها متراسلة (على محمَّد عبدك) بدأ به لأنَّه أشرف أوصافه، وأسنى نعوته - صلى الله عليه وسلم - (ورسولك) إلى الخَلْق كافَّة كما يؤذن به حذف المعمول، (النَّبي) أتى به توطئة للوصف بقوله: (الأُمِّيّ) هو الذي لا يقرأ ولا يكتب. ¶ (وعلى آل محمَّد) فصل بينه وبين آله بعلى ردًّا على الشيعة؛ فإنهم يمنعون ذلك وينقلون فيه حديثًا موضوعًا لفظه: \"مَن فَرَّقَ بيني",
            "page": "30",
            "part": "1",
            "seal": "3AAFC8E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "وبين آلي بِعَلى، لم تنله شفاعتي\" (¬1)، وأظهر المُضاف إليه إتيانًا بالأفصح المتفق عليه، وإلَّا فالصحيح جواز إضافته للضمير، وهم بنو هاشم وبنو المطَّلب في باب تحريم الصَّدقة الواجبة، وفي مقام المدح كل مؤمن تقي، وفي الدعاء كل مؤمن ولو كان عاصيًا. ¶ (وأزواجه) جمع زوجة، والأفصح حذف التاء فيها، وعدَّة أزواجه - صلى الله عليه وسلم - المدخول بهن إحدى عشرة، توفي منهن ثنتان في حياته، والتِّسع الباقيات توفي عنهن - صلى الله عليه وسلم -. وقد أفرد لهن المحب الطبري مؤلَّفًا سمَّاه: \"السِّمط الثَّمين، في فضائل أُمَّهات المؤمنين\". ¶ (وذرِّيَّته) تخصيص بعد تعميم، فإنهم أولاده الذكور والإِناث، وأولاد فاطمة أيضًا، والكل داخلون في المال دخولًا أوَّليًّا فذكرهم كذكر جبريل وميكائيل بعد ذكر الملائكة. ¶ (كما صلَّيت) أي: تجلَّ لنبيك المصطفى المختار بالجمال كما تجلَّيت لإِبراهيم بذلك؛ لأنَّ التجلِّي بالخلَّة والمحبّة من آثار التجلِّي بالجمال، فلذا أمرهم - صلى الله عليه وسلم - أن يسألوا الله أن يصلي عليه كما صلَّى على إبراهيم، أي: اسألوا له التجلِّي بالجمال، وهذا لا يقتضي التسوية فيما بينه وبين الخليل عليه الصلاة والسلام؛ لأنَّه إنما أمرهم أن يسألوا له التجلِّي بالوصف الذي تجلَّى به للخليل. ¶ ¬__________ ¶ (¬1) هذه إشارة لطيفة، وتعليقة منيفة من المصنف الشيخ القاسمي رحمه الله تعالى، وقد أشار إلى مثل ذلك العلامة محمود شكري الآلوسي في كتابه \"الطرة على الغرة\" (ص 12 - 14).",
            "page": "31",
            "part": "1",
            "seal": "18D92D79",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "فالذي يقتضيه الحديث المشاركة في الوصف الذي هو التجلِّي بالجمال ولا يقتضي التسوية في المقامين ولا في المرتبتين، فإنَّ الحقَّ سبحانه وتعالى يتجلَّى بالجمال لشخصين بحسب مقامهما وإن اشتركا في وصف التجلِّي، فيتجلَّى لكل واحد منهما بحسب مقامه عنده وأقربيَّته منه ومكانته، فيتجلَّى للخليل بالجمال بحسب مقامه، ويتجلَّى لسيِّدنا محمَّد - صلى الله عليه وسلم - بالجمال بحسب مقامه. نقله القسطلاني في \"المواهب\" عن العارف الرَّبَّاني أبي محمَّد المرجاني. وقال: هذا هو السرّ في قوله: (كما صلَّيت على إبراهيم) دون (كما صليت على موسى)؛ لأنَّ التجلي لموسى كان بالجلال فخرَّ موسى صعقًا، بخلافه لإِبراهيم، فكان الجمال. ¶ (على إبراهيم وعلى آل إبراهيم) هم أولاد إسماعيل وإسحاق. ¶ (وبارك) من البركة، وصيغة المفاعلة للمبالغة. ¶ (على محمد النَّبيِّ الأُمِّيّ) حذف قوله: عبدك ورسولك، اكتفاء بذكره في قرينه إيجازًا. ¶ (وعلى آل محمَّد وأزواجه وذرِّيَّته كما باركت على إبراهيم وعلى آل إبراهيم) الأقرب أنَّ ما مصدرية فيهما، ويجوز كونها موصولًا اسميًّا، والعائد محذوف. ¶ (إنك) بكسر الهمزة على الاستئناف، ويجوز فتحها بتقدير اللام قبلها.",
            "page": "32",
            "part": "1",
            "seal": "86CC9482",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "(حميد) أي: حامد لأفعال خلقك بإثابتهم عليها أو محمود بأقوالهم وأفعالهم. ¶ (مجيد) أي: ماجد، وهو الكامل شرفًا وكرمًا، وهما واجبان لك، ولا يسأل هذا المطلب السامي إلَّا الله العظيم سبحانه. ¶ * * * ¶ ولنتشرَّف بذكر نسب سيِّدنا المصنف رحمه الله وطرف من مآثره ومفاخره، فإنه كان علمًا بين أقرانه، فريدًا في عصره وأوانه، له التَّصانيف الجامعة، والتآليف النافعة، بعبارات رائقة، وإشارات فائقة. ¶ لقد جمع شمل العلم بعد شتاته بنور معرفته، وحسن ثباته، شاع ذكر الآفاق واشتهر وذاع علمه في الأقطار وانتشر، فهو شيخ مشايخ الإِسلام، وارث علوم سيَّد الأنام، مُحَرِّرُ دلائل الأحكام، ومميِّز الحلال من الحرام، العالم الجامع، ذو الفيض الهامع، والضياء اللامع، والنُّور السَّاطع سيِّدي أبو زكريا محيي الدِّين يحيى بن شرف الدِّين ابن مُرِي بن حسن بن حسين بن محمد بن جمعة بن حزام الحزامي النَّووي ثُمَّ الدِّمشقي. ¶ والنَّووي نسبة لنوى، والنسبة إليها بحذف الألف على الأصل، ويجوز كتابتها بالألف على العادة. ¶ وقد أقام الشيخ رحمه الله بدمشق نحوًا من ثمانية وعشرين سنة،",
            "page": "33",
            "part": "1",
            "seal": "3DC4F3F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "واستدلَّ ابن المبارك بقول من قال: من أقام ببلد أربع سنين نسب إليها. ¶ وُلد رضي الله عنه في العشر الأُول من المحرم سنة إحدى وثلاثين وستمائة، وقيل: في العشر الأوسط منه سنة ثلاثين وستمائة، وهذا هو المعتمد، بنوى قرية من قرى دمشق (¬1)، ونشأَ بها وقرأ بها القرآن. ولله درّ القائل (¬2) حيث قال: ¶ لقيت خيرًا يا نوى ... ووقيت من ألم الجوى ¶ فلقد نشأ بك عالمٌ ... لله أخلص ما نوى ¶ وعلا علاه وفضلُه ... فضل الحُبوب على النَّوى ¶ فلما بلغَ سبع سنين، وكانت ليلة السابع والعشرين من شهر رمضان، نام جُنُب والده فانتبه نحو نصف الليل وأيقظه وقال: يا أبت، ما هذا النور الذي قد ملأ الدار، فاستيقظ أهله جميعًا فلم يروا شيئًا، فعرف والده أنها ليلة القدر (¬3). ¶ فلما بلغ عشر سنين، وكان بنوى الشيخ ياسين المرَّاكشي ابن يوسف، وكان من أولياء الله تعالى، رأى الصبيان يلعبون وهو منعزل عنهم، فجعل الصبيان يُكْرهونه على اللعب معهم، وهو يهرب منهم ويبكي، ويقرأ القرآن مع تلك الحالة، قال: فوقع في قلبي محبته، ¶ ¬__________ ¶ (¬1) كذا سبق قلم المصنف، والصواب: \"حوران\". ¶ (¬2) \"المنهج السوي في ترجمة النووي\" للسيوطي (ص 100). ¶ (¬3) \"تحفة الطالبين في ترجمة الإِمام محيي الدين\" لتلميذه ابن العطار (ص 41).",
            "page": "34",
            "part": "1",
            "seal": "8E81D239",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "لحسن ما انطوت عليه سريرته وانطبعت عليه جبلته، قال (¬1): فأتيت المعلم الذي يقرئه القرآن فوصيته به وقلت له: هذا الصبي يُرجى له أن يكون أعلم أهل زمانه وأزهدهم، وينتفع النَّاس به، فقال لي: أمنجِّمٌ أنت؟ قلتُ: لا، وإنَّما أنطقني الله الذي أنطق كل شيء بذلك، فذكر ذلك لوالده فحرص عليه إلى أن ختم القرآن وقد ناهز الاحتلام (¬2). ¶ قال الشيخ رحمه الله: فلما كان عمري تسع عشرة سنة قدم بي والدي إلى دمشق سنة تسع وأربعين وستمائة، فسكنت المدرسة الرَّواحية، وبقيت نحو سنتين لم أضع جنبي إلى الأرض، وكان قُوتي بها جراية المدرسة لا غير. ¶ قال بعضهم: وكان يتصدَّق منها أيضًا (¬3). ¶ ومن قوَّة يقينه ملازمته لِحَيَّةٍ عظيمة في بيته بالرواحية، ويراها كل ليلة تخرج إليه ويُقدم لها لُبابًا تأكله، حتَّى إنَّ بعضهم رآه في غفلة وهو يطعمها اللباب، فقال له: يا سيِّدي، ما هذه؟ وخاف، فقال له: هذه خلق من خلق الله لا تضر ولا تنفع، أسألك بالله أن تكتم ما رأيت ولا تحدِّث أحدًا (¬4). ¶ ¬__________ ¶ (¬1) أي: الشيخ ياسين المراكشي. ¶ (¬2) \"تحفة الطالبين\" (ص 43، 45). ¶ (¬3) المصدر السابق (ص 43، 45). ¶ (¬4) \"المنهل العذب الروي في ترجمة النووي\" للسخاوي (ص 112).",
            "page": "35",
            "part": "1",
            "seal": "55A43242",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "وقال رحمه الله: وحفظت \"التنبيه\" في أربعة أشهر ونصف، وبقية \"المهذب\" في باقي السَّنة قال: فلما كانت سنة إحدى وخمسين حججتُ مع والدي، وكانت الوقفة بالجمعة، وكانت رحلتنا من أول رجب فأقمت بمدينة النَّبِيِّ - صلى الله عليه وسلم - نحوًا من شهر ونصف. ¶ قال والده: ولما توجهنا للرحيل من نوى أخذَتْهُ الحُمَّى إلى يوم عرفة ولم يتأوَّه قط، فلما عدنا إلى نوى ونزل إلى دمشق صُبَّ عليه العلم صبًّا (¬1). ¶ قال الشيخ رحمه الله: ومرضت بالمدرسة الرَّواحية، فبينا أنا في بعض الليالي في الصفة الشرقية منها ووالدي وإخواني وجماعة من أقاربي نائمون إلى جنبي إذ نشَّطني الله تعالى وعافاني من ألمي، فاشتاقت نفسي إلى الذكر، فجعلت أسبِّح، فبينا أنا كذلك بين السر والجهر إذ بشيخ حسن الصورة جميل المنظر يتوضَّأ على حافة البركة وقت نصف الليل أو قريب منه، فلما فرغ من وضوئه أتاني وقال: يا ولدي، لا تذكر الله فتشوش على والدك وإخوانك ومن في المدرسة، فقلت له: يا شيخ، من أنت؟ فقال: أنا ناصح للشارعين، فوقع في نفسي أنَّه إبليس، فقلتُ: أعوذ بالله من الشيطان الرجيم، ورفعت صوتي بالتسبيح، فأعرض عنَّي ومشى إلى ناحية باب المدرسة، فتبعته فوجدته مقفلًا وفتشتها فلم أجد فيها أحدًا غير من كان فيها، فقال والدي: ما خبرك؟ فأخبرته، فجعلوا ¶ ¬__________ ¶ (¬1) \"تحفة الطالبين\" (ص 48).",
            "page": "36",
            "part": "1",
            "seal": "D7D8C487",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "يتعجَّبون وقعدنا كلنا نسبِّح ونذكر (¬1). ¶ قال ابن العطار: وأخبرني الشيخ القدوة وليّ الدِّين أبو الحُسين قال: مرضتُ فعادني الشيخ محيي الدِّين، فلما جلس عندي جعل يتكلَّم في الصبر، فلما تكلم جعل الألم يذهب قليلًا قليلًا حتى زال، فعرفت أنه ببركته. ¶ وكان شديد الورع والزهد صابرًا على خشونة العيش، حتى إِنَّ رجلًا من أصحابنا قشَّر خيارة ليطعمه إياها فامتنع من أكلها وقال: أخشى أن ترطِّب جسمي وتجلب النوم، وكان لا يدخل الحمام. وقلع ثوبه ففلاه بعض الطلبة، وكان فيه قمل فنهاه وقال: دعه. ¶ وكان تاركًا لجميع ملاذ الدنيا، ولم يتزوَّج، ولا يأكل في اليوم والليلة إلَّا أكلة واحدة بعد العشاء مما يؤتى به من عند أبويه، ولا يشرب إلَّا شربة واحدة عند السحر، ولا يشرب المبرد، أي: الملقى فيه الثلج، وكان لا يجمع بين أدمين، ولا يأكل اللحم إلَّا عندما يتوجه إلى نوى. ¶ وكان يلبس ثوب قطن وعمامة سنجابية. ولم يتناول فواكه دمشق لشُبهة ما فيها، قال ابن العطار: فسألته عن ذلك فقال: دمشق كثيرة الأوقاف، وأملاك من هو تحت الحجر والتصرف، وهي لا تجوز إلَّا على وجه الغبطة، والناس لا يفعلونها (¬2). ¶ ¬__________ ¶ (¬1) \"تحفة الطالبين\" (ص 53). ¶ (¬2) \"تحفة الطالبين\" (ص 70 - 73).",
            "page": "37",
            "part": "1",
            "seal": "B4327AB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وقال الشيخ تقي الدِّين السُّبكي: ما اجتمع بعد التابعين المجموع الذي اجتمع في النووي (¬1). ¶ قال الذَّهبي: وتولى مشيخة دار الحديث الأشرفية بعد موت أبي شامة سنة خمس وستين، وفي البلد من هو أسن منه وأعلا سندًا فلم يأخذ من معلومها شيئًا إلى أن مات (¬2). ¶ ولما مرض مرض الموت اشتهى التفاح، فجيء له به فلم يأكله، فلما مات رآه بعض أهله فقال: ما فعل الله بك؟ فقال: أكرم نُزُلي، وتقبَّل عملي، وأول قراي جاءني التُّفَّاح (¬3). ¶ وتوفي يوم الأربعاء، رابع عشر رجب سنة ست وسبعين وستمائة، ودُفِنَ ببلده. طيَّب الله مضجعه. ¶ رُوي أنه أنشد أبياتًا عند الوفاة منها هذان البيتان وزيد ما بعدهما: ¶ تباشر قلبي في قدومي عليهم ... وبالسير روحي يوم تسري إليهم ¶ وفي رحلتي يصفو مقامي وحبذا ... مقام به حطٌّ الرحال لديهم ¶ ولا زاد لي إلَّا يقيني بأنهم ... لهم كرم يغني الوفود عليهم ¶ واشتُهر أن الخضر - عليه السلام - كان يجتمع (¬4) به. ¶ ¬__________ ¶ (¬1) \"المنهل العذب النووي في ترجمة النووي\" للسخاوي (ص 111). ¶ (¬2) نفس المصدر السابق (ص 94). ¶ (¬3) \"المنهج السوي في ترجمة الإِمام النووي\" (ص 48). ¶ (¬4) القول الصحيح الذي رجحه أهل التحقيق من العلماء عدم حياة الخضر عليه =",
            "page": "38",
            "part": "1",
            "seal": "46063D8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "قال بعض الأخيار: إِنَّه رأى فيما يرى النائم رؤًى كثيرة قال: وسمعت نوبة تضرب فعجبت من ذلك، فقلتُ: ما هذا؟ فقيل لي: الليلة تقطَّب يحيى النَّووي، فاستيقظتُ من منامي، ولم أكن أعرف الشيخ ولا سمعت به قبل ذلك، واتفق أنِّي دخلت المدينةَ في حاجة، فذكرت ذلك لشخص فقال: الشيخ في دار الحديث في الأشرفية، وهو الآن جالس فيها للميعاد، فاستدللت عليها ودخلتها فوجدته جالسًا فيها وحوله جماعة، فوقع بصره عليّ فنهض قائمًا إلى جهتي، وترك الجماعة ومشى إلى طرف إيوانها ولم يتركني أُكلِّمه، وقال: اكتم ما معك ولا تحدِّث به أحدًا، ثُمَّ رجع إلى موضعه ولم أكن رأيته قبلها ولم أجتمع به بعدها (¬1). ¶ وحكى اليافعي في آخر الحكاية الثانية والثلاثين من \"روض الرياحين\" فيما بلغه: أنَّ الشيخَ خطفَ سارقٌ عِمامَتَه وهرب، فتبعه الشيخ يعدو خلفه ويقول: ملكتك إيَّاها قل: قبلت، والسارق ما عنده خبر من ذلك (¬2). ¶ ¬__________ ¶ = السلام، فهذه الحكاية غير صحيحة، وقد ذكر نحوها السخاوي في \"المنهل العذب\" (ص 109)، وذكر عن شيخه الحافظ ابن حجر إنكار مثل هذه الحكاية وعدم حياة الخضر - عليه السلام -. ¶ (¬1) ذكر هذه الحكاية ابن العطار في \"تحفة الطالبين\" (ص 211)، وهي حكاية برواية مجهولة ولا تصحّ لا عقلًا ولا نقلًا، ولا يعلم الغيب إلَّا الله. ¶ (¬2) \"المنهل العذب\" (ص 111).",
            "page": "39",
            "part": "1",
            "seal": "FB4AE31A",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "وفي هذا القدر، من آثار هذا الحبر كفاية، وإلَّا فهذا بحر عميق ليس إلى ولوج لجَّته طريق. ¶ * * * ¶ هذا وإني أروي كتاب \"رياض الصالحين\"، عن إمام أهل الحديث وزمام علم التحديث، من أجمعت علماء العصر على جلالته، واتفقت رؤساء الفضل على سيادته، شيخ مشايخ الشَّام، ومُفيد الخاصِّ والعامِّ، من نشرت عليه ألوية العزّ والمجد والهيبة القيومية بجلوسه لدرس الحديث تحت قُبَّة جامع بني أميَّة، العلَّامة الحُجَّة، والفهَّامة المحجَّة، موصل الإِسناد، ومُلْحِقُ الأحفاد بالأجداد، سيِّدي وأُستاذي، وسَنَدي وملاذي، وعمدتي ومعاذي، في سرِّي وجهري، سيِّدي (¬1) الشيخ عبد الرحمن أفندي ابن سيدي المرحوم الشيخ محمَّد أفندي الكُزْبري، لا زالت العنايات الربانية قاطنة لديه، والفيوضات الإِحسانية واردة عليه، أطال الله فينا بقاءَه، وأدام نفعه ورحم آباءَه، سماعًا لطرف منه من لفظه صاجازة في باقيه كبقية مؤلفات المصنف. ¶ وشيخي المذكور يرويه عن مولانا وسيِّدنا من حاز قصب السبق في بلوغ هذه المرتبة العليَّة، والحصول في أعلا مقام هذه المزية ¶ ¬__________ ¶ (¬1) ذكر هذه الألفاظ المصنف أمام شيخه الكزبري؛ وقد كان حاضرًا ختمه لكتاب \"رياض الصالحين\"، وفيه مبالغة وإطراء زائد؛ وقد كان المصنف رحمه الله متأثرًا بعصره.",
            "page": "40",
            "part": "1",
            "seal": "E9F58EF6",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "المرضية، علم الأعلام، المعوّل عليه بين أهل الإِسلام، وريِّس العلماء والمُحدِّثين، والمقدم من بين الفقهاء والمُحدِّثين، بركة الوجود، الملحق الأحفاد بالجدود والده المرحوم الشيخ محمَّد أفندي بن المرحوم الشيخ عبد الرحمن أفندي الكُزْبري. ¶ وهو يرويه عن مولانا وسيِّدنا بركة الأنام، ومُفيد الخاصِّ والعامِّ، مُحَدِّثِ دمشق الشَّام، اللوذعي المولى الهُمام، سيِّدي الشيخ عبد الرحمن أفندي ابن المرحوم الشيخ محمَّد أفندي الكُزْبري. ¶ وهو يرويه عند المُسْنِدِ الكبير، والمُحَدِّث الشهير، سيِّدي مُحمَّد بن أحمد عقيلة، وهو يرويه عن سيِّدي أبي الأسرار الحسن بن علي العجيمي. ¶ وهو يرويه عن سيِّدي نجم الدِّين الغزي. ¶ وهو يرويه عن والده سيِّدي بدر الدِّين الشيخ محمَّد الغزي. ¶ وهو يرويه عن الحافظ الشهير، والناقد البصير سيِّدي جلال الدّين عبد الرحمن بن أبي بكر السيوطي. ¶ وهو يرويه عن شيخ الإِسلام علم الدِّين البلقيني. ¶ وهو يرويه عن أبي إسحاق إبراهيم بن أحمد التنوخي. ¶ وهو يرويه عن الشيخ علاء الدِّين عليّ بن إبراهيم العطار.",
            "page": "41",
            "part": "1",
            "seal": "E7C70C6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "عن جامعه الإِمام النووي رضي الله عنه وأرضاه، وأجزل له من الخير أوفاه. ¶ وصلَّى اللهُ على سيِّدنا محمد وآله وصحبه وسلَّم تسليمًا كثيرًا. ¶ * * *",
            "page": "42",
            "part": "1",
            "seal": "29FA574E",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "من آثار المحقق ¶ 1 - كتاب الأوائل، للحافظ أحمد بن عمرو بن أبي عاصم، المتوفى سنة 287 هـ، دار الخلفاء، الكويت - 1405 هـ. ¶ 2 - فضل علم السلف على علم الخلف، للحافظ زين الدين عبد الرحمن بن رجب الحنبلي، المتوفى سنة 795 هـ، دار البشائر الإِسلامية، بيروت - لبنان 1416 هـ. ¶ 3 - نور الاقتباس في مشكاة وصية النبي - صلى الله عليه وسلم - لابن عباس، للحافظ ابن رجب الحنبلي، المتوفى سنة 795 هـ، دار البشائر الإِسلامية، بيروت - لبنان 1414 هـ. ¶ 4 - تفسير سورة الإِخلاص، لابن رجب الحنبلي، المتوفى سنة 795 هـ، دار الصميعي، الرياض 1412 هـ. ¶ 5 - تفسير سورة النصر، للحافظ ابن رجب الحنبلي، المتوفى سنة 795 هـ، دار الصميعي، الرياض، 1412 هـ. ¶ 6 - زغل العلم، للحافظ شمس الدِّين الذهبي، المتوفى سنة 748 هـ، مكتبة الصحوة الإِسلامية، الكويت 1404 هـ. ¶ 7 - تخريج الأحاديث والآثار الواقعة في منهاج البيضاوي، للحافظ العراقي، المتوفى سنة 806 هـ، دار البشائر الإِسلامية، بيروت - لبنان 1409 هـ. ¶ 8 - التنقيح في حديث التسبيح (شرح حديث: كلمتان حبيبتان إلى الرحمن)، للحافظ ابن ناصر الدِّين الدمشقي، المتوفى سنة 842 هـ، دار البشائر الإِسلامية، بيروت - لبنان 1413 هـ.",
            "page": "46",
            "part": "1",
            "seal": "D3A12455",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "9 - تحفة الإِخباري بترجمة البخاري، للحافظ ابن ناصر الدين الدمشقي، المتوفى سنة 842 هـ دار البشائر الإِسلامية، بيروت - لبنان 1413 هـ. ¶ 10 - كتاب الأربعين، للحسن بن سفيان، المتوفى سنة 303 هـ، دار البشائر الإِسلامية، بيروت - لبنان 1414 هـ. ¶ 11 - صفحات في ترجمة الإِمام السفاريني، (تأليف)، دار البشائر الإِسلامية، بيروت - لبنان 1413 هـ. ¶ 12 - علَّامة الكويت الشيخ عبد الله الخلف الدحيان حياته وآثاره، (تأليف)، مركز البحوث والدراسات الكويتية، الكويت 1415 هـ. ¶ 13 - ثلاث تراجم نفيسة للحافظ الذهبي، المتوفى سنة 748 هـ، دار ابن الأثير، الكويت 1415 هـ. ¶ 14 - الخطب المنبرية، للعلَّامة عبد الله بن خلف بن دحيان، بيت التمويل الكويتي، الكويت 1416 هـ. ¶ 15 - نوادر مخطوطات علَّامة الكويت الشيخ عبد الله الخلف الدحيان، وزارة الأوقاف والشؤون الإِسلامية، الكويت 1416 هـ. ¶ 16 - أخصر المختصرات للبلباني مع حاشيته، لابن بدران، دار البشائر الإِسلامية، بيروت - لبنان 1416 هـ. ¶ 17 - مشيخة فخر الدِّين ابن البخاري، المتوفى سنة 690 هـ، (عناية وفهرسة للأحاديث)، الكويت - الأمانة العامة للأوقاف 1416 هـ. ¶ 18 - أضواء على الحجج الوقفية الأصلية في الأمانة للأوقاف، (إعداد)، الأمانة العامة للأوقاف، الكويت 1416 هـ. ¶ 19 - روضة الأرواح، لعبد القادر بن بدران الدمشقي، الكويت - وزارة الأوقاف والشؤون الإِسلامية 1417 هـ. ¶ 20 - درة الغواص في حكم الذّكاة بالرصاص، لابن بدران الدمشقي، مطبوعة مع الرسالة السابقة.",
            "page": "47",
            "part": "1",
            "seal": "C6C3A7AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "21 - علامة الشام عبد القادر بن بدران الدمشقي، حياته وآثاره، (تأليف)، دار البشائر الإِسلامية، بيروت - لبنان 1417 هـ. ¶ 22 - حياة العلامة أحمد تيمور باشا، بقلم محمَّد كرد علي وبعض معاصريه، (جمع وعناية)، الأمانة العامة للأوقاف، الكويت 1417 هـ. ¶ 23 - سير الحاثّ إلى علم الطلاق الثلاث، لابن عبد الهادي، (تحقيق وتعليق)، دار البشائر الإِسلامية، بيروت - لبنان 1417 هـ. ¶ 24 - بداية العابد وكفاية الزاهد، للعلّامة عبد الرحمن البعلي الحنبلي، (تحقيق وتعليق)، دار البشائر الإِسلامية، بيروت - لبنان 1417 هـ. ¶ 25 - الألفية في الآداب الشرعية، لابن عبد القوي، (عناية وضبط)، دار البشائر الإِسلامية، بيروت - لبنان 1418 هـ. ¶ 26 - نتيجة الفكر فيمن درس تحت قبة النَّسر، للعلَّامة عبد الرزاق بن حسن البيطار، (تحقيق وتعليق)، دار البشائر الإِسلامية، بيروت - لبنان 1419 هـ. ¶ 27 - مختصر الإِفادات في ربع العبادات والآداب وزيادات، للإمام محمَّد بن بدر الدين بن بلبان الدمشقي، (تحقيق وتعليق)، دار البشائر الإِسلامية، بيروت - لبنان 1419 هـ. ¶ 28 - ثبت مفتي الحنابلة بدمشق، الشيخ عبد القادر التغلبي، تخريج تلميذه مفتي الشافعية محمَّد بن عبد الرحمن الغزِّي، (عناية)، دار البشائر الإِسلامية، بيروت - لبنان 1419 هـ. ¶ 29 - آل القاسمي ونبوغهم في العلم والتحصيل: (تأليف). دار البشائر الإِسلامية - بيروت، لبنان 1420 هـ. ¶ * * *",
            "page": "48",
            "part": "1",
            "seal": "8270DAA1",
            "sora": null
        }
    ],
    "t32391": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المحقق]"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة المصنف"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "تعليق على آخر حديث في رياض الصالحين"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من آثار المحقق"
        }
    ]
}