{
    "b32397": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (13) ¶ عقد الجمان في بيان شعب الإيمان ¶ تأليف ¶ العلامة محمد مرتضى الزبيدي (1145 - 1205 هـ) ¶ اعتنى به ¶ نظام محمد صالح يعقوبي ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "7A1B1EAD",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمدُ للَّه الذي جعلَ الِإيمان شُعبًا، والصلاةُ والسَّلام على سيِّدنا محمَّد الذي بمبعثه حُرِسَت السَّماء ورُجمت الشياطين شُهبًا، وآله وصحبه الحائزينَ الشرف والفضل النُّجَبَا، والتَّابعين لهم بإحسان ومَنْ إليهم انتسبا. ¶ وبعد: فهذا جزء لطيف للِإمام الحافظ -بل خاتمة الحفَّاظ- محمَّد مرتضى الزَّبيدي في تقسيم شُعَبِ الِإيمان، وبيانِ الأُصول التي ترجع هذه الشعب -كُلُّها- إليها، وينتظم عقدها لديها. ¶ أسأل الله تعالى أن تكون نافعة وللخير جامعة. ¶ وصف المخطوطة: ¶ اعتمدتُ في إخراجها على نسخة مخطوطة في دار الكتب المصرية -حرسها الله- ضمن مجموع (تحت رقم 2018 تاريخ عمومي 41234)، وناسخها هو محمَّد أبو النصر هاشم الجعفري النابلسي. وقد نسخها بتاريخ 16 جمادى الثانية سنة 1321 هـ، وذلك",
            "page": "43",
            "part": "1",
            "seal": "CD4BE40F",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بطلب من الشيخ العلاَّمة اللغوي الشهير الأستاذ محمَّد محمود الترُّكُزي، المشهور بابن التلاميد -بالدال المهملة- الشنقيطي، المتوفى سنة 1322 هـ، رحمه الله تعالى. ¶ كتبه ¶ الفقير إلى الله ¶ نظام محمد صالح يعقوبي ¶ 21 رمضان المبارك 1420 هـ ¶ بالمسجد الحرام تُجاه الكعبة المشرَّفة",
            "page": "44",
            "part": "1",
            "seal": "6A0D3669",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "صورة أول المخطوط",
            "page": "45",
            "part": "1",
            "seal": "1B628163",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "صورة آخر المخطوط",
            "page": "46",
            "part": "1",
            "seal": "74457B61",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمدُ لله ولي الفضل والِإحسان، المانّ علينا بنعمةِ الِإيمان. ¶ والصلاة والكلامُ الأَتَمَّانِ الأَكْملانِ على سَيِّدِنا ومَوْلاَنا مُحَمَّدٍ سَيِّدِ وَلَدِ عَدْنان، وعلى آلِه أُولي العِرفان، وأَصْحابِهِ وأَحِبَّائِهِ الخلاَّن، وعلى وَرَثَةِ أَسْرَارِهِ مِنَ الِإخوان، وعلى التَّابعين لَهُم بإِحْسان. ¶ أَمَّا بَعْدُ: ¶ فَهذِهِ نُبْذَةٌ لَطِيفَةٌ ضَمَّنْتُها ذِكْرَ شُعَبِ الِإيمانِ، سَأَلني في جَمْعِها بَعضُ أُولي البَصيرَةِ والِإيقَانِ، وسَمَّيْتُها: ¶ \"عِقْد الجُمان في بَيَانِ شُعَبِ الِإيمان\" ¶ وعلى الله تَوَكُّلي وَهُوَ المُسْتَعانُ. ¶ فاعْلَمْ أَنَّ العُلَماءَ اخْتَلَفُوا في بَيانِ شُعَبِ الِإيمانِ اختلافًا واسِعًا، ورَكِبُوا في تَفْصيلِها مَهْيَعًا. ¶ ومُجْمَلُ القولِ فيهِ مَا أَذْكُرُهُ في هَذِهِ النُّبْذَةِ، ومَا عَداهُ عائِد إِلَيْهِ. وهُوَ أَنَّ تِلْكَ الشُعَبِ -عَلى كَثْرَتِها- تَرْجِعُ إِلى أُصولٍ ثَلاَثَةٍ: إِيْمانٍ باللهِ، وإيْمانٍ بالمَعَاشِ، وإِيْمانٍ بالمعَادِ.",
            "page": "47",
            "part": "1",
            "seal": "36C00237",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "فالأَوَّلُ على قِسْمَيْنِ: ¶ 1 - إِيمانٍ بما يَتَعَلَّقُ بذاتِ اللهِ تَعَالَى وصِفَاتِهِ: فكالِإيمان بوجودِ الصَّانِعِ جَلَّ جَلاَلُهُ، وبِتَوْحِيدِهِ، وبِالحياةِ، وَبِالْعِلْمِ، والِإرَادةِ، والقُدْرَةِ، والسَّمْعِ، والبَصَرِ، والكَلاَمِ (¬1). ¶ 2 - وإيمانٍ بمَا يَتَعَلَّقُ بِفِعْل الله تعالى وحُكْمِهِ: فكالِإيمانِ بملائِكَتِهِ، ورُسلِهِ، وكُتُبِهِ، وبِحُدُوثِ العَالَمِ، والقَدَرِ خَيْرِهِ وشَرِّهِ. ¶ وأما الثاني -وَهُوَ الِإيْمانُ بالمَعَاش- فَعَلَى قِسْمَيْنِ أَيْضًا: ¶ 1 - ما يَتَعَلَّقُ بالنَّفْسِ، وتُسمَّى نَفْسَانِيَّة. وهي: إِمَّا باطِنِيَّة أَوْ ظَاهِرِيَّة. ¶ والبَاطِنِيَّةُ: إِما تَحْلِيَة أَوْ تَخْلِيَّة. ¶ فالتَّحْلِيَةُ: ¶ كالتَّوْبةِ، والخَوْفِ، والرَّجاءِ، والحَياءِ، والشُّكْرِ، والوَفاءِ، والصَّبْرِ، والِإخلاصِ، والمَحَبَّة، والتَوَكُّلِ، والرِّضَا بالقَضَاءِ. ¶ والتَّخْلِيَةُ: ¶ فَكَحُبِّ المَالِ، والجاهِ، والدُّنيا، والحِقْدِ، والحَسَدِ، والرِّياءِ، والنِّفاقِ، والعُجْبِ. ¶ وأَمَّا الظَّاهِرِيَّةُ، فَعَلى قِسْمَيْنِ: قَوْلِيَّةٍ وفِعْلِيَّةٍ. ¶ ¬__________ ¶ (¬1) أقول: ويجب الِإيمان بكل ما أثبته الله لنفسه وأثبته له نبيّه - صلى الله عليه وسلم - من الصفات؛ فالصفات ليست محصورة في هذه السبع التي ذكرها المصنف رحمه الله تعالى.",
            "page": "48",
            "part": "1",
            "seal": "B899E258",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "فالقَوْليَّةُ: ¶ كالتَّلَفُّظِ بالشَهَادَتَيْنِ، وصِدْقِ اللَّهجَةِ، وتِلاوَة القُرْآنِ، وتَعَلُّمِ الشَّرَائعِ وتَعْليمِها. ¶ والفِعْلِيَّةُ: ¶ كالطَّهَارَةِ، وستْرِ العَوْرَةِ، وإِقَامَةِ الصَّلاَةِ، وإِيتاءِ الزَّكَاةِ، والقِيامِ بأَمْرِ الجَنَائِزِ، والصِّيَامِ، والحَجِّ، والوَفَاءِ بالنَّذْرِ، وتَعليم الِإيمانِ، وَأَدَاءِ الكَفَاراتِ. ¶ 2 - وأَمَّا ما يَتَعَلَّقُ بِغَيْرِ النَّفْسِ، فعلى قِسْمَيْنِ: مَنزليةٍ وَمَدَنِيَّةٍ. ¶ فالمَنْزِلِيَّةُ: ¶ التَعَفُّفُ عَنِ السَّفَاحِ، وعَقْدُ النكَاحِ، والقيامِ بِحقُوقِهِ، وبِرُّ الوالِدَيْنِ، وتَرْبِيَةُ الأَوْلادِ، وصِلَةُ الرحمِ، وطاعَةُ السَّاداتِ، والِإحْسانُ إلى المماليكِ. ¶ والمدنيةُ: ¶ فالقيامُ بالِإمارةِ واتِّباع الجَماعةِ، ومُطاوَعَةُ أُولي الأَمْرِ، والمُعَاوَنَةُ على البِرِّ والتَّقْوى، وإِحْياءُ مَعَالمِ الدِّين، والأَمْرُ بالمَعْرُوف، والنَّهْيُ عَنِ المُنكَرِ، وحِفْظُ الدِّين بالقَتْلِ والقِتَال؛ وحِفْظُ النَّفْسِ بالكَفِّ عَنِ الجِنايَاتِ، وإِقامة حُدود الجراح؛ وحِفْظُ العَقْلِ بالمنعْ عن المُسْكرات والمخبثات، وحِفْظُ المالِ بِطَلَبِ الحُقوقِ وأَدائِها، وحِفْظُ الأَعْراضِ بإقامَةِ حُدُودِ الزِّنا والقَذْفِ والتَّعْزيرِ، ورَفْعُ الضَّرَرِ عن المُسْلمين. ¶ وأَمَّا الِإيمانُ بالمَعَادِ وَهُوَ القِسْمُ الثَّالِثُ: فكَالِإيمانِ بالبَعْثِ والوقوف بينَ يدي الله تعالى، والحسابِ،",
            "page": "49",
            "part": "1",
            "seal": "5697A56A",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "والميزانِ، والصراط، والشفاعةِ، والجَنَّةِ وما يَتَعلَّقُ بها، والنَّارِ ومَا يَتَعَلَّقُ بِها. ¶ فهذا الذي ذَكَرْتُهُ هو خُلاصةُ ما ذَكَرَهُ الِإمامُ أَبو بكرٍ أَحْمَدُ بْنُ الحُسَيْنِ البَيْهَقِيُّ، والِإمامُ أَبُو مُحَمَّدٍ عبد الجليل بن موسى بنِ عبد الجليل الأنصاريُّ الأَوْسِيُّ معروفٌ بالقصري، في كتابيهما المَوْسُومَيْنِ بـ \"شُعَبِ الِإيمانِ\"، فَمَنْ أَرَادَ تَفْصِيلَ ما أَوْدَعناهُ في هذه النُّبْذَةِ فليطالع الكتابَيْنِ المَذْكورَيْنِ يَظْفَرُ بالمُرَادِ ويعتلي سالف المعالي وقُبَّة الِإسعاد. ¶ وهو الله لا إله غيره، ولا خيرَ إلاَّ خيرُه، وصلى الله على سيدنا محمَّد وآله وصحبه وسَلَّم. ¶ فرغ منها مؤلفها الفقيرُ إلى الله تعالى السيد محمَّد بن محمَّد بن محمَّد بن محمَّد الشهير بالمرتضى الحُسَينيّ، الواسطيّ، الزَّبيديّ، الحنفيّ، سادس محرم سنة 1179 هـ بالداوودية من مصر، حامِدًا الله، ¶ ومُصَلِّيًّا، ومُسَلِّمًا، ومُسْتَغْفِرًا. ¶ * * *",
            "page": "50",
            "part": "1",
            "seal": "23A4C58A",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "قد تمَّ نسخ هذه النبذة (¬1) بقلم الفقير محمَّد أبي النصر هاشم الجعفري النابلسي في 16 جمادى الثانية سنة 1321 هـ، برسم شيخنا وأُستاذنا العلَّامة الحجَّة محمَّد محمود التُّركُزي الشنقيطي حفظه الله. ¶ * * * ¶ ¬__________ ¶ (¬1) أقول: وأتممت نسخها من نسخة مصورة عنها بعد العِشاءِ من ليلة الثلاثاءِ 14 من ذي القعدة الحرام سنة 1411 هـ، والحمد لله على توفيقه والصلاة والسلام على خاتم أنبيائه ورسله سيدنا محمَّد وعلى آله وصحبه ومن أَتبع هُداه إلى يوم الدين. ¶ كتبه الفقير إلى عفو ربه نظام بن محمَّد صالح يعقوبي - بالمنامة دولة البحرين. ¶ * وفرغتُ من مقابلة تجارب الطبع بالمسجد الحرام تُجاه الكعبة المشرَّفة يوم الأربعاء 21 رمضان المبارك 1420 هـ بقراءة ولدي أحمد -وهو في العاشرة من عمره- حفظه الله تعالى وبارك فيه ونفع به وسائر إخوانه. وصلى الله على سيِّدنا محمد وعلى آله وصحبه وسلَّم.",
            "page": "51",
            "part": "1",
            "seal": "7121584F",
            "sora": null
        }
    ],
    "t32397": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المعتني بالرسالة"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "وصف المخطوطة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أول الرسالة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة الرسالة وتاريخ نسخها"
        }
    ]
}