{
    "b32401": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "لقاء العشر الأواخر بالمسجد الحرام (2) ¶ نبذة لطيفة ونصيحة شريفة ¶ تأليف ¶ الشيخ حسن بن أحمد سبط الدسوقي الدمشقي الشافعي (1241 - 1306 هـ) ¶ اعتنى به ¶ محمد بن ناصر العجمي ¶ ساهم بطبعه بعض أهل الخير بالمدينة المنورة ¶ دار البشائر الإسلامية",
            "page": null,
            "part": null,
            "seal": "91FE0824",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ حمدًا لمن زيّن الإِنسان بالعقل وخصه بالفهم، وجعله يُميز بهما حُسنَ الأشياء من قبيحها، ولكُلِّ مخلوق من هذينِ وسم، وصلاة وسلامًا على من قال: \"المرء على دين خليله، فلينظر أحدكم من يُخالل\" (¬1) فبذا ارتفع عنا الوهم، وعلى آله الطاهرين من كل دنس وإِثم، وعلى أصحابه الصادقين في المحبة المخصوصين بالفضل الأتم، وعلى التابعين وتابعيهم ما صدق صادق مع أخيه من يومنا هذا إِلى يوم يحشر الله فيه الأُمم. ¶ وبعد: فيقول العاجز الحقير، المعترف بالذنب والتقصير، المفتقر إِلى مولاه الحقيقي حسن ابن أحمد بن عبد القادر جبينة سبي بني الدسوقي: ¶ إن أحسن الأشياء ما بقي نفعه بعد الموت لقوله - صلى الله عليه وسلم -: \"إذا ¶ ¬__________ ¶ (¬1) أخرجه أحمد في \"المسند\" (2/ 303، 334)، وأبو داود (4833)، والترمذي (2379) من حديث أبي هريرة وهو حسن بطرقه وصححه النووي رحمه الله.",
            "page": "39",
            "part": "1",
            "seal": "00CDCED6",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "مات ابن آدم انقطع عمله إِلَّا من ثلاث: صدقةٍ جارية أو علمٍ ينتفع به أو ولدٍ صالح يدعو له\" (¬1)، وأنفع ما يستمر نفعه إِلى آخر الزمان إِنما هو العلم، ومن أعظم مهماته النصيحة لله ولرسوله ولعباده؛ فلذلك أحببت أن أجمع بعض كلمات تشعر بالنصيحة، فاختصرت من ذلك ألفاظًا جال به الفكر لكن لا يدركها إلَّا صاحب الذوق المطلع على كلام الناس، وهذا أوان الشروع في المقصود، فأقول بعون الملك المعبود: ¶ اعلم أيها الواقف على هذه الكلمات -هداك الله لسلوك طريق السادات- أن الله سبحانه وتعالى فَضَّلَ الإِنسان على جميع المخلوقات، وكرَّمَهُ كما نَطَقَ بذلك الكتاب العزيز الذي أنزله على سيد السادات وكما صرحت بفضله الأحاديث المرويات، إلى غير ذلك مما لا يخفى على أهل الرِّوايات والدِّرايات؛ لأنه خص بخطاب التكليف، وهو الذي عليه المناط. ¶ من أجل ذلك وجب على كل من اتصف بهذا الوصف الشريف أن يتعلم ما يصلح لأمر دينه ودُنياه .. ¶ وأن يكون على بصيرة في أمر عاجله وعقباه .. ¶ وأن يكون يقظًا عالمًا بأن كل شخص يُسأل عن أربع، منها: وعن عمره فيما أفناه .. ¶ ¬__________ ¶ (¬1) أخرجه مسلم (4/ 2060) من حديث أبي هريرة.",
            "page": "40",
            "part": "1",
            "seal": "5CFCFAF0",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "وأن يكون رحيمًا على نفسه بأن يُحَسِّرها على ما فرط منه في جنب الله .. ¶ وأن يكون ممن يلازم الإِستغفار مما أوقعه شيطانه به وأغواه .. ¶ وأن يكون راضيًا بجميع ما خصّه به مولاه .. ¶ وأن يكون صابرًا على شدائد الدنيا قانعًا بما منحه ربه منها وأعطاه .. ¶ وأن يكون ممن يعتقدُ أن الخير والشر من عند الله .. ¶ وأن يكون على قدم راسخ كقدم من حكى الله فيه بقوله: {نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ} [ص: 30]، فبذلك يكون مدحه بما مدح به الإِله .. ¶ وأن يكون قائمًا بإتيان ما استطاعه من أوامر الله .. ¶ وأن يكون مُحافظًا على ترك جميع ما نهى عنه الإِله .. ¶ وأن يكون مُحافظًا على الإِخلاص في عبادة الله .. ¶ وأن يكون متبعًا لآثار رسول الله .. ¶ وأن يكون مُحبًّا لجميع عباد الله .. ¶ وأن يكون مثابرًا على محبة العلماء والصُلحاء وجميع أهل الخير حتى يلقى الله ..",
            "page": "41",
            "part": "1",
            "seal": "956D1742",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "وأن يكون مُحَسِّنًا ظنّه بالله .. ¶ وأن يكون ممن لا يرفع حوائجهم إِلَّا إلى الله .. ¶ وأن يكون ممن لا يطلب حاجة من أحدٍ سواه .. ¶ وأن يكون ممن يكتم الأمرين، أي: الفقر والغنى؛ لأن الله يعلم سره ونجواه .. ¶ وأن يكون من الملحِّين في دعائهم لله .. ¶ وأن يكون ممن يحب في الله ويبغض في الله .. ¶ وأن يكون ممن يبعد عن عداوة المسلم وأذاه .. ¶ وأن يكون مُحافظًا على ترك ما يشك فيه بأن يكون ميله إلى ما لا يشك فيه؛ لأنه أسلم لدينه ودُنياه .. ¶ وأن يكون ممن يحب لأخيه ما يحب لنفسه؛ لأنه ورد في ذلك خبر من رسول الله وهو قوله - صلى الله عليه وسلم -: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\" (¬1). ¶ وأن يكون في مصاحبة الناس طلق الوجه يظهر السرور لهم ولا يضمر غشًّا ولا ضررًا لأحدٍ من خلق الله .. ¶ وأن يكون في مصاحبتهم كما قال بعض الحكماء: أصحب الناس كما تصحب النار خذ منفعتها واحذر من أن تحرق ليسلم ¶ ¬__________ ¶ (¬1) أخرجه البخاري (1/ 56)، ومسلم (1/ 67) من حديث أنس.",
            "page": "42",
            "part": "1",
            "seal": "BA070ABF",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "بذلك من شرر من يقصد ضرره وأذاه .. ¶ وأن يكون ممن يقلل في زيارة الناس لتكون غبًّا فبذا أرشدنا رسول الله وهو قوله: \"زُرْ غِبًّا تَزْدَدْ حُبًّا\" (¬1) .. ¶ وأن يكون هينًا لين الأعطاف على كُلِّ مسلم مؤمن بالله .. ¶ وأن يكون شديدًا على أهل الكفر بعيدًا عنهم غليظ الطبع فيهم امتثالًا لأمر الله وهو قوله تعالى: {وَاغْلُظْ عَلَيْهِمْ} [التوبة: 73] .. ¶ وأن يكون مُحافظًا على مرؤة أمثاله ليثني عليه كل من رآه .. ¶ وأن يكون ذاكرًا لمبدئه ومُنتهاه .. ¶ وأن يكون مشتغلًا في عيوب نفسه ذاكرًا لذنوبه وخطاياه .. ¶ وأن يكون محسنًا للظن لكل أحد من خلق الله .. ¶ وأن يكون كافًّا لنفسه عن الأكل من لحوم الناس ليسلم من الشيطان عند الوفاة .. ¶ وأن يكون ممن يبذل جهده في تحصيل ما أمره به سيده ومولاه .. ¶ ¬__________ ¶ (¬1) أخرجه ابن عدي في \"الكامل\" (4/ 1424)، وابن أبي الدنيا في \"الإِخوان\" (ص 166، 167) وإسناده فيه ضعف؛ فيه سُويد بن سعيد، إلَّا أنه حسن بطرقه وشواهد، وقواه لطرقه وشواهده الحافظ السخاوي في \"المفاسد الحسنة\" (ص 233).",
            "page": "43",
            "part": "1",
            "seal": "7CE39A67",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "وأن يكون نفعه متعديًا ليجده في آخرته ويراه .. ¶ وأن يكون صادقًا في أقواله مُخلصًا في أفعاله لله .. ¶ وأن يكون ممن لا يرى لنفسه فضيلة تميزه عن سواه .. ¶ وأن يكون ممن يعلم أنه لا تتحرك حركة في الكون إلَّا بإذن الله .. ¶ وأن يكون ممن يعتقدُ أن الله يعطي ويمنع فضلًا وكرمًا لا يجب عليه شيء جل عُلاه .. ¶ وأن يكون كافًّا عن نفسه حسد غيره فيما منحه به ربه وأعطاه .. ¶ وأن يكون مُتواضعًا ليرتفع بذلك عند الله .. ¶ وأن يكون ممن لا يخضع في حاجته إلَّا لمن خضعت له الجباه .. ¶ وأن يكون جازمًا بأن نفعه وضره من الله، فمن أراد مسألة فليسئل الله ومن أراد معونة ليستعن بالله .. ¶ وأن يكون كريم النفس لا يشح فيما أوجبه عليه مولاه .. ¶ وأن يكون حامدًا شاكرًا لأنعُم الله. ¶ وأن يكون مظهرًا لآثار نعم الله .. ¶ وأن يكون مواسيًا لإِخوانه لتدوم عليه نعمة الإِله ..",
            "page": "44",
            "part": "1",
            "seal": "7A257ADA",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وأن يكون مُوافقًا للجماعة ليكون من حزب الله .. ¶ وأن يكون مخالفًا لأهل الزيغ ليكون ناجيًا عند الله .. ¶ وأن يكون مُتبعًا لأهل الفضل ليكون مقربًا بين أهل الله .. ¶ وأن يكون ممن يحدث فيصدق ويعدُ فيفي ويؤمن فيؤتمنُ ليحصل له كمال الإِسلام وأوفاه .. ¶ وأن يكون مبرءًا من أضداد جميع ما ذكرناه، ليكون سالمًا في يوم لا ينفع فيه مال ولا بنون إلَّا من أتى الله .. ¶ وأن يكون سخيًّا حليمًا على كل من جنى عليه وآذاه .. ¶ وأن يكون من الكاظمين للغيظ والعافين عن الناس كما نطق بذلك كتاب الله .. ¶ وأن يكون ممن يوقر الكبير ويرحم الصغير ليرتفع مقامه في ذلك عند الله .. ¶ وأن يكون قليل الأمل في الدنيا كعابر سبيل قاصدًا وجه الله .. ¶ وأن يكون زاهدًا فيها ليحبه الله .. ¶ وأن يكون زاهدًا فيما في أيدي الناس لتكون محبته لهم لله .. ¶ وأن يكون على قدم من شهد الله ولم يشهد أحدًا سواه .. ¶ وأن يكون باذلًا لجميع ما في يده ليكون ذلك ذخيرة له عند الله.",
            "page": "45",
            "part": "1",
            "seal": "5212A423",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "وأن يكون جاعلًا مولاه ذخيرة لعياله؛ لأنه ليس بغافل عنهم ولا ساه .. ¶ مغلِّبًا للخوف في زمن قواه .. ¶ وأن يكون عند الضعف مغلّبًا للرجاء ليختم له بالحسنى عند الوفاة .. ¶ وأن يكون ممن يكثر المكث في مساجد الله .. ¶ وأن يكون مشتغلًا قلبه في التفكر لآلاء الله، قال - صلى الله عليه وسلم -: \"لتفكر ساعة خير من عبادة سبعين سنة\" (¬1) .. ¶ وأن يكون مستعملًا للسانه ذكر الله. ¶ وأن يكون مُكثرًا للصلاة والسلام على رسول الله .. ¶ وأن يكون آخذًا للعلم عن أهله ليكون له مستندًا عند الله .. ¶ وأن يكون متحليًا في أخذ الطريق (¬2) عن مرشد يوصله إلى الله .. ¶ وأن لا يكون مُتكبرًا على شيء من ذلك لئلا يطرد من حضرة الله .. ¶ ¬__________ ¶ (¬1) لا يصح من قول النبي - صلى الله عليه وسلم -، انظر: \"كشف الخفاء\" للعجلوني (1/ 370). ¶ (¬2) لا طريق خير من طريق رسول الله - صلى الله عليه وسلم - وصحبه الكرام والتابعين لهم بإحسان، والأئمة الأربعة الكرام، وما ذكره المصنف يعني به أن يأخذ الطريق أي طريق التصوف عن شيخ، وقد كان المؤلف -عفا الله عنه- صوفيًّا مُتأثرًا بعصره.",
            "page": "46",
            "part": "1",
            "seal": "B0CA69BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "وأن يكون ممن يُسْلِمُ لكل إنسان دعواه لئلا يقع في الإِنكار على أحدٍ من أولياء الله (¬1). ¶ وأن يكون ممن يطلب الإِجازة من كل لتكون حجة بيده عند الله .. ¶ وأن يكون متخذًا لنفسه إمامًا كتاب الله .. ¶ وأن يكون متمسكًا بشريعة رسول الله .. ¶ وأن يكون متخلقًا بالأخلاق المرضية لله .. ¶ وأن يكون في سريرته وعلانيته محبًّا لله، مؤمنًا بأن كل شيء في الكون له فيه مظهرٌ جل عُلاه. ¶ وقد وجدت كتابتي لهذه الكلمات من جملة المظاهر التي تجلى عليَّ بها الإِله؛ فإِذًا ينبغي للواقف عليها أن يكون محافظًا على جميع ما ذكرته في هذه الورقات الجامعة لهذه الألفاظ التي حوت من كل معنى أوفاه، حيث صدرت البراءة في العقل وما حواه؛ لأنه صفة شريفة بها يستدل صاحبها على تحصيل مطلوبه ووصوله إلى مُناه. ¶ ولقد رأيت أنه أنفع ما يكون للإِنسان أن يفر بنفسه لله، وأن ¶ ¬__________ ¶ (¬1) لا يخفى أن هذا من تأثر المؤلف -رحمه الله- بصوفية زمانه، إذ أن إحسان الظن بأولياء الله الصادقين المتبعين للكتاب والسُّنَة واجب شرعي، وأما مدعي الولاية من أرباب الدجل والخرافة فلا يسلم لهم.",
            "page": "47",
            "part": "1",
            "seal": "ED37C6F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "يطلب العزلة (¬1) ويشتغل في مطالعة مثل هذه النبذة ويستمر على ذلك إلى الوفاة، فإذا امتثل ذلك سلم من كل آفة تضره في دينه ودنياه، وصاحب الذوق يدرك ما يخلصه عند الله. ¶ وهذا آخر ما أردتُ أن أكتبه في هذه الورقات على وجه الاختصار رومًا للتسهيل على مطالعها. وأرجو الله أن تكون خالصة لوجهه الكريم، وأن ينفعني بها يوم الدِّين، وأن يختم لي ولجميع إخواني المسلمين بالحسنى إنه على ما يشاء قدير، وبالإِجابة جدير. ¶ وصلى الله على سيدنا محمَّد وعلى آله وصحبه وسلَّم، والحمد لله رب العالمين. ¶ وذلك في الليلة الرابعة من شهر محرم الحرام ليلة الثُّلاثاء سنة 1300 هـ، والله أعلم. ¶ * * * ¶ ¬__________ ¶ (¬1) ألف جمع من الأئمة في العزلة، كالخطابي وابن الوزير وغيرهما، ولأهل العلم تفصيل في العزلة والمُخالطة مع الصبر على الأذى ليس هذا موضع بسط لها مع رجحان القول الأخير لمن استطاع ذلك، والله أعلم.",
            "page": "48",
            "part": "1",
            "seal": "21EFB309",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ ومن اتصف بالعلم وأمرنا بتعليمه في فصيح الكلام، وأنعم على أهله باستمرار نفعه على الدَّوام، وأُصلي وأُسلِّم على الهادي للأنام، سيدنا محمَّد وعلى آله الذين طهَّرهم الله وأظهر فضلهم في كتابه المنزل على جدهم عليه الصَّلاة والسَّلام وعلى أصحابه الذين رووا أحاديثه لنا وبيَّنوا لنا الأحكام، وعلى التابعين وتابعيهم والمجتهدين ومقلديهم مدى الدهور والأعوام. ¶ أما بعد: ¶ فلمَّا كانت الإِجازة من أعظم المُهمات، لاعتبارها عند أهل الرِّوايات والدِّرايات، ولاتِّصال المجاز بواسطة الأشياخ إلى سند السادات، قويت لذلك همة ولدنا النجيب أعنى به الحبيب بن الحبيب، من له حظٌّ من اسمه في الكمال، ولد القلب الشيخ محمَّد جمال ابن الفاضل النبيه، من قرت به عيون محبيه، جناب الشيخ محمَّد سعيد ابن شيخنا العلَّامة",
            "page": "49",
            "part": "1",
            "seal": "1665BFD2",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الكبير المتصف بمكارم الأخلاق المرحوم سيدي الشيخ قاسم الشهير بالحلَّاق، قد طلب مني المشار إِليه، نفع الله به وفتح عليه، حين قابل عليَّ هذه النّبْذة اللطيفة التي جمعتها من دون كتاب أن أُجيزه فيها وبجميع ما أخذته عن جده العلَّامة المذكرر وأجازني به لاعتقاده بأني أهل لذلك، وحسَّن الظن فيَّ بذلك، ولم يعلم بأني لست كذلك فلما ألحَّ عليَّ وأكثر السؤال امتثلت بقول بعضهم: ¶ إن لم تكونوا مثلهم فتشبهوا ... إن التشبه بالكرام فلاح ¶ فاستعنت بالله وتوكلت عليه فأقول: قد أجزته بجميع ما ذكرته وبما أجازني به بقية الأشياخ المعتبرين المذكورين في ثبتي، وأوصيه بما أوصوني به من تقوى الله تعالى والملازمة على طلب العلم، وذكر الله تعالى والاستغفار، وطاعة الملك الغفار، وطاعة والديه، ومجالسة أهل الخير وأوصيته أن لا ينساني من دعائه في الأوقات المرجو فيها الإِجابة، وأوصيته بالتثبت على نقل الأقوال الصحيحة، وأن يكون مصدرًا لإِخوانه بكل نصيحة، والله الهادي وعليه اعتمادي. ¶ قاله بفمه ورقمه بقلمه، أفقر الورى ومحسوب السادة الفقراء: حسن ابن السيد أحمد جُبينة سبي العلَّامة الشيخ محمَّد الدسوقي، عفا الله عنه وختم له بالحسنى، آمين،",
            "page": "50",
            "part": "1",
            "seal": "6C4AC841",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "في 18 محرم سنة ثلاثمائة وألف (¬1). ¶ ¬__________ ¶ (¬1) انتهيت من مقابلته بأصله المخطوط مع أخي العالم النبيه الشيخ نظام محمَّد صالح يعقوبي، وبحضور الأخ المفضال مساعد العبد القادر، والأخ الشيخ رمزي دمشقية، وذلك في مجلس واحد بين العشائين في المسجد الحرام تجاه الكعبة المشرفة، في الحادي والعشرين من رمضان المبارك سنة 1419 هـ.",
            "page": "51",
            "part": "1",
            "seal": "450865A8",
            "sora": null
        }
    ],
    "t32401": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الرسالة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إجازة الشيخ الدسوقي للشيخ جمال الدين القاسمي"
        }
    ]
}