{
    "b32458": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "معيد النعم ومبيد النقم ¶ تأليف ¶ الشيخ الإمام قاضي القضاة تاج الدين عبد الوهاب السبكي ¶ المتوفى سنة 771 هـ ¶ مؤسسة الكتب الثقافية",
            "page": null,
            "part": null,
            "seal": "23F3FBE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "ملتزم الطبع والنشر والتوزيع ¶ مؤسسة الكتب الثقافية فقط ¶ الطبعة الأولى ¶ 1407 هـ - 1986 م ¶ مؤسسة الكتب الثقافية ¶ الصنائع - بناية الإتحاد الوطني - الطابق السابع - شقة 78 ¶ هاتف المكتب: 248263 - 244361 - المنزل: 315759 ¶ ص. ب: 5115/ 114 - برقيا: الكتبكو - تلكس: 40459 ¶ بيروت - لبنان",
            "page": "2",
            "part": "1",
            "seal": "86F4F1E8",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "مُعيد النِّعَم وَمُبيد النّقَم",
            "page": "3",
            "part": "1",
            "seal": "2EEA9193",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "4",
            "part": "1",
            "seal": "AB94A64C",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ نحمدك اللهمَّ، ونصلِّي ونسلِّم على نبيّك محمد المبعوثُ رحمةً للعالمين، وهاديًا للمسترشدين، وعلى آله وصحبه الهداةِ المهديين. ¶ وبعد؛ فإنَّا نقدِّم للناس كتاب \"معيد النعم، ومبيد النِقم\" لأبي نصر تاج الدين السبكيّ، في مِعرض جديد، وثوب قشيب، بعد أن بذلنا في تصحيحه وضبطه، وتحقيق متنه، ما يحسُّه القارئ، ونرجو المثوبة من اللَّه عليه. ¶ وقد كانت طبعاته السالفة مشحونة بشتَّى أنواع التحريف والتصحيف وضروب الإِحالة والتغيير! ¶ وإنَّا لنرجو أن يلاقي هذا الكتاب من النَّفاق والإِقبال عليه والانتفاع به ما هو أهله؛ فإنَّه من خير الأسفار، وأجلّ الآثار التي أخرجت للناس.",
            "page": "5",
            "part": "1",
            "seal": "7E03C6BB",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "ترجمة المؤلف ¶ اسمه ومولده ونشأته: ¶ هو عبد الوهاب بن عليّ بن عبد الكافي المعروف بتاج الدين السبكي، ولد بالقاهرة سنة 728 هـ، وقال آخرون سنة 729 هـ. وقد نشأ في بيت عريق في التقى والعلم فأبوه كان قاضي القضاة تقي الدين السبكي الذي تلقَّى العلم منه ومن علماء مصر كأبي حيان النحوي. ¶ ولما أسند إلى والده قضاء الشام سنة 739 هـ رحل معه واستقرَّ بدمشق واتَّخذها وطنه، وأخذ عن ضيوفها ومحدِّثيها كالذهبيّ والمزي وتفقَّه شافعيًا بابن النقيب، وقد أجازه بالفتيا ولم يبلغ العشرين بعد من عمره، كما تولَّى بعض وظائف التدريس في مدارس دمشق، ولمَّا توفي والده أخذ مكانه في قضاء الشام. ¶ أقوال العلماء فيه: ¶ قال عنه ابن حبيب في كتابه \"درَّة الأسلاك في تاريخ الأملاك\": \"إمامٌ كبير، وحاكمٌ حبير، ورئيسُ فَلَك مآثره أثير، وماجدُ فخر علومه في الآفاق مستطير. أغصان مكارمه باسقة، وأنهارُ فضائله دافقة، ولسانُ عبارته فصيحٌ تبجحت بمرافقته أرباب السياسة، وافتخرت بمقارنة تاجه رؤوس الرياسة، وانشرحَت بأحكامه صدور المجالس، وتأرَّجت بأنفاسه أرجاء المنابر والمدارس. سمع وقرأَ وكتب، وأخذ عهد والده قدوة أهل العلم والأدب. وأفادَ المشتغلين والطلّاب، وانتفعَ به كثير من الأولياء والأصحاب. درَّس بالعادلية والغزالية، والأمينية والناصرية، ودار الحديث الأشرفيّة، والشاميّة البرانيّة. وباشرَ القضاء بدمشق أربع مرَّات، ونالَ بخطابة الجامع الأمويّ أنواعًا من المسرَّات، وله مصنَّفات جمَّة الفوائد، منتظمة العقود والقلائد\".",
            "page": "7",
            "part": "1",
            "seal": "16248E14",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "مؤلفاته: ¶ 1 - جمع الجوامع في أصول الفقه، وقد ختمَ بنبذة في أصول الدين. وهو كتاب حافل جمعَ فيه زُهاء مائة كتاب في الأصول، وخدمه العلماء بالشروح والحواشي، وكان يدرس إلى عهد قريب في الأزهر. ¶ 2 - تكملة شرح منهاج القاضي البيضاوي في الأصول. ¶ 3 - شرح مختصر ابن الحاجب، في الأصول. وسمَّاه: رفع الحاجب، عن مختصر ابن الحاجب. (لم يطبع) ¶ 4 - الترشيح، في اختيارات والده في الفقه. (لم يطبع) ¶ 5 - التوشيح على التنبيه. (لم يطبع) ¶ 6 - الأشباه والنظائر الفقهية. (لم يطبع) ¶ 7 - طبقات الشافعية الصغري. (لم يطبع) ¶ 8 - طبقات الشافعية الوسطى. (لم يطبع) ¶ 9 - طبقات الشافعية الكبرى. طبع في ستة مجلدات. ¶ 10 - معيد النعم ومبيد النقم. وهو الكتاب الذي بين أيدينا. ¶ كلمة موجزة عن الكتاب ¶ بنى المؤلِّف كتابه على ذكر ما يحفظ على الإِنسان في هذه الحياة النعمة التي أسدَاها اللَّه إليه، ويدفع عنه السوء والبأساء. ومردُّ ذلك إلى أن يقوم كل امرئٍ بما يجب عليه، ويؤدِّي حقَّ العمل الذي خصَّص نفسه به، ويراعي ما رسمَ الشرع في أمره. وقد استتبع ذلك أن يذكر الأعمال في عصره والوظائف الديوانيّة وغيرها، ويفصِّل ما يطلب في كل عمل ووظيفة، ويذكر ما يقضي به القانون الشرعي حتى يفضي العمل إلى غايته الصحيحة، ويتكوَّن مجتمع صالح في هذه الحياة.",
            "page": "8",
            "part": "1",
            "seal": "9D75CCF6",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وقد أيَّده وأعانه على هذا سعة فقهه، وخبرته بأحوال عصره، وشؤون الدولة وطبقات الناس؛ فقد ولي وظائف تجعلة بسبب قويّ من الحكام، وسواد الناس وعامة الشعب. ¶ وفاته: ¶ بقي تاج الدين السُّبكي في القضاء ووظائف أخرى في دمشق إلى أن أصيبَ بالطاعون سنة 177 هـ في منزله بدمشق ودفن رحمه اللَّه تعالى في سفح جبل مشرف على دمشق يُقال له قاسيون في مقبرة السبكية ويُقال أيضًا في مقبرة أهل الصلاح.",
            "page": "9",
            "part": "1",
            "seal": "180E5032",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ قال الشيخ الإِمام العلَّامة قاضي القضاة شيخ الإِسلام تاج الدين السبكي الشافعي تغمَّده اللَّه تعالى برحمته: ¶ أمَّا بعد حمد اللَّه معيد النعم، ومبيد النِقم، بمزيد الشكر ومديد الكرم، والصلاة والسلام على نبيِّه سيدنا محمد خير العرب والعجم، والهادي إلى أرشد طريق وأقوم أُمَم وعلى آله وأصحابه وصالحي أمته خير الأمَم، فقد ورد عليَّ سؤال مضمونه: هل من طريق لمن سلُب نعمة دينية أو دنيوية، إذا سلكها عادت إليه، ورُدَّت عليه؟ فكان الجواب: طريقه أن يعرف: من أين أتى فيتوبُ منه ويعترف بما في المحنة بذلك من الفوائد فيرضى بها، ثم يتضرَّع إلى اللَّه تعالى بالطريق التي تذكرها. ¶ هذه ثلاثة أمور هي طريقه التي يحصل بمجموعها دواءُ مرضه ويعقُبها زوال علَّته، بعضها مرتَّب على بعض لا يتقدَّم ثالثها على ثانيها، ولا ثانيها على أولها. ¶ فعاد إليّ السائل قائلًا: اشرح لنا هذه الأمور شرحًا مبينًا مختصرًا، وصِف لنا هذا الدواء وصفًا واضحًا؛ لنستعمله. ¶ فقلت: هذا سرٌّ غريب، جمهور الخلق لا يحيطون بعلمه، ونبأ عظيم أكثر الناس معرِضون عن فهمه؛ لاستيلاء الغفلة على القلوب، ولغلبة الجهل بما يجب للربّ على المربوب. ¶ وأنا أبحث عن هذه الأمور في هذا المجموع الذي سمّيته: (معيد النعم، ومبيد النقم) بحثًا مختصرًا، لا أرخِي فيه عِنان الإِطناب؛ فإنَّه بحر لا ساحل له، لو ركبت فيه الصعب والذلول، وشمَّرت فيه عن ساق البيان، وخضت فيه لجج الدقائق، لذكرت ما يعسر فهمه على أكثر الخلائق، ولانتهينا إلى ما لم يؤذن لنا في إظهاره من الأسرار العلمية. وإنَّما أذكر من ذلك ما تشترك الخاصة والعامَّة في فهمه؛ وأخصُّ فيه النعم الدنيوية؛ إذ كانت محطَّ غرض السائل؛ عسى اللَّه أن",
            "page": "11",
            "part": "1",
            "seal": "01058D21",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "ينبِّهه بها للنعم الأخروية؛ إذ هي غاية الوسائل وأنا أرجو أن من كانت عنده نعمة للَّه تعالى في دينه أودنياه وزالت، فنظرَ هذا الكتاب نظر معتقد، وفهمه، وعمل بما تضمَّنه بعد الاعتقاد، عادت إليه تلك النعمة أو خير منها، وزالَ همَّه بأجمعه، وانقلبَ فرحًا مسرورًا فمن شكَّ فليستعمل هذا الدواء، لا على قصد التجربة والافتقاد ونظرَ الاختبار والانتقاد، بل بحسن الظنِّ وجميل الاعتقاد، فإنه عند ذلك يظفر بغاية المراد. أسأل اللَّه أن يصرف إليه عزمة مستحقيه ويصرف عنه هِمَّة من لا يستحقه ولا يدريه. ¶ (الأمر الأوَّل) أن تعلم أين أُتِيت، وما السبب الذي زالت به عنك النعمة؟ فإن النعمة لا تزول عنك سُدًى وإن اللَّه لا يغيِّر ما بقومٍ حتَّى يغيِّروا ما بأنفُسِهِم. ¶ اعلم أنها لم تزل عنك إِلَّا لإِخلالك بالقيام بما يجب عليك من حقوقها، وهو الشكر؛ فإنَّ كل نعمة لا تُشكر جديرة بالزوال. ومن كلامهم: النعمة إذا شُكِرت قرَّت، وإذا كُفِرت فرَّت. وقيل: لا زوال للنعمة إذا شكرت، ولا بقاءَ لها إذا كفرت. وقيل النعمة وحْشيّة فاشْكلوها بالشكر. والأدلّة على أنَّ كفران النعم يوجب انزواءها كثيرة، فلا نطيلُ بذكرها. والحاصل أنَّ كتاب اللَّه وسنَّة رسوله -صلى اللَّه عليه وسلم- دالَّان على أنَّ كفران النعمة يؤذن بزوالها، وشكرها يقضي بمزيدها. وذكرَ العارفون أنَّ الرب قطع بالمزيد مع الشكر، ولم يستثن فيه، واستثني في خمسة أشياء: في الإغناء والإِجابة والرزق والمغفرة والتوبة فقال تعالى: {فَسَوْفَ يُغْنِيكُمُ اللَّهُ مِنْ فَضْلِهِ إِنْ شَاءَ} (¬1) وقال تعالى: {فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ} (¬2) وقال تعالى: {يَرْزُقُ مَنْ يَشَاءُ} (¬3) {وَيَغْفِرُ لِمَنْ يَشَاءُ} (¬4) وقال تعالى: {ثُمَّ يَتُوبُ اللَّهُ مِنْ بَعْدِ ذَلِكَ عَلَى مَنْ يَشَاءُ} (¬5) وقال في الشكر من غير استثناء: {لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ} (¬6) فإن قلت: فما الشكر؟ قلت: قد شرحه العارفون. وبيَّنوا حقيقته. وأنا أختصر لك القول فيه، وآتي بما يقرِّب من فهمك؛ فأقول: الشكر يكون بالقلب واللسان والأفعال. هذه أركانه، الثلاثة: أما القلب -وهو أعظمها- فالمراد منه أن تعلم وتعتقد أن الله هو الذي منحك النعمة لا أحد سواه شاركه، فإنَّ كل من تقدره من كبير وأمير ووزير وصاحب وخليل ووالد ¶ ¬__________ ¶ (¬1) سورة التوبة الآية 28. ¶ (¬2) سورة الأنعام الآية 41. ¶ (¬3) سورة آل عمران الآية 37. ¶ (¬4) سورة المائدة الآية 40. ¶ (¬5) سورة التوبة الآية 27. ¶ (¬6) سورة إبراهيم الآية 7.",
            "page": "12",
            "part": "1",
            "seal": "9D909A45",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "وغيرهم لا يقدر على فعل شيء لنفسه فضلًا عن غيره وإن جرى على يديه خير فاللَّه تعالى هو الذي أجراه على يديه؛ وإلَّا فهو لا مدخل له فيه ولا صنع. فمن أنعمَ عليه ملك من الملوك بشيء فإن رأى لوزير الملك أو لحاشيته مدخلًا في تيسير ذلك وإيصاله فهو إشراكٌ بالملك في النعمة، إذ لم ير النعمة منه من كل وجه، بل رآها منه ومن غيره فيتوزَّع فرحه عيهما، فلا يكون موحدًا في حق الملك فمن حقّ الملك أن يعاقبه على هذا الاعتقاد. ¶ فإن قلت: ما علاج هذا الداء فإنِّي أرى أناسًا لي عليهم خدمة، ولي عندهم يد، وبيني وبينهم صداقة، يصدر على أيديهم نفعى في ديني ودنياي فلا أستطيع أن أدفعهم عن قلبي؟ قلت: من الذي سخَّرهم لك، وألقى في قلبهم الدَّاعية، ويسَّر الأسباب عليهم حتى أوصلوا النفع إليك؟ هات قل لي. فإن قلت: اللَّه الذي سخَّرهم وسخَّر الشمس والقمر كلّ يجري بأمره، فاعلم أنهم مسخَّرون تحت قبضته. ¶ فإن كنت تعتقدهم فاعلين شيئًا فهلَّا اعتقدت القلم والحبر والكاغَد (¬1) التي كتب بها منشورك فاعلًا! ولم لا اعتقدت الموقِّع فاعلًا؟ ولم لا اعتقدت الخازن الذي يُخرج لك الدراهم فاعلًا؟ فإذا كنت تعتقد أنَّ كل واحد من هؤلاء مقهور مِن الملك مجبور، ولو خلِّي ونفسه لما أعطاك ذَرَّة، فافهم أنَّ كل من وصل لك على يديه خير من المخلوقين فهو كذلك في قبضة ربِّ العالمين. فاشكره وحده ولا تُشرك به أحدًا. ¶ واعلم أنَّ المخلوق مضطرٌّ سلَّط اللَّه عليه الإِرادة، وهيَّج عليه الدواعي، وألقى في قلبه أن يعطيك، فلم يجد بعد ذلك سبيلًا إلى دفعك؛ ولا يعطيك والحالة هذه إِلَّا لغرض نفسه لا لغرضك. ولو لم يكن له غرض في الإِعطاء لما أعطاك. ولو لم يعتقد أن له نفعًا في نفعك لما نفعك. فهو إذًا إنَّما يطلب نفع نفسه بنفعك. ويتَّخذك وسيلة إلى نعمة أخرى يرجوها لنفسه. وما أنعمَ عليك إلَّا الذي سخَّره لك وألقى في قلبه ما حمله على الإِحسان إليك. فإن قلت: فلم ورد الشرع بشكري إياه حيث قال أبو هريرة رضي اللَّه عنه: قال رسول اللَّه -صلى اللَّه عليه وسلم-: \"لا ¶ ¬__________ ¶ (¬1) هو القرطاس يكتب فيه.",
            "page": "13",
            "part": "1",
            "seal": "F52D971E",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "يشكر اللَّه من لا يشكر الناس\" رواه أبو داود بهذا اللفظ والترمذي بلفظين: أحدهما: \"من لا يشكر الناس لا يشكر اللَّه\" والآخر: \"من لم يشكر الناس لم يشكر اللَّه\". وفي حديث النُّعمان بن بَشِير أنَّ النَّبيّ -صلى اللَّه عليه وسلم- قال: \"من لم يشكر القليل لم يشكر الكثير ومن لم يشكر الناس لم يشكر اللَّه. والتحدُّث بنعمة اللَّه شكر، وتركِهِ كُفْر\" الحديث في إسناده الجراح بن مليح والد وكيع تكلَّم فيه بعضهم، والعمل على توثيقه وأخرج له مسلم. وفي حديث الأشعث بن قيس الكندي: \"إن أشكر الناس للَّه أشكرهم للناس\" أخرجه أحمد بن منيع في مسنده. قلت: ورد بذلك لكونه أجرى النعمة على يديه فيكون شكرك إيّاه داعيًا له إلى أن يزيد من فعل الخير ولك أن تشكر الفاعل بالحقيقة الذي هو الربُّ تعالى ولغير ذلك من الأسباب التي لا غرض الآن في شرحها، فعليكَ شكره لأجل أمر اللَّه تعالى لا لاعتقاد أنه فاعل. بل لو شكرته بذلك الاعتقاد كنت مشركًا لا شاكرًا. فاشكره واعلم أنَّه لا ينفع ولا يضر، وأنَّه ربَّما تغيَّر عليك بأيسرِ الأسباب، وانقلبَ حبه بغضًا، ومالت تلك الدواعي وتبدَّلت بضدِّها. وإنَّما المحسن الذي لا يتغير ولا يحول ولا يزول رب الأرباب. والواسطة بين الخلق والحق الذي هو بنا رؤوفٌ رحيم لا تتغيَّر حالته محمد المصطفى -صلى اللَّه عليه وسلم-. فلا فاعلَ إلَّا اللَّه ولا سبب لخير إلَّا نبيه المصطفى الأمين خير الخلق أجمعين محمد سيد المرسلين والنبيين، عليه أفضل الصلاة والسلام من ربِّ العالمين. ¶ فإذا استقرَّت هذه القاعدة عندك بحيث صرت تتلقَّى كل ما يأتيك من اللَّه تعالى لا من أحد من خلقه فهذا شكرٌ عظيم للنعمة وهو أعظم أركان الشكر، ولذلك أطلق عليه كثير من المحققين أنَّه نفس الشكر، حيث قالوا: الشكر الاعتراف بنعمة المنعم على وجه الخضوع. وإنَّما أطلقوا عليه ذلك لكونه أعظم الأركان، كما في قوله -صلى اللَّه عليه وسلم-: \"الحجُّ عرفة\" و\"الندم توبة\" ونحوَ ذلك. أخبرنا داود بن سليمان بن داود الآباري إذنا أخبرنا عم أبي أبو الطاهر يوسف بن عمر بن يوسف سماعًا أنا بركات بن إبراهيم الخُشُوعيّ أنا هبة اللَّه بن الأكفاني أنا أحمد بن عبد الواحد بن محمد، ومحمد بن عقيل بن أحمد قالا: أخبرنا أبو بكر محمد بن أحمد بن عثمان بن أبي الحديد أنَّا أبو بكر محمد بن جعفر الخرائطيّ السَّامرِّي",
            "page": "14",
            "part": "1",
            "seal": "58D92567",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "ثَنا (¬1) يحيى بن أبي طالب ثنا علي بن عاصم ثنا إسماعيل بن أبي خالد عن أبي عمرو الشيباني قال: قال موسى عليه السلام يوم الطور: يا رب إن أنا صلَّيت فمن قِبلِك، وإن أنا تصدَّقت فمن قِبَلك، وإن أنا بلَّغت رسالتك فمن قِبَلِك، فكيف أشكرك؟ قال: (يا موسى الآن شكرْتَني). وفي لفظ: إذا عرفت أنَّ النعم مِنِّي فقد رضيتُ بذلك منك شكرًا. وهذا حق فجميع ما نتعاطاه باختيارنا نعمة من اللَّه تعالن علينا؛ إذ جوارحنا وقدرتنا وإرادتنا ودواعينا وسائر الأمور التي هي أسباب حركاتنا وسكناتنا من خلق اللَّه ونعمته فنحن نشكر بنعمته نعمته. وإلى هذا المنزع أشارَ خطيب العلماء الشافعيّ رضي اللَّه عنه حيث قال: الحمد للَّه الذي لا يؤدَّى شكر نعمة من نعمه إِلَّا بنعمة منه توجب على مؤدِّي ماضي شكر نعمه بأدائها نعمة حادثة يجب عليه شكرها ولا يبلغ الواصفون كنه عظمته؛ الذي هو كما وصف نفسه وفوق ما يصفه به خلقه. انتهى وأنشد محمود الورَّاق لنفسه: ¶ إذا كان شكري نعمة اللَّه نعمة ... عليَّ له في مثلها يجب الشكر ¶ فكيف بلوغ الشكر إِلَّا بفضلهِ؟ ... وإن طالت الأيام واتصل العمر ¶ ولم يزد العلماء في هذا الركن أكثر ممَّا ذكرناه. وعندي أنَّه يتعيَّن على ذي النعمة أيضًا أن ينظرَ إليها -وإن قلَّت- بعينِ التعظيم، لكونها من قِبَلِ اللَّه تعالى؛ فإنَّ قليله لا يُقال له قليل، وإلى نفسه بالتحقير بالإِضافة إليها معترفًا بأنه ليس أهلًا لها وأن أصله نطفة من منيّ تُمْنَى (¬2) وقد وصَّله اللَّه إليها لا باستحقاق عليه بل بفضل منه ولا يخفى عليك أن من وصلت إليه هدية من ملك فاستقلَّها ولم يعبأ بها فإنَّ الملك ينقم عليه ويشدِّد عقوبته، ويأخذ في نفسه منه، ويمنع عنه العطاء؛ وإن استعظمها واستحقرَ نفسه بالنسبة إليها فإنَّ الملك يحب ذلك منه، ويحمله هذا الأمر على إسداء نعمة أخرى. والربُّ تعالى لا تخفى عليه خافية. فمهما وقع في ¶ ¬__________ ¶ (¬1) هو اختصار من حدثنا. ¶ (¬2) تمنى: تصب وتراق عند الجماع. وهذا اقتباس من قوله تعالى: {أَلَمْ يَكُ نُطْفَةً مِنْ مَنِيٍّ يُمْنَى} الآية 37 من سورة القيامة. وقرأ الجمهور (تمنى) على أنَّه وصف لنطفة، وقرأ حفص وآخرون (يمنى) على أن الجملة وصف (منى).",
            "page": "15",
            "part": "1",
            "seal": "99B956C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "نفسك فهو مطلع عليه: فإن وقع في قلبك استقلالها فإنَّه يخشى عليك زوالها وافتقارك إليها، وإن وقع في نفسك استعظامها فأبشر بدوامها والازدياد. سمعت الشيخ الإِمام رحمه اللَّه يقول: أعطَيْت بعض الناس عطاء فاستقلَّه فعلمت أن اللَّه يسلبه إيّاه ويحوجه إليه. فإن قلت: ما علاج هذا الداء؟ فإنَّ كثيرًا من الناس يعطون ما يرونه قليلًا بالنسبة إليهم؟ قلت: علاجه أن ينظر إلى نفسه ويرى هل يستحق على اللَّه شيئًا! وما أصله؟ وكيف وصل إلى ما وصل؟ فما من أحد يعتبر حاله من أول منشئه إلى إيصال النعمة التي هو فيها مفكِّر ولها مستقلٌّ إلَّا ويجدها نعمة ليست في حسابه وكثيرةً عليه. فهذا دواء من أدوية هذا المرض. ودواء آخر وهو أن تأخذ النعمة من اللَّه تعالى وتعلم أن العظيم إذا أسدى إلى عبده الحقير معروفًا وإن قلَّ فقد ذكره. وما حقرك من ذكرك، وما ذكرك الكريم إلَّا وفي نيّته أن يَجْبرك. فتلقَّ ما يأتي منه بالبشرى، واحذَر الأخرى. وإن كان ما أسداهُ إليكَ قليلًا عليك فهو بالنسبة إلى أنَّه من عطائه كثير عليك، وبالنسبة إلى أنَّه طريق إلى عطاء آخر أكثر منه إذا شكرته كثير أيضًا. وإنَّما يجيئك الاستقلال من نظرك إلى النعمة دون المنعم. ونحن نضرب لك مثلًا فنقول: الملك إذا عزم على السفر وأنعمَ على بعض حاشيته بفرس، ففرحه بالفرس يُفرَض على وجوه: أعلاها أن يفرح بها لأنها طريق إلى خروجه في خدمة الملك ونزوله بقربه، وحلوله منه بالمنزلة الدانية، وصيرورته من الخاصَّة بعد أن كان من العامَّة. فهذا فرحه بالفرس لأنها طريقٌ إلى مشاهدة الملك ومنادمته، لا لأنها فرس. ودون هذا أن يفرح بالفرس لا لكونها فرسًا، ولكن لما يدل عليه من عناية الملك به، وذكره له وشفقته عليه. فهذا يفرح بها لا لكونها فرسًا بل لأمور أخر تترتَّب عليها. وأخسَّها وأحقرها أن يفرح بها لكونها فرسًا يركبها. فهذا إنَّما فرح بالفرس ولم ينظر إلى المعطى، ولا فرق عنده بين أن يكون الملك هو الذي أعطاه، أو أن يجد الفرس في الصحراء. وثمَّ وجه رابع: وهوأن يفرح بها لمجموع هذه الأمور: فيفرح بها لأنها توصّل إلى منادمته الملك، ولأنها تُؤْذن بغيرها، ولأنها تنفعه. فهذا أيضًا لا بأسَ به، ولكنه دون المقام الأوَّل؛ لأن الأول لا غرض له إلَّا الملك وحده، ولكن ذاك مقام عال يترفَّع عن هِمَم أكثرِ أهل الدنيا الذين وضعنا لهم هذا الكتاب فلذلك لا نطنب في شرحه، وإنَّما نقتصر على إفهام الأكثر؛ حتى إذا حصلوا على",
            "page": "16",
            "part": "1",
            "seal": "B7549C25",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "ما نودِعه في هذا الكتاب ترقوا منه إلى النظر في المقام الأعلى فباب الرحمة مفتوح، والربُّ منادٍ فأين المشمّرون! ¶ وأمَّا اللسان فالمراد منه حمد اللَّه تعالى عليها والتحدُّث بها بقوله تعالى: {وأَمَّا بِنِعْمَةِ ربِّكِ فَحَدِّثْ} (¬1) فيتحدَّث بها لا لرياء وسمعة وخيلاء، بل للثَّناء على الرب تباركَ وتعالى. بيان جماعة من السلف يجلسون فيتطارحون حديث نعمهم حتى ينتهي مجلسهم وهم على ذلك. وذكر الأستاذ أبو القاسم القشيري أنَّ بعضهم قال: رأيت في بعض الأسفار شيخًا كبيرًا قد طعنَ في السن، فسألته عن حاله فقال: إنِّي كنت في ابتداء عمري أهوى ابنة عم لي، وهي كذلك كانت تهواني فاتَّفق أنَّها زُوّجت مني؛ فليلة زفافها قلنا: تعالي حتى نحيي هذه الليلة شكرًا للَّه تعالى على ما جمعنا. فصلَّينا تلك الليلة ولم يتفرَّغ أحد منا إلى صاحبه. فلمَّا كانت الليلة الثانية قلنا مثل ذلك. فمنذ سبعين أو ثمانين سنة نحن على تلك الحالة. أليس كذلك يا فلانة! فقالت العجوز: كما يقول الشيخ. فهذا الشيخ تحدَّث بنعمة اللَّه تعالى عليه الذي ألهمه لهذا الشكر العظيم. وذلك أيضًا من الشكر. وروي أنَّ وفدًا قدموا على عمر بن عبد العزيز رحمه اللَّه فقام شابّ ليتكلَّم. فقال عمر: الكُبْر (¬2) الكبر. فقال: يا أمير المؤمنين: لو كانَ الأمر بالسن لكان في المسلمين من هو أسَنُّ منك. فقال: تكلَّم. فقال: لسنا وفد الرغبة، ولا وفد الرهبة: أمَّا الرغبة فقد أوصلها إلينا فضلك، وأمَّا الرهبة فقد آمَننا منها عدلك. وإنَّما نحن وفد الشكر جئناك نشكرك باللسان. والأخبار في هذا كثيرة، وليس استيعابها من غرض كتابنا. ¶ واعلم أنَّ هذين الأمرين أعني الشكر بالجَنَان واللسان يشملان كل نعمة. ونسبة النعم إليهما على حد سواء. وأمَّا الأفعال فالمُراد منها امتثال أوامر المنعِم واجتناب نواهيه. وهذا يخصّ كل نعمة بما يليقُ بها. فلكلِّ نعمة شكر يخصُّها. والضابط أن تستعمل نعم اللَّه تعالى في طاعته وتتوقَّى من الاستعانة بها على ¶ ¬__________ ¶ (¬1) سورة الضحى الآية 11. ¶ (¬2) الكبر الأكبر. والكبر منصوب أي قدموا الكبر",
            "page": "17",
            "part": "1",
            "seal": "03C3CB68",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "معصيته. فليس من شكر النعمة أن تهملها وتشكر على وجه غير الوجه الذي عليه بُنيت. فمن عَدَلَ عنها إلى نوعٍ آخر من الشكر فقد قصَّر، وترك الأهم. وإنَّما الرشيد من جمعَ بين الأمرين. فإن كان لا بدَّ من التفرقة فالأنسب استعمال كل نعمة فيما خلقت له، وهذا يتَّضح بأمثلة: ¶ المثال الأول ¶ من شكرَ نعمة العينين أن تستركل عيب تراه لمسلم وتغضّهما عن كل قبيح إلى غير ذلك من أحكام النظر. فإن أنتَ أخذت تصلِّي كل ليلة ركعتين على شكر نعمة العينين؛ وأنت مع ذلك تستعملهما في النظر إلى المحرَّم، فلستَ بشاكرٍ هذه النعمة حقَّ شكرها. ¶ المثال الثاني ¶ من شكرَ نعمة الأذنين ألَّا تسمع حرامًا، وأن تستر كل عيب تسمعه. فإن أنت تصدَّقت بدرهمين شكرًا للَّه تعالى على نعمة الأذنين وهتكتَ كل قبيح سمعته وأصغيت إلى كلِّ حرامٍ وَعَيته فلستَ من الشاكرين. ¶ المثال الثالث ¶ وهو يشمل الخليفة فمن دونه من السلطان ونوَّابه والقضاة وسائر أرباب الأمور. وسنخصّ لكل فرد منهم مثالًا. ¶ إذا ولَّاك اللَّه تعالى أمرًا على الخلق فعليك البحث عن الرعيَّة، والعدلَ بينهم في القضية، والحكم فيهم بالسويّة، ومجانبة الهوى والميل، وعدم سماع بعضهم في بعض، إلَّا أن يأتي بحجة مبينة وعدم الركون إلى الأسبق. فإن وجدت نفسك تصغي إلى الأسبق وتميلُ إلى صدقه؛ فاعلم أنك ظالم للخلق، وأنَّ قلبك إلى الآن متقلّب مع الأغراض يُميله الهوى كيف شاء. وإن وجدت الأسبق والآخر سواء إلَّا من جاء بحق فأنت أنت. وقد اعتبرتُ كثيرًا من الأتراك فوجدتهم يميلون إلى أول شاكّ. وما ذاك إلَّا للغفلة المستولية على قلوبهم، التي",
            "page": "18",
            "part": "1",
            "seal": "B06AD216",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "صيّرت قلوبهم كالأرض الترابية التي لم تروَ بالماء فإذا أتاها ماء رويت: سواء أكان ذلك الماء صافيًا أم كدرًا زُلالًا باردًا أم كدِرًا حارًّا. ثم إذا رويت، وجاء ماء آخر صافٍ حسن لم تشربه، وصار مائعًا عليها. فهذه هي القلوب الغافلة عن الحقّ نسأل اللَّه السلامة. فعليك شكر نعمة الولاية بما ذكرناه وأن تعرف أنك أنت والرعيّة سواء لم تتميز عنهم بنفسك، بل بفعل اللَّه تعالى الذي لو شاءَ لأعطاهم ومنعك فإذا كان قد أعطاك الولاية عليهم ومنعهم فما ينبغي أن تتمرّد وتستعين بنعمته على معصيته وأذاهم، بل لا أقلّ من أن تتجنب أذاهم وتكفّ عنهم شرّك وتجانب الهوى والميل والغرض بنعمة الولاية لا تطلب منك غير ذلك. ولو أنك تركت الناس هملًا يأكل بعضهم بعضًا وجلست في دارك تصلّي وتبكي على ذنوبك لكنت مسيئًا على ربك. فملِكك لم يطلب منك أن تتهجد بالليل ولا أن تصوم الدهر وإنَّما يطلب منك ما ذكرناه. فإن ضممت إليه أعمالًا أخر صالحة كان ذلك نورًا على نور، وإلَّا فهذا هو شكر نعمة الولاية التي بها تدوم. ولعلَّك تقول: فإن قمت بحقوق الرعية مع التقصير في حق اللَّه تعالى هل أنا محمود؟ فاعلم أنك محمود من تلك الجهة، مذموم من هذه الجهة، وتيقَّظ لأمر عظيم نُنبهك عليه. وهو أن مَن هذا شأنه يخشى عليه إن هو زاد من التقصير في جانب اللَّه تعالى أن يُظلم قلبُه ظلامًا يورث الطَبْعَ (¬1) على قلبه، وينشأ عنه التقصير في تلك الجهة الأخرى، فيصير مذمومًا في الجهتين. فلا يخطر لك أنَّه يمكن اجتماع التقصير في حق اللَّه تعالى من كل وجه، والقيام بحق العباد من كل وجه، بل هذا مستحيل عادة؛ فقد جرت عادة اللَّه سبحانه وتعالى بأن من أهمل جانبه من كل وجه سُلِّط عليه الشيطان فاستولاه واستزلَّه وصيَّره يضيع جانب العباد أيضًا. ومن رشيق عبارات الشافعي رضي اللَّه تعالى عنه؛ وقد ذكر أنَّ الرشد صلاح الدين والمال معًا: من ضيَّع حق اللَّه تعالى فهو لما سواه أضْيَع. فعليك أن تتعهد نفسك بالعبادة ومراقبة الحق. وليس مقصدنا الآن البحث عن هذا؛ إنَّما الذي عقدنا له ¶ ¬__________ ¶ (¬1) الطبع على الشيء: الختم عليه حتى لا ينفذ شيء إلى باطنه، وطبع اللَّه على القلب مجاز عن ألَّا يصل إلى القلب شيء من الهدى ونور الإِيمان. ويصح أن يقرأ: الطبع بالتحريك وهو الصدأ أو الدنس.",
            "page": "19",
            "part": "1",
            "seal": "87C0E4AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "الفصل أن ذا النعمة يجب عليه اعتقاد أنها من اللَّه تعالى، وحمد اللَّه عليها والوفاء بحقها. وقد جمع الشاعر هذه الأمور في قوله: ¶ أفادتكم النعماءُ مني ثلاثة ... يدي ولساني والضميرُ المحجبا ¶ والشاعر وإن لم يقل: إن هذا شكر فقد جمع أصنافه. وقد بيَّنا لك أن مجموعها الشكر. ومن كلامهم: الشكر ثلاث منازل: ضمير القلب، وثناء اللسان، والمكافأة بالفعل. والتعبير بالمكافأة عندي غير سديد؛ فإن أحدًا لا يقدر على مكافأة المنعم بالحقيقة. وإنَّما المعنيّ به استعمال الجوارح بقدر الاستطاعة في التكاليف حسبما شرحناه. ¶ المثال الرابع ¶ إذا كنت مقبول الكلمة عند ولي الأمر فالمطلوب منك أن تنصحه، وتنهى إليه ما يصحّ ويثبت عندك من حال الرعايا، وتساعد عنده على الحقّ بما تصل إليه قدرتك. ولا يكن حظّك منه الاقتصار على حُطَام تجمعه لنفسك أو دنيا تضمها إليك؛ فإن ذلك سبب زواله عنك بل المقتضى لدوام ما عندك منه ما ذكرناه من النصيحة والمساعدة في الحق؛ لتدوم لك نعمتُه التي هي سبب نعمتك، ومودَّته التي بها وَصَلت إلى ما وصلت، وليدوم لك منه ما أسده إليك. وما أحمق من كانت له كلمة نافذة عند وليّ أمر فوجد مظلومًا يستغيث فقام يصلِّي شكرًا للَّه تعالى على أن جعله ذا كلمة نافذة عند ولي الأمر، وترك المظلوم يتخبطه الظلم ولا يجد منجدًا، وهو قادر على إنجاده. فذاك الذي صلاته وبال عليه؛ كما قال الفقهاء فيمن كان يصلِّي فمرَّ به غريق تتلاطمه أمواج البحر، وهو قادر على إنقاذه، فإنه يجب عليه قطع الصلاة وإنقاذه. وذاك وهذا سِيّان. ¶ واعلم أنَّ هذين المثالين أعني الثالث والرابع يشملان كل وليّ أمر، وكل مقبول الكلمة عند وليّ أمر: صغير أو كبير. ونحن نرى أن نحضَّ غالب الناس بأمثلة تستوعب معظم الوظائف التي استقرَّت عليها قواعد المسلمين في هذا الزمان، ونذكر ممَّا يطالب به صاحب تلك الوظائف يوم القيامة، ويخشى عليه في الدنيا والدين سوء العاقبة بسبب التفريط فيه، ما يكون موقظًا له من سِنَّة الغفلة",
            "page": "20",
            "part": "1",
            "seal": "68ABC1DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "ومرشدًا إن شاء اللَّه تعالى، لعلَّ اللَّه ينفع به أقوامًا. ¶ المثال الخامس ¶ السلطان أعني الإِمام الأعظم. وقد أكثر الفقهاء في باب الإِمامة، وأفردَ كثيرون منهم الأحكام السلطانية بالتصنيص. ونحن ننبِّه على مهمات أهملها الملوك أو قصَّروا فيها. فمن وظائف السلطان تجنيد الجنود، وإقامة فَرْض الجهاد لإِعلاء كلمة اللَّه تعالى؛ فإن اللَّه تعالى لم يولِّه على المسلمين ليكون رئيسًا آكلًا شاربًا مستريحًا. بل لينصر الدين ويُعلِيَ الكلمة. فمن حقِّه ألَّا يدع الكفار يكفرون أنعُم اللَّه ولا يؤمنون باللَّه ولا برسوله. فإذا رأينا ملكًا تقاعد عن هذا الأمر، وأخذ يظلم المسلمين، ويأكل أموالهم بغير حق، ثم سلبه اللَّه نعمته وجاء يعتب الزمان، ويشكو الدهر، أفليس هو الظالم، وقد كان يمكنه بدل أخذ أموال المسلمين وظلمهم أن يقيم جماعة في البحر يتلصصون أهل الحرب؛ فإن كان هذا الملك شجاعًا ناهضًا فليرنا همته في أعداء اللَّه الكفار، ويجاهدهم ويتلصّصهم، ويُعمل الحيلة في أخذ أموالهم حِلًّا وبِلًّا ويدع عنه أذيّة المسلمين. ¶ ومن وظائفه أن ينظر في الإِقطاعات، ويضعها مواضعها، ويستخدم من ينفع المسلمين، ويحمي حوزة الدين، ويكفّ أيدي المعتدين. فإن فَرَّق الإِقطاعات على مماليك اصطفاها وزيّنها بأنواع الملابس، والزراكش المحرَّمة، وافتخرَ بركوبها بين يديه، وترك الذين ينفعون الإِسلام جياعًا في بيوتهم، ثم سلبه اللَّه النعمة، وأخذ يبكي ويقول: ما بالُ نعمتي زالت، وأيامي قصرت! فيقال له: يا أحمق، أما علمت السبب! أَوَلست الجاني على نفسك! ¶ ومن وظائفه الفكرة في العلماء والفقراء وسائر المستحقين، وتنزيلهم منازلهم، وكفايتهم من بيت المال الذي هو في يده أمانة عنده، ليس هو فيه إلَّا كواحد منهم، ولدلوه نسبة دلاء المسلمين، فإن ترك العلماء والفقراء جياعًا في بيوتهم، يبيتون ومنهم من يطوي الليلة والليلتين هو وعياله، وأخذَ يمنّ بعظيم مُلكه ومحاسن سماطه وزينته ولباسه ولباس حاشيته، فذلك أحمق جهول. وإن ضمَّ إلى هذا أنَّه استكثر على الفقهاء ما بأيديهم، وتعرَّض لأوقاف وقفها أهل",
            "page": "21",
            "part": "1",
            "seal": "941359A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "الخير ممَّن تقدمه عليهم، فهو بلاء على بلاء. فإنَّ من حقه أن ينظر في مصالحهم وأوقافهم، وألَّا يكلهم إليها. بل يرزقهم من بيت المال ما تتم به الكفاية. فإذا تعرَّض لها فقد خرق حجاب الهيبة. فإن ضمَّ إلى ذلك أنَّه يبيعها بالبِرْطيل، ويضعها في غير مستحِقّها فما يكون جزاؤه! ¶ ومن وظائفه بيت مال المسلمين. وقد قدَّر الشارع المصارف فيه، وجعل لكلّ مال أقوامًا وقدرًا. فإن تعدَّى هذا كله، وصرفه في شهواته ولذَّاته، وحسب أن المُلك عبارة عن ذلك، فلا يلوم إلَّا نفسه. وإذا جاء سهم رباني لا يستوحش؛ فإن أخذ يصرف الأموال على خواصّه ومن يريد استمالة قلوبهم إليه لبقاء ملكه، لا لإِعزاز الدين، وأعجبه مدائح الشعراء لكرمه، فذلك خُرْقٌ وقد امتلأت التواريخ ممَّن كان يهب الألوف للشعراء، والألوف للمماليك، والألوف للمغاني (¬1) وكل ذلك وبال على صاحبه فقد كان بيت المال في زمن عمر بن الخطاب رضي اللَّه عنه أضعاف ما هو اليوم بما لا يحصى كثرة، وفتح اللَّه عليه من الفتوحات ما أمره مشهور، وجاءه مع ذلك أعرابيّ يستمنحه فقال: ¶ يا عمرَ الخيرِ جُزيتَ الجنّة ... اكسُ بُنيَّاتي وأمّهنّه ¶ وكن لنا من الزمان جُنَّه ... أُقسِم باللَّه لتفعلنَّه ¶ فلم يرتح لترققه، ولا راعه قسمه عليه؛ بل قال: فإن لم أفعل يكون ماذا؟ قال: ¶ * إذن أبا حفص لأذهَبَنَّه * ¶ فقال: وإذا ذهبت يكون ماذا؟ فقال: ¶ يكون عن حالي لتسألنَّه ... يوم تكون الأعطيات هنَّه ¶ وموقف المسؤول بينهنَّه ... إمَّا إلى نارٍ وإمَّا جنَّه ¶ فلمَّا ذكر له الجنة والنار، والموقف بين يديّ المولى الجبار، بكى حتى ¶ ¬__________ ¶ (¬1) هو جمع مغنى بمعنى الغناء، ولم نقف على هذا في اللغة. إنَّما المغني: المنزل. وقد يريد به جمع مغنٍّ على طرح زيادة التضعيف، وإن كان بعيدًا في القياس.",
            "page": "22",
            "part": "1",
            "seal": "E254BBD0",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "اخضلَّت لحيته بدموعه، وقال: يا غلام، أعطه قميصي هذا لذلك اليوم لا لشعره. أمَّا واللَّه لا أملك غيره. فانظره مع ما حصل عنده من الرقَّة الدينية لم ينعم إلَّا بما هو من خاصة ماله، ولم يجد غير قميصه. وقد كانت خزائن الأموال مملوءة بين يديه. ¶ قال العلماء: ولم يعطه من بيت مال المسلمين وإن كان الأعرابيّ فقيرًا مستحقًا؛ لأنه لما استنزله بشعره لم يكن العطاء لمصلحة المسلمين، فلم يعطه من مالهم. قالوا: أو أنَّه لم يثبت عنده أن الأعرابيّ من جملة مصارف مال الصدقات. وقال عليّ بن أبي طالب كرَّم اللَّه تعالى وجهه، والخزائن مملوءة بين يديه: من يشتري مني سيفي هذا؟ ولو وجدت رداء أستتر به ما بعته. فهذه سيرة أهل الحقّ والدين. ولسنا نطالب أهل زماننا بها؛ فإنَّهم لا يصلون إلى هذا المقام. ولكن نذكرهم لعلَّهم يرجعون أو يقصرون عمَّا هم فيه. فلا بد في الذكرى من نفعٍ إن شاءَ اللَّه تعالى. ¶ ومن وظائفه النظر في الدين والصلوات. ولقد رأينا منهم من يعْمُرُ الجوامع ظانًّا أن ذلك من أعظم القُرَب. فينبغي أن يُفهم مثلُ هذا الملك أنَّ إقامة جمعتين في بلد لا تجوز عند الشافعي وأكثر العلماء؛ فإن قال: قد جوَّزها قوم، قلنا له: إذا فعلت ما هو واجبٌ عليك عند الكل فذاك الوقتَ أفعل الجائز عند البعض. وأمَّا أنك ترتكب ما نهى اللَّه عنه وتترك ما أمرَ به، ثم تريد أن تعمر الجوامع بأموال الرعايا؛ ليُقال: هذا جامع فلان، فلا، واللَّه لن يتقبله اللَّه تعالى أبدًا، وإنَّ اللَّه سبحانه طيّب لا يقبل إِلَّا طيّبًا. ومن أقبح البدع المحرَّمة تقبيل الأرض بين أيدي الملوك. فإن كان سجودًا بأن لاقى بجبهته الأرض قال النواوي: فسواء أكانَ إلى القبلة أو غيرها وسواء قصد السجود للَّه تعالى أو غفل هو حرام. وفي بعض صوره ما يقتضي الكفر أو يقاربه، عافانا اللَّه الكريم. انتهى. قال: وربَّما اغترَّ بعضهم بقوله تعالى: {وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا} (¬1) والآية منسوخة أو متأوِّلة كما هو معروف في كتب العلماء. وسئِل ابن الصلاح عن هذا السجود فقال: هو من عظائم الذنوب، ونخشى أن يكون كفرًا. وفي بعض كتب الحنفية أن بعضهم قال: يكفر مطلقًا، وبعضهم قال: إن أراد التحية فهو حرام ولكن لا ¶ ¬__________ ¶ (¬1) سورة يوسف الآية 100.",
            "page": "23",
            "part": "1",
            "seal": "6516138E",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "يكفر، وإن لم يكن له نية كفر عند أكثرهم. ¶ المثال السادس ¶ نُوَّاب (¬1) السلطنة: ¶ وعليهم مثل ما على السلطان، ويزدادون أن مِن حقهم مراجعته إذا أمرَ بما يخالف المصلحة، وازديادهم من تفقُّد حال الرعية صغيرهم وكبيرهم، جليلهم وحقيرهم، غنيهم وفقيرهم، والنظر في القرى والغَلَّات، ونحو ذلك، وإيصال الحقوق إلى مستحقيها من ذوي النهضة والكفاية والحاجة، وتولية المناصب لأهليها. فإن اعتذر نائب السلطان بأن الزمان لا يمكنه، قلنا له ولغيره: أنتم مطالبون من كل ما نأمركم به بما تصل إليه قدرتكم؛ فعليكم الجد والاجتهاد واللَّه يعين. ¶ من حقهم إقامة فقيه في كل قرية لا فقيهَ فيها، يعلِّم أهلها أمر دينهم. ومن العجيب أن أولياء الأمور يستخدمون في كل حصن طبيبًا ويستصحبونه في أسفارهم بمعلوم من بيت المال، ولا يتَّخذون فقيهًا يعلّمهم الدين؛ وما ذاك إلّا لأن أمر أبدانهم أهم عندهم من أمر أديانهم. نعوِذُ باللَّه من الخذلان. ومن حقِّهم إلقاءُ مقاليد الأحكام إلى الشرع لأنه لا حاكمَ إلَّا اللَّه تعالى، ولن تفعل العقول شيئًا. فإذا رأيت من يعيب على نائب السلطنة انقياده للشرع وينسبه بذلك إلى اللين والرخاوة فاعلم أنَّه يخشى عليه أن يكون ممَّن طبع على قلبه وأن عاقبته وخيمة، بل حقَّ على كل مسلم الرضا بحكم اللَّه تعالى والانقياد له، ومن لم يحكم بما أنزلَ اللَّه فأولئك هم الفاسقون الكافرون الظالمون. وسنبسط في فصل ¶ ¬__________ ¶ (¬1) مفرد النواب نائب. ويريد به من يقوم عن السلطان في الحكم وفي تنفيذ أمره. وكان لسلطان المماليك نواب في الجهات النائية؛ فله نائب في الإِسكندرية، ونائب في الوجه البحري، ونائب في الوجه القبلي، ونائب في الشام. وكان بعض سلاطينهم يتخذون أحيانًا نائبًا في الحضرة أي في القاهرة يسمى النائب الكافل، وكان يضطلع بشؤون السلطنة حتى قيل: إنه سلطان مختصر.",
            "page": "24",
            "part": "1",
            "seal": "DF7C5F74",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "الحجاب القول في هذا؛ لكونه أمسّ بهم. ومن حقهم دفع أهل البِدَع والأهواء، وكفّ شرهم عن المسلمين. ولا يسعهم في دين اللَّه تعالى الصبر على من يسُب الشيخين أبا بَكر وعمر رضيَ اللَّه عنهما، ويقذف عائشة أم المؤمنين رضي اللَّه عنها، ويفسد عقائد أهل الدين. بل يجب عليهم الغلظة على هؤلاء بحسب ما تقتضيه المذاهب. وهذه المذاهب الأربعة وللَّه الحمد في العقائد واحدة، إِلَّا من لحق منها بأهل الاعتزال والتجسيم. وإلَّا فجمهورها على الحق؛ يقرون عقيدة أبي جعفر الطحاوي التي تلقّاها العلماء سلفًا وخلفًا بالقبول، ويدينون اللَّه برأي شيخ السنّة أبي الحسن الأشعريّ الذي لم يعارضه إلَّا مبتدع. ومن مهماتهم النظر في أمر المفسدين من قطّاع الطريق وأهل الفتَن كالعشران (¬1) وغيرهم، والغلظة والتشديد عليهم. وإن رأى نائب السلطان تقليد بعض المذاهب في شدة تعزيرهم (¬2) والمبالغة في عقوبتهم على جرائمهم، وطول مكثهم في السجن فله ذلك بشرط أن يكون الحامل له علىِ ذلك المصلحة لا التشهّي وحظ النفس ومحبَّة شِيَاع الاسم بالانتقام؛ فإن ذلك فَنّ من الجنون. فقد كان مُلك الصحابة رضي اللَّه عنهم أوسع، وأمرهم أنفذ، ولم يُحبوا أن يشيع اسمهم إلَّا بالعدل والرفق، لا بالعسف والظلم. ومنها سفك دم من ينتقص جناب سيدنا ومولانا وحبيبنا محمد المصطفى -صلى اللَّه عليه وسلم- أو يسبه؛ فإن ذلك مرتدٌّ كافر، ذهب كثير من العلماء إلى أنَّ توبته لا تقبل. وهو اختيار طوائف من المتأخّرين. فإن كان الذي وقع منه هذا ممَّن يتكرر هذا الحال منه، أو عرف بسوء العقيدة وصحبة المشهورين بذلك، أو وقع منه ما وقع على وجه فظيع تشهد القرائن فيه بالخبث الباطن، فأرى أنَّه لا تقبل له ¶ ¬__________ ¶ (¬1) جمع عشير، وكانت هذه الكلمة (العشران) تطلق في الشام على البدو الذين من دأبهم الغارة والنهب. ¶ (¬2) التعزير عند الفقهاء التأديب على فعل معصية لا حد لها ولا كفارة، كشهادة الزور، والضرب بغير حق، وقد يشرع التعزير لما ليس بمعصية مما ينبغي التحرز منه كالاشغال باللهو الذي لا معصية فيه كالضرب بالدف، وغناء الرجل في المجامع من غير آلة لهو محرمة. والتعزير يرجع فيه إلى تقدير القاضي، ويكون بنحو الحبس والضرب والتوبيخ بالكلام. وقد عقد له الفقهاء له بابًا بينوا فيه أحكامه وحدوده. والتعزير في أصل اللغة من العزر وهو المنع. ويأتي التعزير في اللغة أيضًا للتفخيم والتعظيم ومنه قوله تعالى: {وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ}، كأنك إذ تفخم الرجل تمنع عنه الازدراء والاحتقار.",
            "page": "25",
            "part": "1",
            "seal": "9716A362",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "توبة، ويسفك دمه، وهو رأي الشيخ الإِمام الوالد تغمده اللَّه تعالى برحمته. ومنها نظرهم في أمر دواداريتهم (¬1) فأكثر ما ينشأ فساد بابهم عنهم وهم غافلون. فإذا عرف نائب السلطنة أن ميزان بابه الدوادار، فحقَّ عليه الاحتياط في أمره، وعدم الإِصغاء إليه فيما يقوله، بل يستوضح الحال ويستكشفه من بطانة (¬2) الحير عنده، فقد قال النَّبيّ -صلى اللَّه عليه وسلم-: \"ما مِن ملِك أو أمير إلَّا وله بِطانتان: بطانة تأمره بالخير وتحضُّه عليه، وبطانة تأمره بالشر وتحضُّه عليه\" (¬3) وممَّا يختصُّ بالإِمام، وليس لنوابه الاستبداد به من غير استئذانه، الحِمَى (¬4). فلا يحمي غير الإِمام الأعظم على الصحيح عند الوالد وكثيرين إلَّا بإذنه. ¶ ¬__________ ¶ (¬1) هذا اللفظ مركَّب من كلمتين: عربية وهي (دوا) وهي الدواة بحذف التاء، وفارسية وهي (دار) ومعناه ممسك أو صاحب أو حافظ فمعنى دوادار ممسك الدواة أو صاحبها. وسترى أنَّ الكلمة الثانية تدخل في كثير من ألقاب السلطنة في عهد المؤلف. ووظيفة الدوادار الدوادارية، وموضوعها تبليغ الرسائل عن السلطان وإبلاغ عامة الأمور، وتقديم القصص (والعرائض) إليه، والمشاورة على من يحضر إلى الباب الشريف، وأخذ خط السلطان على عامة المناشير والتوقيعات. انظر صبح الأعشى ص 19 ج 4. ¶ (¬2) بطانة الرجل صاحب سره، الذي يشاوره الرجل في أحواله. ¶ (¬3) هذا الحديث في صحيح البخاري في كتاب الأحكام، ولفظه فيه؛ ما بعثَ اللَّه من نبىّ ولا استخلف من خليفة إلَّا كانت له بطانتان: بطانة تأمره بالمعروف وتحضُّه عليه، وبطانة تأمره بالشرِّ وتحضُّه عليه، والمعصوم من عصم اللَّه تعالى. وورد أيضًا في سنن النسائيّ في كتاب البيعة بعدة روايات، ومنها ما يوافق لفظ البخاري، ومنها: ما من والٍ إلَّا وله بطانتان: بطانة تأمره بالمعروف وتنهاه عن المنكر، وبطانة لا تألوه خبالًا، فمن وقي شرَّها فقد وقى. وكأنَّ المؤلف اعتمد في رواية الحديث على المعنى. ¶ (¬4) الحمى: موضع فيه كلأ يمنع من الناس أن يرعى. وقد كان القويّ في الجاهلية يتَّخذ لماشيته حمى لا يقربه غير ماشيته. روي أن الشريف منهم كان إذا نزل بلدًا استعوى كلبًا فحمى لخاصته مدى عواء الكلب لا يشركه فيه غيره، فلم يرعه معه أحد، وجاء الإِسلام فأبطل هذا وفرض أنّ الحمى لا يكون إلَّا لمصلحة عامة المسلمين، وقد حمى عمر رضي اللَّه عنه النقيع لإبل الصدقة، واستعملَ عليها رجلًا أوصاه ألَّا يمنع المحتاج أن يرعى ماشيته فيه. قال الفقهاء: ليس للإِمام أن يدخل مواشيه فيما حماه للمسلمين لأنه قوي، وإنَّما الحمى للضعيف، وقد عرض الفقهاء لأحكام الحمى في باب إحياء الموات من الأرض.",
            "page": "26",
            "part": "1",
            "seal": "1FAB94C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "المثال السابع ¶ الدوادار: فمن حقه الاستئذان على ذي الحاجة، وإنهاء ظلامته، وألَّا يتركه على الأبواب لا يجد ملجأ إلى الدخول على الملك. وليعلم أنَّ لصاحب الحاجة حقًّا عند أستاذه: لأنَّ من وظيفة أستاذه سماعَ كلامه، وقضاءَ حاجته إذا أمرَ بها الشرع؛ وليس لأستاذه حقّ عنده، والمِنَّة للَّه تعالى على أستاذه أن جعل حاجة الخلق إليه، وعليه أن جعله في بابه بالمرصاد لهذا الأمر. فإن هو قصَّر فيما وصفناه كان هو الظالمَ لأستاذه، المتسبّب في خراب دياره، الباغيَ على الرعِيَّة. وعليه المبادرة إلى تقديم الدواة عند ارتفاع القِصص، وتذكير مخدومه بها. فربَّما اشتغلَ بالُ الملك عن ذلك ولم يجد من يذكِّره. وهذه وظيفة الدوادار وكان الدوادار يسمَّى في الزمان القديم الحاجب. ¶ المثال الثامن ¶ الخازندار (¬1): وحقَّ عليه ألَّا يَمْطُل من أحيل إليه، بل يدفع إليه ما أمر له به مُهنّئًا مُيَسِّرًا. والخازندار أمين؛ فلو ادَّعى أنه دفع المال إلى مخدومه كان القول قوله بيمينه، وإن كان له على الخزندارية معلوم أو إقطاع: لأنه كالوكيل بجُعل. ¶ ¬__________ ¶ (¬1) هذه الكتابة خطأ سببه توهُّم أن دار هي الدار العربية. والصواب: \"الخزندار\" من \"خزانة\" العربية و\"دار\" الفارسية أي متولِّي الخزانة. وقد حذفت ألف الخزانة طلبًا للخفة. وقد ذكر هذا الرسم على الصواب في قوله بعيد هذا: \"وإن كان له على الخزندارية\" وانظر صبح الأعشى ص 463 ج 5.",
            "page": "27",
            "part": "1",
            "seal": "D9D635AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "المثال التاسع ¶ أستاذ الدار (¬1): وهو من يتكلَّم في إقطاع (¬2) الأمير مع الدواوين (¬3) والفلاحين وغيرهم. عليه ألَّا يُطعمه حرامًا، ولا يبيعُ أستاذه رخيصًا، وأن يرفق بأهل القرى ويؤدِّي أمانة اللَّه تعالى التي علَّقها في رقبته حيث دخل في هذه الوظيفة للفلاحين وغيرهم من رعيَّة الأمير، كما عليه أن يؤدِّي حقَّ الأمير. بل هؤلاء أحوجُ من الأمير إلى الرفق بهم، واعتمادِ الحق معهم. فأين يكون الأمير يوم يعض الظالم على يديه ولا آمر إلَّا اللَّه تعالى! ¶ المثال العاشر ¶ الوزير: وهو اليوم اسم لمن ينظر في المكوس (¬4) وغيرها من الأموال التي ترفع إلى السلطان وبيت المال. ومن حقِّه بذل النصيحة للملك، وكفّ أذاه عن أموالِ الرعيَّة، وتخفيفِ الوطأة عنهم ما أمكنه. وقد علم أنَّ المكوس حرام. فإن ضمَّ الوزيرِ إلى أخذها الإِجحاف في ذلك وتشديد الأمر فيه، والعقوبة عليه، فقد ضمَّ حرامًا إلى حرام. بل إذا لم يقدر على إبطال حرام، فلا يزيد الطين بِلَّة، بل لا أقل من الرفق والتخفيف. وممَّا يجب عليه التيقُّظ له الأموال التي تجتمع عنده، ومنها حلال ومنها حرام. فعليه ألَّا يخلطها بل يدع الحلال بمفرده، ¶ ¬__________ ¶ (¬1) كذا بإهمال الدال في ف في هذا الموطن، وتراه في غير هذا الموطن بالإِعجام كما في غيرها من النسخ. والكلمة في الأصل فارسية فقد تعرب بالإِعجام، وقد تعرب بالإِهمال، وكتابتها هكذا خطا وقع فيه بعض الكُتّاب؛ توهموا أن \"دار\" هي الدار في العربية وصواب كتابتها: \"إستدار\" أو \"استذار\" من \"إستذ\" أي أخذ في الفارسية و\"دار\" أي ممسك، ومعنى هذا المركب: متولِّي الأخذ وقبض المال. وانظر صبح الأعشى ص 457 ج 5. ¶ (¬2) الإقطاع: ما يعطيه السلطان الأمراء وغيرهم من الأرض الزراعية الخراجية لاستغلالها ودفع الخراج عنها. ¶ (¬3) الدواوين: الكُتّاب الذين يدونون متعلّقات الأمير. ¶ (¬4) واحده مكس. وهو ما يؤخذ من التجار. وكان السلطان يأخذ العشر في الأسواق ومثله كل ما يؤخذ من المال بغير حق شرعي من الضرائب التي تستحدث سوى الزكاة.",
            "page": "28",
            "part": "1",
            "seal": "0060ABEE",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "والحرام بمفرده، وإلَّا فمتى خلطهما ولم تتميَّز صارَ الكل حرامًا. وفي ذهن كثير من العامَّة أنَّ الأموال إذا خلطت ودخلت بيت المال صارت حلالًا. وهذا جهل؛ ما اجتمع الحلال والحرام إلَّا غلبَ الحرام الحلال. وبيت المال لا يُحِل ما حرَّم اللَّه تعالى. ثم إذا تميَّز الحلال عن الحرام صرف الحلالَ على أهل العلم والدين ومن يتحرى أكله. ويتعيَّن عليه التخفيف في العقوبات على من تتوجَّه عليه بغير حقّ إذا لم يمكنه دفعها. فليت شعري إذا جلس وزير يعاقب الرعايا ليستخرج منهم الخبائث التي لا يجوز له أخذها، ودَفعها إلى من يأخذها ظلمًا، ويصرفها فيما لا يحلّ فكيف يكون وجهه عند اللَّه تعالى! وكيف لا يتبادرَ إليه الوخم وسوء العاقبة في الدنيا! وكذلك ترى عواقب الوزراء وقبط الدواوين شر العواقب في الدنيا والآخرة. ¶ المثال الحادي عشر ¶ مشد الدواوين: ووظيفته استخلاص ما يتقرَّر في الديوان على من يعسر استخلاصه منه. والكلام فيه كالكلام في الوزير. وهو أشد حالًا؛ لأن الوزير يدَّعي أنَّه يعرف الحساب ولا يؤاخذ إلَّا بما تقرَّر في الديوان، وهذا يقلِّد الوزير: فيضرب ويعاقب على جهل بالشرع والعادة. بل حقَّ عليه لو رفع إليه من توجَّه عليه حق معيّن أن يرفق به. حكى أن المنصور رحمه اللَّه بلَّغه عن جماعة من كتاب الدواوين خيانة فأمرَ بعقوبتهم فقال صبيّ منهم وهو يضرب: ¶ أطالَ اللَّه عُمْرك في صلاح ... وعِزّ يا أمير المؤمنينا ¶ بعفوك أستجيرُ فإن تجازي ... فإنك عصمةٌ للعالمينَا ¶ ونحن الكاتبونَ وقد أسأنَا ... فهبنا للكرام الكاتبينا ¶ المثال الثاني عشر ¶ الدواوين (¬1) في سائرِ الجهات: وإلى الوزير إن كانوا دواوين ¶ ¬__________ ¶ (¬1) الديوان: موضع الكتاب ودارهم. وتراه يطلق الدواوين على الكتاب أنفسهم وهو يريد الكتاب =",
            "page": "29",
            "part": "1",
            "seal": "BBD7C8FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "السلطان مرجعهم. وإن كانوا دواوين الأمراء فأمرَ كل ديوان إلى مخدومه. وعلم الكل الأمانة، وتجنُّب الخيانة. ويختصُّ ديوان الأمير بالرفقِ بالفلاحين. ويعمُّ الكلّ تجنُّبُ حُرمات اللَّه تعالى على ما وصفناه؛ فلقد كثر منهم اتخاذُ دُوِيّ الذهب أو المحلاة بالذهب والفضة والسكاكين المفضضة. والأصح تحريم ذلك كله، إلَّا أن يكون نوه بقدر لا يحصل منه شيء بالعرض على النار. سمعت بعضهم يقول وقد قرأَ منقوشًا على دُوِيّ بعض الكتاب: ¶ دواتنا سعيدة ... ليس لها من مَتْرَبه (¬1) ¶ عروس حسن جُليت (¬2) ... منقوشة مكَتَّبه (¬3) ¶ قد انطلتْ حِلْيتها ... على الكرامِ الكتبه ¶ لم تنطلِ إلَّا على اللصوص، الكتبة في المكوس. فإذا رأيت ديوانًا من وزير أو غيره يخرج من بيته بعد أن امتلَأ باطنه بالحرام، وهو لابس الحرام، وجلس على الحرام، وفتح الدواة الحرام، وأخذ يَمُدُّ (¬4) الأقلام للحرام، ثم عاقبَ للحرام، أفليسَ حقًّا إذا رأيته بعد زمن يسيرُ مضروبًا بالمقارعِ، يُطاف به في الأسواق ويجنى عليه. ¶ المثال الثالث عشر ¶ كاتب السرّ: ووظيفته التوقيع عن الملك والاطّلاع على أسراره التي يكاتِبُ بها، وعن تصدر التواقيع بالولايات والعزل. ومن حقِّه إنهاءُ القصص إلى الملِكِ وتفهيمُه إيّاها؛ فإنَّ أكثر الملوك يعسر عليهم الفهم، ويُؤتَون من قِبَل ¶ ¬__________ ¶ = الذين يختصون بكتابة الالتزامات وحساب ما يعطى من الأرض لاستغلالها واستخلاص ما هو مرتب عليها. ¶ (¬1) إن قرئ متربة بكسر الميم فهي ظرف كان يوضع فيه تراب لتتريب الكتاب وتجفيفه. وقد يوضع فيه رمل فيسمَّى مرملة. وإن قرئ متربة بفتح الميم فهي الفقر والحاجة. ¶ (¬2) جليت. يقال: جلا العروس: نظر إليها في بهائها وزينتها. وقد تكون: حليت. ¶ (¬3) مكتبة كأنَّه يريد أنها كتب عليها ونقش. ¶ (¬4) يغمسها في المداد",
            "page": "30",
            "part": "1",
            "seal": "9E8DEDEB",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "ذلك، لاسيّما إذا اشتبكت الأمور، وازدحمت الأشغال. فعلى كاتب السرّ التلطُّف في ذلك بحيث تصل إلى ذهن الملك. وإلَّا فمتى ظلم الملك واحدًا في واقعة لعدم فهمه، وكان كاتب السر هو الذي قرأَ عليه القصة فيها كان شريكًا له أو مستبدًا عنه بالظلم. ومن حقه أن يكتم ما أسِرّ إليه كما قال الشاعر: ¶ ويُكاتم الأسرارَ حتى إنه ... ليصونها عن أن تمرُّ بخاطره ¶ وأن يحترز من الكتابة في قطعِ الأرزاق؛ فقلَّما أفلحَ كاتبه. وما أحسن ما نقشه بعض كُتّاب السرّ على دواته فقال: ¶ حلَّفت من يكتب بي ... بالواحدِ الفردِ الصمدِ ¶ إلَّا يَمُدَّ مدةً ... في قطعِ رزقٍ لأحدِ ¶ المثال الرابع عشر ¶ الموقّعُون (¬1): وعليهم الرفقُ بالرعيَّة فيما يكتبونه، والتخفيف من التشديدات التي يُؤمَرون بكتابتها، ولا يسوغُ الأمر بها. فإن كان لا يقدر على التخفيف فلا أقل من ألَّا يزيد الطين بِلَّة وشمدد فلقد بلغني أنَّ بعض الملوك قال لموقِّع: اكتب إلى فلان بالحضورَ. فأبرقَ في الكتابة وأرعد، وقعقع في العبارة. فلمَّا وصل إليه الكتاب أرعده ذلك بحيث وضعت امرأته وكانت حاملًا، وأرمَى هو مصارينه من الخوف. ولذلك قال فيهم بعض الشعراء: ¶ قومٌ إذا أخذوا الأقلامَ من غضبٍ ... ثم استمدُّوا بها ماء المنيّات ¶ قالوا بها من أعاديهم وإن بعُدوا ... ما لا يُنال بحدِّ المشرفيّات (¬2) ¶ ومن حقِّه ألَّا يستعمل وحشيّ اللغة ولا ما لا يفهمه الأكثر من الناس لاسيّما إذا كتب إلى من يبعد فهمه لذلك. ¶ ¬__________ ¶ (¬1) الذين يكتبون الرسائل والمكاتبات بأمر السلطان أو نائبه. ¶ (¬2) هي السيوف، كانت تجلب من مشارف الشام فنسبت إليها.",
            "page": "31",
            "part": "1",
            "seal": "17B003CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "المثال الخامس عشر ¶ المَهْمَندار (¬1): اسم لمن يقوم بأمور قُصَّاد الملوك ورسلهم. فمن حقِّه أن يعتمد مصلحة الإِسلام، ويُرهب القصاد، ويوهمهم قوة المسلمين وشدة بأسهم وعظيم سطوتهم، واتِّفاق كلمتهم، وقيامهم في حَوْزة الدين وذَبَّهم عن حريم الملة الإِسلامية، وحفظ النظام، وأن يُنهى أمور القصاد إلى الملك بمقدار ما يكون فيه المصلحة، ورُبَّ من يتعيَّن عليه المبادرة إلى إكرامه، ومن يتعيَّن عليه الكفّ عن إعظامه، بحسب ما تقتضيه الحال. ومن الحقِّ على الملك ونوَّابه الاحتفال عند حضور قُصَّاد الملوك، وإظهار القوَّة وحسن الملبس وكثرة الجيش واستعدادهم على الوجه الشرعيّ. ¶ المثال السادس عشر ¶ البريدية: وهم الذين يحملون رسائل الملك وكتبه. وكانت أئمة العدل لا تُبرد البُرُد إلَّا لمهم من مهمات الإِسلام، لمثله تساق الخيول، وتزعج النفوس، والآن أكثر ما تهلك خُيُولُ البريد للأغراض الدنيوية، من شراء المماليك وجلب الجواري والأمتعة. وإذا ركب الفقيه فرسًا أنكرَ عليه ذلك، وقيل: قد أخطأ السلطان أو نائبه في إركابه؛ فإنَّ البريد لا يُساق إلَّا لمهمات السلطنة. كأنَّهم يعنون بمهمات السلطنة ما اعتادوا به من شراء مملوك مليح، أو استدعاء مغنٍّ حسن الصوت؛ أو خراب بيت شخص أنهى عنه ما لا صحة له، إلى أمثال ذلك. وخفى عنهم أن أئمَّة العدل كانوا يستدعون العلماء من البلاد لأجل نفع المسلمين واشتهارِ الدين، وأنَّ ركوب البريد لهذا الغرض خيرٌ من ركوبه في أغراضهم الفاسدة. وقد كان عمر بن عبد العزيز رضيَ اللَّه عنه يُبرد البريد للسلام على قبر سيدنا رسول اللَّه -صلى اللَّه عليه وسلم- فهل رأيت في زماننا ملكًا يفعل ذلك! ومن حقٍّ البريدي كتمان الأسرار، وسترِ العورات، وكفِّ لسانه عن الفضول فضلًا عن ¶ ¬__________ ¶ (¬1) هذا اللفظ مركَّب من لفظين فارسيين: مهمن ومعناه الضيف، والثاني دار ومعناه ممسك وحافظ كما سلف.",
            "page": "32",
            "part": "1",
            "seal": "9510CB4F",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "الكذب. فلقد كثر منهم الكذب ونقل البهتان لأجل حُطَام من الدنيا. ومن حقِّه حمل رسائل الإِخوان إليهم؛ ففي ذلك أجرٌ عظيم وشكرٌ لهذه النعمة. وحقٌ على كل بريدي ألَّا يجهد (¬1) الفرس بل يسوقها بقدر طاقتها. وقد كثر منهم سوق الخيول السَوْقَ المزعج بحيث تَهلك تحتهم. أفما علموا أنها من خلق اللَّه تعالى. فإذا رأيت بريديًا يسوقُ الخيل في أمر لا يجوز حتى يُهلكها، ثم يَقْدَم على أهل بلد فيزعجهم، ثم يعود للسلطان فيدلّ على عورات المسلمين ويُغري الظلمة بالمساكين، الغافلين والغافلات، ثم يزيل اللَّه سبحانه عنه النعمة، ويذيقه أنواع الذلّ والإِهانة فلا تعجب، واعلم أن ذلك من اللَّه عدل. ¶ المثال السابع عشر ¶ ناظر الجيش: فمن حقه النظر في حالهم، وتجريد من يرى فيه المصلحة والكفاية والقدرة. وحرام عليه أن يجهز عاجز الفقراء وغيره، أو أن يُغري به الملك. بل عليه الدفع عنه بما يمكنه؛ فإنَّه ناظر عليه كناظر اليتيم. وعليه توزيع التجريدات على حسب مصلحة المسلمين؛ فإنَّه مطالب بذلك كله، فليتَّق اللَّه ربه. ومن قبائح ديوان الجيش إلزامهم الفلاحين في الإِقطاعات بالفلاحة، والفلّاح حرّ لا يد لآدميّ عليه وهو أمير نفسه. وقد جرت عادة الشام بأن من نزح من دون ثلاث سنين يُلزم ويُعاد إلى القرية قهرًا، ويلزم بشد الفلاحة. والحال في غير الشام أشد منه فيها. وكل ذلك لا يحلّ اعتماده، والبلاد تعمر بدون ذلك. بل إنَّما تخرب بذلك؛ لأنهم يضيقون على الناس فيضيق اللَّه عليهم. ومن قبائحهم أنهم إذا اعتمدوا شيئًا ممَّا جرت به عوائدهم القبيحة يقولون: هذا شرع الديوان؛ والديوان لا شرع له، بل الشرع للَّه تعالى ولرسوله -صلى اللَّه عليه وسلم-. فهذا الكلام ينتهي إلى الكفر؛ وإن لم تنشرح النفس لتكفير قائله؛ فلا أقلّ من ضربه بالسياط؛ ليكفّ لسانه عن هذا التعظيم الذي هو في غُنية عنه بأن يقول: عادة الديوان أو طريقه أو نحو ذلك من الألفاظ التي لا تنكر. ¶ ¬__________ ¶ (¬1) يقال: جهدت الدابة وأجهدتها: حملت عليها في السير فوق طاقتها.",
            "page": "33",
            "part": "1",
            "seal": "486E4584",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "المثال الثامن عشر ¶ السِلَحْدار (¬1): الذي يحمل السلاح: ومن حقِّه الاحتفاظ حسبما شرحناه ونشرحه في أرباب الوظائف. ¶ المثال التاسع عشر ¶ الجُمَقْدار (¬2): حامل الدبُّوس (¬3). ¶ المثال العشرون ¶ الطَبَرْدار (¬4): وهو الذي يحمل السلاح بين يديّ السلطان لأجل حفظ نفسه. ¶ المثال الحادي والعشرون ¶ الجُوكاندار: وهو الذي يحمل الجوكان (¬5). ¶ المثال الثاني والعشرون ¶ الجَمَداريّة (¬6): وأكثر ما يكونون صبيانًا ملاحًا مردًا، يتعاناهم (¬7) ¶ ¬__________ ¶ (¬1) والسلحدار أصله السلاحدار، وقد يكتب هكذا بالألف، وكثيرًا ما تحذف الألف في مثل هذا، ومعناه ممسك السلاح. ¶ (¬2) وهو الذي يكون دائمًا حامل الدبوس. ¶ (¬3) الدبوس من أدوات السلاح: قضيب من حديد في نهايته كتلة من حديد. ¶ (¬4) هذا اللفظ مركب من \"طير\" وهو الفاس، ودار أي ممسك. وكلاهما لفظ فارسي. ¶ (¬5) الجوكان هو المحجن الذي تضرب الكرة به. ¶ (¬6) الجمدار هو الذي يتولَّى إلباس السلطان أو الأمير ثيابه، وأصله جامادار وهو مركب من \"جاما\" أي الثوب في الفارسية ومن دار أي ممسك. ¶ (¬7) يتعاناهم الملوك أي يتطلبونهم وهو من عنيت الشيء: قصدته، يُقال: فلان يتعانى الأدب.",
            "page": "34",
            "part": "1",
            "seal": "8E6E2F2F",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "الملوك، وكذا الأمراء، يكونون بالنوبة مع المخدوم، يلازمونه حتى وقت نومه، وقد تناهت الرغبة فيهم لاستيلاء شهوة المرد الملاح على قلوب أكثر أهل الدنيا، وصارت الجمداريّة تتنوَّع في الملابس المهيجة للشهوات البشرية، ويتزينون فيُربُون في ذلك على النساء، ويفتنون الناس بجمالهم. وحرامٌ على جمدار يؤمن باللَّه واليوم الآخر أن ينصب نفسه لهذا الغرض، أو أن يتشبه بالنساء فيما خلقن له. وليس له أن يمكن مخدومه من أن يلوط به، ولا أن يُقبّله. فليتَّق اللَّه ربه، وليرحم شبابه؛ فإن الدنيا أهون عند اللَّه من ذلك كله. ومن آدابه إذا ألبس المخدوم ثيابه أن يقدم الأيمن من الخف قبل الأيسر، وإذا نزعه أن يعكس. ¶ المثال الثالث والعشرون ¶ البَشْمَقْدار (¬1): وهو من أقبع البدع لأنه موضوع لحمل نعل الأمير. وذلك من الرعونة والحمق. ومن آدابه ألّا يضع النعل على البساط وغيره ممَّا يطؤه الناس بأرجلهم حفاة، وربَّما لاقاه وجه مصلّ، وربَّما كانت نجاسةٌ في النعل. وبتقدير ألَّا يكون شيء من ذلك فلا يخفى ما في وضعه على هذا الوجه من الكبر والخيلاء. فإذا كان لا بد من بشمقدار فلا أقل من أن يضع نعل الأمير موضع نعال الخلق. ¶ المثال الرابع والعشرون ¶ أمير عَلم: وإليه أمر طبول الطبلخانات (¬2). ومن حقِّه الاحتياط وقت الحرب في الضرب، وتهييجُ العسكر على الإِقدام والمبارزة، والكفُّ حسبما يقتضيه دين اللَّه تعالى، وتدعو إليه الغيرة على بيضة الإِسلام. ¶ ¬__________ ¶ (¬1) هو الذي يحمل نعل السلطان أو الأمير. وهذا اللفظ مركب من \"بشمق\" وهو النعل بالتركية، ومن دار الفارسية، ومعناها ممسك. ¶ (¬2) أي بيت الطبل. وشتمل على الطبول والأبواق وتوابعها من الآلات.",
            "page": "35",
            "part": "1",
            "seal": "D52F630F",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "المثال الخامس والعشرون ¶ أمير شِكَار (¬1): وإليه أمر الطيور والكلاب المعدَّة للصيد. ¶ المثال السادس والعشرون ¶ أميرآخور (¬2): وإليه أمر الخيول والإصطبل. ¶ المثال السابع والعشرون ¶ السقاة: وإليهم أمر المشروب. وهم من أقبح البدع والتنطع في الدنيا. قد كانت الصحابة رضيَ اللَّه عنهم وملكهم أوسع وأعظم من ملك الأتراك، والأملاك التي كانت في أيديهم أضعاف هذه الأموال بما لا يحصيه إلَّا اللَّه تعالى، يكرعون في الماء. وعلى كل أرباب هذه الوظائف النصح حسبما (¬3) تقتضيه وظائفهم. ونذكِّر الساقي بشيئين: أحدهما أنَّه لا يحل لساق يؤمن باللَّه واليوم الآخر أن يُحضر لمخدومه منكرًا يشربه. وعليه إعمال الفكرة والحيلة في سدِّ هذا الباب، وإبعاده عن الأمير بقدر طاقته وقدرته. وله أن يكذب ويقول: لم أجد: أو ذهب، وما شاء دي هذأ الباب ممَّا لا يخفى على صاحب التقوى. ¶ وإن رأى الأمير جبّارًا لا يرجعه عذيل فعليه التوسط ودفع المنكر ما أمكنه وإبعاده عنه؛ لاسيّما في الأوقات التي يجلس فيها الأمير للحكم بين الرعيَّة. فيا ويح أمير يجلس للحكم بين الرعيَّة وهو سكران! وثانيهما حفظ حقوق مخدومه، والخشية عليه من عدوّ يضع له في المشروب ما يُهلكه من سمّ ونحوه. ولقد بلغنا عن جماعة من المماليك السُقاة قتل مخاديمهم لأغراض الدنيا. فقبَّحهم اللَّه من ¶ ¬__________ ¶ (¬1) شكار بكسر الشين: الصيد في الفارسية، فالمعنى: أمير الصيد ومتوليه. ¶ (¬2) آخور بمد الهمزة: المعلف، وهو لفظ فارسي فمعناه أمير المعلف لأنه المتولي لأمر الدواب، وأهم أمورها المعلف. ¶ (¬3) أي يشربون من غير الاستعانة بكوز أو قدح، بل يتناولون الماء بأفواههم.",
            "page": "36",
            "part": "1",
            "seal": "B4B02FB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "طائفة! وجرَّبنا فلم نجد مملوكًا ساعد على أستاذه إلَّا وأهلكه اللَّه قريبًا، ولم يحصل على شيء ممَّا أمَّله، بل تنعكس آماله وتتغيَّر أحواله. ¶ المثال الثامن والعشرون ¶ الطواشيّة (¬1): اعلم أنَّ الممسوح: الذي ذهبت أنثياه وذكره بالكلية، ذهب أكثر أصحابنا إلى جواز نظره إلى الأجنبيّات. وفيه وجه آخر: أنَّه حرام، وهو مذهب أبي حنيفة وأحمد رحمهما اللَّه. وكان الشيخ الإِمام رحمه اللَّه يختاره. وأمَّا الخَصِيّ: الذي ذهب أنثياه دون ذكره، والمجبوب: الذي ذهب ذكره دون أنثييه فلا يحل لواحد منهما أن ينظر إلى الأجنبية على الصحيح. وهذا كله في نظر الطواشيّ إلى الأجنبية. أمَّا نظره إلى سيدته فأكثر أصحابنا أنَّ نظر العبد إلى سيدته حلال، وإن كان سليم الذكر والأنثيين. هذا ما رجحه الرافعيّ والنوويّ. وعلى هذ انظر الطواشي أولى بالحلّ؛ ولكن الصحيح عند الشيخ الإِمام وجماعة أن نظر سليم الذكر والأنثيين إلى سيدته حرام؛ وهو الحقّ؛ فكيف يباح نظر المماليك الحسان الذين يفتنون بجمالهم إلى سيداتهم، والنساء ناقصات عقل ودين. أمَّا إذا اجتمعَ كونه طواشيًا وكونه مملوكًا لسيدته فهو أقرب إلى الجواز ممَّن لم يجتمع فيه الأمران. ولذلك جوَّز مالك نظر المرأة إلى الطواشيّ إذا كان مملوكًا لها أو لزوجها، ومنعه إذا لم يكن كذلك. ومن الطواشية الزمام (¬2) وهو الذي يخصّ النساء. ومن حقه غض بصره عمَّا يخصُّهن، والنصح لصاحب البيت، وإعلامه بما يعجز عن إزالته من الريب، ومنع أرباب الفجور من العجائز وغيرهنَّ من الدخول عليهنَّ. ومنهم مقَدَّم المماليك وهو الذي إليه أمر المُرْدان. ولا يحلّ له المواطأة على الفجور بهم، ولا يمكِّن بعضهم من مضاجعة البعض في فراش واحد. وقد كثرَ في هذه الطائفة نوع القيادة لمخدومهم، وكذلك لغيرهم. ¶ ¬__________ ¶ (¬1) واحد الطواشية طواشي، وهو الخصي، وهذا لفظ مولد لم يوجد في كلام العرب، كما في شرح القاموس. ¶ (¬2) وقد يُقال له الزمام دار، ويذكر صاحب صبح الأعشى (ح 5 ص 460) أنَّ الأصل فيه زنان دار، وزنان في الفارسية: النساء، ودار: الممسك أي متولِّي أمور النساء، فحرفت إلى زمام الدار.",
            "page": "37",
            "part": "1",
            "seal": "4A73BC5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وكذلك في الزمام كثر منهم القيادة. وذلك لما جبلت عليه الطواشية من نقصان العقول وشبههم بالنساء؛ حتى قيل: ما اختلى طواشيّ بالنساء إلَّا وحدَّث نفسه بأنه رجل، ولا بالرجال إلَّا وحدَّث نفسه بأنه امرأة. وقيل: الطواشية أشدُّ الناس غيرة وأكثرهم استحسانًا (¬1) وقيادة على من تحت أيديهم: من امرأة أو مملوك. وفي كتب الحنفية أنَّه يكره استخدام الخصيان مطلقًا؛ لأنه تحريض على الخصاء المنهي عنه. ¶ المثال التاسع والعشرون ¶ الحاجب: والحجوبية (¬2) وظيفة قديمة كانت تُسَمَّى القيادة. وكان الحاجب يسمَّى قائد الجيش. ولم يكن في الزمان الماضي يحكم بل يَعْرِض الجيش، ويعتبر حاله، ويُنهيه إلى الأمير. والآن اصطلحت الترك على أنَّه يفضل [في] القضايا. فنقول: عليه رفع الأمور إلى الشرع، وأن يعتقد أن السياسة لا تنفع شيئًا؛ بل تضرُّ البلاد والرعايا، وتوجب الهَرْج والمَرْج. ومصلحة الخلق فيما شرعه الخالق الذي هو أعلمُ بمصالحهم، ومفاسدهم؛ وشريعة نبينا محمد -صلى اللَّه عليه وسلم- متكفِّلة بجميع مصالح الخلق في معاشهم ومعادهم. ولا يأتي الفساد إلَّا من الخروج عنها، ومن لزمها صلحت أيامه، واطمأنَّت؛ ولم يقض رسول اللَّه -صلى اللَّه عليه وسلم- نحبه حتى أكملَ اللَّه لنا ديننا. وقد اعتبرت -ولا ينبئك مثل خبير- فما وجدت، ولا رأيت، ولا سمعت بسلطان، ولا نائب سلطان، ولا أمير، ولا حاجب، ولا صاحب شُرْطَةُ يُلقي الأمور إلى الشرع إلَّا وينجو بنفسه من مصائب هذه الدنيا، وتكون مصيبته أبدًا أخفَّ من مصيبة غيره، وأيّامه أصلح، وأكثر أمنًا وطمأنينة، وأقلُّ مفاسد. وأنت إذا شئت فانظر تواريخ الملوك والأمراء العادلين، والظالمين، وانظر أيُّ الدولتين أكثرُ طمأنينة وأطولُ أيّامًا؟ وكذلك اعتبرتُ فلم أر ولم أجد من يظنُّ أنَّه يُصلح الدنيا بعقله، ويدبِّر البلاد برأيه وسياسته، ويتعدَّى ¶ ¬__________ ¶ (¬1) الاستحسان هنا الدياثة والقيادة على الحرم. وانظر شفاء الغليل. ¶ (¬2) الذي في القاموس أنَّ خطة الحاجب أي حرفته ووظيفته الحجابة. وكأنَّ المولدين صاغوا الحجوبية على مثال الفروسية والرجولية.",
            "page": "38",
            "part": "1",
            "seal": "A16F78B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "حدود اللَّه تعالى وزواجره إِلَّا وكانت عاقبته وخيمة، وأيامه منغَّصة منكِّدة وعيشه قلِقًا، وتفتح عليه أبواب الشرور، ويتَّسع الخرق على الراقع، فلا يُسد ثلمة إِلَّا وتنفتح ثُلمات، ولا يرفع فتنة إِلَّا وينشأ بعدها فتن كثيرة. وعلى مثله يصدق قول الشاعر: ¶ نرقّع دنيانا بتمزيق ديننا ... فلا ديننا يبقى ولا ما نرقع ¶ فمن خطر له أنَّه إن لم يسفك الدماء بغير حق، ويضرب المسلمين بلا ذنب لم تصلح أيّامه فعرِّفه أنَّه جهول باغٍ أحمق حمار، دولته قريبة الزوال، ومصيبته سريعة الوقوع، وهو شقِيٌّ في الدنيا والآخرة. وإذا أخذه اللَّه لم يُفلته، قال اللَّه تعالى: {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} (¬1) أخبر عزَّ وعلا أنَّا إن لم نحكِّم هذا النَّبيّ العظيم ثم إذا حَكَمَ لم نجد في أنفسنا حرجًا وضِيقًا وقَلَقًا من حكمه بل تطمئنُّ له ونسلِّم، وننقاذ ونذعن. وإلَّا فنحنُ غير مؤمنين، فكفى بهذه الآية واعظًا وزاجرًا لمن وفَّقه اللَّه تعالى. فإن قال حمار من هؤلاء: أنا من أين أعرف هذا وأنا عامّيّ تركيّ لا أعرف كتابًا ولا سنَّة؟ قلنا له: هذا لا ينفعك عند اللَّه تعالى شيئًا؛ ألم يجعل اللَّه لك عينين، ولسانًا وشفتين، وهداكَ النجدين. إذا كنت لا تعرف فاسأل أهل الذكر؛ فإن هذا شأن من لا يعلم؛ وإلَّا فأنت تأتي يوم القيامة وغرماؤك الذين ضربتهم وعاقبتهم يجرُّونك في الحبال وأنت تسحب على وجهك، ولا ينفعك هناك شيء من هذه الأقاويل. وإن عجزت عن الفهم فما لكَ وللدخول في هذه الوظيفة؟! دعها. ¶ إذا لم تستطع أمرًا فدعهُ ... وجاوزهُ إلى ما تستطيع ¶ المثال الثلاثون ¶ النقباء (¬2) في أبواب الحجاب والولاة وغيرهم: على الواحد منهم ¶ ¬__________ ¶ (¬1) سورة النساء الآية 65. ¶ (¬2) واحد النقباء نقيب. ونقيب القوم عريفهم وضمينهم. ونقيب الجيش: الذي يتكفَّل بإحضار من يطلبه السلطان من الأمراء والأجناد، وكأنه المراد هنا.",
            "page": "39",
            "part": "1",
            "seal": "470A2106",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "إذا جُهِّز في طلب أحد السكونُ في الحركة، والرفق بمن يطلبه. وحرامٌ عليه أن يزعجه ويُرْعبه. فإن هو فعل فهلك أحد في الدار -وكثيرًا ما أجهضت حامل جنينها- أو ارتجف واحد من الصبيان فهلك فقد أوجب عليه بعض العلماء القصاص. وإن كان إنَّما فعل ذلك لحُطَام الدنيا، وأن يُقال: النقيب الفلاني شاطر ناهف، ما راحَ في شغل إلَّا وقضاه، فذاك أقبح وأبشع. بل عليه الرفق ذاهبًا وآئبًا. وإذا عاد وعلم الحال ترفَّق في إنهائه؛ بحيث لا يزداد الأمر شِدَّة، ولا الأمير حدَّة. ¶ المثال الحادي والثلاثون ¶ الوالي: وكان هذا الاسم قديمًا لا يسمَّى به إلَّا نائب السلطان. وهو الآن اسم لمن إليه أمرَ أهل الجرائم من اللصوص والخمارين وغيرهم. ومن حقِّه الفحص عن المنكرات: من الخمر والحشيش ونحو ذلك، وسدَّ الذريعة فيه، والستر على من ستره اللَّه تعالى من أرباب المعاصي، وإقالة ذوي الهيئات عثراتهم. وليس له أن يتجسس على الناس ويبحث عمَّا هم فيه من منكر، ولا كبس (¬1) بيوتهم بمجرد القال والقيل؛ قال اللَّه تعالى: {وَلَا تَجَسَّسُوا} (¬2). وثبت في صحيح مسلم أنَّه -صلى اللَّه عليه وسلم- قال: \"إيَّاكم والظنّ فإنَّ الظن أكذب الحديث \"ولا تجسَّسوا ولا تحسَّسوا\". قال العلماء: أرادَ بالظنِّ سوء الظن. وقيل لابن مسعود: هذا فلان تقطر لحيته خمرًا. فقال: إنَّا نهينا عن التجسُّس، ولكن إن يظهر لنا شيء نأخذ به. أخرجه أبو داود (¬3). وعن معاوية قال: سمعت رسول اللَّه -صلى اللَّه عليه وسلم- يقول: \" إنَّك إن اتَّبعت عورات المسلمين أفسدتهم أو كدتَ تفسدهم\"؛ أخرجه أبو داود أيضًا. فقل لجاهل يخطر له أنَّه يصلح الناس بتتبع عوراتهم: رسول اللَّه -صلى اللَّه عليه وسلم- أصدق البشر قال: إن اتَّبعتها أفسدتهم أو كدت. بل حقّ على الوالي -إذا تيقَّن- أن يبعثَ ¶ ¬__________ ¶ (¬1) يقال: كبس بيت فلان: هجم عليه والمراد أن يفجأه، ويدخله على غرة. ¶ (¬2) سورة الحجرات الآية 12. ¶ (¬3) سنن أبي داود في أبواب الأدب.",
            "page": "40",
            "part": "1",
            "seal": "0BE8D61D",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "سرًا رجلًا مأمونًا ينهى عن المنكر بقدر ما نهى اللَّه ولا يزيد على ذلك. وما تفعله الولاة من إخراج القوم من بيوتهم، وإرعابهم وإزعاجهم وهتيكتهم، كل ذلك من تعدِّي حدود اللَّه تعالى، والظلم القبيح. وليس للوالي غير أن يجلدهم فقط بسوط معتدل بين القضيب (¬1) والعصا، لا رطب ولا يابس، ويفرِّق السياط على الأعضاء، ويتَّقي الوجه والمقاتل، ولا يتَّقي الرأس على الصحيح، وهو مذهب أبي بكر الصديق رضي اللَّه عنه، وفيه وجه أنَّه يتقيه، وهو مذهب عليّ رضي اللَّه عنه؛ وبه قال أبو حنيفة: ولا يلقى على وجه ولا يُمد، ولا يُجرَّد عن ثيابه، بل عن مقدار ما يدفع وصول الألم؛ ويترك عليه قميص أو قميصان. ولا يُقام حد الخمر في السكر بل يؤخر حتى يفيق. فإن أقامه في السكر أخطأ ولم يعده إذا أفاق، نقله أبو حيّان التوحيدي عن القاضي أبي حامد. فإن سمعت بوال بلغه عن جماعة أنهم على منكر فأتى بخيله ورجله، وهتكَ ستر أناس سترهم اللَّه تعالى، ثم ضمَّ إلى ذلك أخذ مال منهم تسمّيه الولاة التأديب والجنايات، فاعلم أن صفقته خاسرة، ليتَ شعري آللَّه أمره بهذا حتى يعتمده مع خلقه! والذي يجب عليه التأديب هذا الوالي الذي يأخذ مال الناس من غير حلِّه. فإن ضمَّ إلى ذلك أن حد الخامل الفقير ولم يحد المتجوِّه الغني فقد ضمَّ ظلمًا إلى ظلم. فإن زادَ وأخرج القوم من بيوتهم وهتك حريمهم فقد باءَ بأقبح إثم؛ فإنَّ اللَّه تعالى لم يأمر بذلك. {وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ} (¬2). ومن الولاة من يتجاوز في الضرب المقادير، ويتنوّع في إيصال الآلام لمن يعاقبه بمجرَّد التهمة والظن؛ أفما علم هذا الفاجر أن ضرب بريء أصعبُ عند اللَّه تعالى من تخلية ذي جريمة. وبعض من طبع اللَّه على قلبه من الولاة، يأمر بالرجل أن يجرَّد، فإذا شرع الجلّاد في ضربه قامَ الوالي للصلاة، وأطال -سمعت ذلك عن بعض ولاة القاهرة- فيستمرُّ المضروب تحت العِصِيّ والمقارع ما دامَ الوالي في الصلاة. فقبَّحه اللَّه، آللَّه أمره بهذا! وأي صلاة هذه! ¶ ومن أحكام الولاة الفاسدة، أنه إذا رفع إليهم من أزال بكارة امرأة أمروه بزواجها، وكذلك إذا أحبلها: ظنًا منهم أن ذلك خير ممن ضياع الولد بلا ¶ ¬__________ ¶ (¬1) أي الغصن. ¶ (¬2) سورة الطلاق الآية 1.",
            "page": "41",
            "part": "1",
            "seal": "39765625",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "نسب، وهتيكة الزنا. وهذا خلاف دين اللَّه تعالى؛ فإنَّ ولد الزنى لا يُلحق بالزاني، ولا يكون ابنًا له، ولا يرثُه، فيفعلون حرامًا يستمر أبد الآباد، وهو جعل ولد الزنى ابنًا يرث الزَّاني ويصلِّي عليه إلى غير ذلك من أحكام الأبناء. وحكم اللَّه تعالى فيمن أزالَ بكارة امرأة بغير حقّ إن كانت مكرهة أنَّه يجب عليه مهر بكر وأرش (¬1) البكارة هذا هو الصحيح، وقيل: مهر ثيِّب وأرش البكارة. وقيل: مهر بكر فقط. وكل منها وقع للرافعيّ ترجيحُه، وتبعه النووي، ولكن الأول هو التحقيق. وأمَّا المطاوِعة فلا يجب لها شيء. ¶ المثال الثاني والثلاثون ¶ البوّاب: وأهل الشام يسمونه المعرِّف، وربَّما قيل المقدَّم وهو رجل بباب الوالي يكون بالمرصاد للصوص؛ عليه الفحص عن أمرهم؛ ليكفَّ عن الخلق شرَّهم. وعليه مجانبة الهوى والميل. ولا بأس عندي إذا وقع له متردد، وغلب على ظنِّه أنَّه السارق لما اتُّهم به أن يُعمِل الحيلة في تقريره بأخذ المال من غير عقوبة، ولا داعية إلى الإِقرار على وجه يوجب القطع؛ فإن القطع حق اللَّه تعالى، والفحص عنه لا ضرورة إليه؛ لبنائه على المسامحة، بخلاف المال. ¶ فهذه غالب وظائف الدولة. ¶ المثال الثالث والثلاثون ¶ أمراء (¬2) الدولة: عليهم تفقُّد حال الأجناد، وتعليمهم رمي النُشّاب، والمسابقةَ على الخيل، بحيث يعرفون الطّعان والضرب والحرب. وللأمير أن يحثَّهم في المسابقة والمناضلة على الرهن إذا كان يبعث عزائمهم. والرهن في ¶ ¬__________ ¶ (¬1) يريد بأرش البكارة ما يعرف عند الفقهاء بالحكومة. وهو الفرق بين قيمة المجني عليه سليمًا وقيمته معيبًا بفرضه رقيقًا. فهنا يقدَّر قيمة المزني بها على فرض أنها أَمَة وهي بكر، وقيمتها وهي ثيب. والأرش ما بين القيمتين. ¶ (¬2) هم المعروفون الآن بضباط الجيش.",
            "page": "42",
            "part": "1",
            "seal": "ACAE1255",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "ذلك جائز. ومَنْ شرط العقد عليه لزمه إِلَّا أن يكون على صوة القِمار فهو حرام لا يلزم فيه العوض. وصورة القِمار أن يكون كل واحد منهما لا يخلو عن غنْم أو غرم؛ وذلك أن يُخرِجِ كلّ واحد من الفارسين دينارًا مثلًا على أنَّ مَن سبق منهما أخذ الدينارين جميعًا. فهذا حرام، إلَّا أن يكون هناك محلَّل؛ وهو ثالث يسابقهما بفرس كفِئ لفرسيهما على أنَّه إن سبقهما أخذ الدينارين، وإن سبقاه لم يغرم شيئًا. وتصحّ المسابقة على الفِيَلة والبغال والحمير في الأصح. ولا تجوز على الحَمَام، ولا على غيره من الطيور. ولا يجوز الصّراع على الأصح. وما يعتاده الأمراء في هذا الزمان من لعب الكرة في الميدان حلال. وينبغي أن يقصدوا به تعليم الخيل الإِقبال والإِدبار، والكرّ والفرّ. ¶ وأمَّا المراهنة في ذلك إن كانت من جانب واحد فهي جائزة ولكن لا يلزم العِوَض فيها بل هي تبرّع إن شاء وَفَى به، وإن شاء لم يفِ. وإن كان الرهن من الجانبين كان قمارًا حرامًا. وأمَّا العلاج (¬1) الذي يتعاطاه الشباب فإن كان لا يضرّ أبدانهم ولا يشغلهم عن ذكر اللَّه وعن الصلاة فهو جائز، ولا يجوز فيه الرهن. وعلى الأمير إذا سار بالجيش الرفق بهم، والسير على سير أضعفهم، وتفقُّد خيولهم، وتقوية قلوبهم. ومن قبائح كثير من الأمراء أنهم لا يوقِّرون أهل العلم، ولا يعرفون لهم حقوقهم، وينكرون عليهم ما هم يرتكبون. وما أحمق الأمير إذا كان يرتكب معصية ووجد فقيهًا يُقال عنه مثلها أن ينتقصه ويعيبه. وما له لا ينظر إلى نفسه مع ما خوَّله اللَّه تعالى من النعم! ما أعلم أنَّ القبيح عند اللَّه تعالى حرام بالنسبة إلى كل أحد؟ وربَّما كان عند الفقيه ما يستر قبيحه وليس عند الأمير وراء ذلك القبيح إِلَّا أمثاله من القبائح. فممَّا يتعيَّن على الأمير إذا أنهي إليه عن أحد من أهل العلم سوءٌ ألَّا يصدقه، ويحسن الظنَّ بهذه الطائفة؛ فإن لحومهم مسمومة. وما رأيت أميرًا يغضُّ من جانب الفقهاء إلَّا وكانت عاقبته عاقبة سوْء. فإن تيقَّن على أحد منهم سوءًا واتَّضح عنده كالشمس -ولن يصير ذلك إن شاء اللَّه تعالى- فعلى الأمير بعد ذلك أن يتفقَّد نفسه فإن كان هو أيضًا يفعل ذلك الفعل فليَعُدْ على ¶ ¬__________ ¶ (¬1) العلاج هو إشالة الأحجار ورفعها. وكانوا يتسابقون في ذلك. وفي هذه الأيام قد يجري التسابق في إشالة كتل الحديد.",
            "page": "43",
            "part": "1",
            "seal": "CFA5B606",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "نفسه باللائمة ويقولَ: أنا أذنبت ذنبين؛ لأني جاهل مرتكب هذا القبيح، فكيف أؤاخذ هذا الذي لم يذنب إلَّا ذنبًا واحدًا وهو هذا القبيح، فقد شاركني في ارتكاب الذنب وفارقني في أنَّه عالم وأنا جاهل، فأنا أنحس منه، لأنِّي صاحب ذنبين، وهو صاحب ذنب واحد. وبلغنا أن فقيهًا رُفع إلى بعض الأمراء وهو سكران فأخذ الأمير يجلده، والأمير أيضًا سكران، فلمَّا قام الفقيه قال: ربِّ اغفر لي، وجاء إلى القاضي وقال: أقم عليَّ الحدَّ، فإنَ الأمير فاسق لا تصح إقامته الحد. فأهلك اللَّه ذلك الأمير بعد أيّام يسيرة. ¶ ومن قبائحهم استكثارهم الأرزاق -وإن قلَّت- على العلماء، واستقلالهم الأرزاق -وإن كثرت- على أنفسهم. ورأيت كثيرًا منهم يعيبون على بعض الفقهاء ركوب الخيل، ولبس الثياب الفاخرة. وهذه الطائفة من الأمراء يخشى عليها زوال النعمة عن قريب، فإنَّها تتبختر في أنعم اللَّه مع الجهل والمعصية. وتنقم على خاصة خَلْقه يسيرًا ممَّا هم فيه. أفما يخشون ربهم من فوقهم! ولو اعتبرَ واحد منهم رزق أكبر فقيه لوجده دون رزق أقلِّ مملوك عنده. أفما يستحي هذا الأمير المسكين من اللَّه تعالى! وإذا سلبه اللَّه تعافي نعمته فَلِمَ يتعجَّب ويبكي؟ أو مَا يدري أنَّ واحدة من هذه المصائب تهلكه وتدمِّره وما أحسن ما رأيته منقوشًا على دواة بعض الأمراء، وهو من نظمي، وأنا أمرت بأن يكتب: ¶ حلَّفت من يكتب بي ... باللَّه ربِّ العالَمِ ¶ ألا يمد مدَّة ... تؤلم قلب عالِمِ ¶ ومن قبائحهم ما يذهِّبونه منِ الذهب في الأطرزة (¬1) العريضة والمناطق وغيرها من أنواع الزراكش التي حرَّمها اللَّه عزَّ وجلّ وزخرفة البيوت سقوفها وحيطانها بالذهب، وقد لعن رسول اللَّه -صلى اللَّه عليه وسلم- من ضيِّق سكة (¬2) المسلمين. وأنت ¶ ¬__________ ¶ (¬1) جمع الطراز، وهو علم يوضع على الثوب، يحتوي شعار السلطان أو الأمير. وقد كان لكتابة الطراز في العهود السابقة دار خاصة تسمى دار الطراز. ¶ (¬2) السكة في الأصل الطابع الذي يطبع به النقد من دراهم ودنانير، وهو يكون من حديد. والمراد بسكة المسلمين هنا النقد نفسه.",
            "page": "44",
            "part": "1",
            "seal": "E9F2AB9B",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "إذا اعتبرت ما يذهب من الذهب في هذه الأغراض الفاسدة تجده قناطير مقنطرة لا يحصيها إلَّا اللَّه تعالى؛ فإنه لا بدَّ في كل منطقة أو طراز ونحوه من ذهاب شيء -وإن قلَّ جدًا- تأكله النار، وهو في الأبنية أكثر. فإذا ضممت ذلك القليل إلى قليل آخر على اختلاف في البقاع والأزمان لم يحصِ ما ضاعَ من القناطير المقنطرة من الذهب إِلَّا اللَّه تعالى. ثم القدر الذي يسلم ولا يضيع يصير محبوسًا عندهم أطرزة ومناطق وسلاسل وكنابيش (¬1) وسروجًا وغير ذلك من المحرمات المختلفة الأنواع. ولو كان مضروبًا سكة يتداوله المسلمون لانتفعوا به، ورخصت البضائع، وكثرت الأموال. ولكنهم احتجروا (¬2) وفعلوا هذه القبائح وطلبوا من اللَّه تعالى أن ينصرهم، ومِنَّا أن ندعو لهم. ولو أنهم اتَّقُوا اللَّه حقَّ تقاته لما افتقروا إلى دعائنا. وهذا نائب السلطنة في الشام الذي هو عندنا اليوم لا يلبس طرازًا من ذهب، ولا يفعل شيئًا من هذه المحرمات، واللَّه تعالى ينصره ويؤيِّده. وقد ناب في دمشق ثلاث مرات ولم يخرِج منها قط إِلَّا معززًا مكرمًا. أفترى ذلك سدًى! واللَّه لولا تقواه لما كان ذلك أبدًا. وقد طلبَ الملك المظفَّر سيف الدين قُطز شيخَ الإِسلام وسلطان العلماء عزّ الدين بن عبد السلام بحضرة الملك الظاهر بيبرس والملك المنصور قلاوون وغيرهما من الأمراء، وحادثه في الخروج إلى لقاء العدو من التتار، لمَّا دهموا البلاد ووصلوا إلى عين جالوت فقال له: اخرج وأنا أضمن لك على اللَّه النصر. فقال الملك: إنَّ المال في خزائني قليل، وأريد الاقتراض من التجار. فقال: إذا أحضرت أنت وجميع العسكر كل ما في بيوتكم وعلى نسائكم من الحلي الحرام، وضربته على السكة، وأنفقته في الجيش، وقصر عن القيام بكلفتهم أنا أسأل اللَّه تعالى لكم في إظهار كنز من كنوز الأرض يكفيكم ويفضل عنكم. وأمَّا أنكم تأخذون أموال المسلمين وتخرجون إلى لقاء العدو عليكم المحرمات من الأطرزة المزركشة، والمناطق المحرَّمة، وتطلبون من اللَّه النصر فهذا لا سبيل إليه. فوافقوه وأخرجوا ما عندهم. ففرَّقه، وكفى، وخرجوا ¶ ¬__________ ¶ (¬1) الكنابيش واحدها كنبوش -بفتح الكاف- وهو البرذعة تكون تحت السرج، وكان يكتب عليها ألقاب السلطان أو الأمير بالزركش والحرير في عهد المماليك. انظر محيط المحيط. ¶ (¬2) احتجروا أي استأثروا بالمال يقال: احتجرَ الأرض أي ضرب عليها منارًا وأختصَّ بها.",
            "page": "45",
            "part": "1",
            "seal": "40528484",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "وانتصروا. وأنت ففكر واحسب تقديرًا: كم على وجه الأرض من طراز ومِنْطقة وحلي حرام؟ وكم يكون مبلغه إذا اجتمعَ وضربَ نقدًا يتعامل به المسلمون؟ قال لي مرة بعض الأمراء وقد حكيت له كثرة ما كان عمر بن الخطاب رضي اللَّه عنهُ يقطعه للأجناد وكذلك من بعده من خلفاء الصحابة رضي اللَّه عنهم، وخلفاء بني أمية، وما كان عدد عساكرهم التي تضيق الأرض دونها. فقال: إذا كان عسكرهم هذا القدر العظيم، وإقطاعاتهم هذه الإِقطاعات، فمن أين كانوا يجدون المال الذي يكفيهم؟ والبلاد البلاد ما تغيَّرت. فقلت: من هذه الأطرزة والحلي المحرَّم والخيول المسومة. قال: كيف؟ قلت: ما كانوا يعملون هذا الحلي ولا يشترون الفرس بمائة ألف درهم والمملوك بخمسين ألفًا، ولا ينتهون في الخيلاء إلى معشار ما انتهيتم إليه فقال: صدقت. ولقد سمعت أنَّ واحدًا منهم خرج مرة إلى الصيد فافتضَّ هو ومماليكه من بنات البَرِّ ما يزيد على سبعين بنتًا حرامًا. فإذا فعل واحد منهم هذا الفعل، وتنوَّع في الفسق بالغلمان والخمور والبرطيل ونحو ذلك، ثم سلبه اللَّه النعمة، وسلَّط عليه أقلّ الأعداء في أيسر وقت لا يتعجَّب؛ بل يذوق بأس اللَّه إذا نزل بساحته. ومن منكراتهم ركوبهم والجنائب (¬1) تُقاد بين أيديهم مُسْرَجة غير مركوبة، وهم مع ذلك يجدون المحتاج ماشيًا ولا يُركبونه، وإنَّما يمشون بالجنائب للتزيُّن لا لحاجة. روى أبو داود (¬2) من حديث سعيد بن أبي هند عن أبي هريرة رضي اللَّه عنه قال: قال رسول اللَّه -صلى اللَّه عليه وسلم-: \"تكون إبل للشياطين، وييوت للشياطين\". فأمَّا إبل الشياطين فقد رأيتها: يخرج أحدكم بنجيبات (¬3) معه قد أسمنها، فلا يعلو بعيرًا منها، ويمرُّ بأخيه قد انقطع فلا يحمله. وأمَّا بيوت الشياطين فلم أرها. قال سعيد: لا أُراها إلَّا هذه الأقفاص التي تُستر بالديباج. قلت: الأقفاص المستورة بالديباج كالمِحفَّة والمحائر (¬4) ¶ ¬__________ ¶ (¬1) جمع جنيبة، وهي الدابة تقاد إلى جنب الراكب. ¶ (¬2) ورد هذا في سنن أبي داود في أبواب الجهاد. ¶ (¬3) بنجيبات وهي جمع نجيبة، وهي ضرب من الإبل. ¶ (¬4) واحدها محارة، وقد استعملها المولدون في هودج صغير. وهي في الأصل ضرب من الصدف. وانظر شفاء الغليل.",
            "page": "46",
            "part": "1",
            "seal": "91F4D7A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "وغيرها ممَّا يتعاناه أهل الثروة. وهذا فيمن قادَ الجنائب بالخُيَلاء. أمَّا من يقودها ليحمل ضعيفًا يراه في الطريق فهو حسن. وكذلك إذا قادها في الجهاد خشية أن فرسه تعجز. ومنها أن الجنديّ يقاتل ويخاطر بنفسه فيَقتل في الحرِب كافرًا، فلا يعطونه سَلَبه؛ والنَّبيّ -صلى اللَّه عليه وسلم- قد أعطاهُ إيَّاه حيث قال: \"من قَتَلَ قتيلًا فله سَلَبه\". فيمنعونه ما أعطاه سيد الأولين والآخرين -صلى اللَّه عليه وسلم- ويفتّرون بذلك عزائم الجند؛ فإنَّ الجنديّ إذا عرف أنَّه يخاطر بنفسه فلا ينصَف فترت عزيمته. وحقَّ عليهم أن يعطوه سلَب المقتول. وهو ثياب القتيل ودرعه وسلاحه ومركوبه وسرجه ولجامه. وكذا سواره ومنطقته وخاتمه وما معه من النفقة، ومن جنيب يقاد معه على الصحيح. وإنَّما يَستحقُّ السلب مَن ركب الخطر لكفاية شر كافر في حال الحرب. فلو رَمَى من حصن، أو من الصف، أو قتل نائمًا، أو أسيرًا، أو قتله بعد انهزام الكفار، فلا سلب له. ولو لم يقتله ولكن أسره أو قطع يديه أو رجليه استحقَّ سَلَبه على الجديد؛ وخالفَ فيه الشيخ الإِمام. ¶ المثال الرابع والثلاثون ¶ الأجناد: فمن حقّ اللَّه سبحانه وتعالى عليهم وشكر نعمته اللطف بالفلاحين. فلو شاءَ اللَّه تعالى لَقَلَبَ الفلَّاح جنديًا والجندي فلَّاحًا. فإذا كان لا يشكر نعمة اللَّه تعالى على أن رفعه على درجة الفلاح فلا أقلّ من أن يكفي الفلاح شرّه وظلمه. وعليهم مصابرة العدوّ إذا التقى الجمعان. ولا ينهزم الجمع إلَّا عن أكثر من مثليه بما له وقْع؛ كانهزام مائة عن مائتين وخمسين. وأمَّا انهزامه عن مثليه كعشرة عن عشرين فلا يجوز، إِلَّا أن ينصرف متحرِّفًا لقتال أو متحيِّزًا إلى فئة يستنجد بها. وإذا طلب الكافر المبارزة استحبَّ لمن جرَّب نفسه الخروج إليه بإذن أمير الجيش. وعليهم تأذية الأمانة فيما حازوه من الغنائم، وامتثال أمر الأمير فيما لم يخالف الشرع، والتعاون والتناصر واجتماع الكلمة. ¶ المثال الخامس والثلاثون ¶ أمراء العرب في هذا الزمان: وهم الذين يظعنون وينزلون. وقد أنعمَ اللَّهُ تعالى عليهم بالأرزاق الوافرة، والإِقطاعات الهائلة، ليرفعوا أذاهم",
            "page": "47",
            "part": "1",
            "seal": "1B410166",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "عن المسلمين. ومن قبائحهم أنه إذا قطع السلطان إقطاع واحد منهم تسلَّط على قطع الطرقات وأذيَّة من لم يؤذه، وأخذ مال من لم يظلمه، ولا يتوقفون في سفك الدماء لأجل هذا الغرض. وبذلك يقابلهم اللَّه عزَّ وجلَّ. فلو أنَّهم صبروا واتَّقوا اللَّه لكان خيرا لهم. ولا يخفى ما في ذلك من الجرأة على اللَّه تعالى. وكثير من العرب لا يتزوجون المرأة بعقد شرعي؛ وإنَّما يأخذونها باليد، وربَّما كانت في عصمة واحد فنزل عليها أمير غيره، واستأذَنَ أباها وأخذها من زوجها. فهات قل لي: أيُّ ولد حلال ينتج من هذه؟ لا جرم أنهم لا يلدون إلَّا فاجرًا. ومن قبائحهم أنهم لا يورِّثون البنات، ولا يمنعون الزنى في الجواري، بل جواريهم يتظاهرن بالزنى مع عبيدهم. وكل ذلك من الموبقات العظائم. ¶ المثال السادس والثلاثون ¶ القاضي: وقد استوعبتْ كتب الفقه ما يتعيَّن له وعليه. وخصَّ جماعة من الأئمة كتاب القضاء بالتصنيف. ونرى أن نخصّ هذا المكان بالتنبيه على الهدية فنقول: قبول الهدايا من أقبح ما يرتكبه القضاة، فلنسد بابها بالكلية. وقد علم أن مذهب الشافعي رضي اللَّه تعالى عنه أنَّه لا يجوز له أن يقبل الهدية ممَّن لم تكن له عادة أن يهاديه قبل ولايته القضاء، ولا ممَّن كانت له عادة ما دامت له حكومة. والمذاهب في المسألة معروفة. وأنا أعتقد أنَّه يحرم على القاضي قبول هدية من يُهدِي للقاضي في العرف ليستميل خاطره لقضاء أرَبه. وذلك يشمل كل من هو دون القاضي، ومن هو مثله ممَّن قد يحتاج إلى القاضي، وكثيرًا ممَّن هو فوقه. ويخرج بعض من هو فوق القاضي، كالملوك الذين يصل إلى القاضي إنعامهم، ولا يقصدون بذلك استمالة خاطره لقضاء حوائجهم عنده. فإن حوائجهم عنده إن كان ممَّن يراعيهم لا تحتاج إلى الهدايا؛ لما لهم من الجاه. وإلَّا فلا تفيد الهديَّة؛ فأقول: يحرم قبول هدية القسم الأول: كانت له عادة قبل القضاء أم لم تكن، كانت له حكومة أم لم تكن. ويجوز قبول هدية القسم الثاني بشرطين: أحدهما أن يجد القاضي من نفسه أن حاله لم يتغير في التصميم على الحق، وأنه قَبْل الهدية كهو بعدها. وهذا يتأتَّى في هدايا الملوك، ولا يتأتَّى في",
            "page": "48",
            "part": "1",
            "seal": "617AB014",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "غيرهم. والثاني أن تجري عادة ذلك الملك بفعل هذا مع من هو في منصب هذا القاضي، وإنَّما خصَّصت فصل الهدية بباب القضاء، وإن كانت تشمل كل ولي أمر؛ لأنها من القاضي أقبح. ¶ ومن محاسن الشيخ الإِمام رحمه اللَّه تعالى كتاب \"فصل المقال، في هدايا العمال\" اشتمل على فوائد نفيسة؛ فلينظره من شاء. ومِمَّا يتعيَّن على القاضي تفهيم الملك الحكم الشرعي فيما يُنهى إليه من الوقائع، ومناضلته عنده عنها، وإفهامه أن ذلك هو الدين الذي إن حاد عنه هلك، وإن اعتمده نجا، وأن ينظر في أمر الأوقاف والمستحقين، من المشتغلين والمحتاجين وغيرهم. وهذا يخص قاضي الشافعية في بلادنا والبلاد الشامية؛ لأنه كبير القضاة، وله النظر العام في الأوقاف وغيرها؛ فهو بذلك أمسّ. وممَّا هوَّنت بعض القضاة فيه الأمر الحكم بالصحة؛ فتراهم يقْدمون عليه بمجرد ثبوت العقد والملك والحيازة. وكان الشيخ الإِمام رحمه اللَّه يشدِّد النكير في ذلك، ويذكِّر للصحة المطلقة عنده اثنين وعشرين شرطًا: كون المبيع -مثلًا- طاهرًا، منتفعًا به، مقدورًا على تسليمه، مملوكًا للعاقد أو لمن يقع العقد له، مرئيًا رؤية لا تتقدَّم على العقد بزمان يمكن التغيرِ فيه، معلومًا. وكل واحد من البائع والمشتري كونه بالغًا، عاقلًا، رشيدًا، مختارًا، غير محجور عليه في تلك السِّلْعة المبيعة، وكون الثمن المعيَّن مستجمعًا شروط المبيع. وأمَّا الذي في الذمّة فالعلم بقدره، ووصفه، وكون العقد بإيجاب وقبول لا يطول الفصل بينهما، ولا يقترن به شرط مفسد، وأن ينقضي الخيار والحال على ذلك. والدعوى، والإِنكار، وقيام البينة بما ليس بظاهر جوده من هذه الأشياء، وسؤال الحكم وحضور المحكوم عليه أو وكيله أو المنصوب عنه. قال فهذه عشرون شرطًا. قال: والإِعدار (¬1) مختلف فيه. ¶ ¬__________ ¶ (¬1) الإعدار أن يبعث القاضي إلى المدعى عليه الذي لم يحضر مجلس القاضي رسولًا ينادي على بابه ثلاث مرات في اليوم: يا فلان، احضر مجلس الحكم وإلَّا نصب عنك وكيلًا وقبلت البينة عليك، ويكرر هذا ثلاثة أيام. وقد استغنى عن الإعدار في هذه الأيام بإعلان المدَّعى عليه بالحضور ثلاث مرات في ثلاثة أيام بالطريقة العادية على يد أحد المحضرين.",
            "page": "49",
            "part": "1",
            "seal": "872436B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "ووصيتي لكل قاضٍ ألا يحكم إلَّا به، ولا يحكم بعلمه، بل بالبينة، وفي اشتراط العلم بالملك الخلاف المعروف فيما لو باعَ مال أبيه عن ظن حياته فبانَ ميتًا؛ فإن شرطناه فهي اثنان وعشرون شرطًا للصحة المطلقة. قال: وأمَّا الصحة بالنسبة إلى المتداعيين في شيء يتداعيانه؛ كما إذا ادَّعى أحدهما أنَّه غير مرئيّ، وبيان الحاكم لا يرى اشتراط الرؤية، فيحكم عليه بالصحة مع عدم الرؤية؛ لأنه مذهبه ولم يحصل النزاع إلَّا فيه فهذا حكم بصحة مقيدة لا بصحة مطلقة. فلا يمنع حاكمًا آخر من الحكم بفساده من جهة أخرى. وأطالَ الشيخ الإِمام الكلام في الصحة المطلقة فيما عدده من الشروط في كتابه المسمَّى \"وقت الصبحة في الحكم بالصحة\" وهو كتاب لم يتممه. ومن كلام الشيخ الإِمام رحمه اللَّه في وصية أخرى للقضاة قال فيها بعد أن ساق حديث: (القضاة ثلاثة: واحد في الجنّة؛ واثنان في النار؛ قاض قضى بالحق وهو يعلم فهو في الجنة، وقاضٍ قضى بالحق وهو لا يعلم فهو في النار، وقاضٍ قضى بغير الحق فهو في النار). ما نصُّه -ونقلته من خطه-: تنبَّه أيُّها القاضي لما أنت فيه من الأخطار، وطب نفسًا إذا حكمت بحق تعلم للَّه تعالى، وإلَّا فلا، واعلم أنَّ الحلال بين، وهو الذي تجده منصوصًا عليه في كتاب اللَّه تعالى وسنَّة نبيّه -صلى اللَّه عليه وسلم-، أو مجمعًا عليه، أو عليه دليل جيِّدٌ غير ذلك من سائر الأدلة الراجعة إلى الكتاب والسنَّة، بحيث ينشرح صدرك لأنه حكم اللَّه تعالى. فهذا حكمك به عبادة تثاب عليه؛ وينبغي لك أن تقصد به وجه اللَّه تعالى، فلا يكون حكمك به لمخلوق، ولا لغرض من أغراض الدنيا. فبذلك تكمل العبادة فيه، وتنال الأجر من خالقك. وإن حكمت به لغرض من أغراض الدنيا صحَّ الحكم، ولكن لا يكون لك فيه أجر. وما سوى هذا فهو على درجات: إحداها أن تحكم بذلك من غير قصد القُرْبة، ولا غرض من الأغراض الدنيوية، فهذا خير من القِسْم الثاني الذي قبله، الذي قصد به غرض دنيوي، ولكنَّه يظهر أيضًا أنَّه لا أجر فيه؛ لعدم قصد القُرْبة. واعلم أنَّا لا نشترط وجود قصد القربة عند الحكم؛ بل نكتفي به في أصل ولاية القضاء، لأنه قد يشُقّ استحضاره في كل حكم، فنكتفي به عند الدخول في أوّله، كما اكتفى بنية المجاهد في أول خروجه. الرتبة الثالثة أن يكون الحكم مختلفًا فيه، وحصل ما يجوز الإِقدام على، الحكم به من الأدلّة الشرعية مع احتمال يمنع من انشراح الصدر له الانشراح الكلّي، فهذا جائز، والأجر فيه دون القسم المجمع عليه؛",
            "page": "50",
            "part": "1",
            "seal": "CCAF8D80",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "لأنَّ المصلحة في المجمع عليه أتمّ، فالعبادة فيه أكمل، وإن كان لا تقصير في هذا. الرتبة الرابعة: أن تحصل شبهة تمنع من غلبة الظن بأنَّ ذلك حكم اللَّه تعالى، فلا يحل الحكم. الرتبة الخامسة: أن يعتقد أنه خلاف حكم اللَّه تعالى، فلا يحل الحكم. وإن كان بعض العلماء قال به. الرتبة السادسة: أن يكون مجمعًا على أنه ليس بحكم للَّه تعالى، فلا يحلّ الحكم. وهذه المراتب الثلاث عدم الحِلّ فيها مرتب ترتيبًا لا يخفى. واعلم أنَّ المرتبة الخامسة والسادسة ما أظن أحدًا يُقدِم عليهما إن شاء اللَّه تعالى، والمرتبة الرابعة قد تكون عند قيام الشكّ ومخالجة الاحتمال. قد تسوّل لك نفسُك أو الشيطان أو أحد من الناس الإقدام على الحكم لغرض من الأغراض، ويسلّ عليك لأنَّك لم تجزم بالتحريم، فإِيَّاك أن تقدم على الحكم، فتدخل في قوله: وقاض قضى بالحق وهو لا يعلم فإذا كان الذي قضى بالحق وهو لا يعلم في النار فالذي قضى وهو لا يعلم والمقضى به متردّد بين الحق والباطل كيف يكون حاله؟ وفي هذه المرتبة تجد كثيرًا من إخوان السوء يسوَّلون لك الحكم، فإيَّاك ثم إيَّاك، واستحضر بقلبك غدًا يوم القيامة إذا انتصبَ الجبّار لفصل القضاء، وجيء بالنَّبيين والشهداء، وجيء بك يا مسكين، وأنت كالقمحة، بل كالذرة بين أرجل الناس بل أقلُّ من ذلك، وفي ذلك الموقف رسول اللَّه -صلى اللَّه عليه وسلم-، الذي أنت نائبه، وقد بلَّغك شريعته، وجبريل الذي نزل بها عليه، ورسل اللَّه تعالى وأنبياؤه وملائكته والصدِّيقون والشهداء كالسُرُج المضيئة في ذلك المشهد بين يدي اللَّه تعالى، وسألكَ اللَّه تعالى بغير واسطة بينك وبينه: لم حكمت في هذا الأمر؟ ومن بلَّغك عني هذا؟ ونظرت يمينًا وشِمالًا فلم تجد هنالك سلطانًا ولا أميرًا ولا كبيرًا ممَّن سوَّل لك ذلك الحكم، ورأيت نفسك غريبًا حقيرًا وحيدًا، ونظرتُ إلى النَّبيّ -صلى اللَّه عليه وسلم- وهو المقدَّم في ذلك المشهد العظيم الذي ترجو شفاعته، وقد حكمت بغير شريعته، كيف يبقى وجهك معه؟! أو كيف يبقى حالك عنده؟! وسائر الأنبياء والرسل والملائكة وأهل ذلك الموقف من الصالحين ينظرون إليك واللَّه تعالى ينظرك هل ينفعك ذلك الوقت أحد من أهل الدنيا أو مال أو جاه أو غير ذلك؟ كلا واللَّه لا ينفع فانظر يا مسكين هذا الموقف، فما علمت أنه بنجيك لا تستحى بسببه فيه، فافعله؛ وما سوى ذلك كن منه على حذر، ولو طلبه منك أكبر ملوك",
            "page": "51",
            "part": "1",
            "seal": "25DF0679",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "الأرض بملئها ذهبًا. وإن قيلَ لك: قد يكون توقفك تركًا للحكم الواجب، فقل: إنَّما يكون واجبًا إذا ظهر، وعند الشك لا، وإذا دارَ الأمر بين الترك مع الشك والإقدام مع الشك، كان الترك أسهل، لأنه أخفّ وأقلّ جرأة فهذا الذي تيسَّر ذكره ممَّا أوصيتك به أيُّها القاضي. ¶ المثال السابع والثلاثون ¶ كاتب القاضي: ومن حقِّه أن يعرف مدلولات الألفاظ العرفية واللغوية. وأن يكون حسن الفهم عن اللّافظين من عوامّ الواقفين والمقِرِّين وغيرهم، وأن ينبِّه كل لافظ على ما لعلَّه يشك في إرادته له. ولقد ضاعَ كثير من أوقاتنا في مدلولات ألفاظ الواقفين ضياعًا منشؤه الشروطيون. وقد كثُر من الشروطيين أن يكتبوا في بيع القرية مثلًا: خلا ما فيها من مسجد للَّهِ تعالى ومقبرة وملك لأربابه، ووقف؛ يذكرون ذلك بعد تحديد القرية، ولا يحددون هذا المستثنى، فيورث ذلك الجهل بالمبيع. قال الشيخ الإِمام: إن كانت تلك المواضع معروفة للمتعاقدين صحَّ البيع؛ وإلَّا فيحتمل أن يفسد؛ لأنَّ جهالتها تقتضي جهالة الباقي المعقود عليه. ويحتمل أن يقال: الجملة معلومة ولا يضرّ جهالة القدْر المستثنى: قال: ولم أرَ فيه نقلًا. واما كتابة الشروطيين الصداق في الحرير فمختلف في جوازه. وأفتى النوويّ رحمه اللَّه تعالى بتحريمه وعزاه إلى جماعات من أصحابنا؛ ولكن الأظهر حلُّه؛ لأنه لمصلحة النساء. وقد كان الشيخ الإمام أوّلًا امتنع من كتابة الصداق على الحرير، ثم رأيته يكتب عليه. وهذا آخر الأمرين منه. والتردّد في المسألة شبيه باختلاف الأصحاب في ألواح الصبيان (¬1). ¶ ¬__________ ¶ (¬1) للشافعية في مس ألواح الصبيان التي كتب فيها قرآن قولان: قول بالجواز، وقول بالحرمة حملا على المصحف. وهذا الخلاف هو الذي يعنيه المؤلف. ¶ ووجه الشبه بين المواطنين أن وثيقة الصداق لمصلحة النساء، ويتولَّى كتابتها الرجال، فمن الفقهاء من نظر إلى شأن النساء فيها فجوز أن تكتب على الحرير، ومنهم من نظر إلى المباشر فحرَّم ذلك. وكذلك ألواح الصبيان هي معدة للصبيان الذين يحل لهم المس دون طهارة، فجوز بعضهم نظرًا لذلك مس الرجال لها مع الحدث، ومنع بعضهم ذلك.",
            "page": "52",
            "part": "1",
            "seal": "47FDE7BA",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "المثال الثامن والثلاثون ¶ حاجب القاضي: ومن حقه الاستئذان على ذوي الحاجات، ورفع الأمور إلى القاضي حسبما ذكره الفقهاء. ¶ المثال التاسع والثلاثون ¶ نقيب القاضي: ومن حقِّه تنبيه القاضي على الشهود، وتنبيه الشهود على القاضي. ¶ المثال الأربعون ¶ أمناء القاضي: وعليهم التحفُّظ في أموال الأيتام والغائبين. والصحيح عندنا تبعًا للشيخ الإمام أنه لا يجوز للقاضي إقراض مال اليتيم. وعلى الأمناء إذا أمرَ القاضي بصرف زكاة اليتيم تأديتها لمن يعيّنها له مهنَّأة ميسَّرة، ولا يجوزُ إخراجها قبل الحَوْل. ومن أحوج أم اليتيم أن تتردَّد إلى بابه لأخذ نفقة اليتيم من ماله فقد ظلم ظلمًا عظيمًا. ¶ المثال الحادي والأربعون ¶ وكلاء (¬1) دار القاضي: وقد مدحهم قوم فقالوا: هم أناس نصبوا أنفسهم لخلاص حقوق الخلق، وذمَّهم آخرون فقالوا: هم أناس فضَّل عليهم الفضول فباعوه لغيرهم. والحقّ عندنا أنَّ من أرادَ منهم وجه اللَّه تعالى محمود، وإن تناولَ أجرته؛ ومن أراد الخصام وإبطال الحقوق مذموم. ومن حقهم التفهّم عن الموكِّل، ومعرفة الواقعة، والحقّ في أي الطرفين، فلا يتوكّل على المحق معتذرًا بأنه وكيل، ولا يبدي من الحجَّة إلَّا ما يعرفه حقًا، أو يقوله له الموكِّل وهو يجهل الحال فيعتمد عليه، فإن علمه باطلًا وأدلى به فهو في جهنم. ¶ ¬__________ ¶ (¬1) هم المعروفون في هذا العصر بالمحامين، وقد عظم شأنهم، وعلت مكانتهم في أيامنا.",
            "page": "53",
            "part": "1",
            "seal": "E6AAFC74",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "المثال الثاني والأربعون ¶ الشهود (¬1): وهم قِوَام غالب المعاش والمبادلات. وقد ذكَر الفقهاء ما لهم، وما عليهم، فاستوعبوا، وذمَّهم قوم وقالوا: إن سفيان الثوريّ قال: الناس عدول إلَّا العدول (¬2)؛ وإنَّ عبد اللَّه بن المبارك قال: هم السفلة؛ وأنشدوا: ¶ قومٌ إذا غضبوا كانت رماحهم ... بثَّ الشهادة بين الناس بالزورِ ¶ هم السلاطينُ إلَّا أنَّ حكمهم ... على السِّجلَّات والأملاكِ والدورِ ¶ وقال آخر: ¶ إيَّاك أحقاد الشهود فإنَّما ... أحكامهم تجري على الحكَّامِ ¶ قومٌ إذا خافوا عداوة قادرٍ ... سفكوا الدما بأسنَّة الأقلامِ ¶ وقال آخر: ¶ احذر حوانيتَ الشهو ... دِ الأخسرين الأرذلينا ¶ قومٌ لئامٌ يسرقو ... نَ ويحلفون ويكذبونا ¶ وكل هذا عندنا غلوّ، وإفراط، وتجاوز. ومن سلكَ منهم ما أمرَ به واجتنب ما نهى عنه محمود مأجور؛ غير أنه قد غلب على أكثرهم التسرُّع إلى التحمّل، وذلك مذموم. وأخذ الأجرة على الأداء وهو حرام. وقسمة ما يتحصَّل لهم في الحانوت، وذلك منهم شركة أبدان، وهي غير جائزة فعليهم النظر في ذلك كله، ومراقبة الحقِّ سبحانه وتعالى. وأمَّا شهود القيمة (¬3) فعلى خطر عظيم. ¶ ¬__________ ¶ (¬1) كان الشهود في العهد الماضي قومًا يتعرفون أحوال الناس ويشهدون في القضايا، وقد نصبوا أنفسهم لذلك فصارَ ذلك حرفتهم، وكانت لهم حوانيت كما لطائفة المحامين في هذه الأيام مكاتب وقد عطلت حرفة الشهادة في هذا العصر. ¶ (¬2) هم الشهود لأنه يعتبر فيهم العدالة، واحدهم عدل. ¶ (¬3) شهادة القيمة تكون عند تقويم ما يتنازع فيه الشركاء توصلًا للتقسيم، ويتولَّى هذا في اصطلاح العصر الخبراء.",
            "page": "54",
            "part": "1",
            "seal": "D566DD08",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "المثال الثالث والأربعون ¶ ناظر الوقف ونحوه من المباشرين: ومن حقِّه العمارة والتنمية، وقول الأصحاب: إنَّ ولي اليتيم لا تجب عليه المبالغة في الاستنماء، وإنَّما الواجب أن يستنمي قدر ما لا تأكل النفقةُ والمؤن المالَ صحيح. ولكن الزيادة من شكر النعمة. وممَّا تعمّ به البلوى مدرسة غير محصور عدد فقهائها، فتزلّ القاضي أو الناظر فيها أشخاصًا وقرَّر لهم من المعلوم ما يستوعب قدر الارتفاع (¬1)، فهل يجوز تنزيل زائد؟ قال ابن الرفعة: لا يجوز، قال الشيخ الإمام: وهو الذي استقرَّ عليه رأيي، بشرط أن يكون في مدرسة قرَّر للفقيه مثلًا قدر معيَّن. أمَّا لو قُرِّرَ عشرة فقهاء مثلًا ولم يُنَصَّ في معاليمهم على قدر ولا جزء معيّن من أصل الوقف -وهو غالب مِا يقع في المدارس التي ليست بمحصورة- فلا يمتنع. ومنه ناظر وقف يُؤْجِر حانوتًا أو نحوه خرابًا بشرط أن يعمره المستأجر بماله، ويكون ما أنفقه محسوبًا من أجرته. وهذه الإجارة باطلة؛ لأنه عند الإجارة غير منتفَع به. أمَّا إن كان الحانوت منتفعًا به فآجره بأجرة معلومة، ثم أَذن للمستأجر في صرفها إلى العمارة جاز، صرّح به الرافعي في أوائل الإجارة. ولا يجوز إجارة الحمَّام بشرط أن تكون مدة تعطّله بسبب عمارة أو نحوها محسوبة على المستأجر لا على المؤجر. ¶ المثال الرابع والأربعون ¶ وكيل بيت المال: فمن حقِّه ألَّا يبيع من أملاك بيت المال ما المصلحة في بقائه، ولا يبيعَ إلَّا بغبطة ظاهرة، أو حاجة، كما في البيع على اليتامى. وكثر في زماننا من وكلاء بيت المال من يبيع من الشارع ما يفضُل عن حاجة المسلمين؛ وقد أفتى ابن الرفعة والشيخ الإمام الوالد رحمهما اللَّه بأن ذلك حرام. وفقهاء العصر يتردَّدون في انعزال وكيل بيت المال بانعزال الإمام الأعظم أو موته، وكان الشيخ الإمام يرى أنه لا ينعزل بذلك. ¶ ¬__________ ¶ (¬1) يريد ريع الوقف وما يتحصَّل من غلته. ويُقال له في هذه الأيام: الإيراد.",
            "page": "55",
            "part": "1",
            "seal": "46328760",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "المثال الخامس والأربعون ¶ المحتسب: وعليه النظر في القوت، وكشف غُمَّة المسلمين فيما تدعو إليه حاجتهم من ذلك، والاحتراز في المشروب؛ فطالما أَوهم الخمَّار أنه فُقّاعي (¬1) أو أَقْسِماوِيّ (¬2) والطعام؛ فطالما أوهم الطبّاخ أنَّ لحم الكلاب لحم ضأن. فليتَّق اللَّه ربَّه، ولا يكن سببًا في إدخال جوف المسلمين ما كرهه اللَّه لهم من الخبائث. ويحرِّم عليه التسعير في كل وقت على الصحيح، وقيل: يجوز في زمان الغلاء، وقيل: يجوز إذا لم يكن مجلوبًا، بل كان مزروعًا في البلد، وكان عند الشتاء. وإذا سعَّر الإِمام انقادت الرعيَّة لحكمه، ومن خالفه استحقَّ التعزير. ومن مهمَّات المحتسب -لا سيّما في بلاد الشام- أمران ارتبطا به. أحدهما النقود من الذهب والفضة المضروبين، ولا يخفى أنَّ في زَغلهما هلاكَ أموال البشر؛ فعليه اعتبار العيار بمِحكّ النظر، والتثبت في سِكّة المسلمين. وثانيهما المياه. فعليه الاحتراز في سياقتها. وقد جرت عادة أناس في الشام أن يشتري بعضهم قدرًا معلومًا من ماء نهر ثَوْرَي أو بأناس مثلًا، ويتحيَّل لصحته بأن يورد العقد على مقرّه بما له فيه من حقّ الماء وهو كذا إصبعًا ثم يسوقه، ويحمله على مياه الناس برضا طائفة يسيرة منهم. وكان الشيخ الإِمام رحمه اللَّه يشدِّد النكير في هذا. وله فيه تصنيف سماه \"الكلام على أنهار دمشق\". والحاصل أنَّ الخلق في أنهار دمشق سواء يقدَّم الأعلى منهم فالأعلى. ولا يجوز بيع شيء من الماء ولا مقرَّه، ولا يفيد رضا قوم ولا كلهم؛ لأنهم لا يملكون إلَّا الانتفاع، بل ولا رضا أهل الشام بجملتهم لأنَّ رضاهم لا يكون رضا من بعدهم مِمَّن يحدث من الخلق. ¶ المثال السادس والأربعون ¶ العلماء: وهم فرق كثيرة: منهم المفسِّر والمحدِّث والفقيه والأصوليُّ ¶ ¬__________ ¶ (¬1) الفقاعي أو الفقاع: شراب يتخذ من أصناف الحلاوات، يرتفع في رأسه زبد وفقاقيع، فمن هذا اسمه. وهو ما يعرف في هذه الأيام بالشربات. ¶ (¬2) أقسماوي، ويُقال: أقسما: نقيع الزبيب. قال في شفاء الغليل: وأظنُّه معرَّب أبسمًا.",
            "page": "56",
            "part": "1",
            "seal": "6DA74526",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "والمتكلِّم، والنحويُّ وغيرهم، وتتشعَّب كل فرقة من هؤلاء شعوبًا وقبائل. ويجمع الكلَّ أنَّه حقٌّ عليهم إرشاد المتعلمين، وإفتاء المستفتين، ونصح الطالبين، وإظهار العلم للسائلين؛ فمن كتم علمًا ألجمه اللَّه بلجام من نار، وألّا يصدوا بالعلم الرئاء والمتاهاة والسمعة، ولا جعله سبيلًا إلى الدنيا؛ فإن الدنيا أقلُّ من ذلك. قال: الفَضيْل رحمه اللَّه: إنِّي لأرحم ثلاثة: عزيز قومٍ ذلَّ، وغنيًا افتقر، وعالمًا تلعَّبُ به الدنيا. وأنشد بعضهم: ¶ عجبت لمبتاع الضلالة بالهدى ... ومن يشتري دنياه بالدين أعجب! ¶ فأقلّ درجات العالم أن يدرك حقارة الدنيا وخسّتها، وكدورتها وانصرامها، وعِظَمَ الآخرة وصفاءها ودوامَها، وأن يعلم أنهما متضادّتان، وأنهما ضرَّتان؛ متى أرضيت واحدة أسخطت الأخرى، وكِفَّتا ميزان؛ متى رَجحت إحداهما خفَّت الأخرى، وكالمشرق والمغرب؛ متى قَرُبت من أحدهما بَعُدت عن الآخر، وكَقَدحين أحدهما مملوءٌ فبقدر ما تصبُّ منه في الآخر تفرغ من هذا فمن لا يعلم حقارة الدنيا وكدورتها وامتزاج لذَّاتها بالهموم فاسد العقل؛ فإنَّ المشاهدة والتجربة ترشد العقلاء إلى ذلك، فكيف يكون في العلماء من لا عقل له! ومن لا يعلم عظم أمر الآخرة ودوامها فهو كافر لا إيمان له، فكيف يكون من العلماء من لا إيمان له! ومن لا يعلم أنهما ضَرتان والجمعُ بينهما بعيد فهو جاهل. ومن علم هذا كلَّه، ثم آثرَ الحياة الدنيا علي الآخرة فهو أسير الشيطان؛ قد أهلكته شهوته، وغلبت عليه شِقوته، فكيف يعدُّ من العلماء من هذه درجته. ووَحق الحقِّ إنِّي لأعجب من عالم يجعل علمه سبيلًا إلى حطام الدنيا، وهو يرى كثيرًا من الجهَّال وصلوا من الدنيا إلى ما لا ينتهي هو إليه! فإذا كانت الدنيا تُنال مع الجهل فما بالنا نشتريها بأنفس الأشياء وهو العلم! فينبغي أن يقصد بالعلم وجه اللَّه تعالى، والترقّي إلى جوار الملأ الأعلى. ¶ والكلام في العلماء وما ينبغي لهم يطول ولكنَّا نُنَبِّهُ على مهمَّات؛ فمن هؤلاء من يطلب العلوَّ في الدنيا والتردُّد إلى أبواب السلاطين والأمراء كما ذكرناه، وحبَّ المناصب والجاه، فيؤدِّي ذلك إلي أنَّ قلبه يُظلم بهذه الأكدار، ويزولُ صفاؤه بهذه الأمور التي تُظلم القلوب، وتبعد عن علَّام الغيوب وإلى أنَّه يشتغل",
            "page": "57",
            "part": "1",
            "seal": "FD414B75",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "بهم وبها عن الازدياد في العلم، فكم رأينا فقيهًا تردَّد إلى أبواب الملوك فذهب فقهه، ونسي ما كان يعلمه، وإلى فساد عقيدة الأمراء في العلماء فإنهم يستحقرون المتردَّد إليهم، ولا يزالون يعظمون الفقيه حتى يسألهم في حوائجه. ويؤول ذلك إلى أنهم يظنون في أهل العلم السوء ولا يطيعونهم فيما يفتون به، وينقصون العلم وأهله، وذلك فساد عظيم، وفيه هلاك العالَم. ¶ وإذا قال لك فقيه: إنَّ التردُّد إلى أبواب السلاطين لإعزاز الحقّ ولنصرة الدين، ولغرض من الأغراض الصحيحة، فقل له: إن صحَّ ما تقول -وأنت أخبر بنفسك- فأنت على خطر عظيم، لأنَّك قد انغمست في الدنيا، وأنت تدعي أنك تقصد بها الآخرة. وإن ثبت هذا فما نأمن عليك أن تنجرَّ مع الدنيا. ولذلك كان سفيان الثوري رحمه اللَّه يقول: إن دعوكَ لتقرأ عليهم \"قل هو اللَّه أحد\" فلا تمض، ولا تقرأها. وبالجملة أنت أخبر بنفسك، فابحث عنها. أنشدنا الحافظ أبو العباس بن المظفر الأشعريّ بقراءتي عليه قال: أنشدنا الحسن بن عليّ بن أبي بكر محمد بن الخلال بقراءتي عليه قال: أنشدنا جعفر الهمداني سماعًا قال: أنشدنا أبو محمد عبد اللَّه بن عبد الرَّحمن بن يحيى العثماني الديباجي الإمام قال: كتب إليّ العلَّامة أبو القاسم محمود بن عمر بن محمد الزمخشري من مكة وأجازني ح (¬1) وكتب إليَّ أحمد بن عليّ الحنبلي وزينب بنت الكمال وفاطمة بنت أبي عمر عن محمد بن عبد الهادي عن الحافظ أبي طاهر السِّلَفيّ عن الزمخشري قال: أنشدنا أحمد بن محمد بن إسحاق الخوارزمي قال: أنشدنا أبو سعد المحسن بن محمد الجشميّ قال: أنشدنا الحاكم أبو الفضل إسماعيل بن محمد ابن الحسن قال: أنشدنا القاضي أبو الحسن عليّ بن عبد العزيز الجرجاني لنفسه: ¶ يقولون لي: فيك انقباض. وإنَّما ... رأوا رجلًا عن موقف الذلِّ أحجما ¶ أرى الناس من داناهم هانَ عندهم ... ومن أكرمته عزَّة النفس أُكرما ¶ وما كل برق لاحَ لي بستفزني ... ولا كل من لاقيت أرضاه مُنْعِما ¶ وإنِّي إذا ما فاتني الأمر لم أبت ... أقلب كفي إثره متندِّما ¶ ولم أقض حقَّ العلم إن كان كلَّما ... بدا طمع صيّرتُه لى سلّما ¶ ¬__________ ¶ (¬1) وأجازني حينئذٍ و (ح) عند المحدثين رمز لتحويل الإسناد.",
            "page": "58",
            "part": "1",
            "seal": "9BEA87B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "إذا قيلَ: هذا منهل قلت: قد أرى ... ولكنَّ نفس الحرِّ تحتملُ الظما ¶ ولم أبتذل في خدمة العلم مهجتي ... لأخدمُ من لاقيت، لكن لأُخدما ¶ أأشقى به غرسًا وأجنيه ذلَّةً ... إذًا فاتباع الجهل قد كانَ أحزما ¶ ولو أنَّ أهل العلم صانوهُ صانهم ... ولو عظَّموه في النفوسِ لعُظِّما ¶ فلقد صدق هذا القائل: لو عظِّموا العلم لعظَّمهم. وأنا أقرأُ قوله: لعظَّما بفتح العين فإنَّ العلم إذا عُظِّم يعظم، وهو في نفسه عظيم؛ ولهذا أقول: ولكن أهانوه فهانوا؛ ولكن الرواية فهانَ ولعظم بضمِّ العين، والأحسن ما أشرتُ إليه. وقد نحا شيخ الإسلام تقيُّ الدين بن دقيق العيد رحمه اللَّه تعالى نحو هذه الأبيات فقال: ¶ يقولون لي: هلَّا نهضت إلى العلا ... فما لذَّ عيشُ الصابر المتقنِّع ¶ وهلَّا شددتُ العيسَ حتى تحلَّها (¬1) ... بمصرٍ إلى ظلِّ الجناب المرفَّع ¶ ففيها من الأعيانِ من فيضِ كفِّه ... إذا شاء روَّى سيله كلَ بَلْقَعِ ¶ وفيها قضاة ليس يخفى عليهم ... تعيّن كون العلم غير مضيعِ ¶ وفيها شيوخ الدين والفضل والألى ... يشير إليهم بالعلا كل إصبعِ ¶ وفيها، وفيها، والمهانة ذلَّة ... فقم واسع واقصد باب رزقك واقرع ¶ فقلت: نعم أسعى إذا شئت أن أُرى ... ذليلًا مهانًا مستخفًّا بموضعي ¶ وأسعى إذا ما لذَّ لي طولُ موقفي ... على باب محجوب اللقاء ممنَّع ¶ وأسعى إذا كان النفاق طريقتي ... أروحُ وأغدو في ثياب التصنعِ ¶ وأسعى إذا لم يبقَ فيَّ بقيَّة ... أراعي بها حقَّ التُّقى والتورُّعِ ¶ فكم بين أرباب الصدور مجالسًا ... تشبُّ بها نارُ الغضي بين أضلُعي ¶ وكم بين أربابِ العلوم وأهلها ... إذا بحثوا في المشكلاتِ بمجمعِ ¶ مناظرةً تُحمي (¬2) النفوسُ فتنتهي ... وقد شرعوا فيها إلى شر مشرعِ ¶ ¬__________ ¶ (¬1) يجوز أن يكون من الإحلال، أي حتَّى تنزلها، ويجوز أن يكون من الحل، أي تحل رجالها، وهو أنسب بقوله: شددت. ¶ (¬2) أي تجعلها حامية متقدة من الغضب.",
            "page": "59",
            "part": "1",
            "seal": "2EF231C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "إلى السفه المزري بمنصبِ أهله ... أو الصمت عن حقّ هناك مُضيعِ ¶ فإمَّا توقّي (¬1) مسلك الدين والتُّقى ... وإمَّا تلقَّى غُصَّة المُتَجَرِّع ¶ ومنهم من يضيع كثيرًا من وقته في طلب القضاة وغيره من المناصب فإن كان مراده القوت فالقوت يجيء بدون ذلك، وإن كان مراده الدنيا فقد كان في اشتغاله بصنعة الأجناد والدواوين وغيرهم من العامَّة ما لعلَّه أنجح في مقصده؛ فإن الدنيا في أيدي أولئك أكثر ومن هذه الطائفة من يقول: أكرِهت على القضاء: وأنا لم أرَ إلى الآنَ من أكره على القضاء الإكراه الحقيقي. وقد ضُرب جماعة من السلف على أن يلوا القضاء فأبوا، وسُمْر باب أبي عليّ بن خيران مدة. وما ذاك إلَّا لأنهم يخشون ألَّا يقيموا فيه الحقّ لفساد الزمان، وإلَّا فالقضاء إذا أمكن فيه نصر الحق من أعظم القربات؛ ولكن أين نصر الحقّ وهم لا يدخلون فيه إلّا بالسعي، وربَّما بذلوا عليه الذهب! ومذْهب كثير من العلماء أنَّ من يبذل الذهب على القضاء لا تصح أحكامه. ولا يخفى أنه إذا فسّق لم يكن نافذ الأحكام. وكأني بأحمق من الفقهاء، يقول: تَعَيَّن عليّ طلبُ القضاء، وأنا لا يخفى عليّ ما قاله الفقهاء فيمن تعيَّن عليه، ولكن من ذا الذين تعيَّن عليه؟ فقائل هذا الكلام إمَّا ممَّن لبّست عليه نفسُه، واستزَلَّه الشيطان من حيث لا يدري، أو ممَّن يريد التلبيس على الناس، فهو إبليسُ من الأبالسة، نعوذُ باللَّه منه؛ وما فعلت هذه الطائفة ولا كان ثمرة علمها إلَّا أن جعلت العلم حُطَام الدنيا، ثم أخذت تُداجي في دين اللَّه تعالى، وتلبِّس على الخلق، وتأكلُ الدنيا بالدين، فقبَّحها اللَّه تعالى من طائفة!. أخبرتنا شقراء بنت يعقوب بن إسماعيل بن عبد اللَّه بن عمر بن قاضي اليمن قراءة عليها وأنا أسمع قالت: أخبرنا جدِّي إسماعيل وأخوه إسحاق أخبرنا عبد اللطيف ابن شيخ الشيوخ أنا أبي شيخ الشيوخ أبو البركات إسماعيل بن أبي سعد بن أحمد النيسابوري الصوفيّ أنا الشيخ أبو القاسم علي بن محمد بن عليّ النيسابوري الكوفيّ سنة تسعين وأربعمائة قال: سمعت القاضي أبا مسعود -يعني صالح ¶ ¬__________ ¶ (¬1) أي اجتناب مسلك الدين. أي هو بين أمرين: ألا يعني بأمر الدين فيخوض فيما يخوضون، غير مبال عاقبة ذلك، وإمَّا أن يبالي هذا فيحسّ الأسف والغصَّة على اقتراف الآثام في المناظرات والجدل.",
            "page": "60",
            "part": "1",
            "seal": "0F46F9F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "أحمد بن القاسم بن يوسف من مشايخي- يقول: سمعت أبا الحسن عليّ بن أحمد بن صالح التَّمار يقول: سمعت أبا بكر محمد بن يحيى العدويّ يقول: سمعت عبد السميع بن سليمان يقول: سمعت عبد اللَّه بن المبارك يقول وقد بلغه عن ابن عُليّة رحمهما اللَّه أنه قد ولي الصدقات بالبصرة فكتبَ إليه بهذه الأبيات: ¶ يا جاعلَ العلم له بازيًا ... يصطادُ أموالَ المساكينِ ¶ احتلت للدنيا ولذَّاتها ... بحيلة تذهب بالدين ¶ فصرتُ مجنونًا بها بعد ما ... كنت دواءً للمجانين ¶ أين رواياتك فيما مضى ... عن ابنِ عونٍ وابن سيرين ¶ أين رواياتك في سردِها ... لتركِ أبوابِ السلاطين ¶ إن قلت: أكرهتُ فذا باطلٌ ... زلَّ حِمارُ العلم في الطين ¶ قال: فلمَّا بلغت هذه الأبياتُ ابن عُلَيّة بكى واستعفى وأنشأَ يقول. ¶ أفٍّ لدنيا أبت تواتيني ... إلَّا بنقضي لها عُرَى ديني ¶ عيني لحَبْني ضمير مقلتها ... تطلب ما ساءها لترضيني ¶ وأنشد بعضهم في قاضيين عُزِل أحدهما وولي الآخر: ¶ عندي حديثٌ طريف ... بمثله يُتَغنَّى ¶ في قاضيين يعزّى ... هذا وهذا يُهنَّى ¶ هذا يقول: اكرَهونا ... وذا يقول: استرحنا ¶ ويكذِبان جميعًا ... ومن يصدِّق منا ¶ فإذا بلا اللَّه تعالى أهل هذه الخرقة بولاية الجهال عليهم، ووصول وظائف القضاء ومناصب الدين لغير أهلها، أليس ذلك عدلًا من اللَّه تعالى! ¶ ومنهم المؤرخون. وهم على شفا جرف هار؛ لأنهم يتسلَّطون على أعراض الناس؛ وربَّما نقلوا مجرَّد ما يبلغهم من صادقٍ أو كاذب؛ فلا بدَّ أن يكون المؤرخ عالمًا عدلًا عارفًا بحال من يترجمه، ليس بينه وبينه من الصداقة ما قد يحمله على التعصّب له، ولا من العداوة ما قد يحمله على الغَضِّ منه. وربَّما كان الباعثَ له على الضعة من أقوامِ مخالفة العقيدة، واعتقاد أنهم على ضلال، فيقع فيهم، أو يقصِّر في الثناء عليهم لذلك؛ وكثيرًا ما يتَّفق هذا لشيخنا الذهبيّ",
            "page": "61",
            "part": "1",
            "seal": "6648E48F",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "رحمه اللَّه في حقِّ الأشاعرة. والذهبي أستاذنا -والحق أحقُّ أن يتبع- ولا يحل لمؤمن يؤمن باللَّه واليوم الآخر أن يعتمد عليه في الضعة من الأشاعرة. وقد أطلنا في تقرير هذا الفصل في الطبقات الكبرى، وحكينا في ترجمة أحمد بن صالح المصريّ ما ذكره الشيخ الإِمام في شروط المؤرّخ، ومن كلام أبي عُمَر بن عبد البرّ وغيره ما يزداد به الإنسان بصيرة. ومن ذلك فقهاء عصر واحد؛ فلا ينبغي سماع كلام بعضهم في بعض. وقد عقد ابن عبد البرّ بابًا في أنَّ كلام العلماء بعضهم في بعض لا يُقبل، وإن كان كل منهم بمفرده ثقة حجّة. ومنهم من تأخذه في الفروع الحمِيّة لبعض المذاهب، ويركب الصعْب والذَّلول في العصبية وهذا من أسوأ أخلاقه. ولقد رأيتُ في طوائف المذاهب من يبالِغ في التعصُّب بحيث يمتنع بعضهم من الصلاة خلف بعض إلى غير ذلك ممَّا يستقبح ذكره. ويا ويح هؤلاء! أين هم من اللَّه تعالى! ولو كان الشافعيّ وأبو حنيفة رحمهما اللَّه تعالى حيَّيْن لشدَّدا النكير على هذه الطائفة -وليتَ شعري لم لا تركوا أمر الفروع التي العلماء فيها على قولين، من قائل: كلّ مجتهد مصيب، وقائلٍ: المصيب واحد، ولكن المخطئ يؤجَر، واشتغلوا بالردِّ على أهل البدع والأهواء! وهؤلاء الحنفيّة والشافعيّة والمالكية وفضلاء الحنابلة -وللَّه الحمد- في العقائد يدٌ واحدة كلهم على رأي أهل السنَّة والجماعة، يدينون اللَّه تعالى بطريق شيخ السنّة أبي الحسن الأشعري رحمه اللَّه، لا يحيد عنها إلَّا رَعَاع من الحنفية والشافعية، لحقوا بأهل الإِعتزال، ورَعاع من الحنابلة لحقوا بأهل التجسيم، وبرَّأ اللَّه المالكية فلم نرَ مالكيًّا إلَّا أشعريًا عقيدة. وبالجملة عقيدة الأشعريّ هي ما تضمنته عقيدة أبي جعفر الطحاويّ التي تلقَّاها علماء المذاهب بالقبول، ورضوها عقيدة. وقد ختمنا كتابنا جمع الجوامع بعقيدة ذكرنا أن سلف الأمة عليها. وهي وعقيدة الطحاويّ. وعقيدة أبي القاسم القشيري والعقيدة المسماة بالمُرشِدة مشتركات في أصول أهل السنَّة والجماعة. فقل لهؤلاء المتعصّبين في الفروع: ويحكم ذروا التعصب، ودعوا عنكم هذه الأهوية (¬1)، ودافعوا عن دين الإِسلام، وشمّروا ¶ ¬__________ ¶ (¬1) هو خطأ، والصواب: الأهواء، جمع هوى بمعنى الميل إلى الشهوات والأغراض الخسيسة. وأمَّا الأهوية فجمع الهواء الذي يتنفس، ولا يراد هنا.",
            "page": "62",
            "part": "1",
            "seal": "6E7DF0A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "عن ساق الاجتهاد في حسم مادة من يسبّ الشيخين أبا بكر وعمر رضيَ اللَّه عنهما، ويقذف أمَّ المؤمنين عائشة رضي اللَّه عنها، التي نزل القرآن ببراءتها، وغضب الربّ تعالى لها، حتى كادت السماء تقع على الأرض، ومن يطعن في القرآن وصفات الرَّحمن. فالجهاد في هؤلاء واجب؛ فهلَّا شغلتم أنفسكم به، ويا أيُّها الناس بينكم اليهود والنَّصارى قد مَلَأُوا بقاع البلاد، فمن الذي انتصبَ منكم للبحث معهم، والاعتناء بإرشادهم. بل هؤلاء أهل الذمَّة في البلاد الإسلامية، تتركونهم هَمَلًا تستخدمونهم، وتستطِبّونهم، ولا نرى منكم فقيهًا يجلس مع ذميّ ساعة واحدة، يبحث معه في أصول الدين؛ لعلَّ اللَّه تعالى يهديه على يديه. وكان من فروض الكفايات ومهمَّات الدين أن تصرفوا بعض هممكم إلى هذا النوع. فمن القبائح أنَّ بلادنا ملأى من علماء الإسلام، ولا نرى فيها ذميًّا دعاه إلى الإسلام مناظرةُ عالم من علمائنا، بل إنَّما يُسلم من يُسلم إمَّا لأمر من اللَّه تعالى، لا مدخل لأحد فيه، أو لغرض دنيويّ. ثم ليت من يُسلم من هؤلاء يرى فقيهًا يمسكه، ويحدِّثه، ويعرِّفه دين الإسلام، لينشرح صدره لما دخل فيه؛ بل -واللَّه- يتركونه هَمَلًا لا يُدرى ما باطنه: هل هو كما يظهِر من الإسلام، أو كما كان عليه من الكفر؟ لأنهم لم يُرُوه من الآيات، والبراهين ما يشرح صدره. فيا أيُّها العلماء، في مثل هذا فاجتهدوا، وتعصَّبوا. وأمَّا تعصّبكم في فروع الدين، وحملكم الناس على مذهب واحد فهو الذي لا يقبله اللَّه منكم، ولا لحملكم عليه إلَّا محضر التعصُّب والتحاسُد. ولو أنَّ أبا حنيفة والشافعيّ ومالكًا وأحمد أحياء يُرزقون لشدَّدوا النكير عليكم، وتبرَّؤوا منكم فيما تفعلون. فلعمر اللَّه لا أحصي من رأيته يشمِّر عن ساعد الاجتهاد في الإنكار على شافعي يذبح ولا يُسّمي، أو حنفيّ يلمس ذكرة، ولا يتوضأ، أو مالكيّ يصلِّي ولا يبسمل، أو حنبليّ يقدم الجمعة على الزوال؛ وهو يرى من العوامّ ما لا يحصي عدده إلَّا اللَّه تعالى، يتركون الصلاة التي جزاء من تركها عند الشافعي ومالك وأحمد ضرب العنق، ولا ينكرون عليه، بل لو دخلَ الواحد منهم بيته لرأى كثيرًا من نسائه يترك الصلاة، وهو ساكت عنهنَّ. فياللَّه وللمسلمين! أهذا فقيه على الحقيقة! قبَّح اللَّه مثل هذا الفقيه. ثم ما بالكم تنكرون مثل هذه الفروع ولا تنكرون المكوس والمحرَّمات المجمع عليها ولا تأخذكم الغيرة للَّه تعالى فيها! وإنَّما تأخذكم الغيرة",
            "page": "63",
            "part": "1",
            "seal": "9BAAC370",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "للشافعي، وأبي حنيفة، والمدارس المزخرفة. فيؤدِّي ذلك إلى افتراق كلمتكم، وتسلّط الجهّال عليكم، وسقوط هيبتكم عند العامة، وقول السفهاء في أعراضكم ما لا ينبغي، فتهلكون السفهاء بكلامهم فيكم، لأنَّ لحومكم مسمومة على كل حال؛ لأنكم علماء، وتهلكون أنفسكم بما ترتكبونه من العظائم. ومنهن طائفة تبعتْ طريقة أبي نصر الفارابي، وأبي عليّ بن سينا وغيرهما من الفلاسفة الذين نشأوا في هذه الأمة، واشتغلوا بأباطيلهم وجهالاتهم، وسَمَّوها الحكمة الإسلامية، ولقّبوا أنفسهم حكماء الإسلام، وهم أحقُّ بأن يسمّوا سفهاء جهلاء من أن يسمّوا حكماء؛ إذ هم أعداء أنبياء اللَّه تعالى ورسله عليهم الصلاة والسلام، والمحرّفون لكلم الشريعة عن مواضعه. عكفوا على دراسة تُرَّهات هؤلاء الأقوام وسمَّوها الحكمة، واستجهلوا من عَرِي عنها. ولا تكاد تلقى أحدًا منهم يحفظ قرآنًا، ولا حديثًا عن رسول اللَّه -صلى اللَّه عليه وسلم-. ولعمر اللَّه إنَّ هؤلاء لأضرّ على عوامّ المسلمين من اليهود والنصارى؛ لأنهم يلبسون لباس المسلمين، ويدّعون أنَّهم من علمائهم، فيقتدي العاميّ بهم، وهم لا يعتقدون شيئًا من دينِ الإِسلام، بل يهدمون قواعده، وينقضون عراه عروة عروة. ¶ وما انتسبوا إلى الإِسلام إلَّا ... لصونِ دمائهم ألَّا تسالا ¶ فيأتونَ المناكرِ في نشاط ... ويأتون الصلاة وهم كسالى ¶ فالحذرَ الحذرَ منهم. وقد أفتى جماعة من أئمَّتنا ومشيختنا ومشيخة مشيختنا بتحريم الاشتغال في الفلسفة. وأمَّا المنطق فقد ذكرنا كلام الأئمَّة والشيخ الإِمام فيه في أوائل شرح مختصر ابن الحاجب. والذي نقوله نحن: إنَّه حرام على من لم ترسخ قواعد الشريعة في قلبه، ويمتلئ جوفه من عظمة هذا النَّبيّ الكريم وشرعته ويحفظ الكتاب العزيز، وشيئًا كثيرًا جدًا من حديث النَّبيّ -صلى اللَّه عليه وسلم- على طريقة المحدِّثين، ويعرف من فروع الفقه ما يسمَّى به فقيهًا، مفتيًا مشارًا إليه من أهل مذهبه إذا وقعت حادثة فقهية أن ينظر في الفلسفة. وأمَّا من وصلَ إلى هذا المقام فله النظر فيها للردِّ على أهلها، ولكن بشرطين: أحدهما أن يثق من نفسه بأنه وصل إلى درجة لا تزعزعها رياح الأباطيل، وشُبَه الأضاليل وأهواء",
            "page": "64",
            "part": "1",
            "seal": "C4D32908",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الملاحدة. والثاني ألَّا يمزج كلامهم بكلام علماء الإسلام: فلقد حصل ضرر عظيم على المسلمين بمزج كلام الحكماء بكلام المتكلمين، وأدَّى الحال إلى طعن المشبِّهة وغيرهم من رَعَاع الخلق في أصحابنا؛ وما كان ذلك إلَّا في زماننا وقبله بيسير، منذ نشا نصير الدين الطوسيّ ومن تبعه لا حيّاهم اللَّه. ¶ فإن قلت: فقد خاض حجَّةُ الإسلام الغزالي والإمام فخر الدين الرازيّ فى علوم الفلسفة ودوَّنوها. وخلطوها بكلام المتكلمين فهلَّا تنكر عليهما! قلت: إنَّ هذين إمامان جليلان ولم يَخُض واحد منهما في هذه العلوم حتى صارَ قدوة في الدين، وضربت الأمثال باسمهما في معرفة علم الكلام على طريقة أهل السنَّة والجماعة من الصحابة والتابعين فمن بعدهم. فإيَّاك أن تسمع شيئًا غير ذلك، فتضلَّ ضلالًا مبينًا. فهذان إمامان عظيمان وكان حقًّا عليهما نصر المؤمنين وإعزاز هذا الدين بدفع تُرَّهات أولئك المبطلين. فمن وصلَ إلى مقامهما لا ملام عليه بالنظر في الكتب الفلسفية، بل هو مثاب مأجور وأمَّا طائفة في زماننا هذا وقبله بيسير عكفت على هذه الحكمة المفتِنة من حين نشأت لا تدري شيئًا سواها، اشتبه عليها أقوال كفَّارها بأقوال علماء الإسلام، وتصرفت فيها بعقل خسيف لم يقم بكتاب وسُنَّة ولم يضيء له نور ببرهان من النبوَّات، ثم تعتقد أنها على شيء فتلك الفرقة الخاسرة الضالَّة المُضِلَّة وقد اعتبرتُ -ولا ينبئك مثل خبير- فلم أجد أضرَّ على أهل عصرنا وأفسد لعقائدهم من نظرهم في الكتب الكلامية التي أنشأها المتأخرون بعد نصير الدين الطوسي وغيرهم. ولو اقتصروا على مصنَّفات القاضي أبي بكر الباقلاني، والأستاذ أبي إسحق الإسفراييني وإمام الحرمين أبي المعالي الجُويني وهذه الطبقة لما جرى إلَّا الخير. ورأيي فيمن أعرض عن الكتاب والسُّنَّة واشتغلَ بمقالات ابن سينا ومن نحا نحوه، وترك قول المسلمين: قال أبو بكر، وقال عمر رضي اللَّه تعالى عنهما وقال الشافعي، وقال أبو حنيفة، وقال الأشعريّ، وقال القاضي أبو بكر، إلى قوله: قال الشيخ الرئيس يعني ابن سينا، وقال خواجا نصير، ونحو ذلك، أن يضرب بالسياط، ويُطاف به في الأسواق، ويُنادى عليه: هذا جزاء من ترك الكتاب والسنَّة: واشتغلَ بأباطيل المبتدعين. ¶ أو ما يستحي من يتَّخذ أقوال ابن سينا وتعظيمه شعارًا -من اللَّه تعالى إذا قرأ",
            "page": "65",
            "part": "1",
            "seal": "5B50A51B",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "قوله تعالى: {أَيَحْسَبُ الْإِنْسَانُ أَلَّنْ نَجْمَعَ عِظَامَهُ (3) بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ} (¬1) ويذكر إنكار ابن سينا لحشر الأجساد، وجمعِ العظام. ¶ ومنهم -أعني هؤلاء- فرقة ضمَّت إلى هذا القدر من الحكمة النظر في كتاب الكشاف للزمخشري في التفسير، وقالت: نحن متشرِّعون وعارفون بتفسير كتاب اللَّه تعالى. واعلم أنَّ الكشَّاف كتابٌ عظيم في بابه، ومصنَّفه إمام في فنِّه إلَّا أنه رجل مبتاع متجاهر ببدعته، يضعُ من قدر النبوَّة كثيرًا ويسيءُ أدبه على أهل السنة والجماعة، والواجب كشط ما في كتابه الكشاف من ذلك كله. ولقد كان الشيخ الإمام يقرئه، فلمَّا انتهى إلى الكلام على قوله تعالى في سورة التكوير: {إِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ} (¬2) الآية أعرض عنه صفحًا، وكتب ورقة حسنة سمَّاها \"سبب الانكفاف، عن إقراء الكشَّاف\" وقال فيها: قد رأيتُ كلامه على قوله تعالى: {عَفَا اللَّهُ عَنْكَ} (¬3)، وكلامه في سورة التحريم في الزلَّة وغير ذلك من الأماكن التي أساءَ أدبه فيها على خيرِ خلق اللَّه تعالى سيّدنا رسول اللَّه -صلى اللَّه عليه وسلم-، فأعرضت عن إقراء كتابه حياءً من النَّبيّ -صلى اللَّه عليه وسلم-، مع ما في كتابه من الفوائد والنكت البديعة. فانظر كلام الشيخ الإِمام الذي برَّز في جميع العلوم، وأجمعَ الموافق والمخالف على أنَّه بحر البحار: معقولًا ومنقولًا، في حقِّ هذا الكتاب الذي اتَّخذت الأعاجم قراءته دَيْدَنَها. والقولُ عندنا فيه إنه لا ينبغي أن يُسمح بالنظر فيه إلَّا لمن صار على منهاج السنَّة لا تزحزحه شبهات القَدَرية. ¶ ومنهم فرقة تَرقَّت عن هذه الفرقة وقالت: لا بد من ضمِّ علم الحديث إلى التفسير، فكان قصاراها النظر في \"مشارق الأنوار\" للصَّاغاني. فإن ترفَّعت ارتقت إلى مصابيح البغوي، وظنت أنها بهذا القدر تصل إلى درجة المحدِّثين. وما ذاك إلَّا لجهلها بالحديث. فلو حفظ من ذكرناه هذين الكتابين عن ظهر قلب، وضمَّ إليهما من المتون مثليهما لم يكن مُحدِّثًا، ولا يصير بذلك محدِّثًا حتى يلج الجمل في سمِّ الخياط. فإذا رامت بلوغ الغاية في الحديث -على زعمها- اشتغلت بجامع الأصول لابن الأثير. وإن ضمَّت إليه كتاب علوم الحديث لابن ¶ ¬__________ ¶ (¬1) سورة القيامة الآية 3. ¶ (¬2) سورة التكوير الآية 19. ¶ (¬3) سورة التوبة الآية 43.",
            "page": "66",
            "part": "1",
            "seal": "343B5AC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "الصلاح أو مختصره المسمَّى بالتقريب والتيسير للنوويّ. ونحو ذلك فحينئذٍ ينادى من انتهى إلى هذا المقام بمحدِّث المحدثين وبخاريِّ العصر، وما ناسبَ هذه الألفاظ الكاذبة. فإنَّ من ذكرناه لا يُعَدُ محدِّثًا بهذا القدر؛ إنَّما المحدِّث من عرف الأسانيد، والعلل وأسماء الرجال والعالي والنازل، وحفظ مع ذلك جملة مستكثرة وسمع الكتب الستة ومسند أحمد بن حنبل وسنن البيهقي، ومعجم الطبراني، وضمَّ إلى هذا القدر ألف جزء من الأجزاء الحديثية. هذا أقل درجاته. فإذا سمع ما ذكرناه، وكتَبَ الطِباق، ودار على الشيوخ، وتكلَّم في العلل والوَفَيَات والأسانيد كان في أول درجات المحدِّثين، ثم يزيد اللَّه من شاء ما شاء. ¶ ومنهم فرقة ترفّعتْ، وقالت: نَضُمّ إلى الحديث الفقه؛ وكان غايتها البحث في الحاوي الصغير لعبد الغفار القزويني؛ والكتابِ المذكور أعجوبة في بابه، بالغ في الحسن أقصى الغايات؛ إلَّا أنَّ المرءَ لا يصير به فقيهًا ولو بلغَ عَنان السماء. وهذه الطائفة تُضيع في تفكيك ألفاظه، وفهم معانيه زمانًا لو صرفته إلى حفظ نصوص الشافعيّ وكلام الأصحاب لحصلت على جانب عظيم من الفقه، ولكن التوفيق بيد اللَّه تعالى. ¶ ومنهم طائفة صحيحة العقائد، حَسَنَةُ المعرفة لِلْفروع، إلَّا أنَّها لم تَرع جانب اللَّه حقَّ الرعاية، فكان علمها وبالًا عليها في الحقيقة! قال النَّبيّ -صلى اللَّه عليه وسلم-: \"أشدُّ (¬1) الناس عذابًا عالمٌ لم ينفعه اللَّه بعلمه\" وعنه -صلى اللَّه عليه وسلم-: \"أوَّل ما يُسَعَّرُ يوم القيامة عالمٌ فتندلق أقتابه في النار فيدورُ فيها كما يدورُ الحمار برحاه فيجتمع إليه أهل النار فيقولون: يا هذا، ألستَ كنت تأمرنا بالمعروف وتنهانا عن المنكر؟! فيقول: كنت آمركم بالمعروف ولا آتيه، وأنهاكُمْ عن المنكرِ وآتيه\" وفي الحديث: \"إنَّ أشدَّ الناس حسرة يوم القيامة رجلان: رجل علم علمًا فيرى غيره يدخل به الجنة لعمله به، وهو يدخل به النار لتضييعه العمل به، ورجل جمعَ ¶ ¬__________ ¶ (¬1) هذا الحديث ورد في الترغيب والترهيب عن الطبراني والبيهقي بلفظ \"أشد الناس عذابًا يوم القيامة عالم لم ينفعه علمه\".",
            "page": "67",
            "part": "1",
            "seal": "0C10B97D",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "المال من غيرِ وجهه، وتركه لوارثه، فعملَ به الخير، فيرى غيره يدخل به الجنة وهو يدخل به النار\" وكان الشيخ أبو إسحق الشيرازي يستعيذُ باللَّهِ من مثلِ هذا العلم حيث كان يقول: نعوذُ باللَّه من علم يكون حجة علينا، وينشد: ¶ علمتَ ما حلَّل المولى وحرَّمه ... فاعملْ بعلمك إنَّ العلمَ للعملِ ¶ وفي مثل هذه الطائفة يقول الشاعر: ¶ يا أيُّها الرجل المعلم غيره ... هلَّا لنفسك كان ذا التعليمُ! ¶ تصف الدواء من السقام لذي الضنى ... ومن الضنى -مُذْ كنت- أنت سقيم ¶ ما زلت تُلقح بالرشاد عقولنا ... صفة وأنت من الرشاد عديمُ ¶ ابدأ بنفسك فانهها عن غيِّها ... فإذا انتهت عنه فأنتَ حكيمُ ¶ فهناك تُقبل إن وعظت، ويُقتدى ... بالقول منك، وينفع التعليمُ ¶ لا تنه عن خلق وتأتَى مثله ... عارٌ عليك إذا فعلت عظيمُ ¶ فهذه الطائفة إذا واخذها اللَّه تعالى فلا ينبغي أن تعتب وتقول: نحن أهل العلم؛ فإن صنيعها ليس بصنيع أهل العلم الذين هم أهل العلم؛ بل هؤلاء كما قال اللَّه تعالى: {لَا يَعْلَمُونَ (6) يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا} (¬1) فما قوبلوا إلَّا بعدل من اللَّه تعالى. ¶ ومنهم طائفةٌ لا تترك الفرائض، ولكنَّها أحبَّت العلم والمناظرة وأن يُقال: فلان اليوم فقيه البلد، حبًّا اختلط بعظمها ولحمها، فاستغرقت فيه أكثر أوقاتها، واستهانت بالنوافل، ونسيت القرآن بعد حفظه، وشمخت بآنافها مع ذلك، وقالت: نحن العلماء: وإذا قامت لصلاة الفريضة قامت أربعًا لا تذكر اللَّه فيها إلَّا قليلًا، مزجت صلاتها بالفكر في باب الحيض ودقائق الجنايات. وربَّما جاء ليقول: إيَّاك نعبد وإياك نستعين، فسبق لسانه إلى ما هو مفكَّر فيه من جزئيات الفروع، فنطقَ به. ثم إذا سألت واحدًا من هذه الطائفة: أصلَّيت سنَّة الظهر؟. قال لك: قال الشافعي: طلب العلم أفضل من صلاة النافلة أو قلت له: أخشعت في صلاتك؟. قال: ليس الخشوع من شرائط صحة الصلاة. أو قلت له: أنسيت القرآن؟. قال لك: لم يقل إن نسيانه كبيرة إلَّا صاحب العدة، وما الدليل ¶ ¬__________ ¶ (¬1) سورة الروم الآية 7.",
            "page": "68",
            "part": "1",
            "seal": "E7C54726",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "على ذلك؟ وأنا لم أنسَ الجميعع؛ فإنِّي أحفظ الفاتحة، وكثيرًا من القرآن غيرها. فقل له: أيُّها الفقيه، كلمة حق أريد بها باطل؛ إنَّ الشافعيّ لم يعن ما أردت، ولكلامه تقرير لسنا له الآن، ويخشى على من هذا شأنه المروق من الدين رأسًا. أخبرنا الحافظ أو العباس بن المظفر بقراءتي عليه، أنا أحمد بن هبة اللَّه ابن عساكر بقراءتي عليه، أنا الإمام أبو القاسم ابن الإمام أبي سعد عبد اللَّه بن عمر الصفَّار إجازة أخبرنا جدِّي الإمام عصام الدين أبو حفص عمر بن أحمد بن منصور ابن الصفَّار. قال: سمعت جدي يقول: سمعت الأستاذ أبا القاسم القشيري رحمه اللَّه يقول: سمعت الأستاذ أبا عليّ الدَّقاق يقول: من استهانَ بأدب من آداب الإسلام عوقبَ بحرمان السُنَّة، ومن ترك سنة عوقب بحرمان الفريضة، ومن استهانَ بالفرائض قيَّض اللَّه له مبتدعًا يوقع عنده باطلًا فيوقع في قلبه شبهة. قلت: وبلغنا أنَّ الإمام الغزالي أمّ مرة بأخيه أحمد في صلاة، فقطع أخوه أحمد الاقتداء به، فلمَّا قضى الصلاة سأله الغزالي، فقال: لأنك كنت متضمِّخًا بدماء الحُيض. ففكَّر الغزالي، فذكر أنه عَرَضت له في الصلاة فكرة في مسألة من مسائل الحَيْض. فانظر فهؤلاء أهل اللَّه الذين هم أعرف به منك أيُّها الفقيه، قد عرَّفوك أن ما تعتمده يجرُّك إلى الكفر، والعياذُ باللَّه. ¶ ومنهم فرقة سلِمت من جميع ما ذكرناه، إلَّا أنها استهانت ببعض صغائر الذنوب؛ كالغيبة والاستهزاء بخلق اللَّه تعالى، ونحو ذلك، أو كان لها معصية ابتلاها اللَّه بها، فلم تستتر، وقالت: علمنا يغطي معصيتنا. وهذا جهل لا علم؛ فالصغيرة تكبُر من العالم، فإن هو تجاهرَ بها ازداد أمرها. والمعصية مع العلم فوق المعصية مع الجهل من وجوه. وإذا كان النَّبيّ -صلى اللَّه عليه وسلم- يقول: \"من بلي بشيء من هذه القاذورات فليستتر بسِتْر اللَّه\" الحديث، فالعالم أولى أن يستتر إن لم يرجع، فإنه قدوة. ولذلك كان بعض العارفين لا يظهر لتلميذه إلَّا على أشرف أحواله؛ خوفًا أن يقتدي به في سيئها، أو يسوءَ ظنُّه به فلا ينتفع به. فينبغي للعالم الكفُّ عن صغار المعاصي، وكبارها. فإن هو لم يكف فلا أقَّل من التستر؛ صيانة لمنصب العلم. وإلى هذا المعنى أشارَ الشيخ الجليل فتح الدين بن عليّ أبو منصور الدمياطي فأنشد لنفسه: ¶ أيُّها العالم إيَّاك الزلل ... واحذر الهفوة والخَطْب الجَلَل",
            "page": "69",
            "part": "1",
            "seal": "1ACA2C76",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "هفوة العالم مستعظمة ... إذ بها أصبحَ في الخلق مثل ¶ وعلى زَلته عُمدتهم ... فبها يَحتج من أخطأَ وزل ¶ لا تقل: يستر على زَلّتي ... بل بها يحصل في العلم الخلل ¶ إن تكن عندك مستحقرة ... فهي عند اللَّه والناسِ جبل ¶ ليس من يتبعه العالَم في ... كل ما دقَّ من الأمر وجلّ ¶ مثل من يدفع عنه جهله ... إن أتى فاحشةً قيل: جهلّ ¶ انظر الأنجم: مهما سقطت ... من رآها وهي تهوِي لم يُبَل ¶ فإذا الشمس بدت كاسفة ... وجَلِ الخلق لها كلَّ الوجل ¶ وتراءت نحوها أبصارُهم ... في انزاعاجٍ واضطرابٍ ووجل ¶ وسرى النقص لهم من نقصها ... فغدت مظلمةً منها السُبل ¶ وكذا العالِم في زَلَّته ... يفتن العالَم طُرًّا ويُضِلّ ¶ ومنهم فرقة سلمت من جميع ما ذكرناه، إلَّا أنه غلب عليها الطعن في أمَّة قد سَلَفت، والاشتغالُ بعلماء قد مضوا. وغَالِبُ ما يؤتي هؤلاء من المخالفة في العقائد؛ فقلَّ (أن ترى من الحنابلة) إلَّا ويضع من الأشاعرة. وهذا شخينا الذهبي كان سيِّد زمانه في الحفظ مع الورع والتقوى، ومع ذلك يعمِد إلى أئمَّة الإسلام من الأشاعرة، فيظهر عليه من التعصُّب عليهم ما ينفِّر القلوب، وإلى طائفة من المجسمة فيظهر عليه من نصرتهم ما يوجب سوء الظن به؛ وما كان واللَّه إلَّا تقيًّا نقيًّا، ولكن حمله التعصب، واعتقاده أن مخالفيه على خطأ. وقلَّ أن ترى أشعريًّا من الشافعية والحنفية والمالكية إلَّا ويبالغ في الطعن على هؤلاء، ويصرِّح بتكفيرهم وإذا كان الأئمَّة المعتبرة كالشافعيّ وأبي حنيفة ومالك وأحمد والأشعريّ على أنا لا نكفر أحدًا من أهل القبلة فلم هذا التعصُّب؟ وما لنا لا نسكت عن أقوام مضوا إلى ربهم، ولمْ ندر على ماذا ماتوا؟ وإن يُبْد لنا أحد بدعة قَابَلْنَاه، وأمَّا الأموات فلم تنبش عظامهم؟ هذا واللَّه ما لا ينبغي. ¶ ومن الفقهاء فرقة متنسّكة تجري على ظواهر الشرع، وتحسن امتثال أوامر اللَّه تعالى، واجتنابَ مناهيه: إلَّا أنها تهزأ بالفقراء، وأهل التصوُّف، ولا تعتقد فيهم شيئًا، ويعيبون عليهم السماع، وأمورًا كثيرة. والسماعُ قد عُرف اختلاف الناس فيه. وتلك الأمور قلّ أن يفهمها من يعيبها. والواجب تسليم أحوال القوم",
            "page": "70",
            "part": "1",
            "seal": "67914F0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "إليهم. وإنَّا لا نؤاخذ أحدًا إلَّا بجريمة ظاهرة، ومتى أمكننا تأويلُ كلامهم، وحمله على محمل حسن لا نعدل عن ذلك؛ لا سيّما من عرفناه منهم بالخير، ولزومُ الطريقة. ثم إنْ بدرت لفظة من غلطة، أو سقطة، فإنها عندنا لا تهدم ما مضى وهذه الطائفة من الفقهاء، التي تنكر على المتصوِّفة، مَثلُها مَثَل الطائفة من الترك، التي تنكر على الفقهاء. وقد جرَّبنا فلم نجد فقيهًا ينكر على الصوفية، إلَّا ويهلكه اللَّه تعالى، وتكون عاقبته وخيمة، ولا وجدنا تركيًّا يهزأُ بالفقهاء إلَّا ويُهلكه اللَّه تعالى، وتكون عاقبته شديدة. فسبيل هذه الطائفة التوبة إلى اللَّه تعالى، وحُسْن الظنِّ بخلق اللَّه تعالى؛ لا سيّما من انقطع إلى اللَّه، واعتكف على عبادته، ورفض الدنيا وراء ظهره. هذا علاج داء هذه الطائفة، وما أظنَّهم يبرؤُون؛ فإنِّي جرَّبت فوجدت القلوِب منقسمة إلى قابل للصلاح وطريق الفقر وذلك تراه منقادًا لطريق الفقراء معتقدًا من غير تعليم -وغير قابلة، ولا تراها تناقد؛ وإن انقادت في الظاهر لم يفدها الانقياد؛ لأنَّ هؤلاء القوم لا يعاملون بالظواهر ولا يفيد معهم إلا الباطن ومحض الصفاء؛ وهم أهل اللَّه تعالى، وخاصَّته نفعنا اللَّه بهم. وأكثر من يقع فيهم لا يفلح. ¶ ومن أهل العلم طائفةٌ طلبت الحديث، وجعلت دَأْبَها السماع على المشايخ، ومعرفةَ العالي من المسموع؛ والنازل. وهؤلاء هم المحدِّثون على الحقيقة؛ إلَّا أنَّ كثيرًا منهم يُجهِد نفسه في تهجِّي الأسماء والمتون، وكثرة السماع من غير فهم لما يقرؤه، ولا تتعلَّق فكرته بأكثر من أنِّي حصَّلت جزء ابن عرفة عن سبعين شيخًا، جزء الأنصاري عن كذا كذا شيخًا، جزء ابن الفيل، جزء البطاقة، نسخة أبي مُسْهِر وأنحاء ذلك. وإنَّما كان السلف يسمعون فيعون فيرحلون فيقرؤون فيحفظون فيعلمون. ورأيتُ من كلام شيخنا الذهبيّ في وصيَّته لبعض المحدِّثين في هذه الطائفة: ما حظَّ واحد من هؤلاء إلَّا أن يسمع ليروي فقط. فَليُعاقَبنَّ بنقيض قصده، وليشهرنَّه اللَّه تعالى بعد أن ستره مرات، وليبقين مضغة في الألسن، وعبرة بين المحدِّثين، ثم لَيَطْبَعَنَّ اللَّه على قلبه. ثم قال: فهل يكون طالب من طلاب السنَّة يتهاون بالصَّلوات، أو يتعانى تلك القاذرورات! وأنحس منه محدِّث يكذب في حديثه، ويختلق الفُشَار. فإنْ ترقَّت همته الفتيَّة إلى الكذب في النقل والتزوير في الطّبَاق، فقد استراح. وإن تعانى",
            "page": "71",
            "part": "1",
            "seal": "42A801AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "سرِقة الأجزاء أو كشط الأوقاف فهذا لصٌّ بسمت محدِّث. فإن كمَّل نفسه بتلوط أو قيادة فقد تمَّت له الإفادة. وإن استعمل من العلوم قسطًا، فقد ازداد مهانةً وخَبْطًا. إلى أن قال: فهل في مثل هذا الضرب خير! لا كثر اللَّه منهم. انتهى. ولبعضهم: ¶ إنَّ الذي يروي ولكنَّه ... يجهل ما يروي وما يكتب ¶ كصخرةٍ تنبع أمواهُها ... تسقي الأراضي وهي لا تشربُ ¶ وقال بعض الظرفاء في الواحد من هذه الطائِفة: إنَّه قليل المعرفة والمخبرة يمشي ومعه أوراق ومِحبرة؛ معه أجزاء يدورُ بها على شيخ وعجوز، لا يعرف ما يجوز ممَّا لا يجوز. وقال: ¶ ومحدِّث قد صارَ غاية علمه ... أجزاء يرويها عن الدمياطي ¶ وفلانة تروي حديثًا عاليًا ... وفلانٌ يروي ذاك عن أسباطِ ¶ والفرقُ بين عَزِيرهم وعُزَيْرِهِمْ ... وأفْصِحْ عن الخيَّاط والحنَّاطِ ¶ وأبو فلان ما اسمه ومن الذي ... بينَ الأنامِ ملقَّب بسناطِ؟ ¶ وعلوم دين اللَّه نادت جهرة: ... هذا زمان فيه طيُّ بساطي ¶ ومن العلماء طائفةٌ استغرق حبُّ النحو واللغة قلبَها، وملأ فكرها، فأدَّاها إلى التقعُّر في الألفاظ، وملازمة حُوشيِّ اللغة، بحيث خاطب به من لا يفهمه. ونحن لا ننكر أنَّ الفصاحة فنٌّ مطلوب، واستعمال غريب اللغة عزيزٌ حسن ولكن مع أهله ومن يفهمه؛ كما حكي أنَ أبا عمرو بن العلاء قصده طالب ليقرأ عليه فصادفه بكَلَّاء البصرة، وهو مع العامَّة يتكلَّم بكلامهم؛ لا يُفرِّق بينه وبينهم. فنقص من عينه. ثم لمَّا نجزَ شغل أبي عمرو ممَّا هو فيه تبعه الرجل إلى أن دخل الجامع، فأخذ يخاطب الفقهاء بغيرِ ذلك اللسان فعظم في عينه؛ وعلم أنَّه كلَّم كل طائفة بما يناسبها من الألفاظ. وهذا هو الصواب؛ فإنَّ كل أحد يُكلَّم على قدر فهمه، ومن اجتنبَ اللحن، وارتكب العالي من اللّغة والغريب منها، وتكلَّم بذلك مع كل أحد عن قصد فهو ناقص العقل. وربَّما أُتِيَ بعض هذه الطائفة من ملازمة هذا الفن؛ بحيث اختلط بلحمهم ودمهم، فسبق لسانُهم إليه، وإن كانوا يخاطبون",
            "page": "72",
            "part": "1",
            "seal": "10D84194",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "من لا يفهمه؛ كما أخبرنا أحمد بن عليّ الجزريّ إذنًا، عن محمد بن عبد الهادي عن الحافظ أبي طاهر السِلَفيّ، أنبأنا المبارك بن عبد الجبّار، أنَّا عبد الكريم بن محمد المحاملي، أنَّا إسماعيل بن سعد المعدّل، ثنا محمد بن أحمد بن قِطر السمسار، قال: قال أبو العباس أحمد بن إبراهيم الورّاق: ازدحموا على عيسى ابن عمر النحويّ، وقد سقط عن حماره، وغُشِي عليه. فلمَّا أفاق، وأخذ في الاستواء للجلوس، قال: ما لكم تكأكأتم عليّ، ولا تكأكؤكم على ذي جِنّة، افرنقعوا عني. تكأكأتم: تجمعتم. وافرنقعوا: تنحَّوْا بلغة أهل اليمن. فهذا الرجل كان إمامًا في اللغة، وكانت هذه الحالة منه لا تقتضي أنه يقصد هذه الألفاظ، بل هي دَأبه، فسبق لسانُه إليها، وحُكِي أنه لمَّا ولى يوسف بن عمر العراقيّ أخذ عيسى بن عمر النحوي فطالبه بوديعة ذكر أنَّ ابن هبيرة الوزير أودعه إيَّاها، فأمَرَ بضربه، فقال، والسياط تأخذه: واللَّه إن كانت إلَّا أثيابًا (¬1) في أسفياط (¬2)، قبضها عشَّاروك. ولعيسى بن عمر من هذا النمط كثير. وحكي أنَّ عليّ ابن الهيثم كان لِما غلب عليه من ذلك تأتيه العامَّة أفواجًا لسماع كلامه، وأنَّه مرَّ به مَرّة فارسي قد ركبَ حمارًا خلفه جحش، وبيده عِذْق قد ذهب بُسْرُه إلَّا قليلًا، يقودُ به بقرة يتبعها عِجْل لها، فناداه عليّ بن الهيثم: يا صاحب البَيْدَانة القمراءِ، يتلوها تولب بيده شملول، يطَّبِي به خزُومة يقفوها عِجَّوْل، أتقايض بعجولك جُحْجُحًا زَهِمًا؟ قال: فالتفت إليه الفارسيّ، وقال: يا بابا! فارسي هم ندانم. البيدانة: الأتان، والقمراء: البيضاء الوجه، والتَوْلب: ولد الحمار، والشُمْلول: العِذْق ويطبي: يدعو، والخزومة: البقرة الوحشية، والجُحْجُح: الكبش، والزهِم السمين. فهذا عليّ بن الهيثم إن لم يكن قصد المؤانسة لبعض الحاضرين، ولم تكن ندرت منه هذه الألفاظ عن غير قَصْد، فهو خَسِيف العقل. ولا ينكر أنهم يأتون بالألفاظ الغريبة لكثرة استعمالهم لها، وغلبتها على ألسنتهم؛ ظنًّا منهم أن كل أحد يعرفها، وإلَّا فكيف يذكرونها فى وقت لا يظهر فيه لاستعمالها سبب غير ذلك؛ كما سقناه، وكما يحكى أنَّ أبا علقمة الواسطيَّ ¶ ¬__________ ¶ (¬1) أثياب تصغير أثواب. ¶ (¬2) أسفياط تصغير أسفاط جمع سفط، وهو الظرف للشيء كالجوالق والقفة.",
            "page": "73",
            "part": "1",
            "seal": "D8E648B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "عرض له مرض شديد، فأتاه أعْيَن الطبيب، فسأله عن سبب علته، فقال: أكلت من لحوم هذه الجوازل، فطسِئت طَسْأة، فأصابني وجع بين الوابلة إلى دَأية العنق، فما زالَ يتمأى ويَتَنَمَّى، حتى خالط الخِلْب، وتألَّمت له الشَّراسيف. فقال له أعيَن الطبيب: خذ شرفقًا وشبرقًا؛ فزهزِقهُ؛ ودقدقه. فقال أبو علقمة: أَعِد لي؛ فإنِّي ما فهمت. فقال الطبيب: قبح اللَّه تعالى أقلّنا إفهامًا لصاحبه. الجوازل: فِراخ الحمام، الواحد جَوْزل، والطسأة: الهَيْضة، والوابلة: طرف الكتِف، وهو رأس العضُد. ودَأْية العنق: فِقارها، ويتمأى: يتمدَّد، ويتنمَّى: يتزايد، والخِلْب بالكسر: حجاب القلب، ويُقال: مضغة فوق الكبد. والشراسيف: غضاريف متصلة بالأضلاع. وحكى ابن دريد أنَّ الأصمعيّ ذكر أنً رجلًا مشجوجًا جاء الى صاحب الشرطة فشكا إليه أنَّ امرأً شجَّه. فأمر بإحضاره فلمَّا حضر سئل، فأنكر. . قال المشجوج: لي أعرابي بالسوق يشهد لي. فلمَّا حضر الأعرابيّ سئل، فقال: بينا أنا على كَوْدن يضُهززني، إذ مررت بوصيد دار، فإذا أنا بهذا الأخيْشب، يدُعُّ هذا دعًّا متراسِفًا، فعلاه بمنسأته، فقهقر ثم بَدَرَه بمثلها فقطر، ثم أدبر، وبرأسه جديع يثُج نجيعًا على كتده. فقال صاحب الشرطة: شُجَّني وأعفني من سماع شهادة هذا الأعرابي قوله: الكَوْدن: البرذون. يُضهززني: يحرّكني. الوَصِيد: الباب. الدَعُّ: الدفع المِنْسأة: العصا الأخيشب: تصغير الأخشب، وهو الغليظ. قهقر: رجع القهقرى. قطره: ألقاه على أحد قُطْريه، وهما جانباه. الثجّ الصب. النجيع: الدم. الكَتِد: ما بين الكاهِل إلى الظهر، وهو بُعَيد مغرز العنق. ¶ وذكر الزبير بن بكَّار أن بعضن المتقعّرين كتب إلى وكيل له بناحية البصرة: احمل إلينا من الخوزج والكَنْعد الممقورين والأوزّ المَمْهُوج ولحم مها البيد ما يصلح للتشرير والقديد. فكتب إليه وكيله: إن لم تكفَّ عن هذا الكلام بارت قريتك؛ فإنَّ الفَلَّاحين ينسبون من ينطق بهذه الألفاظ إلى الجنون. ¶ الكنعد: ضرب من سمك البحر، والشرارة: اليبس. وحكي أنَّ لصًا أرادَ فتح باب نحويّ، فأحسَّت به الجارية، فقالت لسيدها، فاطَّلع عليه، وناداه: أيُّها الطارق، ما الذي أولعك بنا؟! إن أردت المال فعليك بابن الجصاص،",
            "page": "74",
            "part": "1",
            "seal": "58786AD6",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "وفلان وفلان، أقوامًا ذوي مال. وإن أردت الجاه فعليك بالقضاة وإن أردت الكتابة فعليك بفلان، وفلان، أقوامًا يكتبون. وإن أردت اللغة والنحو فعليك بي. وإن كنت تبغي القِرى فلج الدار، وادخل المِخْدع وأصب من الزاد ما يمسك خُشاشَة رَمقك. فرفع اللصُّ رأسه، وقال: لو كانت الجنة دارك ما دخلتها. وحكي أن طبيبًا دخل إلى نحوى مريض، فقال: ما كان أُكُلك أمس؟ فقال: أكلت لحم عُطْعُطٍ وساقه خِرْنق، وجؤجؤ حيْقطَان اقتنصه بازيّ فلمَّا كان في الدُّجى أصبت منه معمعة في الحشا، وقرقرة في المِعى، فقال الطبيب للحاضرين: هذه خفة ارتفعت إلى الدماغ، فأصلِحوا الغذاء له قبل أن يُجنّ. العُطْعُطْ: الجدي، الخِرْنِق: ولد الأرنب، الجؤجؤ: الصدر. الحَيْقُطان: بالطاء المهملة: الدُرَّاج الذكر. ¶ وحكى أبو القاسم الراغب، قال: ابتاع تلميذ ليعقوب بن إسحق الكِنْدِيِّ جارية، فاعتاصت عليه، فشكا حالها إلى يعقوب فقال له: جئني بها. قال: فلمَّا حضرت عنده قال لها: يا هذه اللغوبة: ما هذه الاختيارات الدالّات على الجهالات؟ أما علمت أن فرط الاعتياصات، من الموقفات على طالبي المودَّات، مؤذنات بعدم المعقولات! فقالت الجارية حيَّاها اللَّه وبيَّاها: أما علمت أنَّ هذه العثنونات المنتشرات على صدور ذوي الرقاعات محتاجات إلى المواسِي الحالِقات! فقال يعقوب: للَّه درُّها! لقد قسمت الكلام تقسيمًا. واعلم أن الحكايات في هذا الباب تخرج عن حد الحصر، وتقتضي الخروج من الجِدِّ إلى ضربٍ من الهزل والحاصل أنَّ ما كان الحامل عليه غلبة هذه الصناعة مذموم من جهة أن ذا الصناعة كان ينبغي أن يقوّم قلبه ودينه قبل أن يقوِّم ألفاظه. فاللحن في اللفظ ولا اللحن في الدين. وقد غلب على كل ذوي فنّ فنُّهم، بحيث سأل بعضهم أبا طاهر الزياديّ وهو في النزعِ عن ضمان الدَرَك. وحكاية أبي زرعة فبمن كان آخر كلامه لا إله إلَّا اللَّه دخل الجنة شهيرة، وأنه سئل وهو في النزع عن هذا الحديث فساقه بإسناده إلى أن وصل إلى لا إله إلَّا اللَّه، وماتَ قبل أن يقول: دخل الجنة. فلقد نفعه اللَّه تعالى بعلم الحديث وحكي أنَّ دبَّاغًا كان آخر كلامه بعد أن رُدِّدَ عليه لفظ الشهادة مرارًا، كلامًا يتداوله الدبَّاغون؛ وبعض الأمراء كان آخر كلامه: هاتوا القباء الفلانيّ: ومَنْ أكثر من شيء ظهر على فلتات",
            "page": "75",
            "part": "1",
            "seal": "5E8375E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "لسانه، وكل إناء بالذي فيه ينضح. سمعت صاحبنا الشيخ تاج الدين المراكشيّ رحمهُ اللَّه تعالى، يَحكي عن الشيخ ركن الدين بن القوبع أنَّ شحاذًا سأله وهو في الطريق، فأجابه: يفتح اللَّه. فقال: يا شيخ قد فتحَ اللَّه تعالى عليك، إذا جادت الدنيا عليك فجُد بها. فوقف ابن القَوْبع، فقال: ولِمَ قلت: إنها جادت عليَّ! وإن سَلَّمنا أنها جادت فلِمَ قلت: إنه يجب عليَّ الجود بها! وإن سلَّمنا أنه يجب فلم قلت: إنِّي ما جدت، وما انحصرت القسمة فيك. ¶ فهذا ابن القوبع غلبت عليه المناظرة، فاستعملها مع حرفوش لا يدري ما يقال له. وكذلك حَكى لنا بعض مشايخنا عن الشيخ العلّامة صفيّ الدين الهندي إمام المتكلمين في عصره أنه جاءه حِمْل زيت، فأمسكه المكَّاسون في الطريق على المكْس، فكتب إليهم كتابًا يُتعجَّب من ذكره، مشتملًا على أنواع الجدل والسبْر والتقسيم. وأمَّا ما كان الحامل عليه مجرَّد التقعُّر في اللفظ فهي رُعونة. وقد كتب الإِمام أبو عمرو بن دِحْية إلى السلطان الملك الكامل محمد بن أبي بكر ابن أيوب صاحب مصر يهنِّئه بعافيته من مرض أصابه كتابًا كله من هذا النمط. ومنهم من شغلَ نفسه بالألفاظ، وأعرض عن معانيها، بحيث انتهى به الحال إلى ضرب غريب من الخطأ. قال أبو حيّان التوحيدي؛ إيَّاك أن تقيس اللغة، فإنِّي رأيت نبيهًا من الناس وقد سئل عن قوم، فقال: هم خروج. فقيل: ما تريد بهذا؟ فقال: قد خرجوا. فكأنَّه أراد: خارجون. فقيلَ: هذا ما سمع. قال: كما قال اللَّه تعالى: {إِذْ هُمْ عَلَيْهَا قُعُودٌ} (¬1) أي قاعدون فَضُحِك به. وسئل أبو الفرج البغدادي: هل يُقال لعارف اللغة: لَغوي بفتح اللام أو ضمِّها؟ فقال: بفتحها: أما سمعتم قوله تعالى: {إِنَّكَ لَغَوِيٌّ} (¬2) فضحِكوا منه. وأعربَ بعضهم قوله تعالى: {قَيِّمًا} من قوله: {وَلَمْ يَجْعَلْ لَهُ عِوَجًا} (¬3) صفةً لعوجًا، وهذه غفلة. كيف يكون المُعْوَجًّ قَيِّمًا! وإنَّما {قَيِّمًا} حال من محذوف، أي أنزله قيمًا أو من الكتاب. وذكر آخرون أن قوله {أَنْ نَفْعَلَ} من قوله تعالى: {يَاشُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ} (¬4) معطوف على أن نترك. وذلك ¶ ¬__________ ¶ (¬1) سورة البروج الآية 6. ¶ (¬2) سورة القصص الآية 18. ¶ (¬3) سورة الكهف الآية 1. ¶ (¬4) سورة هود الآية 87.",
            "page": "76",
            "part": "1",
            "seal": "46B9D0FF",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "باطل؛ لأنه لم يأمرهم أن يفعلوا ما يشاؤون، وإنَّما هو عطف على ما هو معمول للترك. والمعنى: أن نترك أن نفعل. وقال بعضهم في قوله تعالى: {يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ} (¬1) إنَّ {مِنَ} متعلِّقة بأغنياء، وهو فاسد، لأنه متى ظنَّهم ظانٌّ أغنياء من التعفّفِ عَلِم أنهم فقراء من المال، فلا يكون جاهلًا بحالهم، وإنَّما هي متعلِّقة بيحسب وهي للتعليل. وقال بعضهم في قول الشاعر: ¶ أقول لعبدَ اللَّهَ لمَّا سِقاؤنا ... ونحنُ بوادي عبد شمس وهاشمِ ¶ هذا لحنٌ؛ فأين فعلا لما؟ وعلام نصب اللَّه؟ ولأيّ شيء فتح الدال من عبد؟ وجوابه: أنَّه لم يتأمَّل، أمَّا عبد فترخيم عبدة. وأمَّا اللَّه فنصب على الإغراء. وأمَّا فعلا لما: سقاؤنا مرفوع بفعل محذوف فسره بقوله: وهي أي ضعف. والجواب محذوف تقديره: قلت، بدليل قوله: أقول. وقوله: شِمْ فعل أمر من قولك شِمْت البرق إذا نظرتَ إليه. والمعنى أقول لما سقط سقاؤنا، ونحن بوادي عبد شمس، قلت لعبدة احذر اللَّه شِم البرق. وقريب من هذا البيت قول الشاعر: ¶ أقول لعبد اللَّه لما لقيته ... ونحنُ على جنب الظُّبا والقناطرِ ¶ القنا: الرماح. وطر: فعل أمر من الطيران. ونظير هذين البيتين في الإِلغاز: ¶ عافت الماء في الشتاء فقلنا ... برِّديه، تصادفيه سخينا ¶ يُقال كيف تبرده، فتصادفه سخينا! وهذه غفلة؛ والأصل: بَلْ رِدِيهِ. ثم كتب جملة واحدة لأجل الإلغاز. وقول الشاعر: ¶ لما رأيت أبا يزيد مقاتلًا ... أَدَع القتال وأشهدَ الهيجاء ¶ يُقال: أين جواب لما؟ وبم انتصب أدَع؟ وهذه غفلة؛ فالأصل: لن ما، أدغمت النون في الميم للتقارب، ووصلا في الخط، وحقهما أن يكتبا منفصلين. وأمَّا انتصابُ أَدَعَ فبلَنْ، وما الظرفية وصلتها ظرف له، فاصل بينه ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 273.",
            "page": "77",
            "part": "1",
            "seal": "4EDD359E",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "وبين لن للضَّرورة. فيسأل حينئذٍ: كيف يجتمع قوله: لن أدع القتال مع قوله: لن أشهد الهيجاء، والهيجاء مُشتَجر الحرب؟ والجواب أنَّ أشهد ليس معطوفًا على أدع بل نصبه بأن مضمرة وأن والفعل عَطْف على القتال، أي لن أدع القتال وشهودَ الهيجاء؛ على حد قول الشاعر: ¶ ولبس عباءة وتقرّ عيني ... أحبُّ إليَّ من لبس الشُّفوف ¶ وقولُ الشاعر: ¶ ويح من لامَ عاشقًا في هواه! ... إن لومَ المحب كالإِغراءُ ¶ يقال: كيف ارتفع الإغراء بعد كاف التشبيه؟ والجواب: أنَّ الكاف ضمير المخاطب، متَّصلة بالمحب، والألف واللام في المحب بمعنى الذي أحب، والإِغراء خبر إن. والمعنى إنَّ لوم المحبك هو الإغراء، وحق الكاف أن توصل في الخط بالمحب، ولكن فُصِلت للّغز. وقول الشاعر: ¶ يا صاحبٍ ملك الفؤاد عشية ... زارَ الحبيب بها خليل نائي ¶ لما بدا لم أدر: بدرَ دُجَنَّةٍ ... أم وجه من أهواه طرفي رائي ¶ يُقال: كيف جَرّ صاحب وهو منادي مفرد؟ وجوابه أنه يا صاح مرخم، و\"بِنْ\" فعل أمر من بان يبين إذا فارق، وكتبت هكذا على نحو صاحب لأجل الإِلغاز. ويُقال: علام نصب بدر من قوله: بدر دجنة، وما قبل الاستفهام لا يعمل فيه؟ وجوابه أنه منصوب براءٍ. والمعنى: لم أدر طرْفي رأي بدر دجنة أم وجه من أهواه. وقول الشاعر: ¶ لا تقنَطَنَّ وكن في اللَّه محتسبًا ... فبينما أنت ذا يأسٍ أتى الفرجا ¶ الفرج مفعول، العامل فيه اسم الفاعل وهو محتسب. والمعنى: وكن في اللَّه محتسِبًا الفرج، فبينما أنت ذا يأس أتى. وقال العباس بن مِرْداس: ¶ ومن قبلُ آمنَّا وقد كان قومنا ... يصلون للأوثان قبلَ محمّدًا ¶ قال لي مرة طالب نحوي: كيف نصب محمدًا وهو مضاف إليه؟ فقلت له: قبل أن أجيبكَ أسألك: هل صلَّى المسلمون قط لمحمد -صلى اللَّه عليه وسلم- أو لربِّه تعالى؟ فقال: بل لربِّه تعالى. فقلت: ففكِّر؛ فإنَّ أحدًا لم يصل قط للنَّبيّ -صلى اللَّه عليه وسلم- لا قبل الأوثان ولا بعدها. والجواب أن آمنًا في البيت معناه: صدقنا، ومحمدًا مفعول",
            "page": "78",
            "part": "1",
            "seal": "B7916AAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "آمنا، أي ومن قبل صدقنا محمدًا، وقد كان قومنا يصلون للأوثان قبل؛ وقبل مقطوعة عن الإضافة بنيت على الفتح، وهي لغة؛ واللغة العالية بناؤها على الضم. وقيل: أراد النكرة، أي قبلًا، ثم حذف التنوين مضطرًا. وقال الآخر: ¶ فرعون مالي وهامان الألى زعموا ... أنِّي بخلت بما يعطيه قارونا ¶ (فِرْ) فعل أمر من وفرَ له العطية: ومنه عطاء موفور. وعونة: امرأة رخّمها، فقال: عون. والمعنى: أعطِ عونة مالي. وأمَّا وها فدعاء مِن وهى، يهى إذا ضعف. ومان جمع مانة: البطن وهي أسفل السُّرَّة. يقول ضعُف مان الذين زعموا أنِّي بخلت. وقارون: المفعول الثاني ليعطيه، والأول: الهاء العائدة إلى ما الموصولة وفاعل يعطيه مضمر للعلم به كأنَّه قال: يعطيه اللَّه قارون. واعلم أن هذا بحر لا ساحل له وقد نظمت أبياتًا في أنواع من العلوم منها: ¶ من قال: إنَّ الزنى والشرب مصلحة ... ولم يقل: هو ذنب غير مغتفر؟ ¶ من قال: سفك دماء المسلمين على الـ ... ـصلاة أوجبه الرَّحمن في الزبر؟ ¶ من قال: إنَّ نكاح الأم يقرب من ... تقوى الإله مقالًا غير مبتكر؟ ¶ من كان والدُها ابنًا في الأنامِ لها ... وذاك غير عجيبٍ عند ذي النظر؟ ¶ من الفتاة لها زوجان ما برحا ... تزوجت ثالثًا حِلَّا بلا نكر؟ ¶ من أبصرت في دمشق عينه صنما ... مصوّرًا وهو منحوت من الحجر؟ ¶ إن جاع يأكل وإن يشرب تضلَّع من ... ماء نَمير زُلال ثَمَّ منهمر ¶ ولو أخذنا في الإكثار من هذا وشرحه لخرجنا عمَّا نحن بصدده. والغرض أنَّ هذه الطائفة راعت الألفاظ، فأتيت من قِبَل المعاني، كما راعت طائفة المعاني، فأتيت من قبل الألفاظ. ألا ترى إلى قول بعضهم، في {وَثَمُودَ فَمَا أَبْقَى} إنَّ (ثمود) مفعول مقدَّم، وهذا خطأ؛ فإنَّ لِمَا النافية الصدر، ولا يعمل ما بعدها فيما قبلها. وقال بعضهم في \"قليلًا ما يؤمنون\" إنَّ ما بمعنى مَنْ، ولو كان كذلك لرفع قليل على أنه خبر، والأمثلة في هذا أكثر من الأوَّل. ومنهم من تعمَّق في الأدب، فصار أكثر كلامه مسجوعًا، ثم انتهى الحال به إلى أن وقع في الكنيف فجاؤوه بكنَّافَين. فكلَّمه أحدهما لينظر: أهو حيٌّ؟ فقال: اطلبا لي حبلًا دقيقًا، وشدَّاني شدًّا وثيقًا، واجذباني جذبًا رفيقًا. فقال أحدهما: أنَّا واللَّه",
            "page": "79",
            "part": "1",
            "seal": "173026C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "لا أنقذه؛ فإنه في الخرا إلى الحَلْق، ولا يدع الفضول. حكاها صاحب البصائر. ¶ ومنهم من غلَب عليه معرفةُ الأوزان، حتى حُكي أن امرأة جاءت إلى عروضيّ بَقّال؛ فقالت: أريد بذي القطعة زيتًا وبذي البيضة حنّا فشغله كلامها عن مبايعتها، وأخذ يقطِّعه، ويقول: ¶ وبذي القطعة زيتًا، فاعلاتن فاعلاتن. ¶ فقالت المرأة: أمّه الفاعلة. وسبّته، وانصرفت. ¶ فهذه تنبيهات على ما يستقبح ويُستهجن من علماء هذا الزمان. والغرض بها أنَّه ينبغي لكل ذي فنّ أن يتخذه سبيلًا إلى النجاة، ومِرْقاةً إلى الزُّلفى عند اللَّه تعالى لا صنعة يتهوَّس بها بل مرقاة يتوصَّل بها إلى الملإِ الأعلى. ¶ وحيث عمَّمنا العلماء فلنخصّ أرباب الوظائف بالذكر. ¶ المثال السابع والأربعون ¶ المفتي: وقد خصَّ جماعة كتاب أدب الفتيا بالتصنيف، وذكر الفقهاء ما لا طائلَ في إعادته؛ لكنَّا ننبّه على ما كثر في بعض المفتين فنقول: ¶ منهم من يسهِّل أمر الشرع، ويتناهى إلى أن يُفتي ببعض ما لا يعتقده من المذاهب، ويرخِّص لبعض الأمراء ما لم يرخص فيه لعموم الخلق بعض العلماء؛ فيقول مثلًا لمن سأله عن انتقاض الوضوء بمسِّ الذكر: لا ينتقض عند أبي حنيفة، وعن لعب الشطرنج، وأكل لحوم الخيل: حلالٌ عند الشافعي، وعن مجاوزة الحد في التعزيرات: جائز عند مالك، وعن بيع الوقف إذا خرب وتعطَّلت منفعته، ولم يكن له ما يعمر به: حلال عند أحمد بن حنبل، وهكذا. فليتَ شعري: بأي مذهب أفتى هذا الفتي؟! وعلى أيّ طريقة جرى؟! وبأي إمام يتعلَّق؟! فلقد ركَّب لنفسه بمجموع هذه الأمور مذهبًا لم يقله أحد. فإن قلت: أليس ذهب بعضهم إلى جواز تتبّع الرخص؟ قلت: ذلك على ضعفه لا يوجب إغراء السَّفِلة بدين اللَّه تعالى، وتخصيص الأمراء دون غيرهم. وقائل هذه",
            "page": "80",
            "part": "1",
            "seal": "36DC3425",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "المقالة يخصِّصُ بها من يشاء، ولا يعتقدها أيضًا؛ فإنَّه لو اعتقدها لم يخصّ بها. وهذا من علامات الاستهانة بدين اللَّه تعالى؛ نعوذُ باللَّه من الخذلان. وما هذا المفتي إلَّا ضالّ، خارق لحجاب الهيبة، مسقط لأبَّهة الشرع، مفسد لنظام الدين. أُنشِدت لبعض سفهاء الشعراء: ¶ الشافعيّ من الأئمة قائل: ... اللعب بالشِطْرَنج غير حرام ¶ وأبو حنيفة قال -وهو مصدَّق ... في كل ما يروى من الأحكام-: ¶ شرب المثلَّث والمربَّع جائز ... فاشرب على أمن من الآثام ¶ وأباح مالك الفِقاح (¬1) تكرُّما ... في ظهر جارية وظهر غلام ¶ والحبر أحمد حل جلد عُمَيرة (¬2) ... وبذاك يستغنى عن الأرحام ¶ فاشرب ولط وازن وقامر واحتجج ... في كل مسألة بقولِ إمام ¶ فقلت: رأي في مثل هذا الشاعر أن يُضرب بالسياط، ويُطاف به في الأسواق. فقبَّحه اللَّه تعالى وأخزاه! لقد أجترأ على أئمة المسلمين، وهداة المؤمنين. وقد افترى على مالك فيما عزاه إليه، وعلى الكل في تسمية الشطرنج قمارًا، وإطلاق الزنا واللواط والشرب على ما سمَّاه؛ ومَنْ هذه حاله يؤول -والعياذ باللَّه تعالى- إلى الزندقة. ولعلَّ الأصل في هذا قول أبي نواس: ¶ أباحَ العراقيّ النبيذ وشربه ... وقال: حرامان المدامة والسكم ¶ وقال الحجازي: الشرابان واحد ... فحلَّت لنا من بين قوليهما الخمر ¶ سآخذ من قوليهما طرفيهما ... وأشربها لا فارق الوازر الوزرُ ¶ ومعنى هذا أنَّ أبا حنيفة -وهو العراقيّ- أباحَ النبيذ إذا لم يسكر، وحرَّم المسكر مطلقًا: نبيذًا كان أو خمرًا، والخمر مطلقًا: مسكرًا كان أو غير مسكر، وأنَّ الشافعيّ -وهو الججازي- قال: الشرابان واحد: النبيذ والخمر فيحرم قليل كل منهما وكثيره، فركَّب هو من بين قوليهما قولًا ثالثًا، لكنه رافع للمجمع عليه؛ ¶ ¬__________ ¶ (¬1) هو إصابة الفقحة، وهي الدبر، وهذا كناية عن اللواط. ¶ (¬2) جلد عميرة كناية عن الاستمناء باليد.",
            "page": "81",
            "part": "1",
            "seal": "07A7BF80",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "وهو وفاق الشافعي على أنَّ الشرابين واحد، لكن لا في الحرمة بل في الحل. فهو مع أبي حنيفة في تحليل النبيذ غير المسكّر، ومع الشافعيّ في أن المسكر والخمر مثل النبيذ، ومخالف له في حرمة المثلَّث؛ فيقول: مِثْله، لكن في الحل؛ والشافعي رضي اللَّه تعالى عنه يقول: مِثْله لكن في الحرمة. فهذا أبو نواس لم يقصد إلَّا نوعًا من المجون الذي لم يخلُ عنه الأدباء؛ ولكن المجون في هذا الباب قبيح جدًا؛ لأنَّه تلاعب بدين اللَّه تعالى. ¶ ومنهم طائفةٌ تصلَّبت في أمر دينها؛ فجزاها اللَّه تعالى خيرًا: تنكر المنكر وتشدَّد فيه، وتأخذ بالأغلظ، وتتوقَّى مظانّ التهم؛ غير أنها تبالغ، فلا تذكر لضعفة الإيمان من الأمراء والعوائم إلَّا أغلظ المذاهب، فيؤدِّي ذلك إلى عدم انقيادهم وسرعة نفورهم. ¶ فمن حق هذه الطائفة الملاطفة، وتسهيلِ ما في تسهيله فائدة لمثل هؤلاء إلى الخير إذا كان الشرع قد جعلَ لتسهيله طريقًا؛ كما أنَّ من حقها التشديد فيما ترى أنَّ في تسهيله ما يؤدِّي إلى ارتكاب شيء من محرَّمات اللَّه تعالى. فقد روي أنَّ سائلًا جاء إلى عبد اللَّه بن عباس رضي اللَّه عنهما، فسأله: هل للقاتل توبة؟ فقال: لا توبة له. وسأله آخر، فقال: له توبة. فسئل ابن عباس رضي اللَّه تعالى عنهما عن ذلك، فقال: أمَّا الأوَّل فرأيت في عينيه إرادة القتل، فمنعته. وأمَّا الثاني فجاء مستكينًا قد قَتَل فلم أقنّطه، قلحط: ومن ثمَّ قال الصيمريّ: إنْ سأله سائل، فقال: إن قتلت عبدي فهل عليَّ قصاص؟ فواسع أن يقول: إن قتلتَه قتلناك؛ فعن النَّبيّ -صلى اللَّه عليه وسلم-: \"من قتل عبده قتلناه\" ولأن القتل له معانٍ. وهذا كله إذا لم يترتَّب على إطلاقه مفسدة. ¶ ومنهم من يتسرَّع إلى الفتيا معتمِدًا على ظواهر الألفاظ، غير متأمِّل فيها؛ فيوقع الخلق في جهل عظيم، ويقع هو في ألمٍ كبير، ربَّما أداه ذلك إلى إراقة الدماء بغير حقٍّ. وأنا أذكر أمثلة ممَّا تصلح للإلغاز، منبّهًا بها على أخواتها. فمنها ما حَكي أنَّ شخصًا أحبَّ الاجتماع بالمأمون أمير المؤمنين، فأعياهُ السعي في ذلك، ولم يصل إليه. فقام في ملأٍ من الناس، وقال: أيُّها الناس، اثبتوا عليَّ؛ فلست بسائل. اعلموا أنَّ عندي ما ليس عند اللَّه، ولي ما ليس للَّه، ومعي",
            "page": "82",
            "part": "1",
            "seal": "9A750640",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "ما لم يَخْلق اللَّه، وإنِّي أحب الفتنة، وأكره الحق، وأقول: إنَّ اليهود قالت حقًا، وإنَّ النصارى قالت حقًا، ومعي زرع ينبت بغير بَذْر، وسراج يضيء بغير نار، وأنا أحمد النَّبيّ، وأنا ربَّكم، وأرفعكم وأضعكم. فقاموا إليه، وكادوا يأتُون على نَفْسه، وقالوا: لا كفر فوق هذا الكفر، وصاروا به إلى المأمون. فلمَّا مثَل بين يديه قال له: ما الذي قلت؟ قال: لي حاجة إلى أمير المؤمنين، ولم أصل إليه، وعرفت أنِّي إن أقل هَذا أمثلْ بين يديه. وأعادَ القول، ثم أخذ يتأوَّل، فقال له: أما قولي: عندي ما ليس عند اللَّه، فعندي الظلم والجور. وأمَّا قولي: لي ما ليس للَّه، فإنَّ لي صاحبة وولدا، وليس للَّه تعالى صاحبة ولا ولد. وقولي: ومعي ما لم يخلق اللَّه: القرآن. والفتنة: المال والولد. والحق الموت. والزرع بغير بذر: شعر الرأس. والسراج المضيء بلا نار: العينان. والحق الذي قالته اليهود والنَّصارى: ما أشار اللَّه إليه بقوله: {وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارَى عَلَى شَيْءٍ وَقَالَتِ النَّصَارَى لَيْسَتِ الْيَهُودُ عَلَى شَيْءٍ} أمَّا قولي: وأنا أحمد النَّبيِّ فالنَّبيّ منصوب على المفعولية، بأحمد، وأحمد فعل، فأنا أحمد نبيّنا محمدًا -صلى اللَّه عليه وسلم- وأشكره. وأنا ربَّكم: صاحب كمٍّ، أرفع ذلك الكم، وأضعه. فاستحسن المأمون ذلك منه، وقضى حاجته، وأصغى إلى كلامه. قلت: وهذا الاطلاق الذي أطلقه هذا الملغز مستهجن مستقبح؛ ولا يجوز عندي ذكره مطلقًا؛ لما فيه من إيهام الكفر. ولكن بتقدير إطلاقه لا ينبغي الإقدام على التكفير من غير تأمُّل وتفحُّص. ¶ المثال الثامن والأربعون ¶ المدرِّس: وحقّ عليه أن يُحسن إلقاء الدرس، وتفهيمه للحاضرين. ئم إن كانوا مبتدئين فلا يلقي عليهم ما لا يناسبهم من المشكلات، بل يدرِّبهم ويأخذهم بالأهون فالأهون، إلى أن ينتهوا إلى درجة التحقيق. وإن كانوا منتهين فلا يلقي عليهم الواضحات، بل يدخل بهم في مشكلات الفقه، ويخوض بهم عُبَابه الزاخر. ومن أقبحِ المنكرات مدرّس يحفظ سطرين أو ثلاثة من كتاب، ويجلس يلقيها ثم ينهض؛ فهذا إن كان لا يقدر إلَّا على هذا القدر فهو غير صالح للتدريس، ولا يحلُّ له",
            "page": "83",
            "part": "1",
            "seal": "526F9EE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "تناول معلومه، وقد عطَّل الجهة؛ لأنه لا معلوم لها. وينبغي ألَّا يستحق الفقهاء المنزلون معلومًا؛ لأن مدرستهم شاغرة عن مدرِّس. وإن كان يقدر على أكثر منه، ولكنه يسهِّل ويتأوَّل فهو أيضًا قبيح؛ فإنَّ هذا يطرِّق العوامّ إلى رَوم هذه المناصب؛ فقل أن يوجد عاميّ لا يقدر على حفظ سطرين. ولو أنَّ أهل العلم صانوه، وأعطى المدرس منهم التدريس حقه: فجلس، وألقى جملة صالحة من العلم، وتكلَّم عليها كلام محقِّق عارف، وسأل وسُئِل، واعترض وأجاب، وأطالَ وأطاب: بحيث إذا حضره أحد العوامّ أو المبتدئين أو المتوسطين فهم من نفسه القصور عن الإِتيان بمثل ما أتى به، وعرف أن العادة أنه لا يكون مدرس إلَّا هكذا والشرع كذلك لم تطمح نفسه في هذه المرتبة، ولم تطمع العوامّ بأخذ وظائف العلماء. فإذا رأينا العلماء يتوسّعون في الدروس، ولا يعطونها حقها ويبطلون كثيرًا من أيام العمالة، وإذا حضروا اقتصروا على مسألة أو مسئلتين من غير تحقيق ولا تفهيم، ثم رأيناهم يقلقون من تسلط من لا يصلح على التدريس، ويعيبون الزمان وأولياء الأمور، فالرأي أن يقال لهم: أنتم السبب في ذلك؛ بما صنعتم؛ فالجناية منكم عليكم ومن المهمات مدارس وقفها واقفوها على الفقهاء والمتفقهة، والمدرس من الشافعية أو الحنفيّة أو المالكية أو الحنابلة، فيلقي المدرس في هذه المدرسة تفسيرًا أو حديثًا أو نحوًا أو أصولًا أو غير ذلك، إمَّا لقصوره عن الفقه، أو لغرض آخر. وعندي أن الذمَّة لا تبرأ في المدرسة الموقوفة على الفقهاء إلَّا بإلقاء الفقه. فإن كان هذا المدرِّس لا يلقي الفقه رأسًا فهو آكل حرام. وكذلك نقول في مدرسة التفسير إذا ألقى مدرِّسيها غير تفسير، ومدرسة النحو إذ ألقى مدرسها غير نحو. والأحوط في هذا كله الإِلقاء من الفن الذي بنيت له المدرسة؛ فإن الواقف لو أرادَ غير ذلك لسمَّى ذلك الفن. وإن كان يلقي الفقه مثلًا في مدرسة الفقهاء غالبًا، ولكنه ينوِّع في بعض الأيام: فيذكر تفسيرًا أو حديثًا أو غيره من العلوم الشرعية لقصد التنويع على الطلبة وبعث عزائمهم، فلا بأس؛ غير أن الأحوط خلافه. وهذا كله بشرط أن يكون المسمَّى بالمدرسة أهل نوع خاص؛ كما مثلنا في مدرسة وقفت على مدرس شافعي أو حنفي مثلًا، وفقهاء ومتفقهة من أهل ذلك المذهب، وألَّا يكون شرط في المدرِّس معرفة غير ذلك الفن. فإن شرط فيه فنونًا كما في مدارس كثيرة في ديار مصر، وفي بلاد الشام",
            "page": "84",
            "part": "1",
            "seal": "C91CEDAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "وغيرها يقفها الواقف على طائفة مذهب معيَّن، ويشترط في المدرِّس أن يعرف مثلًا من العلوم كذا وكذا؛ كالتفسير والحديث وغيرهما؛ وما هذا شأنه رأيي فيه أن ينوِّع المدرس فيذكر من تلك العلوم التي اشترط فيه معرفتها؛ فإنه لولا إرادة ذكرها لما اشترطت فيه. وكان يمكن أن يُقال: إنها اشترطت فيه ليكون أكمل في استعداده للأجوبة عن الاعتراضات التي لعلَّها تعترضه. ولكن الأحوط ما ذكرناه. ¶ المثال التاسع والأربعون ¶ المعيد (¬1): المعيد عليه قدر زائد عدى سماع الدرس: من تفهيم بعض الطلبة، ونفعهم، وعمل ما يقتضيه لفظ الإعادة. وإلَّا فهو والفقيه سواء؛ فما يكون قد شكر اللَّه تعالى على وظيفة الإعادة. ¶ المثال الخمسون ¶ المفيد: عليه أن يعتمد ما يحصل به في الدرس فائدة: من بحث زائد على بحث الجماعة ونحو ذلك. وإلَّا ضاعَ لفظ الإفادة وخصوصيتها. وكان أخذه العوض في مقابلتها حرامًا. ¶ المثال الحادي والخمسون ¶ المنتهي من الفقهاء: عليه من البحث والمناظرة فوق ما على من دونه. فإن هو سكت وتناول معلوم المنتهي لكونه في نفسه أعلم من الحاضرين فما يكون شكر نعمة اللَّه تعالى حقَّ شكرها. ¶ المثال الثاني والخمسون ¶ فقهاء المدرسة: وعليهم التفهُّم على قدر أفهامهم، والمواظبة إلَّا ¶ ¬__________ ¶ (¬1) إنَّ وظيفة المعيد المقتبسة هي واسمها من نظم الدراسة الإسلامية تؤيِّد أن نظم التعليم الإسلامية كانت في أوج من الإتقان والرقيّ.",
            "page": "85",
            "part": "1",
            "seal": "2517112F",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "بعذر شرير. ومن أقبح ما يرتكبونه، تحدُّث بعضهم مع بعض في أثناء قراءة الجزء من الربعة، فلا هم يقرؤون القرآن، ولا هم يسلمون من اللغو في الكلام. فإن انضمَّ إلى ذلك أنَّ قراءة الجزء شرط الوقف عليهم، وأنَّ حديثهم في الغيبة فقد جمعوا محرمات. ¶ ومنهم من لا يصغي للمادح، وربَّما فتح كتابًا ينظر فيه، ولا ينظر لما يقوله المدرِّس؛ بل يجلس بعيدًا عنه بحيث لا يسمعه. وهذا لا يستحق شيئًا من المعلوم، ولا يفيده أن يطالع في كتاب وهو في الدرس؛ فلو اكتفى الواقف منه بذلك لما شرط عليه الحضور. ¶ المثال الثالث والخمسون ¶ قارئ العشر: وينبغي أن يقدِّم قراءة العشر. فيكون قبل الدرس، وعقيب فراغ الربعة إذا كان الدرس فيه ربعة تدور؛ كما هو الغالب وأن يقرأ آية مناسبة للحال. ¶ المثال الرابع والخمسون ¶ المنشِد: وينبغي أن يذكر من الأشعار ما هو واضح اللفظ، صحيح المعنى مشتملًا على مدائح سيِّدنا ومولانا وحبيبنا محمد -صلى اللَّه عليه وسلم-، وعلى ذكر اللَّه تعالى وآلائه وعظمته، وخشية مَقته وغضبه، وذكر الموت وما بعده؛ وكل ذلك حسن. وأهمُّه مدح النَّبيّ -صلى اللَّه عليه وسلم-؛ فإنَّه الذي يفهم من إطلاق لفظ المنشِد. وإن اقتصرَ المنشد على ذكر أبيات غزلية أو حَمَاسيَّة فقد أساءَ؛ لا سيّما إذا كان في مجامع العلم. ¶ المثال الخامس والخمسون ¶ كاتب الغَيْبَة على الفقهاء: عليه اعتماد الحقّ، وألَّا يكتب على كل من لم يحضر، ولكن يستفصح في سبب تخلّفه. فإن كان له عذر بيَّنه، وإن هو كتب على غير بصيرة فقد ظلمه حقَّه. وإن سامحَ بمجرد حُطَام يأخذه من الفقيه فهو على شفِير جهَنَّم.",
            "page": "86",
            "part": "1",
            "seal": "0AC07B03",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "المثال السادس والخمسون ¶ القرَّاء الذين يَقرؤون القرآنَ بالألحان: وعليهم إعمال جهدهم في تأدية كلام اللَّه تعالى كما أُنزل، من غير مطمطة (¬1) ولا عجرفة (¬2)؛ بل بلفظ بيِّن. وقد اشتملت كتب القرَّاء على الغرض من ذلك. ولو وقف على من يقرأ، وجرت العادة في ذلك البلد بترك الإقراء يوم الجمعة مثلًا، قال ابن الصلاح رحمه اللَّه تعالى: لا يعتبر بالعادة، وعليه الجلوس يوم الجمعة. قلت: وهذا إن احتمل طريان العادة على زمن الوقف فواضح، وأمَّا إن تحقّق وجودها وقت تلفّظ الواقف ففيه نظر واحتمال. وممَّا يكره عليهم، وعلى المنشدين أيضًا أنَّهم يأتون إلى دور الأمراء وقت حكمهم، فيأتون في أخريات الناس وهم لا يلتفت إليهم. ويقرأ أحدهم عشرًا، أو مدحًا في النبيّ -صلى اللَّه عليه وسلم- بين يديّ أمير أو ديوان أبكم. لا يفهم ما يُقال، وهو مع ذلك مشغول بحكمه وما هو فيه. وكان المتعين على من منحه اللَّه تعالى القرآن أو مدح نبيه -صلى اللَّه عليه وسلم- أن ينزههما عن هذا المقام، رأيت منشدًا حضر الى مُخيّم بعض الأمراء والخلق تزدحم، وهو ينشد ويذكر صفات سيَّدنا محمد رسول اللَّه -صلى اللَّه عليه وسلم-، والقوم لا ينصتون له، ولا فيهم من يدري ما يقول؛ فحصل بذلك من الألم ما (كاد يصهر) قلبي. ¶ ومن شكر نعمة اللَّه تعالى على ذوي الأصوات الحسنة من القرَّاء والمنشدين ألَّا يستعملوا أصواتهم في الغناء المحرَّم، ومجالس الخمور والمنكرات وليجتنبوا مقت الرب وغضبه، تبارك وتعالى. ¶ المثال السابع والخمسون ¶ خازن الكُتب: وحقَّ عليه الاحتفاظ بها، وترميم شَعَثها، وحبكُها عند ¶ ¬__________ ¶ (¬1) المطمطة؛ البطء في الكلام. يريد الإسراف في مدِّ الحروف كما يفعل القرآن بالألحان. ¶ (¬2) يريد السرعة في القراءة، وعدم إعطاء الحروف حقها.",
            "page": "87",
            "part": "1",
            "seal": "F439C874",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "احتياجها للحبك، والضِنَّة بها على من ليس من أهلها، وبذلها للمحتاج إليها، وأن يقدم في العارية الفقراء الذين يصعب عليهم تحصيل الكتب على الأغنياء. وكثيرًا ما يشترط الواقف ألَّا يخرج الكتاب إلَّا برهن يحرز قيمته؛ وهو شرط صحيح معتبر: فليس للخازن أن يعير إلَّا برهن؛ صرَّح به القفال في الفتاوى، والشيخ الإمام في تكملة شرح المهذَّب؛ وذكر أنه ليس هو الرهن الشرعي. ¶ المثال الثامن والخمسون ¶ شيخ الرواية: وعليه أن يُسمع المحدِّثين، ويستمعَ لما يقرؤونه عليه؛ لفظة لفظة، بحيث يصح سماعهم. ولْيصبرْ عليهم؛ فإنَّهم وفد اللَّه تعالى. ومتى وجد جزء حديث أو كتاب تفرَّد شيخ بروايته، كان فرض عين عليه أن يسمعه. ¶ المثال التاسع والخمسون ¶ كاتب غيْبَة السامعين: وعليه ضبط أسماء الحاضرين والسامعين، وتأمُّل من يسمع ومن لا يسمع، وألَّا يكون كاذبًا على النَّبيّ -صلى اللَّه عليه وسلم- بقوله: إنَّ فلانًا سمع ولم يسمع. فإن هو تساهلَ في ذلك فليتبوّأ مقعده من النار. ¶ المثال الستوّن ¶ الخطيب: عليه أن يرفع صوته بحيث يسمعه أربعون نفسًا من أهل الجمعة. فلو خطبَ سرًّا بحيث لم يُسمع غيره لم تصح على الصحيح. ولو رفع صوته قدرَ ما يبلغهم، ولكن كانوا كلّهم أو بعضهم صُمًّا فامتنع سماعه للصَّمم فالأصحّ لا يصح أيضًا. وأمَّا الالتفات في الخطبة، والدقُّ على دَرَج المنبر في صعوده، والدعاء إذا انتهى صعوده قبل أن يجلس، والمجازفة في وصف السلاطين عند الدعاء لهم، والمبالغة في الإِسراع في الخطبة الثانية، فكل ذلك مكروه. ولا بأس بالدعاء للسلطان بالصلاح ونحوه؛ فإن صلاحه صلاح المسلمين. ولا يطيل الخطبة على الناس؛ فإن وراءه الشيخ والضعيف والصغير",
            "page": "88",
            "part": "1",
            "seal": "E295DC45",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "وذا الحاجة. ولا يأتي بألفاظ قلقة يصعب فهمها على غير الخاصَّة، بل يذكر الواضح من الألفاظ. ولا يتكلَّف السجع إلى غير ذلك ممَّا ذكره الفقهاء. ¶ المثال الحادي والستون ¶ الواعظ: وعليه نحو ما على الخطيب. فليذكِّر بأيَّام اللَّه، وليُخِف القوم في اللَّه تعالى، وينبئهم بأخبار السلف الصالحين، وما كانوا عليه. وأهمُّ ما ينبغي له وللخطيب أن يتلو على نفسه قوله تعالى: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ} (¬1) ويتذكَّر قول الشاعر: ¶ لا تنهَ عن خُلُق وتأتي مثله ... عارٌ عليك إذا فعلت عظيمُ ¶ واعلم أنَّ الكلام إذا لم يخرج من القلب لم يصل إلى القلب؛ فكل خطيب وواعظ لا يكون عليه سِيما الصلاح قلّ أن ينفع اللَّه به. ¶ المثال الثاني والستون ¶ القاصّ: وهو من يجلس في الطُرُقات يذكر شيئًا من الآيات، والأحاديث، وأخبار السلف. ¶ وينبغي له ألَّا يذكر إلَّا ما يفهمه العامَّة، ويشتركون فيه: من الترغيب في الصلاة، والصوم، وإخراج الزكاة والصدقة، ونحو ذلك، ولا يذكر عليهم شيئًا من أصول الدين، وفنون العقائد وأحاديث الصفات؛ فإن ذلك يجرّهم إلى ما لا ينبغي. ¶ المثال الثالث والستون ¶ قارئ الكرسيّ: وهو من يجلس على كرسيّ يقرأ على العامَّة شيئًا من الرقائق، والحديث، والتفسير؛ فيشترك هو والقاصّ في ذلك، ويفترشان في أنَّ القاص يقرأ من صدره وحفظه، ويقف، وربَّما جلس ولكن جلوسه ووقوفه في الطرقات. ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 44.",
            "page": "89",
            "part": "1",
            "seal": "FA35DC7A",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "وأمَّا قارئ الكرسيّ فيجلس على كرسيّ في جامع أو مسجد أو مدرسة أو خانقاه ولا يقرأ إلَّا من كتاب. ¶ وينبغي له أيضًا مثل ما ينبغي للقاصّ: من قراءة ما تفهمه العامَّة، ولا يُخشى عليها منه. ولا بأس بقراءة إحياء علوم الدين للغزالي، وكتاب رياض الصالحين، والأذكار للنوويّ، وكتاب سلاح المؤمن في الأدعية لابن الإِمام. وكتاب شفاء السّقام، في زيارة خير الأنام، للشيخ الإمام الوالد. وكُتُبُ ابن الجوزيّ في الوعظ لا بأس بها. ولا يخفى ما يحذر منه هؤلاء من كتب أصول الديانات ونحوها. ¶ المثال الرابع والستون ¶ الإمام: ومن حقِّه النصح للمؤتمِّين: بأن يُخلِص في صلاته، ويجأر في دعائِه، ويضرَع في ابتهاله، ويحسن طهارته وقراءته، ويحضر إلى المسجد أوَّل الوقت؛ فإن اجتمعَ الناس بادرَ بالصلاة، وإلَّا انتظر الجمعَ ما لم يُفحِش الانتظار. وبالجملة ينبغي أن يأتي بصلاته على أكملِ ما يطيقه من الأحوال. وممَّا تعمُّ به البلوى إمام مسجد يستنيب في الإِمامة بلا عذر. وقد أفتى الشيخ عزّ الدين بأنه لا يستحق معلومًا؛ لأنه لم يباشر، ولا يستحقُّ نائبه؛ لأنه غير متولٍّ، ووافقه النوويّ رحمه اللَّه، لكن توقف فيه الوالد رحمه اللَّه كما ذكر في باب المساقاة من شرح المنهاج. ¶ أمَّا جمع المرء بين إمامة مسجدين فالذي أراه أنه لا يجوز، لأنه مطالب في كل واحد منهما بأن يصلّي أوَّل الوقت، وتقديمه أحد المسجدين على الآخر تحكّم، ولا ضرورة إلى ذلك. وذلك كتولّيه تدريسين بشرط حضور كل منهما في وقت معيَّن يلزم من حضوره في هذا إهمال ذلك فلا يجوز أيضًا. ¶ المثال الخامس والستون ¶ المؤذِّن: عليه معرفة الوقت، وإبلاغ الصوت. ويؤذِّن للصبح من نصف الليل وعند دخول الوقت. ولذلك يسنّ للصُّبح مؤذِّنان.",
            "page": "90",
            "part": "1",
            "seal": "9BCBC627",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "المثال السادس والستون ¶ المؤَقِّت: ولا بدَّ من معرفته علم الميقات، فليحقِّق فنَّ الهيئة، وجِهة القبلة على الخصوص. وقد كثرَ في هذه الطائفة المنجّمون والكهَّان نعوذ باللَّهِ منهم؛ قال النَّبيّ -صلى اللَّه عليه وسلم-: \"من أتى عرَّافًا فسأله عن شيء فصدَّقه لم تقبل له صلاة أربعين يومًا\" أخرجه مسلم؛ وقال النَّبيّ -صلى اللَّه عليه وسلم-: \"من اقتبسَ علمًا من النجوم اقتبس شُعْبة من السحر زاد ما زاد\" رواه أبو داود بإسناد صحيح. وقد أشارَ النَّبيّ -صلى اللَّه عليه وسلم- بذلك إلى أن النجوم فنّ من السحر. ونحن نرى أن نتكلّم على حقيقة السحر، والكهانة، والنجوم، والسيمياء مختصرًا، فالكلُّ من وادٍ واحد، ويطلق على جميعها اسم السحر، فنقول: ¶ حاصل معنى السحر في اللغة يرجع إلى معنى الإزالة وصرف الشيء عن وجهه بطريق خفيّ. ويطلق في عرف المتكلمين على أمور: ¶ أحدها: السعي بين الناس بالنميمية. ¶ وثانيها: تعلّق القلب كما يقول بعض المتَنَبِّلين لمن في عقله خفة: إنه يعرف الاسم الأعظم أو الجنّ تطيعه، فينفعل له ضعيف العقل، وربَّما أدَّاه انفعاله إلى مرض أو نحوه، أو مطاوعة ذلك المتنبِّل فيما يقصده. ¶ وثالثها: الاستعانة بخواصّ الأدوية والمفردات؛ كاجتذاب المغناطيس للحديد ونحو ذلك، فيعتقد الرائي أن ذلك بفعل الساحر؛ فقد حُكي أن كنيسة ببلاد الروم عُمِل في جدرانها الأربعة وسقفها وأرضها ستَّةُ حجارة من المغناطيس متساوية في القدر، وجُعل في هوائها صليب من حديد بمقدار ما يتساوى فيه جذب تلك الحجارة الستَّة: بحيث لا يغلب حجر منها بقيتها فى الجذب، فلزم من ذلك وقوفُ الصليب في الهواء دائمًا من غير آلة تُمْسكه ظاهرًا، فافتَتَن به قوم من النصارى. ¶ ورابعها: الأعمال العجيبة التي تظهر من تركيب الآلات على النِّسب الهندسية تارة، وعلى ضرورة الخلاء أخرى، كدوران الساعات وجرّ الأثقال ولها أسباب يقينية من اطَّلع عليها قدر على عمل مثلها.",
            "page": "91",
            "part": "1",
            "seal": "89A8EAAC",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "وخامسها: التخييلات والأخذ بالعيون، وهي الشعبذة المخيّلة لسرعة فعل صانعها برؤية الشيء على خلاف ما هو عليه. ¶ وسادسها: الاستعانة بالجِنّ على ما يريده بالرُقى والعزائم والتسخيرات. ¶ وسابعها: سِحْر أصحاب الأوهام والنفوس القوية التي إذا تجرَّدت وتوجَّهت نحو شيء أثرت فيه. وأقرب شاهد له في الشريعة الإِصابة بالعين. وقد أثبته النَّبيّ -صلى اللَّه عليه وسلم- وقال: إنَّه حق، وثبت عن جماعة أنهم يقتلون النفس بالهمّة. ¶ وثامنها: الاستعانة على ذلك بالكواكب والتأثيرات التي يُحدثها اللَّه تعالى عندها، وهو سحر الصابئة الذين بعث اللَّه إليهم إبراهيم عليه السلام مبطلًا لمقالتهم ورادًّا عليهم. ¶ وتاسعها: السيمياء، وهو أن يُركِّب الساحر شيئًا من خواص أرضية أو صنعة كأدهان خاصة أو مائعات خاصة، أو كلمات خاصة، توجب تخييلات خاصة وإدراك الحواس مأكولًا أو مشروبًا، ونحو ذلك. ولا حقيقة له؛ كما حَكَى الأوزاعي رحمه اللَّه عن اليهوديّ الذي لحقه في السفر، وأنه أخذ ضِفْدِعًا فسحرها حتى صارت خنزيرًا، فباعه من قوم من النصارى؛ فلمَّا صاروا به إلى بيوتهم عادَ ضفدعًا، فلحقوا اليهودي وهو مع الأوزاعي؛ فلمَّا قربوا منه رأوا رأسه قد سقط، ففزعوا وولّوا هاربين؛ وبقي الرأس يقول للأوزاعي: يا أبا عمر هل غابوا؟ إلى أن بعدوا عنه، فصارَ الرأس في الجسد فهذه الأمور كلها باطلة عندنا. وأحقَّها باسم النجوم استخدام الكواكب، ولا يسمَّى ذلك سحرًا بالحقيقة، وإنَّما يسمَّى تنجيمًا، ويسمَّى صاحبه منجِّمًا وفيه. يقول أبو فِرَاس بن حَمْدان: ¶ دع النجوم لعراف يعيش بها ... وانهض بعزمٍ قوي أيُّها الملك ¶ إنّ النَّبيّ وأصحابَ النَّبيّ نهوْا ... عنِ النجوم وقد أبصرت ما مَلكوا ¶ وقال أبو تمَّام في المعتصمية: ¶ أين الراوية أم أين النجوم وما ... صاغوه من زخرف فيها ومن كذب",
            "page": "92",
            "part": "1",
            "seal": "0F6394B6",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "تخرُّصًا وأحاديثًا ملفَّقة ... ليست بنَبْعٍ إدا عُدَّت ولا غَرَب (¬1) ¶ وقال آخر: ¶ لا تركننَّ إلى مقال منجم ... وكلِ الأمور إلى القضاء وسلم ¶ واعلم بأنَّك إن جعلت لكوكب ... تدبير حادثة فلست بمسلم ¶ وأحقَّها باسم السحر ما كان بالخواص التي يحدث عندها فعل حقيقي؛ كمرض، ومحبة، وبغض، وتفريق بين زوجين. ودون هذه المرتبة أن يكون تخييلًا لا حقيقة له. وهو سحر أيضًا؛ إلَّا أنه دون الأول. وذلك علم السيمياء. وأمَّا الشعبذة فخيالات مبْنية على خفّة اليد، والأخذ بالبصر؛ فهي دون السيمياء. وأمَّا استخدام الجانّ فلا يسمَّى سحرًا بالحقيقة وأمَّا تجرد النفوس فليس من السحر الحقيقي في شيء، بل ربَّما تجرَّدت لخير، وربَّما تجردت لشر. وقد حكي أنَّ السلطان يمين الدولة محمود بن سُبُكْتِكين لما غزا الهند انتهى إلى قلعة منيعة عصت عليه مدة. فخرج إليه بعضُ أهلها، وقال: إنَّك لا تقدر عليها؛ إلَّا أن تصنع ما أقول لك. قال قل: إذا كان وقت مطلع الشمس مُر الجيش بضرْب الطبول ضربًا واحدًا مزعجًا، وازحَف على القلعة أنت والجيش يدًا واحدة. ففعل، فافتتح القلعة. ثم سأله عن السبب. فقال: إنَّ أصحاب هذه القلعة أصحاب همم وتوجّهات، وقد صرفوا هِمَّتهم إلى دفعك عنها، ولا يشوّش على نفوسهم ويفرِّقها شيء كالطبول المزعجة، وغَلبات العسكر. فلمَّا فعلت ذلك تفرقت هِمَمُهم وشُغِلوا عن التوجُّه، فنلت مقصدك. ¶ المثال السابع والستون ¶ الصوفيّة: حيّاهم اللَّه وبيّاهم، وجَمَعنا في الجنَّة نحن وإياهم. ¶ وقد تشعَّبت الأقوال فيهم تشعُّبًا ناشئًا عن الجهل بحقيقتهم؛ لكثرة ¶ ¬__________ ¶ (¬1) النبع والغرب: ضربان من الشجر. والنبع من جيد الشجر، والغرب من رديئة؛ يريد أنها ليست من حسن الحديث ولا قبيحة، كما يقال: لا خمر ولا خل.",
            "page": "93",
            "part": "1",
            "seal": "0417A393",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "المتلبسين بها؛ بحيث قال الشيخ أبو محمَّد الجُوَيْنيّ: لا يصح الوقف عليهم؛ لأنه لا حدَّ لهم يعرف؛ والصحيح صحته، وأنهم المُعْرِضون عن الدنيا، المشتغلون في أغلبِ الأوقات بالعبادة؛ ومن ثمَّ قال الجُنَيد: التصوُّف استعمال كل خُلُقٍ سنِيّ، وترك كل خُلق دنِيّ؛ وقال أبو بكر الشِبْليّ: التصوُّف ضبط حواسّكَ، ومراعاة أنفاسك، وقال ذو النون: الصوفي من إذا نطق أبان نطقه عن الحقائق، وإذا سكت نطقت عنه الجوارحِ بقطع العلائق؛ وقال عليّ بن بُنْدار: التصوُّف إسقاط رؤية الخلق ظاهرًا وباطنًا: وقال أبو عليّ الروُّذَبَارِيّ: الصوفيّ من لبس الصوف على الصفا، وأذاقَ الهوى طعمُ الجفا، ولزم طريق المصطفى، وكانت الدنيا منه على القفا. وكان الشيخ الإِمام يقول: الصوفي من لزم الصدق مع الحق، والخُلُق مع الخَلْق، ويُنشِد: ¶ تنازع الناس في الصوفيّ واختلفوا ... قِدمًا، وظنُّوه مشتقًا من الصوفِ ¶ ولست أنحَل هذا الاسم غير فتًى ... صافي فصوفي، حتى لقب الصوفيّ ¶ وهذه عبارات متقاربة. والحاصل أنَّهم أهل اللَّهِ وخاصّتُهُ، الذين ترتجى الرحمة بذكرهم، ويُستَننزَل الغيث بدعائهم؛ فرضي اللَّه عنهم وعنَّا بهم! وللقوم أوصاف وأخبار اشتملت عليها كتُبهم. قال الأستاذ أبو القاسم القشيري رحمه اللَّه: جعل اللَّه هذه الطائفة صفوة أوليائه، وفضَّلهم على الكافَّة من عباده بعد رسله وأنبيائه صلوات اللَّه عليهم وسلامه. جعل اللَّه قلوبهم معادِن أسراره، واختصَّهم من بين الأمَّة بطوالعِ أنواره، فهم الغِيَاث للخَلْق، والدّائرون في عموم أحوالهم مع الحقّ. ومن أوصاف هذه الطائفة الرأفة والرحمة والعفو، والصفح، وعدم المؤاخذة. وضابطهم ما ذكرناه. وطريقهم كما قال شيخ الطائفة أبو القاسم الجُنَيد رحمه اللَّه: طريقنا هذا مضبوط بالكتاب والسنَّة. وقال: الطريق مسدود على خلق اللَّه تعالى، إلَّا على المقتفين آثار رسول اللَّه -صلى اللَّه عليه وسلم- ومن حقِّهم تربية المريد إذا لاحت عليه لوائح الخير، وإمداده بالخاطر والدعاء. يحكى عن بعض المشايخ أن تلميذه حضر إليه وهو جالس في جماعة، وقد ارتفعَ النهارِ، فتفرَّس الشيخ أنه كانَ في الليلة الذاهبة قد ارتكب معصية، فنظر إليه نظر مُغضب، ولم يمكنه الإفصاح له بمحضر من الجماعة؛ فنظر التلميذ إلى الشيخ نظرة منكَر فقام",
            "page": "94",
            "part": "1",
            "seal": "3998F788",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "الشيخ، وجاء، وقبَّل يد التلميذ، ولم يفهم الجماعة شيئًا. فسئل الشيخ بعد ذلك؛ فقال: إنَّه البارحة وقع في الزنى، فنظرت إليه نظر مغضَب لذلك، فنظر إليَّ نظر عاتب، يقول: لو كان خاطرك معي، وإمدادك مصاحبي، لما وقع مني ذلك. فأنت المقصِّر. فقبلت يده لصدقه، فإن التقصير مني. ومن حقِّهم الوقوف في إظهار ما يُطلعهم اللَّه تعالى عليه من المغيَّبات، ويخصُّهم به من الكرامات، على الإذن؛ وهم لا يجيزون إظهارها بلا فائدة، ولا يظهرونها إلَّا عن إذن لفائدة، دينيّة: من تربية أو بشارة أو نِذارة؛ كما قال الصدِّيق رضي اللَّه تعالى عنه لعائشة رضي اللَّه تعالى عنها -وقد كان نَحَلَها جادّ عشرين وَسْقًا من ماله بالغابة فحضرته الوفاة، وأرادَ استرجاع الهبة، وتطييب قلبها مع ذلك-: واللَّه يا بنيّة ما من الناس أحد أحبُّ إليَّ غنًى بعدي منكِ، ولا أعزُّ عليّ فقرًا بعدي منك، وإنِّي كنت نحلتك جادّ عشرين وسقًا، فلو كنت حُزتيه كان لكِ. وإنَّما هو اليوم مال وارثٍ، وإنما هما أخواك وأختاك فاقتسِموه على كتاب اللَّه تعالى. قالت عائشة: واللَّه يا أَبَت لو كان كذا وكذا لتركتُه؛ إنَّما هي أسماء فمن الأخرى؟ فقال أبو بكر رضي اللَّه تعالى عنه: ذلك ذو بطن بنت خارجة، أراها جارية. فكان كذلك. فلم يظهر أبو بكر ذلك إلَّا لاستطابة قلب عائشة رضي اللَّه تعالى عنها. ¶ وأمَّا قصَّة سارية فإنَّ عمر رضي اللَّه تعالى عنه كان أمَّره على جيش، وجهَّزه إلى بلاد فارس، فاشتدَّ الحال على عسكره بباب نَهَاوَنْد، وكاد المسلمون ينهزمون، وعمر رضي اللَّه تعالى عنه بالمدينة؛ فصعِد المنبر، ثم استغاثَ في أثناء خطبته بأعلى صوته: يا سارية الجبل، يا ساريةُ الجبل، الحكاية. فأسمع اللَّه تعالى سارية وجنوده أجمعين -وهم بنهاوند- صوت عمر رضي اللَّه عنه، وعرفوه، وقالوا: هذا صوت أمير المؤمنين، يأمرنا بالالتجاء إلى الجبل. فلجأوا إليه ونجوا. ¶ سمعت الشيخ الإمام يقول: سئل عليّ كرَّم اللَّه وجهه وقد كان حاضرًا في المسجد، وعمر يخطب ويستغيث بهذا الصوت: ما هذا الذي يقوله أمير المؤمنين؟ فقال عليّ كرَّم اللَّه وجهه: دعوا أمير المؤمنين؛ فما دخل في أمر إلَّا وخرج منه. ثم تبيَّن الحال بالآخرة. فنقول: عمر هنا -واللَّه أعلم- لم يقصد",
            "page": "95",
            "part": "1",
            "seal": "EF324B15",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "إظهار الكرامة، وإنَّما ألجأته الضرورة -وقد كشف له حال القوم- إلى إنقاذهم، فناداهم، ولعلَّه غلب عليه الحال وغابَ عن حسِّه. ¶ وأمَّا قصة الزلزلة -وهي أنَّ الأرض زلزلت في زمن عمر رضيَ اللَّه تعالى عنه، فضربها بالدِّرة، وقال: ويحك قِرِّي ألم أعدل عليك! وكانت ترتجف. فاستقرَّت من وقتها. ¶ وقصة النيل، وكونه كان لا يجري حتى يلقى فيه جارية عذراء كل عام، فكتب نائب مصر عمرو بن العاص إلى عمر يخبره؛ فكتب عمر بطاقة إلى النيل، وأمرَ أن تُلقى في الماء، فيها: من عمر أمير المؤمنين إلى نيل مصر: أمَّا بعد فإن كنت تجري من قبَلك فلا تجر؛ وإن كان اللَّه الواحد القهَّار هو الذي يُجريك فاجر بإذن اللَّه الواحد القهَّار. فجرى جريانًا لم يعهد مثله، أخصبت له البلاد. وكرامات عمر رضيَ اللَّه تعالى عنه كثيرة. وهذه الأمور من تمكّنه في الأرض ظاهرًا وباطنًا، وكونه أمير المؤمنين على الحقيقة، وخليفة اللَّه تعالى في أرضه وساكني أرضه. وليس هذا الكتاب موضع استيعاب القول على ذلك. وإذا علمت أنّ خاصة الخلق هم الصوفيَّة، فاعلم أنهم قد تشبَّه بهم أقوام ليسوا منهم، فأوجب تشبُّه أولاء بهم سوء الظن. ولعلَّ ذلك من اللَّه تعالى قصدًا لخفاء هذه الطائفة، التي تؤثِر الخمول على الظهور. ¶ واعلم أنَّ الصوفية أكثرهم لا يرضى بدخول الخوانق، ولا التعلُّق بشيء من أسباب الدنيا، ونحن نتذكَّر بهم ولا نذكّرهم. ولكنَّا نتكلَّم على ذوي الأسباب منهم؛ لأنَّهم لما خالطوا أهل الدنيا تطرق إليهم البحثُ على قدر مخالطتهم: ¶ فإن تجتنبها كنت سلمًا لأهلها ... وإن تجتذبها نازعتكَ كلابها ¶ المثال الثامن والستون ¶ شيخ الخانقاه: وربَّما سمي كبير هذه الطائفة شيخ الشيوخ؛ وربَّما قيل: شيخ شيوخ العارفين. وسمعت الشيخ الإمام يشدِّد النكير في هذه العبارة، ويقول: شيخ شيوخ العارفين! يردِّدها مرارًا منكرًا لها، ويقول: لم يقنع بادعاء المعرفة؛ حتَّى ادَّعى أنه شيخ شيوخها. وإذا عرفت هذا فنقول: حقٌّ على شيخ",
            "page": "96",
            "part": "1",
            "seal": "BBD56BED",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "الخانقاه تربية المريد، وحمل الأذى والضيم على نفسه، واعتبار قلوب جماعته قبل قوالبهم، والكلام مع كل منهم بحسب ما يقبله عقله، وتحمله قواه، ويصل إليه ذهنه، والكفّ عن ذكر ألفاظ ليس سامعها من أهلها؛ كالتجلِّي والمشاهدة ورفع الحجاب، إذا كان السامع بعيدًا عنها؛ فإن في ذكرها له من المفاسد ما لا خفاء به، بل يأخذ المريد بالصلاة والتلاوة والذكر، ويُربيه على التدريج. واللَّهَ اللَّهَ في ألفاظ جرت من بعض سادات القوم، لم يَعنوا بها ظواهرها، وإنَّما عنوا بها أمورًا صحيحة؛ فلا ينبغي للشيخ ذكرها لمريد لا يفهمها؛ فإنَّه يُضله؛ مثل ما يُقال عن بعضهم: العلم حجاب؛ فإنَّه لا يريد به ظاهر ما يفهمه المبتدئ منه؛ ولكن له معنى لا يناسب حالَ المبتدئ الكشف عنه، وغير ذلك من ألفاظ ربَّما جرى بعضها في حال السكر؛ فإنَّها ممَّا لا يقتدى بها، ولا توجب القدح في قائلها؛ بل نسلم إليه حاله، ونقيم عذره فيما سقط من بمين شفتيه حالة الغيبة؛ فإنَّ الشارع لم يكلف غائب الذهن. هذا إذا فقدت أسباب التأويل لكلامه بالكلية؛ ولن نجد ذلك إن شاء اللَّه تعالى في كلام أحد من المعتبرين؛ بل قد نزَّه اللَّه تعالى ألفاظهم عن الأباطيل، وما لهم كلمة إلَّا ولها محمِل حسن. ¶ المثال التاسع والستون ¶ فقراء الخوائِق: وأنت قد عرفت أن حقيقة الصّوفي من أعرض عن الدنيا، وأقبلَ على العبادة، فقل لفقير الخانقاه: إن دخلتها لتسُدَّ رمقك، وتستعين على التصوّف فهذا حق، وإن أنت دخلتها لتجعلها وظيفة تحصِّل بها الدنيا؛ ولست متصفًا بالإعراض عن الدنيا، والاشتغال غالب الأوقات بالعبادة، فأنت مبطل، ولا تستحق في وقف الصوفية شيئًا، وكلُّ ما تأكله منها حرام؛ لأنَّ الواقف لم يقفها إلَّا على الصوفية، ولست منهم في شيء. وقد كثر من جماعة اتخاذ الخوانق أسبابًا، والدلوق المرقعة طرائق للدنيا، فلم يتخلقوا من أخلاق القوم بغير لباس الزور. وهؤلاء المتشبهة الذين يقول فيهم الشافعيّ رضي اللَّه تعالى عنه فيما نقل عنه: رجل أكول، نئوم كثير الفضول. وقال الإمام أبو المظفَّر ابن السَمْعاني: نعوذ باللَّه من العقرب والفأر، ومن الصوفيّ إذا عرف باب الدار. وقال شيخنا أبو حيَّان في هؤلاء: أَكَلَة، بَطَلَة، سَطَلَة! لا شغل ولا مشغلة.",
            "page": "97",
            "part": "1",
            "seal": "B1C3B2DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "وقيل: رجل يظهر الإسلام،؛ ويبطن فاسد العقيدة ونهاية الإقدام، في رجله جمجم وعذبته من قدام، يكون غالبًا من بلاد الأعجام. وقال بعضهم: ¶ ليس التصوّف لبس الصوف ترقعه ... ولا بكاءك إن غَنّى المغنونا ¶ فهؤلاء القوم إذا اتخذوا الخوانق ذريعة للباس الزور، وأكل الحشيش، والانهماك على حُطام الدنيا، لا سترهم اللَّه، وفضحهم على رؤوس الأشهاد؛ ولكن فيهم -وللَّه الحمد- من لا يدخل الخانقاه إلَّا ليقطع علائقه ويشتغل بربه، ويرضى بما يتهيّأ منها مُعينًا له على سدّ رمقه، وستر عورته؛ فللَّه دَرُّه!. ¶ المثال السبعون ¶ خادم الخانقاه: ومن حقِّه توفير أوقاتهم للعبادة؛ فإنَّه في عبادة ما دام يعينهم على العبادة بهذه النية. فينبغي له السعي في كل ما يكون ذريعة إلى ذلك. وينبغي احتفاظه بفاضل أقواتهم، ووضعه في مستحق: من مسكين أو هرّة ونحو ذلك، ولا يرميه؛ فليس من شيمتهم طرح الزاد. وينبغي له تمييز وقفهم كما ذكرناه في مباشري الأوقاف. ¶ المثال الحادي والسبعون ¶ شيخ الزاوية: وغالب الزوايا في البراري. فمن حقه تهيئة الطعام للواردين والمجتازين، ومؤانستهم إذا قدموا، بحيث تزول خجلة الغُرْبة عنهم. ولا بأس بإفراد مكان للوارد؛ لئلَّا يستحي وقت أكله وراحته. ¶ المثال الثاني والسبعون ¶ أصحاب الحرف والصناعات. والتجّار، وأصحاب الأموال: على صاحب المال أداء الزكاة، على ما عرف في الفقهيات. وما أقبح من أعطاه اللَّه مالًا، وخوَّله نعمة فلمَّا دنا الحَوْل عَمَدَ إلى حيلة من مسقطات الزكاة فاعتمدها؛ بخلًا على اللُه تعالى! وإنّ هذا لجدير بزوال نعمته؛ بل حقٌّ عليه إِخراجها. وله دفعها إلى الإِمام إذا كان عادلًا؛ وكذا إذا كان جائرًا، على ما",
            "page": "98",
            "part": "1",
            "seal": "7484C49A",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "رجَّحه الرافعي والنووي؛ وهو الجديد. والمختار عند الشيخ الإمام خلافه ولا يسقط فرض الزكاة عن المالك إذا أخذها السلطان، إلَّا إذا نوى المالك بذلك الزكاة، وأخذها السلطان على الوضع وإذا أخذ السلطان الزكاة، ودفعها المالك، ناويًا الزكاة، سقطت عنه، وإن لم يصرفها السلطان في مصارفها؛ فقد صارت في ذمَّته، إلَّا أن يأخذ القيمة عنها؛ كما إذا أخذ عن الغنم الدراهم؛ فإنَّ الزكاة لا تسقط عمَّن لا يعتقد إخراج القيمة. ¶ المثال الثالث والسبعون ¶ صاحب الزرع والشجر: ومن حقِّه أن يتعهَّدها بالسقي؛ فإنَّ ترك ذلك مكروه؛ لما فيه من إضاعة المال. ولذلك كَرِه العلماء ترك عمارة الدار إلى أن تخرب. وأمَّا أصل بناء الدور للحاجة فلا يكره. والأولى ترك الزيادة؛ وربَّما قيل: تكره الزيادة على قدر الحاجة. وليعلم صاحب الزرع أنَّ الزكاة واجبة في الأقوات، وما تكمل به الأقوات: كالحنطة والعدس وغيرهما. ولا تجب في شيء من الفواكه، إلَّا في الرُطَب والعنب. ولا تجب الزكاة في شيء من ذلك حتى يبلغ نصابًا، والنصاب خمسة أوْسُق: أي خمسة أحمال، كل وَسْق تقديره ألف رطل وستمائة رطل بأرطال بغداد. ¶ المثال الرابع والسبعون ¶ الصيَّادون: ويجوز الاصطياد بجوارح السباع؛ كالكلب،، سواء أكان أسود أم لا، والفهد والنمر وغيرهما، وبجوارح الطير؛ كالبازي والشاهين والصقر. فما أخذته، وجرحته، وأدركه صاحبها ميتًا، أو في حركة المذبوح حل أكله. ويقوم إرسال الصائد وجَرْح الجارح في أي موضع كان مَقام الذبح في المقدور عليه. ثم يستحبّ أن يُمرّ السكين على حلقه؛ ليريحه. فإن لم يفعل، وتركه حتى مات، فهو حلال. وإن أدركه وفيه حياة مستقرّة، ولكن تعذَّر ذبحه من غير تقصير من الصائد، كما إذا أخذ الآلة، وسلَّ السكين فمات قبل إمكان ذبحه فهو حلال أيضًا؛ للعذر. وإن كان بغير عذر كما إذا نشبت السكين في غِمدها، فلم يتمكن من إخراجها حتى مات فهو حرام، على الصحيح، لأنَّ حقه أن",
            "page": "99",
            "part": "1",
            "seal": "56FA6891",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "يستصحب غِمْدًا يواتيه. ولا بدَّ من قصد الصائد. فلو كان في يده سكين فسقط فانجرح به صيد ومات فحرام، خلافًا لأبي إسحاق المرْوزيِّ ولو أرسل سهمًا في الهواء، فصادف صيدًا فقتله، لم يحل على الأصح؛ لأنه لم يَقْصِد الصَّيْد. ولو رأى جماعة من الغزلان فأعجبه منها واحد، فرمى سهمًا نحوه، فأصابَ غيره من الظباء، فهو حلال، وقيل حرام؛ لأنه قصد غيره؛ وقيلَ: إن أصاب ظبْيًا من تلك الظباء التي رآها فهو حلال، وإن أصابَ ظبيًا لم يقع عليه بصره، فهو حرام. ولو رمى إلى خنزير، فلم يصادفه، بل صادف غزالًا فهو حرام، على الصحيح. ¶ المثال الخامس والسبعون ¶ شادّ العمائر: ومن حقِّه اللطف والرفق بالبنَّائين، وألَّا يستعمل أحدًا، فوق طاقته، ولا يُجيعه؛ بل يمكّنه من الأكل، أو يُطعمه بحسب ما يقع الشرط عليه. وعليه أن يُطلق سراحه أوقات الصلوات؛ فإنَّها لا تدخل تحت الإجارة. وما يعتمده بعضهم من تسخير البنّائين، وإجاعتهم وإعطائهم من الأجرة دون حقهم، واستعمالهم فوق طاقتهم من أقبح الحرمات، وأشنع الجراءات على اللَّه تعالى في خلقه. وأقبح من ذلك أئهم يعتمدونه في بناء المساجد والمدارس،! فليت شعري بأيّة قُربة يتقرَّبون!. ¶ المثال السادس والسبعون ¶ البَنَّاء: ومن حقه ألَّا يزخرف بالذَّهب؛ لأنَّه يحرّم تمويه السقوف والجدران به، وإن لم يحصل منه شيء بالعرض على النار؛ وأكثر من يبني لا يسلم من ذلك. ¶ المثال السابع والسبعون ¶ الطيّان: ومن حقِّه ألَّا يُطين مكانًا قبل الكشف عنه: هل فيه شيء من الحيوانات أو لا؛ فأنت ترى كثيرًا من الطيانين يعجلون في وضع الطين على الجدار؛ وربَّما صادف ما لا يحل قتله لغير مأكله من عصفور ونحوه، فقتله،",
            "page": "100",
            "part": "1",
            "seal": "CFB79CD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "واندمج في الطين؛ ويكون حينئذٍ خائنًا للَّه تعالى من جهة قتله هذا الحيوان، ولصاحب الجدار من جهة جعله مثل ذلك ضمن جداره. وكثير من الطيّانين لرغبتهم في الأجرة وسرعة العمل يدعوهم داعٍ إلى تبييض جدار، فيرون ذلك الجدار منشقًا آئِلًا إلى السقوط، فلا ينبهون صاحبه؛ بل يُطينونه، رغبةً في الأجرة، ويعمَّى خبرُه على صاحبه، ويكون ذلك سببًا لوقوعه على نفس أو أكثر؛ وذلك من الخيانة في الدين. ¶ المثال الثامن والسبعون ¶ معلِّم الكُتّاب: وينبغي أن يكون صحيح العقيدة؛ فلقد نشأ صبيان كثيرون عقيدتهم فاسدة؛ لأنَّ فقيههم كان كذلك. فأوَّل ما يتعيَّن على الآباء الفحص عن عقيدة معلم أبنائهم قبل البحث عن دينه في الفروع، ثم البحث عن دينه في الفروع. ومن حقِّ معلّم الصغار ألَّا يعلمهم شيئًا قبل القرآن، ثم بعده حديث النَّبيّ -صلى اللَّه عليه وسلم-، ولا يتكلَّم معهم في العقائد؛ بل يدعهم إلى أن يتاهّلوا حقَّ التأهُّل، ثم يأخذهم بعقيدة أهلِ السنَّة والجماعة؛ وإن هو أمسكَ عن هذا الباب فهو الأحوط. وله تمكين الصبيّ المميّز من كتابة القرآن في اللوح وحمله، وحمل المصحف وهو محدث. ¶ المثال التاسع والسبعون ¶ الناسخ: ومن حقِّه ألَّا يكتب شيئًا من الكتب المضلَّة؛ ككتب أهل البدع والأهواء؛ وكذلك لا يكتب الكتب التي لا ينفع اللَّه تعالى بها؛ كسيرة عنتر وغيرها من الموضوعات المختلفة التي تضيع الزمان، وليس للدين بها حاجة؛ وكذلك كتب أهل المجون. وما وضعوه في أصناف الجماع، وصفات الخمور وغير ذلك ممَّا يهيج المحرَّمات. فنحن نحذِّر النساخ منها؛ فإنَّ الدنيا تغرّهم. وغالبًا مُستكتِب هذه الأشياء يعطى من الأجرة أكثر ممَّا يعطيه مستكتب كتب العلم. فينبغي للناسخ ألَّا يبيع دينه بدنياه. ومن النسّاخ من لا يتّقي اللَّه تعالى ويكتب عن عجلة، ويحذف من أثناء الكتاب شيئًا؛ رغبة في نجازه إذا كان قد",
            "page": "101",
            "part": "1",
            "seal": "F2BD20A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "استؤجر على نَسْخه جملة. وهذا خائن للَّه تعالى في تضييع العلم، وجعل الكلام بعضه غير مرتبط ببعض، ولمصنف الكتاب في بَتره تصنيفه وللذي استأجَرَه في سرقته منه هذا القدر. قال أصحابنا: ولو استأجره ليكتب شيئًا، فكتبه خطأ، أو بالعربية فكتبه بالعجمية، أو بالعكس، فعليه ضمان نقصان الورق، ولا أجرة له. قال النوويّ -ويقرِّب منه ما ذكره الغزالي في الفتاوى- إنه لو استأجره لنسخ كتاب، فغير ترتيب الأبواب، فإن أمكن بناء بعض المكتوب على بعض: بأن كان عشرة أبواب، فكتبَ الباب الأوَّل آخرًا منفصلًا، بحيث يبني عليه، استحقَّ بقسطه من الأجرة؛ وإلَّا فلا شيء له. واستفتى الشيخ الإمام الوالد رحمه اللَّه في ناسخ استأجرهُ مستأجر على أن ينسخ له ختمة بأجرة معيّنة، فتأخَّر الناسخ عن كتابتها مدَّة سنة، وفي تلك المدَّة جاد خطه، فهل له أن يطلب زيادة على تلك الأجرة لأجل جودة خطه، أو يختار الفسخ، فأفتي بأنه ليس له واحد من الأمرين؛ بل عليه كتابتها بتلك الأجرة. ومن يستأجر ناسخًا يبين له عدد الأوراق والأسطر في كل صفحة. واختلف في الحبر إذا لم يعيّن على من يكون، فالأصح الرجوع إلى العادة؛ فإن اضطربت وجب البيان، وإلَّا فيبطل العقد. ¶ المثال الثمانون ¶ الورّاق: وهي من أجود الصنائع. لما فيها من الإعانة على كتابة المصاحف، وكتب العلم، ووثائق الناس وعُهَدهم. فمِن شكر صاحبها نعمة اللَّه تعالى أن يرفق بطالب العلم وغيره، ويرجّح جانب من يعلم أنه يشتري الورق لكتابة كتب العلم، ويمتنع عن بيعه لمن يعرف أنه يكتب ما لا ينبغي: من البدع والأهواء ومن شهادات الزور والمرافعات وأنحاء ذلك. ¶ المثال الحادي والثمانون ¶ المجلِّد: وعليه نحو ما على الورّاق والناسخ. ¶ المثال الثاني والثمانون ¶ المذهِّب: ومن حقِّه ألَّا يذهب غير المصحف. وقد عرف اختلاف",
            "page": "102",
            "part": "1",
            "seal": "BFAE051D",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "الناس في تحلية المصحف بالذهب. والذي صححه الرافعي والنووي الفرق بين أن يكون لامرأة فيحل، أو لرجل فيحرم. والمختار عندنا أنه يحل تحليته مطلقًا. وأمَّا غير المصحف فاتَّفق الأصحاب على أنه لا يجوز تحليته بالذهب. ¶ المثال الثالث والثمانون ¶ الطبيب: ومن حقِّه بذل النصح، والرفق بالمريض. وإذا رأى علامات الموت لم يكره أن ينبه على الوصية بلطف من القول. وله النظر إلى العورة عند الحاجة بقدر الحاجة. وأكثر ما يؤتي الطبيب من عدم فهمه حقيقة المرض، واستعجاله في ذكر ما يصفه، وعدم فهمه مزاج المريض، وجلوسه لطبّ قبل الناس استكماله الأهليّة؛ قال بعض الشعراء: ¶ أفنى وأعمى ذا الطبيبُ بطبه ... وبكحله الأحياء والبُصَرَاءَ ¶ فإذا نظرت رأيت من عميانه ... أممًا على أمواته قُرَّاءَ ¶ وعليه أن يعتقد أن طبّه لا يرد قضاء ولا قدرًا، وأنَّه إنَّما يفعل امتثالًا لأمر الشرع، وأنَّ اللَّه تعالى أنزلَ الداء والدواء؛ وما أحسن قول ابن الرومي: ¶ غلط الطبيب على غلطة مُورِد ... عجزت موارده عن الإصدارِ ¶ والناس يلحَون الطبيب وإنَّما ... غلط الطبيب إصابة الأقدار ¶ المثال الرابع والثمانون ¶ المزيِّن: وعليه مثل ما على الطبيب، وكثيرًا ما يقصد بعض السَّفِلة والرَعَاع جبّ ذكره؛ كما يفعله المبتدعة ومن غلبه حبّ من لا يصل إليه ممَّن لا يكون عقله ثابتًا؛ فلا يحل للمزين مطاوعته على ذلك، ومن الناس من يأتي المزين ليثقب أذنيه ويضع فيهما حَلْقتين. ¶ المثال الخامس والثمانون ¶ الكحَّال: وعليه مثل ما على المزين من الاحتياط.",
            "page": "103",
            "part": "1",
            "seal": "2B4D0DF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "المثال السادس والثمانون ¶ الحائك: ومن حقِّه ألَّا ينسج ما يحرم استعماله؛ لئلَّا يكون معينًا على معصية. فلا يسج ثوب حرير لا يستعمله إلَّا الرجال؛ أمَّا إذا استعمله الرجال والنساء، والصبيان فلا يُمنع لأنه لم يتعيَّن أنَّ الذي يلبسه رجل بالغ، وفي نسج الثياب المصوَّرة وجهان، أصحهما التحريم أمَّا المركب من الحرير وغيره فالمذهب أنَّه إن كان الحرير أكثر وزنًا حرم، وإن كان غيرُه أكثر أو استويا لم يحرم، ويجوز جعل طراز من حرير بشرط ألَّا يجاوز قدر أربع أصابع. ¶ المثال السابع والثمانون ¶ القَيِّمُ في الحمَّام: وعليه ألَّا ينظر إلى عورة من يغسله، ولا يَلمِسَ شيئًا منها بدون حائل. ومن جلسَ بين يدي حلّاق ليحلق رأسه فحلق، فالصحيح في المذهب أنه لا تجب الأجرة، والقيم مفرِّط حيث لم يشترط قبل أن يحلق. والمختار عندي -وهو وجه في المذهب- أنه يلزمه أجرة إذا جرت العادة بذلك، وكان القيم معروفًا به. وسُئل شيخ الإِسلام عزّ الدين بن عبد السلام: هل يجوز تدليك الأجسام، وغسل الأيدي بالعدس؟ فأجاب في الفتاوى الموصلية: العدس طعام يحترم كما يحترم الطعام، فإن استعمل لغير ذلك بسبب مرض يداوى به مثله فلا بأس. ¶ المثال الثامن والثمانون ¶ الدهَّان: وعليه ألَّا يصوّر صورة حيوان، لا على حائط ولا سقف ولا آلة من الآلات، ولا على الأرض. وأجازَ بعض أصحابنا التصوير على الأرض ونحوها؛ والصحيح خلافه. وقد لعن رسول اللَّه -صلى اللَّه عليه وسلم- المصورين، وقال: إنهم من أشدّ الناس عذابًا يوم القيامة. ¶ المثال التاسع والثمانون ¶ الخيّاط: ومن حقِّه ألَّا يخيط حريرًا، ولا يجعله بطانة لمن يحرم عليه",
            "page": "104",
            "part": "1",
            "seal": "987BB1AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "استعماله: كالرجال. أمَّا النساء والصبيان فاستعماله لهم غير حرام؛ وإن جاوز الصبيّ سنّ التمييز؛ خلافًا للرافعي في الشرح. وعلى الخيّاط أن يحترز عند قطع القماش، ويقدِّر ويستأذن، فيكون على بصيرة. فلو قال الرجل للخياط: إن كان هذا الثوب يكفيني قميصًا فاقطعه، فقطعه، فلم يكفه، ضمن الأرش، لأن الإذن مشروط بما لم يوجد. وإن قال: هل يكفيني قميصًا؟ فقال: نعم، فقال: اقطعه، فقطعه، فلم يكف، لم يضمن؛ لأنَّ الاذن مطلق وإن تقدمته قرينة؛ لكن كان من حق الخياط ألِّا يتكلَّم على جهالة، ويجوز للخياط أن يخيط بالحرير. ¶ المثال التسعون ¶ الصبَّاغ: ومن حقِّه ألَّا يصبغ بمحرَّم. ولقد كثر منهم الصبغ بالدماء؛ وذلك محرَّم؛ فإن صبغ بالدم، وغسل بعد ذلك، فذهب الريح والطعم، وبقي اللون، وعَسُرت إزالته، فالأصحُّ أنه لا يضر. ويُقال: إنَّ الثياب الحمر الصوف المربَّعة كلها من هذا القبيل. والصحيح أنَّه يحرم على الرجل لبس الثوب المزعفَر والمعصفَر. ولو دفع الرجل خرقة إلى صبَّاغ فصبَغها حمراء، وقال: كذا أمرتني، فقال الدافع: لم أقل لك: اصبغ إلَّا بالأسود، أو دفع خرقة إلى خيَّاط، فخاطَها قَبَاء، فقال: ما أمرتك إلَّا بقميص، فالأصحُّ أنَّ القول قول المالك، فيحلف، ويلزم الصباغ والخياط أرشُ النقص. ¶ المثال الحادي والتسعون ¶ الناطور: ومن حقِّه ملاحظة الثياب، استُحفِظ أم لم يُستحفَظ. وحكى القاضي عن الأصحاب أنَّه لا يجب عليه إذا لم يستحفَظ الحفظُ؛ قال: وعندي أنه يجب. ولو سرقت الثياب من مَسْلَخ الحمّام، والناطور جالس في مكانه مستيقظ فلا ضمان عليه؛ وإن نامَ، أو قام من مكانه، ولم يستنب أحدًا موضعه ضَمِنَ.",
            "page": "105",
            "part": "1",
            "seal": "94E6BF81",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "المثال الثاني والتسعون ¶ الفرّاشون: ومن وظائفهم ضرب خيام الأمراء. ¶ وحقَّ عليهم ألَّا يحتجروا على الناس ويمنعوهم أرض اللَّه الواسعة؛ فما أظلم فراش الأمير وغيره إذا جاء إلى ناحية من الفضاء، فوجد فقيرًا قد سبق إليها، ونزل فيها، فأقامه منها، ليخيم للأمير مكانه. وحكم اللَّه أن السابق أولى، والأمير والمأمور في ذلك سواء. ¶ المثال الثالث والتسعون ¶ البابا (¬1): ومن حقِّه أن يحرص على إزالة نجاسة الثياب عند غسلها، فيحترز من البول والغائط والمذْي والدم ونحو ذلك؛ فإنه متى لاقى شيء منها بدن الإنسان أو ثوبه لم تصح معه صلاته. فإن علمه البابا في ثوب شخص ولم يُزله بقي ذلك في ذمَّته. فعليه إفاضة الماء في محل النجاسة، بحيث تضمحلّ، ويذهب طعمها، وكذلك لونها وريحها، إلَّا أن يعلَق اللَّون بالمحلّ كالدم، فيعفى عنه. وأمَّا بول الغلام الرضيع فيكفي فيه رش الماء. وأمَّا دم البراغيث والجراحات البدنية، والدمامل واليسير من طين الشوارع فمعفو عنه. وإذا غسل البابا ذلك كله فهو أولى وأحرى. ¶ المثال الرابع والتسعون ¶ الشرَبْدار: ومن حقِّه أن يحترز فيما يسقيه لمخدومه من وصول شيء إليه ينجِّسه أو يقذِّره. وإيَّاه أن يسقيه محرَّمًا. ويا ويحه إن سقاه سمًّا قاتلًا. ويحافظ على النظافة في أوانيه وثيابه، والرائحة الطيبة فيها ما أمكنه. ¶ ¬__________ ¶ (¬1) البابا. لقب لمن يتعاطى الغسل والصقل للثياب وغير ذلك. وهو لفظ رومي معناه الأب، وكأنَّه لقب بذلك لأنه لما تعاطى ما فيه ترفيه مخدومه، من تنظيف قماشه وتحسين هيئته أشبه الأب الشفيق. عن صبح الأعشى ج 5 ص 470.",
            "page": "106",
            "part": "1",
            "seal": "F43496C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "المثال الخامس والتسعون ¶ الطشتدار: اسم لمن يصبّ الماء على يد المخدوم. ¶ وهو من أقبح التنطع والبدع. ومن أدبه الاحتراز من ملاقاة ماء الوضوء ماءً طهورًا أو غيره. أمَّا الاستعانة في الوضوء بغيره فإن استعانَ بمن يحضر له الماء للطهارة فلا يكره. وإن استعان به ليصب عليه الماء -وهو ما يفعله الطشتدار- ففي كراهته خلاف للأصحاب؛ والأصح أنه لا يكره. وإن استعانَ به ليغسل أعضاءه فهو مكروه بلا خلاف؛ إلَّا أن تدعو إليه ضرورة؛ كما إذا كان أقطع، فتجب الاستعانة. وما يفعله أهل الدنيا من نصب أناس بالمرصاد لصبّ الماء على أيديهم عقيب الطعام ليس بمكروه؛ ولكنه زيادة في الدنيا. وكان الشيخ الإمام لا يفعله. وأمَّا الإستعانة في الوضوء فلمَّا طعن في السنّ كنت أراه يمكِّن من يصبّ الماء على يديه، ولا يمكِّن من صبه على رجليه. وكنت أفهم لذلك منه سرَّين: أحدهما أنه والحالة هذه لا يكون قد استعانَ في وضوئه بأحد بل في بعض وضوئه، والثاني أنَّ في الصب على الرجلين من الرعونة والتنطّع أكثر ممَّا في الصبّ على غيرهما. ¶ المثال السادس والتسعون ¶ الصيرفيّ: ومن حقِّه ألَّا يخلط أموال الناس بعضها ببعض. وأكثر الصيارف يخلطون فيصيرون عامة أموِال الخلق حرامًا، والناس لا يدرون. فهم إذًا في ذمة الصيارف. ومن حقه أيضًا معرفة عَقْد الصرف، وألَّا يبيع أحد النقدين بالآخر نسيئة بل نقدًا. ولو سلم صبي درهمًا إلى صيرفيّ لينقده لم يحل للصيرفيّ رده إليه، وإنَّما يرده إلى وليّه. ولو تلفَ في يد الصيرفي لزمه ضمانه. ولا يجوز تولية الذّميّ صيرفيًّا في بيت المال. ¶ المثال السابع والتسعون ¶ المُكارِي: ومن حقِّه التحفُّظ فيمن يُركِبه الدوابّ. ولا يحلُّ لمكار يؤمن باللَّه واليوم الآخر أن يُكري دابته من امرأة يعرف أنها تمضي إلى شيء من",
            "page": "107",
            "part": "1",
            "seal": "A7F4985F",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "المعاصي؛ فإنَّه إعانة على معصية اللَّه تعالى. وكثير من المكارية لا يعجبه أن يكاري إلَّا الفاجرات من النساء، والمغاني منهنَّ؛ لمغالاتهنَّ في الكِراء؛ فإنَّهن يعطين من الأجرة فوق ما يعطيه غيرهنَّ فتغرُّة الدنيا. فينبغي أن يعلم أنَّ فلسًا من الحلال خير من درهم من الحرام. وممَّا تعمُّ به البلوى مكار يكاري امرأة جميلة إلى مكانٍ معيَّن، ويمشي معها؛ وفي الطريق مواضع خالية من الناس كما بين البساتين؛ فإن في معاطفها أماكن لو شاء الفاسق لفَعَل فيها ما شاء اللَّه من الفجور. والذي أرِاه أن حكم ذلك حكم الخلوة بالأجنبية، فلا يجوز. ومن كان مع دابّة أو دوابَّ ضَمِن ما تُتْلِفه من نَفس أو مال، ليلًا كان أو نهارًا. أمَّا إذا بالت في الطريق فتلف به نَفْس أو مال فلا ضمان وعلى الراكب الاحتراز ممَّا لا يعتاد، كسوق شديد في الوحل. فإن خالف وجب عليه ضمان ما تولد من ذلك. ومن حمل حطبًا على بهيمة، أوعلى ظهره فحكَّ جدارًا فسقط الجدار ضمنه. وأمَّا ما تضعه المكارية من الجلاجل في رقاب الحمير فإنه مكروه؛ قال رسول اللَّه -صلى اللَّه عليه وسلم-: لا تصحب الملائكة رفقة فيها كلْب أو جَرَس؛ وقال -صلى اللَّه عليه وسلم-: الجرس مزامير الشيطان؛ رواهما مسلم. ¶ المثال الثامن والتسعون ¶ العَريف ¶ المثال التاسع والتسعون ¶ النقَّاشون ¶ المثال المائة ¶ غاسِل الموتى: وعليه استيعاب البدن بالماء، بعد أن يزيل ما عليه من نجاسة. ولا يجب عليه نيّة الغُسْل على الأصحّ، ولكن الأولى أن ينوي؛ خروجًا من الخلاف. ويستحبّ أن يغسل في موضع مستور لا يدخله سواه وسوى من يعنيه ووليِّ الميت إن شاء. ويكره أن ينظر إلى شيء من بدنه إلَّا لحاجة. ويُغسل في",
            "page": "108",
            "part": "1",
            "seal": "C8A45316",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "قميص بال أو سخيف، فيُدخلُ الغاسل يده من تحت القميص ويغسله. وحمل الميت برّ وإكرام لا شيء فيه من الدناءة. ¶ المثال الحادي بعد المائة ¶ السَّجّان: ومن حقِّه الرفق بالمحبوسين، ولا يمنعهم من الجمعة إلَّا إذا منعهم القاضي من ذلك. وقد أفتى الغزاليّ بأنَّ للقاضي المنع من الجمعة إذا ظهرت المصلحة في المنع. ولا يمنع المحبوس من شمِّ الرياحين إن كان مريضًا ويمنع من استمتاعه بزوجته، دون دُخُولها لحاجة له. وإذا علم السجَّان أنَّ المحبوس حُبس بظلم كان عليه تمكينه بقدر استطاعته، وإلَّا يكون شريكًا لمن حَبَسه في الظلم. ¶ المثال الثاني بعد المائة ¶ الجزَّار: ويجب عليه إذا ذبح قطعُ الحلقوم -وهو مجرى النفس- والمريء -وهو مجرى الطعام وهو تحت الحلقوم- ولا يكفي قطع واحد منهما؛ خلافًا للاصطخريّ. ولو ترك من الحلقوم والمريء شيئًا يسيرًا وماتَ الحيوان فهو مَيتة؛ ولا بدَّ أن يصادف الذبح حيوانًا فيه حياة مستقرَّة وإلَّا فلا يحلُّ؛ وذلك يعرف بالعلامات كالحركة الشديدة ونحوِها. وكثيرًا ما يصادف الإنسان حيوانًا يضطرب فيشكّ هل فيه حياة مستقرّة أو لا؛ فإذا شكَّ فالأصحّ أنه حرام. ولا يجوز الذبح بظفر ولا عظم. وتستحب التسمية على الذبح خلافًا لأبي حنيفة؛ فإنه قال: تجب، ولا يحل المذبوح إلَّا بالتسمية. وتُستحب الصلاة على النَّبيّ -صلى اللَّه عليه وسلم- عند الذبح. ولا يحلُّ الذبح باسم غير اللَّه تعالى؛ وأفتى أهل بُخارى بتحريم ما يذبحه أهل القرى عند استقبال السلطان تقرّبًا إليه؛ لأنه ممَّا أهِلَّ به لغير اللَّه. ¶ المثال الثالث بعد المائة ¶ المشاعليّة: وهم الذين يحملون مِشْعلاً يَقِد بالنار بين يدي الأمراء ليلاً. وإذا أُمِر بشنق أحد أو تسميره أو النداء عليه تولّوا ذلك. ومن حقِّ الله عليهم",
            "page": "109",
            "part": "1",
            "seal": "C15D03AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "إذا أرادوا قتل أحد أن يُحسنوا القِتْلة، وأن يمكِّنوه منِ صلاة ركعتين قبل القتل للَّه تعالى؛ فهي سنَّة. ومتى أمر وليّ الأمر مشاعليًا بقتل إنسان بغيرِ حق، والمشاعليّ يعلم أنَّ المقتول مظلوم، فالمشاعليّ قاتل له، يجب عليه القصاص. وإن كان وليّ الأمر أكرهه، أو جعلنا أمره إكراهًا، فالقصاص حينئذٍ عليهما جميعًا عند الشافعيّ رحمه اللَّه على الصحيح من مذهبه. ¶ المثال الرابع بعد المائة ¶ الدلَّالون: فمنهم دلال الكتب. ومن حقِّه ألَّا يبيع كتب الدين ممَّن يعلم أنه يُضيعها، أو ينظرها لانتقادها والطعن عليها، وألَّا يبيع شيئًا من كتب أهل البدع والأهواء، وكتب المنجّمين، والكتب المكذوبة؛ كسيرة عنتر وغيره. ولا يحل له أن يبيع كافرًا لا المصحف ولا شيئًا من كتب الحديث والفقه. ومنهم دلال الرقيق؛ فلا يحل له بيع عبد مسلم من كافر، وبيع المملوك الحسن الصورة ممَّن اشتهرَ باللواط، وبيع العصير ممَّن يتخذ الخمر؛ وكلاهما مكروه. وأمَّا بيع المغاني فيجوز؛ ولكن إذا كانت جارية فباعها بألفين؛ ولولا الغَناء لما ساوت إلّا ألفًا، فالأصحاب مختلفون في صحَّة هذا البيع؛ والأصحّ الصحة. ¶ ومنهم دلَّال الأملاك؛ وعليه التحفظ في ذلك؛ خشية أن يقع في بيع شيء موقوف؛ فإن هو باع موقوفًا فقد شاركَ البائع في الإثم. ¶ المثال الخامس بعد المائة ¶ بواب المدرسة والجامع ونحوهما: ومن حقِّه المبيت بقرب الباب، بحيث يسمع من يطرقه عليه، والفتح لساكن في المكان أو قاصد مقصدًا دينيًا: من صلاة أو اشتغال أيَّ وقت جاء من أوقات الليل. وما يفعله بعض البوّابين من غلق الباب في وقت معلوم من الليل، إمَّا بعد صلاة العشاء الآخرة، أو في وقت آخر بحيث إذا جاء أحد السكان أو المريدين للصلاة بعده لا يفتح له، غير جائز؛ إلَّا إن تكون مدرسة شرط واقفها ألَّا يفتح بابها إلَّا في وقت معلوم. وفي صحة مثل هذا الشرط نظر واحتمال. وأمَّا لو شرطه في مسجد أو جامع فواضح أنَّه لا يصحُّ.",
            "page": "110",
            "part": "1",
            "seal": "4FB5842B",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "المثال السادس بعد المائة ¶ سائس الدواب: ومن حقِّه النصح في خدمتها، وتنقية العلِيق لها، وتأدية الأمانة فيه؛ فإنَّه لا لسان لها يشكوه إلَّا إلى اللَّه تعالى. وقد كثر من السُوَّاس تعليق حِرْز مشتمل على بعض آيات القرآن على الخيل رجاء الحراسة، مع أنها تتمرَّغ في النجاسة. وأفتى الشيخ عزِّ الدين بن عبد السلام بأن ذلك بدعة وتعريض للكتاب العزيز للإهانة. ¶ المثال السابع بعد المائة ¶ الكلابزي: للَّه عليه نعمة: أن جعله خادم الكلاب، ولم يجعله عاصر خمر، أو غير ذلك، ممَّا ابتلى به بعض عبيده فمن شكر هذه النعمة أن ينصح في خدمة كلاب الصيد، وأن يعلم أنَّ في كل كبد حرّى أجرًا، وإذا كان له على خدمتها جُعْل فهذه نعمة ثانية، عليه أن يوفيها حق شكرها؛ فإن كان في باب ذي جاه فهذه نعمة ثالثة، عليه شكر ثالث لأجلها. وعلى هذا فاعتبر. ¶ المثال الثامن بعد المائة ¶ حارس الدَرْب: وحقٌّ عليه أن ينصح لأهل الدرب، ويُسهر عينه إذا ناموا، ينبِّه النوام إذا اغتيلوا بحريق أو غيره، ولا يدل على عوراتهم واليًا ولا غيره. . ¶ المثال التاسع بعد المائة ¶ الطَوْفيّة: وهم بين البساتين والمساكن الخارجة عن البلد كالحارس بين الدروب في وسط البلد. ومن أقبح صنع هؤلاء المداجاة على جَلْب الخمر لمن يرضيهم بحُطام الدنيا، فلا ينكرون عليه المنكر مع إنكارهم زائدًا على الحاجة على من لا يُرضيهم، وإذا وجدوا قتيلًا في مكان نقلوه إلى مكان آخر؛ فتارةً يجدونه في مكانٍ يقرب من دار من له عندهم يد، فينقلونه إلى دار من لا يد له عندهم، أو بينه وبينهم شنآن؛ وتارةً تنقله طائفة من الأماكن التي هو في تسليمهم",
            "page": "111",
            "part": "1",
            "seal": "651E2185",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "إلى مكانٍ آخر؛ دفعًا للتُّهَمَة عن أنفسهم؛ وإلقاءً لغيرهم فيها، وكل ذلك قبيح؛ والواجب إبقاؤه في مكانه، ورفع أمره إلى وليّ الأمر ليبحث عنه. ¶ المثال العاشر بعد المائة ¶ الكاسح. ¶ المثال الحادي عشر بعد المائة ¶ الإِسكاف: ومن حقِّه ألَّا يخرز بنجس: من شعر خنزير أو غيره؛ فإنَّ الصلاة في النعلين جائزة؛ صحَّ أنه -صلى اللَّه عليه وسلم- صلَّى في النعلين. وإنَّما فعل ذلك بيانًا للجواز، وكان أغلب أحْواله -صلى اللَّه عليه وسلم- الصلاة حافيًا؛ فلو أن الإِسكاف استعمل في النعل نجاسة لخان اللَّه والمؤمنين. ¶ المثال الثاني عشر بعد المائة ¶ رماة البندق: وقد أفتى الشيخ تاج الدين بن الفِركاح بحِلّه، وهو ما ذكره النووي في كتاب المنثورات، ويوافقهما قول الرافعيِّ: أمَّا الاصطياد بمعنى إثبات اليد على الصيد وضبطه فلا يختصّ بالجوارح، بل يجوز بأيِّ طريق يتيسر، فإنَّه يتناول الرمي بالبندق؛ لكن قال ابن يونس في شرح التنبيه: وذكر في الذخائر أنَّ الاصطياد بما لا حَدَّ له كالدَّبوس والبندق لا يجوز ولا يحل. قلت: ويدل له ما في مسند الإِمام أحمد من حديث عديّ أنَّ النَّبيّ -صلى اللَّه عليه وسلم- قال: \"ولا تأكل من البندقة إلّا ما ذكَّيت\" لكن في سنده انقطاع؛ وروى البيهقي أنَّ ابن عمر كان يقول في المقتولة بالبندقة: تلك الموقوذة. وقد صرَّح أصحابنا أنَّ المحدَّد إذا قتل بثقله لا يحل، بل لا بد من الجرح. قالوا: فيحرم الطير إذا مات ببندقة رُمي بها، خدشته أم لا، قطعت رأسه أم لا. ¶ المثال الثالث عشر بعد المائة ¶ الشحَّاذ في الطرقات: للَّه عليه نعمة أنه أقدره على ذلك، وكان من",
            "page": "112",
            "part": "1",
            "seal": "B9B6F302",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "الممكن أن يُخرس لسانه فيعجز عن السؤال، أو يقعده فيعجز عن السعي، أو يقطع يديه فيعجز عن مدَّهما، إلى غير ذلك. فعليه ألَّا يُلحّ في المسألة؛ بل يتَّقي اللَّه تعالى، ويُجمل في الطلب. وكثير من الحرافيش اتَّخذوا السؤال صناعة: فيسألون من غير حاجة، ويقعدون على أبواب المساجد يشحذون المصلّين، ولا يدخلون للصلاة معهم. ومنهم من يقسم على الناس في سؤاله بما تقشعرّ الجلود عند ذكره. وكل ذلك منكر. وبعضهم يستغيث بأعلى صوته: لوجه اللَّه فَلْس. وقد جاء في الحديث: \"لا يسأل بوجه اللَّه إلَّا الجنَّة\" وبعضهم يقول: بشيبة أبي بكر فلس. فانظر ماذا يسألون من الحقير، وبماذا يستشفعون من العظيم، ويراهم اليهود والنصارى، ويرون المسلمين ربَّما لم يعطوهم شيئًا، فيَشمَتون ويسخرون؛ وربَّما كان المسلم معذورًا في المنع، والكافر لا يفهم إلَّا أنَّ المسلمين لا يكترثون بذلك. فرأيي في مثل هذا الشحَّاذ أن يؤدَّب حتى يرجع عن ذكر وجه اللَّه تعالى، وذكر شيبة أبي بكر الصدِّيق رضي اللَّه عنه، ونحو ذلك، في هذا المقام. ومنهم من يكشف عورته ويمشي عُريانًا بين الناس، يوهم أنَّه لا يجد ما يستر عورته، إلى غير ذلك من حِيَلهم ومَكْرهم وخديعتهم. ¶ ولقد أطلنا في ذكر هذه الأمثلة بحيث إنها تحتمل مصنَّفًا مستقلًّا.",
            "page": "113",
            "part": "1",
            "seal": "C23E6184",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "والحاصل -وهو المقصود- أنه ما من عبد إلَّا وللَّه تعالى عنده نعمة، يجب عليه أن ينظر إليها، ويشكرها حقَّ شكرها بقدرِ استطاعته، حسب ما وصفناه، ولا يستحقرها، ولا يربأ بنفسه عليها. وذلك ميزان يستقيم في كلِّ الوظائف؛ فليعرض كل ذي وظيفة تلك الوظيفة على الشرع؛ فإنَّ سيِّدنا ومولانا ونبيِّنا وحبيبنا وشفيعنا محمد المصطفى -صلى اللَّه عليه وسلم- بيَّن لنا أمر ديننا كلَّه؛ فما من منزلة إلَّا وأبان لنا عمَّا ربطه الشارع بها من التكاليف؛ فليبادر صاحبها إلى امتثاله، منشرحَ الصدر، راضيًا، ويُبْشِر عند ذلك بالمزيد. وإلَّا فإنْ هو تلقّاها بغير قبول، ولم يعطها حقَّها خُشِي عليه زوالها عنه، واحتياجه إليها، ثم يطلبها، فلا يجدها. وإذا زالت فليعلم أنَّ سبب زوالها تفريطه في القيام بحقها، وأنا أضرب لك مثلًا، فأقول: إذا كنت أميرًا، قد خوَّلك اللَّه نعمًا هائلة، لو استحضرت نفسك لوجدتها لا تستحقّ منها ذَرَّة، وبِتَّ في بيتك تتقلَّب في أنعم اللَّه، بين يَدَيك الدراهم والذهب، والمماليك، والجواري، وأنواع الملابس الفاخرة، وأصنافُ الملاذِّ، ثم أصبحت ركبت الخيول المسوّمة، ولبست الثياب الحسنة، ثم جلست في بيتك لابسًا قباء عظيمًا، مطرّزًا بالذهب الذي حرَّمه اللَّه تعالى على الرجال، مُطرِقًا مصمِّمًا بوجه عبوس، تُبرق وترعد كأنَّك طالب ثأر من الخلق، وأخذت تحكم فيهم بخلاف ما أمركَ اللَّه به، الذي بتَّ تتقلَّب في أنعمه، معتقدًا أنَّ ما تحكم به هو الأصلح، وأنَّ حكم اللَّه تعالى لا ينفع، فما جزاؤك! ولم لا تزول عنك هذه النعمة! فإن ضممت إلى هذا أنواعًا أُخَر من المعاصي، فأنت بنفسك أخبر، واللَّه عليك أقدر. فاحفظ اللَّه يحفظك. احفظ اللَّه تجده تجاهك؛ تعرَّف إلى اللَّه في الرخاء يعرفك في الشدَّة؛ خف اللَّه، الذي يمهل الظالم، حتى إذا أخذه لم يُفلته. واعلم أنَّه ما من عبد إلَّا وعليه حقوق للمسلمين، يتعيَّن عليه توفيتها، والشكر عليها، حيث أقامه اللَّه فيها، واستأهله لها؛ فإنَّها خِدْمة من خدم اللَّه تعالى. ولا يخفى عليك أنَّ مِلكًا لو استخدمك في أيسر حاجة لسُرِرت بذلك؛ فكيف بملك الملوك! وما من وظيفة إلَّا وللمسلمين حقوق على صاحبها. سمعت الشيخ الإِمام رضي اللَّه عنه يقول: لكلِّ مسلم عندي، وعند كل مسلم حقّ في أداء هذه الصلوات الخمس. ومتى فَرَّط مسلم في صلاة واحدة كان قد اعتدى على كل مسلم، وأَخَذَ له حقًّا من حقوقه؛ لعدوانه",
            "page": "114",
            "part": "1",
            "seal": "1AE17ADD",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "على حق اللَّه تعالى. قال: ولذلك أسمع دعوى من يدَّعي على تارك صلاة واجبة، وإن لم يدع على وجه الحسبة؛ لأنَّ لكل مسلم فيها حقًّا؛ فيقول: أدَّعى على هذا أنَّه ترك الصلاة الفلانية، أو اعتمد فيها ما يُفسدها، وقد أضرَّ بي في ذلك، فأنا مطالبه بحقِّي. قلت: ولم؟ قال: لأنَّ المصلِّي يقول: السَّلام علينا وعلى عباد اللَّه الصالحين، والنَّبيّ -صلى اللَّه عليه وسلم- يقول: إنَّ المصلِّي إذا قال هذا أصاب كل عبد صالح في السماء والأرض. قلت: ورأيت للقفَّال ما يقتضي ذلك. ¶ إذا فهمت أيُّها العاقل -وفقنا اللَّه وإياك لمرضاته وأحلَّنا وإياك بكرامته بُحبوحة جناته- ما شرحناه لك، فإذا انزَوت عنك نعمة، فأوَّل متعين عليك، إن كنت باغيًا عَودها، البحث عن سبب انزوائها: بأن تنظر إلى وظيفتك، وتفريطك فيها، بالإخلال بواحدة من وظائف الشكر، وتعلم أنك أُتِيت منها، فتذكرَ ذلك. فمتى ذكرته وكان تعلُّق قلبك بها صادقًا، وعلمت أنَّه السبب في زوالها، ندمت -ولا بد- عليه وتبت عنه. وعقدت النيّة على أنك إن عادت إليك النعمة لم تعد إليه. فإن قلت: لا أذكر تفريطًا، فأنت إذا جاهل. واعلم أنَّ للشيطان وساوس وتخييلات، وأنه يجري من ابن آدم مجرى الدم، وأنَّ أعدى عدوّ لك نفسُك التي بين جنبيك، وأنهما -أعني نفسك والشيطان- ربَّما أرياك الباطل حقًا، واسترقَاك من حيث لا تدري، واسترقّاك وأنت تظن أنك حر، فاقطع واجزم بأنَّك مفرط لا محالة، واستغفر اللَّه تعالى، واضرع إليه. وإن لم تدر وجه التفريط بخصوصه، فاعلمه على الجملة. ولا يكن عندك شك في أنَّ هناك تفريطًا، فهمته، أم جهلته، وأنك منه أُتِيت. فإنَّك إذا علمت ذلك، وأيقنت به، فهمت أنَّ الحق تعالى عادل فيك، غير ظالم لك، بل محسن إليك، أسداكَ نعمة بلا استحقاق، فما رعيتها حق رعايتها، فزوَاها عنك. فعليك شكر تلك الأيام التي كنت متلبسًا بها فيها، والاستغفار من تفريطك. أَرَأيتَ رجلًا أجلسك في داره يطعمك ويسقيك عشرة أيام، ثم قال لك: انصرف، أيكون مسيئًا إليك، أم محسِنًا؟ إن قلت: مسيئًا إليك، فأنت مجنون؛ فإنَّه لم يكن عليه حق لك، وقد أحسنَ إليك هذه المدة. فبأيّ طريق يجب عليه أن يديمها: وإن قلت: يكون محسنًا، وقد أزالها بلا سبب، فما ظنَّك برب لا يزيل النعمة إلَّا بسببٍ منك! ألست أنت الظالم! حكي أنَّ ملكًا مات له ولد، فأفحش في إظهار الحزن عليه،",
            "page": "115",
            "part": "1",
            "seal": "6BB3BD2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "والتسخّط بسبب ما أصابه. فأتاه آتٍ، فقال: أيُّها الملك، إنَّ لي صاحبًا أودعني جوهرة، فكانت عندي مدة. أتلذَّذ برؤيتها. ثم إنَّه استرجعها، وأنا أسالك طلبه، وإلزامه بإعادة الإِيداع. فقال له: كيف أُلزمه بأن يودع ما له عندك؛ فقال له: فاللَّه أودع عندك ولدًا لك هذه المدة، ثم استردَّه، فلِمَ هذا التسخُّط، فانشرح صدر الملك، ورفع العَزاء. وأنشد بعضهم: ¶ وما المال والأهلون إلا وديعة ... ولا بد يومًا أن تُرَدّ الودائع ¶ فإن قلت: قد يزيلها زيادةً في رفعِ الدرجات، فاعلم أنَّ هذا مقام عَسِر، لم تصل أنت إليه، فليسرع كلامي مع أهل هذه الطبقة؛ إنَّما كلامي مع جمهور أهل هذا الزمان، الذي اندفعنا إليه. ولو كان كلامي مع أهل هذا المقام لقلت لهم: تلك نعمة تبدَّلت بأعظم منها؛ ولا يقال: إنَّها زالت. ولهذا شرح طويل ليس من غرض هذا الكتاب. ¶ فهذه واحدة من الأمور الثلاث، التي بمجموعها تعود النعمة وتزول النقمة. ¶ الأمر الثاني في فوائد انزوائها؛ فنقول: قد تعترف بالأمر الأوَّل، وتذعن له، ولكن تقول في نفسك: إنَّه لا خير لي في هذه المحنة، وليت النعمة لم تَزل، وإن كنت أنا السبب في زوالها. فإن أنت اختلجَ في ضميرك هذا، فاعلم أنَّك لم توفِ الشكر حقه، ولم تحسن السعي في عَوْدها، وكنتَ كمن يأتي البيوت من غير أبوابها، ويلج الدور بدون حُجّابها، فامح ما في نفسك، وارجع إلى حسك، واعلم أنَّ المحنة من اللَّه تعالى، ليست من أحد غيره. وهذا كما عرَّفناك في النعمة سواء. فأوَّل ما تعتقده أنَّ اللَّه تعالى هو الفاعل بك ذلك؛ لتمرُّدك، وطغيانك. وإن أنت ظننت في أحد من الخلق أنَّه الفاعل بك هذا فهذه زَلّة عظيمة يُخشى عليك منها دوامُ المحنة. فإذا اعتقدت ذلك، وتلقَّيت المحنَة من اللَّه تعالى فهذه نعمة تورث عندك الفرح بالمصيبة. ثم انظر في نفسك: أمؤمنٌ أنت أم كافر؟ فإن كنت كافرًا فمصيبتك بالكفر أشدّ من سائر المصائب، فابك على تلك المصيبة، وبادر إلى زوالها ودع عنكَ الفكرة فيما عداها. وإن كنت مؤمنًا فاعلم أنَّ ما لاقاك به الدهر هو ديدنه وعادته في حقّ",
            "page": "116",
            "part": "1",
            "seal": "28B7E2B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "المؤمنين؛ فإنَّ دار الدنيا مملكة أعدائك، ومحلَّة بلائك؛ والإنسان لا يكون في مملكة عدوّه مستريحًا، وإنَّما يكون مصابًا معذَّبًا بأنواع الأنكاد والمتاعب. فلا تستغرب ما أصابك، بل اعلم أنَّه القاعدة المستقِرَّة في حقِّك، والغريب ممَّا جاء على خلافها. ولهذا كان سيِّد الطائِفة الجنيد رحمه اللَّه يقول: لا أستنكر شيئًا ممَّا يقع من العالم؛ لأنِّي قد أصَّلت أصلًا؛ وهو أنَّ الدار دار غمّ وهمّ وبلاءً وفتنة، وأنَّ العالَم كلُّه شرّ، من حقِّه أن يتلقّاني بكل ما أكره. فإن تلقَّاني بما أحِبّ فهو فضل؛ وإلَّا فالأصل الأوَّل. وإنَّما قلنا: إنَّ الدنيا مملكة أعدائنا، ودار أحزاننا، لما ثبت وصحَّ في صحيح مسلم وغيره: من قول رسول اللَّه -صلى اللَّه عليه وسلم-: إنَّ الدنيا سِجْن المؤمن، وجنَّة الكافر. فأوضحَ أنَّ الكافر فيها منعّم، والمؤمن فيها مسجون، وهل يكون المسجون إلَّا حزينا مصابًا! فالأصح أنَّ المؤمن مع الكافر في هذه الدار كأهل السجن مع السلطان. فانظر واعتبر وتأمَّل قوله تعالى: {وَلَوْلَا أَنْ يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَجَعَلْنَا لِمَنْ يَكْفُرُ بِالرَّحْمَنِ لِبُيُوتِهِمْ سُقُفًا مِنْ فِضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ (33) وَلِبُيُوتِهِمْ أَبْوَابًا وَسُرُرًا عَلَيْهَا يَتَّكِئُونَ (34) وَزُخْرُفًا وَإِنْ كُلُّ ذَلِكَ لَمَّا مَتَاعُ الْحَيَاةِ الدُّنْيَا وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ} (¬1) فإذا تأمَّلت هذا انشرح صدرُك لما يصيبك، وعلمت أنَّه دليل على أنَّك من أهل الإيمان، المقرَّبين عند الرَّحمن، الذين يريد تطهيرهم من الأدناس، ويحبّ تصفية قلوبهم من الوسواس. ولذلك كان السلف رحمهم اللَّه تعالى يخشَون تتابُع النعم، ويخافون أن يكون ذلك استدراجًا. وأنا قد اعتبرت، فوجدت القاعدة المستمِرّة في هذه الأمَّة أنَّ كل من كان أكثر إيمانًا، كانت الدنيا عنه أكثر انزواءً، والأكدار عنده أكثر ممَّن دونه، ولذلك كان أشدّ النَّاس بلاءً الأنبياء، ثم الأمثل، وما أوذي نبيّ أكثر ممَّا أوذي سيِّد الأنبياء نبيِّنا محمد -صلى اللَّه عليه وسلم-: وأنت فانظر ترَ الكفار أكثر دنيا من المسلمين، ثم انظر المسلمين تر الجهَّال منهم والفسقة أكثر دنيا من أهل العلم وأهل التقوى. ثم انظر أهل العلم والتقوى تر كل من زاد فيهما نقص في الدنيا بحسب ذلك. وإن عددت منِ جُمع له العَدْل والملك، أو العلم والمال، أو التقوى والمال، لم تر إلَّا آحادًا محصورين، وأُناسًا كانت الدنيا في أيديهم لا في قلوبهم، وكان ذلك لمصلحة اقتضتها حكمة الربّ تعالى، خرجوا بها عن ¶ ¬__________ ¶ (¬1) سورة الزخرف الآية 33.",
            "page": "117",
            "part": "1",
            "seal": "993B51D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "القاعدة. قيل للحَسَن البصريّ رحمه اللَّه: أليس قد قال النَّبيّ -صلى اللَّه عليه وسلم-: \"لا يزدادُ الأمر إلَّا شدَّة، ولا الدُّنيا إلَّا ادبارًا\"، فما بالُ عمر بن عبد العزيز -وهو سيِّد أهل زمانه وَلِي بعد الحجَّاج وهو خبيث هذه الأمة! فقال: لا بدّ للزمان أن يتنفَّس. فإذا علمت أن إنكاد المؤمنين طبع الزمان؛ كما قال التِّهامي: ¶ حكم المنَّية في البرية جار ... ما هذه الدنيا بدار قرار ¶ بينما ترى الإنسان فيها مخبِرًا ... ألفيته خبرًا من الأخبار ¶ طبعت على كدر، وأنت تريدها ... صفوًا من الأقذار والأكدار ¶ ومكلِّف الأيَّام ضِدَّ طباعها ... متطلِّب في الماء جذوة نار ¶ وإذا رجوت المستحيل فإنَّما ... تبني الرجاء على شفير هار ¶ والعيشُ نومٌ والمنيّة يقظة ... والمرءُ بينهما خيال سار ¶ فاقضوا مآربكم عجالًا، إنَّما ... أعماركم سفرَ من الأسفار ¶ وتركَّضوا خيل الشباب وبادروا ... أن تُسترد فإنَّهنَّ عوار ¶ ليس الزمان وإن حَرَصت مسالمًا ... طبع الزمان عداوة الأحرار ¶ فما أجهل من يقول: ما بال فلان المستحقِّ خاملًا، وفلان غير المستحق خير خامل! أما علم أنَّ هذه عادة الزمان، وأن ذلك عدل من اللَّه تعالى: إذ كونه مستحقًّا فضل من اللَّه عليه، يربو ويزيد على ذلك الحُطَام الذي هو حظ من لا يستحقّ. أليس إذا عادل العالِم بين العلم مع الفقر، والجهل مع الغنى وجد علمًا بفقر خيرًا من جهل بغنى، وتقوى بانكسار خيرًا من فجور باستكبار! أنشدنا أبو عبد اللَّه الحافظ إجازة عن شيخ الإِسلام أبي الفتح بن دقيق العيد أنه أنشد لنفسه: ¶ أهل المناصب في الدنيا ورفعتها ... أهل الفضائل مرذولون بينهُم ¶ قد أنزلونا لأنَّا غير جنسهم ... منازل الوحش في الإهمال عندهم ¶ فما لهم في توقِّي ضَرنا نظر ... ولا لهم في ترقِّي قدرنا هِممٌ ¶ فليتنا لو قدرنا أن نعرّفهم ... مقدارهم، عندنا أو لو دروه هم! ¶ لهم مُريحان: من جهلٍ وفرط غنى ... وعندنا المتعِبان: العلم والعَدَم ¶ وهذه الأبيات ناقضها أبو الفتح الثقفيّ فأجادَ وأحسنَ حيث قال: ¶ أين المراتب في الدنيا ورفعتها ... مِنَ الذي حازَ علمًا ليس عندهم؟",
            "page": "118",
            "part": "1",
            "seal": "10BF8C82",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "لا شكَّ أنَّ لنا قدرًا رأوه، وما ... لقدرهم عندنا قدر، ولا لهم ¶ هم الوحوش ونحن الإنس حِكْمَتنا ... تقودهم حيث ما شئنا وهم نعم ¶ وليس شيء سوى الإهمال يقطعنا ... عنهم، فإنَّهم وجدانهم عدم ¶ لنا المريحان: من علمٍ ومن عَدَم ... وفيهم المتعِبان: الجهل والحَشَم ¶ فإذا استقرَّت هذه القاعدة عندك ازددت انشراحًا بالمصيبة وتسلّيًا عنها؛ ثم ابحث تجده أيضًا بقضاء اللَّه وقدره وإرادته واختياره؛ وقضاؤه لك خير من قضائك لنفسك. وكم من محنة في طيِّها نعمة لا يدريها إلَّا من يعلم العواقب. فكن مع اللَّه كالميت بين يديّ الغاسل، واعلم أنَّه حينئذٍ لا يفعل بك إلَّا ما هو خير لك؛ وكن كما قال الشاعر: ¶ وقف الهوى بي حيث أنت؛ فليس لي ... متأخَّر عنه ولا متقدَّم ¶ أجد الملامة في هواك لذيذة ... حبًّا لذكرك فلْيلمني اللوّم ¶ أشبهتَ أعدائي فصرت أحبهم ... إذْ كان حظي منك حظي منهم ¶ وأهنتني فأهنتُ نفسي عامدًا ... ما من يهون عليك ممَّن يكرم ¶ فإذا استقَّرت هذه القاعدة الأخرى عندك ازددت سرورًا على سرور. ثم ابحث عن فوائد المحنة تلقها كثيرة، وافهم أنَّها لولا المحنة لم تحصل هذه الفوائد. فإذًا المحنة نعمة، والمبليَّة عطيَّة، وعند هذا يتم انشراحك وسرورك، وتصل التي درجة الرضا بالمقدَّر، كما كان السلف رحمهم اللَّه: ¶ يستعذبون بلاياهم كأنَّهم ... لا ييئسون من الدنيا إذا قتلوا ¶ ولسنا نقول ذلك حثًّا على حبِّ البلاء، وحبًّا له، نعوذ باللَّه منه، ولكن نقوله تسليةً لمن حلَّ به؛ فتعريف دواء المرض لا يوجب حبّ المرض، ولا طلبه. نسأل اللَّه العافية؛ فإنَّ عافيته أوسع لنا. وإذا فهمت هذا وتأمَّلته مع قوله -صلى اللَّه عليه وسلم-: \"كل قضاء اللَّه للمؤمن خير\" الحديث وانشرحت لذلك تمَّ لك نوع من الأمور التي يرجى باعتمادها عود النعمة، وزوال النقمة. فإن قلت: أين لي هذه الفوائد؟ وعدّدها؛ ليتَّم سروري. قلت: حظ هذا الكتاب منها تنبيهك من سِنة الغفلة؛ فإنَّا قد بيَّنا لك أنك من قِبَل تفريطك أتيت؛ فلو لم يتداركك اللَّه",
            "page": "119",
            "part": "1",
            "seal": "0EC6DF4D",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "بلطفه، ويزويَ عنك تلك النعمة لتتذكر، وتنتبه من منامك لبقيت طائشًا في غيِّك، مُتحيّرًا في طغيانك. وذلك يؤول إلى فساد حالك بالكليَّة. فحلول المحنة -والحالة هذه- نعمة. وإن أردت حصر الفوائد التي فيها فلن تجد إلى ذلك سبيلًا، لكثرته، وخروج بعضه عن إدراك أفهامنا؛ فإن حِكَم الربّ تعالى منها ما ندركه، ويُتفاوت فيه بقدر تفاوتنا في العلوم والمعارف؛ ومنها ما تَقْصُر العقولُ عن إدراكه. ولسلطان العلماء شيخ الإِسلام عزِّ الدين محمد بن عبد السلام رضي اللَّه تعالى عنه كلام على فوائد المحن والرزايا، أنا أحكيه لك بجملته. قال رضي اللَّه عنه: للمصائب والبلايا، والمحن والرزايا قوائد، تختلف باختلاف رُتب الناس. إحداها معرفة عزِّ الربوبية وقَهْرِها. والثانية معرفة ذِلَّة العبودية وكَسْرِها. وإليه الإِشارة بقوله تعالى: {الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ} (¬1) اعترفوا بأنهم مِلكه وعبيده، وأنهم راجعون إلى حكمه وتدبيره، وقضاؤه وتقديره، لا مَفَرَّ لهم منه، ولا محيد لهم عنه. والثالثة الإخلاص للَّه تعالى؛ إذ لا مرجع في دفع الشدائد إلَّا إليه، ولا معتمد في كشفها إلَّا عليه، {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ} (¬2) {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} (¬3). الرابعة الإِنابة إلى اللَّه، والإِقبال عليه، {وَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ} (¬4). الخامسة الترصُّع والدعاء {وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا} (¬5) {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلَّا إِيَّاهُ} (¬6) {بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ} (¬7) {قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً} (¬8). . السادسة الحلم عمَّن صدرت عنه المصيبة {إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ} (¬9) {فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ} (¬10) (إن فيك خَصْلتين يحبهما اللَّه: الحلم والأناة) وتختلف مراتب الحلم باختلاف المصائب في صغرها وكبرها. فالحلم عند أعظم المصائب أفضل من كل حِلْم. السابعة العفو ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 156. ¶ (¬2) سورة الأنعام الآية 17. ¶ (¬3) سورة العنكبوت الآية 65. ¶ (¬4) سورة الزمر الآية 8. ¶ (¬5) سورة يونس الآية 12. ¶ (¬6) سورة الإسراء الآية 67. ¶ (¬7) سورة الأنعام الآية 41. ¶ (¬8) سورة الأنعام الآية 63. ¶ (¬9) سورة التوبة الآية 114. ¶ (¬10) سورة الصافات الآية 101.",
            "page": "120",
            "part": "1",
            "seal": "1373BC2D",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "عن جانيها {وَالْعَافِينَ عَنِ النَّاسِ} (¬1) {فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ} (¬2) والعفو عن أعظمها أفضل من كل عفو. الثامنة الصبر عليها. وهو موجب لمحبَّة اللَّه تعالى؛ وكثرة ثوابه {وَاللَّهُ يُحِبُّ الصَّابِرِينَ} (¬3) {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} (¬4) (وما أعطى أحد عطاء خيرًا وأوسع من الصبر) والتاسعة الفرح بها، لأجل فوائدها، قال عليه إلصلاة والسلام: \"والَّذي نفسي بيده إن كانوا ليفرحون بالبلاء كما يفرحون بالرخاء\" وقال ابن مسعود رضي اللَّه تعالى عنه حبَّذا المكروهان الموت والفقر. وإنَّما فرِحوا بها؛ إذ لا وقع لشدَّتها ومرارتها، بالنسبة إلى ثمرتها وفائدتها؛ كما يفرح من عظمت أدواؤه بشرب الأدوية الحاسمة لها، مع تجرعه لمرارتها. العاشرة الشكر عليها؛ لما تضمَّنته من فوائدها؛ كما يشكر المريض الطبيب القاطع لأطرافه، المانع من شهواته، لما يَتوقع في ذلك من البرء والشفاء. الحادية عشرة تمحيصها للذنوب والخطايا {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ} (¬5) (ولا يصيب المؤمن وَصَب ولا نصب حتى الهم يُهمُّه والشوكةُ يُشاكها إلَّا كفَّر به من سيئاته) الثانية عشرة رحمة أهل البلاء ومساعدتهم على بلواهم؛ فالناس معافًى ومبتلى، فارحموا أهل البلاء، واشكروا اللَّه تعالى على العافية. ¶ وإنَّما يرحم العشّاق من عشقا. ¶ الثالثة عشرة معرفة قدر نعمة العافية والشكر عليها؛ فإنَّ النعم لا تعرف أقدارها إلَّا بعد فقدها. الرابعة عشرة ما أَعدَّه اللَّه تعالى على هذه الفوائد: من ثواب الآخرة على اختلاف مراتبها. الخامسة عشرة ما في طِّيها من الفوائد الخفية؛ {فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا} (¬6) {وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ} (¬7) {إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ} (¬8) ولمَّا أخذ الجبار سارة من إبراهيم كان في تلك البلية أن أخدمها هاجر، فولدت إسماعيل لإبراهيم عليهما الصلاة والسلام، فكان من ذرّية ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 134. ¶ (¬2) سورة الشورى الآية 40. ¶ (¬3) سورة آل عمران الآية 146. ¶ (¬4) سورة الزمر الآية 10. ¶ (¬5) سورة الشورى الآية 30. ¶ (¬6) سورة النساء الآية 19. ¶ (¬7) سورة البقرة الآية 216. ¶ (¬8) سورة النور الآية 11.",
            "page": "121",
            "part": "1",
            "seal": "99937871",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "إسماعيل سيِّد المرسلين وخاتم النبيّين، فأعظم بذلك من خير كان في طيِّ تلك البلية؛ وقد قيل: ¶ كم نعمة مطوية ... لك بين أثناء المصائب ¶ وقال آخر: ¶ ربَّ مبغوض كريه ... فيه للَّه لطائفه ¶ السادسة عشرة أنَّ المصائب والشدائد تمنع من الأشَر والبطر والفخر والخيلاء والتكبُّر والتجبُّر، فإنَّ نمرود لو كان فقيرًا سقيمًا فاقد السمع والبصر لما حاجَّ إبراهيم في ربه، لكن حمله بطر الملك على ذلك، وقد علَّل اللَّه سبحانه وتعالى محاجَّته بإيتائه الملك فقال: {أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ} (¬1) ولو ابتلى فرعون بمثل ذلك لما قال أنا ربّكم الأعلى {وَمَا نَقَمُوا إِلَّا أَنْ أَغْنَاهُمُ اللَّهُ وَرَسُولُهُ مِنْ فَضْلِهِ} (¬2) {إِنَّ الْإِنْسَانَ لَيَطْغَى أَنْ رَآهُ اسْتَغْنَى} (¬3) {وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ} (¬4) {وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ} (¬5) {لَأَسْقَيْنَاهُمْ مَاءً غَدَقًالِنَفْتِنَهُمْ فِيهِ} (¬6) {وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ} (¬7) والفقراء والضعفاء هم الأولياء وأتباع الأنبياء. ولهذه الفوائد الجليلة كان أشدَّ الناس بلاءً الأنبياء ثم الصالحون الأمثل فالأمثل؛ نسبوا إلى الجنون والسحر والكهانة، واستهزئ بهم، وسُخر منهم، فصبروا على ما كذبوا وأوذوا، وقيلَ لنا: {أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ} (¬8) {أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ} (¬9) \" {وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ} (¬10) {لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 258. ¶ (¬2) سورة التوبة الآية 74. ¶ (¬3) سورة العلق الآية 7. ¶ (¬4) سورة الشورى الآية 27. ¶ (¬5) سورة هود الآية 116. ¶ (¬6) سورة الجن الآية 16. ¶ (¬7) سورة سبأ الآية 34. ¶ (¬8) سورة البقرة الآية 214. ¶ (¬9) سورة البقرة الآية 214. ¶ (¬10) سورة البقرة الآية 155.",
            "page": "122",
            "part": "1",
            "seal": "732D48BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا} (¬1) الَّذين أخرجوا من ديارهم وأموالهم، وتغرَّبوا عن أوطانهم، وكثر عناؤهم واشتدَّ بلاؤهم، وتكاثر أعداؤهم، فغلبوا في بعض المواطن، وقتل منهم بأحد وبئر معونة وغيرهما من قتل، وشجّ وجه رسول اللَّه -صلى اللَّه عليه وسلم-، وكسرت رباعِيَته، وهشمت البيضة على رأسه، وقتل أعِزّاؤه، ومثَّل بهم، فشمِتَ أعداؤه، واغتمَّ أولياؤه، وابتُلوا يوم الخندق، وزلزلوا زلزالًا شديدًا، وزاغت الأبصار، وبلغت القلوب الحناجر، وكانوا في خوفٍ دائم، وعُرْي لازم، وفقر مُدْقِع؛ حتى شدّوا الحجارة على بطونهم، من الجوع. ولمِ يشبع سيِّد الأولين والآخرين من خبز بُرّ في يوم مرتين. وأوذي بأنواع الأذيّة حتى قَذفوا أحبّ أهله إليه، ثم ابتلي في آخر الأمر بمسيلمة وطليحة والعنْسيّ. ولقي هو وأصحابه في جيش العسرة ما لقوه، ومات ودرعه مرهونة عند يهودي على آصع من شعير. ولم تزل الأنبياء والصالحون يُتعهّدون بالبلاء الوقت بعد الوقت، يبتلي الرجل على قدر دينه: فإن كان صُلبًا في دينه شدَّد في بلائه. ولقد كان أحدهم يوضع الميشار على مَفْرِقه فلا يصدُّه ذلك عن دينه. وقال عليه الصلاة والسلام: \"مثل المؤمن مثل الزرع لا تزال الريح تميله\"، ولا يزال المؤمن يصيبه البلاء وقال عليه الصلاة والسلام: \"مثل المؤمن كمثل الخامة من الزرع تفيئها الريح، تصرعها مرَّة وتعدلها مرَّة حتى تهيج\" فحالُ الشدَّة والبلوى مقبلة بالعبد إلى اللَّه عزَّ وجلَّ، وحال العافية والنعماء صارفة للعبد عن اللَّه تعالى، {وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِدًا أَوْ قَائِمًا فَلَمَّا كَشَفْنَا عَنْهُ ضُرَّهُ مَرَّ كَأَنْ لَمْ يَدْعُنَا إِلَى ضُرٍّ مَسَّهُ} (¬2) فلأجل ذلك تقلَّلوا في المآكل والمشارب والملابس والمناكح والمجالس والمساكن والمراكب وغير ذلك؛ ليكونوا على حالة توجب لهم الرجوع إلى اللَّه تعالى والإقبال عليه. السابعة عشرة الرضا الموجب لرضوان اللَّه تعالى؛ فإن المصائب تنزل بالبَرِّ والفاجر؛ فمن سخطها فله السخط وخسران الدنيا والآخرة، ومن رضيها فله الرضا، والرضا أفضل من الجنَّة وما فيها؛ لقوله تعالى: {وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ} (¬3) أي من جنات عدن ومساكنها الطيبة. ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 186. ¶ (¬2) سورة يونس الآية 12. ¶ (¬3) سورة التوبة الآية 72.",
            "page": "123",
            "part": "1",
            "seal": "6F5251CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "فهذه نبذة ممَّا حضرنا من فوائد البلوى. ونحن نسأل اللَّه تعالى العفو والعافية في الدنيا والآخرة؛ فلسنا من رجال البلوى. وفّقنا اللَّه تعالى للعمل بما يحب ويرضى، وبرَّأنا من المحن والرزايا. ¶ اللَّهمَّ صلِّ على سيدنا محمد وعلى آله عودًا على بدء ومختتمًا على مفتتح وسلم تسليمًا دائمًا باقيًا إلى يوم الدين آمين وحسبنا اللَّه ونعمَ الوكيل ولا حولَ ولا قوة إلا باللَّه العليِّ العظيم وسبحان اللَّه وبحمده سبحان اللَّه العظيم.",
            "page": "124",
            "part": "1",
            "seal": "0B54B942",
            "sora": null
        }
    ],
    "t32458": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة التحقيق]"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة المؤلف"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "1",
            "tit": "أقوال العلماء فيه"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "2",
            "tit": "اسمه ومولده ونشأته"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "مؤلفاته"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "1",
            "tit": "كلمة موجزة عن الكتاب"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "وفاته"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المؤلف]"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "1 - المثال الأول"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": "1",
            "tit": "2 - المثال الثاني"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": "2",
            "tit": "3 - المثال الثالث"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "4 - المثال الرابع"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "5 - المثال الخامس"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "6 - المثال السادس"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "7 - المثال السابع"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "8 - المثال الثامن"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "9 - المثال التاسع"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "10 - المثال العاشر"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "11 - المثال الحادي عشر"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": "1",
            "tit": "12 - المثال الثاني عشر"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "13 - المثال الثالث عشر"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "14 - المثال الرابع عشر"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "15 - المثال الخامس عشر"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": "1",
            "tit": "16 - المثال السادس عشر"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "17 - المثال السابع عشر"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "18 - المثال الثامن عشر"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "19 - المثال التاسع عشر"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "2",
            "tit": "20 - المثال العشرون"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "3",
            "tit": "21 - المثال الحادي والعشرون"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "4",
            "tit": "22 - المثال الثاني والعشرون"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "23 - المثال الثالث والعشرون"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": "1",
            "tit": "24 - المثال الرابع والعشرون"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "25 - المثال الخامس والعشرون"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": "1",
            "tit": "26 - المثال السادس والعشرون"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": "2",
            "tit": "27 - المثال السابع والعشرون"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "28 - المثال الثامن والعشرون"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "29 - المثال التاسع والعشرون"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "30 - المثال الثلاثون"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "31 - المثال الحادي والثلاثون"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "32 - المثال الثاني والثلاثون"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": "1",
            "tit": "33 - المثال الثالث والثلاثون"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "34 - المثال الرابع والثلاثون"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": "1",
            "tit": "35 - المثال الخامس والثلاثون"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "36 - المثال السادس والثلاثون"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "37 - المثال السابع والثلاثون"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "38 - المثال الثامن والثلاثون"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": "1",
            "tit": "39 - المثال التاسع والثلاثون"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": "2",
            "tit": "40 - المثال الأربعون"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": "3",
            "tit": "41 - المثال الحادي والأربعون"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "42 - المثال الثاني والأربعون"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "43 - المثال الثالث والأربعون"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": "1",
            "tit": "44 - المثال الرابع والأربعون"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "45 - المثال الخامس والأربعون"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": "1",
            "tit": "46 - المثال السادس والأربعون"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "47 - المثال السابع والأربعون"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "48 - المثال الثامن والأربعون"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "49 - المثال التاسع والأربعون"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": "1",
            "tit": "50 - المثال الخمسون"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": "2",
            "tit": "51 - المثال الحادي والخمسون"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": "3",
            "tit": "52 - المثال الثاني والخمسون"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "53 - المثال الثالث والخمسون"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": "1",
            "tit": "54 - المثال الرابع والخمسون"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": "2",
            "tit": "55 - المثال الخامس والخمسون"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "56 - المثال السادس والخمسون"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": "1",
            "tit": "57 - المثال السابع والخمسون"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "58 - المثال الثامن والخمسون"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": "1",
            "tit": "59 - المثال التاسع والخمسون"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": "2",
            "tit": "60 - المثال الستون"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "61 - المثال الحادي والستون"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": "1",
            "tit": "62 - المثال الثاني والستون"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": "2",
            "tit": "63 - المثال الثالث والستون"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "64 - المثال الرابع والستون"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": "1",
            "tit": "65 - المثال الخامس والستون"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "66 - المثال السادس والستون"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "67 - المثال السابع والستون"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "68 - المثال الثامن والستون"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "69 - المثال التاسع والستون"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "70 - المثال السبعون"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": "1",
            "tit": "71 - المثال الحادي والسبعون"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": "2",
            "tit": "72 - المثال الثاني والسبعون"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "73 - المثال الثالث والسبعون"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": "1",
            "tit": "74 - المثال الرابع والسبعون"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "75 - المثال الخامس والسبعون"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "1",
            "tit": "76 - المثال السادس والسبعون"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "2",
            "tit": "77 - المثال السابع والسبعون"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "78 - المثال الثامن والسبعون"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": "1",
            "tit": "79 - المثال التاسع والسبعون"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "80 - المثال الثمانون"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "1",
            "tit": "81 - المثال الحادي والثمانون"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "2",
            "tit": "82 - المثال الثاني والثمانون"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "83 - المثال الثالث والثمانون"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": "1",
            "tit": "84 - المثال الرابع والثمانون"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": "2",
            "tit": "85 - المثال الخامس والثمانون"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "86 - المثال السادس والثمانون"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": "1",
            "tit": "87 - المثال السابع والثمانون"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": "2",
            "tit": "88 - المثال الثامن والثمانون"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": "3",
            "tit": "89 - المثال التاسع والثمانون"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "90 - المثال التسعون"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": "1",
            "tit": "91 - المثال الحادي والتسعون"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "92 - المثال الثاني والتسعون"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": "1",
            "tit": "93 - المثال الثالث والتسعون"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": "2",
            "tit": "94 - المثال الرابع والتسعون"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "95 - المثال الخامس والتسعون"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": "1",
            "tit": "96 - المثال السادس والتسعون"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": "2",
            "tit": "97 - المثال السابع والتسعون"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "98 - المثال الثامن والتسعون"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": "1",
            "tit": "99 - المثال التاسع والتسعون"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": "2",
            "tit": "100 - المثال المائة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "101 - المثال الحادي بعد المائة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": "1",
            "tit": "102 - المثال الثاني بعد المائة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": "2",
            "tit": "103 - المثال الثالث بعد المائة"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "104 - المثال الرابع بعد المائة"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": "1",
            "tit": "105 - المثال الخامس بعد المائة"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "106 - المثال السادس بعد المائة"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": "1",
            "tit": "107 - المثال السابع بعد المائة"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": "2",
            "tit": "108 - المثال الثامن بعد المائة"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": "3",
            "tit": "109 - المثال التاسع بعد المائة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "110 - المثال العاشر بعد المائة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "1",
            "tit": "111 - المثال الحادي عشر بعد المائة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "2",
            "tit": "112 - المثال الثاني عشر بعد المائة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "3",
            "tit": "113 - المثال الثالث عشر بعد المائة"
        }
    ]
}