{
    "b32489": [
        {
            "hno": null,
            "id": "48",
            "nass": "وعَنْ وَابِصَةَ بْنِ مَعْبَدٍ الْأَسَدِيِّ - رضي الله عنه -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ لَهُ: «جِئْتَ تَسْأَلُ عَنِ الْبِرِّ وَالْإِثْمِ؟». قَالَ: قُلْتُ: نَعَمْ. قَالَ: فَجَمَعَ أَصَابِعَهُ فَضَرَبَ بِهَا صَدْرَهُ، وَقَالَ: «اسْتَفْتِ نَفْسَكَ، اسْتَفْتِ قَلْبَكَ يَا وَابِصَةُ -ثَلَاثًا- الْبِرُّ مَا اطْمَأَنَّتْ إِلَيْهِ النَّفْسُ، وَاطْمَأَنَّ إِلَيْهِ الْقَلْبُ، وَالْإِثْمُ مَا حَاكَ فِي النَّفْسِ، وَتَرَدَّدَ فِي الصَّدْرِ، وَإِنْ أَفْتَاكَ النَّاسُ وَأَفْتَوْكَ» (¬1). رَوَاهُ أَحْمَدُ، وَالدَّارِمِيُّ، وَحَسَّنَهُ النَّوَوَيُّ. ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (2/ 97): «حديث النواس بن سمعان فسَّر النبي - صلى الله عليه وسلم - فيه البر بحسن الخلق، وفسَّره في حديث وابصة بما اطمأن إليه القلب والنفس، وإنما اختلف تفسيره للبر؛ لأن البر يُطلَق باعتبار معينين: أحدهما: باعتبار معاملة الخلق بالإحسان إليهم. والثاني: أن يراد به فعل جميع الطاعات الظاهرة والباطنة. ¶ وقد يكون جواب النبي - صلى الله عليه وسلم - في حديث النواس شاملًا لهذه الخصال كلها؛ لأن حسن الخلق قد يراد به التخلق بأخلاق الشريعة، والتأدب بآداب الله التي أدب بها عباده في كتابه، كما قال تعالى لرسوله: {وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ} [القلم: 4]، وقالت عائشة: «كان خلقه - صلى الله عليه وسلم - القرآن»، يعني: أنه يتأدب بآدابه، فيفعل أوامره، ويتجنب نواهيه. ¶ وأما في حديث وابصة، فقال: «البر ما اطمأن إليه القلب، واطمأنت إليه النفس». وفي رواية: «ما انشرح إليه الصدر». وهذا يدل على أن الله فطر عباده على معرفة الحق، والسكون إليه وقبوله، وركز في الطباع محبة ذلك، والنفور عن ضده. وقد يدخل هذا في قوله - صلى الله عليه وسلم -: «كل مولود يولد على الفطرة، فأبواه يهوِّدانه، أو ينصِّرانه، أو يمجِّسانه». ولهذا أخبر الله تعالى أن قلوب المؤمنين تطمئن بذكره، فالقلب الذي دخله نور الإيمان، وانشرح به وانفسح، يسكن للحق، ويطمئن به ويقبله، وينفر عن الباطل ويكرهه ولا يقبله. ¶ فدل حديث وابصة وما في معناه على الرجوع إلى القلوب عند الاشتباه، فما إليه سكن القلب، وانشرح إليه الصدر، فهو البر والحلال، وما كان خلاف ذلك، فهو الإثم والحرام. ¶ وقوله في حديث النواس: «الإثم ما حاك في الصدر، وكرهت أن يطلع عليه الناس» إشارة إلى أن الإثم ما أثَّر في الصدر حرجًا، وضيقًا، وقلقًا، واضطرابًا، فلم ينشرح له الصدر، ومع هذا فهو عند الناس مستنكر، بحيث ينكرونه عند اطلاعهم عليه، وهذا أعلى مراتب معرفة الإثم عند الاشتباه، وهو ما استنكره الناس على فاعله وغير فاعله. ومن هذا المعنى قول ابن مسعود: «ما رآه المؤمنون حسنا، فهو عند الله حسن، وما رآه المومنون قبيحا، فهو عند الله قبيح». ¶ وقوله في حديث وابصة: «وإن أفتاك المفتون» يعني: أن ما حاك في صدر الإنسان فهو إثم، وإن أفتاه غيره بأنه ليس بإثم، فهذه مرتبة ثانية، وهو أن يكون الشيء مستنكرًا عند فاعله دون غيره، وقد جعله أيضًا إثمًا، وهذا إنما يكون إذا كان صاحبه ممن شُرح صدره بالإيمان، وكان المفتي يفتي له بمجرد ظن أو ميل إلى هوى من غير دليل شرعي، فأما ما كان مع المفتي به دليل شرعي، فالواجب على المستفتي الرجوع إليه، وإن لم ينشرح له صدره، وهذا كالرخصة الشرعية، مثل: الفطر في السفر والمرض، وقصر الصلاة في السفر، ونحو ذلك مما لا ينشرح به صدور كثير من الجهال، فهذا لا عبرة به» اهـ باختصار.",
            "page": "48",
            "part": "1",
            "seal": "29DB2569"
        },
        {
            "hno": "41",
            "id": "49",
            "nass": "41 - عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ - رضي الله عنه -، أَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «لَا ضَرَرَ وَلَا ضِرَارَ» (¬1). رَوَاهُ ابْنُ مَاجَهْ، وَالدَّارَقُطْنِيُّ، وَغَيْرُهُمَا، وَحَسَّنَهُ النَّوَوِيُّ. ¶ 42 - عَنْ أَبِي الْحَوْرَاءِ السَّعْديِّ قَالَ: قُلْتُ لِلْحَسَنِ بْنِ عَلِيٍّ - رضي الله عنهما -: مَا حَفِظْتَ مِنْ رَسُولِ اللَّهِ - صلى الله عليه وسلم -؟ قَالَ: حَفِظْتُ مِنْهُ: «دَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ» (¬2). رَوَاهُ النَّسَائِيُّ، وَالتِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ 43 - عَنِ ابْنِ عَبَّاسٍ - رضي الله عنهما -، عَنِ النَّبِيِّ - صلى الله عليه وسلم -، فِيمَا يَرْوِي عَنْ رَبِّهِ عَزَّ وَجَلَّ قَالَ: قَالَ: «إِنَّ اللَّهَ كَتَبَ الحَسَنَاتِ وَالسَّيِّئَاتِ ثُمَّ بَيَّنَ ذَلِكَ، فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ حَسَنَةً كَامِلَةً، فَإِنْ هُوَ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ، إِلَى سَبْعِ مِائَةِ ضِعْفٍ، إِلَى أَضْعَافٍ كَثِيرَةٍ، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا ¶ ¬__________ ¶ (¬1) «لا ضرر»: أي: لا يضر الرجل أخاه فينقصه شيئًا من حقه. «ولا ضرار»: أي: لا يجازي من ضره بإدخال الضرر عليه بل يعفو. وفيه: تحريم سائر أنواع الضرر إلا بدليل؛ لأن النكرة في سياق النفي تعم. ¶ (¬2) أي: اترك ما تشك فيه من الأقوال والأعمال أنه نُهي عنه أو لا؟ أو هو سنة أو بدعة؟ وخذ ما لا تشك فيه منه. والمقصود: أن يبني المرء أمره على اليقين البحت، ويكون على بصيرة في دينه.",
            "page": "49",
            "part": "1",
            "seal": "45D406AA"
        },
        {
            "hno": "44",
            "id": "50",
            "nass": "كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ حَسَنَةً كَامِلَةً، فَإِنْ هُوَ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ لَهُ سَيِّئَةً وَاحِدَةً» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ 44 - عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ - رضي الله عنهما -، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ - صلى الله عليه وسلم - يَقُولُ: «كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَالإِمَامُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَهِيَ مَسْئُولَةٌ عَنْ رَعِيَّتِهَا، وَالخَادِمُ فِي مَالِ سَيِّدِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ فِي مَالِ أَبِيهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ» (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ 45 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «اجْتَنِبُوا السَّبْعَ المُوبِقَاتِ (¬3)». قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا هُنَّ؟ قَالَ: «الشِّرْكُ بِاللَّهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالحَقِّ، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ اليَتِيمِ، وَالتَّوَلِّي يَوْمَ الزَّحْفِ (¬4)، وَقَذْفُ المُحْصَنَاتِ المُؤْمِنَاتِ الغَافِلَاتِ (¬5)». مُتَّفَقٌ عَلَيْهِ. ¶ 46 - عن أَبِي عَامِرٍ أَوْ أَبِي مَالِكٍ الْأَشْعَرِيِّ - رضي الله عنه -، قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: ¶ ¬__________ ¶ (¬1) قال الإمام النووي في «الأربعين» (ص: 106): «فانظر يا أخي -وفقنا الله وإياك- إلى عظيم لطف الله تعالى، وتأمل هذه الألفاظ، وقوله: «عنده» إشارة إلى الاعتناء بها، وقوله: «كاملة» للتأكيد وشدة الاعتناء بها، وقال في السيئة التي هَمَّ بها ثم تركها: «كتبها الله عنده حسنة كاملة» فأكَّدها بـ «كاملة»، «وإن عملها كتبها سيئة واحدة» فأكد تقليلها بـ «واحدة»، ولم يؤكدها بـ «كاملة»، فلله الحمد والمنة، سبحانه لا نحصي ثناء عليه، وبالله التوفيق» اهـ. ¶ (¬2) الراعي: هو الحافظ المؤتمَن الملتزِم صلاح ما قام عليه وما هو تحت نظره. ففيه: أن كل من كان تحت نظره شيء فهو مطالب بالعدل فيه، والقيام بمصالحه في دينه ودنياه. ¶ (¬3) الموبقات: المهلكات. ¶ (¬4) أي: الفرار عن قتال الكفار. ¶ (¬5) أي: رمي الحرائر العفيفات بالزنا.",
            "page": "50",
            "part": "1",
            "seal": "3B163F7D"
        },
        {
            "hno": "47",
            "id": "51",
            "nass": "«لَيَكُونَنَّ مِنْ أُمَّتِي أَقْوَامٌ يَسْتَحِلُّونَ الحِرَ (¬1) وَالحَرِيرَ (¬2) وَالخَمْرَ وَالمَعَازِفَ (¬3)، وَلَيَنْزِلَنَّ أَقْوَامٌ إِلَى جَنْبِ عَلَمٍ (¬4)، يَرُوحُ عَلَيْهِمْ (¬5) بِسَارِحَةٍ (¬6) لَهُمْ، يَأْتِيهِمْ لِحَاجَةٍ (¬7) فَيَقُولُونَ: ارْجِعْ إِلَيْنَا غَدًا. فَيُبَيِّتُهُمُ اللَّهُ (¬8)، وَيَضَعُ العَلَمَ (¬9)، وَيَمْسَخُ آخَرِينَ قِرَدَةً وَخَنَازِيرَ إِلَى يَوْمِ القِيَامَةِ». رَوَاهُ الْبُخَارِيُّ. ¶ 47 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا (¬10)، قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ (¬11)، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ (¬12) ..................................................................... ¶ ¬__________ ¶ (¬1) الحِرَ: الفَرْج. والمعنى: أنهم يستحلون الزنا. ¶ (¬2) أي: يستحل الرجال لبس الحرير. ¶ (¬3) المعازف: اسم لكل آلات الملاهي التي يُعزَف بها، كالمزمار، والطبلة، والدف، والعود، والشبابة. قال الإمام ابن القيم في «مدارج السالكين» (1/ 496): «ومعلوم عند الخاصة والعامة: أن فتنة سماع الغناء والمعازف أعظم من فتنة النَّوْح بكثير، والذي شاهدناه نحن وغيرنا وعرفناه بالتجارب: أنه ما ظهرت المعازف وآلات اللهو في قوم، وفشت فيهم، واشتغلوا بها، إلا سلَّط الله عليهم العدو، وبُلُوا بالقحط والجدب وولاة السوء، والعاقل يتأمل أحوال العالم وينظر، والله المستعان» اهـ. ¶ (¬4) علم: جبل، أو هو رأس الجبل. ¶ (¬5) أي: راعيهم. ¶ (¬6) بسارحة: بغنم. ¶ (¬7) يعني: الفقير. ¶ (¬8) أي: يُهلكهم في الليل. ¶ (¬9) أي: يَدُكُّ الجبل ويوقعه على رؤوسهم. ¶ (¬10) أي: سيكون بعدي. ¶ (¬11) أصحاب السياط: هم الظلمة من أصحاب الشرطة، الذين يضربون الناس بغير حق. ¶ (¬12) قيل معناه: أنهن يلبسن ثيابًا رقاقًا تصف ما تحتها، فهن كاسيات في الظاهر، عاريات في المعنى. وقيل: إنهن يكشفن بعض أجسامهن، ويسترن بعضه. وقيل: كاسيات من نعم الله عز وجل عاريات من شكرها.",
            "page": "51",
            "part": "1",
            "seal": "C7382FC9"
        },
        {
            "hno": "48",
            "id": "52",
            "nass": "مَائِلَاتٌ مُمِيلَاتٌ (¬1)، رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ (¬2) الْمَائِلَةِ (¬3)، لَا يَدْخُلْنَ الْجَنَّةَ، وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا» (¬4). رَوَاهُ مُسْلِمٌ. ¶ 48 - عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «لَتَتَّبِعُنَّ سَنَنَ (¬5) الَّذِينَ مِنْ قَبْلِكُمْ، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ (¬6) لَاتَّبَعْتُمُوهُمْ (¬7)». قُلْنَا: يَا رَسُولَ اللَّهِ، اليَهُودَ وَالنَّصَارَى؟ قَالَ: «فَمَنْ؟ (¬8)» (¬9). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) قيل معناه: مائلات إلى الشر مميلات للرجال إلى الافتتان بهن. وقيل: مائلات زائغات عن طاعة الله، مميلات أي: معلمات غيرهن الدخول في مثل فِعلهن المذموم. وقيل: مائلات أي: متبخترات في مشيتهن، مميلات أعطافهن وأكتافهن. وقيل: مائلات يمشطن المشطة المائلة وهي مشطة البغايا، مميلات يمشِّطن غيرَهن تلك المشطة. ¶ (¬2) البُخت: الإبل. ¶ (¬3) قيل معناه: أنهن يُكَبِّرن رؤوسهن بما يصِلْنه من الشعر أو بِلَفِّ عمامة أو عصابة أو نحوها، فيشبه أسنمة الإبل في ارتفاعها. وقيل: إنهن يطمحن إلى الرجال، ولا يغضضن أبصارهن، ولا ينكِّسن رؤوسهن. ¶ (¬4) وهذه هي شروط حجاب المرأة المسلمه: الشرط الأول: استيعاب جميع البدن، على خلاف في الوجه والكفين. الثاني: أن لا يكون زينة في نفسه. الثالث: أن يكون صفيقًا لا يشف. الرابع: أن يكون فضفاضًا غير ضيق فيصف شيئًا من جسمها. الخامس: أن لا يكون مبخرًا مطيبًا. السادس: أن لا يشبه لباس الرجل. السابع: أن لا يشبه لباس الكافرات. الثامن: أن لا يكون لباس شهرة. وقد فصَّل هذه الشروط وذكر أدلتها الشيخُ الألباني رحمه الله في «جلباب المرأة المسلمة» (ص: 131 وما بعدها). ¶ (¬5) سنن: طريق. ¶ (¬6) وهو من أضيق الجحور وأخبثها. ¶ (¬7) هذا كناية عن شدة الموافقة لهم في المخالفات والمعاصي. ¶ (¬8) أي: فمن غيرهم؟ وهذا استفهام على وجه الإنكار، أي: ليس المراد غيرهم. ¶ (¬9) قال الإمام ابن بطال في «شرح صحيح البخاري» (10/ 366): «فأخبر - صلى الله عليه وسلم - أن أمته قبل قيام الساعة يتبعون المحدثات من الأمور، والبدع والأهواء المضلَّة، كما اتبعتها الأمم السابقة من اليهود والنصارى، حتى يتغير الدين عند كثير من الناس، وقد أنذر - صلى الله عليه وسلم - فى كثير من حديثه أن الآخر شر، وأن الساعة لا تقوم إلا على شرار الخلق، وأن الدين إنما يبقى قائمًا عند خاصة من المسلمين لا يخافون العداوات، ويحتسبون أنفسهم على الله فى القول بالحق، والقيام بالمنهج القويم فى دين الله» اهـ بتصرف يسير.",
            "page": "52",
            "part": "1",
            "seal": "4609665F"
        },
        {
            "hno": "49",
            "id": "53",
            "nass": "49 - عَنِ ابْنِ عُمَرَ - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ» (¬1). رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ، وَحَسَّنَهُ ابْنُ تَيْمِيَةَ، وَابْنُ حَجَرٍ. ¶ ¬__________ ¶ (¬1) هذا الحديث يقتضي تحريم التشبه بأهل الكفر والفسوق والعصيان، وقد تضافرت نصوص الشريعة بتحريم التشبه بالكفار من اليهود والنصارى وغيرهم في شيء من أمور دينهم وأعيادهم وعاداتهم ومظهرهم وسلوكهم.",
            "page": "53",
            "part": "1",
            "seal": "CC1D6351"
        },
        {
            "hno": "50",
            "id": "54",
            "nass": "اتِّباع السنة والجماعة ¶ والتحذير من البدعة والفُرقة ¶ 50 - عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ - رضي الله عنه - قَالَ: صَلَّى بِنَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - ذَاتَ يَوْمٍ، ثُمَّ أَقْبَلَ عَلَيْنَا فَوَعَظَنَا مَوْعِظَةً بَلِيغَةً، ذَرَفَتْ مِنْهَا الْعُيُونُ، وَوَجِلَتْ مِنْهَا الْقُلُوبُ (¬1)، فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ، كَأَنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ، فَمَاذَا تَعْهَدُ إِلَيْنَا؟ فَقَالَ: «أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ (¬2)، وَإِنْ عَبْدًا حَبَشِيًّا (¬3)، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ (¬4)، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ» (¬5). رَوَاهُ أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ. ¶ ¬__________ ¶ (¬1) «موعظة بليغة»: يعني: بلغت إلينا وأثَّرت في قلوبنا. «ذرفت منها العيون»: جرى دمعها. «وجلت منها القلوب»: أي: خافت. ¶ (¬2) يعني: لولاة الأمور، ما لم يأمروا بمعصية. ¶ (¬3) قال الإمام المباركفوري في «تحفة الأحوذي» (7/ 366): «أي: وإن تأمَّر عليكم عبد حبشي، أي: صار أميرًا أدنى الخلق، فلا تستنكفوا عن طاعته، أو لو استولى عليكم عبد حبشي فأطيعوه مخافة إثارة الفتن» اهـ. ¶ (¬4) كناية عن شدة التمسك بها، والنواجذ: الأضراس. ¶ (¬5) قال الإمام الآجري في «الأربعين» (ص: 95): «في هذا الحديث علوم كثيرة يحتاج إلى علمها جميع المسلمين ولا يسعهم جهلها: ¶ منها: أنه أمرهم - صلى الله عليه وسلم - بما أمرهم الله عز وجل بتقواه، ولا يعلمون تقواه إلا بالعلم، قال بعض الحكماء: كيف يكون متقيًا من لا يدري ما يتقي. وقال عمر بن الخطاب رضي الله عنه: «لا يتَّجر في أسواقنا إلا من قد فقه في دينه، وإلا أكل الربا». قلت: فعلى جميع المسلمين أن يتقوا الله عز وجل في أداء فرائضه، واجتناب محارمه. ¶ ومنها: أنه أمرهم بالسمع والطاعة لكل من وَلِيَ عليهم من عبد أسود وغير أسود، ولا تكون الطاعة إلا بالمعروف؛ لأنه أعلمهم أنه سيكون اختلاف كثير بين الناس، فأمرهم بلزوم سنته وسنة أصحابه الخلفاء الراشدين المهديين، وحثهم على أن يتمسكوا بها التمسك الشديد، مثل ما يعض الإنسان بأضراسه على الشيء يريد أن لا يفلت منه، فواجب على كل مسلم أن يتبع سنن رسول الله - صلى الله عليه وسلم -، ولا يعمل شيئًا إلا بسنته وسنة الخلفاء الراشدين بعده: أبي بكر، وعمر، وعثمان، وعلي رضي الله عنهم أجمعين، وكذا لا يخرج عن قول صحابته رحمة الله عليهم، فإنه يرشد إن شاء الله. ¶ ومنها: أنه حذرهم البدع وأعلمهم أنها ضلالة، فكل من عمل عملًا أو تكلم بكلام لا يوافق كتاب الله عز وجل، ولا سنة رسوله - صلى الله عليه وسلم -، وسنة الخلفاء الراشدين، وقول صحابته رضي الله عنهم فهو بدعة، وهو ضلالة، وهو مردود على قائله أو فاعله. ¶ ومنها: أن عرباض بن سارية قال: «وعظنا رسول الله - صلى الله عليه وسلم - موعظة بليغة ذرفت منها العيون، ووجلت منها القلوب» قلت: فميِّزوا هذا الكلام، لم يقل: صرخنا من موعظة، ولا زعقنا، ولا طرقنا على رءوسنا، ولا ضربنا على صدورنا، ولا رقصنا، كما فعل كثير من الجهال، يصرخون عند المواعظ ويزعقون، وينغاشون، وهذا كله من الشيطان يلعب بهم، وهذا كله بدعة وضلالة. ¶ يقال لمن فعل هذا: اعلم أن النبي - صلى الله عليه وسلم - أصدق الناس موعظة، وأنصح الناس لأمته، وأرق الناس قلبًا، وأصحابه أرق الناس قلوبًا، وخير الناس ممن جاء بعدهم، ولا يشك في هذا عاقل، ما صرخوا عند موعظته، ولا زعقوا، ولا رقصوا، ولو كان هذا صحيحًا لكانوا أحق الناس بهذا أن يفعلوه بين يدي رسول الله - صلى الله عليه وسلم -، ولكنه بدعة وباطل ومنكر، فاعلم ذلك. فتمسكوا رحمكم الله بسنته، وسنة الخلفاء من بعده الراشدين المهديين، وسائر الصحابة رضي الله عنهم أجمعين» اهـ.",
            "page": "54",
            "part": "1",
            "seal": "B3F2FE20"
        },
        {
            "hno": "51",
            "id": "55",
            "nass": "51 - عَنْ عَائِشَةَ - رضي الله عنها - قَالَتْ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ وَفِي رِوَايَةٍ لِمُسْلِمٍ: «مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ» (¬2). ¶ ¬__________ ¶ (¬1) أحدث: ابتدع. أمرنا: ديننا. رد: مردود باطل غير معتد به. ¶ (¬2) قال الإمام النووي في «شرح مسلم» (12/ 16): «هذا الحديث قاعدة عظيمة من قواعد الإسلام، وهو من جوامع كلمه - صلى الله عليه وسلم - فإنه صريح في رد كل البدع والمخترعات. وفي الرواية الثانية زيادة، وهي أنه قد يعاند بعض الفاعلين في بدعة سُبِق إليها، فإذا احتُجَّ عليه بالرواية الأولى يقول: أنا ما أحدثت شيئا. فيُحتَج عليه بالثانية التي فيها التصريح برد كل المحدثات، سواء أحدثها الفاعل أو سُبِق بإحداثها» اهـ.",
            "page": "55",
            "part": "1",
            "seal": "A7121065"
        },
        {
            "hno": "52",
            "id": "56",
            "nass": "52 - عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ، وَإِنَّ بَنِي إِسْرَائِيلَ افْتَرَقُوا عَلَى ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً، وَإِنَّ أُمَّتِي سَتَفْتَرِقُ عَلَى ثَلَاثَةٍ وَسَبْعِينَ فِرْقَةً، كُلُّهَا فِي النَّارِ إِلَّا فِرْقَةً وَاحِدَةً». قِيلَ: يَا رَسُولَ اللهِ، مَنْ هُمْ؟ قَالَ: «مَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِي» (¬1). رَوَاهُ التِّرْمِذِيُّ، وَالطَّبَرَانِيُّ، وَالْآجُرِّيُّ، وَحَسَّنَهُ ابْنُ كَثِيرٍ. ¶ 53 - عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ - رضي الله عنهما - قَالَ: سَمِعْتُ النَّبِيَّ - صلى الله عليه وسلم - يَقُولُ: «لَا يَزَالُ مِنْ أُمَّتِي أُمَّةٌ قَائِمَةٌ بِأَمْرِ اللَّهِ، لَا يَضُرُّهُمْ مَنْ كَذَّبَهُمْ وَلَا مَنْ خَالَفَهُمْ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ عَلَى ذَلِكَ» (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) قال الإمام الآجري في «الأربعين» (ص: 116): «فالمؤمن العاقل يجتهد أن يكون من هذه الفرقة الناجية، باتباعه لكتاب الله عز وجل، وسنن رسوله - صلى الله عليه وسلم -، وسنن أصحابه رحمة الله عليهم، وسنن التابعين بعدهم بإحسان، وقول أئمة المسلمين ممن لا يُستوحش من ذكرهم، مثل: سفيان الثوري، والأوزاعي، ومالك بن أنس، والشافعي، وأحمد بن حنبل، وأبي عبيد القاسم بن سلام، ومن كان على طريقهم من الشيوخ، فما أنكروه أنكرناه، وما قبلوه وقالوا به قبلناه وقلنا به، ونبذنا ما سوى ذلك» اهـ. ¶ (¬2) ذَكَرَ أئمةُ أهل السنة مثل: يزيد بن هارون، وعبد الله بن المبارك، وعلي بن المديني، وأحمد بن حنبل، والبخاري، وابن حبان، والحاكم، واللالكائي، والخطيب البغدادي: أن المقصود بهذه الطائفة القائمة بأمر الله الناجية المنصورة: «أهل الحديث». وليس المقصود بـ «أهل الحديث» المحدثين المعتنين بسماع الحديث وكتابته وروايته، بل المعنى أوسع من هذا، فكل من كان متبعًا لأحاديث النبي - صلى الله عليه وسلم - بفهم السلف الصالح في الاعتقاد والعبادات والمعاملات والأخلاق فهو من أهل الحديث، سواء كان محدثًا أو فقيهًا أو مفسرًا أو مجاهدًا أو غير ذلك. ¶ قال شيخ الإسلام ابن تيمية في «مجموع الفتاوى» (3/ 347): «وبهذا يتبين أن أحق الناس بأن تكون هي الفرقة الناجية: أهل الحديث والسنة؛ الذين ليس لهم متبوع يتعصبون له إلا رسول الله - صلى الله عليه وسلم -، وهم أعلم الناس بأقواله وأحواله، وأعظمهم تمييزًا بين صحيحها وسقيمها، وأئمتهم فقهاء فيها، وأهل معرفة بمعانيها، واتباعًا لها: تصديقًا وعملًا وحبًّا وموالاة لمن والاها ومعاداة لمن عاداها، الذين يردون المقالات المجملة إلى ما جاء به من الكتاب والحكمة، فلا ينصبون مقالة ويجعلونها من أصول دينهم وجُمَل كلامهم إن لم تكن ثابتة فيما جاء به الرسول، بل يجعلون ما بُعث به الرسول من الكتاب والحكمة هو الأصل الذي يعتقدونه ويعتمدونه. ¶ وما تنازع فيه الناس من مسائل الصفات والقدر والوعيد والأسماء والأمر بالمعروف والنهي عن المنكر وغير ذلك يردونه إلى الله ورسوله، ويفسرون الألفاظ المجملة التي تنازع فيها أهل التفرق والاختلاف؛ فما كان من معانيها موافقًا للكتاب والسنة أثبتوه؛ وما كان منها مخالفًا للكتاب والسنة أبطلوه؛ ولا يتبعون الظن وما تهوى الأنفس؛ فإن اتباع الظن جهل، واتباع هوى النفس بغير هدًى من الله ظلم» اهـ.",
            "page": "56",
            "part": "1",
            "seal": "AB94FAE8"
        },
        {
            "hno": "54",
            "id": "57",
            "nass": "الطهارة ¶ 54 - عَنْ عَائِشَةَ - رضي الله عنها - قَالَتْ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «عَشْرٌ مِنَ الْفِطْرَةِ (¬1): قَصُّ الشَّارِبِ، وَإِعْفَاءُ اللِّحْيَةِ (¬2)، وَالسِّوَاكُ، وَاسْتِنْشَاقُ الْمَاءِ (¬3)، وَقَصُّ الْأَظْفَارِ، وَغَسْلُ الْبَرَاجِمِ (¬4)، وَنَتْفُ الْإِبْطِ، وَحَلْقُ الْعَانَةِ (¬5)، وَانْتِقَاصُ الْمَاءِ (¬6)». قَالَ رَاوِي الْحَدِيثِ: وَنَسِيتُ الْعَاشِرَةَ إِلَّا أَنْ تَكُونَ الْمَضْمَضَةَ. رَوَاهُ مُسْلِمٌ. ¶ 55 - عَنِ ابْنِ عَبَّاسٍ - رضي الله عنهما - قَالَ: مَرَّ النَّبِيُّ - صلى الله عليه وسلم - بِقَبْرَيْنِ فَقَالَ: «إِنَّهُمَا لَيُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ (¬7)، أَمَّا أَحَدُهُمَا فَكَانَ لَا يَسْتَتِرُ مِنَ البَوْلِ (¬8)، وَأَمَّا الآخَرُ فَكَانَ ¶ ¬__________ ¶ (¬1) أي: من سنة الأنبياء الذين أُمِرنا أن نقتدي بهم، فكأنا فُطِرنا عليها. ¶ (¬2) قال الإمام ابن حزم في «مراتب الإجماع» (ص: 157): «واتفقوا أن حلق جميع اللحية مُثْلة لا تجوز» اهـ. ¶ (¬3) أي: في الوضوء. ¶ (¬4) غسل البراجم سنة مستقلة ليست مختصة بالوضوء، والبراجم: عقد الأصابع ومفاصلها كلها. ¶ (¬5) أي: حلق جميع ما على القُبُل والدُّبُر وحولهما. ¶ (¬6) أي: الاستنجاء. ¶ (¬7) معناه: أنهما لم يُعَذَّبا في أمر كان يكبر عليهما أو يشق فعله لو أرادا أن يفعلاه، وهو التنزه من البول وترك النميمة، ولم يُرِد أن المعصية في هاتين الخصلتين ليست بكبيرة في حق الدين وأن الذنب فيهما هين سهل. ¶ (¬8) أي: لا يجعل بينه وبين بوله سترة، يعني: لا يتحفَّظ منه. وفي رواية: «يستنزه».",
            "page": "57",
            "part": "1",
            "seal": "0CC5FD86"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "يَمْشِي بِالنَّمِيمَةِ (¬1)». ثُمَّ أَخَذَ جَرِيدَةً رَطْبَةً، فَشَقَّهَا نِصْفَيْنِ، فَغَرَزَ فِي كُلِّ قَبْرٍ وَاحِدَةً، قَالُوا: يَا رَسُولَ اللَّهِ، لِمَ فَعَلْتَ هَذَا؟ قَالَ: «لَعَلَّهُ يُخَفِّفُ عَنْهُمَا مَا لَمْ يَيْبَسَا» (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ 56 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «لَا يَقْبَلُ اللَّهُ صَلَاةَ أَحَدِكُمْ إِذَا أَحْدَثَ (¬3) حَتَّى يَتَوَضَّأَ». مُتَّفَقٌ عَلَيْهِ. ¶ 57 - عَنْ حُمْرَانَ مَوْلَى عُثْمَانَ، أَنَّ عُثْمَانَ بْنَ عَفَّانَ - رضي الله عنه - دَعَا بِوَضُوءٍ (¬4) فَتَوَضَّأَ فَغَسَلَ كَفَّيْهِ ثَلَاثَ مَرَّاتٍ، ثُمَّ مَضْمَضَ وَاسْتَنْثَرَ (¬5)، ثُمَّ غَسَلَ وَجْهَهُ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى إِلَى الْمِرْفَقِ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ يَدَهُ الْيُسْرَى مِثْلَ ذَلِكَ، ثُمَّ مَسَحَ رَأْسَهُ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى إِلَى الْكَعْبَيْنِ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ الْيُسْرَى مِثْلَ ذَلِكَ. ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ قَامَ فَرَكَعَ رَكْعَتَيْنِ، لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ (¬6)، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ (¬7)». قَالَ ابْنُ شِهَابٍ الزُّهْرِيُّ: كَانَ عُلَمَاؤُنَا ¶ ¬__________ ¶ (¬1) النميمة: نقل كلام الناس بعضهم إلى بعض على جهة الإفساد بينهم. ¶ (¬2) في الحديث: إثبات عذاب القبر، وإثبات شفاعة النبي - صلى الله عليه وسلم - لأهل الكبائر، وهما من أصول اعتقاد أهل السنة والجماعة. ¶ (¬3) ((الحدث: فساء، أو ضراط، أو بول، أو غائط. ¶ (¬4) الوضوء -بفتح الواو-: الماء الذي يُتوضأ به. ¶ (¬5) الاستنثار: إخراج الماء من الأنف بعد الاستنشاق. ¶ (¬6) أي: لا يحدِّث نفسه بشئ من أمور الدنيا وما لا يتعلق بالصلاة، ولو عرض له شيء فأعرض عنه بمجرد عروضه عُفِي عن ذلك، وحصلت له هذه الفضيلة إن شاء الله تعالى؛ لأن هذا ليس من فعله، وقد عُفِي لهذه الأمة عن الخواطر التي تعرض ولا تستقر. ¶ (¬7) المراد بالغفران: غفران الصغائر دون الكبائر.",
            "page": "58",
            "part": "1",
            "seal": "9C3F576C"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "يَقُولُونَ: هَذَا الْوُضُوءُ أَسْبَغُ مَا يَتَوَضَّأُ بِهِ أَحَدٌ لِلصَّلَاةِ (¬1). مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ. ¶ 58 - عَنْ شُرَيْحِ بْنِ هَانِئٍ، قَالَ: سَأَلْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ - رضي الله عنه - عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ، فَقَالَ: جَعَلَ رَسُولُ اللهِ - صلى الله عليه وسلم - ثَلَاثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ لِلْمُسَافِرِ، وَيَوْمًا وَلَيْلَةً لِلْمُقِيمِ (¬2). رَوَاهُ مُسْلِمٌ. ¶ 59 - عَنْ مَيْمُونَةَ - رضي الله عنها - قَالَتْ: سَتَرْتُ النَّبِيَّ - صلى الله عليه وسلم - وَهُوَ يَغْتَسِلُ مِنَ الجَنَابَةِ، فَغَسَلَ يَدَيْهِ، ثُمَّ صَبَّ بِيَمِينِهِ عَلَى شِمَالِهِ، فَغَسَلَ فَرْجَهُ وَمَا أَصَابَهُ، ثُمَّ مَسَحَ بِيَدِهِ عَلَى الحَائِطِ أَوِ الْأَرْضِ، ثُمَّ تَوَضَّأَ وُضُوءَهُ لِلصَّلَاةِ غَيْرَ رِجْلَيْهِ، ثُمَّ أَفَاضَ عَلَى جَسَدِهِ المَاءَ، ثُمَّ تَنَحَّى فَغَسَلَ قَدَمَيْهِ. مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) في الحديث: استحباب صلاة ركعتين فأكثر عقب كل وضوء، وهو سنة مؤكدة. ¶ (¬2) يذكر كثير من الأئمة في عقائدهم المسح على الخفين؛ لأن تركه كان من شعار الشيعة الرافضة.",
            "page": "59",
            "part": "1",
            "seal": "730AE810"
        },
        {
            "hno": "60",
            "id": "60",
            "nass": "الصلاة ¶ 60 - عَنْ مَالِكِ بْنِ الحُوَيْرِثِ - رضي الله عنه - قَالَ: أَتَيْنَا النَّبِيَّ - صلى الله عليه وسلم - وَنَحْنُ شَبَبَةٌ مُتَقَارِبُونَ (¬1)، فَأَقَمْنَا عِنْدَهُ عِشْرِينَ لَيْلَةً، وَكَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - رَفِيقًا رَحِيمًا، فَلَمَّا ظَنَّ أَنَّا قَدِ اشْتَقْنَا أَهْلَنَا سَأَلَنَا عَمَّنْ تَرَكْنَا بَعْدَنَا فَأَخْبَرْنَاهُ، قَالَ: «ارْجِعُوا إِلَى أَهْلِيكُمْ، فَأَقِيمُوا فِيهِمْ، وَعَلِّمُوهُمْ وَمُرُوهُمْ، وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي، فَإِذَا حَضَرَتِ الصَّلَاةُ فَلْيُؤَذِّنْ لَكُمْ أَحَدُكُمْ، وَلْيَؤُمَّكُمْ أَكْبَرُكُمْ (¬2)» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 61 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَجُلًا دَخَلَ المَسْجِدَ، وَرَسُولُ اللَّهِ - صلى الله عليه وسلم - جَالِسٌ فِي نَاحِيَةِ المَسْجِدِ، فَصَلَّى ثُمَّ جَاءَ فَسَلَّمَ عَلَيْهِ، فَقَالَ لَهُ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «وَعَلَيْكَ السَّلَامُ، ارْجِعْ فَصَلِّ فَإِنَّكَ لَمْ تُصَلِّ». فَرَجَعَ فَصَلَّى، ثُمَّ جَاءَ فَسَلَّمَ، فَقَالَ: «وَعَلَيْكَ السَّلَامُ، فَارْجِعْ فَصَلِّ، فَإِنَّكَ لَمْ تُصَلِّ». فَقَالَ فِي الثَّانِيَةِ، أَوْ فِي الَّتِي بَعْدَهَا: عَلِّمْنِي يَا رَسُولَ اللَّهِ. فَقَالَ: «إِذَا قُمْتَ إِلَى الصَّلَاةِ فَأَسْبِغِ الوُضُوءَ (¬4)، ثُمَّ اسْتَقْبِلِ القِبْلَةَ فَكَبِّرْ، ثُمَّ اقْرَأْ بِمَا تَيَسَّرَ مَعَكَ مِنَ القُرْآنِ، ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا، ثُمَّ ارْفَعْ حَتَّى تَسْتَوِيَ قَائِمًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَطْمَئِنَّ جَالِسًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَطْمَئِنَّ جَالِسًا، ثُمَّ ¶ ¬__________ ¶ (¬1) شببة متقاربون: شباب متقاربون في السن. ¶ (¬2) إنما قال ذلك لأنهم كانوا متقاربين في القراءة. يدل على ذلك أنه في رواية للإمام أحمد: أن الراوي قال للتابعي: فأين القراءة؟ قال: إنهم كانوا متقاربين. ¶ (¬3) في الحديث: فضل الرحلة في طلب العلم، وفضل التعليم، ووجوب صلاة الجماعة، وقيام الحجة بخبر الواحد، وما كان عليه النبي - صلى الله عليه وسلم - من الاهتمام بأحوال الصلاة وغيرها من أمور الدين. ¶ (¬4) أسبغ الوضوء: أبلغه مواضعه، ووفِّي كل عضو حقه.",
            "page": "60",
            "part": "1",
            "seal": "A595A350"
        },
        {
            "hno": "62",
            "id": "61",
            "nass": "افْعَلْ ذَلِكَ فِي صَلَاتِكَ كُلِّهَا». مُتَّفَقٌ عَلَيْهِ. ¶ 62 - عَنْ عُبَادَةَ بْنِ الصَّامِتِ - رضي الله عنه -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: «لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الكِتَابِ». مُتَّفَقٌ عَلَيْهِ. ¶ 63 - عَنِ ابْنِ مَسْعُودٍ - رضي الله عنه - قال: عَلَّمَنِي رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَكَفِّي بَيْنَ كَفَّيْهِ- التَّشَهُّدَ، كَمَا يُعَلِّمُنِي السُّورَةَ مِنَ القُرْآنِ: «التَّحِيَّاتُ لِلَّهِ، وَالصَّلَوَاتُ وَالطَّيِّبَاتُ (¬1)، السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلَامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ». وَهُوَ بَيْنَ ظَهْرَانَيْنَا، فَلَمَّا قُبِضَ قُلْنَا: السَّلَامُ. يَعْنِي: عَلَى النَّبِيِّ - صلى الله عليه وسلم - (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ 64 - عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، قَالَ: لَقِيَنِي كَعْبُ بْنُ عُجْرَةَ - رضي الله عنه - فَقَالَ: أَلَا أُهْدِي لَكَ هَدِيَّةً سَمِعْتُهَا مِنَ النَّبِيِّ - صلى الله عليه وسلم -؟ فَقُلْتُ: بَلَى، فَأَهْدِهَا لِي. فَقَالَ: سَأَلْنَا رَسُولَ اللَّهِ - صلى الله عليه وسلم - فَقُلْنَا: يَا رَسُولَ اللَّهِ، كَيْفَ الصَّلَاةُ عَلَيْكُمْ أَهْلَ البَيْتِ، فَإِنَّ اللَّهَ قَدْ عَلَّمَنَا كَيْفَ نُسَلِّمُ عَلَيْكُمْ؟ (¬3) قَالَ: «قُولُوا: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ ¶ ¬__________ ¶ (¬1) التحيات: جمع تحية، وهي الملك، وقيل: البقاء، وقيل: العظمة. وقيل: الحياة. وإنما قيل: «التحيات» بالجمع؛ لأن ملوك العرب كان كل واحد منهم تحييه أصحابه بتحية مخصوصة، فقيل: جميع تحياتهم لله تعالى، وهو المستحق لذلك حقيقة. الصلوات: هي الصلوات المعروفة، وقيل: الدعوات والتضرع، وقيل: الرحمة، أي: الله المتفضل بها. الطيبات: أي: الطيبات من الكلام لله، أي: ذلك يليق بمجده وعظمته. ¶ (¬2) قال الإمام ابن حجر في «فتح الباري» (11/ 56): «ظاهر هذا أنهم كانوا يقولون: «السلام عليك أيها النبي» بكاف الخطاب في حياة النبي - صلى الله عليه وسلم -، فلما مات النبي - صلى الله عليه وسلم - تركوا الخطاب، وذكروه بلفظ الغيبة، فصاروا يقولون: السلام على النبي» اهـ. ¶ (¬3) أي: علَّمنا الله كيفية السلام عليك، على لسانك وبواسطة بيانك، وهو السلام الذي في التشهد، فيكون المراد بقوله: «كيف الصلاة عليكم؟» أي: بعد التشهد. والله أعلم.",
            "page": "61",
            "part": "1",
            "seal": "3FC48C6C"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ». مُتَّفَقٌ عَلَيْهِ.",
            "page": "62",
            "part": "1",
            "seal": "0F3C9634"
        },
        {
            "hno": "65",
            "id": "63",
            "nass": "الزكاة والصدقة ¶ 65 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ آتَاهُ اللَّهُ مَالًا، فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ يَوْمَ القِيَامَةِ شُجَاعًا أَقْرَعَ لَهُ زَبِيبَتَانِ يُطَوَّقُهُ يَوْمَ القِيَامَةِ (¬1)، ثُمَّ يَأْخُذُ بِلِهْزِمَتَيْهِ - يَعْنِي: بِشِدْقَيْهِ (¬2) - ثُمَّ يَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ». ثُمَّ تَلَا: {وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} [آل عمران: 180]». مُتَّفَقٌ عَلَيْهِ. ¶ 66 - عَنِ ابْنِ عُمَرَ - رضي الله عنهما - قَالَ: فَرَضَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - زَكَاةَ الفِطْرِ صَاعًا (¬3) مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ، عَلَى العَبْدِ وَالحُرِّ، وَالذَّكَرِ وَالأُنْثَى، وَالصَّغِيرِ وَالكَبِيرِ مِنَ المُسْلِمِينَ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ (¬4). مُتَّفَقٌ عَلَيْهِ. ¶ 67 - عَنْ ثَوْبَانَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «أَفْضَلُ دِينَارٍ يُنْفِقُهُ الرَّجُلُ: دِينَارٌ يُنْفِقُهُ عَلَى عِيَالِهِ، وَدِينَارٌ يُنْفِقُهُ الرَّجُلُ عَلَى دَابَّتِهِ فِي سَبِيلِ اللهِ (¬5)، وَدِينَارٌ يُنْفِقُهُ عَلَى أَصْحَابِهِ فِي سَبِيلِ اللهِ». قَالَ الْإِمَامُ أَبُو قِلَابَةَ -وَهُوَ أَحَدُ رُوَاةِ الْحَدِيثِ-: ¶ ¬__________ ¶ (¬1) مُثِّل: صُوِّر وجُعِل. الشجاع: الحية الذكر. الأقرع: أي: الذي لا شعر على رأسه؛ لكثرة سمه وطول عمره، وهو أخبث الحيات. زبيبتان: نقطتان سوداوان فوق العينين. يطوقه: أي يُجعَل الشجاع طوقًا في عنقه. ¶ (¬2) أي: بطرفي فمه. ¶ (¬3) الصاع: خمسة أرطال وثلث بالبغدادي، وهو أربعة أمداد، والمُد ملء كفي الإنسان المعتدل إذا ملأهما ومدَّ يده بهما. ¶ (¬4) أي: صلاة عيد الفطر. وهذا الحديث يدل على أن زكاة الفطر صاع من طعام أهل البلد، ولا يجوز إخراجها مالًا. والله أعلم. ¶ (¬5) أي: على دابته التي أعدها لطاعة الله كالجهاد ونحوه.",
            "page": "63",
            "part": "1",
            "seal": "D323B899"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وَبَدَأَ بِالْعِيَالِ، وَأَيُّ رَجُلٍ أَعْظَمُ أَجْرًا، مِنْ رَجُلٍ يُنْفِقُ عَلَى عِيَالٍ صِغَارٍ، يُعِفُّهُمْ أَوْ يَنْفَعُهُمُ اللهُ بِهِ، وَيُغْنِيهِمْ (¬1). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) قال الإمام الطبري كما في «فتح الباري» (9/ 499): «البداءة في الإنفاق بالعيال يتناول النفس؛ لأن نفس المرء من جملة عياله، بل هي أعظم حقًّا عليه من بقية عياله؛ إذ ليس لأحد إحياء غيره بإتلاف نفسه» اهـ.",
            "page": "64",
            "part": "1",
            "seal": "02D5DD9B"
        },
        {
            "hno": "68",
            "id": "65",
            "nass": "الصوم ¶ 68 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ صَامَ رَمَضَانَ، إِيمَانًا وَاحْتِسَابًا (¬1)، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ (¬2)». مُتَّفَقٌ عَلَيْهِ. ¶ 69 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «قَالَ اللَّهُ: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ (¬3)، وَالصِّيَامُ جُنَّةٌ (¬4)، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ وَلَا يَصْخَبْ (¬5)، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَخُلُوفُ فَمِ الصَّائِمِ (¬6) أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ المِسْكِ». مُتَّفَقٌ عَلَيْهِ. ¶ 70 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ نَسِيَ وَهُوَ صَائِمٌ، فَأَكَلَ أَوْ شَرِبَ (¬7)، فَلْيُتِمَّ صَوْمَهُ (¬8)، فَإِنَّمَا أَطْعَمَهُ اللهُ وَسَقَاهُ». مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) إيمانًا: تصديقا بأنه حق، وأن الله فرضه عليه، معتقدًا فضيلته. احتسابًا: أن يريد الله تعالى وحده لا يقصد رؤية الناس ولا غير ذلك مما يخالف الإخلاص، وأن يحتسب ما يلحقه نهارًا من الجوع والعطش والامتناع من الزوجة في جنب الله عز وجل. ¶ (¬2) المعروف عند العلماء: أن هذا مختص بغفران الصغائر دون الكبائر، أما الكبائر فتحتاج إلى توبة. ¶ (¬3) «كل عمل ابن آدم له» أي: كل عمله له، فإن له فيه حظًّا ودخلًا؛ لاطلاع الناس عليه، فهو يتعجل به ثوابًا منهم، «إلا الصيام فإنه لي» أي: خالص لي، لا يطلع عليه غيري، «وأنا أجزي به»: جزاءً كثيرًا؛ إذ لا يكون العبد صائمًا إلا بإخلاص. ¶ (¬4) أي: ستر من النار. ¶ (¬5) «فلا يرفث»: لا يتكلم بقبيح. «ولا يصخب»: لا يصيح ولا يخاصم. ¶ (¬6) أي: تغير رائحة فم الصائم. ¶ (¬7) قليلًا أو كثيرًا. ¶ (¬8) صوم الفرض أو النافلة.",
            "page": "65",
            "part": "1",
            "seal": "33681E37"
        },
        {
            "hno": "71",
            "id": "66",
            "nass": "الحج ¶ 71 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم -: «مَنْ حَجَّ هَذَا البَيْتَ، فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ (¬1) رَجَعَ كَيَوْمَ وَلَدَتْهُ أُمُّهُ (¬2)». مُتَّفَقٌ عَلَيْهِ. ¶ 72 - عَنْ جَابِر بْنِ عَبْدِ اللهِ - رضي الله عنهما - قَالَ: رَأَيْتُ النَّبِيَّ - صلى الله عليه وسلم - يَرْمِي عَلَى رَاحِلَتِهِ يَوْمَ النَّحْرِ، وَيَقُولُ: «لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ (¬3)، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ (¬4)». رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) «فلم يرفث»: لم يتكلم بقبيح. «ولم يفسق» أي: لم يأت بسيئة ولا معصية. ¶ (¬2) أي: بغير ذنب. ¶ (¬3) هذه اللام لام الأمر ومعناه: خذوا مناسككم، والمعنى: هذه الأمور التي أتيت بها في حجتي من الأقوال والأفعال والهيئات هي أمور الحج وصفته وهي مناسككم، فخذوها عني واقبلوها وحفظوها واعملوا بها وعلموها الناس. وهذا الحديث أصل عظيم في مناسك الحج، وهو نحو قوله - صلى الله عليه وسلم - في الصلاة: «صلوا كما رأيتموني أصلي». ¶ (¬4) فيه إشارة إلى توديعهم وإعلامهم بقرب وفاته - صلى الله عليه وسلم -، وحثهم على الاعتناء بالأخذ عنه وانتهاز الفرصة من ملازمته وتعلم أمور الدين، وبهذا سميت حجة الوداع. والله أعلم.",
            "page": "66",
            "part": "1",
            "seal": "674D8EBF"
        },
        {
            "hno": "73",
            "id": "67",
            "nass": "البيوع والأطعمة والأشربة ¶ 73 - عَنِ النُّعْمَانِ بْنِ بَشِيرٍ - رضي الله عنهما - قَالَ: سَمِعْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - يَقُولُ: «إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا أُمُورٌ مُشْتَبِهَاتٌ، لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ (¬1)، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ (¬2)، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ (¬3)، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَرْتَعَ فِيهِ (¬4)، أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ (¬5)، أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً (¬6) (، إِذَا ¶ ¬__________ ¶ (¬1) معناه: أن الحلال المحض بيِّن لا اشتباه فيه، وكذلك الحرام المحض، ولكن بين الأمرين أمور تشتبه على كثير من الناس، هل هي من الحلال أم من الحرام؟ وأما الراسخون في العلم، فلا يشتبه عليهم ذلك، ويعلمون مِن أيِّ القسمين هي. ¶ (¬2) استبرأ: طلب البراءة لدينه وعرضه من النقص والشين. والعرض: هو موضع المدح والذم من الإنسان، وما يحصل له بذكره بالجميل مدح، وبذكره بالقبيح قدح. ¶ (¬3) وذلك يكون بوجهين: ¶ أحدهما: أن من لم يتق الله وتجرأ على الشبهات أفضت به إلى المحرمات، ويحمله التساهل في أمرها على الجرأة على الحرام. ¶ والوجه الثاني: أن مَن أكثر مِن مواقعة الشبهات أظلم عليه قلبه لفقدان نور العلم ونور الورع، فيقع في الحرام وهو لا يشعر به، وقد يأثم بذلك إذا تسبب منه إلى تقصير. ¶ (¬4) رتعت الماشية: أي: أكلت ما شاءت، وجاءت وذهبت في المرعى. ¶ (¬5) هذا مثل ضربه لمحارم الله عز وجل، وأصله: أن العرب كانت تحمي مراعي لمواشيها وتتوعد بالعقوبة لمن قربها، فالخائف من عقوبة السلطان يبعد بماشيته عن ذلك الحمى؛ لأنه إن قرب منه فالغالب الوقوع فيه؛ لأنه قد تنفرد الفاذة -أي: الشاة التي تمشي وحدها- وتشذ الشاذة ولا ينضبط، فالحَذِر من يجعل بينه وبين ذلك الحمى مسافة يأمن فيها وقوع ذلك، وهكذا محارم الله عز وجل من القتل والربا والسرقة وشرب الخمر والقذف والغيبة والنميمة ونحو ذلك، لا ينبغي أن يحوم حولها مخافة الوقوع فيها. ¶ (¬6) المضغة: القطعة من اللحم وهي قدر ما يمضغه الماضغ، يعني بذلك: صغر حجمها وعظيم قدرها.",
            "page": "67",
            "part": "1",
            "seal": "38F81633"
        },
        {
            "hno": "74",
            "id": "68",
            "nass": "صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ (¬1)». مُتَّفَقٌ عَلَيْهِ. ¶ 74 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «أَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ (¬2) لَا يَقْبَلُ إِلَّا طَيِّبًا (¬3)، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ} [المؤمنون: 51]. وَقَالَ: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} [البقرة: 172] (¬4). ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ (¬5) أَشْعَثَ أَغْبَرَ (¬6)، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ (¬7): يَا رَبِّ، يَا رَبِّ. وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ ¶ ¬__________ ¶ (¬1) فيه إشارة إلى أن صلاح حركات العبد بجوارحه واجتنابه المحرمات واتقاءه للشبهات بحسب صلاح حركة قلبه. فإذا كان قلبه سليمًا، ليس فيه إلا محبة الله ومحبة ما يحبه الله، وخشية الله وخشية الوقوع فيما يكرهه، صلحت حركات الجوارح كلها، ونشأ عن ذلك اجتناب المحرمات كلها، وتوق للشبهات حذرًا من الوقوع في المحرمات. وإن كان القلب فاسدًا، قد استولى عليه اتباع هواه، وطلب ما يحبه ولو كرهه الله، فسدت حركات الجوارح كلها، وانبعثت إلى كل المعاصي والمشتبهات بحسب اتباع هوى القلب. ¶ (¬2) في الحديث إثبات اسم الطيب لله عز وجل. والطيب هنا معناه: الطاهر، والمعنى: أن الله تعالى مقدَّس منزَّه عن النقائص والعيوب كلها. ¶ (¬3) المراد: أنه لا يقبل من الاعتقادات إلا ما كان طيبًا خالصًا من الشرك والبدع، ولا من الأعمال إلا ما كان طيبًا طاهرًا من المفسدات كلها كالرياء والعجب، ولا من الأموال إلا ما كان طيبًا حلالًا. ¶ (¬4) المراد بهذا: أن الرسل وأممهم مأمورون بالأكل من الطيبات التي هي الحلال، وبالعمل الصالح، فما دام الأكل حلالًا، فالعمل الصالح مقبول، فإذا كان الأكل غير حلال، فكيف يكون العمل مقبولًا؟! وما ذكره بعد ذلك من الدعاء، وأنه كيف يُتَقَبَّل مع الحرام، فهو مثال لاستبعاد قبول الأعمال مع التغذية بالحرام. ¶ (¬5) معناه: أنه يطيل السفر في وجوه الطاعات، كحج وزيارة مستحبة وصلة رحم وغير ذلك. والله أعلم. ¶ (¬6) أي: ثائر الرأس غيَّر الغبار لونه. ¶ (¬7) هذا الموضع من أدلة علو الله على خلقه، سبحانه وتعالى عما يقول الظالمون علوًّا كبيرًا.",
            "page": "68",
            "part": "1",
            "seal": "16FEEE94"
        },
        {
            "hno": "75",
            "id": "69",
            "nass": "لِذَلِكَ؟ (¬1)». رَوَاهُ مُسْلِمٌ. ¶ 75 - عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ - رضي الله عنهما -، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ - صلى الله عليه وسلم -، يَقُولُ عَامَ الفَتْحِ وَهُوَ بِمَكَّةَ: «إِنَّ اللَّهَ وَرَسُولَهُ حَرَّمَ بَيْعَ الخَمْرِ، وَالمَيْتَةِ وَالخِنْزِيرِ وَالْأَصْنَامِ (¬2)» (¬3). فَقِيلَ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ شُحُومَ المَيْتَةِ، فَإِنَّهَا يُطْلَى بِهَا السُّفُنُ، وَيُدْهَنُ بِهَا الجُلُودُ، وَيَسْتَصْبِحُ بِهَا النَّاسُ؟ (¬4) فَقَالَ: «لَا، هُوَ حَرَامٌ». ثُمَّ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - عِنْدَ ذَلِكَ: ................................................................... ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 269): «هذا الكلام أشار فيه - صلى الله عليه وسلم - إلى آداب الدعاء، وإلى الأسباب التي تقتضي إجابته، وإلى ما يمنع من إجابته، فذكر من الأسباب التي تقتضي إجابة الدعاء أربعة: ¶ أحدها: إطالة السفر، والسفر بمجرده يقتضي إجابة الدعاء، كما في حديث أبي هريرة عن النبي - صلى الله عليه وسلم - قال: «ثلاث دعوات مستجابات لا شك فيهن: دعوة المظلوم، ودعوة المسافر، ودعوة الوالد لولده». ومتى طال السفر، كان أقرب إلى إجابة الدعاء؛ لأنه مظنة حصول انكسار النفس بطول الغربة عن الأوطان، وتحمل المشاق، والانكسار من أعظم أسباب إجابة الدعاء. ¶ والثاني: حصول التبذُّل في اللباس والهيئة بالشعث والاغبرار، وهو أيضًا من المقتضيات لإجابة الدعاء، كما في الحديث المشهور عن النبي - صلى الله عليه وسلم -: «رب أشعث أغبر ذي طمرين، مدفوع بالأبواب، لو أقسم على الله لأبره». ولما خرج النبي - صلى الله عليه وسلم - للاستسقاء، خرج متبذلًا متواضعًا متضرعًا. ¶ الثالث: مد يديه إلى السماء، وهو من آداب الدعاء التي يُرجى بسببها إجابته، وفي حديث سلمان عن النبي - صلى الله عليه وسلم -: «إن الله تعالى حيي كريم، يستحيي إذا رفع الرجل إليه يديه أن يردهما صفرًا خائبتين». ¶ والرابع: الإلحاح على الله بتكرير ذكر ربوبيته، وهو من أعظم ما يطلب به إجابة الدعاء. ¶ وأما ما يمنع إجابة الدعاء: فقد أشار - صلى الله عليه وسلم - إلى أنه التوسع في الحرام أكلًا وشربًا ولبسًا وتغذية» اهـ باختصار. ¶ (¬2) قال الإمام الخطابي في «معالم السنن» (3/ 133): «وفي تحريمه ثمن الأصنام دليل على تحريم بيع جميع الصور المتخذة من الطين والخشب والحديد والذهب والفضة، وما أشبه ذلك من اللعب ونحوها» اهـ. ¶ (¬3) هذا يدل على أن ما حرم الله الانتفاع به، فإنه يحرم بيعه وأكل ثمنه. ¶ (¬4) أي: ينوِّرون بها بيوتهم.",
            "page": "69",
            "part": "1",
            "seal": "09418F3A"
        },
        {
            "hno": "76",
            "id": "70",
            "nass": "«قَاتَلَ (¬1) اللَّهُ اليَهُودَ، إِنَّ اللَّهَ لَمَّا حَرَّمَ شُحُومَهَا جَمَلُوهُ (¬2)، ثُمَّ بَاعُوهُ، فَأَكَلُوا ثَمَنَهُ (¬3)». مُتَّفَقٌ عَلَيْهِ. ¶ 76 - عَنْ عَائِشَةَ - رضي الله عنها -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ» (¬4). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) قاتل: لعن. ¶ (¬2) جملوه: أذابوه حتى يزول عنه اسم الشحم. ¶ (¬3) وفي هذا بيان بطلان كل حيلة يحتال بها توصِل إلى محرم، وأنه لا يتغير حكمه بتغير هيئته وتبديل اسمه. ¶ (¬4) هذا الحديث أصل في تحريم تناول جميع المسكرات، لا فرق في ذلك بين نوع وآخر، سواء كان هذا المسكر جامدًا أو سائلًا، وسواء كان مطعومًا أو مشروبًا، وسواء كان من حب أو ثمر أو لبن، أو غير ذلك.",
            "page": "70",
            "part": "1",
            "seal": "83AB2DDD"
        },
        {
            "hno": "77",
            "id": "71",
            "nass": "القضاء والحكم ¶ 77 - عَنِ ابْنِ عَبَّاسٍ - رضي الله عنهما -، أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «لَوْ يُعْطَى النَّاسُ بِدَعْوَاهُمْ لَادَّعَى رِجَالٌ أَمْوَالَ قَوْمٍ وَدِمَاءَهُمْ (¬1) , وَلَكِنَّ الْبَيِّنَةَ عَلَى الْمُدَّعِي, وَالْيَمِينَ عَلَى مَنْ أَنْكَرَ» (¬2). رَوَاهُ الْبَيْهَقِيُّ، وَحَسَّنَهُ ابْنُ الصَّلَاحِ وَالنَّوَوِيُّ وَغَيْرُهُمَا، وَأَصْلُهُ فِي «الصَّحِيحَيْنِ». ¶ ¬__________ ¶ (¬1) بأن يقول: هذا قتل أبي، هذا جرحني، هذا أخذ مالي، وما أشبه ذلك. ¶ (¬2) هذا الحديث أصل من أصول الأحكام، وأعظم مرجع عند التنازع والخصام، ويقتضي أن لا يُحكم لأحد بدعواه، وقد بيَّن النَّبيُّ - صلى الله عليه وسلم - فيه أنه لو أجيب كلُّ مدَّع على غيره شيئًا لأدَّى ذلك إلى ادِّعاء أموال الناس ودمائهم، لكن النبي - صلى الله عليه وسلم - أوضح ما يكون فيه الفصل بين الناس في ذلك، وهو طلب البيِّنة من المدَّعي، وهي كلُّ ما يبين الحقَّ ويدلُّ عليه، من شهود أو قرائن أو غيرها، فإذا أتى بالبيِّنة قُضي بها على المُدَّعَى عليه، وإن لم توجد البيِّنة طُلب من المدَّعَى عليه اليمين، فإن حلف برئت ساحته، وإن نكل عن اليمين قُضي عليه بالنُّكول، وأُلزم بما ادَّعاه عليه خصمُه.",
            "page": "71",
            "part": "1",
            "seal": "D3CEAD83"
        },
        {
            "hno": "78",
            "id": "72",
            "nass": "المواريث ¶ 78 - عَنِ ابْنِ عَبَّاسٍ - رضي الله عنهما -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «أَلْحِقُوا الفَرَائِضَ بِأَهْلِهَا، فَمَا بَقِيَ فَهُوَ لِأَوْلَى رَجُلٍ ذَكَرٍ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) هذا الحديث أصل في قسمة المواريث، وقوله: «ألحقوا الفرائض» أي: الفروض المقدَّرة في كتاب الله، وهي: الثلثان، والنصف، ونصفهما، ونصف نصفهما. «بأهلها» أي: من يستحقها بنَص القرآن. «فما بقي فهو لأولى» أي: أقرب. «رجل» من عصبات الميت. «ذكر»: احتراز عن الخنثى؛ فإنه لا يُجعل عصبة ولا صاحب فرض جزمًا، بل يُعطى أقل النصيبين.",
            "page": "72",
            "part": "1",
            "seal": "0E1B30DE"
        },
        {
            "hno": "79",
            "id": "73",
            "nass": "الرضاعة ¶ 79 - عَنْ عَائِشَةَ - رضي الله عنها -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «الرَّضَاعَةُ تُحَرِّمُ مَا تُحَرِّمُ الْوِلَادَةُ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) جاء في القرآن الكريم تحريم الأمَّهات المرضعات والأخوات من الرضاعة في قوله تعالى: {وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ} [النساء: 23]، وجاءت السنَّة بهذا الحديث وما في معناه بأنَّ الرَّضاعة تحرِّم ما تحرِّم الولادة، فكلُّ ما حرُم بالنَّسب يحرم بالرضاعة مثلُه. ¶ فإذا ارتضع طفلٌ من امرأة صارت أمًّا له من الرضاعة، وصار أبوها وأجدادها آباء له من الرضاعة، وأمُّها وجداتها أمهاتٍ له من الرضاعة، وإخوانها أخوالًا له من الرضاعة، وأخواتها خالات له من الرضاعة، وأولادها سواء كانوا من زوج واحد أو أزواج إخوة له من الرضاعة، وأيضًا يكون زوج المرأة المرضعة الذي رضع من لبنه أبًا له من الرضاعة، وأبوه وأجداده آباء له من الرضاعة، وأمُّه وجداتُه أمهات له من الرضاعة، وإخوانه وأخواته أعمامًا وعمَّات له من الرضاعة، وأولاده من زوجات متعددات إخوة له من الرضاعة، وزوجاته زوجات أب من الرضاعة، وهكذا كلُّ ما حرُم من النسب فإنَّه يحرم ما يماثله من الرضاعة. ¶ والرضاع الذي يكون به التحريم ما بلغ خمس رضعات فأكثر، وكان في الحولين، فإن نقص عن الخمس فإنَّه لا يحصل به التحريم، كما أنَّ رضاع الكبير لا يحصل به التحريم، وما جاء في قصة سالم مولى أبي حذيفة التي رواها مسلم، فهو مقصور عليه لا يتعدَّاه إلى غيره.",
            "page": "73",
            "part": "1",
            "seal": "3477FEDE"
        },
        {
            "hno": "80",
            "id": "74",
            "nass": "الآداب والأخلاق ¶ 80 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أَكْمَلُ المُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا (¬1)، وَخَيْرُكُمْ خَيْرُكُمْ لِنِسَائِهِمْ (¬2)». رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ 81 - عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو - رضي الله عنهما -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «المُسْلِمُ مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ (¬3)، وَالمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ (¬4)». مُتَّفَقٌ عَلَيْهِ. ¶ 82 - عَنْ أَنَسٍ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ» (¬5). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) دل على أن حسن الخلق إيمان، وعدمه نقصان إيمان، وأن المؤمنين يتفاوتون في إيمانهم، فبعضهم أكمل إيمانًا من بعض، ومن ثَمَّ كان النبي - صلى الله عليه وسلم - أحسن الناس خلقًا لكونه أكملهم إيمانًا. ¶ (¬2) أي: من يعاملهن بالصبر على أخلاقهن ونقصان عقلهن، وطلاقة الوجه والإحسان، وكف الأذى وبذل الندى، وحفظهن من مواقع الرِّيب، ولهذا كان النبي - صلى الله عليه وسلم - أحسن الناس معاشرة لأهله. ¶ (¬3) أي: أن المسلم الحقيقي هو الذي لا يتعرض للمسلمين بأذى في دمائهم وأموالهم وأعراضهم. ¶ (¬4) أي: ليس المهاجر حقيقة من هاجر من بلاد الكفر، بل من هجر المعاصي، وأكره نفسه على الطاعة، فالمجاهد الحقيقي من جاهد نفسه، واتَّبع سنة نبيه، واقتفى طريقه في أقواله وأفعاله على اختلاف أحواله، بحيث لا يكون له حركة ولا سكون إلا على السُّنة، وهذه هي الهجرة العليا؛ لثبوت فضلها على الدوام. ¶ (¬5) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 303 وما بعدها): «المقصود: أن من جملة خصال الإيمان الواجبة أن يحب المرء لأخيه المؤمن ما يحب لنفسه، ويكره له ما يكره لنفسه، فإذا زال ذلك عنه، فقد نقص إيمانه بذلك. وهذا الحديث يدل على أن المؤمن يسره ما يسر أخاه المؤمن، ويريد لأخيه المؤمن ما يريده لنفسه من الخير، وهذا كله إنما يأتي من كمال سلامة الصدر من الغل والغش والحسد؛ فإن الحسد يقتضي أن يكره الحاسد أن يفوقه أحد في خير أو يساويه فيه؛ لأنه يحب أن يمتاز على الناس بفضائله وينفرد بها عنهم، والإيمان يقتضي خلاف ذلك، وهو أن يشركه المؤمنون كلهم فيما أعطاه الله من الخير من غير أن ينقص عليه منه شيء. وقد مدح الله تعالى في كتابه من لا يريد العلو في الأرض ولا الفساد، فقال: {تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا} [القصص: 83]» اهـ باختصار.",
            "page": "74",
            "part": "1",
            "seal": "CCDA7324"
        },
        {
            "hno": "83",
            "id": "75",
            "nass": "83 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مِنْ حُسْنِ إِسْلَامِ المَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ» (¬1). رَوَاهُ التِّرْمِذِيُّ وَغَيْرُهُ، وَحَسَّنَهُ النَّوَوِيُّ. ¶ 84 - عَنْ صُهَيْبٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ». رَوَاهُ مُسْلِمٌ. ¶ 85 - عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ - رضي الله عنهما -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم -، قَالَ: «رَحِمَ اللَّهُ رَجُلًا سَمْحًا (¬2) إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى (¬3)». رَوَاهُ البُخَارِيُّ. ¶ 86 - عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَا يَرْحَمُ اللَّهُ مَنْ لَا يَرْحَمُ النَّاسَ» (¬4). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 289): «إذا حَسُن إسلام المرء ترك ما لا يعنيه كله من المحرمات والمشتبهات والمكروهات وفضول المباحات التي لا يحتاج إليها، فإن هذا كله لا يعني المسلم إذا كمل إسلامه، وبلغ إلى درجة الإحسان، وهو أن يعبد الله تعالى كأنه يراه، فإن لم يكن يراه، فإن الله يراه، فمن عبد الله على استحضار قُرْبه ومشاهدته بقلبه، أو على استحضار قُرْب الله منه واطلاعه عليه، فقد حسن إسلامه، ولزم من ذلك أن يترك كل ما لا يعنيه في الإسلام، ويشتغل بما يعنيه فيه، فإنه يتولد من هذين المقامين الاستحياء من الله وترك كل ما يُسْتحيا منه، كما وصَّى - صلى الله عليه وسلم - رجلًا أن يستحيي من الله كما يستحيي من رجل من صالحي عشيرته لا يفارقه» اهـ. ¶ (¬2) سمحًا: سهلًا كريمًا يتجاوز عن بعض حقه. ¶ (¬3) أي: إذا طلب دينًا له على أحد فإنه يطلبه بالرفق واللطف لا بالعنف. ¶ (¬4) فيه إثبات صفة الرحمة لله على الحقيقة، من غير تحريف ولا تعطيل ومن غير تكييف ولا تمثيل، بخلاف المبطلين الذين يأولونها أو يحرفونها أو ينفونها، سبحانه وتعالى عما يقولون علوًّا كبيرًا.",
            "page": "75",
            "part": "1",
            "seal": "BDD1994C"
        },
        {
            "hno": "87",
            "id": "76",
            "nass": "87 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ - صلى الله عليه وسلم -: أَوْصِنِي. قَالَ: «لَا تَغْضَبْ». فَرَدَّدَ مِرَارًا، قَالَ: «لَا تَغْضَبْ» (¬1). رَوَاهُ البُخَارِيُّ. ¶ 88 - عَنْ شَدَّادِ بْنِ أَوْسٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِنَّ اللهَ كَتَبَ الْإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذِّبْحَة (¬2)، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ (¬3)، وَلْيُرِحْ ذَبِيحَتَهُ (¬4)» (¬5). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 369): «الغضب: غليان دم القلب طلبًا لدفع المؤذي عند خشية وقوعه، أو طلبًا للانتقام ممن حصل له منه الأذى بعد وقوعه، وينشأ من ذلك كثير من الأفعال المحرمة كالقتل والضرب وأنواع الظلم والعدوان، وكثير من الأقوال المحرمة كالقذف والسب والفحش، وربما ارتقى إلى درجة الكفر، وكالأيمان التي لا يجوز التزامها شرعًا، وكطلاق الزوجة الذي يعقب الندم. ¶ والواجب على المؤمن أن يكون غضبه دفعًا للأذى في الدين له أو لغيره، وانتقامًا ممن عصى الله ورسوله، كما قال تعالى: {قَاتِلُوهُمْ يُعَذِّبْهُمُ اللهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ * وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ} [التوبة: 14 - 15]. وهذه كانت حال النبي - صلى الله عليه وسلم -، فإنه كان لا ينتقم لنفسه، ولكن إذا انتُهِكت حرمات الله لم يقم لغضبه شيء، ولم يضرب بيده خادمًا ولا امرأة إلا أن يجاهد في سبيل الله. ¶ فهذا الرجل طلب من النبي - صلى الله عليه وسلم - أن يوصيه وصية وجيزة جامعة لخصال الخير؛ ليحفظها عنه، فوصاه النبي - صلى الله عليه وسلم - أن لا يغضب، ثم ردد هذه المسألة عليه مرارًا، والنبي - صلى الله عليه وسلم - يردد عليه هذا الجواب، فهذا يدل على أن الغضب جماع الشر، وأن التحرز منه جماع الخير» اهـ باختصار. ¶ (¬2) أي: أحسنوا هيئة الذبح، وهيئة القتل. ¶ (¬3) الشفرة: السكين. ¶ (¬4) «وليرح ذبيحته»: بإحداد السكين وتعجيل إمرارها وغير ذلك. ويُستحب أن لا يحد السكين بحضرة الذبيحة، وأن لا يذبح واحدة بحضرة أخرى، ولا يجرها إلى مذبحها. ¶ (¬5) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 381): «هذا الحديث يدل على وجوب الإحسان في كل شيء من الأعمال، لكن إحسان كل شيء بحسبه، فالإحسان في الإتيان بالواجبات الظاهرة والباطنة: الإتيان بها على وجه كمال واجباتها. والإحسان في ترك المحرمات: الانتهاء عنها، وترك ظاهرها وباطنها، كما قال تعالى: {وَذَرُوا ظَاهِرَ الْإِثْمِ وَبَاطِنَهُ} [الأنعام: 120]. وأما الإحسان في الصبر على المقدورات: فأن يأتي بالصبر عليها على وجهه من غير تسخُّط ولا جزع. والإحسان الواجب في معاملة الخلق ومعاشرتهم: القيام بما أوجب الله من حقوق ذلك كله. والإحسان الواجب في ولاية الخلق وسياستهم: القيام بواجبات الولاية كلها. ¶ والإحسان في قتل ما يجوز قتله من الناس والدواب: إزهاق نفسه على أسرع الوجوه وأسهلها من غير زيادة في التعذيب؛ فإنه إيلام لا حاجة إليه. وهذا النوع هو الذي ذكره النبي - صلى الله عليه وسلم - في هذا الحديث، ولعله ذكره على سبيل المثال، أو لحاجته إلى بيانه في تلك الحال. وهذا يدل على وجوب الإسراع في إزهاق النفوس التي يُباح إزهاقها على أسهل الوجوه، وقد حكى ابن حزم الإجماع على وجوب الإحسان في الذبيحة» اهـ باختصار.",
            "page": "76",
            "part": "1",
            "seal": "476180FE"
        },
        {
            "hno": "89",
            "id": "77",
            "nass": "89 - عَنْ أَبِي ذَرٍّ - رضي الله عنه - قَالَ: قَالَ لِي رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ (¬1)، وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا (¬2)، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ (¬3)». رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ ¬__________ ¶ (¬1) مراده: في السر والعلانية حيث يراه الناس وحيث لا يرونه. وتقوى العبد لربه: أن يجعل بينه وبين ما يخشاه من ربه من غضبه وسخطه وعقابه وقاية تقيه من ذلك، وهو فعل طاعته واجتناب معاصيه. ¶ (¬2) لما كان العبد مأمورًا بالتقوى في السر والعلانية مع أنه لابد أن يقع منه أحيانًا تفريط في التقوى، إما بترك بعض المأمورات، أو بارتكاب بعض المحظورات، فأمره بأن يفعل ما يمحو به هذه السيئة وهو أن يتبعها بالحسنة، قال الله عز وجل: {وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ} [هود: 114]. ¶ (¬3) معناه: عامل الناس بما تحب أن يعاملوك به. وهذا من خصال التقوى، ولا تتم التقوى إلا به، وإنما أفرده بالذكر للحاجة إلى بيانه، فإن كثيرًا من الناس يظن أن التقوى هي القيام بحق الله دون حقوق عباده، فنص له على الأمر بإحسان العشرة للناس. وقد عرَّف الإمام ابن المبارك حسن الخلق بقوله: هو بسط الوجه، وبذل المعروف، وكف الأذى.",
            "page": "77",
            "part": "1",
            "seal": "6945D136"
        },
        {
            "hno": "90",
            "id": "78",
            "nass": "90 - عَنْ أَبِي مَسْعُودٍ الْبَدْرِيِّ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم -: «إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ الأُولَى (¬1): إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ (¬2)». رَوَاهُ البُخَارِيُّ. ¶ 91 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «لَا تَحَاسَدُوا (¬3)، وَلَا تَنَاجَشُوا (¬4)، وَلَا تَبَاغَضُوا (¬5)، وَلَا تَدَابَرُوا (¬6)، وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ (¬7)، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا (¬8)، الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ (¬9)، وَلَا يَحْقِرُهُ (¬10)، ..................................................................... ¶ ¬__________ ¶ (¬1) يشير إلى أن هذا مأثور عن الأنبياء المتقدِّمين، وأن الناس تداولوه بينهم، وتوارثوه عنهم قرنًا بعد قرن. ¶ (¬2) يراد به: أنه من لم يستح، وكان فاسقًا، ركب كل فاحشة، وقارف كل قبيح؛ لأنه لا يحجزه عن ذلك دين، ولا حياء. ¶ (¬3) الحسد: تمني زوال النعمة وهو حرام، فأما الغبطة: فهي تمني حال المغبوط من غير أن يريد زوالها وهي حلال. ¶ (¬4) أي: لا تتخادعوا، ولا يعامل بعضكم بعضًا بالمكر والاحتيال. ¶ (¬5) أي: لا تختلفوا في الأهواء والمذاهب؛ لأن البدعة في الدين والضلال عن الطريق المستقيم يوجب البغض. ¶ (¬6) التدابر: المعاداة والمقاطعة، سُمِّيت بذلك لأن كل واحد يولِّي صاحبه دبره. ¶ (¬7) أما البيع على بيع أخيه: فمثاله: أن يقول لمن اشترى شيئًا في مدة الخيار: افسخ هذا البيع وأنا أبيعك مثله بأرخص من ثمنه أو أجود منه بثمنه ونحو ذلك، وهذا حرام. ويحرم أيضًا الشراء على شراء أخيه: وهو أن يقول للبائع في مدة الخيار: افسخ هذا البيع وأنا أشتريه منك بأكثر من هذا الثمن ونحو هذا. ¶ (¬8) أي: تعاملوا وتعاشروا معاملة الإخوة ومعاشرتهم في المودة والرفق والشفقة والملاطفة والتعاون في الخير، مع صفاء القلوب والنصيحة بكل حال. ¶ (¬9) الخذلان: ترك الإعانة والنصرة، ومعناه: إذا استعان به في دفع ظالم أو نحوه لزمه إعانته، إذا أمكنه ولم يكن له عذر شرعي. ¶ (¬10) أي: لا يتكبَّر عليه ويستصغره.",
            "page": "78",
            "part": "1",
            "seal": "D7767CA2"
        },
        {
            "hno": "92",
            "id": "79",
            "nass": "التَّقْوَى هَاهُنَا -وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ (¬1) - بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ (¬2)، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ (¬3)». رَوَاهُ مُسْلِمٌ. ¶ 92 - عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو - رضي الله عنه -، أَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا (¬4): إِذَا ائْتُمِنَ ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (2/ 275): «فيه إشارة إلى أنَّ كرم الخلق عند الله بالتقوى، فرُبَّ من يحقره الناس لضعفه، وقلة حظه من الدنيا، هو أعظم قدرًا عند الله تعالى ممن له قدر في الدنيا؛ فإن الناس إنما يتفاوتون بحسب التقوى، كما قال الله تعالى: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللهِ أَتْقَاكُمْ} [الحجرات: 13]، وسُئل النبي - صلى الله عليه وسلم -: من أكرم الناس؟ قال: «أتقاهم لله عز وجل». ¶ والتقوى أصلها في القلب، كما قال تعالى: {ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ} [الحج: 32]، فلا يطلع أحد على حقيقتها إلا الله عز وجل، كما قال - صلى الله عليه وسلم -: «إن الله لا ينظر إلى صوركم وأموالكم، ولكن ينظر إلى قلوبكم وأعمالكم». وحينئذ فقد يكون كثير ممن له صورة حسنة أو مال أو جاه أو رياسة في الدنيا قلبه خرابًا من التقوى، ويكون من ليس له شيء من ذلك قلبه مملوءًا من التقوى، فيكون أكرم عند الله تعالى» اهـ باختصار. ¶ (¬2) يعني: يكفيه من الشر احتقار أخيه المسلم؛ فإنه إنما يحتقر أخاه المسلم لتكبُّره عليه، والكبر من أعظم خصال الشر، وفي «صحيح مسلم» عن النبي - صلى الله عليه وسلم - أنه قال: «لا يدخل الجنة من في قلبه مثقال ذرة من كبر». ¶ (¬3) يعني: أنه لا يجوز انتهاك دم الإنسان ولا ماله ولا عرضه، كله حرام. ¶ (¬4) النفاق في اللغة: هو من جنس الخداع والمكر وإظهار الخير وإبطان خلافه. وهو في الشرع ينقسم إلى قسمين: أحدهما: النفاق الأكبر، وهو أن يُظهر الإنسان الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر، ويُبطن ما يناقض ذلك كله أو بعضه، وهذا هو النفاق الذي كان على عهد النبي - صلى الله عليه وسلم -، ونزل القرآن بذم أهله وتكفيرهم، وأخبر أن أهله في الدرك الأسفل من النار. والثاني: النفاق الأصغر، وهو نفاق العمل، وهو أن يُظهر الإنسان علانية صالحة، ويُبطن ما يخالف ذلك، وأصول هذا النفاق ترجع إلى الخصال المذكورة في هذا الحديث.",
            "page": "79",
            "part": "1",
            "seal": "ECDA38A0"
        },
        {
            "hno": "93",
            "id": "80",
            "nass": "خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ (¬1)». مُتَّفَقٌ عَلَيْهِ. ¶ 93 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «مَنْ حَمَلَ عَلَيْنَا السِّلَاحَ فَلَيْسَ مِنَّا (¬2)، وَمَنْ غَشَّنَا فَلَيْسَ مِنَّا (¬3)». رَوَاهُ مُسْلِمٌ. ¶ 94 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ (¬4)، وَفِي كُلٍّ خَيْرٌ (¬5)، احْرِصْ عَلَى مَا يَنْفَعُكَ، ¶ ¬__________ ¶ (¬1) «وإذا خاصم فجر» أي: دفع الحق ولم يَنْقَد إليه، وخرج عنه بالحلف الكاذب، والقول الباطل. ¶ (¬2) أي: حمل السلاح على المسلمين لقتالهم به بغير حق؛ لِمَا في ذلك من تخويفهم وإدخال الرعب عليهم، ففيه دلالة على تحريم قتال المسلمين، وتحريم إخافتهم بالسلاح وغيره، ولو على وجه المزاح، وفيه وعيد شديد على من بغى على المسلمين وخرج عن جماعتهم وبيعتهم. ¶ وقوله: «فليس منا» معناه: ليس من المطيعين لنا، ولا من المقتدين بنا، ولا من المحافظين على شرائعنا. ¶ (¬3) قوله: «من غشنا فليس منا» أصل عظيم في تحريم جميع أنواع الكذب والغش والخيانة, ووجوب النصح والبيان والصدق في المعاملات، فمن مظاهر الغش: غش الراعي لرعيته، والقائد لجنده، وصاحب العمل لعماله، ورب الأسرة لأسرته. ومن الغش: الغش التجاري الذي يتعدى فيه الغاش على مال الغير، ولو كان شيئًا يسيرًا؛ ليحصل عليه بالحرام عن طريق الكذب والكتمان، أو إخفاء عيوب السلعة، أو البخس في الميزان. وكذلك من أخطر أنواع الغش: الغش في العلم؛ لأنَّ الغاش حينما يحصل على شهادة بالغش، ربما يحصل على مال حرام بذلك؛ لذا فإنَّ الغش في الامتحانات من أخطر الكوارث. ومن أخطر أنواع الغش: الغش بالقول، كالإدلاء بالشهادات والأقوال والمعلومات بشكل مخالف للحقيقة؛ ليوقع الضرر بالناس ظلمًا وزورًا. ومن الغش: الغش لأخيك المسلم أنْ لا تأمره بالمعروف، ولا تنهاه عن المنكر، ولا تحثه على فعل الخير. ¶ (¬4) المراد بالقوة هنا: قوة العزيمة في أمور الآخرة، كالصلاة والصوم والجهاد والأمر بالمعروف والنهي عن المنكر والصبر على الأذى وغير ذلك من أمور الدين، فيكون محافظًا عليها نشيطًا في طلبها. ¶ (¬5) أي: في كل من القوي والضعيف خير؛ لاشتراكهما في الإيمان، مع ما يأتي به الضعيف من العبادات.",
            "page": "80",
            "part": "1",
            "seal": "91932154"
        },
        {
            "hno": "95",
            "id": "81",
            "nass": "وَاسْتَعِنْ بِاللهِ وَلَا تَعْجِزْ (¬1)، وَإِنْ أَصَابَكَ شَيْءٌ، فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا. وَلَكِنْ قُلْ: قَدَرُ اللهِ وَمَا شَاءَ فَعَلَ. فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ (¬2)». رَوَاهُ مُسْلِمٌ. ¶ 95 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ - صلى الله عليه وسلم - فَقَالَ: يَا رَسُولَ اللَّهِ، مَنْ أَحَقُّ النَّاسِ بِحُسْنِ صَحَابَتِي؟ قَالَ: «أُمُّكَ». قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أُمُّكَ». قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أُمُّكَ». قَالَ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أَبُوكَ» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 96 - عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ، وَالْجَلِيسِ السَّوْءِ، كَحَامِلِ الْمِسْكِ، وَنَافِخِ الْكِيرِ (¬4)، فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ (¬5)، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ (¬6)، ............................................ ¶ ¬__________ ¶ (¬1) أي: احرص على طاعة الله تعالى والرغبة فيما عنده، واطلب الإعانة من الله تعالى على ذلك، ولا تعجز ولا تكسل عن طلب الطاعة، ولا عن طلب الإعانة. ¶ (¬2) يعني: بعد أن تحرص وتبذل الجهد، وتستعين بالله، ثم يخرج الأمر على خلاف ما تريد، فلا تقل: لو أني فعلت لكان كذا. لأن هذا أمر فوق إرادتك، أنت فعلت الذي تؤمر به، ولكن الله عز وجل غالب على أمره، فعليك أن ترضى بما قدره الله تعالى. «فإن لو تفتح عمل الشيطان» أي: تفتح عليك الوساوس والأحزان والندم والهموم، ولا يفيدك هذا شيئًا، والأمر انتهى، ولا يمكن أن يتغير عما وقع، وهذا أمر مكتوب في اللوح المحفوظ قبل أن تُخلق السماوات والأرض بخمسين ألف سنة، وسيكون على هذا الوضع مهما عملت. ¶ (¬3) هذا الحديث يدل على عظيم حق الوالدين، وأنهما أحق الناس بحسن المعاملة، كما أنه يدل على أن محبة الأم والشفقة عليها ينبغى أن تكون ثلاثة أمثال محبة الأب، وإذا تُؤمِّل هذا المعنى شهد له الواقع، وذلك أن صعوبة الحمل وصعوبة الوضع وصعوبة الرضاع والتربية تنفرد بها الأم، وتشقى بها دون الأب، فهذه ثلاث منازل يخلو منها الأب. ¶ (¬4) الكير: جلد غليظ ينفخ فيه الحداد. ¶ (¬5) يحذيك: يعطيك مجانًا. ¶ (¬6) تبتاع: تشتري.",
            "page": "81",
            "part": "1",
            "seal": "4C833B65"
        },
        {
            "hno": "97",
            "id": "82",
            "nass": "وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً (¬1)، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً» (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ 97 - عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِيَّاكُمْ وَالجُلُوسَ عَلَى الطُّرُقَاتِ». فَقَالُوا: مَا لَنَا بُدٌّ، إِنَّمَا هِيَ مَجَالِسُنَا نَتَحَدَّثُ فِيهَا. قَالَ: «فَإِذَا أَبَيْتُمْ إِلَّا المَجَالِسَ، فَأَعْطُوا الطَّرِيقَ حَقَّهَا». قَالُوا: وَمَا حَقُّ الطَّرِيقِ؟ قَالَ: «غَضُّ البَصَرِ (¬3)، وَكَفُّ الْأَذَى (¬4)، وَرَدُّ السَّلَامِ، وَالْأَمْرُ بِالْمَعْرُوفِ، وَالنَّهْيُ عَنِ المُنْكَرِ». مُتَّفَقٌ عَلَيْهِ. ¶ 98 - عَنِ المُغِيرَةِ بْنِ شُعْبَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِنَّ اللَّهَ حَرَّمَ عَلَيْكُمْ عُقُوقَ الأُمَّهَاتِ (¬5)، وَمَنْعًا وَهَاتِ (¬6)، وَوَأْدَ البَنَاتِ (¬7)، وَكَرِهَ لَكُمْ: قِيلَ وَقَالَ (¬8)، وَكَثْرَةَ ¶ ¬__________ ¶ (¬1) أي: أنك إن لم تظفر منه بحاجتك كلها لم تعدم واحدة منها: إما الإعطاء، أو الشراء، أو اقتباس الرائحة. ¶ (¬2) فيه النهي عن مجالسة من يُتأذى بمجالسته، كالمغتاب والخائض في الباطل والفاسق والمبتدع، والندب إلي من يُنال بمجالسته الخير من ذكر الله وتعلُّم العلم وأفعال البر كلها. ¶ (¬3) أي: كفه عن النظر إلى المُحرَّم. ¶ (¬4) يدخل في كف الأذى: اجتناب الغيبة، وظن السوء، واحتقار بعض المارِّين، وتضييق الطريق، وكذا إذا كان القاعدون ممن يهابهم المارون أو يخافون منهم ويمتنعون من المرور في أشغالهم بسبب ذلك لكونهم لا يجدون طريقًا إلا ذلك الموضع. ¶ (¬5) عقوق الأمهات من الكبائر بإجماع العلماء، وكذلك عقوق الآباء من الكبائر، وإنما اقتصر هنا على الأمهات؛ لأن حرمتهن آكد من حرمة الآباء، ولأن أكثر العقوق يقع للأمهات ويطمع الأولاد فيهن. ¶ (¬6) هو أن يمنع الرجل ما توجَّه عليه من الحقوق، أو يطلب ما لا يستحقه. ¶ (¬7) دفنهن في حياتهن فيمُتن تحت التراب، وهو من الكبائر الموبقات، وإنما اقتصر على البنات؛ لأنه المعتاد الذي كانت الجاهلية تفعله. ¶ (¬8) هو الخوض في أخبار الناس، وحكاية ما لا يُعلم صحته.",
            "page": "82",
            "part": "1",
            "seal": "CC67E16D"
        },
        {
            "hno": "99",
            "id": "83",
            "nass": "السُّؤَالِ (¬1)، وَإِضَاعَةَ المَالِ (¬2)». مُتَّفَقٌ عَلَيْهِ. ¶ 99 - عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ - رضي الله عنه - قَالَ: سَمِعْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - يقول: «مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الْإِيمَانِ» (¬3). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) هو الإكثار من السؤال عما لم يقع، ولا تدعو إليه حاجة، وقد تظاهرت الأحاديث الصحيحة بالنهي عن ذلك، وكان السلف يكرهون ذلك ويرونه من التكلُّف المنهي عنه. وقيل: المراد به سؤال الناس أموالهم وما في أيديهم، وقد تظاهرت الأحاديث الصحيحة بالنهي عن ذلك أيضًا. ¶ (¬2) هو صرفه في غير وجوهه الشرعية وتعريضه للتلف. ¶ (¬3) قال الإمام النووي «شرح مسلم» (2/ 24): «اعلم أن باب الأمر بالمعروف والنهي عن المنكر قد ضُيِّع أكثره من أزمان متطاولة، ولم يبق منه في هذه الأزمان إلا رسوم قليلة جدًّا وهو باب عظيم به قوام الأمر وملاكه، واذا كثُر الخبث عم العقابُ الصالحَ والطالحَ، وإذا لم يأخذوا على يد الظالم أوشك أن يَعُمَّهم الله تعالى بعقابه، فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم. ¶ فينبغي لطالب الآخرة والساعي في تحصيل رضا الله عز وجل أن يعتني بهذا الباب؛ فإن نفعه عظيم، لا سيما وقد ذهب معظمه، ويُخلص نيته، ولا يهابن مَن ينكر عليه لارتفاع مرتبته؛ فإن الله تعالى قال: {وَلَيَنْصُرَنَّ اللهُ مَنْ يَنْصُرُه} [الحج: 40] وقال تعالى: {وَمَنْ يَعْتَصِمْ بِاللهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيم} [آل عمران: 101] وقال تعالى: {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا} [العنكبوت: 69] وقال تعالى: {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِي} [العنكبوت: 69] واعلم أن الأجر على قدر النصَب. ¶ ولا يتاركه أيضًا لصداقته ومودته ومداهنته وطلب الوجاهة عنده ودوام المنزلة لديه؛ فإن صداقته ومودته توجب له حرمة وحقًّا، ومن حقه أن ينصحه ويهديه إلى مصالح آخرته وينقذه من مضارها، وصديق الإنسان ومحبه هو من سعى في عمارة آخرته وإن أدى ذلك إلى نقص في دنياه، وعدوه من يسعى في ذهاب أو نقص آخرته وإن حصَّل بسبب ذلك صورة نفع في دنياه، وإنما كان إبليس عدوًّا لنا لهذا وكانت الأنبياء -صلوات الله وسلامه عليهم أجمعين- أولياء للمؤمنين؛ لسعيهم في مصالح آخرتهم وهدايتهم إليها. ونسأل الله الكريم توفيقنا وأحبابنا وسائر المسلمين لمرضاته وأن يَعُمَّنا بجوده ورحمته. والله أعلم» اهـ.",
            "page": "83",
            "part": "1",
            "seal": "DEF5BD7A"
        },
        {
            "hno": "100",
            "id": "84",
            "nass": "الذِّكر ¶ 100 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم -: «يَقُولُ اللَّهُ تَعَالَى: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي (¬1)، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي (¬2)، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي (¬3)، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ (¬4)، وَإِنْ تَقَرَّبَ إِلَيَّ شِبْرًا تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا (¬5)، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا (¬6)، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً» (¬7). مُتَّفَقٌ عَلَيْهِ. ¶ 101 - عَنْ عَبْدِ اللهِ بْنِ بُسْرٍ - رضي الله عنه - قَالَ: جَاءَ أَعْرَابِيَّانِ إِلَى رَسُولِ اللهِ - صلى الله عليه وسلم -، فَقَالَ ¶ ¬__________ ¶ (¬1) أي: أعامله على حسب ظنه، وأفعل به ما يتوقعه مني، فليحسن رجاءه. فالمراد: الحث على تغليب الرجاء على الخوف، وأن يجتهد العبد في العمل، موقنًا بأن الله يقبله ويغفر له؛ لأنه وعد بذلك، وهو لا يُخلف وعده. ¶ (¬2) أي: معه بالرحمة والتوفيق والهداية والرعاية. ¶ (¬3) أي: إن ذكر ربه سِرًّا في نفسه، فإن الله تعالى يذكره في نفسه، من غير اطلاع أحد من خلقه على ذلك. وفي الحديث: إثبات النفس لله تعالى، من غير تحريف ولا تعطيل، ومن غير تكييف ولا تمثيل. ¶ (¬4) أي: في ملأ من الملائكة. ¶ (¬5) قال شيخ الإسلام ابن تيمية في «مجموع الفتاوى» (5/ 510): «كلما تقرب العبد باختياره قدر شبر زاده الرب قربًا إليه حتى يكون كالمتقرِّب بذراع. فكذلك قُرْب الرب من قلب العابد وهو ما يحصل في قلب العبد من معرفة الرب والإيمان به وهو المثل الأعلى» اهـ. ¶ (¬6) الباع: قدر مَدِّ اليدين وما بينهما من البدن. ¶ (¬7) قال الإمام ابن القيم في «مدارج السالكين» (3/ 254): «فعلى قدر ما تبذل منك متقرِّبًا إلى ربك يتقرب إليك بأكثر منه، وعلى هذا فلازم هذا التقرب المذكور في مراتبه، أي: من تقرَّب إلى حبيبه بروحه وجميع قواه وإرادته وأقواله وأعماله، تقرَّب الرب منه سبحانه بنفسه في مقابلة تقرُّب عبده إليه. وليس القرب في هذه المراتب كلها قرب مسافة حسية ولا مماسة، بل هو قرب حقيقي، والرب تعالى فوق سماواته على عرشه، والعبد في الأرض» اهـ.",
            "page": "84",
            "part": "1",
            "seal": "6EA97E25"
        },
        {
            "hno": "102",
            "id": "85",
            "nass": "أَحَدُهُمَا: يَا رَسُولَ اللهِ، أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: «مَنْ طَالَ عُمُرُهُ، وَحَسُنَ عَمَلُهُ» (¬1). وَقَالَ الْآخَرُ: يَا رَسُولَ اللهِ، إِنَّ شَرَائِعَ الْإِسْلَامِ قَدْ كَثُرَتْ عَلَيَّ (¬2)، فَمُرْنِي بِأَمْرٍ أَتَشَبَّثُ بِهِ (¬3). فَقَالَ: «لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللهِ (¬4)». رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ، وقَالَ: حَسَنٌ غَرِيبٌ. ¶ 102 - عَنْ أَبِي ذَرٍّ - رضي الله عنه -، أَنَّ نَاسًا مِنْ أَصْحَابِ النَّبِيِّ - صلى الله عليه وسلم - قَالُوا لِلنَّبِيِّ - صلى الله عليه وسلم -: يَا رَسُولَ اللهِ، ذَهَبَ أَهْلُ الدُّثُورِ (¬5) بِالْأُجُورِ، يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ بِفُضُولِ أَمْوَالِهِمْ (¬6)؟ قَالَ: «أَوَلَيْسَ قَدْ جَعَلَ اللهُ لَكُمْ مَا تَصَّدَّقُونَ؟ إِنَّ بِكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَكُلِّ تَحْمِيدَةٍ صَدَقَةً، وَكُلِّ تَهْلِيلَةٍ (¬7) صَدَقَةً، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنْ مُنْكَرٍ صَدَقَةٌ، وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ (¬8)». قَالُوا: يَا رَسُولَ اللهِ، أَيَأتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ ¶ ¬__________ ¶ (¬1) الأوقات والساعات كرأس المال للتاجر فينبغي أن يتجر فيما يربح فيه، وكلما كان رأس ماله كثيرًا كان الربح أكثر، فمن انتفع من طول عمره بأن حَسُن عمله فاز وأفلح، ومن أضاع رأس ماله لم يربح وخسر خسرانًا مبينًا. ¶ (¬2) أي: غلبت عليَّ بالكثرة حتى عجزت عنها لضعفي. ¶ (¬3) أي: أتعلَّق به. ¶ (¬4) أي: طريًّا مشتغلًا بالذكر، وهو كناية عن المداومة على الذكر. ¶ (¬5) الدثور: المال الكثير. ¶ (¬6) أي: بأموالهم الزائدة عن كفايتهم. ¶ (¬7) التهليلة: قول: لا إله إلا الله. ¶ (¬8) البضع: الفرج، فكأنه يقول: في جماع الرجل زوجته صدقة، وذلك لأن المباحات تصير بالنيات طاعات، فالجماع يكون عبادة إذا نوى به الإنسان قضاء حق الزوجة ومعاشرتها بالمعروف، أو طلب ولد صالح، أو إعفاف نفسه أو زوجته، أو غير ذلك من المقاصد الصالحة.",
            "page": "85",
            "part": "1",
            "seal": "38E85BA0"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "قَالَ: «أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرٌ». رَوَاهُ مُسْلِمٌ.",
            "page": "86",
            "part": "1",
            "seal": "842FDF53"
        },
        {
            "hno": "103",
            "id": "87",
            "nass": "أفعال الخير ¶ 103 - عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أَرْبَعُونَ خَصْلَةً أَعْلَاهُنَّ (¬1) مَنِيحَةُ العَنْزِ (¬2)، مَا مِنْ عَامِلٍ يَعْمَلُ بِخَصْلَةٍ مِنْهَا رَجَاءَ ثَوَابِهَا، وَتَصْدِيقَ مَوْعُودِهَا (¬3)، إِلَّا أَدْخَلَهُ اللَّهُ بِهَا الجَنَّةَ». قَالَ حَسَّانُ بْنُ عَطِيَّةَ -أَحَدُ رُوَاةِ الْحَدِيثِ: فَعَدَدْنَا مَا دُونَ مَنِيحَةِ العَنْزِ، مِنْ رَدِّ السَّلَامِ، وَتَشْمِيتِ العَاطِسِ، وَإِمَاطَةِ الْأَذَى عَنِ الطَّرِيقِ، وَنَحْوِهِ، فَمَا اسْتَطَعْنَا أَنْ نَبْلُغَ خَمْسَ عَشْرَةَ خَصْلَةً (¬4). رَوَاهُ البُخَارِيُّ. ¶ 104 - عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ - رضي الله عنه -، قَالَ: سَأَلْتُ النَّبِيَّ - صلى الله عليه وسلم -: أَيُّ العَمَلِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ: «الصَّلَاةُ عَلَى وَقْتِهَا». قَالَ: ثُمَّ أَيٌّ؟ قَالَ: «ثُمَّ بِرُّ الوَالِدَيْنِ». قَالَ: ¶ ¬__________ ¶ (¬1) أي: أعظمهن ثوابا. ¶ (¬2) هي أنثى المعز يعطيها الرجلُ الرجلَ يحتلبها ويشرب من لبنها زمنًا ثم يعيدها إليه. ¶ (¬3) أي: مصدِّقًا بما وعد الله تعالى عليها من الأجر. ¶ (¬4) عَدَّ جماعة من أهل العلم هذه الخصال، فذكروا: الستر على المسلم، والذب عن عرضه، وإدخال السرور عليه، والتفسُّح في المجلس، والدلالة على الخير، والكلام الطيب، وإعانة الصانع، والصنعة للأخرق - وهو الذي ليس في يده صنعة يتكسَّب بها-، وإعطاء شسع النعل، والغرس والزرع، والشفاعة، وعيادة المريض، والمصافحة، والمحبة في الله، والبغض لأجله، والمجالسة لله، والتزاور، والنصح، ورحمة البهائم، وإماطة الأذى عن الطريق، والمشي إلى المساجد، وإفشاء السلام، ورده، وتشميت العاطس، وتقبيل العيال والرأفة بهم، والحمد بعد الأكل والشرب، ومجالسة أهل الذكر، والقناعة باليسير، ورجاء العبد عفو الرب مع معاودة الذنب، والنهي عن المنكر بالقلب، واتقاء النار باليسير من الصدقة، واحتساب المصيبة عند الله، وإنظار المعسر، وإيثار العيال على النفس، وترك التهاجر والتشاجر، وإطعام الجائع، وسقاية الظمآن، والتبسُّم في وجه المسلم، والهدية إلى الجار، والإصلاح بين الناس. ¶ وفي هذه الخصال ما قد يُنازَع في كونه دون منيحة العنز. ولم يذكر النبي - صلى الله عليه وسلم - الأربعين خصلة في الحديث، ومعلوم أنه كان عالمًا بها كلها لا محالة، وذلك - والله أعلم- خشية أن يكون التعيين لها والترغيب فيها مزهِّدًا في غيرها من أبواب المعروف وسبل الخير.",
            "page": "87",
            "part": "1",
            "seal": "90BE330F"
        },
        {
            "hno": "105",
            "id": "88",
            "nass": "ثُمَّ أَيٌّ؟ قَالَ: «الجِهَادُ فِي سَبِيلِ اللَّهِ». قَالَ: حَدَّثَنِي بِهِنَّ، وَلَوِ اسْتَزَدْتُهُ لَزَادَنِي (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ 105 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «الصَّلَوَاتُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ لِمَا بَيْنَهُنَّ إِذَا اجْتُنِبَتِ الْكَبَائِرُ» (¬2). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) قال الإمام العيني في «عمدة القاري» (5/ 14): «فإن قلتَ: ما الحكمة في تخصيص الذِّكر بهذه الأشياء الثلاثة؟ ¶ قلتُ: هذه الثلاثة أفضل الأعمال بعد الإيمان، مَن ضيَّع الصلاة التي هي عماد الدين مع العلم بفضيلتها، كان لغيرها من أمر الدين أشد تضييعًا وأشد تهاونًا واستخفافًا، وكذا مَن ترك بر والديه فهو لغير ذلك من حقوق الله أشد تركًا، وكذا الجهاد مَن تركه مع قدرته عليه عند تعيُّنه، فهو لغير ذلك من الأعمال التي يُتقرَّب بها إلى الله تعالى أشد تركًا، فالمحافظ على هذه الثلاثة حافظ على ما سواها، والمضيِّع لها كان لِمَا سواها أضيع» اهـ. ¶ (¬2) رحم الله الإمام ابن رجب إذ قال في «اختيار الأولى» (ص: 66) بعد ذكره لهذا الحديث: «فانظر إلى كم تُيَسَّر لك أسباب تكفير الخطايا لعلك تَطَهَّر منها قبل الموت فتلقاه طاهرًا، فتصلح لمجاورته في دار السلام، وأنت تأبى إلا أن تموت على خبث الذنوب فتحتاج إلى تطهيرها في كير جهنم. ¶ يا هذا! أما علمت أنه لا يصلح لقربنا إلا طاهر؟! فإن أردت قربنا ومناجاتنا اليوم فطهِّر ظاهرك وباطنك لتصلح لذلك، وإن أردت قربنا ومناجاتنا غدًا فطهِّر قلبك من سوانا لتصلح لمجاورتنا {يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ} [الشعراء: 88 - 89]، القلب السليم الذي ليس فيه غير محبة الله، ومحبة مَن يحبه الله، إن الله طيب لا يقبل إلا طيبًا، فما كل أحد يصلح لمجاورة الله تعالى غدًا، ولا كل أحد يصلح لمناجاة الله اليوم» اهـ.",
            "page": "88",
            "part": "1",
            "seal": "90B2EA78"
        },
        {
            "hno": "106",
            "id": "89",
            "nass": "106 - عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «الطُّهُورُ شَطْرُ الْإِيمَانِ (¬1)، وَالْحَمْدُ لِلَّهِ تَمْلَأُ الْمِيزَانَ (¬2)، وَسُبْحَانَ اللهِ وَالْحَمْدُ لِلَّهِ تَمْلَآنِ -أَوْ تَمْلَأُ- مَا بَيْنَ السَّمَاوَاتِ وَالْأَرْضِ (¬3)، وَالصَّلَاةُ نُورٌ (¬4)، وَالصَّدَقَةُ بُرْهَانٌ (¬5)، وَالصَّبْرُ ضِيَاءٌ (¬6)، وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ (¬7)، كُلُّ النَّاسِ يَغْدُو فَبَائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ ¶ ¬__________ ¶ (¬1) قيل: معناه أن الأجر فيه ينتهي تضعيفه إلى نصف أجر الإيمان. وقيل: معناه أن الإيمان يَجُبُّ ما قبله من الخطايا وكذلك الوضوء؛ لأن الوضوء لا يصح إلا مع الإيمان فصار لتوقُّفه على الإيمان في معنى الشطر. وقيل: المراد بالإيمان هنا: الصلاة، كما قال الله تعالى: {وَمَا كَانَ اللهُ لِيُضِيعَ إِيمَانَكُم} [البقرة: 143]، والطهارة شرط في صحة الصلاة، فصارت كالشطر، وليس يلزم في الشطر أن يكون نصفًا حقيقيًّا، وهذا القول أقرب الأقوال. ¶ (¬2) معناه: عِظَم أجرها، وأنه يملأ الميزان، وقد تظاهرت نصوص القرآن والسنة على وزن الأعمال، وثِقَل الموازين وخفتها. ¶ (¬3) أي: لو قُدِّر ثوابهما جسمًا لملأ ما بين السماوات والأرض، وسبب عِظَم فضلهما ما اشتملتا عليه من التنزيه لله تعالى بقوله: «سبحان الله»، والتفويض والافتقار إلى الله تعالى بقوله: «الحمد لله». والله أعلم. ¶ (¬4) أي: تمنع من المعاصي، وتنهى عن الفحشاء والمنكر، وتهدي إلى الصواب، كما أن النور يُستضاء به. وقيل: معناه أنه يكون أجرها نورًا لصاحبها يوم القيامة. ¶ (¬5) معناه: الصدقة حجة على إيمان فاعلها؛ فإن المنافق يمتنع منها لكونه لا يعتقدها، فمن تصدَّق استُدِل بصدقته على صدق إيمانه. ¶ (¬6) الصبر المحبوب في الشرع: هو الصبر على طاعة الله تعالى، والصبر عن معصيته، والصبر على أنواع المكاره في الدنيا. قال إبراهيم الخواص: الصبر هو الثبات على الكتاب والسنة. وقال أبو علي الدقاق: حقيقة الصبر أن لا يعترض على المقدور. والمراد: أن الصبر محمود، ولا يزال صاحبه مستضيئًا مهتديًا مستمرًّا على الصواب. ¶ (¬7) أي: تنتفع به إن تلوتَه وعملتَ به، وإلا فهو حجة عليك.",
            "page": "89",
            "part": "1",
            "seal": "738E6A1B"
        },
        {
            "hno": "107",
            "id": "90",
            "nass": "مُوبِقُهَا (¬1)». رَوَاهُ مُسْلِمٌ. ¶ 107 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «كُلُّ سُلَامَى مِنَ النَّاسِ عَلَيْهِ صَدَقَةٌ (¬2)، كُلَّ يَوْمٍ تَطْلُعُ فِيهِ الشَّمْسُ، يَعْدِلُ بَيْنَ الِاثْنَيْنِ صَدَقَةٌ (¬3)، وَيُعِينُ الرَّجُلَ عَلَى دَابَّتِهِ فَيَحْمِلُ عَلَيْهَا، أَوْ يَرْفَعُ عَلَيْهَا مَتَاعَهُ صَدَقَةٌ، وَالكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ، وَكُلُّ خُطْوَةٍ يَخْطُوهَا إِلَى الصَّلَاةِ صَدَقَةٌ، وَيُمِيطُ الْأَذَى عَنِ الطَّرِيقِ صَدَقَةٌ، وَدَلُّ الطَّرِيقِ صَدَقَةٌ (¬4)» (¬5). مُتَّفَقٌ عَلَيْهِ. ¶ 108 - عَنِ البَرَاءِ بْنِ عَازِبٍ - رضي الله عنه - قَالَ: أَمَرَنَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - بِسَبْعٍ وَنَهَانَا عَنْ سَبْعٍ: أَمَرَنَا بِعِيَادَةِ المَرِيضِ (¬6)، وَاتِّبَاعِ الجِنَازَةِ (¬7)، وَتَشْمِيتِ العَاطِسِ (¬8)، وَإِجَابَةِ الدَّاعِي (¬9)، وَإِفْشَاءِ السَّلَامِ (¬10)، ................................................... ¶ ¬__________ ¶ (¬1) معناه: كل إنسان يسعى بنفسه، فمنهم مَن يبيعها لله تعالى بطاعته فيعتقها من العذاب، ومنهم مَن يبيعها للشيطان والهوى باتباعهما فيوبقها أي: يهلكها. والله أعلم. ¶ (¬2) السُّلامى: عظام أصابع اليد والرِّجل، ومعناه: عظام البدن كلها، يريد أن في كل عضو ومفصل من بدنه عليه صدقة. ¶ (¬3) أي: يُصلح بينهما بالعدل. ¶ (¬4) أي: أن يدل من لا يعرف الطريق عليها. ¶ (¬5) وفي حديث آخر من رواية مسلم: «ويجزئ من ذلك ركعتان يركعهما من الضحى». أي: يكفي من هذه الصدقات عن هذه الأعضاء ركعتان؛ فإن الصلاة عمل لجميع أعضاء الجسد، فإذا صلى فقد قام كل عضو بوظيفته. والله أعلم. ¶ (¬6) أي: زيارته في مرضه. ¶ (¬7) أي: الصلاة عليها وتشييعها والمكث إلى الفراغ من دفنها. ¶ (¬8) أي: إذا حمد الله أن يقول له: يرحمك الله. فإن لم يحمد لم يشمِّته لتقصيره. ¶ (¬9) أي: لوليمة عرس أو غيرها. ¶ (¬10) أي: إشاعته وإكثاره وأن يبذله لكل مسلم.",
            "page": "90",
            "part": "1",
            "seal": "5F0A24E5"
        },
        {
            "hno": "109",
            "id": "91",
            "nass": "وَنَصْرِ المَظْلُومِ (¬1)، وَإِبْرَارِ المُقْسِمِ (¬2). وَنَهَانَا عَنْ خَوَاتِيمِ الذَّهَبِ، وَعَنِ الشُّرْبِ فِي الفِضَّةِ، أَوْ قَالَ: آنِيَةِ الفِضَّةِ (¬3)، وَعَنِ المَيَاثِرِ وَالقَسِّيِّ، وَعَنْ لُبْسِ الحَرِيرِ وَالدِّيبَاجِ وَالإِسْتَبْرَقِ (¬4). مُتَّفَقٌ عَلَيْهِ. ¶ 109 - عَنْ عَبْدِ اللَّهِ بْنِ سَلَامٍ - رضي الله عنه - قَالَ: لَمَّا قَدِمَ النَّبِيُّ - صلى الله عليه وسلم - الْمَدِينَةَ، انْجَفَلَ النَّاسُ قِبَلَهُ (¬5)، وَقِيلَ: قَدْ قَدِمَ رَسُولُ اللَّهِ، قَدْ قَدِمَ رَسُولُ اللَّهِ، قَدْ قَدِمَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -. ثَلَاثًا، فَجِئْتُ فِي النَّاسِ لِأَنْظُرَ، فَلَمَّا تَبَيَّنْتُ وَجْهَهُ، عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلُ شَيْءٍ سَمِعْتُهُ تَكَلَّمَ بِهِ، أَنْ قَالَ: «يَا أَيُّهَا النَّاسُ أَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الْأَرْحَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلَامٍ». رَوَاهُ ابْنُ مَاجَهْ، والتِّرْمِذِيُّ وَقَالَ: صَحِيحٌ. ¶ 110 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ (¬6)، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ ¶ ¬__________ ¶ (¬1) أي: يمنع الظالم عن ظلمه وجوبًا على مَن قدر على ذلك بفعله أو قوله، حتى ولو كان المظلوم ذمِّيًّا. ¶ (¬2) أي: لو حلف أحد على أمر يُستقبل وأنت تقدر على تصديق يمينه بأن تفعل هذا الأمر، فافعل حتى لا يحنث في يمينه. ¶ (¬3) خواتيم الذهب مُحرَّمة على الرجال حلال للنساء. وآنية الفضة مُحرَّمة على الرجال والنساء معًا؛ لأن استعمالها من باب السرف والخيلاء وإضاعة المال. ¶ (¬4) المياثر: هي شيء كالفِراش الصغير تُتَّخذ من حرير تُحشَى بقطن أو صوف يجعلها الراكب على البعير تحته. والقسي والديباج والإستبرق: أنواع من الحرير، ولبس الحرير حرام على الرجال، حلال للنساء. ¶ (¬5) أي: ذهبوا مسرعين نحوه. ¶ (¬6) الولي: المؤمن التقي. «آذنته بالحرب»: أعلمته بأني محارب له، حيث كان محاربًا لي بمعاداة أوليائي.",
            "page": "91",
            "part": "1",
            "seal": "4027175C"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ (¬1)، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا (¬2)، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا ¶ ¬__________ ¶ (¬1) قال ابن رجب في «جامع العلوم والحكم» (2/ 335): «لما ذكر أن معاداة أوليائه محاربة له، ذكر بعد ذلك وصف أوليائه الذين تحرم معاداتهم، وتجب موالاتهم، فذكر ما يُتقرَّب به إليه، فقسم أولياءه المقربين إلى قسمين: أحدهما: من تقرب إليه بأداء الفرائض، ويشمل ذلك فعل الواجبات، وترك المحرمات؛ لأن ذلك كله من فرائض الله التي افترضها على عباده. وهذه درجة المقتصدين أصحاب اليمين. والثاني: من تقرب إليه بعد الفرائض بالنوافل، وهذه درجة السابقين المقربين، وهم الذين تقربوا إلى الله بعد الفرائض بالاجتهاد في نوافل الطاعات، والانكفاف عن دقائق المكروهات بالورع. ¶ فظهر بذلك أنه لا طريق يوصل إلى التقرب إلى الله تعالى، وولايته، ومحبته سوى طاعته التي شرعها على لسان رسوله - صلى الله عليه وسلم -، فمن ادعى ولاية الله، والتقرب إليه، ومحبته بغير هذه الطريق، تبين أنه كاذب في دعواه، كما كان المشركون يتقربون إلى الله تعالى بعبادة مَن يعبدونه مِن دونه، كما حكى الله عنهم أنهم قالوا: {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللهِ زُلْفَى} [الزمر: 3]، وكما حكى عن اليهود والنصارى أنهم قالوا: {نَحْنُ أَبْنَاءُ اللهِ وَأَحِبَّاؤُهُ} [المائدة: 18] مع إصرارهم على تكذيب رسله، وارتكاب نواهيه، وترك فرائضه» اهـ بتصرف واختصار. ¶ (¬2) قال ابن رجب في «جامع العلوم والحكم» (2/ 345): «المراد بهذا: أن من اجتهد بالتقرب إلى الله بالفرائض ثم بالنوافل، قربه إليه، ورقاه من درجة الإيمان إلى درجة الإحسان، فيصير يعبد الله على الحضور والمراقبة كأنه يراه، فيمتلئ قلبه بمعرفة الله تعالى ومحبته، وعظمته وخوفه ومهابته وإجلاله والأنس به والشوق إليه، حتى يصير هذا الذي في قلبه من المعرفة مشاهدًا له بعين البصيرة. ولا يزال هذا الذي في قلوب المحبين المقربين يقوى حتى تمتلئ قلوبهم به، فلا يبقى في قلوبهم غيره، ولا تستطيع جوارحهم أن تنبعث إلا بموافقة ما في قلوبهم. ¶ فمتى امتلأ القلب بعظمة الله تعالى، محا ذلك من القلب كل ما سواه، ولم يبق للعبد شيء من نفسه وهواه، ولا إرادة إلا لما يريده منه مولاه، فحينئذ لا ينطق العبد إلا بذكره، ولا يتحرك إلا بأمره، فإن نطق نطق بالله، وإن سمع سمع به، وإن نظر نظر به، وإن بطش بطش به. ومن أشار إلى غير هذا فإنما يشير إلى الإلحاد من الحلول، أو الاتحاد، والله ورسوله بريئان منه» اهـ باختصار.",
            "page": "92",
            "part": "1",
            "seal": "27EFC95E"
        },
        {
            "hno": "111",
            "id": "93",
            "nass": "فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ المُؤْمِنِ، يَكْرَهُ المَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ (¬1)». رَوَاهُ البُخَارِيُّ. ¶ 111 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «سَبْعَةٌ يُظِلُّهُمُ اللَّهُ تَعَالَى فِي ظِلِّهِ (¬2) يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَادِلٌ (¬3)، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ (¬4)، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِدِ (¬5)، وَرَجُلَانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ (¬6)، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ (¬7) ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ (¬8)، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا (¬9) فَفَاضَتْ عَيْنَاهُ». مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) قال ابن رجب في «جامع العلوم والحكم» (2/ 356): «لما كان الموت شديدًا، والله تعالى قد حتمه على عباده كلهم، ولا بد لهم منه، وهو تعالى يكره أذى المؤمن ومساءته، سُمِّي ذلك تردُّدًا في حق المؤمن» اهـ. ¶ (¬2) أي: في ظل عرشه، كما ثبت ذلك في بعض الروايات، وذهب إليه الطحاوي والبيهقي وابن رجب وابن حجر وغيرهم. ¶ (¬3) وهو مَن يلي أمور المسلمين من الأمراء وغيرهم فيعدل فيهم. ¶ (¬4) خص الشاب؛ لأن العبادة في الشباب أشق؛ لكثرة الدواعي وغلبة الشهوات وقوة البواعث على اتباع الهوى، فملازمة العبادة مع ذلك أشد وأدل على غلبة التقوى. ¶ (¬5) كأنه شبهه بمثل القنديل إشارة إلى طول الملازمة بقلبه، فجوزي لدوام محبة ربه وملازمته بيتَه بظل عرشه. ¶ (¬6) «ورجلان تحابا في الله»: أي: لله، أو في مرضاته. «اجتمعا عليه» أي: على الحب في الله إن اجتمعا «وتفرقا عليه» أي: على الحب إن تفرقا، يعني: يحفظان الحب في الحضور والغيبة. ¶ (¬7) أي: إلى الزنا بها. ¶ (¬8) ذكر هذا للمبالغة في إخفاء الصدقة والإسرار بها، وضَرَب المثل باليمين والشمال لقربهما وملازمتهما للإنسان. ¶ (¬9) «خاليًا»: أي: من الناس، أو من الرياء، أو مما سوى الله.",
            "page": "93",
            "part": "1",
            "seal": "49655BAA"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "جَزى اللهُ أصحابَ الحديثِ مَثُوبةً ‍ ... وبَوَّأهم في الخُلدِ أعلى المنازلِ ¶ فلولا اعتِناهُم بالحديثِ وحِفظِه ‍ ... ونَفْيُهم عنه ضُروبَ الأباطلِ ¶ وإنفاقُهم أعمارَهم في طِلابِه ‍ ... وبحثُهم عنه بجِدٍّ مُواصِلِ ¶ لَمَا كان يَدرِي مَنْ غَدا مُتَفَقِّهًا ‍ ... صَحيحَ حديثٍ مِنْ سَقيمٍ وباطلِ ¶ ولم يَسْتَبِنْ ما كان في الذِّكْرِ مُجْمَلًا ‍ ... ولم نَدْرِ فَرْضًا مِن عُمومِ النَّوافِلِ ¶ لقد بَذلوا فيه نفوسًا نفيسةً ‍ ... وباعُوا بِحَظٍّ آجِلٍ كلَّ عاجِلِ ¶ فحُبُّهم فَرضٌ على كلَّ مُسْلِمٍ ‍ ... وليس يُعادِيهِم سِوى كلِّ جاهِل ¶ معالم الدين ¶ من أحاديث الصادق الأمين",
            "page": "2",
            "part": "1",
            "seal": "8EAEE25A"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "حقوق الطبع محفوظة ¶ دار مشارق الأنوار ¶ جوال/ 01149778416 ¶ الطبعة الأولى سنة 1434 هـ / 2013 م",
            "page": "3",
            "part": "1",
            "seal": "CC830FEE"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "«نَضَّرَ اللهُ امْرَأً سَمِعَ مِنَّا حديثًا فحَفِظَه حتى يُبَلِّغَه غيرَه» حديث شريف ¶ معالم الدين ¶ من أحاديث الصادق الأمين ¶ بقلم ¶ محمد محب الدين أبو زيد ¶ دار مشارق الأنوار",
            "page": "4",
            "part": "1",
            "seal": "4552399A"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله ربِّ العالمين، والصلاة والسلام على النبي الأُمِّي الأمين، وعلى آله وصحبه الطيِّبين الطاهرين. وبعد: ¶ فامتثالًا لقول النبي - صلى الله عليه وسلم -: «نَضَّرَ اللهُ امْرَأً سَمِعَ مِنَّا حديثًا فحَفِظَه حتى يُبَلِّغَه غيرَه»، رأيتُ أن أجمع طائفة من الأحاديث النبوية الجامعة لأصول الدين وأحكامه، انتقيتُ معظمها من كتب الأربعينيات، التي قصد مؤلفوها جَمْعَ أربعين حديثًا من الأحاديث النبوية، معتمدين في ذلك على حديث: «مَنْ حَفِظَ على أُمَّتي أربعين حديثاً مِن أمرِ دينِها بعثه اللهُ يومَ القيامةِ في زُمرةِ الفقهاءِ والعلماءِ»، وهو حديث قد اتفق الحُفَّاظ على ضعفه. ¶ فبعض هؤلاء العلماء جمع أربعين حديثًا في أصول الدين، وبعضهم في الأحكام، وبعضهم في الزهد والرِّقاق، وبعضهم في الآداب والأخلاق، وبعضهم في الجهاد، وبعضهم في الذِّكر، إلى غير ذلك من المقاصد الحسنة. ¶ فرأيتُ أن أجمع -مقتديًا بهؤلاء العلماء ومسترشدًا بصنيعهم- أحاديث صحيحة مشتملة على جميع تلك المقاصد، في أصول الدين، وأحكام الشريعة، والزهد، والذِّكر، والآداب، والأخلاق، وغيرها. ¶ فصار هذا الكتاب جامعًا لأصول الأحاديث التي تُبيِّن معالمَ الدين وأحكامَه العامة، لعل الله عز وجل أنْ يمحو به ما انتشر بين المسلمين اليوم من الجهل بأمور دينهم، حتى إنك ترى الرجلَ يحمل أعلى الشهادات، ويتقلَّد أرفع",
            "page": "5",
            "part": "1",
            "seal": "80EFDCD4"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "المناصب، وهو لا يعلم عن دينه شيئًا، فالأُمِّي الذي لا يقرأ ولا يكتب ويعلم ما افترض الله عليه من أمور دينه أفضل في ميزان الشرع من هذا المثقَّف العالم بأمور دنياه الجاهل بأمور دينه، قال تعالى: {وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} [الروم: 6 - 7]. ¶ قال الإمام ابن كثير في «تفسيره» (6/ 311): {وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} أي: بحِكَم الله في كونه وأفعاله المُحْكمة الجارية على وفق العدل. ¶ وقوله: {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} أي: أكثر الناس ليس لهم علم إلا بالدنيا وأكسابها وشؤونها وما فيها، فهم حُذَّاق أذكياء في تحصيلها ووجوه مكاسبها، وهم غافلون عما ينفعهم في الدار الآخرة، كأنَّ أحدهم مُغَفَّل لا ذهن له ولا فكرة. ¶ قال الحسن البصري: والله لَبَلَغَ من أحدهم بدنياه أنه يقلِّب الدرهم على ظفره فيُخبرك بوزنه، وما يُحسن أن يصلي. ¶ وقال ابن عباس في قوله: {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} يعني: الكفار، يعرفون عمران الدنيا، وهم في أمر الدين جُهَّال. اهـ. ¶ * وأهم كتب الأربعينيات التي انتقيت منها هذا الكتاب هي: ¶ 1 - «الأربعون» للإمام محمد بن أسلم الطُّوسي (ت: 242 هـ). ¶ 2 - «الأربعون» للإمام الحسن بن سفيان النَّسَوي (ت: 303 هـ). ¶ 3 - «الأربعون حديثًا» للإمام أبي بكر محمد بن الحسين الآجُرِّي (ت: 360 هـ). ¶ 4 - «الأربعون» للإمام أبي بكر ابن المُقْرئ (ت: 381 هـ).",
            "page": "6",
            "part": "1",
            "seal": "F664ED01"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "5 - «كتاب الأربعين في فضائل ذِكر رب العالمين» للإمام مسافر بن محمد بن حاجي الدمشقي (ت: 420 هـ). ¶ 6 - «الأربعون الصغرى» للإمام أبي بكر أحمد بن الحسين البيهقي (ت: 458 هـ). ¶ 7 - «الأربعون في دلائل التوحيد» للإمام أبي إسماعيل عبد الله بن محمد الأنصاري الهَرَوي (ت: 481 هـ). ¶ 8 - «الأربعون» للإمام القاسم بن الفضل الثقفي الأصبهاني (ت: 489 هـ). ¶ 9 - «الأربعون» للإمام أبي سعد محمد بن يحيى النَّيسابوري (ت: 548 هـ). ¶ 10 - «كتاب الأربعين في إرشاد السائرين إلى منازل المتقين» للإمام أبي الفتوح محمد بن محمد بن علي الطائي (ت: 555 هـ). ¶ 11 - «الأربعون الكيلانية» للإمام عبد الرزاق بن عبد القادر الكيلاني (ت: 595 هـ). ¶ 12 - «كتاب الأربعين في فضل الدعاء والداعين» للإمام شرف الدين علي بن المُفَضَّل المقدسي (ت: 611 هـ). ¶ 13 - «الأربعون حديثًا» للإمام صدر الدين الحسن بن محمد البَكْري (ت: 656 هـ). ¶ 14 - «الأربعون في الأحكام» للإمام زكي الدين عبد العظيم بن عبد القوي المُنْذري (ت: 656 هـ). ¶ 15 - «الأربعون» للإمام أبي زكريا محيي الدين يحيى بن شرف النووي (ت: 676 هـ).",
            "page": "7",
            "part": "1",
            "seal": "280F4B33"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "16 - «كتاب الأربعين في صفات رب العالمين» للإمام شمس الدين محمد بن أحمد بن عثمان الذهبي (ت: 748 هـ). ¶ 17 - «الأربعون حديثًا في قواعد من الأحكام الشرعية وفضائل الأعمال والزهد» للإمام جلال الدين السيوطي (ت: 911 هـ). ¶ وقد زدتُ أحاديث من عندي لم يذكرها هؤلاء العلماء، رأيتُها مهمةً في بابها. ¶ * وقد شرحتُ الألفاظ الغريبة، وعلَّقتُ على الأحاديث تعليقات مختصرة، وأهم الكتب التي اعتمدتُ عليها في ذلك: ¶ 1 - «معالم السنن» للخطابي. ¶ 2 - «التمهيد» لابن عبد البر. ¶ 3 - «شرح صحيح البخاري» لابن بطال. ¶ 4 - «كشف مشكل الصحيحين» لابن الجوزي. ¶ 5 - «النهاية في غريب الحديث» لابن الأثير. ¶ 6 - «شرح صحيح مسلم» للنووي. ¶ 7 - «شرح الأربعين النووية» لابن دقيق العيد. ¶ 8 - «جامع العلوم والحِكَم» لابن رجب. ¶ 9 - «فتح الباري» لابن حجر. ¶ 10 - «عمدة القاري» للعيني. ¶ 11 - «فيض القدير» للمُناوي. ¶ 12 - «مرقاة المفاتيح» للمُلَّا علي القاري. ¶ 13 - «المصباح المنير» للفيومي.",
            "page": "8",
            "part": "1",
            "seal": "7A4FDD1D"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "14 - «تاج العروس» للزَّبيدي. ¶ 15 - «شرح الأربعين» لابن عثيمين. ¶ 16 - «فتح القوي المتين في شرح الأربعين وتتمة الخمسين» لعبد المحسن بن حمد العباد البدر. ¶ * وقد رأيتُ أن أُقدِّم أمام هذه الأحاديث المختارة بمقدِّمة مختصرة تحتوي على منهج أهل السنة والجماعة في الاعتقاد وأحكام الشريعة العامة، اقتبستُها ممَّا وصل إلينا من عقائد أئمة أهل السنة والجماعة. ¶ كما أورتُ في نهاية الكتاب القصيدة الحائية في أصول السنة للإمام أبي بكر بن الإمام أبي داود السجستاني رحمة الله عليهما. ¶ وأخيرًا، أسأل الله العظيم أن ينفع بهذا الكتاب، وأن يكتب له القبول عنده وفي الأرض، وأن ينفعني به يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم، وصلَّى الله وسلَّم على نبينا محمد وعلى آله وصحبه أجمعين، والحمد لله رب العلمين. ¶ وكتب ¶ محمد محب الدين أبو زيد ¶ الإثنين الموافق 11 من صفر 1434 هـ ¶ 24 من ديسمبر 2012 م",
            "page": "9",
            "part": "1",
            "seal": "ED7129B9"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "منهج أهل السنة والجماعة ¶ في الاعتقاد والأحكام العامة للشريعة ¶ * أهل السنة والجماعة يؤمنون بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، والقدر خيره وشره. ¶ * فيُقِرُّون بتوحيد الله في ربوبيته بأنه تعالى هو الخالق الرازق المُحيي المُميت، المالك لجميع المخلوقات، المُدَبِّر لجميع الأمور، المتصرِّف في كل مخلوقاته، لا شريك له في ملكه. ¶ * كما يُقِرُّون بتوحيد الألوهية، وهو إفراد الله تعالى بالعبادة وحده لا شريك له، والإخلاص له، وخوفه ومحبته ورجاؤه والتوكُّل عليه، فلا يُعْبَد ولا يُدْعى ولا يُرْجى إلا الله وحده لا شريك له، ولا يُتوكَّل إلا عليه، ولا يُستغاث بغيره، ولا يُذبَح لغيره، ولا يُنذَر لغيره، لا لمَلَك مقرَّب ولا لنبي مرسَل. ¶ * كما يؤمنون بكل ما ورد في الكتاب والسنة من أسماء الله وصفاته، ويثبتون ذلك على حقيقته من غير تكييف ولا تمثيل، ومن غير تحريف ولا تعطيل. ¶ * فيؤمنون بأن الله فوق سماواته، مستوٍ على عرشه، عالٍ على خلقه، بائن منهم وهم بائنون منه، وأنَّ علمه في كل مكان. ¶ * وأنَّ له سبحانه سمعًا وبصرًا ووجهًا وعينين ويدين وعلمًا وقوة وقدرة وعزة وعظمة وإرادة ومشيئة، وأنه يجيء يوم القيامة، ويَنزل إلى السماء الدنيا في ثلث الليل الآخر. ¶ * وأنه سبحانه يتكلَّم ويَرضى ويسخط ويغضب ويُحب ويبغض ويَعجب ويضحك، وتعالى الله أن تكون صفاته كصفات المخلوقين.",
            "page": "10",
            "part": "1",
            "seal": "660504D8"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "* وأنَّ القرآن كلام الله غير مخلوق، منه بدأ وإليه يعود. ¶ * ويؤمنون بالملائكة، وأنهم خُلِقوا من نور، وأنهم عباد مُكْرَمون، لا يعصون الله ما أمرهم ويفعلون ما يؤمرون، ويؤمنون بجبريل وميكائيل وإسرافيل ومَلَك الموت وحملة العرش والكِرام الكاتبين. ¶ * ويؤمنون بكل كتاب أنزله الله، وبكل رسول أرسله الله، لا يُفَرِّقون بين أحد من رسله، دينهم واحد هو الإسلام، وشرائعهم متعددة نسختها الشريعة المحمدية الخاتمة. ¶ * ويشهدون أنَّ محمدًا عبدُ الله ورسوله، وصفيُّه من خلقه وخليلُه، أرسله بالهدى ودين الحق ليُظهره على الدين كله ولو كره المشركون، أرسله إلى الإنس والجن شاهدًا ومبشِّرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، فلا عقيدة إلا عقيدته، ولا حقيقة إلا حقيقته، ولا طريقة إلا طريقته، ولا شريعة إلا شريعته، ولا يَصِلُ أحد من الخلق إلى الله وإلى رضوانه وجنته وكرامته وولايته، إلا بمتابعته باطنًا وظاهرًا، في الاعتقادات والأقوال والأعمال الباطنة والظاهرة، ولا يسمع به يهودي ولا نصراني ثم لا يؤمن به إلا كان كافرًا خالدًا مخلَّدًا في نار جهنم. ¶ * ويعلمون أنه أعلمُ الخلق وأصدقهم وأنصحهم للناس، فيُعظِّمونه ويوقِّرونه ويُحبُّونه، ويُقَدِّمون محبته على أنفسهم وأهليهم والناس أجمعين، ويتخذونه أسوة حسنة، ويُقَدِّمون قوله وهديه على قول كل أحد وهديه، ويُعظِّمون أحاديثه ويُصدِّقونها ويتَّبعونها، ويعلمون أنه لم يُبق خيرًا إلا ودلَّ أمته عليه، ولا شرًا إلا وحذَّرهم منه.",
            "page": "11",
            "part": "1",
            "seal": "85EACE1D"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "* ويعتقدون أن الله جمع له من الفضائل والخصائص والكمالات ما لم يجمعه لأحد، فهو أعلى الخلق مقامًا، وأعظمهم جاهًا، وأكملهم في كل فضيلة، فصلى الله عليه وسلم في الأولى والآخرة. ¶ * ويؤمنون بما صح من أشراط الساعة: من خروج الدجال، وأنه مكتوب بين عينيه كافر، يقرؤه كل مؤمن كاتب وغير كاتب، ونزول المسيح عيسى ابن مريم - عليه السلام - من السماء فيقتل الدجال بباب لُدٍّ، وخروج يأجوج ومأجوج، وطلوع الشمس من مغربها، وخروج دابة الأرض من موضعها. ¶ * وينزل عيسى ابن مريم - عليه السلام - في آخر الزمان، فيقتل الخنزير، ويكسر الصليب، ويضع الجزية، فلا يقبل إلا الإسلام. ¶ * ويؤمنون بعذاب القبر ونعيمه، وسؤال الملَكين منكَر ونكير، يسألان العبد: مَن ربُّك؟ وما دينك؟ ومَن الرجل الذي بُعث فيكم؟ ¶ * ويؤمنون بالبعث بعد الموت يوم القيامة، وبكل ما أخبر الله تعالى ورسوله - صلى الله عليه وسلم - من أهوال ذلك اليوم الحق: من أخذ الكتب باليمين والشمال ومن وراء الظهر، ومن وزن الأعمال بميزان له كفتان ولسان، ومن المرور على صراط بين ظَهْرَانَيْ جهنم، أدق من الشعر وأَحَدِّ من السيف، وفي حافَّتَيْ الصراط كلاليب معلَّقة مأمورة بأَخْذ مَن أُمِرَت به، فناجٍ مُسَلَّم، ومخدوش مُرْسَل، ومكدوس في النار. ¶ * ويؤمنون بشفاعة النبي - صلى الله عليه وسلم - لأهل الكبائر من أمته، وباختصاصه بالحوض والكوثر. ¶ * ويؤمنون بإدخال فريق من المؤمنين الجنة بغير حساب، ومحاسبة فريق",
            "page": "12",
            "part": "1",
            "seal": "9EA46E97"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "منهم حسابًا يسيرًا، وإدخالهم الجنة بغير سوء يمسهم وعذاب يلحقهم، وإدخال فريق من مذنبيهم النار ثم إخراجهم منها وإلحاقهم بإخوانهم الذين سبقوهم إلى الجنة، ولا يترك الله أحدًا من عصاة أهل الإيمان في النار، بل يُخرِج الله مَن كان في قلبه مثقال ذرة من إيمان، فأما الكفار فإنهم يُخَلَّدون فيها ولا يخرجون منها أبدًا. ¶ * ويشهدون أن المؤمنين يرون ربهم يوم القيامة بأبصارهم، لا يَشُكُّون في رؤيته. ¶ * ويشهدون أن الجنة والنار مخلوقتان موجودتان الآن، باقيتان لا تبيدان ولا تفنيان، وأنه لا يدخل الجنة أحد من أهل الشرك، ولا يبقى في النار أحد من أهل الإسلام، وأن الكفار في النار لا يخرجون منها أبدًا، وأهل الجنة لا يخرجون منها أبدًا، وأن الموت يُؤتى به على صورة كبش فيُذبح بين الجنة والنار، وينادي منادٍ يومئذ: يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت. ¶ * ويعتقدون أنَّ الإيمان قول وعمل، يزيد بالطاعة وينقص بالمعصية. ¶ * وأن المؤمن لا يَكفر بما اقترفه من صغائر وكبائر ولو كثرت، وإن مات ولم يتب منها -وكان على التوحيد- فإن أمره إلى الله، إن شاء عفا عنه وأدخله الجنة بلا عذاب، وإن شاء عذَّبه مدة في النار ولم يُخلِّده فيها، بل يُخْرجه منها إلى الجنة. ¶ * ويؤمنون بالقدر خيره وشره حُلوه ومُرِّه من الله، عَلِمَ الله ما العباد عاملوه قبل أن يعملوه، وكتب كل شيء في اللوح المحفوظ قبل أن يخلق السماوات والأرض بخمسين ألف سنة، وأفعال العباد وأكسابهم مخلوقة لله تعالى.",
            "page": "13",
            "part": "1",
            "seal": "FE75FAAA"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "* للرب مشيئة وللعباد مشيئة، ولا تنفذ مشيئة العباد إلا بمشيئة الله، وما تشاؤون إلا أن يشاء الله. لا يتحرك متحرِّك، ولا يسكن ساكن، ولا يحدث شيء في السماوات والأرض إلا بتقدير الله وإذنه ومشيئته. ¶ * ويشهدون أنَّ الله يهدي مَن يشاء ويضل مَن يشاء، لا حُجة لمَن أضله الله عليه، ولا عذر له لديه، وجعل سبحانه الخلق فريقين؛ فريقًا في الجنة فضلًا، وفريقًا في النار عدلًا، لا يُسئل عما يفعل وهم يُسئلون. ¶ * ويعتقدون أن أحدًا لا تجب له الجنة وإنْ كان عمله حسنًا إلا أنْ يتفضَّل الله عليه فيوجبها له بمنِّه وفضله؛ إذ عَمَلُ الخير الذي عَمِله لم يتيسَّر له إلا بتيسير الله، فلو لم ييسِّره له، ولو لم يهده لم يهتد له أبدًا، قال تعالى: {وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ} [الأعراف: 43]. ¶ * والله عزَّ وجلَّ مريد إرادة كونية قدرية لجميع أعمال العباد خيرها وشرها، وإيمان المؤمنين وكفر الكافرين بإرادة الله ومشيئته، ويرضى الإيمانَ والطاعة، ويسخط الكفر والمعصية. ¶ * ويؤمن أهل السنة أن الخير والشر والنفع والضر بقضاء الله وقدره، لا يُصيب الإنسان إلا ما كتبه له ربُّه، ولو اجتمع الخلق أن ينفعوه بشيء لم يكتبه الله له لم يستطيعوا، ولو اجتمعوا على أن يضروه بشيء لم يكتبه الله عليه لم يستطيعوا. ¶ * ومع إيمان أهل السنة بقضاء الله وقدره، فإنهم يصبرون على مُرِّ القضاء، ويشكرون عند النعماء، ويُفَوِّضون أمورهم كلَّها لربهم سبحانه وتعالى. ¶ * ويعتقدون أن الله أجَّل لكل مخلوق أجلًا، وأنَّ نفسًا لن تموت إلا بإذن الله",
            "page": "14",
            "part": "1",
            "seal": "03757397"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "كتابًا مؤجَّلًا، وأنه إذا انقضى أجل المرء فليس إلا الموت، وليس منه فوت. ¶ * ويعتقدون أن عواقب العباد مُبهَمة، لا يدري أحد بما يُخْتَم له، ولا يحكمون لواحد بعينه أنه من أهل الجنة أو أنه من أهل النار. ¶ * فأما الذين شهد لهم رسول الله - صلى الله عليه وسلم - من أصحابه بأعيانهم أنهم من أهل الجنة، فإن أهل السنة يشهدون لهم بذلك؛ تصديقًا منهم للرسول - صلى الله عليه وسلم -، وقد بشَّر - صلى الله عليه وسلم - عشرة من أصحابه بالجنة وهم: أبو بكر الصديق، وعمر بن الخطاب، وعثمان بن عفان، وعلي بن أبي طالب، وطلحة بن عُبيد الله، والزُّبير بن العوام، وعبد الرحمن بن عوف، وسعد بن أبي وقَّاص، وسعيد بن زيد، وأبو عُبيدة بن الجراح. ¶ * وكذلك شهد لغير هؤلاء بالجنة مثل: ثابت بن قيس بن شمَّاس، وبلال بن رباح، وعُكَّاشة بن مِحْصَن، وغيرهم. ¶ * ويشهدون أن أفضل الصحابة: أبو بكر، ثم عمر، ثم عثمان، ثم علي، وأنهم الخلفاء الراشدون المهدِيُّون، ثم بعد هؤلاء في الفضل بقية العشرة المبشَّرين بالجنة. ¶ * ثم أفضل الناس بعد هؤلاء بقية أصحاب النبي - صلى الله عليه وسلم -، وأدنى الصحابة منزلة أفضل من أعلى التابعين منزلة، ولو أتى التابعي بكل أعمال الخير كان الصحابي أفضل منه؛ لأن منزلة الصحبة لا تعدلها منزلة. ¶ * ويتولَّون صحابة رسول الله - صلى الله عليه وسلم - ويحبونهم ويعرفون حقَّهم وفضلهم، ويتبرؤون ممن يبغضهم أو يكفِّرهم، من الشيعة الرافضة والخوارج المارقة، لعنهم الله وأصمهم وأعمى أبصارهم.",
            "page": "15",
            "part": "1",
            "seal": "8826C55C"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "* ويرون الكفَّ عمَّا شجر بين الصحابة، وعدمَ ذِكْرِ مساويهم، وَنشْرَ فضائلهم ومحاسنهم، والترحُّمَ عليهم جميعًا، وأنهم أحق أن يُلْتَمس لهم أحسنُ المخارج، وأن يُظَنَّ بهم أحسنُ المذاهب. ¶ * ومعاوية بن أبي سفيان خال المؤمنين، وكاتب وحي رب العالمين، وأحد خلفاء المسلمين. ¶ قال الإمام أحمد بن حنبل: إذا رأيتَ رجلًا يذكر أحدًا من الصحابة بسوء فاتهمه على الإسلام. ¶ وسُئل رحمه الله عن رجل تنقَّص معاوية وعمرو بن العاص: أيقال له رافضي؟ فقال: إنه لم يجترِئ عليهما إلا وله خبيئة سوء، ما انتقص أحدٌ أحدًا من أصحاب رسول الله - صلى الله عليه وسلم - إلا وله داخلة سوء. ¶ * ويَرَوْن تعظيم أزواج النبي - صلى الله عليه وسلم -، والدعاء لهن، ومعرفة فضلهن، والإقرار بأنهن أمهات المؤمنين. ¶ * ويعرفون فضل آل بيت رسول الله - صلى الله عليه وسلم -، ويحبونهم ويوقِّرونهم، ويحفظون وصية رسول الله - صلى الله عليه وسلم - فيهم، ويتبرءون من طريقة النواصب الذين يبغضونهم. ولا يَغْلُون فيهم، ولا يرفعونهم فوق منزلتهم، ولا يَدْعونهم من دون الله، كما يفعله الشيعة الرافضة وغلاة المتصوِّفة. ¶ * ولا يَرَوْن القتال في الفتنة التي تحدث بين المسلمين في التنازع على الدنيا، ويلزمون الجماعة، ويعتزلون الفتن، ويرون السمع والطاعة لولاة الأمر ما لم يأمروا بمعصية، فإن أمروا بمعصية فلا سمع ولا طاعة، ولا يرون الخروج عليهم، ويصبرون على ما كان منهم من ظلم وجور.",
            "page": "16",
            "part": "1",
            "seal": "84D7D21A"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "* ويعتقدون أن الله خلق الشياطين، يوسوسون للآدميين، ويقصدون استزلالهم، وأنه تعالى يسلِّطهم على مَن يشاء، ويعصم مِن كيدهم ومكرهم مَن يشاء. ¶ * ويشهدون أن في الدنيا سِحرًا وسَحَرة، إلا أنهم لا يضرون أحدًا إلا بإذن الله، وأنَّ مَن سحر واستعمل السحر واعتقد أنه يضر وينفع بغير إذن الله فقد كفر. ¶ * ولا يُصَدِّقون كاهنًا ولا عرَّافًا، ولا مَن يدَّعي شيئًا يخالف الكتاب والسنة وإجماع الأمة. ¶ * ويبتعدون عن آراء الفلاسفة وأهل الكلام، والخوضُ في الفلسفة والمنطق والكلام عندهم بدعة منكرة، حدثت لأن بعض الناس لم يقنعوا بالكتاب والسنة في إثبات الاعتقادات وأحكام الشريعة، فنظروا في مذاهب الفلاسفة الملاحدة، فحملهم ذلك على مذاهب باطلة أفسدوا بها عقائد المسلمين، وليس بالعقيدة وأحكام الشريعة افتقار إلى الفلسفة والمنطق أصلًا. والحمد لله. ¶ * ويوقنون أن العقل الصريح يوافق النقل الصحيح ويؤيده، وكلُّ ما خالف الكتاب والسنة وطريق سلف الأمة فهو مخالف لصريح المعقول. ¶ * ويتحابُّون في الدين ويتباغضون فيه، فيُحبون أهل الإسلام ويوالونهم، ويبغضون أهل الكفر ويعادونهم ويتبرؤون منهم، ومع بغضهم للكفار فإنهم يُحسنون إلى أهل الذمة منهم كما أمر الرسول - صلى الله عليه وسلم -. ¶ * ويتقون الجدال والخصومات في الدين، ويجانبون أهل البدع والضلالات، ويُعادون أصحاب الأهواء والجهالات، ومع هذا، فإنهم يحرصون على جمع كلمة المسلمين، ويسعون في تقريب قلوبهم وتأليفها، ويحذِّرون من التفرُّق",
            "page": "17",
            "part": "1",
            "seal": "157A595F"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "والتعادي والتباغض والتحاسد. ¶ * ويقتدون بالنبي - صلى الله عليه وسلم - وبأصحابه والسلف الصالحين وأئمة الدين وعلماء المسلمين، ويتمسَّكون بما كانوا به متمسِّكين، من الدين المتين والحق المبين. ¶ * ويعتقدون أنه لا سبيل إلى إصلاح هذه الأمة وعزتها ونُصرتها إلا باتباع الكتاب والسنة بفهم سلف الأمة، فإنه لا يصلح آخر هذه الأمة إلا بما صلح به أولها. ¶ * ويَرَوْن المسارعة إلى أداء الصلوات في أوقاتها مع الاطمئنان والخشوع فيها، ويتواصون بقيام الليل، وبصلة الأرحام، وبر الوالدين، والإحسان إلى الجيران، وإفشاء السلام، وإطعام الطعام، والرحمة على الفقراء والمساكين والأيتام، والاهتمام بأمور المسلمين، والتعفُّف في المأكل والمشرب والمنكح والملبس، والعدل والإنصاف في جميع المعاملات ومع جميع الناس، والسعي في الخيرات، والأمر بالمعروف والنهي عن المنكر، والإحسان إلى الخلق أجمعين، وينهون عن أذية الخلق في دمائهم وأموالهم وأعراضهم، ويتواصون بالحق والصبر، ويدعون إلى مكارم الأخلاق ومحاسنها، وينهون عن مساوئ الأخلاق وأراذلها. ¶ * هذا جملة ما عليه السلف الصالح، أصحاب الحديث والأثر، أهل السنة والجماعة، وهم الطائفة الناجية المنصورة إلى قيام الساعة، جعلنا الله منهم وحشرنا معهم يوم القيامة، وصلى الله على نبينا محمد وآله وصحبه أجمعين، والحمد لله رب العالمين.",
            "page": "18",
            "part": "1",
            "seal": "D33C7907"
        },
        {
            "hno": "1",
            "id": "19",
            "nass": "التوحيد ¶ 1 - عَنْ عُمَرَ بْنِ الخَطَّابِ - رضي الله عنه - قَالَ: سَمِعْتُ رَسُولَ اللَّهِ - صلى الله عليه وسلم - يَقُولُ: «إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ (¬1)، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى (¬2)، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ (¬3)، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَتَزَوَّجُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ (¬4)» (¬5). مُتَّفَقٌ عَلَيْهِ. ¶ 2 - عَنْ مُعَاذِ بْنِ جَبَلٍ - رضي الله عنه - قَالَ: كُنْتُ رِدْفَ (¬6) النَّبِيِّ - صلى الله عليه وسلم - عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: «يَا مُعَاذُ، هَلْ تَدْرِي ما حَقُّ اللَّهِ عَلَى العِبَادِ؟ وَمَا حَقُّ العِبَادِ عَلَى اللَّهِ؟». قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: «فَإِنَّ حَقَّ اللَّهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ وَلَا ¶ ¬__________ ¶ (¬1) النية: هي قصد القلب، وليس من السنة التلفظ بها. والمراد: أن صلاح الأعمال وفسادها بحسب صلاح النية وفسادها. ¶ (¬2) أي: أن حظ العامل من عمله نيته، فإن كانت صالحة، فعمله صالح، فله أجره، وإن كانت فاسدة، فعمله فاسد، فعليه وزره. ¶ (¬3) أي: من قصد بهجرته وجه الله فهجرته مقبولة عند الله ورسوله، وقد وقع أجره على الله. ¶ (¬4) أي: من قصد بهجرته دنيا أو امرأة فهي حظه، ولا نصيب له في الآخرة. ¶ (¬5) قال الإمام الآجري في «الأربعين» (ص: 79): «اعلم أن هذا الحديث أصل من أصول الدين، لا يجوز لأحد من المسلمين أن يؤدي ما افترض الله عز وجل عليه من فريضة، ولا يتقرب إليه بنافلة إلا بنية خالصة صادقة، لا رياء فيها ولا سُمعة، ولا يريد بها إلا الله عز وجل، ولا يُشرك فيها مع الله عز وجل غيره؛ لأن الله تعالى لا يقبل من العمل إلا ما أُخلِص له وأُريد به وجهه، لا يختلف في هذا العلماء» اهـ. ¶ أقول: ولكي يكون العمل مقبولًا فلابد أن يتوفر فيه شرطان: ¶ أولهما: إخلاص العمل لله، وهو الذي يدل عليه هذا الحديث. ¶ وثانيهما: متابعة النبي - صلى الله عليه وسلم -، ويدل عليه الحديث الآتي: «من أحدث في أمرنا هذا ما ليس منه فهو رد». ¶ فلابد لكي يُقبل العمل أن يكون خالصًا لله، على هدي رسول الله - صلى الله عليه وسلم -. ¶ (¬6) أي: خلف.",
            "page": "19",
            "part": "1",
            "seal": "DB505922"
        },
        {
            "hno": "3",
            "id": "20",
            "nass": "يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ العِبَادِ عَلَى اللَّهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا» (¬1). فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلَا أُبَشِّرُ بِهِ النَّاسَ؟ قَالَ: «لَا تُبَشِّرْهُمْ، فَيَتَّكِلُوا (¬2)». مُتَّفَقٌ عَلَيْهِ. ¶ 3 - عَنْ عُبَادَةَ بْنِ الصَّامِتِ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَنْ شَهِدَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَنَّ عِيسَى عَبْدُ اللَّهِ وَرَسُولُهُ، وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ (¬3)، وَالجَنَّةَ حَقٌّ، وَالنَّارَ حَقٌّ، أَدْخَلَهُ اللَّهُ الجَنَّةَ عَلَى مَا كَانَ مِنَ العَمَلِ (¬4)». مُتَّفَقٌ عَلَيْهِ. ¶ 4 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - أَنَّهُ قَالَ: يَا رَسُولَ اللَّهِ، مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ القِيَامَةِ (¬5)؟ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَقَدْ ظَنَنْتُ يَا أَبَا هُرَيْرَةَ أَنْ لَا يَسْأَلَنِي عَنْ هَذَا ¶ ¬__________ ¶ (¬1) فحقه تعالى على عباده: أن يعبدوه، مخلصين له العبادة، ممتثلين ما أمرهم به وأوجبه عليهم، وأعظمه التوحيد، ومجتنبين ما نهاهم عنه وحرمه عليهم، وأعظمه الشرك، فإذا فعلوا ذلك، فحقهم عليه أن يغفر لهم ولا يعذبهم، وأن يدخلهم الجنة، وقد وعدهم ذلك، ووعده حق لا يُخلَف. ¶ (¬2) أي: يعتمدوا على هذا ويتركوا الاجتهاد في العمل. ¶ (¬3) «وكلمته ألقاها إلى مريم»: أي: قوله: «كن»، وسُمِّي عيسى - عليه السلام - كلمة؛ لأنه كان بكلمة «كن» فحسب من غير أب، بخلاف غيره من بني آدم. «وروح منه»: أي: مخلوقة من عنده، وعلى هذا يكون إضافتها إليه إضافة تشريف، كناقة الله وبيت الله. ¶ (¬4) هذا محمول على إدخاله الجنة في الجملة، فإن كانت له معاص من الكبائر فهو في مشيئة الله، إن شاء غفر له وإن شاء عذبه، فإن عذبه لم يخلده في النار وختم له بالجنة. ¶ (¬5) فيه إثبات شفاعة النبي - صلى الله عليه وسلم - لأمته، وهو من أصول أهل السنة. وله - صلى الله عليه وسلم - في القيامة ثلاث شفاعات: أما الشفاعة الأولى: فيشفع في أهل الموقف حتى يُقضى بينهم بعد أن تتراجع الأنبياء: آدم ونوح وإبراهيم وموسى وعيسى ابن مريم عن الشفاعة حتى تنتهي إليه. ¶ وأما الشفاعة الثانية: فيشفع في أهل الجنة أن يدخلوا الجنة. وهاتان الشفاعتان خاصتان له. ¶ وأما الشفاعة الثالثة: فيشفع فيمن استحق النار، وهذه الشفاعة له ولسائر النبيين والصدِّيقين وغيرهم، فيشفع فيمن استحق النار أن لا يدخلها، ويشفع فيمن دخلها أن يخرج منها، وهذه هي الشفاعة المرادة في الحديث المذكور.",
            "page": "20",
            "part": "1",
            "seal": "6153ED01"
        },
        {
            "hno": "5",
            "id": "21",
            "nass": "الحَدِيثِ أَحَدٌ أَوَّلُ مِنْكَ؛ لِمَا رَأَيْتُ مِنْ حِرْصِكَ عَلَى الحَدِيثِ (¬1)، أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ القِيَامَةِ، مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، خَالِصًا مِنْ قَلْبِهِ، أَوْ نَفْسِهِ» (¬2). رَوَاهُ البُخَارِيُّ. ¶ 5 - عَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه - قَالَ: سَمِعْتُ رَسُولَ اللَّهِ - صلى الله عليه وسلم - يَقُولُ: «قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ مِنْكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ (¬3)، ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الَارْضِ (¬4) خَطَايَا، ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً» (¬5). رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَسَنٌ غَرِيبٌ. ¶ ¬__________ ¶ (¬1) فيه الترغيب على أخذ الحديث وحفظه والحرص عليه، والثناء على أبي هريرة بذلك. ¶ (¬2) قال شيخ الإسلام ابن تيمية في «الفرق بين عبادات أهل الإسلام وعبادات أهل الشرك» (ص: 128): «فأهل التوحيد المخلصون لله هم أحق الناس بشفاعته - صلى الله عليه وسلم -، فمن كان لا يدعو إلا الله، ولا يرجو إلا الله، ولا يتوكل إلا على الله، ولا يدعو مخلوقًا، لا مَلَكًا، ولا بشرًا، لا نبيًّا، ولا صالحًا، ولا غيرهما، كان أحق بشفاعته ممن يدعوه، أو يدعو غيره من المخلوقين، فإن هؤلاء مشركون، والشفاعة إنما هي لأهل التوحيد. وإذا كان كذلك، فالذين يدعون المخلوقين، ويطلبون من الموتى والغائبين الدعاء والشفاعة، هم أبعد عن الشفاعة فيهم، والذين لا يدعون إلا الله هم أحق بالشفاعة لهم» اهـ. ¶ (¬3) العنان: السحاب. ¶ (¬4) أي: بما يقارب ملأها. ¶ (¬5) قال الإمام ابن رجب في «جامع العلوم والحكم» (2/ 406 - وما بعدها): «تضمن هذا الحديث الأسباب الثلاثة التي يحصل بها المغفرة: ¶ أحدها: الدعاء مع الرجاء، فإن الدعاء مأمور به، وموعود عليه بالإجابة، كما قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} [غافر: 60]، لكن الدعاء سبب مقتض للإجابة مع استكمال شرائطه، وانتفاء موانعه، وقد تتخلف إجابته، لانتفاء بعض شروطه، أو وجود بعض موانعه، ومن أعظم شرائطه: حضور القلب، ورجاء الإجابة من الله تعالى. وقوله: «إنك ما دعوتني ورجوتني، غفرت لك ما كان فيك ولا أبالي» يعني: على كثرة ذنوبك وخطاياك، لا يتعاظمني ذلك، ولا أستكثره، فذنوب العبد وإن عظمت فإن عفو الله ومغفرته أعظم منها، فهي صغيرة في جنب عفو الله ومغفرته. ¶ السبب الثاني للمغفرة: الاستغفار، ولو عظمت الذنوب، وبلغت الكثرة عنان السماء. والاستغفار: طلب المغفرة، والمغفرة: هي وقاية شر الذنوب مع سترها. والاستغفار التام الموجب للمغفرة هو ما قارن عدم الإصرار، كما مدح الله أهله، ووعدهم بالمغفرة. ¶ السبب الثالث من أسباب المغفرة: التوحيد، وهو السبب الأعظم، فمن فقده فقد المغفرة، ومن جاء به فقد أتى بأعظم أسباب المغفرة، قال تعالى: {إِنَّ اللهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] فمن جاء مع التوحيد بقراب الأرض خطايا، لقيه الله بقرابها مغفرة، لكن هذا مع مشيئة الله عز وجل، فإن شاء غفر له، وإن شاء أخذه بذنوبه، ثم كان عاقبته أن لا يخلد في النار، بل يخرج منها، ثم يدخل الجنة. فإنْ كمل توحيد العبد وإخلاصه لله فيه، وقام بشروطه كلها بقلبه ولسانه وجوارحه، أو بقلبه ولسانه عند الموت، أوجب ذلك مغفرة ما سلف من الذنوب كلها، ومنعه من دخول النار بالكلية. فمن تحقق قلبُهُ بكلمة التوحيد، أخرجت منه كل ما سوى الله محبة وتعظيمًا وإجلالًا ومهابة وخشية ورجاء وتوكلًا، وحينئذ تحرق ذنوبَهُ وخطاياه كلها ولو كانت مثل زبد البحر، وربما قلبتها حسنات» اهـ باختصار.",
            "page": "21",
            "part": "1",
            "seal": "D65CFBF4"
        },
        {
            "hno": "6",
            "id": "22",
            "nass": "6 - عَنِ ابْنِ عَبَّاسٍ - رضي الله عنه - قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ - صلى الله عليه وسلم - يَوْمًا، فَقَالَ: «يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ (¬1)، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ (¬2)، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ ¶ ¬__________ ¶ (¬1) «احفظ الله» يعني: احفظ حدوده، وحقوقه، وأوامره، ونواهيه، بامتثال أوامره، واجتناب نواهيه. «يحفظك» يعني: أنَّ من حفظ حدود الله، وراعى حقوقه، حفظه الله في دينه ودنياه؛ فإن الجزاء من جنس العمل. ¶ (¬2) وفي رواية: «أمامك». ومعناه: أن من حفظ حدود الله، وراعى حقوقه، وجد الله معه في كل أحواله حيث تَوَجَّه، يحوطه وينصره ويحفظه ويوفقه ويسدده.",
            "page": "22",
            "part": "1",
            "seal": "3B9D7215"
        },
        {
            "hno": "7",
            "id": "23",
            "nass": "يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ، وَجَفَّتِ الصُّحُفُ (¬1)». رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ 7 - عَنْ عَائِشَةَ وَعَبْدِ اللَّهِ بْنِ عَبَّاسٍ - رضي الله عنهما - قَالَا: لَمَّا نُزِلَ بِرَسُولِ اللَّهِ - صلى الله عليه وسلم - (¬2) طَفِقَ يَطْرَحُ خَمِيصَةً (¬3) لَهُ عَلَى وَجْهِهِ (¬4)، فَإِذَا اغْتَمَّ بِهَا (¬5) كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ وَهُوَ كَذَلِكَ: «لَعْنَةُ اللَّهِ عَلَى اليَهُودِ وَالنَّصَارَى، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ». يُحَذِّرُ مَا صَنَعُوا (¬6). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) هذه كناية عن تقدُّم كتابة المقادير كلها، والفراغ منها من أمد بعيد. ¶ (¬2) أي: نزل به الموت - صلى الله عليه وسلم -. ¶ (¬3) الخميصة: ثوب أسود أو أحمر له أعلام. ¶ (¬4) أي: يجعلها على وجهه من الحمى. ¶ (¬5) أي: إذا احتبس نَفَسُهُ عن الخروج. ¶ (¬6) قال شيخ الإسلام ابن تيمية في «القاعدة الجليلة» (ص: 30): «فحرَّم - صلى الله عليه وسلم - أن تُتَّخذ قبورهم مساجد يُقصَد الصلوات فيها كما تُقصَد المساجد، وإن كان القاصد لذلك إنما يقصد عبادة الله وحده؛ لأن ذلك ذريعة إلى أن يقصدوا المسجد لأجل صاحب القبر ودعائه والدعاء به والدعاء عنده. فنهى رسول الله - صلى الله عليه وسلم - عن اتخاذ هذا المكان لعبادة الله وحده؛ لئلا يُتخَذ ذلك ذريعة إلى الشرك بالله، كذلك لما نهى عن اتخاذ قبور الأنبياء والصالحين مساجد، نهى عن قصدها للصلاة عندها؛ لئلا يُفضي ذلك إلى دعائهم والسجود لهم؛ لأن دعاءهم والسجود لهم أعظم تحريمًا من اتخاذ قبورهم مساجد. ¶ ولهذا كانت زيارة قبور المسلمين على وجهين: زيارة شرعية وزيارة بدعية. ¶ فالزيارة الشرعية: أن يكون مقصود الزائر الدعاء للميت، كما يقصد بالصلاة على جنازته الدعاء له. ¶ وأما الزيارة البدعية: فهي التي يُقصَد بها أن يطلب من الميت الحوائج، أو يطلب منه الدعاء والشفاعة، أو يقصد الدعاء عند قبره لظن القاصد أن ذلك أجْوَبُ للدعاء، فالزيارة على هذه الوجوه كلها مبتدعة لم يشرعها النبي - صلى الله عليه وسلم -، ولا فعلها الصحابة، لا عند قبر النبي - صلى الله عليه وسلم - ولا عند غيره، وهي من جنس الشرك وأسباب الشرك. ¶ ولو قصد الصلاةَ عند قبور الأنبياء والصالحين من غير أن يقصد دعاءهم والدعاء عندهم؛ مثل أن يَتخذ قبورهم مساجد، لكان ذلك محرَّمًا منهيًّا عنه، ولكان صاحبه متعرضًا لغضب الله ولعنته، كما قال النبي - صلى الله عليه وسلم -: «اشتد غضب الله على قوم اتخذوا قبور أنبيائهم مساجد». وقال: «إن من كان قبلكم كانوا يتخذون القبور مساجد، ألا فلا تتخذوا القبور مساجد؛ فإني أنهاكم عن ذلك». فإذا كان هذا محرمًا وهو سبب لسخط الرب ولعنته، فكيف بمن يقصد دعاء الميت والدعاء عنده وبه، واعتقد أن ذلك من أسباب إجابة الدعوات ونيل الطَّلبات وقضاء الحاجات؟! وهذا كان أول أسباب الشرك في قوم نوح وعبادة الأوثان في الناس». اهـ باختصار.",
            "page": "23",
            "part": "1",
            "seal": "5E2CF5D4"
        },
        {
            "hno": "8",
            "id": "24",
            "nass": "8 - عَنْ أَبِي الْهَيَّاجِ الْأَسَدِيِّ قَالَ: قَالَ لِي عَلِيُّ بْنُ أَبِي طَالِبٍ - رضي الله عنه -: أَلَا أَبْعَثُكَ عَلَى مَا بَعَثَنِي عَلَيْهِ رَسُولُ اللهِ - صلى الله عليه وسلم -: «أَنْ لَا تَدَعَ تِمْثَالًا إِلَّا طَمَسْتَهُ، وَلَا قَبْرًا مُشْرِفًا إِلَّا سَوَّيْتَهُ (¬1)» (¬2). رَوَاهُ مُسْلِمٌ. ¶ 9 - عَنْ أَبِي الطُّفَيْلِ عَامِرِ بْنِ وَاثِلَةَ - رضي الله عنه - قَالَ: كُنْتُ عِنْدَ عَلِيِّ بْنِ أَبِي طَالِبٍ - رضي الله عنه -، فَأَتَاهُ رَجُلٌ فَقَالَ: مَا كَانَ النَّبِيُّ - صلى الله عليه وسلم - يُسِرُّ إِلَيْكَ؟ قَالَ: فَغَضِبَ، وَقَالَ: ¶ مَا كَانَ النَّبِيُّ - صلى الله عليه وسلم - يُسِرُّ إِلَيَّ شَيْئًا يَكْتُمُهُ النَّاسَ (¬3)، غَيْرَ أَنَّهُ قَدْ حَدَّثَنِي بِكَلِمَاتٍ أَرْبَعٍ. قَالَ: فَقَالَ: مَا هُنَّ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: قَالَ: «لَعَنَ اللهُ مَنْ لَعَنَ وَالِدَهُ، وَلَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ، وَلَعَنَ اللهُ مَنْ آوَى مُحْدِثًا، وَلَعَنَ اللهُ مَنْ غَيَّرَ مَنَارَ الْأَرْضِ» (¬4). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) التمثال: الصورة. وطمسها: محوها. مُشرفًا: مرتفعًا. ¶ (¬2) قال شيخ الإسلام ابن تيمية في «الرد على الإخنائي» (ص: 396): «فأمره - صلى الله عليه وسلم - بطمس التماثيل وتسوية القبور العالية المشرفة؛ إذ كان الضالون أهل الكتاب أشركوا بهذا وبهذا، بتماثيل الأنبياء والصالحين، وبقبورهم» اهـ. ¶ (¬3) في هذا إبطال ما تزعمه الشيعة الرافضة من الوصية إلى علي وغير ذلك من أباطيلهم. ¶ (¬4) أما لعن الوالدين: فمن الكبائر، ومنه أن تلعن والدي الرجل فيلعن والديك. ¶ وأما الذبح لغير الله: فالمراد به: أن يذبح باسم غير الله تعالى، كمن ذبح للصنم، أو للصليب، أو لموسى أو لعيسى عليهما السلام، أو للكعبة ونحو ذلك، فكل هذا حرام، ولاتحل هذه الذبيحة، سواء كان الذابح مسلمًا أو نصرانيًّا أو يهوديًّا، فإن قصد مع ذلك تعظيم المذبوح له غير الله تعالى والعبادة له كان ذلك كفرًا، فإن كان الذابح مسلمًا قبل ذلك صار بالذبح مرتدًّا. ¶ والمحدِث: هو من يأتي بفساد في الأرض. ومنار الأرض: علامات حدودها، وتغييرها: أن يحوِّل الحد من مكانه ليقتطع جزءًا من أرض جاره.",
            "page": "24",
            "part": "1",
            "seal": "1C51AA68"
        },
        {
            "hno": "10",
            "id": "25",
            "nass": "10 - عَنْ عُمَرَ بْنِ الْخَطَّابِ - رضي الله عنه - قَالَ: سَمِعْتُ النَّبِيَّ - صلى الله عليه وسلم - يَقُولُ: «لَا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ (¬1)، فَإِنَّمَا أَنَا عَبْدٌ، فَقُولُوا: عَبْدُ اللَّهِ، وَرَسُولُهُ» (¬2). رَوَاهُ البُخَارِيُّ. ¶ ¬__________ ¶ (¬1) الإطراء: مجاوزة الحد في المدح والكذب فيه، وذلك أن النصارى أفرطوا في مدح عيسى وإطرائه بالباطل، وجعلوه ولدًا، فمنعهم النبي - صلى الله عليه وسلم - من أن يطروه بالباطل. ¶ (¬2) قال الشيخ سليمان النجدي في «تيسير العزيز الحميد» (ص: 262): «فأبى عُبَّاد القبور إلا مخالفةً لأمره - صلى الله عليه وسلم -، وارتكابًا لنهيه، وناقضوه أعظم المناقضة، وظنوا أنهم إذا وصفوه بأنه عبد الله ورسوله، وأنه لا يُدعى ولا يُستغاث به، ولا يُنذر له، ولا يُطاف بحجرته، وأنه ليس له من الأمر شيء، ولا يعلم من الغيب إلا ما علَّمه الله، أنَّ في ذلك هضمًا لجنابه، وغضًّا من قدره، فرفعوه فوق منزلته، وادَّعَوا فيه ما ادَّعت النصارى في عيسى أو قريبًا منه، فسألوه مغفرة الذنوب، وتفريج الكروب. ¶ ومن العجب أن الشيطان أظهر لهم ذلك في صورة محبته - صلى الله عليه وسلم - وتعظيمه ومتابعته، وهذا شأن اللعين، لا بد وأن يمزج الحق بالباطل ليروِّج على أشباه الأنعام أتباع كل ناعق، الذين لم يستضيئوا بنور العلم، ولم يلجؤوا إلى ركن وثيق؛ لأن هذا ليس بتعظيم، فإن التعظيم النافع هو تصديقه - صلى الله عليه وسلم - فيما أخبر، وطاعته فيما أمر، والانتهاء عما عنه نهى وزجر، والموالاة والمعاداة والحب والبغض لأجله، وتحكيمه وحده، والرضى بحكمه، وأن لا يُتخذ من دونه طاغوت يكون التحاكم إلى أقواله فما وافقها من قوله - صلى الله عليه وسلم - قبله، وما خالفها رده أو تأوَّله أو أعرض عنه. والله سبحانه يشهد -وكفى به شهيدًا- وملائكته ورسله وأولياؤه: أن عُبَّاد القبور وخصوم الموحِّدين ليسوا كذلك، والله المستعان» اهـ باختصار.",
            "page": "25",
            "part": "1",
            "seal": "6149B42D"
        },
        {
            "hno": "11",
            "id": "26",
            "nass": "الإيمان بأسماء الله وصفاته كلِّها ¶ من غير تحريف ولا تعطيل ومن غير تكييف ولا تمثيل ¶ 11 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ (¬1)، إِنَّهُ وِتْرٌ يُحِبُّ الْوِتْرَ (¬2)». مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ. ¶ 12 - عَنْ عَائِشَةَ - رضي الله عنها -، أَنَّ النَّبِيَّ - صلى الله عليه وسلم - بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ، وَكَانَ يَقْرَأُ لَاصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِـ {قُلْ هُوَ اللَّهُ أَحَدٌ}، فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ - صلى الله عليه وسلم -، فَقَالَ: «سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ؟»، فَسَأَلُوهُ، فَقَالَ: لِأَنَّهَا صِفَةُ الرَّحْمَنِ، وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا. فَقَالَ النَّبِيُّ - صلى الله عليه وسلم -: «أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 13 - عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ - رضي الله عنه - قَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ ¶ ¬__________ ¶ (¬1) أي: من أحصاها علمًا بها وإيمانًا. وقيل: حفظها على قلبه. وقيل: أراد من استخرجها من كتاب الله تعالى وأحاديث رسوله - صلى الله عليه وسلم -. وقيل: أراد من أطاق العمل بمقتضاها، مثل من يعلم أنه سميع بصير فيكف لسانه وسمعه عما لا يجوز له، وكذلك باقي الأسماء. ¶ (¬2) الوتر: الفرد، فالله واحد في ذاته، واحد في صفاته، واحد في أفعاله. ومعنى «يحب الوتر»: تفضيل الوتر في الأعمال وكثير من الطاعات، فجعل الصلاة خمسًا، والطهارة ثلاثًا، والطواف سبعًا، والسعي سبعًا، ورمي الجمار سبعًا، وغير ذلك. وقيل: إن معناه منصرف إلى صفة مَن يعبد الله بالوحدانية والتفرد مخلصًا له. والله أعلم. ¶ (¬3) قال الإمام ابن القيم في «مفتاح دار السعادة» (1/ 77): «دل هذا الحديث على أن مَن أحب صفات الله أحبه الله وأدخله الجنة، والجهمية أشد الناس نفرة وتنفيرًا عن صفاته ونعوت كماله، يعاقبون ويذمون مَن يذكرها ويقرؤها ويجمعها ويعتني بها، ولهذا لهم المقت والذم عند الأمة، وعلى لسان كل عالم من علماء الإسلام، والله تعالى أشد بغضًا ومقتًا لهم؛ جزاء وفاقًا» اهـ.",
            "page": "26",
            "part": "1",
            "seal": "A8EC8D50"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "- صلى الله عليه وسلم - إِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ، فَقُلْتُ: يَرْحَمُكَ اللهُ. فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ (¬1)، فَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ (¬2)، مَا شَأْنُكُمْ تَنْظُرُونَ إِلَيَّ؟! فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ - صلى الله عليه وسلم -، فَبِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ مَا كَهَرَنِي (¬3) وَلَا ضَرَبَنِي وَلَا شَتَمَنِي، قَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ». أَوْ كَمَا قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -. قُلْتُ: يَا رَسُولَ اللهِ، إِنِّي حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ، وَقَدْ جَاءَ اللهُ بِالْإِسْلَامِ، وَإِنَّ مِنَّا رِجَالًا يَأْتُونَ الْكُهَّانَ؟ قَالَ: «فَلَا تَأْتِهِمْ» (¬4). قَالَ: وَمِنَّا رِجَالٌ يَتَطَيَّرُونَ؟ (¬5) قَالَ: «ذَاكَ شَيْءٌ يَجِدُونَهُ فِي صُدُورِهِمْ، فَلَا يَصُدَّنَّهُمْ» (¬6). قَالَ: قُلْتُ: وَمِنَّا رِجَالٌ يَخُطُّونَ؟ (¬7) قَالَ: ¶ ¬__________ ¶ (¬1) أي: أشاروا إليَّ بأعينهم من غير كلام، ونظروا إليَّ نظر زجر حتى لا أتكلم في الصلاة. ¶ (¬2) الثكل: فقدان المرأة ولدها، والمعنى: وافقدها لي فإني هلكت. ¶ (¬3) كهرني: نهرني. ¶ (¬4) وهذا يدل على تحريم الذهاب إلى الكُهَّان والعَرَّافين، ولو لم يصدقهم، أما إذا صدقهم، فقد ورد الحديث عن أبي هريرة عن النبي - صلى الله عليه وسلم - أنه قال: «من أتى عرافًا أو كاهنًا فصدَّقه بما يقول؛ فقد كفر بما أُنزل على محمد - صلى الله عليه وسلم -». ¶ (¬5) يتطيرون: يتشاءمون ببعض الأشياء، وكان ذلك يصدهم عن مقاصدهم، فنفاه الشرع وأبطله ونهى عنه، وأخبر أنه ليس له تأثير في جلب نفع أو دفع ضر. ¶ (¬6) يعني: هذا وَهْمٌ ينشأ من نفوسهم ليس له تأثير في اجتلاب نفع أو ضر، وإنما هو شيء يُسوِّله الشيطان ويزينه حتى يعملوا بقضيته؛ ليجرهم بذلك إلى اعتقاد مؤثر غير الله تعالى، وهو كفر صراح بإجماع العلماء. «فلا يصدنهم»: أي: لا يمنعهم التطير من مقاصدهم؛ لأنه لا يضرهم ولا ينفعهم ما يتوهمونه. ¶ (¬7) الخط: أن يخط ثلاثة خطوط، ثم يضرب عليهن بشعير أو نوى، ويقول: يكون كذا وكذا. وهو ضرب من الكهانة.",
            "page": "27",
            "part": "1",
            "seal": "F122327A"
        },
        {
            "hno": "14",
            "id": "28",
            "nass": "«كَانَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ يَخُطُّ، فَمَنْ وَافَقَ خَطَّهُ فَذَاكَ» (¬1). قَالَ: وَكَانَتْ لِي جَارِيَةٌ تَرْعَى غَنَمًا لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ (¬2)، فَاطَّلَعْتُ ذَاتَ يَوْمٍ فَإِذَا الذِّئْبُ قَدْ ذَهَبَ بِشَاةٍ مِنْ غَنَمِهَا، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ، آسَفُ (¬3) كَمَا يَأْسَفُونَ، لَكِنِّي صَكَكْتُهَا (¬4) صَكَّةً، فَأَتَيْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - فَعَظَّمَ ذَلِكَ عَلَيَّ (¬5)، قُلْتُ: يَا رَسُولَ اللهِ، أَفَلَا أُعْتِقُهَا؟ قَالَ: «ائْتِنِي بِهَا». فَأَتَيْتُهُ بِهَا، فَقَالَ لَهَا: «أَيْنَ اللهُ؟». قَالَتْ: فِي السَّمَاءِ (¬6). قَالَ: «مَنْ أَنَا؟». قَالَتْ: أَنْتَ رَسُولُ اللهِ. قَالَ: «أَعْتِقْهَا؛ فَإِنَّهَا مُؤْمِنَةٌ». رَوَاهُ مُسْلِمٌ. ¶ 14 - عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ - رضي الله عنه - قَالَ: قَامَ فِينَا رَسُولُ اللهِ - صلى الله عليه وسلم - بِخَمْسِ كَلِمَاتٍ، فَقَالَ: «إِنَّ اللهَ عَزَّ وَجَلَّ لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ ¶ ¬__________ ¶ (¬1) معناه: من وافق خطه فهو مباح له، ولكن لا طريق لنا إلى العلم اليقيني بالموافقة فلا يباح، والمقصود أنه حرام؛ لأنه لا يباح إلا بيقين الموافقة، وليس لنا يقين بها، وإنما قال النبي - صلى الله عليه وسلم -: «فمن وافق خطه فذاك»، ولم يقل: هو حرام، بغير تعليق على الموافقة؛ لئلا يتوهم متوهم أن هذا النهي يدخل فيه ذاك النبي الذي كان يخط، فحافظ النبي - صلى الله عليه وسلم - على حرمة ذاك النبي مع بيان الحكم في حقنا، فالمعنى: أن ذلك النبي لا منع في حقه، وكذا لو علمتم موافقته، ولكن لا علم لكم بها. ¶ (¬2) الجوانية: موضع في شمالي المدينة بقرب أحد. ¶ (¬3) آسف: أغضب. ¶ (¬4) صككتها: لطمتها. ¶ (¬5) أي: جعل النبي - صلى الله عليه وسلم - هذا الفعل عظيمًا، استنكارًا له، وشفقة على الجارية. ¶ (¬6) قال الإمام ابن عبد البر في «التمهيد» (22/ 80): «وأما قوله: «أين الله؟ فقالت: في السماء» فعلى هذا أهل الحق؛ لقول الله عز وجل: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ} [الملك: 17]، ولقوله: {إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ} [فاطر: 10]، ولقوله: {تَعْرُجُ المَلَائِكَةُ وَالرُّوحُ إِلَيْهِ} [المعارج: 4]، ومثل هذا في القرآن كثير، وفيه رد على المعتزلة، وبيان لتأويل قول الله عز وجل: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، ولم يزل المسلمون في كل زمان إذا دهمهم أمر وكربهم غم يرفعون وجوههم وأيديهم إلى السماء؛ رغبة إلى الله عز وجل في الكف عنهم» اهـ.",
            "page": "28",
            "part": "1",
            "seal": "5AD7142A"
        },
        {
            "hno": "15",
            "id": "29",
            "nass": "وَيَرْفَعُهُ (¬1)، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ (¬2)، حِجَابُهُ النُّورُ - وَفِي رِوَايَةٍ: النَّارُ- (¬3) لَوْ كَشَفَهُ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ (¬4) مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ» (¬5). رَوَاهُ مُسْلِمٌ. ¶ 15 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: «يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ؟ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ؟» (¬6). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) القسط: الميزان، وسُمِّي قسطًا؛ لأن القسط: العدل، وبالميزان يقع العدل. والمراد: أن الله تعالى يخفض الميزان ويرفعه بما يوزن من أعمال العباد المرتفعة ويوزن من أرزاقهم النازلة. وأهل السنة والجماعة يؤمنون بأن الميزان شيء حقيقي حسي، له كفتان ولسان، وأنه يوزن به الأعمال والصحائف والأشخاص، وأنه بيد الرحمن يرفع ويخفض، كما صحت بذلك الأخبار. ¶ (¬2) أي: يُرفع إليه عمل الليل قبل عمل النهار الذي بعده، وعمل النهار قبل عمل الليل الذي بعده. ورَفْعُ الأعمال إلى الله عز وجل من أدلة عُلُوِّه على خلقه. ¶ (¬3) قال الإمام ابن أبي زمنين في «أصول السنة» (ص: 106): «ومن قول أهل السنة: إن الله عز وجل بائن من خلقه، محتجب عنهم بالحُجُب، فتعالى الله عما يقول الظالمون، كبرت كلمة تخرج من أفواههم إن يقولون إلا كذبًا». ¶ (¬4) سُبُحات وجهه: جلاله ونوره. ويثبت أهل السنة الوجه لله على ما يليق بذاته، وكذلك يثبتون كل ما ثبت لله تعالى من صفات، من غير تحريف ولا تعطيل، ومن غير تكييف ولا تمثيل. ¶ (¬5) قال الإمام ابن خزيمة في «التوحيد» (1/ 51): «إن لوجه ربنا عز وجل من النور والضياء والبهاء ما لو كشف حجابه لأحرقت سبحات وجهه كلَّ شيء أدركه بصرُهُ، محجوب عن أبصار أهل الدنيا، لا يراه بشر ما دام في الدنيا الفانية» اهـ. ¶ (¬6) قال الإمام أبو عثمان الصابوني في «عقيدة أصحاب الحديث» (ص: 191): «ويثبت أصحاب الحديث نزول الرب سبحانه وتعالى كل ليلة إلى السماء الدنيا، من غير تشبيه له بنزول المخلوقين، ولا تمثيل ولا تكييف، بل يثبتون ما أثبته رسول الله - صلى الله عليه وسلم -، وينتهون فيه إليه، ويُمِرُّون الخبر الصحيح الوارد بذكره على ظاهره، ويَكِلون علمه إلى الله. وكذلك يثبتون ما أنزل الله عز وجل في كتابه، من ذِكر المجيء والإتيان المذكورين في قوله عز وجل: {هَلْ يَنظُرُونَ إِلَا أَن يَأْتِيَهُمُ اللهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالمَلآئِكَةُ} [البقرة: 210]، وقوله -عز اسمه-: {وَجَاء رَبُّكَ وَالمَلَكُ صَفًّا صَفًّا} [الفجر: 22]» اهـ.",
            "page": "29",
            "part": "1",
            "seal": "8950A741"
        },
        {
            "hno": "16",
            "id": "30",
            "nass": "16 - عَنْ جَرِيرِ بْنَ عَبْدِ اللهِ - رضي الله عنه - قال: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللهِ - صلى الله عليه وسلم -، إِذْ نَظَرَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ، فَقَالَ: «أَمَا إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ (¬1)، لَا تُضَامُونَ فِي رُؤْيَتِهِ (¬2)، فَإِنِ اسْتَطَعْتُمْ أَنْ لَا تُغْلَبُوا عَلَى صَلَاةٍ قَبْلَ طُلُوعِ الشَّمْسِ، وَقَبْلَ غُرُوبِهَا» -يَعْنِي: الْعَصْرَ وَالْفَجْرَ (¬3) - ثُمَّ قَرَأَ جَرِيرٌ: {وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا} [طه: 130] (¬4). مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ. ¶ 17 - عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «إِنَّ الْمُقْسِطِينَ (¬5) عِنْدَ اللهِ عَلَى مَنَابِرَ مِنْ نُورٍ، عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ، وَكِلْتَا يَدَيْهِ يَمِينٌ (¬6)، ¶ ¬__________ ¶ (¬1) قال الإمام ابن خزيمة في «التوحيد» (2/ 406): «باب ذِكْر البيان أن الله عز وجل ينظر إليه جميع المؤمنين يوم القيامة برهم وفاجرهم، وإن رغمت أنوف الجهمية المعطِّلة المنكِرة لصفات خالقنا جل ذكره». ثم روى هذا الحديث. ¶ (¬2) الضيم: الظلم. أي: لا ينالكم ظلم في رؤيته، فيراه بعضكم دون بعض. ¶ (¬3) أي: لا يغلبكم الشيطان حتى تتركوهما أو تؤخروهما عن الوقت الأول. ¶ (¬4) قيل في مناسبة الأمر بالمحافظة على هاتين الصلاتين عقيب ذكر الرؤية: أن أعلى ما في الجنة رؤية الله عز وجل، وأشرف ما في الدنيا من الأعمال هاتان الصلاتان، فالمحافظة عليهما يُرجى بها دخول الجنة ورؤية الله عز وجل فيها. ¶ وقيل: إن أعلى أهل الجنة منزلةً من ينظر في وجه الله عز وجل مرتين بكرة وعشيًا، وعموم أهل الجنة يرونه في كل جمعة في يوم المزيد، والمحافظة على هاتين الصلاتين على ميقاتهما ووضوئهما وخشوعهما وآدابهما يُرجى به أن يوجب النظر إلى الله عز وجل في الجنة في هذين الوقتين. ¶ (¬5) المقسطون: العادلون. ¶ (¬6) قال الإمام الخطابي كما في «شرح السنة» للبغوي (10/ 64): «ليس فيما يضاف إلى الله عز وجل من صفة اليدين شمال؛ لأن الشمال على النقص والضعف، وقوله: «كلتا يديه يمين» هي صفة جاء بها التوقيف، فنحن نطلقها على ما جاءت، ولا نكيِّفها، وننتهي إلى حيث انتهى بنا الكتاب والأخبار الصحيحة، وهو مذهب السنة والجماعة» اهـ.",
            "page": "30",
            "part": "1",
            "seal": "248FCF66"
        },
        {
            "hno": "18",
            "id": "31",
            "nass": "الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا (¬1)». رَوَاهُ مُسْلِمٌ. ¶ 18 - عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ - رضي الله عنهما - قَالَ: ذُكِرَ الدَّجَّالُ عِنْدَ النَّبِيِّ - صلى الله عليه وسلم - فَقَالَ: «إِنَّ اللَّهَ لَا يَخْفَى عَلَيْكُمْ، إِنَّ اللَّهَ لَيْسَ بِأَعْوَرَ (¬2) -وَأَشَارَ بِيَدِهِ إِلَى عَيْنِهِ- وَإِنَّ المَسِيحَ الدَّجَّالَ أَعْوَرُ العَيْنِ اليُمْنَى، كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِيَةٌ (¬3)». مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) «في حكمهم»: أي: فيما يُقَلَّدون من خلافة، أو قضاء، أو إمارة. «وأهليهم» أي: ما يجب لأهليهم من الحقوق عليهم. «ما ولوا»: أي: كانت لهم عليه ولاية. ¶ (¬2) هذا الحديث أصل في إثبات صفة العينين لله تعالى، قال الإمام الدارمي في الرد على المريسي (ص: 50): «ففي تأويل رسول الله - صلى الله عليه وسلم -: «إن الله ليس بأعور» بيان أنه بصير ذو عينين خلاف الأعور» اهـ. ¶ (¬3) هي الحبة التي قد خرجت عن حد نبتة أخواتها، فظهرت من بينها وارتفعت. وقيل: أراد به الحبة الطافية على وجه الماء، شبَّه عينه بها.",
            "page": "31",
            "part": "1",
            "seal": "4694ACF0"
        },
        {
            "hno": "19",
            "id": "32",
            "nass": "أصول الإسلام والإيمان ¶ 19 - عَنِ ابْنِ عُمَرَ - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «بُنِيَ الإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ 20 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «الْإِيمَانُ بِضْعٌ (¬2) وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ (¬3)، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ (¬4)» (¬5). مُتَّفَقٌ عَلَيْهِ. وَاللَّفْظُ لِمُسْلِمٍ. ¶ 21 - عَنْ جَابِرِ بْنِ عَبْدِ اللهِ - رضي الله عنهما -، أَنَّ رَجُلًا سَأَلَ رَسُولَ اللهِ - صلى الله عليه وسلم - فَقَالَ: أَرَأَيْتَ ¶ ¬__________ ¶ (¬1) قال الإمام الآجري في «الأربعين» (ص: 82): «من ترك فريضة من هذه الخمس وكفر بها وجحد بها لم ينفعه التوحيد ولم يكن مسلمًا، وقد قال النبي - صلى الله عليه وسلم -: «بين العبد وبين الكفر ترك الصلاة، فمن ترك الصلاة فقد كفر»، وقال ابن مسعود: «إن الله عز وجل قرن الزكاة مع الصلاة، فمن لم يزكِّ ماله فلا صلاة له»، ولما قُبِض النبي - صلى الله عليه وسلم - ارتد أهل اليمامة عن أداء الزكاة وقالوا: نصلي ونصوم ولا نزكي أموالنا. فقاتلهم أبو بكر الصديق مع جميع الصحابة حتى قتلهم وسباهم وقال: «تشهدون أن قتلاكم في النار وقتلانا في الجنة» كل ذلك لأن الإسلام خمس لا يُقبَل بعضه دون بعض، فاعلم ذلك» اهـ. ¶ (¬2) البضع: ما بين الثلاثة إلى العشرة. ¶ (¬3) يعني: إزالة ما يتأذَّى به المارة من شوك، أو حجر، أو نحوه. ¶ (¬4) «الحياء شعبة من الإيمان»: معناه: أن الحياء يقطع صاحبه عن المعاصي ويحجزه عنها، فصار بذلك من الإيمان؛ إذ الإيمان بمجموعه ينقسم إلى ائتمار لِمَا أمر الله به، وانتهاء عما نهى عنه. ¶ (¬5) هذا الحديث أصل في إثبات أن الإيمان قول وعمل يزيد وينقص، كما هو قول أهل السنة والجماعة. قال الإمام ابن منده في «الإيمان» (1/ 332): «جعل - صلى الله عليه وسلم - الإيمان شعبًا بعضها باللسان والشفتين، وبعضها بالقلب، وبعضها بسائر الجوارح: فشهادة أن لا إله إلا الله فعل اللسان، تقول: شهدت أشهد شهادة، والشهادة فعلة بالقلب واللسان لا اختلاف بين المسلمين في ذلك، والحياء في القلب، وإماطة الأذى عن الطريق فعل سائر الجوارح» اهـ.",
            "page": "32",
            "part": "1",
            "seal": "436E6FA9"
        },
        {
            "hno": "22",
            "id": "33",
            "nass": "إِذَا صَلَّيْتُ الصَّلَوَاتِ الْمَكْتُوبَاتِ، وَصُمْتُ رَمَضَانَ، وَأَحْلَلْتُ الْحَلَالَ، وَحَرَّمْتُ الْحَرَامَ (¬1)، وَلَمْ أَزِدْ عَلَى ذَلِكَ شَيْئًا، أَأَدْخُلُ الْجَنَّةَ؟ قَالَ: «نَعَمْ». قَالَ: وَاللهِ لَا أَزِيدُ عَلَى ذَلِكَ شَيْئًا. رَوَاهُ مُسْلِمٌ. ¶ 22 - عَنِ ابْنِ عُمَرَ - رضي الله عنهما - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَيُقِيمُوا الصَّلَاةَ، وَيُؤْتُوا الزَّكَاةَ (¬2)، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الإِسْلَامِ (¬3)، وَحِسَابُهُمْ عَلَى اللَّهِ (¬4)». مُتَّفَقٌ عَلَيْهِ. ¶ 23 - عَنْ يَحْيَى بْنِ يَعْمَرَ قَالَ: كَانَ أَوَّلَ مَنْ قَالَ فِي الْقَدَرِ (¬5) بِالْبَصْرَةِ مَعْبَدٌ الْجُهَنِيُّ، فَانْطَلَقْتُ أَنَا وَحُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ الْحِمْيَرِيُّ حَاجَّيْنِ -أَوْ مُعْتَمِرَيْنِ- فَقُلْنَا: لَوْ لَقِينَا أَحَدًا مَنْ أَصْحَابِ رَسُولِ اللهِ - صلى الله عليه وسلم -، فَسَأَلْنَاهُ عَمَّا يَقُولُ هَؤُلَاءِ فِي الْقَدَرِ، فَوُفِّقَ لَنَا عَبْدُ اللهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ (¬6) دَاخِلًا الْمَسْجِدَ، فَاكْتَنَفْتُهُ أَنَا وَصَاحِبِي (¬7) أَحَدُنَا عَنْ يَمِينِهِ وَالْآخَرُ عَنْ شِمَالِهِ، فَظَنَنْتُ أَنَّ صَاحِبِي سَيَكِلُ ¶ ¬__________ ¶ (¬1) أحللت الحلال: فعلته معتقدًا حِلَّه. حرَّمت الحرام: اجتنبته. ¶ (¬2) ولا بد مع هذا من الإيمان بجميع ما جاء به رسول الله - صلى الله عليه وسلم -، كما جاء في الرواية الأخرى لأبي هريرة عند مسلم أيضًا: «حتى يشهدوا أن لا إله إلا الله، ويؤمنوا بي وبما جئت به». ¶ (¬3) أي: إذا فعلوا ذلك لا يجوز إهدار دمائهم واستباحة أموالهم بسبب من الأسباب، إلا بحق الإسلام، من استيفاء قصاص نفس، أو رجم لزان محصن، أو قطع لسارق، أو تغريم مال لمن أتلف مال الغير، إلى غير ذلك من الحقوق الإسلامية. ¶ (¬4) أي: فيما يسترونه ويخفونه، دون ما يُخِلُّون به في الظاهر من الأحكام الواجبة. ¶ (¬5) أي: أول مَن قال بنفي القدر، فابتدع وخالف الصواب الذي عليه أهل الحق. ¶ (¬6) أي: قُدِّر لنا لقاؤه. ¶ (¬7) يعني: صرنا في ناحيتيه.",
            "page": "33",
            "part": "1",
            "seal": "04C33E8B"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "الْكَلَامَ إِلَيَّ (¬1)، فَقُلْتُ: أَبَا عَبْدِ الرَّحْمَنِ، إِنَّهُ قَدْ ظَهَرَ قِبَلَنَا نَاسٌ يَقْرَءُونَ الْقُرْآنَ، وَيَتَقَفَّرُونَ الْعِلْمَ (¬2)، وَذَكَرَ مِنْ شَأْنِهِمْ، وَأَنَّهُمْ يَزْعُمُونَ أَنْ لَا قَدَرَ، وَأَنَّ الْأَمْرَ أُنُفٌ (¬3)، قَالَ: فَإِذَا لَقِيتَ أُولَئِكَ فَأَخْبِرْهُمْ أَنِّي بَرِيءٌ مِنْهُمْ، وَأَنَّهُمْ بُرَآءُ مِنِّي، وَالَّذِي يَحْلِفُ بِهِ عَبْدُ اللهِ بْنُ عُمَرَ لَوْ أَنَّ لِأَحَدِهِمْ مِثْلَ أُحُدٍ ذَهَبًا، فَأَنْفَقَهُ مَا قَبِلَ اللهُ مِنْهُ حَتَّى يُؤْمِنَ بِالْقَدَرِ. ¶ ثُمَّ قَالَ: حَدَّثَنِي أَبِي عُمَرُ بْنُ الْخَطَّابِ قَالَ: بَيْنَمَا نَحْنُ عِنْدَ رَسُولِ اللهِ - صلى الله عليه وسلم - ذَاتَ يَوْمٍ، إِذْ طَلَعَ عَلَيْنَا رَجُلٌ، شَدِيدُ بَيَاضِ الثِّيَابِ، شَدِيدُ سَوَادِ الشَّعْرِ، لَا يُرَى عَلَيْهِ أَثَرُ السَّفَرِ، وَلَا يَعْرِفُهُ مِنَّا أَحَدٌ، حَتَّى جَلَسَ إِلَى النَّبِيِّ - صلى الله عليه وسلم -، فَأَسْنَدَ رُكْبَتَيْهِ إِلَى رُكْبَتَيْهِ، وَوَضَعَ كَفَّيْهِ عَلَى فَخِذَيْهِ (¬4)، وَقَالَ: يَا مُحَمَّدُ، أَخْبِرْنِي عَنِ الْإِسْلَامِ؟ فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «الْإِسْلَامُ أَنْ تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَتُقِيمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ، وَتَصُومَ رَمَضَانَ، وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيلًا». قَالَ: صَدَقْتَ. قَالَ: فَعَجِبْنَا لَهُ يَسْأَلُهُ وَيُصَدِّقُهُ! قَالَ: فَأَخْبِرْنِي عَنِ الْإِيمَانِ؟ قَالَ: «أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ». قَالَ: صَدَقْتَ. قَالَ: فَأَخْبِرْنِي عَنِ الْإِحْسَانِ؟ قَالَ: «أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ». قَالَ: فَأَخْبِرْنِي عَنِ السَّاعَةِ؟ قَالَ: «مَا الْمَسْئُولُ ¶ ¬__________ ¶ (¬1) أي: سيقتنع بقولي، ويعتمد عليَّ فيما أذكر. ¶ (¬2) أي: يطلبونه ويتتبعونه. ¶ (¬3) «يزعمون أن لا قدر»: أي: أن الأشياء لم يُسبق تقديرها. «أن الأمر أنف»: أي: مستأنف، لم يتقدم فيه قدر ولا مشيئة. ¶ (¬4) معناه: أن الرجل الداخل وضع كفيه على فخذي نفسه، وجلس على هيئة المتعلم.",
            "page": "34",
            "part": "1",
            "seal": "F7E280C6"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ». قَالَ: فَأَخْبِرْنِي عَنْ أَمَارَتِهَا (¬1)؟ قَالَ: «أَنْ تَلِدَ الْأَمَةُ رَبَّتَهَا (¬2)، وَأَنْ تَرَى الْحُفَاةَ الْعُرَاةَ الْعَالَةَ رِعَاءَ الشَّاءِ يَتَطَاوَلُونَ فِي الْبُنْيَانِ (¬3)». قَالَ: ثُمَّ انْطَلَقَ، فَلَبِثْتُ مَلِيًّا (¬4)، ثُمَّ قَالَ لِي: «يَا عُمَرُ أَتَدْرِي مَنِ السَّائِلُ؟». قُلْتُ: اللهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: «فَإِنَّهُ جِبْرِيلُ أَتَاكُمْ يُعَلِّمُكُمْ دِينَكُمْ» (¬5). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) الأمارة: العلامة. ¶ (¬2) المراد بهذا: أن الإسلام يظهر ويستولي أهله على بلاد الكفر فيَسْبُونهم، فإذا ملك المسلم الجارية فاستولدها كان الابن بمنزلة ربَّها، والبنت بمنزلة ربتها؛ لأنه وَلَدُ سيدِها. ¶ (¬3) العالة: الفقراء، والمعنى أن العرب الذين كانوا لا يستقرون في مكان، وإنما كانوا ينتجعون مواقع المطر، يسكنون البلدان، ويتطاولون في البنيان، كل ذلك لاتساع الإسلام. ¶ (¬4) مليًّا: وقتًا طويلًا. ¶ (¬5) قال الإمام الآجري في «الأربعين» (ص: 86): «واجب على كل مسلم أن يؤمن بالله عز وجل، وبجميع ملائكته، وبجميع كتبه التي أنزلها الله على رسله، وبجميع أنبيائه، وبالموت، وبالبعث من بعد الموت، وبالجنة والنار، وبما جاءت به الآثار في أحاديث أخر، مثل أن يؤمن بالصراط، والميزان، وبالحوض، والشفاعة، وبعذاب القبر، وبقوم يخرجون من النار فيدخلون الجنة، وبالساعة، وأشباهٌ لهذا مما يؤمن به أهل الحق من أهل العلم، ويجحد بها أهل الأهواء والبدع والضلالة ممن حذرناهم النبي - صلى الله عليه وسلم -، وحذرناهم الصحابة، والتابعون لهم بإحسان، وعلماء المسلمين، ويؤمن بالقدر خيره وشره، ويبرأ ممن لم يؤمن بالقدر خيره وشره، كما تبرأ ابن عمر منه. ¶ وقوله: «وأخبرني عن الإحسان؟ قال: «أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك»». فاعلم أنه من عَبَد الله عز وجل، فيعلم أن الله عز وجل مطلع على عمله، يعلم سره وعلانيته، ويعلم ما تخفي من عملك وما تبديه، وما تريد بعملك ألله تريد أم غيره؟ {يَعْلَمُ السِّرَّ وَأَخْفَى} [طه: 7]، {يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ} [غافر: 19]، {يَعْلَمُ مَا أَنْتُمْ عَلَيْهِ} [النور: 64] فاحذروه، فمن راعى هذه بقلبه وبعلمه خشي من الله عز وجل وخافه وعبده كما أمره، فإن كنت عن هذه المراعاة في غفلة فإنه يراك، ثم إليه مرجعك فينبئك بما كنت تعمله، فاحذر الغفلة في عبادتك إياه، واعبده كما أمرك لا كما تريد، واستعن به، واعتصم به، فإنه لا يقطع من لجأ إليه، وقد ضمن لمن اعتصم به أن يهديه إلى صراط مستقيم» اهـ.",
            "page": "35",
            "part": "1",
            "seal": "472840F1"
        },
        {
            "hno": "24",
            "id": "36",
            "nass": "24 - عَنْ سُفْيَانَ بْنِ عَبْدِ اللهِ الثَّقَفِيِّ - رضي الله عنه - قَالَ: قُلْتُ: يَا رَسُولَ اللهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا بَعْدَكَ (¬1). قَالَ: «قُلْ: آمَنْتُ بِاللهِ، ثُمَّ اسْتَقِمْ» (¬2). رَوَاهُ مُسْلِمٌ. ¶ 25 - عَنْ عَبْدِ اللَّهِ بْن مَسْعُودٍ - رضي الله عنه - قال: حَدَّثَنَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَهُوَ الصَّادِقُ المَصْدُوقُ (¬3) قال: «إِنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ في بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا نُطْفَةً (¬4)، ثُمَّ يَكُونُ عَلَقَةً (¬5) مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً (¬6) مِثْلَ ذَلِكَ، ثُمَّ يُبْعَثُ إِلَيْهِ المَلَكُ (¬7) فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ، فَيَكْتُبُ: رِزْقَهُ، وَأَجَلَهُ، وَعَمَلَهُ، وَشَقِيٌّ أَمْ سَعِيدٌ، ثُمَّ يَنْفُخُ فِيهِ الرُّوحَ، فَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ الجَنَّةِ حَتَّى لَا يَكُونَ بَيْنَهَا وَبَيْنَهُ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الكِتَابُ، فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُهَا، وَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ، حَتَّى مَا يَكُونَ بَيْنَهَا وَبَيْنَهُ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الكِتَابُ، فَيَعْمَلُ بِعَمَلِ ¶ ¬__________ ¶ (¬1) طلب منه أن يعلمه كلامًا جامعًا لأمر الإسلام كافيًا حتى لا يحتاج بعده إلى غيره. ¶ (¬2) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 510): «الاستقامة: هي سلوك الصراط المستقيم، وهو الدين القَيِّم من غير تعريج عنه يمنة ولا يسرة، ويشمل ذلك فعل الطاعات كلها، الظاهرة والباطنة، وترك المنهيات كلها كذلك، فصارت هذه الوصية جامعة لخصال الدين كلها. وأصل الاستقامة: استقامة القلب على التوحيد، فمتى استقام القلب على معرفة الله، وعلى خشيته، وإجلاله، ومهابته، ومحبته، ورجائه، ودعائه، والتوكل عليه، والإعراض عما سواه، استقامت الجوارح كلها على طاعته، فإن القلب هو ملك الأعضاء، وهي جنوده، فإذا استقام الملك، استقامت جنوده ورعاياه» اهـ باختصار. ¶ (¬3) أي: الصادق في قوله، المصدوق فيما يأتيه من الوحي الكريم. ¶ (¬4) النطفة: المني. ¶ (¬5) العلقة: قطعة من دم. ¶ (¬6) المضغة: قطعة من لحم. ¶ (¬7) يعني: الملَك الموكَّل بالرحم.",
            "page": "36",
            "part": "1",
            "seal": "277612A2"
        },
        {
            "hno": "26",
            "id": "37",
            "nass": "أَهْلِ الجَنَّةِ فَيَدْخُلُهَا (¬1)» (¬2). مُتَّفَقٌ عَلَيْهِ. ¶ 26 - عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ الْغِفَارِيِّ - رضي الله عنه - قَالَ: اطَّلَعَ النَّبِيُّ - صلى الله عليه وسلم - عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ، فَقَالَ: «مَا تَذَاكَرُونَ؟». قَالُوا: نَذْكُرُ السَّاعَةَ. قَالَ: «إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْا قَبْلَهَا عَشْرَ آيَاتٍ: الدُّخَانَ (¬3)، وَالدَّجَّالَ، وَالدَّابَّةَ (¬4)، وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا، وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ، وَيَأَجُوجَ وَمَأْجُوجَ، وَثَلَاثَةَ خُسُوفٍ (¬5): خَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِالْمَغْرِبِ، وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 172): «في «الصحيحين» عن سهل بن سعد، أن رسول الله - صلى الله عليه وسلم - قال: «إن الرجل ليعمل عمل أهل الجنة فيما يبدو للناس، وهو من أهل النار، وإن الرجل ليعمل عمل أهل النار فيما يبدو للناس، وهو من أهل الجنة». زاد البخاري في رواية له: «إنما الأعمال بالخواتيم». وقوله: «فيما يبدو للناس» إشارة إلى أن باطن الأمر يكون بخلاف ذلك، وأن خاتمة السوء تكون بسبب دسيسة باطنة للعبد لا يطلع عليها الناس، إما من جهة عمل سيئ ونحو ذلك، فتلك الخصلة الخفية توجب سوء الخاتمة عند الموت، وكذلك قد يعمل الرجل عمل أهل النار وفي باطنه خصلة خفية من خصال الخير، فتغلب عليه تلك الخصلة في آخر عمره، فتوجب له حسن الخاتمة» اهـ. ¶ (¬2) قال الإمام الآجري في «الأربعين» (ص: 90) بعد روايته لهذا الحديث: «ينبغي لك أيها السائل أن تعلم أن الله عز وجل قد فرغ من أرزاق العباد، وأن كل عبد مستوف رزقه لا يزيد فيه ولا ينقص منه، وكذا قد فرغ من الآجال، لا يزداد أحد على أجله ولا ينتقص منه حتى يأتيه آخر أجله، وكذا كتب الله عز وجل عمله الذي يعمل خيرًا كان أو شرًا، وكتبه شقيًّا أو سعيدًا، فكل العباد يسعون في أمر قد فُرغ منه، والإيمان بهذا واجب، ومن لم يؤمن به كفر» اهـ. ¶ (¬3) الدخان: دخان يأخذ بأنفاس الكفار، ويأخذ المؤمن منه كهيئة الزكام. ¶ (¬4) الدابة: هي المذكورة في قوله تعالى: {وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهمْ دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ} [النمل: 82]. وهي دابة تخرج في آخر الزمان تُكَلِّم الناس، وتنكت في وجه الكافر نكتة سوداء فيَسْوَدُّ وجهه، وتنكت في وجه المؤمن نكتة بيضاء فيَبْيَضُّ وجهه، فيُعرَف المؤمن من الكافر. ¶ (¬5) خسف المكان: ذهابه في الأرض وغيابه فيها.",
            "page": "37",
            "part": "1",
            "seal": "09B75EA8"
        },
        {
            "hno": "27",
            "id": "38",
            "nass": "تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ (¬1)». رَوَاهُ مُسْلِمٌ. ¶ 27 - عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم -: «لَا تَسُبُّوا أَصْحَابِي، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ، ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ، وَلاَ نَصِيفَهُ (¬2)» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 28 - عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أَبُو بَكْرٍ فِي الجَنَّةِ، وَعُمَرُ فِي الجَنَّةِ، وَعُثْمَانُ فِي الجَنَّةِ، وَعَلِيٌّ فِي الجَنَّةِ، وَطَلْحَةُ فِي الجَنَّةِ، وَالزُّبَيْرُ فِي الجَنَّةِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الجَنَّةِ، وَسَعْدٌ فِي الجَنَّةِ، وَسَعِيدٌ فِي الجَنَّةِ، وَأَبُو عُبَيْدَةَ بْنُ الجَرَّاحِ فِي الجَنَّةِ» (¬4) ................................. ¶ ¬__________ ¶ (¬1) أي: تسوق تلك النارُ الناسَ إلى مجمعهم وموقفهم للحشر. ¶ (¬2) المُد: ملء كفي الإنسان المعتدل إذا ملأهما ومدَّ يده بهما. نصيفه: نصفه. والمعنى: أن جهد المُقِل منهم واليسير من النفقة الذي أنفقوه في سبيل الله مع شدة العيش والضيق الذي كانوا فيه، أوفى عند الله وأزكى من الكثير الذي ينفقه مَن بعدهم. ¶ (¬3) قال الإمام أحمد بن حنبل في «أصول السنة» (ص: 54): «ومن انتقص أحدًا من أصحاب رسول الله - صلى الله عليه وسلم - أو أبغضه لحدث كان منه، أو ذكر مساويه، كان مبتدعًا حتى يترحَّم عليهم جميعًا، ويكون قلبه لهم سليمًا» اهـ. ¶ وقال الإمام النووي في «شرح مسلم» (16/ 93): «واعلم أن سب الصحابة رضي الله عنهم حرام من فواحش المحرَّمات، سواء من لابس الفتن منهم وغيره؛ لأنهم مجتهدون في تلك الحروب متأوِّلون. ¶ قال القاضي: وسبُّ أحدهم من المعاصي الكبائر. ومذهبنا ومذهب الجمهور أنه يُعَزَّر ولا يُقتَل، وقال بعض المالكية: يُقتَل» اهـ. ¶ (¬4) قال الآجري في «الأربعين» (ص: 103): «فواجب على المسلمين أن يشهدوا لمن شهد لهم رسول الله - صلى الله عليه وسلم -، وإذا شهد لهم فقد أحبهم، ومن أحب هؤلاء وشهد لهم بالجنة سلم جميعُ الصحابة منه. ويشهد لهم بالخلافة، أولهم أبو بكر، ثم عمر، ثم عثمان، ثم علي، رضي الله عنهم، فهؤلاء الذين قال النبي - صلى الله عليه وسلم -: «لا يجتمع حب هؤلاء الأربعة إلا في قلب مؤمن: أبي بكر، وعمر، وعثمان، وعلي رضي الله عنهم». ¶ واعلم رحمك الله: أن من أحب أبا بكر فقد أقام الدين، ومن أحب عمر فقد أوضح السبيل، ومن أحب عثمان فقد استنار بنور الله عز وجل، ومن أحب علي بن أبي طالب فقد استمسك بالعروة الوثقى، ومن قال الحسنى في أصحاب رسول الله - صلى الله عليه وسلم - فقد برئ من النفاق» اهـ.",
            "page": "38",
            "part": "1",
            "seal": "D9F25830"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ. وَقَالَ أَبُو سَعْدٍ النَّيْسَابُورِيُّ: هَذَا حَدِيثٌ مَشْهُورٌ، تَدَاوَلَتْهُ الْأَئِمَّةُ وَتَلَقَّتْهُ بِالْقَبُولِ.",
            "page": "39",
            "part": "1",
            "seal": "A8E34EBC"
        },
        {
            "hno": "29",
            "id": "40",
            "nass": "أصول عامة ¶ 29 - عَنْ تَمِيمٍ الدَّارِيِّ - رضي الله عنه -، أَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «الدِّينُ النَّصِيحَةُ». قُلْنَا: لِمَنْ؟ قَالَ: «لِلَّهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ الْمُسْلِمِينَ، وَعَامَّتِهِمْ» (¬1). رَوَاهُ مُسْلِمٌ. ¶ 30 - عَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الإِيمَانِ (¬2): أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ المَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 31 - عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ - رضي الله عنه - قال: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ - صلى الله عليه وسلم - فَقَالَ: يَا رَسُولَ اللَّهِ، كَيْفَ تَقُولُ فِي رَجُلٍ أَحَبَّ قَوْمًا وَلَمْ يَلْحَقْ بِهِمْ؟ فَقَالَ رَسُولُ اللَّهِ ¶ ¬__________ ¶ (¬1) قال الإمام الخطابي في «معالم السنن» (4/ 126): «معنى النصيحة لله سبحانه: صحة الاعتقاد في وحدانيته، وإخلاص النية في عبادته. والنصيحة لكتاب الله: الإيمان به، والعمل بما فيه. والنصيحة لرسوله - صلى الله عليه وسلم -: التصديق بنبوته، وبذل الطاعة له فيما أمر به ونهى عنه. والنصيحة لأئمة المؤمنين: أن يطيعهم في الحق، وأن لا يرى الخروج عليهم بالسيف إذا جاروا. والنصيحة لعامة المسلمين: إرشادهم إلى مصالحهم» اهـ. ¶ (¬2) «حلاوة الإيمان»: استلذاذ الطاعات، وتحمُّل المشقات في رضى الله سبحانه، وإيثار ذلك على عَرَض الدنيا، ومحبة العبد ربه سبحانه وتعالى، بفعل طاعته وترك مخالفته، وكذلك محبة رسول الله - صلى الله عليه وسلم -. ¶ (¬3) قال شيخ الإسلام في «مجموع الفتاوى» (10/ 190): «فهذا وافق ربه فيما يحبه وما يكرهه، فكان الله ورسوله أحب إليه مما سواهما، وأحب المخلوق لله لا لغرض آخر، فكان هذا من تمام حبه لله؛ فإن محبة محبوب المحبوب من تمام محبة المحبوب، فإذا أحب أنبياء الله وأولياء الله لأجل قيامهم بمحبوبات الحق، لا لشيء آخر، فقد أحبهم لله لا لغيره. وقد قال تعالى: {فَسَوْفَ يَأْتِي اللهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى المُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ} [المائدة: 54]. ولهذا قال تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللهُ} [آل عمران: 31] فإن الرسول يأمر بما يحبه الله، وينهى عما يبغضه الله، ويفعل ما يحبه الله، ويخبر بما يحب الله التصديق به، فمن كان محبًّا لله لزم أن يتبع الرسول، فيصدقه فيما أخبر، ويطيعه فيما أمر، ويتأسى به فيما فعل، ومن فعل هذا فقد فعل ما يحبه الله؛ فيحبه الله» اهـ.",
            "page": "40",
            "part": "1",
            "seal": "083FF8AB"
        },
        {
            "hno": "32",
            "id": "41",
            "nass": "- صلى الله عليه وسلم -: «المَرْءُ مَعَ مَنْ أَحَبَّ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ وَفِي رِوَايَةٍ فِي «الصَّحِيحَيْنِ» مِنْ حَدِيثِ أَنَسٍ - رضي الله عنه -: قَالَ أَنَسٌ: فَمَا فَرِحْنَا بِشَيْءٍ فَرَحَنَا بِقَوْلِ النَّبِيِّ - صلى الله عليه وسلم -: «أَنْتَ مَعَ مَنْ أَحْبَبْتَ». قَالَ أَنَسٌ: فَأَنَا أُحِبُّ النَّبِيَّ - صلى الله عليه وسلم - وَأَبَا بَكْرٍ، وَعُمَرَ، وَأَرْجُو أَنْ أَكُونَ مَعَهُمْ بِحُبِّي إِيَّاهُمْ، وَإِنْ لَمْ أَعْمَلْ بِمِثْلِ أَعْمَالِهِمْ (¬2). ¶ 32 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَنْ يُنَجِّيَ أَحَدًا مِنْكُمْ ¶ ¬__________ ¶ (¬1) قال الإمام ابن بطال في «شرح صحيح البخاري» (9/ 332): «علامة حبِّ الله حبُّ رسوله، واتباع سبيله، والاقتداء بسنته؛ لقوله تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللهُ}، وقوله - صلى الله عليه وسلم -: «المرء مع من أحب». فدل هذا أن من أحب عبدًا في الله فإن الله جامع بينه وبينه في جنته ومُدْخِلُه مُدْخَلَه وإن قصر عن عمله، وهذا معنى قوله: «ولم يلحق بهم» يعني: فى العمل والمنزلة. وبيان هذا المعنى -والله أعلم-: أنه لما كان المحب للصالحين وإنما أحبهم من أجل طاعتهم لله، وكانت المحبة عملًا من أعمال القلوب واعتقادًا لها، أثاب الله معتقد ذلك ثواب الصالحين؛ إذ النية هي الأصل، والعمل تابع لها، والله يوتي فضله من يشاء» اهـ. ¶ (¬2) فإن قال قائل: فالشيعة الرافضة يحبون عليًّا، فهل هم معه؟ ¶ فالجواب: لا، لأن محبة الصحابة شرعية، فينبغي أن تكون على وجه يأذن الشرع فيه، ومن ضروراتها اتباع المحبوب، وعلي لا يرضى بالبراءة من أبي بكر وعمر رضي الله عنهما، بل قد كان يرى أنهما أفضل منه، روى البخاري في «صحيحه» عن محمد ابن الحنفية قال: قلت لأبي علي بن أبي طالب: يا أبت، من خير الناس بعد رسول الله - صلى الله عليه وسلم -؟ فقال: أبو بكر. فقلت: ثم من؟ قال: عمر. وقد كان يقول: لا أوتى بأحد يفضلني على أبي بكر وعمر إلا جلدته جلد المفتري. ¶ فهؤلاء الشيعة الرافضة المخذولون لو رآهم أمير المؤمنين علي بن أبي طالب، وهم يفضلونه على أبي بكر وعمر لجلدهم وعاقبهم أشد العقاب، فكيف وهم يلعنونهما ومعظم الصحابة، بل ويكفرونهم ويزعمون أنهم ارتدوا بعد النبي - صلى الله عليه وسلم -، فلا شك في كفر من يفعل ذلك منهم، كما قرره أئمة أهل العلم، ويُنظر: «الصارم المسلول» (ص: 586).",
            "page": "41",
            "part": "1",
            "seal": "706C81E3"
        },
        {
            "hno": "33",
            "id": "42",
            "nass": "عَمَلُهُ». قَالُوا: وَلَا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: «وَلَا أَنَا، إِلَّا أَنْ يَتَغَمَّدَنِي اللَّهُ بِرَحْمَةٍ (¬1)، سَدِّدُوا وَقَارِبُوا، وَاغْدُوا وَرُوحُوا، وَشَيْءٌ مِنَ الدُّلْجَةِ، وَالقَصْدَ القَصْدَ تَبْلُغُوا (¬2)». مُتَّفَقٌ عَلَيْهِ. وَاللَّفْظُ لِلْبُخَارِيِّ. ¶ 33 - عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ، عَنْ أَبِي ذَرٍّ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - فِيمَا رَوَى عَنِ اللهِ تَبَارَكَ وَتَعَالَى أَنَّهُ قَالَ: «يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا (¬3)، يَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ، فَاسْتَهْدُونِي (¬4) ¶ ¬__________ ¶ (¬1) قال شيخ الإسلام ابن تيمية في «مجموع الفتاوى» (8/ 70): «ليس بمجرد العمل ينال الإنسان السعادة، بل هي سبب، ولهذا قال النبي - صلى الله عليه وسلم -: «إنه لن يدخل أحدكم الجنة بعمله». قالوا: ولا أنت يا رسول الله؟ قال: «ولا أنا إلا أن يتغمدني الله برحمة منه وفضل». وقد قال: {ادْخُلُوا الجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ} فهذه باء السبب، أي: بسبب أعمالكم. ¶ والذي نفاه النبي - صلى الله عليه وسلم - باء المقابلة، كما يقال: اشتريت هذا بهذا. أي: ليس العمل عوضًا وثمنًا كافيًا في دخول الجنة، بل لا بد من عفو الله وفضله ورحمته، فبعفوه يمحو السيئات، وبرحمته يأتي بالخيرات، وبفضله يضاعف البركات» اهـ. ¶ (¬2) سددوا: الزموا السداد وهو الصواب من غير إفراط ولا تفريط. قاربوا: أي: إن لم تستطيعوا الأخذ بالأكمل فاعملوا بما يقرب منه. اغدوا: استعينوا على مداومة العبادة بإيقاعها في الأوقات المنشطة، والغدوة: سير أول النهار، وهو ما بين صلاة الغداة وطلوع الشمس. والروحة: السير بعد الزوال إلى آخر النهار. والدلجة: سير آخر الليل، وقيل: سير الليل كله، ولهذا عبر فيه بالتبعيض، ولأن عمل الليل أشق من عمل النهار. ¶ وهذه الأوقات أطيب أوقات المسافر، وكأنه - صلى الله عليه وسلم - خاطب مسافرًا إلى مقصد فنبهه على أوقات نشاطه؛ لأن المسافر إذا سافر الليل والنهار جميعًا عجز وانقطع، وإذا تحرى السير في هذه الأوقات المنشطة أمكنته المداومة من غير مشقة. وحسن هذه الاستعارة أن الدنيا في الحقيقة دار نقلة إلى الآخرة، وأن هذه الأوقات بخصوصها أروح ما يكون فيها البدن للعبادة. وقوله: «القصد القصد» بالنصب فيهما على الإغراء، والمعنى: اقتصدوا في العبادة، ولا تتحملوا منها ما لا تطيقونه. ¶ (¬3) هذه الجملة تجمع الدين كله؛ فإن ما نهى الله عنه راجع إلى الظلم، وما أمر به راجع إلى العدل، وأعظم العدل توحيد الله، وأعظم الظلم الشرك بالله. ¶ (¬4) أي: اطلبوا الهداية مني.",
            "page": "42",
            "part": "1",
            "seal": "F60E1AC3"
        },
        {
            "hno": "34",
            "id": "43",
            "nass": "أَهْدِكُمْ، يَا عِبَادِي كُلُّكُمْ جَائِعٌ إِلَّا مَنْ أَطْعَمْتُهُ، فَاسْتَطْعِمُونِي أُطْعِمْكُمْ، يَا عِبَادِي كُلُّكُمْ عَارٍ إِلَّا مَنْ كَسَوْتُهُ، فَاسْتَكْسُونِي أَكْسُكُمْ، يَا عِبَادِي إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ، وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا، فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ، يَا عِبَادِي إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي، وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُونِي (¬1)، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ فِي مُلْكِي شَيْئًا، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ، مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ، مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ (¬2)، يَا عِبَادِي إِنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا، فَلْيَحْمَدِ اللهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ، فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ». قَالَ سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ: كَانَ أَبُو إِدْرِيسَ الْخَوْلَانِيُّ إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ جَثَا عَلَى رُكْبَتَيْهِ (¬3). رَوَاهُ مُسْلِمٌ. ¶ 34 - عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ - رضي الله عنهما - قال: سَمِعْتُ النَّبِيَّ - صلى الله عليه وسلم - يَقُولُ: «مَنْ يُرِدِ ¶ ¬__________ ¶ (¬1) قال شيخ الإسلام في «مجموع الفتاوى» (18/ 170): «فلما ذكر في أول الحديث ما أوجبه من العدل وحرَّمه من الظلم على نفسه وعلى عباده: ذكر بعد ذلك إحسانه إلى عباده مع غناه عنهم وفقرهم إليه، وأنهم لا يقدرون على جلب منفعة لأنفسهم ولا دفع مضرة إلا أن يكون هو الميسِّر لذلك، وأمر العباد أن يسألوه ذلك، وأخبر أنهم لا يقدرون على نفعه ولا ضره مع عِظَم ما يوصل إليهم من النعماء؛ ويدفع عنهم من البلاء» اهـ. ¶ (¬2) المخيط: الإبرة. وهذا تقريب إلى الأفهام، ومعناه: لا ينقص شيئًا أصلًا. ¶ (¬3) أي: برك على ركبتيه؛ تعظيمًا لهذا الحديث الشريف.",
            "page": "43",
            "part": "1",
            "seal": "5B43C4CD"
        },
        {
            "hno": "35",
            "id": "44",
            "nass": "اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ (¬1)، وَإِنَّمَا أَنَا قَاسِمٌ وَاللَّهُ يُعْطِي (¬2)، وَلَنْ تَزَالَ هَذِهِ الْأُمَّةُ قَائِمَةً عَلَى أَمْرِ اللَّهِ، لَا يَضُرُّهُمْ مَنْ خَالَفَهُمْ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ (¬3)». مُتَّفَقٌ عَلَيْهِ. ¶ 35 - عَنْ زَيْدِ بْنِ ثَابِتٍ - رضي الله عنه - قَالَ: سَمِعْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - يَقُولُ: «نَضَّرَ اللهُ امْرَأً سَمِعَ مِنَّا حَدِيثًا، فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ، فَإِنَّهُ رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ (¬4). ثَلَاثُ خِصَالٍ لَا يَغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا (¬5): ¶ ¬__________ ¶ (¬1) قال الإمام الآجري في «الأربعين» (ص: 73): «هذا الحديث يدل على أنه مَن لم يتفقه في دينه فلا خير فيه. فإن قلت: كيف صفة من فقَّهه الله عز وجل في دينه حتى يكون ممن قد أراده الله الكريم بخير؟ ¶ قيل له: هو الرجل المسلم العاقل الذي قد علم أن الله عز وجل قد تعبَّده بعبادات وجب عليه أن يعبده فيها كما أمره، لا كما يريد هو، ولكن بما أوجب العلم عليه، فطَلَبَ العلم ليفقه ما تعبَّده الله عز وجل به من أداء فرائضه واجتناب محارمه، لا يسعه جهله ولا يعذره به العلماء العقلاء في تركه، وذلك مثل الطهارة، ما فرائضها، وما سننها، وما يفسدها، وما يصلحها؟ ومثل علم صلاة الخمس لله عز وجل في اليوم والليلة، وكيف يؤديها إلى الله عز وجل؟ ومثل علم الزكاة، وما يجب لله عز وجل عليه فيها؟ ومثل صيام شهر رمضان، وما يجب لله عز وجل فيه؟ ومثل الحج، متى يجب، وإذا وجب ما يلزم من أحكامه، كيف يؤديه إلى الله عز وجل؟ ومثل الجهاد، ومتى يجب، وإذا وجب ما يلزمه من أحكامه؟ وعلم المكاسب، وما يحل منها وما يحرم؟ وليأخذ الحلال بعلم ويجتنب الحرام بعلم، وعلم النفقات الواجبات عليه وغير الواجبات، وعلم بر الوالدين والنهي عن العقوق، وعلم صلة الأرحام والنهي عن قطعها، وعلم حفظ كل جارحة من جوارحه مما أمره الله عز وجل بحفظها، وعلوم كثيرة يطول شرحها، لا بد من علمها والعمل بها. فاعقلوا -رحمكم الله- ما حثكم عليه نبيكم - صلى الله عليه وسلم - حتى يكون فيكم خير تحمدون عواقبه في الدنيا والآخرة» اهـ. ¶ (¬2) معناه: أن المعطي حقيقة هو الله تعالى، ولست أنا معطيًا، وإنما أنا خازن على ما عندي، ثم أقسم ما أُمرت بقسمته على حسب ما أُمرت به، فالأمور كلها بمشيئة الله تعالى وتقديره، والإنسان مُصَرَّف مربوب. ¶ (¬3) قال ابن بطال في «شرح صحيح البخاري» (1/ 155): «يريد أن أمته آخر الأمم، وأن عليها تقوم الساعة، وإن ظهرت أشراطها، وضعف الدين، فلابد أن يبقى من أمته من يقوم به، والدليل على ذلك قوله: «لا يضرهم من خالفهم»، وفيه أن الإسلام لا يذل، وإن كثر مطالبوه» اهـ. ¶ (¬4) «نضر الله»: معناه: الدعاء له بالنضارة، وهي النعمة والبهجة. ¶ قال المُلَّا علي القاري في «مرقاة المفاتيح» (1/ 306 وما بعدها): «وقد استجاب الله دعاء نبيه - صلى الله عليه وسلم -، فلذلك تجد أهل الحديث أحسن الناس وجهًا وأجملهم هيئة. ورُوي عن سفيان بن عيينة أنه قال: ما من أحد يطلب الحديث إلا وفي وجهه نضرة. وخص مبلغ الحديث كما سمعه بهذا الدعاء؛ لأنه سعى في نضارة العلم وتجديد السنة فجازاه بالدعاء بما يناسب حاله، وهذا يدل على شرف الحديث وفضله ودرجة طلَّابه حيث خصهم النبي - صلى الله عليه وسلم - بدعاء لم يشرك فيه أحدًا من الأمة، ولو لم يكن في طلب الحديث وحفظه وتبليغه فائدة سوى أن يستفيد بركة هذه الدعوة المباركة لكفى ذلك فائدة وغَنْمًا، وجلَّ في الدارين حظًّا وقسمًا» اهـ باختصار وتصرف. ¶ (¬5) أي: لا يكون القلب عليهن ومعهن غليلًا أبدًا، يعني: لا يكون فيه مرض ولا نفاق إذا حقق هذه الأمور الثلاثة.",
            "page": "44",
            "part": "1",
            "seal": "264EED82"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "إِخْلَاصُ الْعَمَلِ لِلَّهِ (¬1)، وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ (¬2)، وَلُزُومُ الْجَمَاعَةِ (¬3)، فَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ (¬4). وَقَالَ: مَنْ كَانَ هَمُّهُ الْآخِرَةَ، جَمَعَ اللهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِي قَلْبِهِ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا، فَرَّقَ اللهُ عَلَيْهِ ضَيْعَتَهُ، وَجَعَلَ ¶ ¬__________ ¶ (¬1) الإخلاص: أن يقصد بالعمل وجه الله ورضاه فقط، دون غرض آخر دنيوي. ¶ (¬2) قال الإمام المروزي في «تعظيم قدر الصلاة» (2/ 693): «وأما مناصحة ولاة الأمر: فحب صلاحهم ورشدهم وعدلهم، وحب اجتماع الأمة عليهم، وكراهية افتراق الأمة عليهم، والتدين بطاعتهم في طاعة الله، والبغض لمن رأى الخروج عليهم، وحب إعزازهم في طاعة الله» اهـ بتصرف. ¶ (¬3) قال الإمام الطبري كما في «فتح الباري» (13/ 37): «المراد: لزوم الجماعة الذين في طاعة من اجتمعوا على تأميره، فمن نكث بيعته خرج عن الجماعة» اهـ. ¶ (¬4) قال القاري في «مرقاة المفاتيح» (1/ 307): «المعنى: أن دعوة المسلمين قد أحاطت بهم فتحرسهم عن كيد الشيطان وعن الضلالة، وفيه تنبيه على أن من خرج من جماعتهم لم ينل بركتهم وبركة دعائهم؛ لأنه خارج عما أحاطت بهم من ورائهم. وقال صاحب «النهاية»: الدعوة المَرَّة من الدعاء، أي: تحويهم وتثبتهم وتحفظهم، يريد به أهل السنة والجماعة، دون أهل البدعة» اهـ بتصرف.",
            "page": "45",
            "part": "1",
            "seal": "1DABE77A"
        },
        {
            "hno": "36",
            "id": "46",
            "nass": "فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ (¬1)». رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ بِاخْتِصَارٍ وَحَسَّنَهُ. ¶ 36 - عَنْ أَبِي مَسْعُودٍ الَأَنْصَارِيِّ - رضي الله عنه - قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ - صلى الله عليه وسلم - فَقَالَ: إِنِّي أُبْدِعَ بِي فَاحْمِلْنِي (¬2). فَقَالَ: «مَا عِنْدِي». فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ، أَنَا أَدُلُّهُ عَلَى مَنْ يَحْمِلُهُ. فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ دَلَّ عَلَى خَيْرٍ فَلَهُ مِثْلُ أَجْرِ فَاعِلِهِ (¬3)» (¬4). رَوَاهُ مُسْلِمٌ. ¶ 37 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ دَعَا إِلَى هُدًى، كَانَ لَهُ مِنَ الَاجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا، وَمَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا» (¬5). ¶ ¬__________ ¶ (¬1) «من كان همه الآخرة» أي: قصده مرضاة مولاه. «جمع الله شمله» أي: أموره المتفرِّقة بأن جعله مجموع الخاطر بتهيئة أسبابه من حيث لا يشعر به. «جعل غناه في قلبه» أي: جعله قانعًا بالكفاف؛ كيلا يتعب في طلب الزيادة. «أتته الدنيا» أي: ما قُدِّر وقُسِم له منها. «وهي راغمة» أي: ذليلة حقيرة تابعة له، لا يحتاج في طلبها إلى سعي كثير، بل تأتيه هينة لينة، على رغم أنفها وأنف أربابها. «ومن كانت نيته الدنيا فرق الله عليه ضيعته» أي: تشعَّبت الهموم قلبه وتوزَّعت أفكاره، فيبقى متحيِّرًا ضائعًا، لا يدري ممن يطلب رزقه، ولا ممن يلتمس رفقه. «وجعل فقره» أي: الاحتياج إلى الخلق. «ولم يأتيه من الدنيا إلا ما كُتب له» أي: وهو راغم، فلا يأتيه ما يطلب من الزيادة، على رغم أنفه وأنف أصحابه. فيكون معنى الأول: وأتاه ما كُتب له من الدنيا وهي راغمة، ومعنى الثاني: وأتاه ما كُتب له من الدنيا وهو راغم. ¶ (¬2) أي: هلكت دابتي وهي مركوبي، فركِّبني دابة غيرها. ¶ (¬3) المراد: أن له ثوابًا بذلك الفعل، كما أن لفاعله ثوابًا، ولا يلزم أن يكون قدر ثوابهما سواء. ¶ (¬4) في الحديث: فضيلة الدلالة على الخير والتنبيه عليه والمساعدة لفاعله، وفيه فضيلة تعليم العلم ووظائف العبادات، لاسيما لمن يعمل بها من المتعبِّدين وغيرهم. ¶ (¬5) قال الإمام ابن عبد البر في «التمهيد» (24/ 329): «هذا الحديث أبلغ شيء في فضائل تعليم العلم والدعاء إليه وإلى جميع سبل البر والخير، وعلى قدر فضل معلِّم الخير وأجره، يكون وزر من علَّم الشر ودعا إلى الضلال؛ لأنه يكون عليه وزر من تعلَّمه منه ودعا إليه وعمل به، عصمنا الله برحمته» اهـ بتصرف واختصار.",
            "page": "46",
            "part": "1",
            "seal": "057E32DF"
        },
        {
            "hno": "38",
            "id": "47",
            "nass": "رَوَاهُ مُسْلِمٌ. ¶ 38 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوهُ، وَمَا أَمَرْتُكُمْ بِهِ فَافْعَلُوا مِنْهُ مَا اسْتَطَعْتُمْ، فَإِنَّمَا أَهْلَكَ الَّذِينَ مِنْ قَبْلِكُمْ كَثْرَةُ مَسَائِلِهِمْ وَاخْتِلَافُهُمْ عَلَى أَنْبِيَائِهِمْ» (¬1). مُتَّفَقٌ عَلَيْهِ. ¶ 39 - عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «لَا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ، يَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَنِّي رَسُولُ اللهِ، إِلَّا بِإِحْدَى ثَلَاثٍ: الثَّيِّبُ (¬2) الزَّانِي، وَالنَّفْسُ بِالنَّفْسِ، وَالتَّارِكُ لِدِينِهِ الْمُفَارِقُ لِلْجَمَاعَةِ» (¬3). مُتَّفَقٌ عَلَيْهِ. ¶ 40 - عَنِ النَّوَّاسِ بْنِ سَمْعَانَ - رضي الله عنه - قَالَ: سَأَلْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - عَنِ الْبِرِّ وَالْإِثْمِ، فَقَالَ: «الْبِرُّ حُسْنُ الْخُلُقِ، وَالْإِثْمُ مَا حَاكَ فِي نَفْسِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ». رَوَاهُ مُسْلِمٌ (¬4). ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في «جامع العلوم والحكم» (1/ 252): «من امتثل ما أمر به النبي - صلى الله عليه وسلم - في هذا الحديث، وانتهى عما نهى عنه، وكان مشتغلًا بذلك عن غيره، حصل له النجاة في الدنيا والآخرة، ومن خالف ذلك، واشتغل بخواطره وما يستحسنه، وقع فيما حذر منه النبي - صلى الله عليه وسلم - من حال أهل الكتاب الذين هلكوا بكثرة مسائلهم واختلافهم على أنبيائهم، وعدم انقيادهم وطاعتهم لرسلهم» اهـ. ¶ (¬2) الثيب: من تزوج وحصل له الوطء، يقال للأنثى وللذكر. ¶ (¬3) القتل بكل واحدة من هذه الخصال الثلاث متفق عليه بين المسلمين: فأما زنا الثيب: فأجمع المسلمون على أن حدَّه الرجم حتى يموت. وأما النفس بالنفس: فمعناه أن المكلف إذا قتل نفسًا بغير حق عمدًا، فإنه يُقتل بها. وأما التارك لدينه المفارق للجماعة: فالمراد به: من ترك الإسلام، وارتد عنه، وفارق جماعة المسلمين، فإنه يُقتل. ¶ (¬4) انظر التعليق على الحديث الآتي، فقد جعلهما الإمام النووي بمثابة حديث واحد فاتبعته في ذلك.",
            "page": "47",
            "part": "1",
            "seal": "F61B3484"
        },
        {
            "hno": "112",
            "id": "94",
            "nass": "112 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ نَفَّسَ (¬1) عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ (¬2)، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ، وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ (¬3)، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ (¬4)، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ (¬5)، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ، لَمْ يُسْرِعْ بِهِ نَسَبُهُ (¬6)». رَوَاهُ مُسْلِمٌ. ¶ 113 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلَا يُؤْذِ جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيَصِلْ رَحِمَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ (¬7)». مُتَّفَقٌ عَلَيْهِ. ¶ 114 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: «بَيْنَا رَجُلٌ يَمْشِي فَاشْتَدَّ ¶ ¬__________ ¶ (¬1) نفَّس: خفَّف. ¶ (¬2) أي: من كان له دين على فقير فسهَّل عليه بإمهال أو بترك بعضه أو كله. ¶ (¬3) السكينة: الطمأنينة والوقار. ¶ (¬4) أي: أحاطت بهم ملائكة الرحمة إلى سماء الدنيا، ورفرفت عليهم الملائكة بأجنحتهم يستمعون الذِّكر. ¶ (¬5) أي: أثنى عليهم فيمن عنده من الأنبياء وكرام الملائكة. ¶ (¬6) أي: أن العمل هو الذي يبلغ بالعبد درجات الآخرة، فمن أبطأ به عمله أن يبلغ به المنازل العالية عند الله تعالى، لم يُسرع به نسبه، فيُبَلِّغه تلك الدرجات، فإن الله تعالى رتب الجزاء على الأعمال، لا على الأنساب. ¶ (¬7) يصمت: يسكت.",
            "page": "94",
            "part": "1",
            "seal": "96283976"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "عَلَيْهِ العَطَشُ، فَنَزَلَ بِئْرًا فَشَرِبَ مِنْهَا، ثُمَّ خَرَجَ فَإِذَا هُوَ بِكَلْبٍ يَلْهَثُ (¬1) يَأْكُلُ الثَّرَى مِنَ العَطَشِ (¬2)، فَقَالَ: لَقَدْ بَلَغَ هَذَا الكَلْبَ مِنَ العَطَشِ مِثْلُ الَّذِي بَلَغَ بِي (¬3). فَنَزَلَ البِئْرَ فَمَلَأَ خُفَّهُ، ثُمَّ أَمْسَكَهُ بِفِيهِ، ثُمَّ رَقِيَ (¬4) فَسَقَى الكَلْبَ، فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ». قَالُوا: يَا رَسُولَ اللَّهِ، وَإِنَّ لَنَا فِي البَهَائِمِ أَجْرًا؟ قَالَ: «فِي كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ» (¬5). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) يلهث: يُخرج لسانه من العطش. ¶ (¬2) الثرى: التراب الندي، يأكله من العطش من أجل أن يمص ما فيه من الماء. ¶ (¬3) الكلب: مفعول «بلغ» منصوب، وفاعله: «مثل». ¶ (¬4) أي: صعد من قعر البئر. ¶ (¬5) معناه: في الإحسان إلى كل حيوان حي بسقيه وإطعامه أجر، وسُمِّي الحي ذا كبد رطبة؛ لأن الميت يجف جسمه وكبده، ففي هذا الحديث: الحث على الإحسان إلى الحيوان المحترم وهو ما لا يؤمر بقتله، فأما المأمور بقتله فيمتثل أمر الشرع في قتله، والمأمور بقتله: كالكافر الحربي، والمرتد، والفواسق الخمس وهي: الحدأة، والعقرب، والغراب، والفأرة، والكلب العقور.",
            "page": "95",
            "part": "1",
            "seal": "F955AFD0"
        },
        {
            "hno": "115",
            "id": "96",
            "nass": "الزهد ¶ 115 - عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ - رضي الله عنهما - قَالَ: أَخَذَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - بِمَنْكِبِي، فَقَالَ: «كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ» (¬1). وَكَانَ ابْنُ عُمَرَ يَقُولُ: إِذَا أَمْسَيْتَ فَلَا تَنْتَظِرِ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرِ المَسَاءَ (¬2)، وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ، وَمِنْ حَيَاتِكَ لِمَوْتِكَ (¬3). رَوَاهُ البُخَارِيُّ. ¶ 116 - عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ - رضي الله عنه - قَالَ: أَتَى النَّبِيَّ - صلى الله عليه وسلم - رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، دُلَّنِي عَلَى عَمَلٍ إِذَا أَنَا عَمِلْتُهُ أَحَبَّنِي اللَّهُ وَأَحَبَّنِي النَّاسُ؟ فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «ازْهَدْ فِي الدُّنْيَا يُحِبَّكَ اللَّهُ، وَازْهَدْ فِيمَا فِي أَيْدِي النَّاسِ يُحِبَّكَ النَّاسُ» (¬4). رَوَاهُ ابْنُ مَاجَهْ، وَحَسَّنَهُ النَّوَوِيُّ. ¶ 117 - عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَا تَزُولُ قَدَمَا ¶ ¬__________ ¶ (¬1) هذا الحديث أصل في قِصَر الأمل في الدنيا، وأن المؤمن لا ينبغي له أن يتخذ الدنيا وطنًا ومسكنًا، فيطمئن فيها، ولكن ينبغي أن يكون فيها كأنه على جناح سفر، يهيئ جهازه للرحيل. وقد اتفقت على ذلك وصايا الأنبياء وأتباعهم، قال تعالى حاكيًا عن مؤمن آل فرعون أنه قال: {يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ} [غافر: 39]. ¶ (¬2) وصية ابن عمر رضي الله عنهما مأخوذة من هذا الحديث الذي رواه، وهي متضمنة لنهاية قِصَر الأمل، وأن الإنسان إذا أمسى لم ينتظر الصباح، وإذا أصبح لم ينتظر المساء، بل يظن أن أجله يدركه قبل ذلك. ¶ (¬3) يعني: اغتنم الأعمال الصالحة في الصحة قبل أن يحول بينك وبينها السقم، وفي الحياة قبل أن يحول بينك وبينها الموت. ¶ (¬4) روى ابن أبي الدنيا في «الزهد» (رقم: 107) عن يونس بن ميسرة، قال: ليس الزهادة في الدنيا بتحريم الحلال ولا إضاعة المال، ولكن الزهادة في الدنيا أن تكون بما في يد الله أوثق منك بما في يدك، وأن يكون حالك في المصيبة وحالك إذا لم تُصَب بها سواء، وأن يكون مادحك وذامك في الحق سواء.",
            "page": "96",
            "part": "1",
            "seal": "2FC5E582"
        },
        {
            "hno": "118",
            "id": "97",
            "nass": "عَبْدٍ (¬1) يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ (¬2)، وَعَنْ عِلْمِهِ مَا فَعَلَ بِهِ (¬3)، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ (¬4)، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ (¬5)». رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ. ¶ 118 - عَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -، أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «لَلَّهُ أَشَدُّ فَرَحًا (¬6) بِتَوْبَةِ عَبْدِهِ مِنْ أَحَدِكُمْ إِذَا سَقَطَ عَلَى بَعِيرِهِ (¬7)، قَدْ أَضَلَّهُ بِأَرْضِ فَلَاةٍ (¬8)» (¬9). مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) أي: من موقفه للحساب إلى جنة أو نار. ¶ (¬2) «عن عمره»: أي: حياته وبقائه في الدنيا «فيم أفناه»: في طاعة أم معصية. ¶ (¬3) أي: تعلمه لوجه الله تعالى خالصًا فيُثاب عليه، أو رياء وسمعة فيُعاقب عليه إن شاء الله تعالى، وهل عمل به أم لم يعمل؟ ¶ (¬4) «من أين اكتسبه»: أمِن حلال أو حرام؟ «وفيم أنفقه»: أي: في طاعة أو معصية. ¶ (¬5) أي: في طاعة مولاه أم في معصيته. ¶ (¬6) فيه إثبات صفة الفرح لله عز وجل، من غير تحريف ولا تعطيل، ومن غير تكييف ولا تمثيل. تعالى الله عما يقول المعطِّلة علوًّا كبيرًا. ¶ (¬7) أي: وقع عليه وصادفه من غير قصد. ¶ (¬8) أضله: فقده. فلاة: صحراء. ¶ (¬9) قال الإمام ابن القيم في «مفتاح دار السعادة» (1/ 286): «فالله سبحانه يحب التوابين، حتى إنه من محبته لهم يفرح بتوبة أحدهم أعظم فرح، ولولا المحبة التامة للتوبة ولأهلها لم يحصل هذا الفرح، يقول بعض العارفين: لو لم تكن التوبة أحب الاشياء إليه لَمَا ابتلى بالذنب أكرم المخلوقات عليه. ¶ فالتوبة هي غاية كمال كل آدمي، وإنما كان كمال أبيهم بها، فكم بين حاله وقد قيل له: {إِنَّ لَكَ أَلَّا تَجُوعَ فِيهَا وَلَا تَعْرَى * وَأَنَّكَ لَا تَظْمَأُ فِيهَا وَلَا تَضْحَى} [طه: 18 - 19] وبين قوله: {ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَى} [طه: 122] فالحال الأولى حال أكل وشرب وتمتُّع، والحال الأخرى حال اجتباء واصطفاء وهداية، فيا بُعد ما بينهما! ولمَّا كان كماله بالتوبة كان كمال بنيه أيضا بها، فكمال الآدمي في هذه الدار بالتوبة النصوح، وفي الآخرة بالنجاة من النار ودخول الجنة، وهذا الكمال مرتَّب على كماله الأول. ¶ والمقصود أنه سبحانه لمحبته التوبة وفرحه بها يقضي على عبده بالذنب، ثم إن كان ممن سبقت له الحسنى قضى له بالتوبة، وإن كان ممن غلبت عليه شقاوته أقام عليه حجة عدله وعاقبه بذنبه» اهـ باختصار. ¶ وقال في موضع آخر (1/ 294): «إن الله سبحانه يحب التائب ويفرح بتوبته أعظم فرح، وقد تقرر أن الجزاء من جنس العمل، فلا تنس الفرحة التي تظفر بها عند التوبة النصوح، وتأمل كيف تجد القلب يرقص فرحًا وأنت لا تدري بسبب ذلك الفرح ما هو؟ وهذا أمر لا يحس به إلا حي القلب، وأما ميت القلب فإنما يجد الفرح عند ظفره بالذنب ولا يعرف فرحًا غيره، فوازن إذن بين هذين الفرَحيْن، وانظر ما يعقبه فرح الظفَر بالذنب من أنواع الأحزان والهموم والغموم والمصائب، فمن يشتري فرحة ساعة بغم الأبد؟ وانظر ما يعقبه فرح الظفر بالطاعة والتوبة النصوح من الانشراح الدائم والنعيم وطيب العيش، ووازن بين هذا وهذا، ثم اختر ما يليق بك ويناسبك، وكلٌّ يعمل على شاكلته، وكل امرئ يصبو الى ما يناسبه» اهـ.",
            "page": "97",
            "part": "1",
            "seal": "D711E3E1"
        },
        {
            "hno": "119",
            "id": "98",
            "nass": "119 - عَنْ عُمَرَ بْنِ الخَطَّابِ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَوْ أَنَّكُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ (¬1) لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا (¬2)». رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ ¬__________ ¶ (¬1) حقيقة التوكل: هو صدق اعتماد القلب على الله عز وجل في استجلاب المصالح، ودفع المضار من أمور الدنيا والآخرة كلها، وَكِلَة الأمور كلها إليه، وتحقيق الإيمان بأنه لا يعطي ولا يمنع ولا يضر ولا ينفع سواه. واعلم أن تحقيق التوكل لا ينافي السعي في الأسباب التي قدر الله سبحانه المقدورات بها، وجرت سنته في خلقه بذلك، فإن الله تعالى أمر بتعاطي الأسباب مع أمره بالتوكل، فالسعي في الأسباب بالجوارح طاعة له، والتوكل بالقلب عليه إيمان به. ¶ (¬2) «تغدو خماصًا»: أي: تخرج أول النهار ضامرة البطون من الجوع. «وتروح بطانًا»: أي: ترجع آخر النهار ممتلئة البطون من الشبع.",
            "page": "98",
            "part": "1",
            "seal": "AAF4E7C5"
        },
        {
            "hno": "120",
            "id": "99",
            "nass": "الجنائز ¶ 120 - عَنْ أُمِّ عَطِيَّةَ - رضي الله عنها - قَالَتْ: دَخَلَ عَلَيْنَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَنَحْنُ نَغْسِلُ ابْنَتَهُ، فَقَالَ: «اغْسِلْنَهَا وِتْرًا، ثَلَاثًا، أَوْ خَمْسًا، أَوْ سَبْعًا، أَوْ أَكْثَرَ مِنْ ذَلِكَ، بِمَاءٍ وَسِدْرٍ (¬1)، وَاجْعَلْنَ فِي الآخِرَةِ كَافُورًا، وابْدَأْنَ بِمَيَامِنِهَا، وَمَوَاضِعِ الوُضُوءِ مِنْهَا، فَإِذَا فَرَغْتُنَّ فَآذِنَّنِي (¬2)». فَلَمَّا فَرَغْنَا آذَنَّاهُ، فَأَلْقَى إِلَيْنَا حِقْوَهُ (¬3)، فَقَالَ: «أَشْعِرْنَهَا إِيَّاهُ» (¬4). وَمَشَطْنَاهَا ثَلَاثَةَ قُرُونٍ (¬5). مُتَّفَقٌ عَلَيْهِ. ¶ 121 - عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - نَعَى النَّجَاشِيَّ (¬6) فِي اليَوْمِ الَّذِي مَاتَ فِيهِ، وَخَرَجَ إِلَى المُصَلَّى، فَصَفَّ بِهِمْ وَكَبَّرَ أَرْبَعًا. مُتَّفَقٌ عَلَيْهِ. ¶ ¬__________ ¶ (¬1) السِّدر: نبات ثمرته طيبة يُطحَن ورقه، ويُستخدم في التنظيف. ¶ (¬2) فآذنني: فأعلمنني. ¶ (¬3) الحِقو: الإزار. ¶ (¬4) أي: اجعلنه شعارًا لها، وهو الثوب الذي يلي جسدها. ¶ (¬5) قرون: ضفائر. ¶ (¬6) أي: أخبر بموته. وفيه دليل على استحباب إعلام الناس بالجنازة، أما النداء بذلك في المحافل والصياح به فليس من السنة.",
            "page": "99",
            "part": "1",
            "seal": "8C5666B1"
        },
        {
            "hno": "122",
            "id": "100",
            "nass": "122 - عَنْ جَابِرِ بْنِ عَبْدِ اللهِ الْأَنْصَارِيِّ - رضي الله عنه - قَالَ: سَمِعْتُ رَسُولَ اللهِ - صلى الله عليه وسلم -، قَبْلَ مَوْتِهِ بِثَلَاثَةِ أَيَّامٍ، يَقُولُ: «لَا يَمُوتَنَّ أَحَدُكُمْ إِلَّا وَهُوَ يُحْسِنُ الظَّنَّ بِاللهِ عَزَّ وَجَلَّ» (¬1). رَوَاهُ مُسْلِمٌ. ¶ ¬__________ ¶ (¬1) ختمت أحاديث الكتاب بما ختم به الإمام البيهقي كتابه «الأربعون الصغرى» حيث ذكره في آخر أبوابه وبوَّب له بقوله (ص: 173): «الباب الأربعون في المؤمن يجتهد في استعمال ما ذكرناه في هذا الكتاب، ثم فيما ذكرناه في الأربعين التي خرجناها في «شعار أهل الحديث»، ويستعين بالله في جميع ذلك، فإذا حان حينه الذي لم ينج منه نبي مرسل، ولا ينجو منه ملك مقرب، أحسن الظن بالله عز وجل، ورجا رحمته، وجعل عليها اعتماده، كما أمر به المصطفى عليه الصلاة والسلام» اهـ.",
            "page": "100",
            "part": "1",
            "seal": "80C19229"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "القصيدة الحائية للإمام أبي بكر ابن أبي داود السجستاني (المتوفى: 316 هـ) في أصول السنة ¶ تَمَسَّكْ بِحَبْلِ اللَّهِ وَاتَّبِعِ الْهُدَى ‍ ... وَلَا تَكُ بِدْعِيًّا لَعَلَّكَ تُفْلِحُ ¶ وَدِنْ بِكِتَابِ اللَّهِ وَالسُّنَنِ الَّتِي ‍ ... أَتَتْ عَنْ رَسُولِ اللَّهِ تَنْجُو وَتَرْبَحُ ¶ وَقُلْ غَيْرُ مَخْلُوقٍ كَلَامُ مَلِيكِنَا ‍ ... بِذَلِكَ دَانَ الْأَتْقِيَاءُ وَأَفْصَحُوا ¶ وَلَا تَغْلُ فِي الْقُرْآنِ بِالْوَقْفِ قَائِلًا ‍ ... كَمَا قَالَ أَتْبَاعٌ لِجَهْمٍ وَأَسْجَحُوا (¬1) ¶ وَلَا تَقُلِ الْقُرْآنُ خَلْقٌ قَرَأْتُهُ ‍ ... فَإِنَّ كَلَامَ اللَّهِ بِاللَّفْظِ يُوضَحُ ¶ وَقُلْ يَتَجَلَّى اللَّهُ لِلْخَلْقِ جَهْرَةً ‍ ... كَمَا الْبَدْرُ لَا يَخْفَى وَرَبُّكَ أَوْضَحُ ¶ وَلَيْسَ بِمَوْلُودٍ وَلَيْسَ بِوَالِدٍ ‍ ... وَلَيْسَ لَهُ شِبْهٌ تَعَالَى الْمُسَبَّحُ ¶ وَقَدْ يُنْكِرُ الْجَهْمِيُّ هَذَا وَعِنْدَنَا ‍ ... بِمِصْدَاقِ مَا قُلْنَا حَدِيثٌ مُصَرِّحُ ¶ رَوَاهُ جَرِيرٌ عَنْ مَقَالِ مُحَمَّدٍ ‍ ... فَقُلْ مِثْلَ مَا قَدْ قَالَ فِي ذَاكَ تَنْجَحُ (¬2) ¶ وَقَدْ يُنْكِرُ الْجَهْمِيُّ أَيْضًا يَمِينَهُ ‍ ... وَكِلْتَا يَدَيْهِ بِالْفَوَاضِلِ تَنْضَحُ ¶ وَقُلْ يَنْزِلُ الْجَبَّارُ فِي كُلِّ لَيْلَةٍ ‍ ... بِلَا كَيْفَ جَلَّ الْوَاحِدُ الْمُتَمَدَّحُ ¶ ¬__________ ¶ (¬1) أي: مالوا وركنوا إلى قول جَهْم. ¶ (¬2) قوله: «رواه جرير ...» يريد ما رواه الصحابي الجليل جرير بن عبد الله البجلي - رضي الله عنه - عن قول النبي محمد - صلى الله عليه وسلم -، وقد أخرجه البخاري (554)، ومسلم (633) عن جرير بن عبد الله أنه قال: كُنَّا عِنْدَ النَّبِيِّ - صلى الله عليه وسلم -، فَنَظَرَ إِلَى القَمَرِ لَيْلَةً - يَعْنِي البَدْرَ - فَقَالَ: «إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ، كَمَا تَرَوْنَ هَذَا القَمَرَ، لَا تُضَامُّونَ فِي رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لَا تُغْلَبُوا عَلَى صَلَاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا فَافْعَلُوا». ثُمَّ قَرَأَ: {وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ} [ق: 39].",
            "page": "101",
            "part": "1",
            "seal": "11080881"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "إِلَى طَبَقِ الدُّنْيَا يَمُنُّ بِفَضْلِهِ ‍ ... فَتُفْرَجُ أَبْوَابُ السَّمَاءِ وَتُفْتَحُ ¶ يَقُولُ أَلَا مُسْتَغْفِرٍ يَلْقَى غَافِرًا ‍ ... وَمُسْتَمْنِحٌ خَيْرًا وَرِزْقًا فَيُمْنَحُ ¶ رَوَى ذَاكَ قَوْمٌ لَا يُرَدُّ حَدِيثُهُمْ ‍ ... أَلَا خَابَ قَوْمٌ كَذَّبُوهُمْ وَقُبِّحُوا ¶ وَقُلْ إِنَّ خَيْرَ النَّاسِ بَعْدَ مُحَمَّدٍ ‍ ... وَزِيرَاهُ قِدْمًا ثُمَّ عُثْمَانُ الَارْجَحُ ¶ وَرَابِعُهُمْ خَيْرُ الْبَرِيَّةِ بَعْدَهُمُ ‍ ... عَلِيٌّ حَلِيفُ الْخَيْرِ بِالْخَيْرِ مُنْجِحُ ¶ وَإِنَّهُمُ وَالرَّهْطُ لَا رَيْبَ فِيهِمُ ‍ ... عَلَى نُجُبِ (¬1) الْفِرْدَوْسِ فِي الْخُلْدِ تَسْرَحُ ¶ سَعِيدٌ وَسَعْدٌ وَابْنُ عَوْفٍ وَطَلْحَةٌ ‍ ... وَعَامِرُ فِهْرٍ وَالزُّبَيْرُ الْمُمَدَّحُ ¶ وَقُلْ خَيْرَ قَوْلٍ فِي الصَّحَابَةِ كُلِّهِمْ ‍ ... وَلَا تَكُ طَعَّانًا تَعِيبُ وَتَجْرَحُ ¶ فَقَدْ نَطَقَ الْوَحْيُ الْمُبِينُ بِفَضْلِهِمْ ‍ ... وَفِي الْفَتْحِ آيٌ فِي الصَّحَابَةِ تَمْدَحُ ¶ وَبِالْقَدَرِ الْمَقْدُورِ أَيْقِنْ فَإِنَّهُ ‍ ... دِعَامَةُ عِقْدِ الدِّينِ وَالدَّيْنُ أَفْيَحُ (¬2) ¶ وَلَا تُنْكِرَنْ جَهْلًا نَكِيرًا وَمُنْكَرًا ‍ ... وَلَا الْحَوْضَ وَالْمِيزَانَ إِنَّكَ تُنْصَحُ ¶ وَقُلْ يُخْرِجُ اللَّهُ الْعَظِيمُ بِفَضْلِهِ ‍ ... مِنَ النَّارِ أَجْسَادًا مِنَ الْفَحْمِ تُطْرَحُ ¶ عَلَى النَّهَرِ فِي الْفِرْدَوْسِ تَحْيَا بِمَائِهِ ‍ ... كَحَبَّةِ حَمْلِ السَّيْلِ إِذْ جَاءَ يَطْفَحُ ¶ وَإِنَّ رَسُولَ اللَّهِ لِلْخَلْقِ شَافِعٌ ‍ ... وَقُلْ فِي عَذَابِ الْقَبْرِ حَقٌّ مُوَضَّحُ ¶ وَلَا تُكْفِرَنْ أَهْلَ الصَّلَاةِ وَإِنْ عَصَوْا ‍ ... فَكُلُّهُمُ يَعْصِي وَذُو الْعَرْشِ يَصْفَحُ ¶ وَلَا تَعْتَقِدْ رَأْيَ الْخَوَارِجِ إِنَّهُ ‍ ... مَقَالٌ لِمَنْ يَهْوَاهُ يُرْدِي وَيَفْضَحُ ¶ ¬__________ ¶ (¬1) نجب: جمع نجيب، وهي النوق والخيول الكريمة العتيقة. ¶ (¬2) أي: واسع فيه أعمال كثيرة وعبادات متنوعة، ولكنه يقوم على أعمدة راسخة منها الإيمان بالقدر.",
            "page": "102",
            "part": "1",
            "seal": "D9B84EC1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "وَلَا تَكُ مُرْجِيًّا لَعُوبًا بِدِينِهِ ‍ ... أَلَا إِنَّمَا الْمُرْجِيُّ بِالدَّيْنِ يَمْزَحُ ¶ وَقُلْ إِنَّمَا الْإِيمَانُ قَوْلٌ وَنِيَّةٌ ‍ ... وَفِعْلٌ عَلَى قَوْلِ النَّبِيِّ مُصَرَّحُ ¶ وَيَنْقُصُ طَوْرًا بِالْمَعَاصِي وَتَارَةً ‍ ... بِطَاعَتِهِ يَنْمَى وَفِي الْوَزْنِ يَرْجَحُ ¶ وَدَعْ عَنْكَ آرَاءَ الرِّجَالِ وَقَوْلَهُمْ ‍ ... فَقَوْلُ رَسُولِ اللَّهِ أَزْكَى وَأَشْرَحُ ¶ وَلَا تَكُ مِنْ قَوْمٍ تَلَهَّوْا بِدِينِهِمْ ‍ ... فَتَطْعُنُ فِي أَهْلِ الْحَدِيثِ وَتَقْدَحُ ¶ إِذَا مَا اعْتَقَدْتَ الدَّهْرَ يَا صَاحِ هَذِهِ ‍ ... فَأَنْتَ عَلَى خَيْرٍ تَبِيتُ وَتُصْبِحُ",
            "page": "103",
            "part": "1",
            "seal": "182F9C4E"
        }
    ],
    "t32489": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "منهج أهل السنة والجماعة في الاعتقاد والأحكام العامة للشريعة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "التوحيد"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان بأسماء الله وصفاته كلها من غير تحريف ولا تعطيل ومن غير تكييف ولا تمثيل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "أصول الإسلام والإيمان"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أصول عامة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "اتباع السنة والجماعة والتحذير من البدعة والفرقة"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الطهارة"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "الصلاة"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الزكاة والصدقة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الصوم"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الحج"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "البيوع والأطعمة والأشربة"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "القضاء والحكم"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "المواريث"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الرضاعة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الآداب والأخلاق"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الذكر"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "أفعال الخير"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "الزهد"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "الجنائز"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "القصيدة الحائية للإمام أبي بكر ابن أبي داود السجستاني في أصول السنة"
        }
    ]
}