{
    "b32494": [
        {
            "hno": null,
            "id": "1",
            "nass": "(56/أ) بسم الله الرحمن الرحيم ¶ ربّ يسرّ وأعِن ¶ 1 - أخبرنا أبو الحسن محمد بن أحمد بن رزقويه، قال: أخبرنا أبو بكر محمد ابن الحسن بن مقسم، قال: أخبرنا أبو بكر محمد بن يحيى بن سليمان المروزي، قراءة عليه، قال أخبرنا ابن سعدان، قال: ¶ 2 - إن الله - عز وجل - كرم هذا القرآن وشرفه وعظمه، وبيَّن فيه الفرائض والأحكام، والحلال والحرام، وفضله على كل كلام، ووعد على تلاوته والعمل بما فيه الثواب العظيم. ¶ 3 - أخبرنا أبو بكر محمد بن يحيى، قال: أخبرنا أبو جعفر محمد بن",
            "page": "59",
            "part": "1",
            "seal": "847D0939"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "سعدان، قال: حدثنا عبد الوهاب بن عطاء الخفاف، عن سعيد بن [أبي] عرُوبة، عن قتادة، عن زُرارة بن أبي أوفى، عن سعد بن هشام، عن عائشة - رضي الله عنها - عن النبي - صلى الله عليه وسلم - قال: الماهر بالقرآن",
            "page": "60",
            "part": "1",
            "seal": "406AFA4A"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "يُكتب مع السفرة والأبرار، والذي يقرؤه ويتتعْتَعُ فيه، وهو عليه شاق، فله أجران اثنان. ¶ 4 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: [56/ب] حدثنا عبد الوهاب، عن بِشْر بن نُمير، عن القاسم مولى خال بن يزيد،",
            "page": "61",
            "part": "1",
            "seal": "F1934890"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "قال: أخبرنا أبو أمامة: أن النبي - صلى الله عليه وسلم - قال: \"من قرأ ثلث القرآن أعْطِيَ ثلث النبوة، ومن قرأ ثلثي القرآن أعطي ثلثي النبوة، ومن قرأ القرآن كله أعطي النبوة كلها، ويقال له يوم القيامة: اقرأ وارق بكل آية درجة، حتى ينجز ما معه من القرآن، ثم يقال له: اقبض، فيقبض بيده، ثم يقال له: اقبض، فيقبض بيده، ثم يقال له: هل تدري ما في يديك؟ فإذا في يده اليمنى الخلد، وفي الأخرى النعيم\".",
            "page": "62",
            "part": "1",
            "seal": "7DC49596"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "5 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا أبو معاوية الضرير محمد بن خازم، عن الأعمش، عن يزيد الرقاشي، عن",
            "page": "63",
            "part": "1",
            "seal": "87236B11"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الحسن، قال: قال رسول الله، صلى الله عليه وسلم: \"من قرأ القرآن فهو غني، ولا فقر بعده، والأمانة غِنى\".",
            "page": "64",
            "part": "1",
            "seal": "5CC66CCB"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "6 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: أخبرنا عبد الوهاب، عن عوْف، عن زياد بن مخراق، عن أبي كنانة، قال: سمعت أبا موسى [57/أ] يقول: \"تعلموا القرآن واقرؤوه، واعلموا أنه كائن لكم أجراً، وكائن لكم ذكراً، وكائن عليكم وزراً، فاتبعوا القرآن، ولا يتبعنكُمُ القرآن، فإنه من اتبع القرآن هجم به على رياض الجنة، ومن اتبعه القرآن زخَّ في [قفاه] حتى يقذف به في النار\".",
            "page": "65",
            "part": "1",
            "seal": "1FCA79C7"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "7 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا أبو معاوية، عن الأعمش، عن خيثمة بن عبد الرحمن، قال: \"مرت امرأة بعيسى ابن مريم - عليه السلام - فقالت: طوبى لبطن حملك، ولثدي أرضعك، فقال عيسى: بل طوبى لمن قرأ القرآن واتبع ما فيه\". ¶ 8 - قال: أبو جعفر محمد بن سعدان: إن الله - عز وجل - أنزل هذا القرآن بأفصح اللغات وأعربا، وقال، تبارك وتعالى: (إنا جعلناه قرآنا عربيا)، وقال: (بلسان عربي مبين). ¶ 9 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: أخبرنا أبو معاوية الضرير، عن عبد الله بن سعيد المقبري، عن أبيه، عن جده، عن أبي",
            "page": "66",
            "part": "1",
            "seal": "185B98CA"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "هريرة- رضي الله عنه -: أن النبي - صلى [57/ب] الله عليه وسلم - قال: \"أعربوا القرآن، والتمسوا [غرائبه]. ¶ 10 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، حدثنا أبو",
            "page": "67",
            "part": "1",
            "seal": "914112F0"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "معاوية، [عن جويبر]، عن الضحاك، قال: قال عبد الله بن مسعود: \"جردوا القرآن، وزينوه بأحسن [الـ] أصوات، وأعربوه؛ فإنه عربي، وإن الله - عز وجل - يحب أن يُعْرَبَ به. ¶ 11 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا المعلي بن منصور الرازي، عن هُشَيْم، عن عبد الرحمن [بن عبد الله] بن",
            "page": "68",
            "part": "1",
            "seal": "069D1255"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "كعب بن مالك، عن أبيه، عن جده، قال: كنت جالساً عند عمر بن الخطاب، فسمع رجلاً يقرأ: ليسجننه عتى حين، فقال عمر: من أقرأك هذه القراءة؟ قال: أقرأني عبد الله بن مسعود، قال: فكتب عمر إلى عبد الله بن مسعود، رضي الله عنهما: أما بعد، فإن الله - عز وجل - أنزل هذا القرآن وجعله قرآناً عربياً مبيناً، وأنزله بلغة هذا الحي من قريش، فلا تقرؤوه بلغة هذيل، والسلام. قال المعلى:",
            "page": "69",
            "part": "1",
            "seal": "F747A435"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "وكان هشيمٌ يقول: في إسناد هذا الحديث عبد الرحمن [58/أ] بن عبد الله. ¶ 12 - أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال: حدثنا عمار أبو اليقظان المستملي، عن محمد بن عبد العزيز، عن المدني أبي الزناد، عن خارجة بن زيد بن ثابت، عن النبي - صلى الله عليه وسلم - قال: نزل القرآن",
            "page": "70",
            "part": "1",
            "seal": "7DFD714A"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "بالتفخيم. قال عمار: قال محمد بن عبد العزيز: قلت لأبي الزناد: ما التفخيم؟ قال: فأخبرني عن خارجة بن زيد، قال: هو مثل قول الله - عز وجل: (عُذرا أو نذراً)، وما أشبهه. ¶ 13 - أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال: حدثنا أبو معاوية، ومحمد بن عبيد الطنافسي، وإسحاق الأزرق، عن عبيد الله بن",
            "page": "71",
            "part": "1",
            "seal": "4BADE7BD"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "عمر، عن نافع: أن ابن عمر كان يضرب ولده على اللحن في كتاب الله، عز وجل. ¶ 14 - أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال: حدثنا أبو معاوية، عن رجل، عن مجاهد، قال: لأن أخطئ بالآية أحب إليَّ من أن ألحن في كتاب الله.",
            "page": "72",
            "part": "1",
            "seal": "A9092709"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "15 - أخبرنا محمد بن يحيى، قال: قال محمد: حدثنا صاحب لنا يقال له: عليّ، [عن] عيسى بن يونس بن أبي إسحاق، بإسناد، أنه قال: وقف أعرابي [58/ب] على رجل وهو يُعَلِّمُ آخر القرآن، وهو يقول: أن الله بريء من المشركين ورسوله، فقال له الأعرابي: والله ما أنزل هذا على محمد! قال: فوثب الرجل فلبب الأعرابي، ثم قال له: بيني وبينك عمر، فقال: يا أمير المؤمنين إني كنت أعلم رجلاً، فسمعني هذا وأنا أقول: أن الله بريء من المشركين ورسوله، فقال: والله ما أنزل هذا على محمد! فقال عمر: صدق الأعرابي، إنما هو: (ورسوله).",
            "page": "73",
            "part": "1",
            "seal": "21FE01D2"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "16 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا إسحاق بن [أبي] إسرائيل، عن حماد بن زيد، عن يزيد بن حازم، عن سليمان بن يسار، قال: خرج عمر - رضي الله عنه - على قوم في المسجد وهم",
            "page": "74",
            "part": "1",
            "seal": "925D0A9C"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "يقرئ بعضهم بعضاً، فقال: ما كنتم تُراجعون بينكم؟ قالوا: كنا يقرئ بعضنا بعضاً، قال: اقرؤوا ولا تلحنوا. ¶ 17 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا إسحاب بن [أبي] إسرائيل، عن حماد بن زيد، عن واصل مولى أبي عيينة، عن يحيى بن عقيل، عن يحيى بن [يعمر]: أن [أبا ذر]- رضي الله عنه - قال: تعلموا العربية في القرآن كما تعلمُو [ن] حفظه.",
            "page": "75",
            "part": "1",
            "seal": "B46D2FF1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "18 - أخبرنا [59/أ] محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: حدثنا جرير بن عبد [الحميد] الرازي، عن إدريس، قال: قيل للحسن: إن لنا إماماً يلحن، قال: أخروه. ¶ 19 - أخبرنا محمد بن يحيى، قال: قال محمد بن سعدان: إن من تمام الإعراب معرفة الوقف والابتداء، بالوقف على التمام، وعلى غير التمام، وهو على التمام أحسن، وسأفسرهما جميعاً، إن شاء الله، تعالى.",
            "page": "76",
            "part": "1",
            "seal": "CFFF8BDC"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "20 - فالوقف الحسن أن تقف على كل آية وآيتين، ولا بأٍ. ¶ 21 - أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال: حدثنا يحيى ابن سعيد الأموي، عن ابن جُريج، عن ابن أبي مُليكة، عن أم سلمة:",
            "page": "77",
            "part": "1",
            "seal": "330243C8"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "أن النبي - صلى الله عليه وسلم - كان إذا قرأ قطع قراءته، ويقف على آية آية، يقول: (بسم الله الرحمن الرحيم)، ثم يقف، ثم يقول: (الحمد لله رب العالمين)، ثم يقف، ثم يقول: (الرحمن الرحيم. مالك يوم الدين).",
            "page": "78",
            "part": "1",
            "seal": "3A43AD8C"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "قال ابن سعدان: فقلنا ليحيى: هكذا قرأ النبي، عليه السلام؟ قال: هكذا قرأ، قال ابن جُريج. ¶ 22 - أخبرنا محمد بن يحيى، قال: أخبرنا محمد بن سعدان، قال: أخبرنا سُليم بن عيسى، عن حمزة: أنه كان [59/ب] إذا وقف على حرف لم يهمزه، وكان يقف على ما في الكتاب، ما خلا أحرفاً يخالف فيها الكتاب،",
            "page": "79",
            "part": "1",
            "seal": "22511939"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "مثل: (الظنونا)، و (الرسولا)، و (السبيلا)، و (قواريرا) الأول، و (ثمودا)، يقف على هذه الأحرف بغير ألف، وهي في الكتاب بألف. ¶ 23 - قال أبو جعفر: أحب إليّ إذا وقفت أن أهمز.",
            "page": "80",
            "part": "1",
            "seal": "47E844B4"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "24 - أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال أخبرنا إسحاق [المُسيبي]، عن نافع: أنه كان يقف على الكتاب، وإذا وقف على حرف لم يدع الهمزة. ¶ 25 - وفي أم الكتاب إذا ابتدأ بما في أوله ألف ولام، فابتدئه بفتح الألف، وكذلك: (الطلاق مرتان)، وكذلك: (الطفل)، وكذلك: (الشر استعجالهم)، تبتدئ بهذا وما أشبهه بفتح الألف. ¶ 26 - وإذا وقفت على: (نستعين)، فابتدئ: (اهدنا)، بكسر الألف، وإنما ابتدأت بكسر الألف؛ لأنه من هدَى يهْدِي، فالألف ليست بأصلية، وثالث يفعَلُ منه مكسور.",
            "page": "81",
            "part": "1",
            "seal": "0C38C2A1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "27 - فإن قال لك قائل: لِمَ بُنِيَ على ثالث يفعل؟ وألا بنو\" على أول يفعل، أو على ثانيه - فقل: لأن أول يفعل زائد، والزائد لا يُبْنَى عليه، والثاني ساكن، والساكن لا يُبْتدأ به، فبنوْهُ على [60/أ] حركة ثالث يفعل. ¶ 28 - فإن قال قائل: الألف في: (اهدنا)، ليست بأصلية، فَلِمَ جئتَ بها/ فقل: لأنها الهاء ساكنة، والساكن لا يبتدأ به، فأدخلت الألف ليكون الابتداء بحرف متحرك. ¶ 29 - وكذلك كل ما كان ثالث مكسوراً فابتدئه بالكسر، نحو: (اهبطوا)، (اضرب بعصاك البحر)، وما أشبهه. ¶ 30 - وفي البقرة: إن قال لك قائل: لِمَ كتَبْتَ: (ألم)، و (ألمص)، و (كهيعص)؟ لِمَ جمعْتَ هذه الحروف، وإنما هي هجاء؟ وألا كتَبْتَها مقطعة - أرأيت لو قال لك قائل: ما هجاء: أبوك؟ لقلت: ألِفْ، بَا، واوْ، كافْ،",
            "page": "82",
            "part": "1",
            "seal": "7A2DCD8A"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "فصيَّرتَ الهجاء حرفاً غير معرب، وقطعته - فقل: إن هجاء الأب هجاء اسم [معروف]، و (ألم] جُمِعَ؛ لأنه ليس بهجاء اسم [معروف]. ولو قطعته لكان جائزاً، كما كتبوا: (حم عسق)، فقطعوا (حم) عن (عسق). وإنما فصلوا (حم) مِنْ (عسق) لأنهم صَيَّرُوا (حم) أول كل سورة، وصيروا الابتداء بـ (عسق). ¶ 31 - والعرب تقول: آل حم، والحواميم، وقال الكميت:",
            "page": "83",
            "part": "1",
            "seal": "31B9E6CC"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وجدنا لكم في آل حم آية ... تأوْلها منا تقي ومُعْرِبُ ¶ وهذا فيمن جعل (حم) حرفاً واحداً بمنزلة اسم، مثل قابيل وهابيل. ¶ 32 - وإنما قالوا: الطواسين [60/ب] ولم يقولوا: الطواسيم - لأنهم بنوا على (طس)، ثم جمعوا عليه.",
            "page": "84",
            "part": "1",
            "seal": "942D7A84"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "33 - فإذا أردت أن تصل (ألم) بشئ فانظر إلى الذي بعدها، كيف الابتداء فيه؟ إن كان مكسوراً فاكسر آخر حرف من (ألم)، وإن كان ما بعدها ابتدأته بالفتح فافتح، وإن كان ابتداؤه بالرفع فارفع. ¶ 34 - فمن ذلك أول آل عمران: (ألم الله)، فتحت (ألم) لفتحة الألف. ألا ترى أنك تقول: (الله)، فتبتدئ بالألف مفتوحة؟ فمن ثَمَّ فتحت الميم.",
            "page": "85",
            "part": "1",
            "seal": "729C10C2"
        },
        {
            "hno": "35",
            "id": "29",
            "nass": "35 - ولو وصلْتَ (ألم) بـ (اهبطوا مصراً) - لقلتْ: (ألم) (اهبطوا). كسرتَ (ألم)، أتبعْتَها ما بعدها. وإذا وصَلْتَ (ألم) بـ (ادخلوا) قلت: (ألم) (ادخلوا) فرفعت (الم) أتبعتها الرفعة التي بعدها، ألا ترى أنك تقول إذا ابتدأت: (ادخلوا)؟ فتُتْبِعُ الميمَ الضمةَ. وإذا جئت بعد الميم بألف أصلية ثقيلة فدع الميم ساكنة واهمز الألف. تقول: (ألمْ) (أكرمي مثواه)، وكذلك: (ألم) (أمسك عليك زوجك)، فدع الميم على حالها، وتقطعُ. ¶ باب (لا) ¶ 36 - اعلم أن (لا) إذا كانت تبرئة فالوقف على ما بعدها، ولا يجوز الوقف على (لا)، مثل: (لا ريب فيه)، الوقف على [91/أ] (لا ريب)؛ لأن (لا) فيه للتبرئة وما نُصِبَ بمنزلة الحرف الواحد، كما تقول: لا رجل لك، فتنصب الرجل بالتبرئة، ونصبه ليس بنصب صحيح، و (لا) والرجل بمنزلة حرف واحد، يشبه خمسة عشر.",
            "page": "86",
            "part": "1",
            "seal": "2C6A647A"
        },
        {
            "hno": "37",
            "id": "30",
            "nass": "37 - وكذلك: (فلا رفثٌ ولا فسوقُ ولا جدال)، فلا بأس بأن تقف على (لا)؛ لأنه قد أضمرَ فيما بين (لا) وبين الاسم ما رفعَهُ. أراد - والله أعلم - فلا ثَمَّ فسوقٌ، ولا ثَمَّ جدال. فمن ثَمَّ كان أن يقف على (لا)، والوقف على ما بعد (لا) أحسن، وإنما أردت أن أخبرك بما يجوز",
            "page": "87",
            "part": "1",
            "seal": "04DE0FD9"
        },
        {
            "hno": "38",
            "id": "31",
            "nass": "وما هوْ أتم. ¶ 38 - وكذلك: (لا شيةَ فيها)، (شية) منصوبة بالتبرئة، والتبرئة (لا)، ولا تقف على (لا)، والوقف على (شية). وكذلك: (لا انفصام لها)، الوقف على (انفصام)، ولا تقف على (لا). ¶ 39 - وأما: (لا الشمس ينبغي لها)، إن شئت وقفت على (لا)، وإن شئت وقفت على (الشمس)، والوقف على (الشمس) أجود. ¶ 40 - وأما قوله: (ولأوضعوا خلالكم): (ولأوضعوا) حرف،",
            "page": "88",
            "part": "1",
            "seal": "C7645E23"
        },
        {
            "hno": "41",
            "id": "32",
            "nass": "إنما هذه لام اليمين، وأهل البصرة يتسمونها لام التأكيد. وكذلك: (لانفضوا من حولك). [61/ب] (لانفضوا) كلمة واحدة؛ لأن هذه لام اليمين أيضاً. ¶ باب (لا) في النهي ¶ 41 - (لا تفسدوا في الأرض)، الوقف على: (تفسدوا في الأرض)، ولا يوقف على (لا)؛ لأن (لا) في النهي جازمة، والفعل وما يجزمه بمنزلة حرف واحد. وكذلك: (لا تعثوا في الأرض مفسدين)، الوقف على: (تعثوا). ألا ترى أنك إذا قلت: لا تخرج، قبيح أن تقف على (لا)، ثم تقول: تخرج؟ فإن غلبه النفس فوقف على (لا) جاز، وهو قبيح.",
            "page": "89",
            "part": "1",
            "seal": "581932D4"
        },
        {
            "hno": "42",
            "id": "33",
            "nass": "42 - حدثنا محمد بن يحيى، قال أخبرنا أبو جعفر، قال: سمعت سُليمـ[اً] ورجل يقرأ عليه، فوقف على [(لا)]، فنهاه سُلَيْمٌ عن ذلك. ¶ باب (لا) مع الأسماء (المخفوضة) ¶ 43 - فمن ذلك قول الله، عز وجل: (مباركة زيتونةٍ لا شرقية ولا غربية)، لا يوقف على (لا)، لأن (لا) مع ما بعدها بمنزلة الحرف الواحد. ألا ترى أنك تقول: مررت بلا مُحْسنٍ ولا مُجْمِلٍ، [فيحملهما] الخافض؟ ولو لم يكونا حرفاً واحداً لما [حملهما] الخافض. ¶ 44 - وكذلك قوله، تعالى: (انطلقوا إلى ظل ذي ثلاث شُعبٍ. لا ظليل ولا يغني [62/أ] من اللهب)، لا تقف على (لا)، والوقف على ما بعدها، وكذلك: (لا بارد ولا كريم) مثله.",
            "page": "90",
            "part": "1",
            "seal": "2C381D62"
        },
        {
            "hno": "45",
            "id": "34",
            "nass": "باب (لا) مع حروف الجزاء ¶ 45 - اعلم أن (لا) مع الفعل المجزوم بمنزلة حرف واحد، لا تقف على (لا) دون الفعل، وقد يكون الوقف على ما قبل (لا) على قبح. فمن ذلك قول الله، عز وجل: (إلا تفعلوه تكن فتنة في الأرض)، الوقف على (تفعلوه)، ولا تقف على (لا)؛ لأن (لا) و (تفعلوه) بمنزلة حرف واحد، لأن حرف الجزاء مُدخلٌ فيها. وإن وقفت على (إنْ) فجائز على قبح. وكذلك: (إلا تنصروه فقد نصره الله)، الوقف على (تنصروه)، ولا تقف على (لا)، وإن وقفت على (إن) فجائز. ¶ 46 - واعلم أن (لا) إذا كانت صلة وليس فيها حرف نسق - فلا يجوز الوقف عليها، وإنما الوقف على ما بعدها، مثل: (لا أقسم)، لا يوقف على (لا)؛ لأنها صلة لما بعدها، وهي وما بعدها بمنزلة الحرف الواحد. وقال المفسرون: إنما هي: أقسم بيوم القيامة. ففي ذلك دلالة على أن (لا) صلة.",
            "page": "91",
            "part": "1",
            "seal": "61B1E128"
        },
        {
            "hno": "47",
            "id": "35",
            "nass": "وكذلك: (وحرام على قرية أهلكناها [62/ب] أنهم لا يرجعون)، لا يوقف على (لا)؛ لأن (لا) صلة، والمعنى - والله أعلم- وحرام عليهم أن يرجعوا. فهذا هو المعنى، والله أعلم. ¶ باب (أنْ لا) ¶ 47 - إذا جاءت (لا) وقبلها (أن)، وكان ما بعد (لا) منصوباً، فالوقف على (أن)، وإن شئت على [ما] بعد (لا). وإن كان ما بعد (لا) مرفوعاً، فإن شئت قف على (أن)، وإن شئت قف على (لا). ¶ 48 - من ذلك قوله، عز وجل: (وحسبوا أن لا تكون فتنة)، فمن رفع (تكون) وقف على (أن)، وإن شاء على (لا)، ومن نصب (تكون) لم يقف إلا على (أن) أو على (تكون)، ولا يقف على (لا)؛ لأنها",
            "page": "92",
            "part": "1",
            "seal": "A81419E5"
        },
        {
            "hno": "49",
            "id": "36",
            "nass": "ظرف الفعل. ¶ 49 - وكذلك: (يريد الله ألا يجعل لهم حظاً)، إن شئت قف على (أن)، وإن شئت قف على (يجعل)، ولا يجوز الوقف على (لا)؛ لأنها ظرف الفعل، [والناصب] والفعل المنصوب بمنزلة الحرف الواحد. وكذلك: (لئلا يعلم أهل الكتاب)، وإن شئت قف على (لأن)، وإن شئت على (يعلم)، ولا تقف على (لا). ¶ 50 - وفي المصحف عشرة أحرف تُقطع (أنْ) على حدة، و (لا) تقطع [63/أ] على حدة: فمن ذلك في الأعراف: (حقيق على أن لا أقول). وفي الأعراف أيضاً: (أن لا يقولوا على الله إلا الحق). وفي التوبة: (وظنوا أن",
            "page": "93",
            "part": "1",
            "seal": "F104490F"
        },
        {
            "hno": "51",
            "id": "37",
            "nass": "لا ملجأ من الله). وفي هود: (وأن لا إله إلا هو، فهل أنتم مسلمون). وفيها: (ألا تعبدوا إلا الله، إنني لكم منه نذير وبشير). وفي الحج: (أن لا تُشرك بي شيئاً وطهر بيتي). وفي (يس): (أن لا تعبدوا الشيطان). وفي الدخان: (وأن لا تعلوا على الله). وفي الممتحنة: (أن لا يشركن بالله شيئاً ولا يسرقن). وفي ن: (أن لا يدخلنها اليوم عليكم مسكين). فهذا كله مقطوع بـ (أن). ¶ باب (إنَّ) مع (ما) ¶ 51 - قال: كلما أمكنك أن تُصيرَ مكان (ما) (الذي) فقف على (إنْ)، وإن شئت على (ما)، وإن لم يُمْكِنْكَ فيه (الذي)، فلا تقف على (إن)، وقف على (ما). ¶ 52 - من ذلك قوله: (إن نحن مصلحون)، و (إنما نحن مستهزئون). لا يوقف إلا على (ما)؛ لأن (إن) و (ما) بمنزلة الكلمة الواحدة. ¶ 53 - وأما قوله: (إن ما توعدون لآتٍ)، فإن شئت قف على (ما) ن وإن شئت قف على (إن)؛ لأن المعنى، والله أعلم: [63/ب] إن الذي توعدون لآت، وكذلك: (إن ما توعدون لواقع)، و (إن ما توعدون لصادق)،",
            "page": "94",
            "part": "1",
            "seal": "65EB61D2"
        },
        {
            "hno": "54",
            "id": "38",
            "nass": "و (إن ما صنعوا كيدُ ساحر)، قف في هذه الحروف على (ما)، وإن شئت على (إن). ¶ 54 - وكذلك: (إنما [اتخذتم] من دون الله أوثانا مودة بينكم)، لك في المودة الرفع والنصب. فمن المودة جعل (إنما) حرفاً واحداً، يكون (ما) صلة. ومن رفع المودة صير (إنما) حرفين، يكون (ما) في طريق (الذي). وإن شئت رفعت المودة [بـ (في] الحياة الدنيا)، ويكون (ما) صلة لـ (إن)، يكونان كالحرف الواحد.",
            "page": "95",
            "part": "1",
            "seal": "B85DF34B"
        },
        {
            "hno": "55",
            "id": "39",
            "nass": "55 - وقوله: (ولا يحسبن الذين كفروا أنما نُملي لهم خيرٌ لأنفسهم)، وإن شئت قف على (أن)، وإن شئت على (ما)؛ لأن (ما) في طريق (الذي). وأما قوله: (إنما نُملي لهم ليزدادوا إثماً)، لا تقف إلا على (ما)، ولا تقف على (إن). ¶ 56 - واعلم أن كل شيء في القرآن (إنما) هو في الكتاب حرف واحد، ما خلا حرفاً في الأنعام مقطوع: (إن ما توعدون لآت).",
            "page": "96",
            "part": "1",
            "seal": "5D9D74DF"
        },
        {
            "hno": "57",
            "id": "40",
            "nass": "57 - وأما قوله: (يسألونك ماذا ينفقون؟ قل العفو)، يُقرأ (العفو) بالرفع والنصب، فمن نصب (العفو) صير [64/أ] ([ما] ذا) حرفاً واحداً. ومن رفع (العفو) صير (ماذا) حرفين، يقف على (ما)، وإن شاء على (ذا). ¶ 58 - وأما قوله: (ماذا أنزل ربكم؟ قالوا: خيراً)، فـ (ماذا) كلمة واحدة. [وأما]: (قالوا: أساطير الأولين)، فإن (ماذا) كلمتان، إن شاء وقف على (ما)، وإن شاء وقف على (ذا).",
            "page": "97",
            "part": "1",
            "seal": "86F6DEB9"
        },
        {
            "hno": "59",
            "id": "41",
            "nass": "59 - وقوله: (يسألونك: ماذا أُحِلَّ لهم؟)، لك فيه قولان: إن شئت صيرتَ (ماذا) حرفاً واحداً، ويكون موضع (ماذا) رفعـ[اً]، ترفعه بما لم يسم فاعله، وإن شئت بـ (ذا)، و (ذا) بـ (ما) و (أُحِلَّ) صلة لـ (ذا).",
            "page": "98",
            "part": "1",
            "seal": "8A285D1C"
        },
        {
            "hno": "60",
            "id": "42",
            "nass": "60 - ويقولون في نظيره من الكلام: ماذا تعلمت؟ أنحواً أم شعراً؟ تُصير (ماذا) حرفاً واحداً إذا نصبت النحو والشعر. وإن شئت: ماذا تعلمت؟ أنحو أم شعر؟ تُصير (ماذا) حرفين، ترفع (ما) بـ (ذا) و (ذا) بـ (ما)، و (تعلمت) صلة لـ (ذا)، [إذا رفعت] النحو والشعر. [تقف على] (ذا)، و [إن شئت] على (ما). ¶ 61 - وأما قوله: (إن تبدوا الصدقات فنعما هي)، فـ (ما) صلة لـ",
            "page": "99",
            "part": "1",
            "seal": "F9112A1A"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "(نعم)، كأنها حرف واحد، لا تقف على (نعم) و [لكن] تقف على (ما).",
            "page": "100",
            "part": "1",
            "seal": "FA619977"
        },
        {
            "hno": "62",
            "id": "44",
            "nass": "62 - وكذلك: (كلما أوقدوا ناراً)، و (كلما خبت)، و (كلما نضجت جلودهم)، و (كلما أرادوا أن يخرجوا منها)، تقف على (ما)، ولا تقف [64/ب] على (كل). وهي في مصحف عبد الله (ما) منفصلة من (كل) في القرآن. قال ابن سعدان: فأظن هذا من فعل الكاتب، كما كتبوا (الربا) بالواو، وكما فصلوا اللام من (الذين) في موضع، ووصلوها في الموضع الآخر.",
            "page": "101",
            "part": "1",
            "seal": "773E9BF0"
        },
        {
            "hno": "63",
            "id": "45",
            "nass": "63 - وأما قوله تعالى: (ساء ما يحكمون)، و (ساء ما يزرون)، و (ساء ما يعملون)، (لبئسما شروا به أنفسهم) - فإن فيه وجهين: إن صيرت (ما) صلة لـ (بئس) فالوقف على (ما)، وإن صَيَّرتَ (ما) في طريق (الذي) وقفت على (ما)، وإن شئت على ما قبلها، وإن شئت على ما بعدها، هذا إذا أردت: ساء حكمهم، وساء وزرهم. ¶ 64 - وإذا كانت (ما) صلة تعَذَّر عليك حذفُها، فلا تقف إلا على (ما)، أو على ما بعدها، ولا تقف على الحرف الذي قبلها، مثل قوله تعالى: (عما قليل ليصبحُنَّ نادمين)، و (فبما رحمةٍ من الله لنتَ لهم)، و (فبما نقضهم ميثاقهم) و (مهما تأتنا به من آية)، و (أين ما تكونوا)،",
            "page": "102",
            "part": "1",
            "seal": "F779C29C"
        },
        {
            "hno": "65",
            "id": "46",
            "nass": "و (حيث ما كنتم)، لا تقف إلا على (ما)، أو على ما بعدها، ولا تقف على الحرف الذي قبلها. وكذلك: (فإما ترين من البشر أحداً)، و (إما تثقفنهم في الحرب)، قف على (ما)، [ولا تقف على] الحرف الذي قبلها [65/أ]. ولا تقف على (إنَّ)؛ لأن (ما) صلة لـ (إنْ)، فهما كالحرف الواحد. ¶ 65 - وكل شيء في القرآن (فإما) فهو حرف واحد، ما خلا حرفاً في الرعد: (وإن ما نُرينكَ) مقطوع. ¶ 66 - قال ابن سعدان: وأما قوله تعالى: (أين ما كنتم تعبدون من دون الله)، و (أين ما كنتم تدعون من دون الله)، فـ (ما) ههنا مقطوع في",
            "page": "103",
            "part": "1",
            "seal": "1ADA014F"
        },
        {
            "hno": "67",
            "id": "47",
            "nass": "طريق (الذي)، فإن شئت قف على (أين)، وإن شئت قف على (ما)، وإن شئت قف على ما بعدها. ¶ 67 - وأما ([أياً] ما تدعوا)، الوقف على (ما)، وحمزة وسُلَيْم وقفا على (أياً)، والوقف الجيد على (ما)؛ لأن (ما) صلة لـ (أي). وكذلك: (أيما الأجلين قضيت)، قف على (ما). ¶ 68 - وأما قوله تعالى: (كانوا قليلاً من الليل ما يهجعون)، وقوله: (وقليل ما هم) لك فيه قولان: إن صيرت (ما) في طريق (الذي) وقفت عليها، وإن شئت على ما قبلها، وإن شئت على ما بعدها، ولا تقف على الحرف الذي قبلها.",
            "page": "104",
            "part": "1",
            "seal": "0FC20A58"
        },
        {
            "hno": "69",
            "id": "48",
            "nass": "69 - وأما قوله: (فكأنما خر من السماء)، و (كأنما يساقون إلى الموت)، و (ربما يود الذين كفروا)، لا تقف على الحرف الذي قبلها؛ لأنها وما قبلها كالحرف الواحد. ¶ 70 - [65/ب] وأما قوله تعالى: (فاتقوا الله ما استطعتم)، وقوله تعالى: (خالدين فيها ما دامت السماوات والأرض)، و (إنا لن ندخلها أبداً ما داموا فيها) - لا تقف على (ما)؛ لأنها ليست في طريق (الذي)، وليست بصلة، إنما هي في معنى الجزاء، وهي مجهولة؛ لأنها لا يمكن الجزم فيما",
            "page": "105",
            "part": "1",
            "seal": "6E01DBC4"
        },
        {
            "hno": "71",
            "id": "49",
            "nass": "بعدها، ومن ثَمَّ لم يَجُز الوقفُ عليها. ¶ 71 - وأما قوله: (أولئك الذين اشتروا) - تبتدئ (اشتروا) بالكسر، وكذلك كل شيء في القرآن من هذا النحو، وكذلك ما كان على مثال: افتعلوا، واستفعلوا، فابتدئ بالكسر، مثل: (استوقد ناراً)، و (قال الذين استكبروا)، ابتدئ: (استكبروا) بالكسر. ¶ 72 - وأما قوله تعالى: (يا أيها الناس)، قف على: (ياأيها) بالألف، ما خلا ثلاثة أحرف تقف عليهن بغير ألف: في النور: (وتوبوا إلى الله جميعاً أيه المؤمنون)، وفي الزخرف: (يا أيه الساحر)، وفي الرحمن: (أيه الثقلان). قف على هذه الثلاثة الأحرف بغير ألف.",
            "page": "106",
            "part": "1",
            "seal": "C041A988"
        },
        {
            "hno": "73",
            "id": "50",
            "nass": "73 - حدثنا محمد بن يحيى، قال: أخبرنا أبو جعفر، قال: سمعت الكسائي يقول: الوقف عليها كلها بالألف، وقال الكسائي: [66/أ] إنما ذلك الثلاثة من فعل الكاتب. ¶ 74 - قال أبو جعفر: وتبتدئ: (اعبدوا الله) بالرفع؛ لأن ثالثه يفعُل، فضموا، ما خلا حرفاً في يونس: (ولكن أعبد الله)، تبتدئ: (أعبد الله)، بفتح الألف وهمزها. ¶ 75 - وأما قوله: (الذي جعل لكم الأرض فراشاً)، تقف بالألف؛ لأن الألف خلفُ من التنوين. وكذلك كل ما كان تصرفاً مُنوناً مهموزاً، قف عليه",
            "page": "107",
            "part": "1",
            "seal": "D10561AE"
        },
        {
            "hno": "76",
            "id": "51",
            "nass": "بالألف، نحو قوله عز وجل: (والسماء بناء). وفي سورة محمد، صلى الله عليه وسلم: (وسقوا ماء)، وفي (هل أتى على الإنسان): (لا نريد منكم جزاء ولا شكوراً)، وكذلك ما أشبه هذا. وإن شئت وقفت عليه بالهمز، وإن شئت بغير همز، وهو بالهمز أحسن. ¶ 76 - وأما قوله تعالى: (إن الله لا يستحيي أن يضرب مثلاص)، تقف عليه بالألف. وفي الأعراف: (ساء مثلاً القوم)، وفي هود: (هل يستويان مثلاً)، وفي إبراهيم: (ألم تر كيف ضرب الله مثلاً)، وفي النحل: (ضرب الله مثلاً عبداً)، (وضرب الله مثلاً رجلين)، وفيها أيضاً: (وضرب الله مثلاً [66/ب] قرية)، وفي الكهف: (واضرب لهم مثلاً) وفي النور: (آيات مبينات ومثلا)، وفي (يس): (واضرب لهم مثلاً أصحاب القرية)، وفيها أيضاً: (وضرب لنا مثلاً ونسي خلقه)، وفي الزمر: (مثلاً فيه شركاء)، وفي الزخرف: (بما ضرب للرحمن مثلاً)، وفيها: (فجعلناهم سلفاً ومثلاً للآخرين)، وفيها: (ولما ضُرِبَ ابن مريم",
            "page": "108",
            "part": "1",
            "seal": "C086BB8A"
        },
        {
            "hno": "77",
            "id": "52",
            "nass": "مثلاً)، وفي سورة التحريم: (ضرب الله مثلاً للذين كفروا)، وفيها أيضاً: (مثلاً للذين آمنوا)، وفي المدثر: (ماذا أراد الله بهذا مثلاً). تقف على هذا كله بالألف. ¶ 77 - وأما قوله تعالى في آل عمران: (إن مثل عيسى عند الله)، تقف على (مثل) باللام، والوقف على ما بعده أجود؛ لأن مثلاً مضاف إلى (عيسى). وكذلك إذا أضفت شيئاً إلى شيء فالوقف على الثاني الذي تضيف إليه أجود. وفيها أيضاً: (مثل ما ينفقون)، وفي الأعراف: (يلهث، ذلك مثل القوم)، وفي يونس: (إنما مثل الحياة الدنيا)، وفي هود: (مثلُ الفريقين كالأعمى)، وفي الرعد: (مثلُ الجنة)، وفي إبراهيم: (مثلُ الذين كفروا بربهم)، وفي الكهف: [67/أ] (واضرب لهم مثل الحياة الدنيا)، وفي الفرقان: (ولا يأتونك بمثل إلا جئناك بالحق). الوقف على هذا باللام أحسن؛ لأنه ليس بمضاف. وفي آخر الروم: (من كل مثل، ولئن جئتهم بآية)، وفي الزمر: (من كل مثل لعلهم يتذكرون). فهذه الثلاثة تقف على (مثل) أحسن. وفي سورة محمد، صلى الله عليه وسلم: (مثلُ الجنة)، وفي سورة الجمعة: (مثلُ الذين حُملوا التوراة)، وفيها أيضاً: (كمثل الحمار). تقف على هذا كله باللام، ما خلا الثلاثة التي بينتها لك؛ فإنها غير مضافة، وهذه مضافة.",
            "page": "109",
            "part": "1",
            "seal": "CB88758D"
        },
        {
            "hno": "78",
            "id": "53",
            "nass": "78 - وتقف على: (يا آدم)، وتبتدئ: (أنبئهم)، بفتح الألف وهمزها؛ لأنها ثابتة، ألا ترى أنك تقول: أنبأتُ، فتثبت الألف؟ وتبتدئ: (اسجد) برفع الألف؛ وذلك أنه من: سجد يسجُد، ثالثه مرفوع، ومن ثم ابتُدئ بالرفع. وتبتدئ: (ساكن) برفع الألف؛ لأن ثالث يفعل مرفوع، ألا ترى أنك تقول: سكن يسكُن؟ وكذلك كل شيء في القرآن، ما خلا حرفاً واحداً في الطلاق: [67/ب] (أسكنوهنَّ)، تبتدئ به بفتح الألف وهمزها، ألا ترى أنك تقول: أسكنت زيداً، فتُثبِت الألف؟ ومن ثم ابتدأت بفتح الألف وهمزها. ¶ 79 - وأما قوله تعالى: (هؤلاء)، فالوقف على: (أولاء)، ولا تقف على (ها). وكذلك: (هذه الشجرة)، الوقف على: (ذه) التي في (هذه)، ولا تقف على (ها)، وذلك أن (ها) صلة لـ (ذه) ولـ (أولاء). وإنما لم يجُز الوقفُ على (ها)؛ لأن (ها) لا تكون إلا بـ (ذا)، و",
            "page": "110",
            "part": "1",
            "seal": "522092B0"
        },
        {
            "hno": "80",
            "id": "54",
            "nass": "(ذا) قد يكون بغيرها. ألا ترى أنك لا تقول: ها أنا قائماً، وأنت تقول: أنا ذا قائماً؟ ¶ 80 - فإن قال لك قائل: كيف تقف على: (ها أنتم أولاء تحبونهم)؟ أيجوز أن تقف على (ها)؟ فقل: لا، والوقف على (أولاء). فإن قال: ولِمَ لا تقف على (ها)، وقد فرَقّتَ بينهما بـ (أنتم)؟ فقل: لأن العرب قد تفْرُق بين (ها) وبين (ذا) [بالمكنيّ]، وهو صلة له.",
            "page": "111",
            "part": "1",
            "seal": "3DD6BBE7"
        },
        {
            "hno": "81",
            "id": "55",
            "nass": "81 - وأما قوله تعالى: (وأوفوا بعهدي أوف بعهدكم)، الوقف على: (أوف)؛ لأنه جواب للأمر، مثل قولك: زُرني أزُرك، جزمت: أزرك؛ لأنه جواب الأمر. وفيها: (وما تنفقوا من خير يوف)، يوقف على الفاء؛ لأنه جزاء [68/أ]، والوقف التمام على (إليكم). ¶ 82 - ولابد من معرفة حروف الجزاء؛ لأنه كتاب في الوقف. ¶ باب تسمية حروف الجزاء ¶ 83 - وتسمية حروف الجزاء: (إن) الخفيفة التي في معنى (إذا)، و (أيّ)، و (ما)، و (من) في معنى (أي)، و (مهما)، و (متى)، و (متى ما)، و (كيف)، و (كيفما)، و (حيث)، و (حيثما)،",
            "page": "112",
            "part": "1",
            "seal": "F4C35AAD"
        },
        {
            "hno": "84",
            "id": "56",
            "nass": "و (إلا)، و (إما)، و ([إن] لم). ¶ 84 - فهذه الحروف لابد لها من شرط ومن جزاء. فاجزم بهن كل فعل في أوله ياء أو تاء أو نون أو ألف، نحو قولك: إن تأتني أتك، جزمت (تأتني)؛ لأنه شرط، وجزمت (آتك)؛ لأنه جزاء. وكذلك: من يزرني أزره، ومهما تصنع لي من خير أشكرك عليه. ¶ 85 - وفي الأنفال: (وما تنفقوا من شيء في سبيل الله يُوف إليكم)، تقف على الفاء. وفي سورة يوسف، عليه السلام: (فأوف لنا الكيل)، يوقف على الفاء؛ لأنه أمر، والتمام على (الكيل)، والأمر والنهي مجزومان. وفي الأنفال: (ولو ترى إذ يتوفى)، تقف على [الياء]، والتمام على (الذين كفروا)، وفي يوسف أيضاً: (ألا ترون أني أوفي الكيل)، بـ[الياء]؛",
            "page": "113",
            "part": "1",
            "seal": "63410811"
        },
        {
            "hno": "86",
            "id": "57",
            "nass": "لأنه في موضع رفع، وهو خبر، والتمام على (الكيل). وفي [68/ب] الزمر: (الله يتوفى الأنفس)، بالياء؛ لأنه خبر، والتمام على (الأنفس). وفيها أيضاً: (إنما يوفى الصابرون أجرهم)، و (يوفى) بالياء، والتمام على (أجرهم). ¶ 86 - وأما قوله تعالى: (فانفجرت منه اثنتا عشرة عيناً)، الوقف التمام على قوله: (عيناً)، وإن وقفت على (عشرة) فلا بأس. وفي المائدة: (وبعثنا منهم اثني عشر نقيباً)، الوقف التمام على (نقيباً)، وإن وقفت على (عشر) فلا بأس، وهو قبيح؛ لأن (اثني) و (عشر) بمنزلة الحرف الواحد، وإنما كان (اثنان)، و (عشرة)، فصُيروا اسماً واحداً. وفي الأعراف: (فانبجست منه اثنتا عشرة عيناً)، التمام على (عيناً). وإنما صار الوقف على (عيناً)؛ لأنها خرجت مفسرة عن الجميع، وهي في طريق الخفض؛ لأنها في معنى الإضافة. وكذلك: (أحد عشر كوكباً)،",
            "page": "114",
            "part": "1",
            "seal": "943375D3"
        },
        {
            "hno": "87",
            "id": "58",
            "nass": "و (عليها تسعة عشر)، الوقف على (عشر). ¶ 87 - ومن قرأ: (ولبثوا في كهفهم ثلاثمائة سنين) فنوَّنَ، ففيه قولان: إن صيرت السنين خارجة مفسرة للعدد كان الوقف عليها أجود، وإن وقفت [69/أ] على ما قبلها فجائز. وإن صيرت السنين نعتاً للثلاث، فلا بأس أن تقف على السنين أو على ما قبلها، فهو حسن. ومن قرأ: (ثلاثمائة سنين)، ولم يُنَوَّن، فالوقف على السنين؛ لأنه قد أضاف إلى السنين، وكذلك كل مضاف الوقف على الذي تضيف إليه. وإن فعلت فجائز على قبح.",
            "page": "115",
            "part": "1",
            "seal": "0433C443"
        },
        {
            "hno": "88",
            "id": "59",
            "nass": "88 - وكذلك: (ذرعها سبعون ذراعاً)، الوقف على قوله: (ذراعاً) أحسن، وإن وقفت على السبعين فجائز على قبح. وكذلك: (فالله خير حافظاً)، الوقف على حافظ؛ لأنه مفسر. وكذلك: (خير ثواباً وخير أملا). ¶ 89 - وأما قوله تعالى: (اهبطوا مصرا)، يقرأ على وجهين: (اهبطوا مصراً فإن لكم)، وقرأ الأعمش: (اهبطوا مصرَ فإن لكم). فمن نوَّن وقف على الألف، يريد مصراً من [الأمصار]، ومن لم يُنون أراد مصراً بعينها، فوقف على [الراء]. وفي يوسف: (ادخلوا مصرَ)، فالوقف على الراء لا غير.",
            "page": "116",
            "part": "1",
            "seal": "1B573D7F"
        },
        {
            "hno": "90",
            "id": "60",
            "nass": "وكذلك: (وقال الذي اشتراه من مصر لامرأته)، الوقف على الراء لا غير، وموضع (مصر) خفض، إلا [69/ب] أنها لا تنصرف. ¶ 90 - وأما قوله: (فجعلناها نكالاً)، بالألف. وفي النساء: (أشد بأساً وأشد تنكيلاً)، بالألف. وفي المزمل: (إن لدينا أنكالاً). وأما في والنازعات: (فأخذه الله نكال الآخرة والأولى)، فالوقف التمام على (الأولى)، وإن وقفت على (نكال) وقفت بغير ألف، ولام، وهو قبيح، لأنه مضاف. ¶ 91 - وأما قوله: (قل اتخذتم)، تبتدئ بفتح الألف وهمزها. فإن قال لك قائل: أين الألف الزائدة؟ فقل: ذهبت في الوصل لمجئ ألف الاستفهام. وليس في القرآن غير هذا الحرف. وتبتدئ كل شيء في القرآن بكسر الألف من (اتخذتم).",
            "page": "117",
            "part": "1",
            "seal": "7A7D5747"
        },
        {
            "hno": "92",
            "id": "61",
            "nass": "92 - فإن قال قائل: (فمن شاء اتخذ إلى ربه سبيلا)، هذا مقطوع، لم ابتدأت: (اتخذ) بكسر الألف؟ فقل: إنما هذه المدة لـ (شاء). وكذلك: (فمن شاء اتخذ إلى ربه مآبا)، تبتدئ بالكسر. وكذلك: (الماء اهتزت)، تبتدئ بالكسر؛ لأن المدة لـ (الماء). ¶ 93 - وأما قوله تعالى: (أو كلما عاهدوا عهداً)، هذه واو نسق، دخلت عليها ألف الاستفهام، والوقف على قوله: (عهداً) هو التمام. وكذلك: أوعجلتم، لا يقف [70/أ] على: أو؛ لأنها إنما هي واو دخلت عليها ألف الاستفهام، وكذلك كل ما كان [من هذا النحو]. ¶ 94 - فإن قال لك قائل: قد صارت الواو بما فيها حرفاً واحداً، فَلِمَ لا يوقف على (أو)؟ فقل: لو فعلت ذلك للزمني أن أقف على: (أفلم يسيروا) على الفاء، وهذا مما لا يكون، وكان يلزمني أيضاً أن أقف على الباء الخافضة إذا وقفت عليها بألف الاستفهام، وكذلك اللام الخافضة، وكان يلزمني أن أقف على الباء في قوله: (قل: أبالله وآياته ورسوله)، وكان يلزمني أن أقف على اللام في قوله: (فاستفهم ألربك البنات)، وهذا مما لا يوقف عليه.",
            "page": "118",
            "part": "1",
            "seal": "F4D84AB8"
        },
        {
            "hno": "95",
            "id": "62",
            "nass": "95 - وأما قوله: (أو أمْنَ أهلُ القُرى)، فمن قرأه بقراءة نافع فسكن الواو، فقال: (أو أمِنَ)، فجائز أن يقف على الواو؛ لأنها (أو) الصحيحة. ¶ 96 - وكذلك: (أو آباؤنا)، من نصب الواو لم يقف على الواو، ووقف على ما بعدها. ومن قرأ: (أو آباؤنا) فسكن الواو، وقف على الواو؛ لأنها [(أو)] الصحيحة. ¶ 97 - وقوله تعالى: (إلى مائة ألف أو يزيدون)، فلا بأس أن تقف على (أو)؛ لأنها (أو) الصحيحة. وكذلك قوله: [70/ب] (تقاتلونهم أو يسلمون)، فلا بأٍ بأن تقف على (أو)؛ لأنها (أو) الصحيحة.",
            "page": "119",
            "part": "1",
            "seal": "9D2D12D4"
        },
        {
            "hno": "98",
            "id": "63",
            "nass": "98 - وأما قوله تعالى: (فلا تطع منهم آثماً أو كفوراً)، لا يوقف على (أو)؛ لأن معناها معنى الواو، والمعنى، والله أعلم: لا تطع منهم آثماً ولا كفوراً، فهي في معنى الواو. ونظيرها من الكلام: لآتينك أعطيت أو منعت، لا يوقف إلا على آخر الكلام؛ لأن الكلام كالحرف الواحد، بعضه صلة لبعض، فلا يوقف إلا على آخر الكلام، وإن فعلت فجائز، كما يجوز أن يوقف على (الذي) دون صلته، وهو قبيح، ولا يوقف إلا على تمام الصلة.",
            "page": "120",
            "part": "1",
            "seal": "228CB6FD"
        },
        {
            "hno": "99",
            "id": "64",
            "nass": "99 - فإن قال قائل: إذا وصلت الباء بـ (ما)، كيف يجوز الوقف عليه؟ مثل قوله تعالى: (فبما رحمة من الله)، و (فبما نقضهم ميثاقهم)، كيف جاز الوقف على (ما)، ولم يَجُز الوقف على الباء لما وصلتها بألف الاستفهام؟ فقل: إني لو ألقيت [(ما)] لم يتغير المعنى، ولو ألقيت ألف الاستفهام تغير المعنى إلى الخير. ¶ 100 - وأما قوله تعالى: (ما ننسخ من آية أو ننسأها نأتِ بخيرٍ منها أو مثلها) يوقف على التاء؛ لأنه [جزاء]، والتمام [71/أ] على (مثلها).",
            "page": "121",
            "part": "1",
            "seal": "5ED7E948"
        },
        {
            "hno": "101",
            "id": "65",
            "nass": "101 - وكذلك: (أينما تكونوا يأت بكم الله)، تقف على التاء؛ لأنه [جزاء]، والتمام على اسم الله، عز وجل. ¶ 102 - وكذلك: (ولم يُؤْتَ سعةً)، يوقف على التاء، إنما جزمته بـ (لم)، والتمام على (المال). ¶ 103 - وكذلك: (فأت بها من المغرب)، يوقف على التاء؛ لأنه أمر، والتمام (من المغرب). ¶ 104 - وكذلك: (ومن يؤت الحكمة)، تقف على التاء، وإنما جزمته لأنه شرط، والتمام على (الحكمة). ¶ 105 - وفي النساء: (يضاعفها ويؤت)، يوقف على التاء؛ لأنه نسق على الجزاء. ¶ 106 - وفيها أيضاً: (ولتأت طائفة أخرى)، الوقف على التاء؛ لأنه أمر، والتمام على (طائفة). ¶ 107 - وفيها أيضاً: (وسوف يؤت الله)، الوقف على التاء؛ لأنه موضع رفع.",
            "page": "122",
            "part": "1",
            "seal": "33F94CBB"
        },
        {
            "hno": "108",
            "id": "66",
            "nass": "108 - وفي المائدة: (وآتكم ما لم يؤت أحداً من العالمين)، يوقف على التاء، وإنما جزمته بـ (لم)، والتمام على (العالمين). ¶ 109 - وفي الأعراف: (إن كنت جئت بآية فأت بها)، تقف على التاء؛ لأنه أمر، والتمام على (بها). وكذلك في الشعراء. ¶ 110 - وفي هود: (إلى أجل مُسمى ويؤت)، بالتاء؛ لأنه نسق على الجزاء، والتمام على قوله: (كل ذي فضل فضله). ¶ 111 - وفيها [71/ب] أيضاً: (يوم يأت لا تكلم نفس إلا بإذنه)، الوقف على التاء، والتمام على (تكلم). ¶ 112 - وفي يوسف: (على وجه أبي يأتِ)، يوقف على التاء؛ لأنه جواب الأمر، والتمام على (بصيرا). ¶ 113 - وفي إبراهيم: (إن يشأ يذهبهم ويأت)، تقف على التاء؛ لأنه نسق على الجزاء، والتمام على (جديد). وكذلك في فاطر.",
            "page": "123",
            "part": "1",
            "seal": "9ACE3B9E"
        },
        {
            "hno": "114",
            "id": "67",
            "nass": "114 - وفي النحل: (أينما يوجهه لا يأت بخير)، الوقف على التاء، لأنه جزاء، والتمام على قوله: (بخير). ¶ 115 - وفي المؤمنين: (ما لم يأت آباءهم الأولين)، الوقف على التاء، وجزمته بـ (لم)، والتمام على قوله: (آباءهم). ¶ 116 - وفي الروم: (يؤمنون. فآت ذا القربى)، الوقف على التاء، وجزمته لأنه أمر، والتمام على (حقه). ¶ 117 - وفي لقمان: (في السماوات أو في الأرض يأت بها الله)، يوقف على التاء؛ لأنه جزاء، والتمام على اسم الله. ¶ 118 - وفي الطور: (فليأت مستمعهم)، الوقف على التاء، والتمام على (مستمعهم)؛ لأنه أمر. ¶ 119 - وفي الأحزاب: (وإن يأت الأحزاب)، تقف على (يأت) بالتاء؛ لأنه شرط. ¶ 120 - وفيها أيضاً: (يا نساء النبي من يأت)، تقف على التاء؛ لأنه شرط. ¶ 121 - وكذلك في فاطر: (ويأت) [73/أ]، وفي النساء: (ويأت بآخرين، وكان الله على ذلك قديراً)، يوقف على (يأت)؛ لأنه نسق على الجزاء.",
            "page": "124",
            "part": "1",
            "seal": "A94FC504"
        },
        {
            "hno": "122",
            "id": "68",
            "nass": "122 - وأما قوله: (ولقد اصطفيناه)، الوقف على ما بعد (ولقد)، وإن وقفت على (ولقد) فجائز، إلا أن الجيد أن تقف على ما بعدها. ¶ 123 - وكذلك: (وسوف يؤت الله المؤمنين)، الوقف على ما بعدهما أتم وأحسن، وإن وقفت عليهما فجائز. ¶ 124 - وكذلك: (ولسوف يعطيك ربك)، ومثل قوله تعالى: (ألا إنهم في مرية)، الوقف على ما بعد (ألا) و (سوف). ¶ 125 - وأما قوله تعالى: (كلا بل لا تُكرمون اليتيم)، (كلا) هنا بمنزلة (سوف)، [صلة، وهي حرف رد]، وهي في الاكتفاء مثل (نعم)، و (لا)، في [اتساع الكلام]. فإن وقفت على (كلا) كان حسناً، وإن وقفت على ما بعدها فلا بأس، كل حسن. فإن صيرت (كلا) صلة لما بعدها، كقول القائل: كلا ورب الكعبة - لم تقف عليها، وهو بمنزلة: إي ورب الكعبة، لا",
            "page": "125",
            "part": "1",
            "seal": "DE97F395"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "يوقف على (إي)، ويوقف على ما بعدها. وكذلك قوله تعالى: (كلا والقمر).",
            "page": "126",
            "part": "1",
            "seal": "87533C14"
        },
        {
            "hno": "126",
            "id": "70",
            "nass": "126 - فأما [72/ب] قوله: (إن الله اصطفى آدم)، فإنك تقف على قوله: (إن الله)، [وتبتدئ] (اصطفى) بالكسر؛ لأن الألف ليست بأصلية. والوقف التام على (اصطفى)؛ لأنه لا يُستغنى عن خبر (إن). ¶ 127 - وكذلك كل ما كان من (اصطفى)، و (اصطفاك)، فابتدئه بالكسر، ما خلا حرفاً في (والصافات): (اصطفى البنات)، يبتدأ بفتح الألف وهمزها؛ لأنها ألف استفهام. ¶ 128 - وكذلك: (استكبروا)، ابتدئه بالكسر، ما خلا حرفاً واحداً في (ص) يُبتدأ: (أستكبرت)، بفتح الألف وهمزها؛ لأنها ألف استفهام. ¶ 129 - وأما قوله: (من الأشرار. أتخذناهم)، بفتح الألف وهمزها. يُقرأ على وجهين: (من الأشرار. أتخذناهم)، بفتح الألف وهمزها. ويقرأ: (من الأشرار. اتخذناهم)، بكسر الألف. فمن قرأ: (من الأشرار. أتخذناهم)، ابتدأ بفتح الألف وهمزها؛ لأنها ألف استفهام. ومن وصل ابتدأ: (اتخذناهم) بكسر الألف.",
            "page": "127",
            "part": "1",
            "seal": "4E63681B"
        },
        {
            "hno": "130",
            "id": "71",
            "nass": "130 - وأما قوله تعالى: (نعبد إلهك وإله آبائك إبراهيم وإسماعيل وإسحاق)، قف على آخر الأسماء؛ لأن الأسماء كالنعت للآباء، [73/أ] ولا تقف على بعضها دون بعض. وكذلك في يوسف: (واتبعت ملة آبائي إبراهيم وإسحاق ويعقوب)، الوقف على آخر الأسماء. ونظيره من النحو: مررت بإخوتك عبد الله وزيد وعمرو. ألا ترى أن الأسماء تابعة للإخوة كالنعت، ولا يوقف على بعضها دون بعض؟ وإن فعلت فجائز على قبح. ¶ 131 - وكذلك: (هل يستوي الأعمى والبصير. أم هل تستوي الظلمات والنور؟). وكذلك: (سواء العاكف منه والباد)، لا تقف إلا على آخر الكلام؛ لأن الكلام كالكلمة الواحدة. ¶ 132 - وكذلك: (زيتونة لا شرقية ولا غربية)، يوقف على (غربية). وإنما المعنى: زيتونة يصيبها الشرق والغرب، والكلام [لا] يستغني بعضه عن بعض، ولا يوقف إلا على آخره، وإن فعلت فجائز على قبح.",
            "page": "128",
            "part": "1",
            "seal": "6D80898D"
        },
        {
            "hno": "133",
            "id": "72",
            "nass": "133 - وكذلك: (وإذ تقول للذي أنعم الله عليه وأنعمت عليه)، الوقف على قوله: (أنعم الله عليه)، تعظيماً لله. ونظيره من الكلام قول الرجل لعبده: قد أعتقك الله، وأعتقتك، المعنى يطلب: [73/ب] وأعتقتك، و [يقف على] قوله: قد أعتقك الله، تعظيماً لله. ¶ 134 - وكذلك: (سواء عليكم أدعوتموهم أم أنتم صامتون)، فالوقف على: (صامتون)؛ لأنه تمام الكلام، والمعنى يطلبه كما يطلبه. ¶ 135 - وكذلك: (من بعد وصية يوصى بها أو دين)، الوقف على (أو دين) أحسن من أن تقف على الوصية؛ لأن الدين في الـ[معنى] متقدم، ألا ترى أنـ[ـه] الذي يُبتدأ به قبل الوصية؟ ¶ 136 - وكذلك: (لا ذلول تثير الأرض)، لا يوقف إلا على (الأرض)،",
            "page": "129",
            "part": "1",
            "seal": "DF01B269"
        },
        {
            "hno": "137",
            "id": "73",
            "nass": "ولا يوقف على: (ذلول)؛ لأن المعنى: ليس بذلول فتثير الأرض، والذلول التي تثير. ¶ 137 - وأما قوله تعالى: (فول وجهك)، الوقف على: (فول)؛ لأنه أمر، والتمام على الوجه. ¶ 138 - وفي المائدة: (ومن يتول الله ورسوله)، يوقف على: (يتول)؛ لأنه شرط.",
            "page": "130",
            "part": "1",
            "seal": "3F6497D1"
        },
        {
            "hno": "139",
            "id": "74",
            "nass": "139 - وفي الفتح: (ومن يتول يعذبه)، تقف على: (يتول)؛ لأنه شرط، والتمام على: (يعذبه). ¶ 140 - وفي الممتحنة: (ومن يتول فإن الله هو الغني الحميد)، وفي الحديد: (ومن يتول فإن الله هو الغني الحميد). ¶ 141 - وفي الذاريات: (فتول عنهم)، تقف على: (فتول)؛ لأنه [74/أ] أمر، والتمام على: (عنهم). ¶ 142 - [وفي الصافات: (فتول عنهم)، تقف على: (فتول)؛ لأنه أمر، والتمام على: (عنهم)]، والثاني مثله: (وتول). ¶ 143 - وفي النمل: (فألقه إليهم ثم تول عنهم)؛ تقف على (تول)؛ لأنه نسق على الأمر. ¶ 144 - وأما قوله تعالى: ([فـ]ـلا تخشوهم واخشوني)، بالياء",
            "page": "131",
            "part": "1",
            "seal": "2E4EFFFE"
        },
        {
            "hno": "145",
            "id": "75",
            "nass": "ههنا، وفي سائر القرآن: (واخشون). ¶ 145 - وكذلك: (فارهبون)، (واتقون)، و (لا تخزون)، (فلا تفضحون). وكذلك: (ليعبدون)، (وما أريد أن يطعمون)، هذا كله بغير ياء. وفي الكهف: (إن ترن)، و (أن يؤتين)، وفي الفجر:",
            "page": "132",
            "part": "1",
            "seal": "30E095D6"
        },
        {
            "hno": "146",
            "id": "76",
            "nass": "(أكرمن)، و (أهانن). هذا كله بغير ياء. ¶ 146 - وأما قوله: (لا إله إلا هو الرحمن الرحيم)، لا تقف على: (إله)، وقف على: (هو). وكذلك: (فاعلم أنه لا إله إلا الله)، الوقف على اسم الله، وكذلك ما أشبه هذا. ¶ 147 - وكذلك لا يوقف على: (وقالت اليهود) ثم يبتدأ: (عُزير ابن الله)، والوقف على: (الله). وكذلك: (وقالت النصارى: المسيح ابن الله)، لا يوقف على: (النصارى) ويبتدأ بـ: (المسيح)، والوقف على: (الله). ¶ 148 - وتقف على: (إذ تبرأ الذين)، وتبتدئ: (اتبعوا). وكذلك: (استضعفوا). وكذلك: (اجتُثت). وكذلك: (استحفظوا). وكذلك: [74/ب] (استُهزئ). تبتدئ هذا كله برفع أوله؛ لأنه لم يُسم فاعله، وكذلك كل ما جاءك من هذا النحو. ¶ 149 - وأما قوله تعالى: (فإني قريب أجيب دعوة الداع إذا دعان)،",
            "page": "133",
            "part": "1",
            "seal": "3EC8834F"
        },
        {
            "hno": "150",
            "id": "77",
            "nass": "يوقف على العين من: (الداع)، ولو وقفت بالياء لم يكن بخطأ، والوقف على الكتاب أحسن. ¶ 150 - حدثنا محمد بن يحيى، قال أخبرنا ابن سعدان، قال: وسمعت الكسائي يقول: قالت العرب: هذا [الوال]، والوالي، وهذا القاض، وهذا القاضي، وهذا الرام، والرامي، والداع، [والداعي]، يثبتون الياء ويحذفونها. ¶ 151 - وكذلك: (إذا دعان). ¶ 152 - وفي (اقتربت): (يوم يدع الداع)، و (مهطعين إلى الداع).",
            "page": "134",
            "part": "1",
            "seal": "9E009114"
        },
        {
            "hno": "153",
            "id": "78",
            "nass": "153 - [وقوله تعالى: (يومئذ يتبعون الداعي)]، الوقف على الياء، وإنما أثبتوا الياء ههنا؛ لأن النصب عندهم أخف الحركات، ومن ثم أثبتوا الياء. وفيه لغة أخرى. إذا جاءت كسرة وبعدها ياء منتصبة سلمت الياء، ألا ترى أنهم",
            "page": "135",
            "part": "1",
            "seal": "158EA93E"
        },
        {
            "hno": "154",
            "id": "79",
            "nass": "يقولون: مررت بقاضٍ، وهذا قاضٍ، فيحذفون الياء في الرفع والخفض، فإذا صاروا إلى النصب قالوا: رأيت قاضياً، فتسلم الياء للكسرة والفتحة؟ ¶ 154 - وفي [75/أ] الأحقاف: (يا قومنا أجيبوا داعي الله)، وكذلك: (ومن لا يجب داعي الله)، الوقف على الياء للإضافة. وكذلك كل ما أضافوا من ذوات الياء أثبتوا الياء، ألا ترى أنك تقول: هذا داعي عبد الله، فتثبت الياء بالإضافة؟ ¶ 155 - وأما ما يوقف عليه من هذا الباب على العين بغير ياء -[فـ] في البقرة: (فادع لنا ربك يخرج لنا)، الوقف على العين، والتمام على قوله: (ربك)؛ لأنه (دعا). ¶ 156 - وفيها أيضاً: (قالوا: ادعُ لنا ربك)، يوقف على العين، والتمام على قوله: (ربك)؛ لأنه (دعا). ¶ 157 - وفي آل عمران: (تعالوا ندعُ أبناءنا)، تقف على العين؛ لأنه جواب الأمر. ¶ 158 - وفي يونس: (ولا تدع من دون الله)، يوقف على العين، لأنه نهى، والتمام على الاسم.",
            "page": "136",
            "part": "1",
            "seal": "393AD695"
        },
        {
            "hno": "159",
            "id": "80",
            "nass": "159 - وفي النحل: (ادع إلى سبيل ربك)، الوقف على العين في هذا كله؛ لأنه أمر، والتمام: (إلى سبيل ربك). ¶ 160 - وفي بنو إسرائيل: (ويدعُ الإنسان بالشر)، الوقف على العين، وإن وقفت على: (يدعو) لم يكن بخطأ في النحو. ¶ 161 - حدثنا محمد بن يحيى، قال: أخبرنا ابن سعدان، قال: سمعت الكسائي أجازها، [75/ب] وذلك أن أبا أناسٍ قرأ عليه في بني إسرائيل،",
            "page": "137",
            "part": "1",
            "seal": "66324396"
        },
        {
            "hno": "162",
            "id": "81",
            "nass": "فوقف على: (ويدعو)، فعيب عليه ذلك، فقال الكسائي: هو جائز. ولو وقفت على العين لكان أحب إلى الكسائي. ¶ 162 - وفي الحج: (فلا ينازعنك في الأمر وادع إلى ربك)؛ لانه أمر، والتمام: (إنك لعلى هدى مستقيم). ¶ 163 - وفي الشعراء: (فلا تدع مع الله إلهاً آخر فتكون من المعذبين)، الوقف على العين؛ لأنه نهي، والتمام على قوله: (إلهاً). ¶ 164 - وفي القصص: (وادع إلى ربك ولا تكونن من المشركين)، الوقف على العين؛ لأنه أمر، والتمام على قوله: (إلى ربك)، والآخر مثله. ¶ 165 - وفي فاطر: (وإن تدعُ مثقلةٌ إلى حملها)، الوقف على العين؛ لأنه شرط، والتمام على قوله: (مثقلة). ¶ 166 - وفي المؤمن: (وليدع ربه)، الوقف على العين؛ لأنه أمر، والتمام على قوله: (ربه). ¶ 167 - وفي (حم عسق): (فللك فادع واستقم)، يوقف على العين في هذا كله؛ لأنه أمر. ¶ 168 - وفي الزخرف: (يا أيها الساحر ادع لنا)، تقف على: (ادع)؛ لأنه أمر، والتمام على: (ربك).",
            "page": "138",
            "part": "1",
            "seal": "C05AF04B"
        },
        {
            "hno": "169",
            "id": "82",
            "nass": "169 - وفي (اقتربت): (يوم يدع الداع)، لو وقفت بالنحو بالواو لم يكن خطأ في النحو. ¶ 170 - [76/أ] وفي (اقرأ): (فليدع ناديه سندع). ¶ 171 - وفي (أرأيت): (فذلك الذي يدع اليتيم). ¶ 172 - وأما قوله: (حاضري المسجد الحرام)، الوقف على: (حاضري) بالياء، والتمام على (المسجد). ¶ 173 - وكذلك على: ([مُحلي] الصيد) بالياء والتمام على (الصيد). ¶ 174 - وفي التوبة: (غير معجزي الله)، الوقف بالياء، والتمام على اسم الله. ¶ 175 - وفي التوبة أيضاً: (وأن الله مخزي الكافرين)، التمام على: (الكافرين). ¶ 176 - وفي القصص: (وما كنا مهلكي القرى)، تقف على الياء، والتمام على: (القرى).",
            "page": "139",
            "part": "1",
            "seal": "60965817"
        },
        {
            "hno": "177",
            "id": "83",
            "nass": "177 - وفي الحج: (المقيمي الصلاة)، الوقف على الياء، والتمام على: (الصلاة). ¶ 178 - قال ابن سعدان: وإنما كان التمام فيما بعد هذه الأحرف؛ لأن هذه الأحرف مضافة إلى ما بعدها، والمضاف والمضاف إليه كالشيء الواحد. ¶ 179 - وأما ما أشبه المضاف: (يومئذ يصدعون)، و (يومئذ يتفرقون)، الوقف على (إذ)، ولا يوقف على اليوم؛ وذلك لأن النصب جائزٌ لازم اليوم. فإذا اختلف ما قبل (إذ) جاز فيه [الخفض] والنصب، وجاز",
            "page": "140",
            "part": "1",
            "seal": "520BF5A1"
        },
        {
            "hno": "180",
            "id": "84",
            "nass": "أن يوقف على اليوم، والوقف على (إذ) أجود. وإنما جواز ذلك في نحو اليوم من: (عذاب يومئذ)، يقرأ [76/ب] اليوم بالنصب والخفض، فإن وقفت على اليوم فجائز، وأحسن ذلك أن تقف على: (إذ). ومثله في هود: (ومن خزي يومئذ)، وفي النمل: (وهم من فزع يومئذ). يُقرأ (يومئذ) بنصب الميم وخفضها. وإن وقفت على اليوم ههنا فجائز، والوقف على: (إذ) أجود. وكذلك: (حينئذ)، الوقف على: (إذ) أجود. ¶ 180 - وأما قوله: (_يومهم الذي يوعدون)، و (يومهم الذي فيه يصعقون)، (يومهم) كله لا يوقف إلا على الهاء والميم، ما خلا حرفين، حرفاً في المؤمن: (يوم هم بارزون)، يوقف على: (يوم)؛ لأن موضع (هم) رفعٌ، رُفِعَ بقوله: (بارزون). وفي الذاريات: (يوم هم على النار",
            "page": "141",
            "part": "1",
            "seal": "D0BD5718"
        },
        {
            "hno": "181",
            "id": "85",
            "nass": "يفتنون)، يوقف على اليوم، وموضع (هم) رفعٌ، الرافع له: (يفتنون). ¶ 181 - وأما قوله: (وإذا قيل له: اتق الله)، فيوقف على القاف، والتمام على اسم الله؛ لأنه أمر. ¶ 182 - وكذلك في الأحزاب: (واتق الله، وتخفي في نفسك ما الله مبديه)، الوقف على القاف، والتمام على: (الله)؛ لأنه أمر. ¶ 183 - وفي أول هذه السورة أيضاً: (يا أيها النبي اتق الله)، يوقف على القاف؛ لأنه أمر، والتمام على: (الله). ¶ 184 - [77/أ] وفي يوسف: (إنه من يتق ويصبر)، يوقف على القاف؛ لأنه شرط.",
            "page": "142",
            "part": "1",
            "seal": "CDF8B26A"
        },
        {
            "hno": "185",
            "id": "86",
            "nass": "185 - وكذلك في الطلاق: (ومن يتق الله يجعل له مخرجاً)، يوقف على القاف؛ لأنه شرط، والتمام على الاسم، وأتم منه أن تقف على قوله: (مخرجاً)؛ لأنه من تمام الجزاء. ¶ 186 - وفيها أيضاً: (ومن يتق الله يكفر عنه سيئاته). ¶ 187 - وفيها أيضاً: (ومن يتق الله يجعل له من أمره يُسراً)، يوقف على القاف؛ لأنه شرط، والتمام على: (الله)، وأتم منه أن تقف على: (يسارً)؛ لأنه من تمام الجزاء، والجزاء والشرط كالكلمة الواحدة، لا يستغني بعضها عن بعض. ¶ 188 - وفي سورة المؤمن: (ومن تق السيئات)، الوقف على القاف؛ لأنه شرط، والتمام على (السيئات)، وأتم منه أن يوقف على قوله: (فقد رحمته (؛ لأنه تمام الجزاء.",
            "page": "143",
            "part": "1",
            "seal": "F21EC9A7"
        },
        {
            "hno": "189",
            "id": "87",
            "nass": "189 - وفي البقرة: (وليتق الله ربه)، تقف على القاف؛ لأنه أمر، والتمام على: (الله). ¶ 190 - وكذلك كل ما كان من هذا النحو فالوقف عليه بالقاف، ما خلا حرفاً في الزمر: (أفمن يتقي بوجهه سوء العذاب)، تقف عليه بالياء؛ لأنه في موضع رفع. ¶ 191 - وأما قوله: (ومن [77/ب] الناس من يشري نفسه ابتغاء مرضات الله)، تقف عليه بـ[التاء]. ¶ 192 - وكذلك: (يا أبت لا تعبد الشيطان).",
            "page": "144",
            "part": "1",
            "seal": "55791A0F"
        },
        {
            "hno": "193",
            "id": "88",
            "nass": "193 - وكذلك: (إن رحمت الله قريب). فبعض الناس يكتب (رحمة) بالتاء، وبعضهم بالهاء، والقياس فيه واحد، ولذلك من ثم أثبتَ بالتاء. ¶ 194 - وكذلك: (شجرت الزقوم). ¶ 195 - هذا كله إن شئت وقفت بالتاء، وإن شئت بالهاء. فمن وقف على الهاء على الأصل، ومن وقف بالتاء إنما يطلب الوصل، فمن ثم كُتب بالتاء. إلا",
            "page": "145",
            "part": "1",
            "seal": "8AF6AFE2"
        },
        {
            "hno": "196",
            "id": "89",
            "nass": "أنه أحب إلينا أن تقف على الكتاب، فما كان في الكتاب بالتاء وقفت بالتاء، وما كان بالهاء وقفت بالهاء. ¶ 196 - وأما قوله: (ولات حين مناص)، فالوقف بالتاء، والتمام على: (مناص). ¶ 197 - وكذلك: (ومناة الثالثة)، تقف على التاء، والتمام على: (الثالثة)، ولو وقفت بالهاء لم يكن خطأ، والوقف بالتاء أحبُّ إلينا.",
            "page": "146",
            "part": "1",
            "seal": "743CBCA3"
        },
        {
            "hno": "198",
            "id": "90",
            "nass": "198 - حدثنا محمد بن يحيى، قال: أخبرنا ابن سعدان، قال: وبلغني أن الكسائي سأل أبا فقعس الأعرابي، فوقف على: (ومناة) بالهاء. ¶ 199 - وكذلك: (أفرأيتم اللات)، [78/أ] يوقف عليها: (اللاه)، والتاء أحب إلينا. ¶ 200 - فأما قوله: (أفرأيتم اللات والعُزى)، فالوقف على التاء. مما يُقوي هذا قولُ مجاهد. أخبرنا محمد بن يحيى، قال: أخبرنا أبو جعفر - هو ابن",
            "page": "147",
            "part": "1",
            "seal": "D1F53D5A"
        },
        {
            "hno": "201",
            "id": "91",
            "nass": "سعدان - قال: حدثنا من سمع [سُفيان] بن عُيينة، يحدث عن حُميد، عن مجاهد، أنه كان يقرأ: (اللات والعزى)، بتشديد التاء، من: [لتَّ]، قال: وكان يلُتُّ السويق في الجاهلية. فالوقف عليه بالتاء. ¶ 201 - وأما: (الطاغوت)، و (التابوت)، فالوقف عليه بالتاء. وأما لغة الأنصار يقولون: (التابوه)، بالهاء. ومن قال بهذه اللغة وقف على الهاء، وصل أو قطع.",
            "page": "148",
            "part": "1",
            "seal": "03B8BEE9"
        },
        {
            "hno": "202",
            "id": "92",
            "nass": "202 - وأما بعض العرب فيقفون على كل اسم في آخره هاء بالتاء، يقولون: جارِيَتْ، وحمْزَتْ، وطلْحَتْ، وهي فاشية في طيِّئ.",
            "page": "149",
            "part": "1",
            "seal": "3CF446B3"
        },
        {
            "hno": "203",
            "id": "93",
            "nass": "203 - وأما قوله تعالى: (لم يتسنه)، وفي الأنعام: (فبهداهم اقتده)، وفي الحاقة: (ماليه)، و (سلطانيه)، وفي القارعة: (وما أدراك ما هيه) - فمن وصل هذه الأحرف [بـ] حذف الهاء، ومن لم يحذف الهاء - إذا وقف على هذا كله وقف بالهاء.",
            "page": "150",
            "part": "1",
            "seal": "465175E0"
        },
        {
            "hno": "204",
            "id": "94",
            "nass": "204 - وأما [78/ب] قوله: (يؤتـ[ـي] الحكمة من يشاء)، يوقف على (يؤتـ[ـي] بـ[الياء])، والتمام على: (الحكمة). ¶ 205 - (فقد أوتي خيراً كثيراً)، الوقف على [الياء]، والتمام على: (خيراً). ¶ 206 - وفيها أيضاً: (وآتى المال)، يوقف عليه بالياء، والتمام على: (المال). ¶ 207 - وفيه أيضاً: (وآتى الزكاة)، الوقف: (آتى)، والتمام على: (الزكاة).",
            "page": "151",
            "part": "1",
            "seal": "D88157BF"
        },
        {
            "hno": "208",
            "id": "95",
            "nass": "208 - وكذلك في آل عمران: (تؤتي المُلك من تشاء)، الوقف: (تؤتي) بـ[الياء]، والتمام على: (الملك). ¶ 209 - وفي المائدة: (فسوف يأتـ[ـي] الله بقوم)، الوقف على الياء، والتمام على: (الله). قال أبو جعفر: وأحب إليّ أن أقف على قوله: (بقوم)؛ لأنه أتم. قال أبو جعفر: وأتم من هذا أن يوقف على: (يحبهم ويحبونه). ¶ 210 - وفيها: (فعسى الله أن يأتي بالفتح)، يوقف على الياء، والتمام على: (الفتح). ¶ 211 - وفي الرعد: (أنا نأتي الأرض ننقصها)، يوقف عليها بالياء، وكذلك في: (اقترب)، والتمام على: (الأرض). ¶ 212 - وفي الدخان: (فارتقب يوم تأتي السماء)، يوقف بالياء، والتمام على: (السماء). ¶ 213 - وأما قوله: (ولا يأب الشهداء)، يوقف على [الباء] من: (باب)؛ لأنه نهي، والتمام على: (الشهداء).",
            "page": "152",
            "part": "1",
            "seal": "2A3A546A"
        },
        {
            "hno": "214",
            "id": "96",
            "nass": "214 - [79/أ] وكذلك: (ولا يأب كاتب [أن يكتب])، يوقف على [الباء]؛ لأنه نهي، والتمام على: (كاتب). ¶ 215 - وفي التوبة: (ويأبى الله إلا أن يُتم نوره)، فالوقف على [الياء]؛ لأ [نه] خبر، والتمام على: (الله). وأتم من ذلك أن تقف على: (يتم نوره)؛ لأنه تمام الكلام. ¶ 216 - وفي آل عمران: (ومن اتبعن)، بالنون. وفي (طه): (ألا تتبعن). وفي المؤمن: (اتبعون أهدكم). هذه الأحرف كلها بالنون. ¶ 217 - وفي يوسف: (ومن اتبعني)، بالياء. وفي الكهف: (فإن",
            "page": "153",
            "part": "1",
            "seal": "F814FABA"
        },
        {
            "hno": "218",
            "id": "97",
            "nass": "اتبعتني فلا تسألني عن شيء). وفي مريم: (فاتبعني أهدك)، هذه الأحرف كلها بالياء. ¶ 218 - وأما قوله: (ومن يبتغ غير الإسلام ديناً)، بالغين؛ لأنه شرط، والتمام على: (ديناً). ¶ 219 - وفي بني إسرائيل: (وابتغ بين ذلك سبيلاً)، بالغين، والتمام على: (سبيلاً)؛ لأنه أمر. ¶ 220 - وفي القصص: (ولا تبغ الفساد)، الوقف على الغين، والتمام على: (الفساد). ¶ 221 - وفيها أيضاً: (وابتغ فيما آتاك الله)، بالغين؛ لأنه أمر. ¶ 222 - وأما قوله: (سلام عليكم، لا نبتغي الجاهلين)، يوقف بالياء؛ لأنه في معنى الخبر، أي: وليس نبتغي الجاهلين. ¶ 223 - وفي يوسف: (ما نبغي، [79/ب] هذه بضاعتنا)، يوقف على الياء؛ لأنه خبر. ¶ 224 - وأما قوله تعالى: (كيف يهدي الله قوماً)، يوقف بالياء؛ لأنه استفهام، وهو في موضع رفع. ¶ 225 - وفي النور: (يهدي الله لنوره من يشاء)، بالياء؛ لأنه خبر، والتمام على: (يشاء).",
            "page": "154",
            "part": "1",
            "seal": "8740F588"
        },
        {
            "hno": "226",
            "id": "98",
            "nass": "226 - وفي النمل: (وما أنت بهادي العُمي)، من قرأ: (بهادي العمي)، وقف بالياء؛ لأنه مضاف، ومن قرأ: (تهدي العمي)، وقف بالياء؛ لأنه في موضع رفع. ¶ 227 - وفي الأحزاب: (وهو يهدي السبيل)، الوقف بالياء؛ لأنه خبر، والتمام على: (السبيل). ¶ 228 - وفي الأعراف: (فهو المهتدي)، بالياء، وسائر القرآن: (فهو المهتد)، بغير ياء. ¶ 229 - وفي الأعراف أيضاً: (من يهد الله)، بغير ياء، والتمام على الاسم. ¶ 230 - وفيها: (أو لم يهد للذين يرثون)، (يهد) بغير ياء.",
            "page": "155",
            "part": "1",
            "seal": "2AFFD49A"
        },
        {
            "hno": "231",
            "id": "99",
            "nass": "231 - وفي (طه): (أفلم يهد لهم)، بغير ياء. ¶ 232 - وفي السجدة: (أو لم يهد لهم)، بغير ياء. ¶ 233 - وفي الحج: (وإن الله لهاد الذين آمنوا)، بغير ياء، وفي النحو: لهادي؛ لأنه مضاف، كما تقول: هذا قاضي الخليفة، فتثبت الياء في الإضافة. ¶ 234 - وفي الزمر: (ومن يهد الله فما له من مُضل)، (يهد) بغير ياء؛ [80/أ] لأنه شرط. ¶ 235 - وفيها أيضاً: (فما له من هاد)، بغير ياء، وهو منقوص، مثل: قاضٍ، وإنما حذفت الياء لأن نون الإعراب ساكنة، والياء ساكنة، فكرهوا أن يجمعوا بين حرفين ساكنين، فحذفوا الياء. ¶ 236 - وفي المؤمن: (فما له من هادٍ). ¶ 237 - وفي التغابن: (ومن يؤمن بالله يهد قلبه)، بغير ياء؛ لأنه جزاء، والتمام على: (قلبه).",
            "page": "156",
            "part": "1",
            "seal": "B8B62FEA"
        },
        {
            "hno": "238",
            "id": "100",
            "nass": "238 - وفي سورة النساء: (ومن يعص الله)، يقف على: (بعض) بغير ياء؛ لأنه شرط، والتمام على [الاسم]. وأحسن من ذلك إذا كان جزاء أن يوقف على تمام الجزاء. ¶ 239 - وكذلك في (إن) وأخواتها، يوقف على الخبر أحسن، وإن وقفت على الاسم فحسن، إلا أنه على الخبر أتم. وكذلك كل ما احتاج إلى اسم وفعل. ¶ 240 - وفي الأحزاب: (ومن يعص الله ورسوله فقد ضل)، بغير ياء؛ لأنه شرط. ¶ 241 - وأما قوله: (ربنا أخرجنا من هذه القرية الظالم أهلُها)، يوقف عليه - يعني (الظالم) - لأنه فعل متقدم، والتمام معلى: (أهلها). ¶ 242 - وفي المائدة: (قال رجلان)، تقف على: (قال)؛ لأنه فعل متقدم، والتمام على قوله: (رجلان). ¶ 243 - [80/ب] وكذلك في يوسف: (وقال نسوة في المدينة)، يوقف على: (قال)؛ لأنه فعل متقدم. ¶ 244 - وفي النمل: (ولقد آتينا داود وسليمان علماً، وقالا)، تثبت [الألف في] الفعل؛ لأنه متأخر.",
            "page": "157",
            "part": "1",
            "seal": "F3D8C54B"
        },
        {
            "hno": "245",
            "id": "101",
            "nass": "245 - وفيها أيضاً: (وورث سليمانُ داود، وقال)، تقف عليه - يعني (وقال) - لأن الفعل لسليمان، صلى الله عليه وسلم. ¶ 246 - وكذلك: (وألفيا سيدها)، يوقف على: (وألفيا). ¶ 247 - وكذلك فيها أيضاً: (واستبقا). ¶ 248 - وأما قوله تعالى: (وإن يتفرقا يُغنِ الله كلا من سعته)، يوقف على: (يغن)؛ لأنه جزاء، والتمام على: (الله). ¶ 249 - وفي الأنفال: (ولن تُغنـ[ـي] عنكم فئتُكم)، بالياء، و (تغنـ[ـي]) في موضع نصب، نصبته بـ (لن)، والتمام على قوله: (شيئاً). ¶ 250 - وفي التوبة: (فلم تغن عنكم شيئاً)، (تغن) بالنون، جزمته بـ (لم)، والتمام على قوله: (شيئاً). ¶ 251 - وفي يونس: (وما تغنـ[ـي] الآيات والنذر)، يوقف على: (تغنـ[ـي]) بالياء؛ لأنه في موضع رفع، وهو استفهام. ¶ 252 - وفيها أيضاً: (كأن لم تغْنَ بالأمس)، جزمته بـ (لم). ¶ 253 - وفي (يس): (إن يُردن الرحمن بضر لا تغْنِ عني)، يوقف على: (تغن) بالنون؛ لأنه جزاء.",
            "page": "158",
            "part": "1",
            "seal": "A9F55373"
        },
        {
            "hno": "254",
            "id": "102",
            "nass": "254 - وفي النجم: (وكم من ملك في السماوات لا تغني شفاعتهم)، [81/أ] بالياء؛ لأنه في موضع رفع، والرافع له الباء، وهو خبر. ¶ 255 - وفي (اقتربت): (بالغة فما تغن النذُر)، بالنون، وقد كان ينبغي أن يكون بالياء، إلا أن الكتاب جاء بغير ياء؛ لأنه استفهام، وقد يكون خبر [اً]، والتمام على قوله: (النذر). ¶ 256 - وأما قوله تعالى: (أم من يكون عليهـ[ـم] وكيلاً)، في القرآن أربعة أحرف منقطعة. وفي التوبة: (أم من أسس بنيانه)، وفي (والصافات): (أم من خلقنا)، وفي (حم)، (حم)، السجدة: (أم من يأتي آمناً)، وفي سائر القرآن في الكتاب: (أمنْ) حرف، وهو في المعنى حرفان. ¶ 257 - وأما الذي في الزمر، من قرأ: (أمَنْ هو قانت)، بالتخفيف، جعله حرفاً واحداً في المعنى، ومن شدد جعله حرفين. إذا قال: (أمَنْ)، خفيف، وهي ألف دخلت على: (مَنْ). وإذا شدد فهو [(أم)]، على الاستفهام.",
            "page": "159",
            "part": "1",
            "seal": "BBD71396"
        },
        {
            "hno": "258",
            "id": "103",
            "nass": "258 - وأما قوله: (فإن كانتا اثنتين)، فالوقف عليه: (كانتا)، والابتداء: (اثنتين)، والتمام على قوله: (اثنتين). ¶ 259 - وفي المؤمن: (ربنا أمتنا اثنتين)، يوقف على: (أمتنا)، ويبتدأ: (اثنتين). وكذلك: (وأحييتنا)، تقف عليه، وتبتدئ: (اثنتين)، والوقف [81/ب] التمام على قوله: (اثنتين). ¶ 260 - وفي المائدة: (ويعفو عن كثير)، يوقف على: (يعفو)، والتمام على: (كثير). ¶ 261 - وفي (حم عسق): (ويعفو عن السيئات). ¶ 262 - وكذلك فيها أيضاً: (ويعفو عن كثير، وما أنتم بمعجزين)، وإنما صارت [الواو] في (يعفو) لأنه خبر.",
            "page": "160",
            "part": "1",
            "seal": "E9BB6C6B"
        },
        {
            "hno": "263",
            "id": "104",
            "nass": "263 - وفيها أيضاً: (أو يوبقُهُنَّ بما كبوا ويعف عن كثير)، يوقف على: (يعْفُ) بغير واو؛ لأنه شرط، نسقٌ على الجزاء. ¶ 264 - وفي التوبة: (إن يعف عن طائفة منكم)، يوقف على: (يعفُ) بغير واو؛ لأنه شرط، نسقٌ على الجزاء. ¶ 265 - وفي آل عمران: (فاعفُ عنهم واستغفر لهم)، يوقف على: (فاعف) بغير واو؛ لأنه أمر. ¶ 266 - وأما قوله تعالى: (من الذين يخافون أنعم الله عليهما)، يوقف: (عليهما)؛ لأنه الألف والميم، ويبتدأ: (ادخلوا). ¶ 267 - وفي النمل: (قيل: لها ادخلي الصرح)، يوقف عليها بالباء. ¶ 268 - وفي (يس): (قيل: ادخل الجنة)، يوقف على: (ادخل) باللام. ¶ 269 - وفي التحريم: (وقيل: ادخلا النار). ¶ 270 - وأما قوله تعالى في المؤمن: (ويوم تقوم الساعة ادخلوا آل فرعون) مقطوع. (ويوم تقوم الساعة ادخلوا) موصول [83/أ] ومقطوع.",
            "page": "161",
            "part": "1",
            "seal": "20BA8794"
        },
        {
            "hno": "271",
            "id": "105",
            "nass": "فمن وصل ابتدأ: (ادخلوا)، ونصب (آل فرعون)؛ لأنه نداء مضاف، أراد: ادخلوا، يا آل فرعون. ومن قطع ابتدأ: (ادخلوا آل فرعون)، ونصب (آل فرعون) بالفعل الواقع. فهذا كقولك في الكلام: ادخُلْ دارك، فإذا أمرته أن يُدْخِل غيره قلت: أدْخِل زيداً دارك. ¶ 271 - وأما قوله تعالى: (عليكم أنفسكم، لا يضركم من ضل إذا اهتديتم)، يوقف على: (إذا)، ويُبتدأ: (اهتديتم)، بكسر الألف. ¶ 272 - وكذلك في الزخرف: (إذا استويتم عليه). وكذلك: (إذا الشمس كورت). وكذلك: (إذا السماء انفطرت). ¶ 273 - وفي المؤمن: (إذ القلوب لدى الحناجر)، يوقف على: (إذْ). وكذلك: (إذ الأغلال في أعناقهم). وفي الأنعام: (ولو ترى إذ الظالمون في غمرات الموت). وفي سبأ: (إذ الظالمون موقوفون). وفي الأنفال: (وإذ يريكموهم إذ التقيتم). وفي البقرة: (وإذ استسقى موسى)، وفي مريم: (إذ انتبذت). وفي الأعراف: [(إذ استسقاه قومه)]. وفي السجدة: (إذ المجرمون ناكسو). وفي (الشمس وضحاها): [82/ب] (إذ انبعث). يوقف على هذا كله بغير ألف، والتمام على ما بعده.",
            "page": "162",
            "part": "1",
            "seal": "B9142D75"
        },
        {
            "hno": "274",
            "id": "106",
            "nass": "274 - وفي الأنعام: (إن الحكم إلا لله يقض الحق). يقرأ على وجهين: (يَقْضِ الحق)، و (يَقُصِّ الحق) بالصاد. فمن قرأ: (يقْضِ) بالضاد والياء يقف عليها، لأنه في موضع رفع، وهو خبر، وإن حذفت الياء فجائز، والياء أتم وأعرف. ألا ترى أنك تقول في الخبر: هو يقضي، وهو يرمي؟ فالكلام بالياء، وقد أجاز بعضهم حذف الياء من هذا، وهو قبيح. ¶ 275 - وفي طه: (فاقض ما أنت قاضٍ)؛ لأنه أمر، (ما أنت قاضٍ) فـ (قاضٍ) في موضع رفع، حُذفت الياء، كما تقول: هذا قاضٍ، وهذا رامٍ. و (إنما تقضي) بالياء؛ لأنه خبر، و (ما) في موضع نصب؛ لأنها في طريق (الذي)، ونصبُها بقوله: [(فاقض)]، و (أنت قاضٍ) جميعاً كله له. ¶ 276 - وفي عبس: (كلا لما يقض ما أمره)، (يقض) بغير ياء، جزمته بـ (لما). ¶ 277 - وأما قوله: (ولا تسبوا الذين يدعون من دون الله فيسُبُّوا الله). الوقف: (فيسبوا)، وموضعه نصب؛ لأنه جواب النهي بالفاء.",
            "page": "163",
            "part": "1",
            "seal": "FEFF17CA"
        },
        {
            "hno": "278",
            "id": "107",
            "nass": "278 - وفي الأنفال: (لا تخونوا [83/أ] الله والرسول)، الوقف على: (تخونوا)، وموضعه جزم؛ لأنه نهي، و (تخونوا) بالواو والألف أيضاً. ¶ 279 - وفي الدخان: (إنا كاشفو العذاب)، الوقف على: (كاشفو)، والتمام على: (العذاب). ¶ 280 - وفي (اقتربت): (إنا مرسلو الناقة)، الوقف على: (مرسلو)، والتمام على قوله: (الناقة). ¶ 281 - وفي الصافات: (إنكم لذائقوا العذاب). وفي النحل: (وتذوقوا السوء). [وفي بني إسرائيل]: (وقل لعبادي يقولوا). وفي الروم: (وأثاروا الأرض). وفي يس: (وامتازوا اليوم). و [في العنكبوت]: (إنا مهلكو أهل هذه القرية). ¶ 282 - وأما قوله: (قل تعالوا أتلُ)، يوقف على اللام؛ لأنه جواب الأمر. ¶ 283 - وفي يونس: (واتلُ عليهم)، يوقف على اللام؛ لأنه أمر. ¶ 284 - وفي المائدة: (واتلُ عليهم نبأ ابني آدم). وفي الأعراف: (واتلُ عليهم نبأ الذي آتيناه آياتنا). وفي العنكبوت: (لآية للمؤمنين. اتلُ). يوقف على هذا كله باللام.",
            "page": "164",
            "part": "1",
            "seal": "6DD7C715"
        },
        {
            "hno": "285",
            "id": "108",
            "nass": "285 - وفي النمل: (وأن أتْلُو القرآن)؛ لأنه في موضع نصب. ¶ 286 - وفي الأعراف: (ألم أنهكُما عن تلكُما الشجرة)، يوقف على: (تلكما). ¶ 287 - [83/ب] وفيها أيضاً: (أن تلكم الجنة)، يوقف على: (تلكم الجنة). ¶ 288 - وفي الكهف: (كلتا الجنتين)، يوقف على: (كلتا)، وعلى (الجنتين) أجود. ¶ 289 - وأما قوله تعالى: (وأوحينا إلى موسى أن ألق عصاك)، يوقف على القاف، والتمام على: (عصاك). ¶ 290 - وفي (طه): (وألقِ ما في يمينك). وفي النمل: ([و] ألق عصاك). وفي القصص: (وأن ألقِ عصاك). وفي الفرقان: يلْقَ أثاماً). ويقف على هذا كله بالقاف. ¶ 291 - وأما قوله: (وألقى الألواح)، يوقف عليه بالياء، والتمام على: (الألواح).",
            "page": "165",
            "part": "1",
            "seal": "EF038442"
        },
        {
            "hno": "292",
            "id": "109",
            "nass": "292 - وفي (طه): (فكذلك ألقى السامري). وفي الحج: (ألقى الشيطان في أمنيته). وفيها: (فينسخ الله ما يُلْقِي الشيطان). وفيها: (ليجعل ما يلقي الشيطان). وفي النمل: (وإنك لتُلقى القرآن)، بالياء. وفي المؤمن: (يُلْقي الروح). وفي (ق): (إذ يتلقى المتلقيان). وفيها أيضاً: (أو ألقى السمع). وفي (اقتربت): (فالتقى الماء). يوقف على هذا كله بالياء. ¶ 293 - وأما قوله تعالى: (ابن أم، إن القوم)، فمن نصب الميم صَيَّره حرفين، إن شاء وقف على: (ابن)، وإن شاء وقف [84/أ] على: (أم). والوجه أن تقف على: (أم)؛ لأنه أضاف (ابن) إلى (أم).",
            "page": "166",
            "part": "1",
            "seal": "10376ACB"
        },
        {
            "hno": "294",
            "id": "110",
            "nass": "294 - وكذلك من قرأ في المؤمنين: (هيهات هيهات)، إن شاء صيَّر: (هيهات [هيهات])، كلمة واحدة، بمنزلة: خمسة عشر، فيقف على: (هيهاه). وإن شاء: (هيهات هيهات)، ولا يقف على الأول. وإن شاء صيرهما حرفين، يقف عليهما بالهاء، وإن شاء بالتاء. ومن قرأ: (هيهات هيهات لما توعدون)، لم يقف إلا على التاء. فإن قال قائل: لِمَ لا يوقف بالهاء إذا كسرت الثاء؟ فقل: تذهب إلى لغة من كسر التاء، ولا يُعرفُ، ومن ثم وقف بالتاء.",
            "page": "167",
            "part": "1",
            "seal": "0A03CBB1"
        },
        {
            "hno": "295",
            "id": "111",
            "nass": "295 - وأما قوله تعالى: (أم لهم أيدٍ)، يوقف على الدال. وفي ص: (ذا الأيدِ). وفي (والذاريات): (بنيناها بأيدٍ). وفي التوبة: (حتى يُعطوا الجزية عن يدٍ). يوقف على هذا كله بالدال، وسائر القرآن بالياء. ¶ 296 - وفي هود: (فكيدوني)، بالياء. وفي المرسلات: (فإن كان لكم كيد فكيدون)، بالنون. وفي الأعراف: (ثم كيدون)، بالنون.",
            "page": "168",
            "part": "1",
            "seal": "1AFC8BC1"
        },
        {
            "hno": "297",
            "id": "112",
            "nass": "297 - وفي التوبة: (ولا تُصل على [84/ب] أحد منهم مات أبداً)، يوقف على: (تصل)؛ لأنه نهي، والتمام على قوله: (منهم). ¶ 298 - وكذلك: (وصل عليهم إن صلواتك)، يوقف على [اللام]، والتمام على قوله: (عليهم)، وإنما جزمت: (وصل) لأنه أمر. ¶ 299 - وفي (إنا أعطيناك الكوثر): (فصل لربك وانحر)، الوقف على: (فصل)؛ لأنه أمر، والتمام على قوله: (لربك). ¶ 300 - وأما في الأحزاب: (هو الذي يصلي عليكم وملائكته)، يوقف على: (يصلي) بالياء؛ لأنه خبر. ¶ 301 - وأما قوله تعالى: (لئن آتانا من فضله لنصدقن)، يوقف عليه بالنون، وهذه النون الثقيلة لا تسقط في وقف ولا غيره. ¶ 302 - وكذلك: (ليسجنن). وكذلك: (لتبلون). وكذلك في القصص: (ولا تكونن من المشركين). يوقف على هذا كله بالنون. ¶ 303 - فإن قال قائل: كيف تصل: (لنصدقن) بـ (ألهاكم)؟ فقل: (لنصدقن) (ألهاكم)، تقطع وتشدد النون، وتقطع (ألهاكم)، وتشدد النون على حالها، وإنما قطعت لأن الألف أصلية.",
            "page": "169",
            "part": "1",
            "seal": "744E9A7D"
        },
        {
            "hno": "304",
            "id": "113",
            "nass": "304 - فإن قال قائل: كيف تصل بـ[القارعة]؟ فقل (لنصدقن) [85/أ] (القارعة)، تصل ولا تقطع؛ لأن الألف ليست بأصلية. ¶ 305 - وكذلك فيماي صنع بكل نون ثقيلة، على ما وصفت لك في: (القارعة)، وفي (ألهاكم). ¶ 306 - وأما قوله في يوسف: (وليكوناً من الصاغرين)، يوقف على: (ليكوناً) بالألف؛ لأن لانون نون خفيفة، فإذا وقفت حذفت النون، وصارت الألف خلفاً منها. ¶ 307 - وكذلك تقف على قوله: (فإذاً لا يؤتون الناس نقيراً بألف].",
            "page": "170",
            "part": "1",
            "seal": "E488A268"
        },
        {
            "hno": "308",
            "id": "114",
            "nass": "308 - [و] تقول: مَنْ ذلك إذاً؟ [فتكون الألف خلفاً من النون الخفيفة]. ¶ 309 - فإذا أردت أن تصل: (لنسفعاً) بـ (القارعة) - حذفت النون؛ لأنها لقيتها ألف ليست أصلية. والأصل في ذلك اجتماع الساكنين؛ لأن النون ساكنة، واللام ساكنة، والألف تسقط للوصل، وحذف النون لسكون اللام، وكذلك: (لنسفعاً) و (ليكوناً) إذا وصلتهما بـ (القارعة). ¶ 310 - وإذا أردت أن تصل: (لنسفعاً) بـ (ألهاكمُ) - قلت: (لنسفعاً) (ألهاكم)، أثبتَّ النون؛ لأنها لقيتها ألف أصلية، والألف الأصلية تقطعُ عندها، وتُثبتُ الخفيفة. [وكذلك كل نون خفيفة ساكنة إذا لقيتها ألف أصلية قطعتَ].",
            "page": "171",
            "part": "1",
            "seal": "CD8E4341"
        },
        {
            "hno": "311",
            "id": "115",
            "nass": "311 - وأما قوله تعالى: (لو يجدون ملجأ)، يوقف على: (ملجأ). ¶ 312 - [85/ب] وفيها أيضاً: (وظنوا أن لا ملجأ)، يوقف على: (ملجأ) ساكنة. ¶ 313 - وإنما وُقف على قوله: (لو يجدون ملجأ)، ووقفت على قوله: (أن لا ملجأ)؛ لأن الأول مفعول به منون؛ فمن ثم وقف عليه: (ملجأ)، والثاني منصوب بالتنزيه؛ فمن ثم وقف عليه: (ملجأ). ألا [ترى] أنك لا تقول: لا رجب يا فتى، فإذا وقفت قلت: لا رجلاً؟ فالألف خلف من التنوين. ¶ 314 - وفي (حم عسق): (ما لكم من ملجأ يومئذ)، يوقف على: (ملجأ). ¶ 315 - وفي يونس: (كماء أنزلناه من السماء)، يوقف على: (كماء)، ويبتدأ: (أنزلناه من السماء). وكذلك في الكهف. ¶ 316 - وفي القصص: (وآتيناه من الكنوز ما إن مفاتحه لتنوء)، (ما إن مفاتحه) في المعنى كلمة؛ لأن (إن مفاتحه) صلة لـ (ما). وإن وقفت على",
            "page": "172",
            "part": "1",
            "seal": "1F6C7C89"
        },
        {
            "hno": "317",
            "id": "116",
            "nass": "(ما) فجائز، كما أنه قد يوقف على: (الذي) قبل الصلة. وهو في الكتاب حرفان: (ما إن مفاتحه). ¶ 317 - وفي الأحقاف: (فيما إنْ مكناكُمْ فيه)، هذا كلمتان، و (إنْ) في مذهب الجَحْد، والتأويل: في ما لم نُمكَنْكُم فيه. ¶ 318 - وأما قوله تعالى: (أن تبوأ)، [86/أ] يوقف على: (توبأ)؛ لأنها اثنان. ¶ 319 - وفي الحشر: (والذين تبوءوا الدار والإيمان)، يوقف على (تبوءوا)؛ لأنه جمع. ¶ 320 - وفي آل عمران: (وإذ غدوت من أهلك تُبوئُ المؤمنين)، يوقف على: (تُبَوّئ).",
            "page": "173",
            "part": "1",
            "seal": "5705F275"
        },
        {
            "hno": "321",
            "id": "117",
            "nass": "321 - وفي [الزمر]: (نتبوأ من الجنة حيث نشاء)، يشير إلى الرفع. ¶ 322 - وأما قوله في يونس: (ثم ننجي رسلنا)، يوقف على: (ننجي) بالياء. ¶ 323 - وكذلك في يوسف: (فنجي من نشاء)، يوقف على (فنجي) بالياء.",
            "page": "174",
            "part": "1",
            "seal": "BE839317"
        },
        {
            "hno": "324",
            "id": "118",
            "nass": "324 - وفي الأنبياء: (وكذلك نجي المؤمنين)، يوقف على هذا كله بالياء. ¶ 325 - وأما قوله تعالى في يونس: (كذلك حقاً علينا ننج)، يوقف عليه بغير ياء، هذا في الكتاب، وأما في النحو فقد كان ينبغي أن يكون بالياء، والوقف على الكتاب. ¶ 326 - وفي يوسف: (وقال للذي ظن أنه ناجٍ منهما)، يوقف عليه بغير ياء. ¶ 327 - وفي هود: (وقيل: (بُعداً للقوم الظالمين)، يوقف على: (بعداً) بالألف. ¶ 328 - وكذلك: (ألا بعداً لثمود)، و (ألا بعداً لمدين)، يوقف على هذا بالألف.",
            "page": "175",
            "part": "1",
            "seal": "F509D742"
        },
        {
            "hno": "329",
            "id": "119",
            "nass": "329 - وكذلك كلُّ ما كان في القرآن من هذا النحو، ما خلا حرفاً [86/ب] في الزخرف: (يا ليت بيني وبينك بُعد المشرقين)، تقف على (بُعْدَ) بالدال، وأحسن من ذلك أن يوقف على: (المشرقين)؛ لأنه مضاف. ¶ 330 - وفي الرعد: (يمحوا الله ما يشاء)، يوقف على: (يمحوا) بالواو والألف. ¶ 331 - وفي (حم عسق): (ويمح الله الباطل)، يوقف على: (يمح)؛ لأنه [نسق على الجزاء]. ¶ 332 - وفي النحل: (وما أمر الساعة إلا كلمح البصر)، يوقف على الحاء.",
            "page": "176",
            "part": "1",
            "seal": "428A6B59"
        },
        {
            "hno": "333",
            "id": "120",
            "nass": "333 - وفي (اقتربت): (وما أمرنا إلا واحدة كلمح بالبصر)، يوقف على الحاء. فإن قال قائل: الأمر مذكر، فكيف قال: (واحدة)؟ فقل: المعنى- والله أعلم- وما أمرنا إلا أمرةٌ واحدةٌ، فحذف أمرة. ¶ 334 - وفي إبراهيم: (ربنا وتقبل دعاء) بياء، (دعاء) يوقف عليه بالألف. ¶ 335 - (لئن أخرتن) بالنون بغير ياء. ¶ 336 - وفي سورة المنافقين: (فيقول: رب، لولا أخرتني إلى أجل قريب)، يوقف على: (أخرتني) بالياء. ¶ 337 - وأما قوله تعالى في الكهف: (حتى أُحْدِثَ لك منه ذكراً)، يوقف عليه بالألف.",
            "page": "177",
            "part": "1",
            "seal": "C3081E72"
        },
        {
            "hno": "338",
            "id": "121",
            "nass": "338 - وفيها: (ذكراً. إنا مكنا له في الأرض). وفي (طه): (ذكراً. فتعالى الله). وفيها: (ذكراً. من أعرض [87/أ] عنه فإنه يحمل يوم القيامة وزراً)، يوقف عليه أيضاً بالألف. ¶ 339 - وفيها أيضاً: (ومن أعرض عن ذكري فإن له معيشة ضنكاً)، هذه بالياء، و (ضنكاً) بالألف؛ لأنه مصدر. ¶ 340 - وفي الأنبياء: (موسى وهارون الفرقان وضياء وذكراً [للمتقين])، يوقف عليها بالألف. ¶ 341 - وفي (والصافات صفا): (فالتاليات ذكراً. إن إلهكم لواحد)، يوقف عليها بالألف. ¶ 342 - وفيها أيضاً: (لو أن عندنا ذكراً من الأولين. لكنا)، يوقف عليها بالألف. ¶ 343 - وفي الطلاق: (ذكراً. رسولاً يتلو). وفي المرسلات: (ذكراً عذراً).",
            "page": "178",
            "part": "1",
            "seal": "8E812D86"
        },
        {
            "hno": "344",
            "id": "122",
            "nass": "344 - وفي (ص): (بخالصة ذكرى الدار)، يوقف عليها بالياء. ¶ 345 - وأما قوله في الكهف: (لكنا هو الله)، يوقف على: (لكنا). ¶ 346 - وأما قوله: (ثم اتبع سبباً)، يقرأ على وجهين: يقرأ: (ثم اتبع)، و (ثم اتبع سبباً). ومن قرأ: (أتبع) ابتدأ بفتح الألف. ومن قرأ: (اتبع) ابتدأ (اتبع) بالكسر. ¶ 347 - وأما قوله تعالى: (قال: آتوني)، يقرأ على وجهين: (قال: آتوني). ومن قرأ: (قال: آتوني) ابتدأ: (آتوني) بفتح الألف. ومن",
            "page": "179",
            "part": "1",
            "seal": "82DE3836"
        },
        {
            "hno": "348",
            "id": "123",
            "nass": "[87/ب] قرأ: (قال: ائتوني) ابتدأ بكسر الألف: (ايتوني)، يزيد فيها ياء. ¶ 348 - فأما قوله في النمل: (فهم لا يهتدون. ألا يسجدوا)، يقرأ على وجهين: (ألا يسجدوا)، فمن قرأ: (ألا يسجدوا) ابتدأ قال: (ألا يسجدوا)، والمعنى: فصدهم ألا يسجدوا. ومن قرأ بالتخفيف وقف على: (ألايا)، وابتدأ: (اسجدوا).",
            "page": "180",
            "part": "1",
            "seal": "4F0B16D8"
        },
        {
            "hno": "349",
            "id": "124",
            "nass": "349 - وفيها أيضاً: (أتمدونن بمال)، فإذا وقف قال: (أتمدونن)، بحذف الياء. ¶ 350 - وأما قوله: (أم لم يُنبأ)، فإذا وصله بـ (القارعة) قال: (أم لم يُنبأ) (القارعة)، حول الجزم إلى الخفض؛ لاستقبال الألف التي ليست بأصلية. فإذا لقي الجزمُ ألف أصل تركته على حاله وقطعتَ. ¶ 351 - وأما قوله تعالى: (ألم تر كيف فعل ربك بعاد. إرم ذات العماد)، إذا وقفت على: (إرم)، فإن قال لك قائل: كيف تصل: (إرم) بـ (القارعة)؟ [نصبت الميم، ولم تقطع الألف]، ولم تقطعها؛ لأنها ألف ليست أصلية.",
            "page": "181",
            "part": "1",
            "seal": "4FAD3DCF"
        },
        {
            "hno": "352",
            "id": "125",
            "nass": "352 - وإذا قال: كيف تصل: (إرم) بـ (ألهاكم)؟ نصبت الميم في: (إرم)، وقطعت ألف (ألهاكم)؛ لأنها ألف أصلية. ¶ 353 - وفي [العنكبوت]: (يا عبادي الذين آمنوا، إن أرضي واسعة)، [88/أ] (يا عبادي) الوقف عليها بالياء، ليس في كتاب الله تعالى (يا عبادي) غيرها بالياء. ¶ 354 - تَمَّ كتاب الوقف والابتداء، تأليف ابن سعدان، والحمد لله رب العالمين، والصلاة على سيدنا محمد وآله وصحبه أجمعين.",
            "page": "182",
            "part": "1",
            "seal": "3D6EF24C"
        }
    ],
    "t32494": [
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "باب (لا)"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "باب (لا) في النهي"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "باب (لا) مع الأسماء (المخفوضة)"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "باب (لا) مع حروف الجزاء"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "باب (لا) مع حروف الج"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "باب (إن) مع (ما)"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "باب تسمية حروف الجزاء"
        }
    ]
}