{
    "b32550": [
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "التنبيهات على رسالة الألباني في الصلاة ¶ تأليف الفقير إلى الله تعالى ¶ حمود بن عبد الله التويجري ¶ غفر الله له ولوالديه ¶ الطبعة الأولى ¶ عام 1387 هـ ¶ حقوق الطبع محفوظة للمؤلف ¶ طبع في مطابع القصيم بالرياض",
            "page": "1",
            "part": "1",
            "seal": "0D29D4D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله مِن شُرُور أنفسنا، وسيئات أعمالنا، مَن يهده الله فلا مُضل له، ومَن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، اللهم صلِّ على عبدك ورسولك محمد، وعلى آله وأصحابه، ومَن تبعهم بإحسان إلى يوم الدِّين، وسلِّم تسليمًا كثيرًا. ¶ أما بعد، فهذه تنبيهات على النبذة المسماة: \"صفة صلاة النبي - صلى الله عليه وسلم\"؛ تأليف الشيخ/ محمد ناصر الدين الألباني الدمشقي، الطبعة الثانية سنة 1375 هـ بدمشق. ¶ وقبل ذكر التَّنْبيهات، نبدأ بشكر الشيخ الألباني على اعتنائه بشأن الصلاة، وعلى إنكاره على المبتدعين في النِّية، وعلى ردِّه على من أنكر الصلاة على آل النبي - صلى الله عليه وسلم - وعلى إنكاره على المحافظين على التوسلات المبتدعة؛ كالتوسل بالجاه، والحرمة، والحق، وغير ذلك مما لا يجوز التوَسُّل به. ¶ والله المسؤول أن يجعلنا وإياه من حزبه المفلحين الذين يدعون إلى الخير، ويأمرون بالمعروف، وينهون عن المنكر.",
            "page": "3",
            "part": "1",
            "seal": "E8E6C625",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "التنبيه الأول ¶ قال المؤلِّف في آخر الصفحة الأولى من مقدمة الطبع، وأول الصفحة الثانية منها ما نصه: \"وقد أظهروا إعجابهم بأسلوب الكتاب وطريقة عرضه لهدْي النبي - صلى الله عليه وسلم - في أعظم ركن من أركان الإسلام، ألا وهو الصلاة\". اهـ. ¶ أقول: قد سها المؤلف - عفا الله عنا وعنه - فيما أطلقه من القول بأن الصلاة هي أعظم أركان الإسلام؛ إذ لا بد مِن تقييد ذلك بما بعد الشهادتين، وهذا مما لا خِلاف فيه بين المسلمين. ¶ وفي الصَّحيحَيْن، و\"مسند الإمام أحمد\"، و\"جامع الترمذي\"، و\"سنن النسائي\"؛ عن ابن عمر - رضي الله عنهما - قال: قال رسول الله - صلى الله عليه وسلم -: ((بُني الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وحج البيت، وصوم رمضان))، وقد رواه محمد بن نصر المروذي في كتاب الصلاة بلفظ: ((بُني الإسلام على خمس دعائم))، والباقي مثله، وفي رواية لمسلم: ((بُني الإسلام على خمسة))، والباقي نحوه. ¶ وروى الإمام أحمد، وأبو بكر الآجري: عن جرير بن عبدالله البجلي - رضي الله عنه - قال: سمعتُ رسول الله - صلى الله عليه وسلم - يقول: ((إن الإسلام بني على خمس ...))، فذكر مثل حديث ابن عمر - رضي الله عنهما. ¶ وفي \"المسند\"، و\"صحيح مسلم\"، و\"السنن\"، عن عمر - رضي الله عنه -: أنَّ جبريل قال للنبي - صلى الله عليه وسلم -: أخبرني عن الإسلام؟ قال: ((الإسلام أن تشهد",
            "page": "4",
            "part": "1",
            "seal": "348815AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "أن لا إله إلا الله وأن محمدًا رسول الله، وتُقيم الصلاة، وتُؤتي الزكاة، وتَصُوم رمضان، وتحج البيت إنِ استطعت إليه سبيلاً))، قال: صدقت. ¶ ورواه البخاري، ومسلم، وأهل السنن إلا الترمذي، من حديث أبي هريرة - رضي الله عنه - بنحوه. ¶ ففي هذه الأحاديث كلها الأهم فالأهم، ومن المعلوم بالضرورة أن النبي - صلى الله عليه وسلم - لم يؤمر في أول البعثة بغير الدعاء إلى التوحيد والإقرار برسالته، وكان على هذا في مدَّة عشر سنين أو نحوها، ثم فرضت عليه الصلوات الخمس بعد، وهذا يدل على الاهتمام بالشهادتين، ويدل على أنهما أعظم أركان الإسلام. ¶ وفي الصحيحين، والمسند، والسنن عن ابن عباس - رضي الله عنهما -: أن رسول الله - صلى الله عليه وسلم - لما بعث معاذًا إلى اليمن قال: ((إنك تأتي قومًا من أهل الكتاب، فادعهم إلى شهادة أن لا إله إلا الله وأني رسول الله، فإن هم أطاعوك لذلك، فأعلمهم أن الله افترض عليهم خمس صلوات في كل يوم وليلة ...)) الحديث. ¶ وهذا يدلُّ على الاهتمام بالشهادتين، وأنهما أعظم أركان الإسلام، وقد اختلف العلماءُ في كُفر تارك الصلاة عمْدًا، وحل دمه وماله إذا دعي إلى فعلها فأصرَّ على الترْك، ولم يختلفوا في كُفر تارك الشهادتين أو إحداهما، وحل دمه وماله، والدليل على ذلك ما في الصحيحين، والمسند، والسنن، عن أبي هريرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: ((أُمرت أن أقاتلَ الناس حتى يقولوا: لا إله إلا الله، فمَن قال: لا إله إلا الله، فقد عصم مني نفسه وماله إلا بحقه، وحسابه على الله)).",
            "page": "5",
            "part": "1",
            "seal": "488F895E",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "وفي \"صحيح مسلم\" عنه - رضي الله عنه -: أن رسول الله - صلى الله عليه وسلم - قال: ((أمرتُ أن أُقاتل الناس حتى يشهدوا أن لا إله إلا الله، ويؤمنوا بي وبما جئت به، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقها وحسابهم على الله)). ¶ والأحاديث في هذا كثيرة، وكلها تدل على الاهتمام بالشهادتين قبل جميع الواجبات، وتفيد أنها أعظم أركان الإسلام. ¶ وقد أفاد هذان الحديثان وغيرهما من الأحاديث: أن الصلاة من حقوق لا إله إلا الله، بل هي آكد حقوقها بعد الشهادة بالرسالة، وهذا دليل على أن الصلاة ليستْ أعظم أركان الإسلام، وإنما أعظم أركانه الشهادتان، ثم الصلاة بعدهما، وهذا بيِّن - بحمد الله تعالى - ولا خلاف فيه بين المسلمين. ¶ وما وقع من المؤلف - وفَّقنا الله وإياه - فهو - لا شك - سهْو منه، وقلَّ مَن يسْلم من ذلك، ولا معصوم إلا الأنبياء - صلوات الله وسلامه عليهم أجمعين.",
            "page": "6",
            "part": "1",
            "seal": "AB7D2B5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "التنبيه الثاني ¶ قال المؤلِّف في حاشية صفحة 43 ما نصه: \"وأما الجمْع بين الوَضْع والقبض فبِدْعة\". اهـ. ¶ وأقول: الجزم بالتبديع فيما ذكر ها هنا فيه نظر؛ إذ لا يخفى أن مَن قبض بيمينه على شماله فقد وضعها عليها، ولا يتأتى قبض بدون وضع، والظاهر من الأحاديث أن النبي - صلى الله عليه وسلم - كان يقبض باليُمنى على اليسرى تارة، وتارة يضعها عليها بدون قبض، والقبض يستلزم الوضع، ولا ينعكس. ¶ وإذا كان من المعلوم أن القبض لا يكون إلا بعد الوضع، فكيف يطلق على فاعله أنه مبتدع. ¶ التنبيه الثالث ¶ قال المؤلف في حاشية صفحة 48، تعليقًا على قول النبي - صلى الله عليه وسلم - في الدعاء المشهور: ((والشر ليس إليك))، ما نصه: \"أي: لا ينسب الشر إلى الله - تعالى - لأنه ليس من فعله - تعالى - بل أفعاله - عز وجل - كلها خير؛ لأنها دائرة بين العدل والفضل والحكمة، وهذا كله خير لا شر فيه، والشر إنما صار شرًّا لانقطاع نسبته، وإضافته إليه - تعالى.",
            "page": "7",
            "part": "1",
            "seal": "3A5FA71D",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "قال ابن القيِّم - رحمه الله تعالى -: وهو - سبحانه - خالق الخير والشر، فالشرُّ في بعض مخلوقاته لا في خلْقه وفعله، ولهذا تَنَزَّه - سبحانه - عن الظلم الذي حقيقته: وضع الشيء في غير محله، فلا يضع الأشياء إلا في مواضعها اللائقة بها، وذلك خير كله، والشر: وضْع الشيء في غير محله، فإذا وضع في محلِّه لم يكنْ شرًّا، فعُلم أن الشر ليس إليه. اهـ. ¶ وأقول: في أول كلام الشيخ الألباني نظر؛ لأن إخراج الشر مِن أفعال الله - تعالى - يقتضي أن يكون للشر خالق غير الله - تعالى - وهذا من أقوال المجوس والقدَرية، وقد قال الله - تعالى -: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ} [الزمر: 62]، وقال - تعالى -: {هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ} [فاطر: 3]، وقال - تعالى -: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً} [الأنبياء: 35]، وهذه الآية الكريمة صريحة في رد قول مَن قال: إن الشر ليس من فعل الله - تعالى - ومثلها قوله - تعالى -: {وَبَلَوْنَاهُمْ بِالْحَسَنَاتِ وَالسَّيِّئَاتِ} [الأعراف: 168]؛ أي: بالنِّعَم والمصائب؛ {لَعَلَّهُمْ يَرْجِعُونَ}، وقوله - تعالى -: {وَإِنْ تُصِبْهُمْ حَسَنَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِ اللَّهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِكَ قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ} [النساء: 78]، وقال - تعالى -: {وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ} [الرعد: 11]، وقال - تعالى -: {قُلْ مَنْ ذَا الَّذِي يَعْصِمُكُمْ مِنَ اللَّهِ إِنْ أَرَادَ بِكُمْ سُوءًا أَوْ أَرَادَ بِكُمْ رَحْمَةً} [الأحزاب: 17]، وقال - تعالى - إخبارًا عن الجن: {وَأَنَّا لَا نَدْرِي أَشَرٌّ أُرِيدَ بِمَنْ فِي الْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًا} [الجن: 10]، قال ابن كثير - رحمه الله تعالى -: وهذا مِن أدبهم في العبارة، حيث أسندوا الشر إلى غير فاعل، والخير أضافوه إلى الله - عز وجل؛ اهـ. ¶ وقال - تعالى -: {قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ",
            "page": "8",
            "part": "1",
            "seal": "93979908",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ عَنْ سَوَاءِ السَّبِيلِ} [المائدة: 60]، وقال - تعالى -: {قُلْ أَفَأُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكُمُ النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا وَبِئْسَ الْمَصِيرُ} [الحج: 72]، وقال - تعالى -: {إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ} [القمر: 49]، وقال - تعالى -: {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ} [الأنعام: 125]، وقال - تعالى -: {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى} [الليل: 5 - 10]، وقال - تعالى -: {فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا} [الشمس: 8]. ¶ إلى غير ذلك منَ الآيات الدَّالة على أن الله - تبارك وتعالى - خالق الخير والشر، وأنه لا يكون في الوجود شيء إلا بقضائِه وقدره، وما شاء كان، وما لم يشأ لم يكن، وأنه - تبارك وتعالى - يفعل بمن شاء من عباده خيرًا، وييسر لهم أسباب ذلك نعمة منه وفضلاً، ويفعل بآخرين شرًّا، وييسر لهم أسباب ذلك حكمة منه وعدلاً، لا يُسأل عما يفعل، وهم يسألون. ¶ وفي الدعاء المأثور عن النبي - صلى الله عليه وسلم - أنه كان يقول: ((اللهم إني أسألك من كل خير خزائنه بيدك، وأعوذ بك من كل شر خزائنه بيدك))؛ رواه الحاكم في \"مستدركه\" من حديث ابن مسعود - رضي الله عنه - وصححه. ¶ وفي حديث آخر: ((أسألك أن تجعل كل قضاء قضيته لي خيرًا))؛ رواه ابن ماجه من حديث عائشة - رضي الله عنها - وصححه الحاكم،",
            "page": "9",
            "part": "1",
            "seal": "EC31F183",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "ووافقه الذَّهَبي في تلخيصه، وفي حديث المنام المشهور: أن الله - تعالى - قال لنبيه - صلى الله عليه وسلم -: ((يا محمد إذا صليت فقل: اللهم إني أسألك فعل الخيرات، وترْك المنكرات، وحب المساكين، وإذا أردتَ بعبادك فتنة فاقبضني إليك غير مفتون))؛ رواه الترمذي وغيره من حديث ابن عباس - رضي الله عنهما - وقال الترمذي: حسن غريب، ورواه الإمام أحمد والحاكم وغيرهما من حديث معاذ بن جبل - رضي الله عنه. ¶ ورواه الحاكم أيضًا من حديث عبدالرحمن بن عائش الحضرمي - رضي الله عنه - وقال: \"صحيح الإسناد، ولم يخرجاه\"، ووافقه الحافظُ الذهبي في تلْخيصه. ¶ وفي هذه الأحاديث مع ما تقدم من الآيات أبلغ رد على مَن قال: إن الله - تعالى - لم يخلق الشر، أو إن الله - تعالى - لا يفعله بأحد من خلقه، كما يقول ذلك المجوس، والقدرية الذين هم مجوس هذه الأمة. ¶ قال الخطابي: إنما جعلهم مجوسًا لمُضاهاة مذهبهم مذهب المجوس في قولهم بالأصلين، وهما النور والظلمة، يزعمون أن الخير من فعل النور، والشر من فِعْل الظُّلمة، فصاروا ثانوية، وكذلك القدرية يضيفون الخير إلى الله - عز وجل - والشر إلى غيره. ¶ والله - سبحانه وتعالى - خالقُ الخير والشر، لا يكون شيء منهما إلا بمشيئته، وخلقه الشر شرًّا في الحكمة كخلقه الخير خيرًا، فالأمران معًا مضافان إليه خلقًا وإيجادًا، وإلى الفاعلين لهما من عباده فعلاً واكتسابًا، انتهى. ¶ وأحسن ما قيل في قوله - صلى الله عليه وسلم -: ((والشر ليس إليك)) ما نقله النووي",
            "page": "10",
            "part": "1",
            "seal": "10D75A25",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "عن الخطابي، ونقله ابن الأثير عن الهروي: إنه إرشاد إلى الأدَب في الثناء على الله - تعالى - بأن تُضاف إليه محاسن الأمور دون مساويها على جهة الأدَب. ¶ قلتُ: وهذا كما أخبر الله - تعالى - عن الجن أنهم أضافوا الخير إليه، وأضافوا الشر إلى غير فاعل، ومثل ذلك ما في فاتحة الكتاب: {اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ} [الفاتحة: 6، 7]، ففي هؤلاء الآيات الكريمات الإرشاد إلى الأدب في الدُّعاء والثناء على الله - تعالى - بأن تضاف إليه محاسن الأمور؛ كالإنعام، والهداية، وغير ذلك من أنواع الخير، وبأن يضافَ الشر والغضب وما في معنى ذلك إلى غير فاعل، مع العلم بأن الله - تعالى - هو خالِقُ الخير والشر، والمتَّصف بالإنعام والغضَب. ¶ قال النووي - رحمه الله -: وأما قوله: ((والشر ليس إليك))، فمما يجب تأويله؛ لأن مذهب أهل الحق: أن كل المحدثات فعل الله - تعالى - وخلقه، سواء خيرها وشرها، وحينئذٍ يجب تأويله، وفيه خمسة أقوال: أحدها: معناه: لا يتقرب به إليك؛ قاله الخليل بن أحمد، والنضر بن شميل، وإسحاق بن راهويه، ويحيى بن معين، وأبو بكر بن خُزيمة، والأزهري، وغيرهم. ¶ والثاني: حكاه الشيخ أبو حامد عن المزَني، وقاله غيره أيضًا، معناه: لا يُضاف إليك على انفراده، لا يُقال: يا خالق القردة والخنازير،",
            "page": "11",
            "part": "1",
            "seal": "77BA9A06",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "ويا رب الشر، ونحو هذا، وإن كان خالق كل شيء، ورب كل شيء، وحينئذٍ يدخل الشر في العُمُوم. ¶ والثالث: معناه: والشر لا يصعد إليك، إنما يصعد الكلِم الطيِّب والعمل الصالح. ¶ والرابع: معناه: والشر ليس شرًّا بالنسبة إليك، فإنك خلقته بحكمة بالغة، وإنما هو شر بالنسبة إلى المخلوقين. ¶ والخامس: حكاه الخطابي: أنه كقولك: فلان إلى بني فلان، إذا كان عداده فيهم أوصفوه إليهم؛ انتهى. ¶ والقول الرابع: هو الذي قرَّره ابنُ القيِّم - رحمه الله تعالى، كما تقدَّم في كلامه - فإنه قرَّر أولاً أن الله - تعالى - خالق الخير والشر، ثم قرَّر أنَّ الشر إنما يكون شرًّا بالنسبة إلى المخلوقين، وأما بالنسبة إلى الخالق فلا يكون شرًّا؛ لأنه لا يضع شيئًا إلا في محله اللائق به، وهذا معنى قوله: \"لا في خلقه وفعله\"؛ يعني: أن خلقه وفعله الشر لا يُسمى في حقه شرًّا؛ لأنه - تعالى - حكيم، يضع الأشياء في مواضعها، وعدل لا يجور ولا يظلم أحدًا، فعُلم من هذا أنَّ الشر ليس إليه، وأن خلقه وفعله كله خير، وإن تضرَّر بذلك بعض المخلوقين، وكان شرًّا بالنسبة إليهم. ¶ فإن قيل: إن كلام الشيخ الألباني قريبٌ من كلام ابن القيم - رحمه الله تعالى - فما وجه الاعتراض على الألباني؟ ¶ فالجواب أن يقال: إن بين كلام ابن القَيِّم وبين أول كلام الألباني بَوْنًا بعيدًا؛ أمَّا الألباني فإنه نفى أنْ يكونَ الشر من أفعال الله - تعالى - وهذا",
            "page": "12",
            "part": "1",
            "seal": "797CA322",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "هو قولُ القدَرية بعينه، وأما ابن القيم - رحمه الله تعالى - فإنه أثبت أن الله - تعالى - خالق الخير والشر، ثم نزَّه أفعال الرب - تبارك وتعالى - عن الاتِّصاف بوصْف الشر؛ لأنه - تعالى - لا يضَع شيئًا إلا في مَوْضِعه اللائق به، وذلك عدل منه - تعالى - وليس شرًّا بالنسبة إليه، وهذا من أقوال أهل الحق. ¶ ولو أن الشيخ الألباني قال: إن الشر لا يُنْسَب إلى الله - تعالى - لأنه ليس في فعله - تبارك وتعالى - شر - أي: بالنسبة إليه - لسلم من الاعتراض، ولكان قوله موافقًا لقول ابن القيم - رحمه الله تعالى - والله - سبحانه وتعالى - أعلم. ¶ ثم إن قول الألباني: ((والشر ليس إليك)) إنما صار شرًّا؛ لانقطاع نسبته، وإضافته إلى الله - تعالى - بالكلية، فلا يقال: إنه خالق الشر، ولا إنه يفعل الشر بأحد مِن خلقه. ¶ وهذا هو قولُ القدَرية بعينه، والذي اتَّفق عليه أهلُ السنة والجماعة: أن الله - تعالى - خالق الشر كما أنه خالق الخير، وأنه يفعل بمن شاء خيرًا، وبمن شاء شرًّا، فالأمران معًا مُضافان إليه خلقًا وإيجادًا؛ كما قال - تعالى -: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً} [الأنبياء: 35]، وغيرها من الآيات التي تقدَّم ذكرُها. ¶ وإنما كان أهلُ السنة والجماعة يعدلون عن نسبة الشر وإضافته إلى الله - تعالى - على وجه الأدب في العبارة، لا على أنه منقطع النسبة، والإضافة إلى الله بالكلية، ومَن تدَبَّر ما قرَّره الشيخ الألباني في أثناء كلامه، لم يشك في حُسن عقيدته في باب القدَر، وما وقع في أول كلامه وآخره فذلك خطأ في العبارة، وقَلَّ أن يسلمَ منَ",
            "page": "13",
            "part": "1",
            "seal": "A93A46CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "الخطأ أحدٌ منَ البشَر. ¶ والله المسؤول أن يوفقنا وإياه وجميع المسلمين لما يُحب ويرضى من الأقوال والأعمال، وأن يسلك بالجميع سبيل السلَف الصالح من الصحابة والتابعين لهم بإحسان، إن ربِّي لسميع الدعاء، قريبٌ مجيب. ¶ التنبيه الرابع ¶ الرابع قال المؤلف في صفحة 82 ما نصه: \"صلاة الجنازة السنة أن يُقرأ فيها بفاتحة الكتاب وسورة\". اهـ، ثم ذكره في الحاشية: أنه رواه البخاري، وأبو داود والنسائي. ¶ وهذا فيه إيهام؛ فإن رواية البخاري وأبي داود ليس فيها ذكر السورة، وإنما ذلك في إحدى روايتي النسائي، وهو ما رواه عن الهيثم بن أيوب، قال: حدَّثنا إبراهيم وهو ابن سعد، قال: حدثنا أبي، عن طلحة بن عبدالله بن عوف،",
            "page": "14",
            "part": "1",
            "seal": "2A520563",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "قال: صليت خلف ابن عباس - رضي الله عنهما - على جنازة، فقرأ بفاتحة الكتاب وسورة، وجهر حتى أسمعنا، فلما فرغ أخذت بيده، فسألته، فقال: \"سنة وحق\". ¶ وقد رواه الإمام الشافعي في مسنده بدون ذكر السورة، فقال: أخبرنا إبراهيم بن سعد، عن أبيه، عن طلحة بن عبدالله بن عوف، قال: صلَّيْتُ خلف ابن عباس - رضي الله عنهما - على جنازة، فقرأ فاتحة الكتاب، فلمَّا سلَّم سألته عن ذلك، فقال: \"سنة وحق\"، إسناده صحيحٌ على شرط البخاري. ¶ فهذا هو المحفوظ عن ابن عباس - رضي الله عنهما - ليس فيه ذِكْر السورة، وكذا رواه شعبة وسفيان، عن سعد بن إبراهيم بدون ذكر السورة، فأما رواية شعبة فأخرجها البخاري والنسائي، وأما رواية سفيان فأخرجها البخاري وأبو داود والترمذي، وقال: هذا حديث حسن صحيح. ¶ قال البيهقي: ذكر السورة غير مَحْفوظ، قلتُ: ويدل على ذلك ما ذكرته ها هنا، ويدلُّ عليه أيضًا ما رواه الشافعي في مسنده: أخبرنا ابن عيينة، عن محمد بن عجلان، عن سعيد بن أبي سعيد، قال: سمعتُ ابن عباس - رضي الله عنهما - يجهر بفاتحة الكتاب على الجنازة، ويقول: إنما فعلت لتعلموا أنها سنَّة. ¶ وقد رواه الحاكم في مستدركه من طريق: ابن أبي عمر، عن سفيان بن عيينة، وقال: هذا حديثٌ صحيح على شرْط مسلم، ووافَقه الذهبي في تلخيصه، قال الحاكِمُ: وقد أجمعوا على أن قول الصحابي سنَّة، حديث مسند. ¶ وقال الشافعي أيضًا: أخبرنا بعض أصحابنا، عن ليث بن سعد، عن الزهري، عن أبي أمامة - وهو ابن سهل بن حنيف - قال: السنة أن يقرأ على الجنازة بفاتحة الكتاب، وقد رواه النسائي",
            "page": "15",
            "part": "1",
            "seal": "CB2FF06E",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "في سُننه، فقال: أخبرنا قُتيبة، قال: حدَّثنا الليث، عن ابن شهاب، عن أبي أمامة، أنه قال: السُّنة في الصلاة على الجنازة أن يقرأ في التكبيرة الأولى بأُمِّ القرآن مخافتة، ثم يكبِّر ثلاثًا، والتسليم عن الآخرة، إسناده صحيح على شرط الشيخَيْن. ¶ ثم قال النسائي: أخبرنا قتيبة، قال: حدثنا الليث، عن ابن شهاب، عن محمد بن سويد الدمشقي الفهري، عن الضحَّاك بن قيس الدمشقي، بنحو ذلك، وهذا إسنادٌ جَيِّد. ¶ وقد رواه الشافعي في مسنده من طريق معمر، عن الزُّهري، حدثني محمد الفهري، عن الضحاك بن قيس، أنه قال مثل قول أبي أمامة. ¶ وقد جاء في هذا الباب أحاديثُ مرْفوعة؛ منها ما رواه التِّرْمذي وابن ماجَهْ من حديث الحكم، عن مقسم، عن ابن عباس - رضي الله عنهما -: أن النبي - صلى الله عليه وسلم - قرأ على الجنازة بفاتحة الكتاب، قال الترمذي: ليس إسناده بذاك القوي والصحيح عن ابن عباس - رضي الله عنهما - قوله من السنة القراءة على الجنازة بفاتحة الكتاب. ¶ قال: وفي الباب عن أم شريك، قلتُ: وهو ما رواه ابن ماجه في سُنَنه بإسناد حسن عنها - رضي الله عنها - قالتْ: أمرنا رسول الله - صلى الله عليه وسلم - أن نقرأ على الجنازة بفاتحة الكتاب. ¶ وقال الشافعي في مسنده: أخبرنا إبراهيم بن محمد، عن عبدالله بن محمد بن عقيل، عن جابر بن عبدالله - رضي الله عنهما -: أن النبي - صلى الله عليه وسلم - كبَّر على الميت أربعًا، وقرأ بأُمِّ القرآن يمد التكبيرة الأولى.",
            "page": "16",
            "part": "1",
            "seal": "5175664E",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "إبراهيم بن محمد هو ابن أبي يحيى المدني، وثَّقَه الشافعي، وضعفه غير واحد من الأئمة، وتركه بعضهم، وقال ابن عقدة: ليس بمنكر الحديث، وقال ابن عدي: هو كما قال ابن عقدة. ¶ وقد روى هذا الحديث الحاكم في مستدركه مستشهدًا به، ولم يتكلَّم فيه بشيء، وأقره الذهبي، فإن قيل: إن الهيثم بن أيوب ثقة عند النسائي، وقد زاد ذِكْر السورة مع الفاتحة، والزيادة من الثقة مقبولة. ¶ فالجواب: أن يقال: إنها زيادة شاذة؛ لمُخالفتها لرواية شعبة وسفيان والشافعي، وكل منهم أوثق وأثبت وأجل من الهيثم بن أيوب، فالعمدة في حديث ابن عباس - رضي الله عنهما - على روايتهم، لا على ما خالفها، والله أعلم.",
            "page": "17",
            "part": "1",
            "seal": "F1762D75",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "التنبيه الخامس ¶ قال المؤلف في حاشية صفحة 99 ما نصه: \"ولستُ أشك أنَّ وضع اليدين على الصدر في هذا القيام بدعة ضلالة؛ لأنه لَم يَرِدْ مُطلقًا في شيء من أحاديث صفة الصلاة\". اهـ، والقيام الذي أشار إليه هو القيام بعد الركوع. ¶ وأقول: إن الجزم بالتبديع والتضليل فيما ذكر ها هنا فيه نظر؛ لما رواه النسائي في أول كتاب الافتتاح من سننه الصغرى عن وائل بن حجر - رضي الله عنه - قال: رأيت رسول الله - صلى الله عليه وسلم - إذا كان قائمًا في الصلاة قبض يمينه على شماله، إسناده جيد. ¶ وقد رواه الدارقطني في سننه من طريق النسائي، ولا أعلم لهذا الحديث معارضًا ولا مخصصًا، وظاهره يفيد العموم لما قبل الركوع وما بعده؛ لأنَّ كلاًّ منهما يسمى قيامًا، ومن خَصَّص ذلك بما قبل الركوع فعليه الدليل، وليس في باقي الرِّوايات عن وائل - رضي الله عنه - ولا في الأحاديث عن غيره ما ينفي وضع اليدين على الصدر، أو تحت السُّرَّة فيما بعد الركوع كما يفعل قبله، والله أعلم. ¶ وقد ذكر ابن مُفلح في \"الفروع والنكت\"، عن الإمام أحمد - رحمه الله تعالى - أنه قال: إن شاء أرسل يديه - يعني: بعد الرفع من الركوع - وإن شاء وضع يمينه على شماله، قال في \"النُّكَت\": وقطع به القاضي",
            "page": "18",
            "part": "1",
            "seal": "5B9756D0",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "في الجامع؛ لأنه حالة قيام في الصلاة، فأشبه ما قبل الرُّكوع، قال: وذكر في المذهب والتلخيص أنه يرسلهما بعد رفعه، وذكر في الرِّعاية أنَّ الخلافَ هنا كحالة وضعهما بعد تكبيرة الإحرام؛ انتهى. ¶ ومنَ المعْلُوم عند العلماء كافَّة ما كان عليه الإمام أحمد - رحمه الله تعالى - من مزيد التمسك بالآثار، والبُعد عن البدَع والضلالات، وقد قال في هذه الرواية بالتخيير بين إرسال اليدين في القيام بعد الركوع، وبين وضْع اليمين على الشمال، والقول بالوضع هو الصَّواب لعُمُوم حديث وائل الذي ذكرنا، والله أعلم. ¶ التنبيه السادس ¶ قال المؤلِّف في صفحة 100 ما نصه: \"وكان أحيانًا يرفع يديه إذا سجد\". اهـ، وقال أيضًا في صفحة 162 ما نصه: \"وكان يرفع يديه مع هذا التكبير أحيانًا\". اهـ، يعني به: التكبير عند الرفع من السجود، وقال مثل ذلك في صفحة 115، وقال أيضًا في صفحة 133 ما نصه: \"وكان يرفع يديه مع هذا التكبير أحيانًا\". اهـ، يعني به: التكبير عند القيام من السجود إلى الركعة الرابعة. ¶ وجميع ما ذكره في هذه المواضع مَرْدُود بالحديث المتَّفق",
            "page": "19",
            "part": "1",
            "seal": "7E5F6229",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "على صحته عن ابن عمر - رضي الله عنهما -: \"أنَّ النبي - صلى الله عليه وسلم - كان لا يرفع يديه في السجود\"؛ رواه مالك، والشيخان، وأهل السنن، وفي رواية للبخاري والنسائي: \"ولا يفعل ذلك حين يسجد، ولا حين يرفع رأسه من السجود\"، وفي رواية للشافعي، وأحمد، ومسلم: \"ولا يرفعهما بين السجدتين\"، ورواه أهل السنن بهذا اللفظ، وقال التِّرْمذي: حديثٌ حسَن صحيح، وفي رواية لمسلم: \"ولا يفعله حين يرفع رأسه من السجود\". ¶ ورَوى الإمامُ أحمد أيضًا في مُسنده، والبخاري في جزء رفع اليدين، وأبو داود، والترمذي، والدارقطني، وفي سُننهم عن علي بن أبي طالب - رضي الله عنه - عن رسول الله - صلى الله عليه وسلم -: \"أنه كان لا يرفع يديه في شيء من صلاته وهو قاعد\"، قال التِّرْمذي: حديث حسن صحيح، وصحَّحه أيضًا: أحمد، والبخاري، وابن خُزَيمة، وابن حبَّان. ¶ وروى الدارقطني أيضًا، والبيهقي من طريق حماد بن سلمة، عن الأزرق بن قيس، عن حطان بن عبدالله، عن أبي موسى الأشْعري - رضي الله عنه - قال: هل أريكم صلاة رسول الله - صلى الله عليه وسلم - فكبَّر ورفع يديه، ثم كبر ورفع يديه للركوع، ثم قال: سمع الله لمن حمده، ثم رفع يديه، ثم قال هكذا فاصنعوا، ولا يرفع بين السجدتين. ¶ وقد وردت أحاديث كثيرة صحيحة أنه - صلى الله عليه وسلم - كان يرفع يديه إذا افتتح الصلاة، وإذا أراد أن يركع، وإذا أراد رفع رأسه من الركوع، وفي بعضها أنه كان يفعل ذلك إذا قام من التشهُّد الأول، وكلها توافق حديث ابن عمر، وعلي، وأبي موسى - رضي الله عنهم - وترد",
            "page": "20",
            "part": "1",
            "seal": "F7CFA266",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "الروايات الشاذة أنه كان يرفع يديه في السجود والرفع منه. ¶ قال العلامة ابن القيم - رحمه الله تعالى - في الهدي: روي عنه - يعني عن النبي - صلى الله عليه وسلم - أنه كان يرفعهما - أي: يرفع يديه إذا خرَّ للسجود - وصححه بعض الحفاظ كأبي محمد بن حزم، وهو وَهْمٌ فلا يصح ذلك عنه ألْبتة، والذي غره أن الراوي غلط من قوله: وكان يكبر في كل خفض ورفع إلى قوله: كان يرفع يديه عند كل خفض ورفع، وهو ثقة ولم يفطن لسبب غلط الراوي، ووهمه فصححه. ¶ وقال صاحب القاموس في كتابه \"سفر السعادة\": الذي ورد في بعض الأحاديث: أنه كان يرفع يديه في كل خفض ورفع سهو، والرواية الصحيحة: أنه كان يكبر في كل خفض ورفع؛ انتهى. ¶ وقد جاء في رفع اليدين في السجود وفي كل خفض ورفع أحاديث ضعيفة جدًّا، منها ما رواه الإمام أحمد، وابن ماجه من حديث إسماعيل بن عياش، عن صالح بن كيسان، عن عبدالرحمن الأعرج، عن أبي هريرة - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - كان يرفع يديه حذو منكبيه حين يكبِّر ويفتتح الصلاة، وحين يركع، وحين يسجد، وإسماعيل بن عياش فيه مقال. ¶ قال النسائي: ضعيف، وقال مُسلم في مُقدِّمة صحيحه: حدثنا عبدالله بن عبدالرحمن الدارمي، أخبرنا زكريا بن عدي، قال: قال لي أبو إسحاق الفزاري: لا تكتب عن إسماعيل بن عياش ما روى عن المعروفين ولا عن غيرهم، وقد وثَّقَه أحمد، وابن معين، ودحيم، والفلاس، والبخاري، والفسوي، وابن عدي، في أهل الشام،",
            "page": "21",
            "part": "1",
            "seal": "55BBBE35",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "وضعفوه في الحجازيين. ¶ وذكر البَيْهقي عن البخاري أنه قال: إسماعيل مُنكر الحديث عن أهل الحجاز وأهل العراق، وقال الطبراني في \"معجمه الصغير\": حدَّثَنا محمد بن عثمان بن أبي شيبة، قال: سمعْتُ يحيى بن معين يقول: إسماعيل بن عياش ثقة فيما روى عن الشاميين، وأما روايته عن أهل الحجاز فإنَّ كتابه ضاع، فخلط في حفظه عنهم. ¶ وقال دحيم: هو في الشاميين غاية، وخلط عن المدنيين، وقال عمرو بن علي: إذا حدث عن أهل بلاده فصحيح، وإذا حدث عن أهل المدينة فليس بشيء. ¶ قلتُ: وهذا الحديث من روايته عن أهْلِ المدينة، فالحديثُ لذلك ضعيفٌ، والمحفوظ عن أبي هريرة - رضي الله عنه - ما رواه أبو داود من حديث أبي بكر بن عبدالرحمن - كما سيأتي قريبًا إن شاء الله. ¶ ومنها ما رواه الإمام أحمد أيضًا من حديث إسماعيل بن عياش، عن صالح بن كيسان، عن نافع، عن ابن عمر - رضي الله عنهما - عن النبي - صلى الله عليه وسلم - مثل حديث أبي هريرة - رضي الله عنه - والكلام في هذا الحديث مثل الكلام في الذي قبله، والمحفوظ عن ابن عمر - رضي الله عنهما - نفْي الرَّفْع في السجود - كما تقدَّم قريبًا. ¶ ومنها ما رواه ابن ماجَهْ من حديث رفدة بن قضاعة الغساني: حدثنا الأوزاعي، عن عبدالله بن عبيد بن عمير، عن أبيه، عن جده عمير بن حبيب - رضي الله عنه - قال: كان رسول الله - صلى الله عليه وسلم - يرفع يديه مع كل تكبيرة في الصلاة المكتوبة، قال النسائي: رفدة بن قضاعة",
            "page": "22",
            "part": "1",
            "seal": "8213F8A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "ليس بالقوي، وقال البخاري: في أحاديثه مناكير، وقال أيضًا: لا يتابع في حديثه، وقال أبو حاتم: منكر الحديث، وقال الدارقطني: متْروك، وقال الإمام أحمد: لا أعرف رفدة. ¶ وعبدالله بن عبيد قيل: لم يسمع من أبيه، قال الإمام أحمد، ويحيى بن معين في هذا الحديث: ليس بصحيح، ولا يعرف عبدالله بن عبيد بن عمير يحدث عن أبيه شيئًا، ولا عن جده. ¶ ومنها ما رواه ابن ماجه أيضًا من حديث عمر بن رباح، عن عبدالله بن طاوس، عن أبيه، عن ابن عباس - رضي الله عنهما -: أنَّ رسول الله - صلى الله عليه وسلم - كان يرفع يديه عند كل تكبيرة، قال البخاري: - رحمه الله تعالى -: حدَّثني عمرو بن علي - يعني الفلاس - قال: عمر بن رباح أبو حفص الضرير البصري عن ابن طاوس دجال، وقال النسائي: متروك الحديث. ¶ ومنها ما رواه الإمام أحمد في مسنده، وأبو داود في سننه من حديث ابن لَهيعة، عن ابن هُبيرة، عن ميمون المكي: أنه رأى ابن الزبير عبدالله، وصلى بهم يشير بكفه حين يقوم، وحين يركع، وحين يسجد، وحين ينهض للقيام، فيقوم فيشير بيديه، قال: فانطلقت إلى ابن عباس - رضي الله عنهما - فقلت له: إني قد رأيت ابن الزبير صلى صلاة لم أرَ أحدًا يصليها، فوصف له هذه الإشارة، فقال: إن أحببت أن تنظر إلى صلاة رسول الله - صلى الله عليه وسلم - فاقتد بصلاة ابن الزبير. ¶ ابن لَهيعة قال فيه يحيى بن معين: ليس بالقوي، وقال أيضًا: هو ضعيف قبل أن تحترق كتبه وبعد احتراقها،",
            "page": "23",
            "part": "1",
            "seal": "EFF7C716",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وقال يحيى أيضًا وأبو زرعة: لا يحتج به، وقال النسائي: ضعيف، وقال البخاري: حدثنا محمد، حدثنا الحميدي، عن يحيى بن سعيد أنه كان لا يراه شيئًا، وقال مسلم: تركه وكيع، ويحيى القطان، وابن مهدي، وميمون المكي مَجْهُول. ¶ ومنها ما رواه أبو داود، والنَّسائي في سُننيهما من حديث النَّضْر بن كثير - يعني السَّعْدي - قال: صلى إلى جنبي عبدالله بن طاوس في مسجد الخيف، فكان إذا سجد السجدة الأولى فرفع رأسه منها، رفع يديه تلقاء وجهه فأنكرت ذلك، فقلت لوهيب بن خالد، فقال له وهيب: تصنع شيئًا لم أرَ أحدًا يصنعه، قال ابن طاوس: رأيت أبي يصنعه، وقال أبي: رأيت ابن عباس يصنعه، ولا أعلم إلا أنه قال: كان النبي - صلى الله عليه وسلم - يصنعه. ¶ قال المنذري في \"تهذيب السنن\": النضر بن كثير أبو سهل السعدي البصري ضعيف الحديث، وقال الحافظ أبو أحمد النيسابوري: هذا حديثٌ منكر من حديث ابن طاوس، قلْتُ: وقال أبو حاتم في النضر بن كثير: فيه نظر، وقال البخاري: عنده مناكير، وقال ابن حبَّان: يروي الموضوعات عن الثقات، لا يجوز الاحتجاج به بحال. ¶ إذا علم ما ذكرنا، فأصح ما رأيته في هذا الباب ما رواه النسائي في سننه: أخبرنا محمد بن المثنى، قال: حدثنا ابن أبي عدي، عن شعبة، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه -: أنه رأى النبي - صلى الله عليه وسلم - رفع يديه في صلاته، وإذا ركع،",
            "page": "24",
            "part": "1",
            "seal": "900B9206",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "وإذا رفع رأسه من الركوع، وإذا سجد، وإذا رفع رأسه من السجود، حتى يحاذي بهما فروع أذنيه. ¶ حدثنا محمد بن المثنى، قال حدثنا عبدالأعلى، قال حدثنا سعيد، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه -: أنه رأى النبي - صلى الله عليه وسلم - رفع يديه ... فذكر مثله. ¶ حدثنا محمد بن المثنى، قال: حدَّثنا معاذ بن هشام، قال: حدثني أبي، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه -: أن نبي الله - صلى الله عليه وسلم - كان إذا دخل في الصلاة ... فذكر نحوه، وزاد فيه: وإذا ركع فعل مثل ذلك، وإذا رفع رأسه من الركوع فعل مثل ذلك، وإذا رفع رأسه من السجود فعل مثل ذلك. ¶ وهذه روايات شاذة انفرد بإخراجها النسائي، وقد رواها الأئمة بدون ذكر الزيادة الشاذة، فأما حديث شعبة فقال البخاري - رحمه الله تعالى - في جزء رفع اليدين: حدثنا أبو الوليد هشام بن عبدالملك وسليمان بن حرب، قالا: حدَّثَنا شعبة، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه - قال: كان النبي - صلى الله عليه وسلم - إذا كبر رفع يديه، وإذا ركع، وإذا رفع رأسه من الركوع. ¶ وقال البخاري أيضًا: حدثنا آدم بن أبي إياس، حدثنا شعبة، حدثنا قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه - قال: كان النبي - صلى الله عليه وسلم - يرفع يديه إذا كبر، وإذا ركع، وإذا رفع رأسه من الركوع حذاء أذنيه.",
            "page": "25",
            "part": "1",
            "seal": "8962860F",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وقال أبو داود في سننه: حدثنا حفص بن عمر، أخبرنا شعبة، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه - قال: رأيت النبي - صلى الله عليه وسلم - يرفع يديه إذا كبر، وإذا ركع، وإذا رفع رأسه من الركوع حتى يبلغ بهما فروع أذنيه. ¶ وقال النسائي في سننه: أخبرنا محمد بن عبدالأعلى، قال: حدثنا خالد، قال: حدثنا شعبة، عن قتادة، قال: سمعت نصر بن عاصم، عن مالك بن الحويرث، وكان من أصحاب رسول الله - صلى الله عليه وسلم -: أن رسول الله - صلى الله عليه وسلم - كان إذا صلى رفع يديه حين يكبر حيال أذنيه، وإذا أراد أن يركع، وإذا رفع رأسه من الركوع. ¶ وروى الدارقطني في سننه من طريقين: عن عبدالرحمن بن مهدي، حدثنا شعبة، عن قتادة ... فذكر نحو ما تقدم، فهؤلاء ستة من الأئمة الأثبات، رووا حديث شعبة لم يذكروا ما ذكره ابن أبي عدي عنه من رفع اليدين إذا سجد، وإذا رفع رأسه من السجود. ¶ وأما حديث سعيد بن أبي عروبة، فرواه مسلم في صحيحه: عن محمد بن المثنى، حدثنا ابن أبي عدي، عن سعيد، عن قتادة، وليس فيه ذكر رفع اليدين إذا سجد وإذا رفع رأسه من السجود، وقال البخاري - رحمه الله تعالى - في جزء رفع اليدين: حدثنا خليفة بن خياط، حدثنا يزيد بن زريع، حدثنا سعيد، عن قتادة، أن نصر بن عاصم حدثهم، عن مالك بن الحويرث - رضي الله عنه - قال: رأيت النبي - صلى الله عليه وسلم - يرفع يديه إذا ركع، وإذا رفع رأسه من الركوع حتى يحاذي بهما فروع أذنيه.",
            "page": "26",
            "part": "1",
            "seal": "D31B1577",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "وقال النسائي في سننه: أخبرنا إسماعيل بن مسعود، قال: حدثنا يزيد - وهو ابن زريع - قال: حدثنا سعيد، عن قتادة، عن نصر بن عاصم، أنه حدثهم، عن مالك بن الحويرث - رضي الله عنه -: أنه رأى رسول الله - صلى الله عليه وسلم - يرفع يديه إذا ركع، وإذا رفع رأسه من الركوع حتى يحاذي بهما فروع أذنيه. ¶ قال النَّسائي: يزيد بن زريع من أثبت أصحاب سعيد بن أبي عروبة، وقال النسائي أيضًا: أخبرنا يعقوب بن إبراهيم، قال: حدثنا ابن أبي علية، عن ابن أبي عروبة، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه - قال: رأيتُ رسول الله - صلى الله عليه وسلم - حين دخل في الصلاة رفع يديه، وحين ركع، وحين رفع رأسه من الركوع حتى حاذى فروع أذنيه. ¶ وقال النسائي أيضًا: أخبرنا علي بن حجر، قال: أنبأنا إسماعيل، عن سعيد، عن قتادة، عن نصر بن عاصم الليثي، عن مالك بن الحويرث - رضي الله عنه - قال: رأيت رسول الله - صلى الله عليه وسلم - يرفع يديه إذا كبر، وإذا ركع، وإذا رفع رأسه من الركوع حتى بلغتا فروع أذنيه. ¶ فهؤلاء ثلاثة من الأئمة الأثبات رووا حديث سعيد بن أبي عروبة، ولم يذكروا ما ذكره عبدالأعلى من رفع اليدين إذا سجد وإذا رفع رأسه من السجود. ¶ وأما حديث هشام الدستوائي، فقال ابن ماجه في سننه: حدَّثَنا حميد بن مسعدة، حدَّثَنا يزيد بن زريع، حدثنا هشام، عن قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه -: أن",
            "page": "27",
            "part": "1",
            "seal": "F5C325DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "رسول الله - صلى الله عليه وسلم - كان إذا كبر رفع يديه حتى يجعلهما قريبًا من أذنيه، وإذا ركع صنع مثل ذلك، وإذا رفع رأسه من الركوع صنع مثل ذلك، فهذا يزيد بن زريع، وهو منَ الحفاظ الأعلام روى حديث هشام الدستوائي، ولم يذكر ما ذكره معاذ عن أبيه من رفع اليدين إذا رفع رأسه من السجود. ¶ ويزيد ومعاذ ليسا سواء عند أهل العلم بالرجال؛ أما يزيد، فقال فيه ابن معين: ثقة مأمون، وقال أبو حاتم: ثقة إمام، وقال الإمام أحمد: ما أتقنه! ما أحفظه! وأما معاذ فقال فيه ابن معين: صدوق، ليس بحجة، وقال ابن عدي: له حديث كثير، ربما يغلط، وأرجو أنه صَدُوق. ¶ وبما ذكرنا يعلم شذوذ رواية ابن أبي عدي عن شعبة، ورواية عبدالأعلى عن سعيد بن أبي عروبة، ورواية معاذ بن هشام، عن أبيه، ومما يدل على شذوذ رواياتهم أيضًا ما رواه حماد بن سلمه وأبو عوانة عن قتادة. ¶ فأما حديث حماد بن سلمة فقال البخاري - رحمه الله تعالى - في جزء رفع اليدين: حدثنا موسى بن إسماعيل، حدثنا حماد بن سلمة، أنبأنا قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - كان إذا دخل في الصلاة رفع يديه إلى فروع أذنيه، وإذا رفع رأسه من الركوع فعل مثله. ¶ وأما حديث أبي عوانة، فقال مسلم في صحيحه: حدثنا أبو كامل الجحدري، حدثنا أبو عوانة، عن قتادة، عن نصر بن عاصم، عن مالك",
            "page": "28",
            "part": "1",
            "seal": "A9FA4781",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "بن الحويرث - رضي الله عنه -: أنَّ رسول الله - صلى الله عليه وسلم - كان إذا كبر رفع يديه حتى يحاذي بهما أذنيه، وإذا ركع رفع يديه حتى يحاذي بهما أذنيه، وإذا رفع رأسه من الركوع فقال: ((سمع الله لمن حمده)) فعل مثل ذلك، وقد رواه الدارقطني في سننه: عن عبدالله بن عبدالعزيز، عن أبي كامل فذكره بنحوه. ¶ فهذا هو المحفوظ عن قتادة، ليس فيه ذكر رفع اليدين إذا سجد، وإذا رفع رأسه من السجود، ومما يدل على شذوذ الرواية بذلك أيضًا ما رواه الشيخان في صحيحيهما من حديث خالد الحذاء، عن أبي قلابة: أنه رأى مالك بن الحويرث - رضي الله عنه - إذا صلى كبر، ورفع يديه، وإذا أراد أن يركع رفع يديه، وإذا رفع رأسه من الركوع رفع يديه، وحدث أن رسول الله - صلى الله عليه وسلم - صنع هكذا. ¶ فهذه الرِّواية المتَّفق على صحتها توافق ما رواه الأئمة الأثبات من حديث قتادة، عن نصر بن عاصم، عن مالك بن الحويرث - رضي الله عنه - وترد ما شذ به من شذ عنهم، والعمدة في حديث مالك بن الحويرث - رضي الله عنه - على هذه الرواية، وعلى ما وافقها، وأيضًا فإن الروايات التي فيها ذكر الرفع في السجود، والرفع منه قد عنعنها قتادة، وهو مدلِّس، وهذه علة أخرى غير الشذوذ، والله أعلم. ¶ ومِن أصح ما رأيتُ أيضًا في رفع اليدين عند الرفع من السجود ما رواه أبو داود في سننه: حدثنا عبيدالله بن عمر بن ميسرة،",
            "page": "29",
            "part": "1",
            "seal": "4C16EF8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "حدثنا عبدالوارث بن سعيد، حدثنا محمد بن جحادة، حدثني عبدالجبار بن وائل بن حجر، قال: كنتُ غلامًا لا أعقل صلاة أبي، فحدثني علقمة بن وائل، عن أبي حجر - رضي الله عنه - قال: صليت مع رسول الله - صلى الله عليه وسلم - فكان إذا كبر رفع يديه، قال: ثم التحف، ثم أخذ شماله بيمينه، وأدخل يده في ثوبه، قال: فإذا أراد أن يركع أخرج يديه ثم رفعهما، وإذا أراد أن يرفع رأسه من الركوع رفع يديه ثم سجد، ووضع وجهه بين كفيه، وإذا رفع رأسه من السجود أيضًا رفع يديه، حتى فرغ من صلاته، قال محمد: فذكرت ذلك للحسن بن أبي الحسن، فقال: هي صلاة رسول الله - صلى الله عليه وسلم - فعله من فعله، وتركه من تركه. ¶ قال أبو داود: روى هذا الحديث همام، عن ابن جحادة لم يذكر الرفع مع الرفع من السجود، قلت: وحديث همام رواه مسلم في صحيحه عن زهير بن حرب، حدثنا عفان، عن حدثنا همام، حدثنا محمد بن جحادة، حدثني عبدالجبار بن وائل، عن علقمة بن وائل ومولى لهم أنهما حدثاه، عن أبيه وائل بن حجر - رضي الله عنه -: أنه رأى النبي - صلى الله عليه وسلم - رفع يديه حين دخل في الصلاة كبر - وصف همام حيال أذنيه - ثم التحف بثوبه، ثم وضع يده اليمنى على اليسرى، فلما أراد أن يركع أخرج يديه من الثوب، ثم رفعهما، ثم كبر فركع، فلما قال: ((سمع الله لمن حمده))، رفع يديه، فلما سجد سجد بين كفيه. ¶ وقد روي حديث علقمة من وجه آخر، وليس فيه ذكر الرفع",
            "page": "30",
            "part": "1",
            "seal": "1212177C",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "إذا رفع من السجود، قال البخاري - رحمه الله تعالى - في جزء رفع اليدين: حدثنا أبو نعيم الفضل بن دكين، أنبأنا قيس بن سليم العنبري، قال: سمعتُ علقمة بن وائل بن حجر، حدثني أبي، قال: صليت مع النبي - صلى الله عليه وسلم - فكبر حين افتتح الصلاة ورفع يديه، ثم رفع يديه حين أراد أن يركع وبعد الركوع؛ إسناده صحيح على شرط مُسلم. ¶ وقد رواه النسائي في سننه، عن سويد بن نصر، عن عبدالله بن المبارك، عن قيس بن سليم، فذكره بنحوه، وإسناده جيد. ¶ وروي هذا الحديث أيضًا من وجه آخر عن وائل - رضي الله عنه - وليس فيه ذكر الرفع إذا رفع من السجود، قال البخاري - رحمه الله تعالى - في جزء رفع اليدين: حدثنا محمد بن مقاتل، أنبأنا عبدالله - يعني ابن المبارك - أنبأنا زائدة بن قدامة، حدثنا عاصم بن كليب الجرمي، حدثنا أبي، أن وائل بن حجر - رضي الله عنه - أخبره، قال: قلت لأنظرن إلى صلاة رسول الله - صلى الله عليه وسلم - كيف يُصَلي، قال: فنظرت إليه، قال: فكبر ورفع يديه، ثم لما أراد أن يركع رفع يديه مثلها، ثم رفع رأسه فرفع يديه مثلها، إسناده جيد، وقد رواه النسائي في سننه عن سويد بن نصر، عن عبدالله بن المبارك، ورواه البخاري أيضًا من حديث ابن إدريس، عن عاصم بن كليب، ورواه النسائي أيضًا والدارقطني من حديث سفيان، عن عاصم بن كليب، ورواه أبو داود وابن ماجه من حديث بشر بن المفضل، عن عاصم بن كليب.",
            "page": "31",
            "part": "1",
            "seal": "FDF8E947",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "ورواه الدارقطني أيضًا من حديث جرير وصالح بن عمر الواسطي وأبي الأحوص، كلهم عن عاصم بن كليب. ¶ فهذه الرِّوايات المتعاقِدة تدل على شذوذ ما في رواية أبي داود من ذكر الرفع إذا رفع من السجود، والله أعلم. ¶ وقد روى الدارقطني في سننه من طريق هشيم وجرير، عن حصين بن عبدالرحمن، قال: دخلنا على إبراهيم فحدثه عمرو بن مرة، قال: صلَّينا في مسجد الحضْرميين، فحدَّثَني علقمة بن وائل، عن أبيه - رضي الله عنه -: أنه رأى رسول الله - صلى الله عليه وسلم - يرفع يديه حين يفتتح الصلاة، وإذا ركع، وإذا سجد، وقد رواه البخاري في جزء رفع اليدين، وليس فيه ذكر الرفع عند السجود، فقال: حدثنا مسدد، حدثنا خالد، حدثنا حصين، عن عمرو بن مرة، قال: دخلت مسجد حضرموت، فإذا علقمة بن وائل يحدث عن أبيه - رضي الله عنه - قال: كان النبي - صلى الله عليه وسلم - يرفع يديه قبل الركوع، فقد اختلفت الرواية عن علقمة بن وائل عن أبيه كما ترى، ففي رواية أبي داود: أن النبي - صلى الله عليه وسلم - كان يرفع يديه إذا رفع رأسه من السجود، وفي رواية الدارقطني: أنه كان يرفع يديه إذا سجد، وليس ذلك في رواية مسلم، ولا في رواية البخاري والنسائي. ¶ وهذا مما يدل على أن هذه الزيادة الشاذة غير محفوظة، وأما رواية عاصم بن كليب، عن أبيه، عن وائل - رضي الله عنه - فلم يختلف فيها، والأخذ بها أولى منَ الأخْذ بما اختلف فيه، لا سيما وقد اعتضدت رواية عاصم برواية همام التي أخرجها مسلم في صحيحه، وبرواية قيس بن سليم التي رواها البخاري والنسائي، وبالأحاديث الكثيرة الصَّحيحة مما تقدَّم ذِكْره، وما سيأتي قريبًا، وما لم يذكر ها هنا، والله أعلم.",
            "page": "32",
            "part": "1",
            "seal": "304D2C33",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "وقد اعتمد الشيخُ الألباني في إثبات رفع اليدين في السجود والرفع منه على ما ذكرنا من الروايات الشاذة عن مالك بن الحويرث، ووائل بن حجر - رضي الله عنهما - ولا ينبغي الاعتماد على مثلها؛ لشذوذها ومخالفتها لما هو أصح منها، وهو ما تقدم في حديث ابن عمر، وعلي - رضي الله عنهم - والله أعلم. ¶ التنبيه السابع ¶ قال المؤلِّف في حاشية صفحة 100 ما نصه: \"وعمل به إمام السنة أحمد بن حنبل\". اهـ. ¶ يعني بذلك: رفع اليدين عند السجود، وأقول: إنْ أراد الشيخُ الألباني أن أحمد - رحمه الله تعالى - كان مداومًا على هذا، وأنه كان مذهبه كما هو ظاهر عبارته في حاشية صفحة 112، فهذا غيرُ صحيح عن أحمد - رحمه الله تعالى. ¶ وإن أراد أنه قال به أو فعله في بعض الأحيان، ولَم يُداوم عليه، فهذا قد نُقل عن أحمد - رحمه الله تعالى - والصحيح عنه خلافه، وفي المسألة ثلاث روايات؛ إحداها: أن الرفع خاص بثلاثة مواضع الأول عند افتتاح الصلاة، والثاني: عند الركوع، والثالث: عند الرفع منه، وقد نقل هذا من فعل أحمد - رحمه الله تعالى - وقوله.",
            "page": "33",
            "part": "1",
            "seal": "76B9552E",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "قال أبو داود - رحمه الله تعالى - رأيتُ أحمد يرفع يديه عند الركوع، وعند الرفع من الركوع كرفعه عند افتتاح الصلاة يحاذيان أذنيه، وربما قصر عن رفع الافتتاح، وقال حنبل: سمعتُ أبا عبدالله، وسأله رجل عن رفع اليدين في الصلاة؟ ¶ فقال: يُرْوَى عن رسول الله - صلى الله عليه وسلم - من غير وجه، وعن أصحابه أنهم فعلوه إذا افتتح الصلاة، وإذا أراد أن يركع، وإذا رفع رأسه من الركوع، قلت له: فبين السجدتين؟ قال: لا، قلتُ: فإذا أراد أن ينحط ساجدًا؟ قال: لا، فقال له عباس العنبري: يا أبا عبدالله، أليس يُروى عن رسول الله - صلى الله عليه وسلم - أنه فعله؟ قال: هذه الأحاديث أقوى وأكثر. ¶ وهذه الرِّواية هي أشهر الرِّوايات عن الإمام أحمد - رحمه الله تعالى - وعليها جماهير الحنابلة قديمًا وحديثًا، وهي المذهب عند المتأخرين منهم، وحكاها الترمذي في جامعه عن أحمد، ولم يحك عنه غيرها، والأدلة عليها من الأحاديث الصحاح والحسان كثيرة جدًّا، وليس هذا موضع ذكرها. ¶ وقد تقدم إيراد جملة منها في التنبيه السادس. ¶ الرواية الثانية: أنَّ الرفع في أربعة مواضع في الثلاثة التي تقدم ذكرها، والرابع إذا قام من التشهد الأول. ¶ وهذا اختيار الإمام شيخ الإسلام أبي العباس ابن تيميَّة، وجده أبي البركات، وصاحب الفائق، وابن عبدوس في تذكرته، قال ابن مفلح في \"الفروع\": وهو أظهر، وكذا قال حفيده في \"المبدع\"، وقال المرداوي في \"الإنصاف\": وهو الصواب، وذكر شيخ الإسلام أبو العباس ابن تيميَّة - رحمه الله تعالى - أنه قولُ طائقة من",
            "page": "34",
            "part": "1",
            "seal": "40D664EE",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "الحنابلة والشافعية وغيرهم انتهى، ويدلُّ لهذه الرواية عدة أحاديث من الصحاح، يأتي ذكرها قريبًا - إن شاء الله تعالى. ¶ وهذه الرواية أرجح الروايات عندي؛ لصحة دليلها، وسلامته من المعارض، قال الخطابي - رحمه الله تعالى -: وأما ما روي في حديث أبي حميد الساعدي - رضي الله عنه - من رفع اليدين عند النهوض من التشهُّد، فهو حديث صحيح، وقد شهد بذلك عشرة من الصحابة منهم أبو قتادة الأنصاري، وقد قال به جماعة من أهل الحديث، ولم يذكره الشافعي، والقول به لازم على أصله في قَبُول الزيادات. ¶ قلت: بل قد ذكر ذلك عن الشافعي - رحمه الله تعالى - قال النووي في شرح مسلم: وللشافعي قول أنَّه يستحب رفعهما في موضع رابع، وهو إذا قام من التشهد الأول، وهذا القول هو الصواب؛ فقد صح فيه حديث ابن عمر - رضي الله عنهما - عن النبي - صلى الله عليه وسلم -: أنه كان يفعله، وصح أيضًا من حديث أبي حميد الساعدي، رواه أبو داود، والترمذي بأسانيد صحيحة. ¶ قلت: أما حديث ابن عمر - رضي الله عنهما - فهو مَرْوِيٌّ من ثلاثة أوجه كلها صحيحة؛ الوجه الأول: ما رواه البخاري في صحيحه، وأبو داود في سننه من حديث عبيدالله بن عمر العمري، عن نافع: أن ابن عمر - رضي الله عنهما - كان إذا دخل في الصلاة كبر ورفع يديه، وإذا ركع رفع يديه، وإذا قال: سمع الله لمن حمده، رفع يديه، وإذا قام من الركعتين رفع يديه، ورفع ذلك ابن عمر - رضي الله عنهما - إلى النبي - صلى الله عليه وسلم. ¶ الوجه الثاني: قال البخاري - رحمه الله تعالى - في جزء رفع",
            "page": "35",
            "part": "1",
            "seal": "7177D436",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "اليدين: حدَّثَنا محمد بن أبي بكر المقدمي، حدثنا معتمر، عن عبيدالله بن عمر، عن ابن شهاب، عن سالم بن عبدالله، عن أبيه - رضي الله عنه - عن النبي - صلى الله عليه وسلم -؛ أنه كان يرفع يديه إذا دخل في الصلاة، وإذا أراد أن يركع، وإذا رفع رأسه، وإذا قام من الركعتين يرفع يديه في ذلك كله، وكان عبدالله يفعله، إسناده صحيح، رجاله كلهم من رجال الصحيحين، وقد رواه النسائي في سننه، عن محمد بن عبدالأعلى الصنعاني، عن معتمر به، وفي روايته: وإذا قام من الركعتين يرفع يديه كذلك حذو المنكبين، وإسناده صحيح على شرط مسلم. ¶ الوجه الثالث: قال الإمام أحمد - رحمه الله تعالى - في مسنده: حدَّثَنا محمد بن فضيل، عن عاصم بن كليب، عن محارب بن دثار، قال: رأيت ابن عمر - رضي الله عنهما - يرفع يديه كلما ركع، وكلما رفع رأسه من الركوع، قال: فقلت له ما هذا؟ قال: كان النبي - صلى الله عليه وسلم - إذا قام في الركعتين كبر ورفع يديه، إسناده صحيح على شرط مسلم. ¶ وقد رواه البخاري في جزء رفع اليدين، فقال: حدَّثَنا إسحاق بن إبراهيم الحنظلي، حدثنا محمد بن فضيل، عن عاصم بن كليب، عن محارب بن دثار: رأيت ابن عمر - رضي الله عنهما - رفع يديه في الركوع، فقلت له: مه ذلك؟ فقال: كان رسول الله - صلى الله عليه وسلم - إذا قام من الركعتين كبر ورفع يديه؛ إسناده صحيح على شرط مسلم. ¶ ورواه أبو داود في سننه عن عثمان بن أبي شيبة ومحمد بن عبيد المحاربي، قالا: حدثنا محمد بن فضيل، عن عاصم بن كليب، عن محارب بن دثار،",
            "page": "36",
            "part": "1",
            "seal": "18B1C725",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "عن ابن عمر - رضي الله عنهما - قال: كان رسول الله - صلى الله عليه وسلم - إذا قام من الركعتين كبر ورفع يديه؛ إسناده جيد، وهو من جهة عثمان بن أبي شيبة صحيح على شرط مسلم. ¶ وأما حديث أبي حميد الساعدي - رضي الله عنه - فرَوَاه الإمام أحمد في مسنده، والبخاري في جزء رفع اليدين، وأهل السُّنَن الأربعة من حديث عبدالحميد بن جعفر، حدَّثَنا محمد بن عمرو بن عطاء، عن أبي حميد الساعدي - رضي الله عنه - قال: سمعته وهو في عشرة من أصحاب رسول الله - صلى الله عليه وسلم - كان إذا قام في الصلاة اعتدل قائمًا ورفع يديه حتى يحاذي بهما منكبيه، ثم قال: الله أكبر، وإذا أراد أن يركع رفع يديه حتى يحاذي بهما منكبيه، فإذا قال: سمع الله لمن حمده رفع يديه فاعتدل، فإذا قام من الثنتين كبر ورفع يديه حتى يحاذي بهما منكبيه، كما صنع حين افتتح الصلاة. ¶ هذا لفظ إحدى روايتي ابن ماجَهْ، وفي رواية للبخاري: \"فقالوا كلهم: صدقت\"، وفي رواية أحمد، وأبي داود، والترمذي، والرواية الأخرى لابن ماجه: \"قالوا: صدقت، هكذا كان يصلي رسول الله - صلى الله عليه وسلم\"، قال الترمذي: هذا حديث حسن صحيح، وصححه البخاري كما سيأتي، وابن خزيمة، وابن حبان، وقال ابن القيم - رحمه الله تعالى -: حديث أبي حميد حديث صحيح، متلقى بالقبول لا علة له. ¶ قلت: وأسانيد المذكورين كلها على شرط مسلم، وفي الباب أيضًا عن علي بن أبي طالب، وأبي هريرة - رضي الله عنهما - فأما",
            "page": "37",
            "part": "1",
            "seal": "18824F8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "حديث علي - رضي الله عنه - فرواه الإمام أحمد في مسنده، والبخاري في جزء رفع اليدين، وأبو داود، والترمذي، وابن ماجه، والدارقطني في سُننهم من حديث عبيدالله بن أبي رافع، عن علي بن أبي طالب - رضي الله عنه - عن رسول الله - صلى الله عليه وسلم -: أنه كان إذا قام إلى الصلاة المكتوبة كبر ورفع يده حذو منكبيه، ويصنع مثل ذلك إذا قضى قراءته وأراد أن يركع، ويصنعه إذا رفع رأسه من الركوع، ولا يرفع يديه في شيء من صلاته وهو قاعد، وإذا قام منَ السَّجْدَتَيْن رفع يديه كذلك وكبَّر. ¶ قال الترمذي: هذا حديث حسن صحيح، وصحَّحه أيضًا ابن خزيمة، وابن حبان، وذكر الخلال عن إسماعيل بن إسحاق الثقفي، قال: سُئل أحمد - رحمه الله تعالى - عن حديث علي - رضي الله عنه - فقال: صحيح، وقال البخاري في جزء رفع اليدين: ما زاد ابن عمر وعلي وأبو حميد - رضي الله عنهم - في عشرة من أصحاب النبي - صلى الله عليه وسلم - أنه كان يرفع يديه إذا قام من السجدتين كله صحيح، انتهى. ¶ وقوله هنا وفي الحديث: \"إذا قام من السجدتين\"، معناه: إذا قام من الركعتين نبَّه على ذلك الترمذي في جامعه، وقد جاء مُصرحًا به في إحدى روايتي البخاري ولفظه: عن علي بن أبي طالب - رضي الله عنه -: أن رسول الله - صلى الله عليه وسلم - كان يرفع يديه إذا كبر للصلاة حذو منكبيه، وإذا أراد أن يركعَ، وإذا رفع رأسه من الركوع، وإذا قام من الركعتين فعل مثل ذلك، وأما حديث أبي هريرة - رضي الله عنه - فرواه أبو داود في سننه من حديث",
            "page": "38",
            "part": "1",
            "seal": "56B7E5D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "الزهري، عن أبي بكر بن عبدالرحمن بن الحارث بن هشام، عن أبي هريرة - رضي الله عنه - أنه قال: كان رسول الله - صلى الله عليه وسلم - إذا كبَّر للصلاة جعل يديه حذو منكبيه، وإذا ركع فعل مثل ذلك، وإذا رفع للسجود فعل مثل ذلك، وإذا قام منَ الركعتين فعل مثل ذلك؛ إسناده صحيح على شرط مسلم. ¶ الرِّواية الثالثة عن الإمام أحمد - رحمه الله تعالى -: أن الرفع في كل خفض ورفع، ذكرها القاضي وغيره، وهذه الرِّواية خلاف المشهور عنه، وهي أضْعف الروايات، والعمل عن أحمد وجماهير الحنابلة، أو جميعهم على خِلافها، ومن جعلها مذهبًا لأحمد فهو جاهل بمذهبه. ¶ وقد تقدَّم نصُّه على خِلافها في رواية حنبل، وقال أبو داود: قيل له - يعني: لأحمد - بين السجدتين أرفع يدي؟ قال: لا، ويحتمل أن أحمد - رحمه الله تعالى - أراد بقوله في كل خفض ورفع الركوع والرفع منه، ويؤخذ ذلك بما ذكره صاحب \"المغني\" عن الإمام أحمد - رحمه الله تعالى -: أنه سئل عن رفْع اليدين في الصلاة؟ فقال: في كل خفض ورفع، وقال فيه عن ابن عمر، وأبي حميد أحاديث صحاح، انتهى. ¶ فظاهرُ احتجاجه بأحاديث ابن عمر وأبي حميد - رضي الله عنهم - يدل على أنه أراد بالخفْض والرَّفْع الركوع والرفع منه؛ لأنَّ الأحاديث الصحيحة عن ابن عمر وأبي حميد - رضي الله عنهم - إنما جاءتْ بذلك، ولم تجئ بالرَّفْع في السجود والرفع منه، والله أعلم.",
            "page": "39",
            "part": "1",
            "seal": "DA0B8A90",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "التنبيه الثامن ¶ قال المؤلف في حاشية صفحة 101 ما نصه: \"ووجه مخالفة البعير بوضع اليدين قبل الركبتين هو أن البعير يضع أول ما يضع ركبتيه، وهما في يديه كما في \"لسان العرب\" وغيره من كتب اللغة، وذكر مثله الطحاوي في \"مشكل الآثار\"، و\"شرح معاني الآثار\"، وقد أغرب ابن القيم، فقال: إنه كلام لا يُعقل ولا يعرفه أهل اللغة، ويرد عليه المصادر التي أشرنا إليها فلتراجَع\"، اهـ. ¶ وأقول هذا المنقول عن ابن القيم - رحمه الله تعالى - مقتطع من كلام له في \"زاد المعاد\"، ولو استوفاه الناقلُ لكان أَوْلَى. ¶ ونصُّ كلام ابن القيم - رحمه الله تعالى -: \"وأما ما في حديث أبي هريرة - رضي الله عنه - يرفعه، ((إذا سجد أحدكم، فلا يبرك كما يبرك البعير، وليضع يديه قبل ركبتيه))، فالحديث - والله أعلم - قد وقع فيه وهْمٌ من بعض الرواة؛ فإن أوله يخالف آخره، فإنه إذا وضع يديه قبل ركبتيه فقد برك كما يبرك البعير، فإن البعير إنما يضع يديه أولاً، ولما علم أصحاب هذا القول ذلك قالوا ركبتا البعير في يديه لا في رجليه، فهو إذًا برك وضع ركبتيه أولاً، فهذا هو المنْهِيُّ عنه، وهو فاسد لوجوه: ¶ أحدها: أن البعير إذا برك فإنه يضع يديه أولاً، وتبقى رجلاه قائمتين، فإذا نهض فإنه ينهض برجليه أولاً، وتبقى يداه على الأرض، وهذا هو الذي نهى",
            "page": "40",
            "part": "1",
            "seal": "147A2BF6",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "عنه - صلى الله عليه وسلم - وفعل خلافه، وكان أول ما يقع منه على الأرض منه الأقرب منها فالأقرب، وأول ما يرتفع عن الأرض منه الأعلى فالأعلى، وكان يضع ركبتيه أولاً ثم يديه ثم جبهته، وإذا رفع رفع رأسه أولاً ثم يديه ثم رُكبتيه، وهذا عكس فعل البعير، وهو - صلى الله عليه وسلم - نهى في الصلاة عن التشبه بالحيوانات، فنهى عن بروك كبروك البعير، والتفات كالتفات الثعلب، وافتراش كافتراش السبع، وإقعاء كإقعاء الكلب، ونقر كنقر الغراب، ورفع الأيدي وقت السلام كأذناب الخيل الشمس، فهدي المصلِّي مخالف لهدي الحيوانات. ¶ الثاني: أن قولهم ركبتا البعير في يديه كلام لا يعقل، ولا يعرفه أهل اللغة، وإنما الركبة في الرجلين، وإن أطلق اللتين في يده اسم الركبة، فعلى سبيل التغليب؛ انتهى كلام ابن القيم - رحمه الله تعالى - وقوله هذا غير مدفوع، واستغراب المؤلف له هو المستغرب في الحقيقة! ¶ وأما قولُ بعضهم: إن ركبتي البعير في يديه، وهو الذي نقلَهُ المؤلف عن \"لسان العرب\" وغيره، فقد رده صاحب \"القاموس\" في كتابه \"سفر السعادة\"، وقال: الذي قال ركبة البعير في يديه وهْم وغلط، وخالف قول أئمة اللغة، وقال ياقوت الحموي في \"معجم البلدان\": ركبة - بضم أوله، وسكون ثانيه، وباء موحدة - بلفظ الركبة التي في الرجل من البعير وغيره. ¶ وهذا القول من صاحب \"القاموس\" وياقوت، مُوافق لقول ابن القيم - رحمه الله تعالى - وبه يرد ما ادَّعي عليه من الإغراب، والله أعلم.",
            "page": "41",
            "part": "1",
            "seal": "2A58666B",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "ولا يخفى على الصبيان الصغار فضلاً عن الرجال الكبار: أن البعير إذا أراد البروك وضع يديه أولاً ثم رجليه، والمصلي إذا قدَّم يديه على ركبتيه في السجود، فقد برك كما يبرك البعير بلا شك، وإذا قدم ركبتيه على يديه عند القيام من السجود، فقد قام كما يقوم البعير، وكذلك من اعتمد بيديه على الأرض ورفع ركبتيه قبلهما، وإذا قام من التشهُّد الأول. ¶ فهذا مُتشبه بالبعير عند قيامه، والأول متشبه به عند بروكه، وكل ذلك منهي عنه، وعلة النهي التشبه بالبعير في هيئة بروكه، وهيئة قيامه، وسواء قيل: إن ركبتي البعير في يديه أو في رجليه، فلا عبرة بذلك، وإنما الاعتبار بالهيئة الفعلية، ومن توقَّفَ فيما ذكرنا من التشبُّه، فليُشاهد البعير عند بروكه وعند قيامه، وليشاهد المقدم ليديه عند السجود، والمقدم لركبتيه عند القيام حتى يرى تمام المشابهة منهما للبعير. ¶ وهذا مما يستدل به على وقوع الغلط فيما رواه الدراوردي، من حديث ابن عمر وأبي هريرة - رضي الله عنهم - فأما حديث ابن عمر - رضي الله عنهما - فرواه الدارقطني في سُننه من طريق الدراوردي عن عبيدالله بن عمر، عن نافع، عن ابن عمر - رضي الله عنهما -: أن رسول الله - صلى الله عليه وسلم - كان إذا سجد يضع يديه قبل ركبتيه، ورواه الحاكم في مستدركه بنحوه، وقال: صحيحٌ على شرْط مسلم، ولَمْ يُخَرِّجاه.",
            "page": "42",
            "part": "1",
            "seal": "5A1FCB2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "وأمَّا حديث أبي هريرة - رضي الله عنه - فرواه أبو داود، والنسائي، والدارقطني في سُننهم من حديث الدراوردي عن محمد بن عبدالله بن الحسن، عن أبي الزناد، عن الأعْرج، عن أبي هريرة -رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: ((إذا سجد أحدكم فلا يبرك كما يبرك البعير، وليضع يديه قبل ركبتيه))، وقد اختلف الأئمة في الدراوردي؛ فوثَّقَهُ يحيى بن معين، وعلي بن المديني، وقال أحمد كان معروفًا بالطلَب، وإذا حدث من كتابه فهو صحيح، وإذا حدث من كتب الناس وهم، وكان يقرأ من كتبهم فيخطئ، وربما قلب حديث عبدالله بن عمر يرويها عن عبيدالله بن عمر. ¶ وقال أبو زُرعة: كان سَيئ الحفْظ، وربما حدَّث من حفظه السيئ فيخطئ، وقال النسائي: ليس به بأس، وحديثه عن عبيدالله بن عمر منكر، وقال أبو حاتم: لا يحتج به، وقال الساجي: كان من أهل الصدق والأمانة، إلا أنه كثير الوهم، وقال ابن سعد: كان ثِقةً كثير الحديث يغلط، قلتُ: فلعلَّ ما في هذين الحديثين من أغلاطه، والله أعلم. ¶ قال ابنُ القَيِّم - رحمه الله تعالى -: وكان يقع لي أن حديث أبي هريرة - رضي الله عنه - مما انقلب على بعض الرواة متنه وأصله، ولعله: ((وليضع ركبتيه قبل يديه))، وقال علي القاري: الذي يظهر لي - والله أعلم - أن هذا الحديث آخره انقلب على بعض الرواة، وأنه كان: ((ولا يضع يديه قبل ركبتيه))، وقال صاحب \"القاموس\" في \"سفر السعادة\": في حديث أبي هريرة - رضي الله عنه - وهم من بعض الرواة؛ لأن أول الحديث ينقض آخره، فإنَّ البعير يضع يديه قبل",
            "page": "43",
            "part": "1",
            "seal": "64FFAD5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "ركبتيه حال البروك، والذي قال ركبة البعير في يديه، وهم وغلط، وخالف قول آئمة اللغة. ¶ قلت: وقد رواه عبدالله بن نافع، عن محمد بن عبدالله بن الحسن، عن أبي الزناد، عن الأعرج، عن أبي هريرة - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - قال: ((يعمد أحدكم فيبرك في صلاته برك الجمل))؛ رواه أهل السنن إلا ابن ماجه، وقال التِّرْمذي: حديثٌ غريب، لا نعرفه من حديث أبي الزناد إلا من هذا الوجه؛ انتهى. ¶ وهذه الرواية سالمة من الانقلاب الذي في رواية الدراوردي، وإذا فسرت بالتفسير الصحيح المعروف بالمشاهدة من بروك البعير، صارت موافقة لحديث وائل بن حجر - رضي الله عنه - قال: رأيت رسول الله - صلى الله عليه وسلم - إذا سجد وضع ركبتيه قبل يديه، وإذا نهض رفع يديه قبل ركبتيه؛ رواه أهل السنن، وقال الترمذي: حسن غريب، وصححه ابن خزيمة، وابن حبان، والحاكم، وقال الذهبي: على شرط مسلم. ¶ قال الحافظ ابن حجر العسقلاني: ولا يقدح فيه أن في سنده شريكًا القاضي، وليس بالقوي؛ لأن مسلمًا روى له فهو على شرطه، قلتُ: وروى له البخاري في صحيحه تعليقًا، ولحديث وائل هذا شاهد من حديث أنس - رضي الله عنه - قال: رأيتُ رسول الله - صلى الله عليه وسلم - انحط بالتكبير حتى سبقت ركبتاه يديه، رواه الدارقطني، والحاكم، والبيهقي. ¶ وقال الحاكم: صحيح على شرط الشيخين، ولا أعرف له علة، ولم يخرجاه، وأقرَّهُ الذهبي في تلخيصه.",
            "page": "44",
            "part": "1",
            "seal": "C9F9B661",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "قال البخاري - رحمه الله تعالى -: حديث أبي الزناد، عن الأعرج، عن أبي هريرة لا يتابع عليه، فيه محمد بن عبدالله بن الحسن، قال: ولا أدري سمع من أبي الزناد أم لا؟ وقال الخطابي: حديث وائل بن حجر أثبت من هذا، يشير إلى ما رواه الدراوردي، عن محمد بن عبدالله بن الحسن، عن أبي الزناد، عن الأعرج، عن أبي هريرة - رضي الله عنه - وقال الترمذي: والعمل عليه - يعني حديث وائل - عند أكثر أهل العلم يرون أن يضع الرجل ركبتيه قبل يديه، وإذا نهض رفع يديه قبل ركبتيه. ¶ وقال الإمام أحمد - رحمه الله - في كتاب الصلاة: وخصلة قد غلبتْ على الناس في صلاتهم، وقد يفعله شبانهم، وأهل القوة والجلد منهم، ينحط أحدهم من قيامه للسجود ويضع يديه على الأرض قبل ركبته، وإذا نهض من السجود أو بعد ما يفرغ من التشهد يرفع ركبتيه من الأرض قبل يديه، وهذا خطأ، وخلاف ما عليه الفقهاء، وإنما ينبغي له إذا انحطَّ من قيامه للسجود أن يضعَ ركبتيه على الأرض ثم يديه ثم جبهته، بذلك جاء الأمر عن النبي - صلى الله عليه وسلم - فأمروا بذلك، وانهوا من رأيتم يفعل ذلك؛ انتهى. ¶ وقد رُويَ حديث أبي هريرة - رضي الله عنه - مستقيم المتن، على وفق ما جاء في حديث وائل وأنس - رضي الله عنهما - ولكن إسناده ضعيف، فروى البَيْهَقِي من طريق إبراهيم بن موسى، عن محمد بن فضيل، عن عبدالله بن سعيد، عن جده، عن أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: ((إذا سجد أحدكم فليبدأ بركبتيه قبل",
            "page": "45",
            "part": "1",
            "seal": "3FDE7D33",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "يديه، ولا يبرك بروك الجمل))، قال البيهقي: وكذلك رواه أبو بكر بن أبي شيبة عن محمد بن فضيل، إلا أن عبدالله بن سعيد المقبري ضعيف. ¶ قلتُ: ورواه الترمذي في جامعه تعليقًا، وقال فيه عن عبدالله بن سعيد المقبري، عن أبيه، عن أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم -.قال: وعبدالله بن سعيد المقبري ضعفه يحيى بن سعيد القطان وغيره، انتهى. ¶ ويتأيد حديث عبدالله بن سعيد بما تقدم عن وائل، وأنس - رضي الله عنهما - ويؤيده أيضًا ما رواه أبو داود في سُننه بإسناد جيد عن ابن عمر - رضي الله عنهما -: أن رسول الله - صلى الله عليه وسلم - نهى أن يعتمد الرجل على يده في الصلاة، وفي لفظ: نهى أن يعتمد الرجل على يديه إذا نهض في الصلاة. ¶ قال ابن القيم - رحمه الله تعالى -: ولا ريب أنه إذا وضع يديه قبل ركبتيه اعتمد عليهما، فيكون قد أوقع جزءًا من الصلاة معتمدًا على يديه بالأرض، وأيضًا فهذا الاعتماد بالسجود نظير الاعتماد في الرفع منه سواء فإذا نهى عن ذلك كان نظيره كذلك، انتهى. ¶ فإن قيل: إن النبي - صلى الله عليه وسلم - كان إذا رفع رأسه من السجود من السجدة الثانية جلس واعتمد على الأرض؛ رواه البخاري من حديث مالك بن الحويرث - رضي الله عنه - وظاهر هذا الحديث أنه معارض لما في حديث ابن عمر - رضي الله عنهما.",
            "page": "46",
            "part": "1",
            "seal": "3F729CE6",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "فالجواب أن يقال: ليس هذا مما نحن فيه، فإن هذه الجلسة تسمى جلسة الاستراحة، ومن اعتمد على الأرض إذا أراد أن يقوم من هذه الجلسة فإنما يعتمد بيديه، وهما بحذاء جنبه لا من أمامه، فلا يكون متشبهًا بالبعير حال قيامه. ¶ قال العيني في شرح البخاري: فيه بيان الكيفية بأن يجلس أولاً ثم يعتمد ثم يقوم، قال الفقهاء يعتمد كما يعتمد العاجن للخمير. ¶ قلت: وهذا يفعله من تشق عليه المبادرة بالقيام كالشيوخ، ومن به علة ونحوهم، وقد رُوِيَ أن النبي - صلى الله عليه وسلم - كان يفعل ذلك لما بدن - أي: أخذه اللحم. ¶ قال الحافظ ابن حجر في \"فتح الباري\" لما ذكر قوله - صلى الله عليه وسلم -: ((لا تبادروني بالقيام، فإني قد بدنت))، قال: فدل على أنه يفعلها لهذا السبب، فلا تشرع إلا في حق من اتفق له نحو ذلك، انتهى. ¶ ومما ذكرنا يعلم أن الاعتماد المنهي عنه في حديث ابن عمر - رضي الله عنهما - هو ما كان فيه تشبه بالبعير عند بروكه وعند قيامه، وما جاء في حديث مالك بن الحويرث - رضي الله عنه - فهو أن يعتمد بيديه على الأرض، وهما بحذاء جنبيه لا من أمامه، وهذا الاعتماد نوع وما في حديث ابن عمر - رضي الله عنهما - نوع آخر، فلا تعارض حينئذ بين الحديثين، والله أعلم.",
            "page": "47",
            "part": "1",
            "seal": "B9ACBCEF",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "التنبيه التاسع ¶ قال المؤلِّف في صفحة 112: \"وكان يرفع يديه مع هذا التكبير أحيانًا\"؛ يعني: عند الرفع من السجود، ثم قال المؤلِّف في الحاشية ما نصه: \"وبالرفع ها هنا وعند كل تكبيرة، قال [قاله] أحمد\". اهـ. ¶ ونحوه في صفحة 115 وحاشيتها، وظاهِرُ كلام المؤلِّف في هذَيْن الموضعين أن هذا هو قول أحمد، وليس له قول غيره. ¶ وقد تقدم في التنبيه السابع أن هذا هو أضعف الروايات عن الإمام أحمد، وأن الصحيح عنه الرفع في ثلاثة مواضع لا غير: عند افتتاح الصلاة، وعند الركوع، وعند الرفع منه. ¶ وهذا هو الذي حكاه الترمذي عن أحمد، ولم يحك عنه غيره، ونقله عنه أيضًا أبو داود، وحنبل، ونقلا أيضًا نصَّه، بخلاف ما قرَّره الشيخُ الألباني في هذين الموضعين، وقد تقدَّم كل هذا في التنبيه السابع، فليراجع.",
            "page": "48",
            "part": "1",
            "seal": "CB2CB9F8",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "التنبيه العاشر ¶ قال المؤلِّفُ في حاشية صفحة 112 نقلاً عن \"بدائع الفوائد\"؛ لابن القيم - رحمه الله تعالى - ما نصه: \"ونقل عنه ابن الأثرم\"، ثم قال أيضًا: \"قال ابن الأثرم\". اهـ، ولفظ هذا الأخير في \"البدائع\"، قال ابن أثرم بدون \"أل\". ¶ والذي يظهر لي - والله أعلم - أنَّه قد وقع في هذا الاسم غلط، إما مطبعي، وإما من بعض النساخ قبل ذلك؛ إذ لم أرَ في أصحاب الإمام أحمد مَن يقال له: ابن الأثرم، ولا ابن أثرم؛ وإنما فيهم الأثرم بدون لفظ \"ابن\"، وهو لقب: لأبي بكر أحمد بن محمد بن هانئ الطائي، وفيهم أيضًا: أحمد بن أصرم - بالصاد المهملة. ¶ فالمنقول عنه ها هنا يحتمل أنه الأثرم، بدون لفظة \"ابن\"، ويحتمل أنه ابن أصرم، وأن الصاد أبدلتْ بالثاء تحريفًا، والله أعلم.",
            "page": "49",
            "part": "1",
            "seal": "F970B8BE",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "التنبيه الحادي عشر ¶ في هامش صفحة 126 تعقَّب الألباني على ابن القيِّم - رحمه الله تعالى - في قوله تبعًا لشيخه شيخ الإسلام أبي العباس ابن تيميَّة - رحمه الله تعالى - أنه لم يجئ حديث صحيح فيه لفظ إبراهيم وآل إبراهيم معًا - يعني في قوله: \"كما صليت على إبراهيم وآل إبراهيم، وكما باركت على إبراهيم وآل إبراهيم\"، ثم تبجَّح الألباني بإيراد الرواية بذلك، قال: \"وهذا في الحقيقة من فوائد هذا الكتاب\"؛ يعني: بذلك كتابه إلى آخر كلامه. ¶ وأقول: بل هذا من فوائد كتاب \"الاختيارات\"؛ للشيخ علاء الدين المعروف بابن اللحام، ومن فوائد \"فتح الباري\"؛ للحافظ ابن حجر العسقلاني، أما ابن اللحام فإنَّه ذكر في باب صفة الصلاة: أن شيخ الإسلام أبا العباس - رحمه الله تعالى - قال الأحاديث التي في الصحاح لم أجد في شيء منها: \"كما صليت على إبراهيم، وعلى آل إبراهيم\"، بل المشهور في أكثر الأحاديث والطرق لفظ: \"آل إبراهيم\"، وفي بعضها: \"لفظ إبراهيم\"، وروى البيهقي الجمع بين لفظ إبراهيم وآل إبراهيم بإسناد ضعيف عن ابن مسعود، قال ابن اللحام: قلت: بل روى البخاري في صحيحه الجمع بينهما. ¶ وأما ابن حجر فقال في شرح كتاب الدعوات من صحيح",
            "page": "50",
            "part": "1",
            "seal": "A61158F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "البخاري ما ملخصه: وادَّعى ابن القيم أن أكثر الأحاديث - بل كلها - مصرحة بذكر محمد وآل محمد، وبذكر آل إبراهيم فقط، أو بذكر إبراهيم وآل إبراهيم معًا، قال ابن حجر: وغفل عما وقع في صحيح البخاري كما تقدم في أحاديث الأنبياء في ترجمة إبراهيم - عليه السلام - من طريق عبدالله بن عيسى بن عبدالرحمن بن أبي ليلى، عن عبدالرحمن بن أبي ليلى بلفظ: \"كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد\"، كذا في قوله: \"كما باركت\". ¶ ثم ذكر الحافظ روايات أُخَر لغير البخاري فيها الجمع بين إبراهيم وآل إبراهيم، والظاهر أن الشيخ الألباني أخذ تعقبه على ابن القيم من كلام ابن حجر، ويدل على ذلك إحالته في هامش صفحة 128 على \"فتح الباري\" في معرفة الأجْوِبة عن وجه التشبيه في قوله: \"كما صليت على إبراهيم وآل إبراهيم\"، والأجوبة والتعقُّب على ابن القيم كلها في باب واحد، فلو أنَّ الألباني نسب التعقُّب إلى قائله الأول، لكان أليق به وأولى من نسبته إلى نفسه.",
            "page": "51",
            "part": "1",
            "seal": "84AE30B3",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "التنبيه الثاني عشر ¶ في صفحة 138 ذكر المؤلِّف قوله - صلى الله عليه وسلم - في الحديث الصحيح: \"اللهم إني أعوذ بك من المأثم والمغرم\"، ثم فسر المغرم في الحاشية بأن المرادَ به الذنوب والمعاصي. ¶ وأقول هذا قول ضعيف جدًّا، ذكَرَه ابن الأثير في \"النهاية\"، وتبعه ابن منظور في \"لسان العرب\"، ولم يعرج على ذلك غيرهما من أئمة اللغة فيما علمت، ولم يعرِّج عليه أيضًا ابن الأثير في \"جامع الأصول\"، وعلى هذا القول الضعيف يكون معنى المأثم والمغرم واحدًا، ولا يكون للعطف فائدة، ومن المعلوم أن العطفَ يقتضي المغايرة، والصَّحيحُ أن المراد بالمغرم ها هنا الغرم وهو الدين، قال الجوهري: الغرامة ما يلزم أداؤه، وكذلك المغرم والغرم. ¶ وقال ابن الأثير في \"جامع الأصول\": المغرم بأن يلتزم الإنسان ما ليس عليه، كمَن يَتَكَفَّل إنسانًا بدين فيزنه عنه، وقال الراغب الأصفهاني: الغرم ما ينوب الإنسان في ماله من ضَرر لغير جناية، يقال: غرم كذا غرمًا ومغرمًا، وقال النووي في شرح مسلم: المغرم معناه: الغرم، وهو الدَّين. ¶ وقال ابن حجر في \"فتح الباري\": المغرم الدَّين، يقال: غرِم - بكسر الراء - أي: ادَّان ... قال: وقد استعاذ - صلى الله عليه وسلم - من غلبة الدين، قلتُ: وفي الحديث الذي ساق الشيخ الألباني بعضه ما يُبَيِّن أن المراد بالمغرم الدين، ففي الصحيحين، وسنني أبي داود والنسائي عن عائشة",
            "page": "52",
            "part": "1",
            "seal": "745970F1",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "- رضي الله عنها - أن رسول الله - صلى الله عليه وسلم - كان يدعو في الصلاة: ((اللهم إني أعوذ بك من عذاب القبر، وأعوذ بك من فتنة المسيح الدجال، وأعوذ بك من فتنة المحيا والممات، اللهم إني أعوذ بك من المأثم والمغرم))، فقال له قائل: ما أكثر ما تستعيذ من المغرم! فقال: ((إن الرجل إذا غرم حدَّث فكذب، ووعد فأخلف))، قال الحافظ ابن حجر في \"فتح الباري\": والمراد أن ذلك شأن من يستدين غالبًا؛ انتهى. ¶ وفي \"صحيح مسلم\" عن أبي اليسر كعب بن عمرو - رضي الله عنه - قال: كان لي على فلان بن فلان الحزامي [الحرامي] مالٌ، فأتيت أهله فسلَّمْت، فقلت: ثمَّ هو؟ قالوا: لا، فخرج علي ابن له جفر، فقلْتُ له: أين أبوك؟ قال: سمع صوتك فدخل أريكة أمي، فقلت: اخرج إليّ فقد علمت أين أنت، فخرج فقلت: ما حملك على أن اختبأت مني؟ قال: أنا والله أحدثك ثم لا أكذبك، خشيتُ والله أن أحدثك فأكذبك، وأن أعدك فأخلفك، وكنت صاحب رسول الله - صلى الله عليه وسلم - وكنتُ والله معسرًا. ¶ وذكر تمام الحديث، والمقصود منه قوله: خشيتُ والله أن أحدثك فأكذبك، وأن أعدك فأخلفك، فهذا صاحب رسول الله - صلى الله عليه وسلم - اختبأ من غريمه؛ من أجل إعساره؛ خوفًا منَ الوُقُوع في الكذب وإخلاف الوعد، والذي خشي منه صاحب رسول الله - صلى الله عليه وسلم - وهو الذي كان رسولُ الله - صلى الله عليه وسلم - يتعوَّذ في صلاته من انعقاد",
            "page": "53",
            "part": "1",
            "seal": "6F830AEA",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "سببه وهو الغرم، والله أعلم. ¶ والحكمة في جمع النبي - صلى الله عليه وسلم - بين المأثم والمغرم: أن المأثم يوجب خسارة الآخرة، والمغرم يوجب خسارة الدنيا، أفاد ذلك العلاَّمة ابنُ القيِّم - رحمه الله تعالى - والله الموفق. ¶ التنبيه الثالث عشر ¶ قال المؤلِّف في آخر النبذة ما نصه: \"تنبيه هام: أن رسالة الصلاة المنسوبة إلى الإمام أحمد - رضي الله عنه - والتي أعيد طبعها مرارًا، قد ثبت لدينا أنه لا تصح نسبتها إلى الإمام أحمد، بل قال الحافظ الذهبي فيها: أخشى أن تكون موضوعة، وسننشر تحقيقنا في ذلك قريبًا - إن شاء الله تعالى - وعليه، فلا يغتر أحد بما جاء فيها من المخالفة لكتابنا هذا\". اهـ. ¶ وأقول: هذا تنبيه غريبٌ جدًّا، وجراءة غير محمودة، ولقد شان المؤلف نبذته بهذا التنبيه المتوهم، وأظنه أراد بذلك دفْع ما قرره الإمام أحمد - رحمه الله تعالى - في رسالته من تقديم الرُّكبتين قبل اليدين في السجود؛ لأنه مخالِفٌ لما رآه وقرَّره في نبذته، وقد تقَدَّمَ كلام الإمام أحمد - رحمه الله تعالى - بِحُرُوفه في التنبيه الثامن، فليراجع.",
            "page": "54",
            "part": "1",
            "seal": "BC87FE4C",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "وكلام الإمام أحمد - رحمه الله تعالى - هو حق بلا ريب، ودليله حديث وائل بن حجر، وحديث أنس، وحديث أبي هريرة أيضًا بدون الزيادة التي رواها الدراوردي كما تقدَّم إيضاح ذلك. ¶ وأما قولُ صاحب النبذة: أنه ثبت لديه أنه لا تصِحُّ نِسْبة الرسالة إلى الإمام أحمد، فهو مجرَّد دعوى لا دليل عليها، ويا ليت شعري: هل شهد عنده رجال مرضيون أن مهنا بن يحيى الشامي وضعها، ونسبها إلى الإمام أحمد، أو وضعها من دون مهنا من رواتها، أو وضعها صاحب \"طبقات الحنابلة\" القاضي أبو الحسين بن القاضي أبي يعلى بن الفرَّاء؟! ¶ وإذا لم يثبت عنده الوضْع بشهادة العدول، فهل في الرِّسالة ما يخالف قول الإمام أحمد - رحمه الله تعالى - في الأصول أو في الفروع حتى يستدل بذلك على أنها موضوعة أو محرَّفة بالزيادة والنقصان؟! وإذا كان كل هذا معدومًا، فلا دليل له إلا الرَّجم بالغيب، والقول بغير علم. ¶ فإن قال: إن الدليل على ذلك قول الذهبي فيها: \"وأخشى أن تكون موضوعة \". ¶ فالجواب عنه من وجوه: ¶ أحدها: أن الذهبي - رحمه الله تعالى - قد حماه الله بالورع، فلم يجزم بالوضع بغير دليل كما فعل صاحب النبذة، وإذا كان الذهبي لم يجزمْ بالوضع، فأي متعلق لصاحب النبذة في قوله؟! ¶ الثاني: لو قدرنا أن الذهبي جزم بذلك، فجزمه غير مقبول إلا ببينة. ¶ الثالث: أن الشيخ الموفق أبا محمد بن قدامة المقدسي - رحمه الله تعالى - قد نقل من الرسالة في كتابه المغني جازمًا بنسبتها",
            "page": "55",
            "part": "1",
            "seal": "9AA822F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "إلى الإمام أحمد - رحمه الله تعالى - ولم يعب ذلك عليه أحد لا من الحنابلة ولا من غيرهم. ¶ وقد نقل الحافظ ابن حجر في \"فتح الباري\" ما نقله صاحب المغني وأقره. ¶ وكذلك الشيخ عبدالرحمن بن أبي عمر نقل في كتابه \"الشرح الكبير\" من الرسالة جازمًا بنسبتها إلى الإمام أحمد، وكذلك العلامة الحافظ ابن القيم - رحمه الله تعالى - نقل منها في كتاب الصلاة جازمًا بنسبتها إلى الإمام أحمد، ولما انتهى ما نقله قال بعده: هذا كله كلام أحمد، ونقل من مضمونها في موضع آخر، ثم قال: وقد احتج أحمد بهذا بعينه. ¶ وكذلك الشيخ محمد بن مفلح قد نقل منها في كتاب الفروع جازمًا بنسبتها إلى الإمام أحمد، وكذلك غيرهم من أئمة الحنابلة، ولا نعلم أحدًا عاب على هؤلاء الأئمة الأعلام لا في نقلهم منها، ولا في نسبتهم لها إلى الإمام أحمد - رحمه الله تعالى. ¶ وقد قرَّر الأصوليون أن المثبِت مقدَّم على النافي، هذا إذا كان كل منهما جازمًا في دعواه، وأما مَن لم يجزم فلا عبرة بقوله، وهؤلاء الأئمة من أكابر الحنابلة قد جزموا بنسبة الرسالة إلى الإمام أحمد، وهم أعلم بكلام إمامهم وكتبه ومذهبه ممن سواهم من أهل المذاهب، وقد تلقَّاها من قبلهم ومن بعدهم من الحنابلة وغيرهم من أهل العلم جيلاً بعد جيل، جازمين بنسبتها إلى الإمام أحمد، ولم يقدح فيها أحد، لا من الحنابلة ولا من غيرهم، حتى جاء الشيخ الألباني في آخر القرن الرابع عشر، فقدح فيها وفي نِسبتها إلى مُصَنِّفها بغير مستند يسوغ به القدح، ولو استجاز الناس",
            "page": "56",
            "part": "1",
            "seal": "D9A2BC01",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "ما استجازه الشيخ الألباني لأوشك أن تنكر كتب السلف أو أكثرها؛ لأن كثيرًا منها لم تبقَ أسانيدها متصلة إلى اليوم، وإنما تعرف بالنسبة والاستفاضة والتلقِّي جيلاً بعد جيل، وكذلك غالب كُتُب العلماء بعدهم ليس لها أسانيد متصلة، وإنما تعرف بالتلقِّي والنسبة والاستفاضة، وتناسب كلام المصنف والْتِئام بعضه مع بعض، وما زال أهل العلم يكتفون في نسبة الكتب إلى مصنفيها بمجرد التلقِّي والاستفاضة، وينكرون منها ما لم يلتئم مع كلام المنسوب إليه، وما كان مخالفًا لأقواله في الأصول أو في الفُرُوع. ¶ ومَن تأمَّل رسالة الإمام أحمد - رحمه الله تعالى - وجدها ملائمة لكلامه وموافقة لمذهبه، ومن أنكرها أو أنكر شيئًا منها لذلك لقلة علمه بكلام أحمد ومذهبه، وأن العجب لا ينقضي من سوء جراءة الشيخ الألباني وإقدامه على القدح في تلك الرسالة الجليلة بغير برهان، فالله المستعان وعليه التكلان، ولا حول ولا قوة إلا بالله العلي العظيم، وهو حسبنا ونعم الوكيل، وصلى الله على نبينا محمد، وعلى آله وأصحابه، ومَن تبعهم بإحسان إلى يوم الدين، وسلم تسليمًا كثيرًا. ¶ وقد وقع الفراغ من تسويد هذه التنبيهات في أثناء سنة 1376، ثم كان الفراغ من كتابة هذه النُّسخة في يوم الجمعة سادس عشر ربيع الأول سنة 1382 على يد كاتبها وجامعها الفقير إلى الله تعالى حمود بن عبدالله التويجري، غفر الله له ولوالديه ولجميع المسلمين والمسلمات الأحياء منهم والأموات، والحمد لله الذي بنعمته تتم الصالحات. ¶ تم بحمد الله",
            "page": "57",
            "part": "1",
            "seal": "3D98BF1C",
            "sora": null
        }
    ],
    "t32550": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الأول"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الثاني"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": "1",
            "tit": "التنبيه الثالث"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الرابع"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الخامس"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه السادس"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه السابع"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الثامن"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه التاسع"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه العاشر"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الحادي عشر"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الثاني عشر"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "التنبيه الثالث عشر"
        }
    ]
}