{
    "b32566": [
        {
            "id": "1",
            "nass": "[مقدمة الدكتور علي أحمد فراج] ¶ بسم الله الرّحمن الرّحيم ¶ تقديم ¶ بقلم فضيلة الأستاذ الدكتور/ علي أحمد فراج علي (حفظه الله) ¶ الحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمة للعالمين سيدنا محمد وعلى آله وصحبه أجمعين. ¶ وبعد: ¶ فقد قرأت الكتاب المعنون بـ[التيسير في أصول واتجاهات التفسير]. ¶ للدكتور/ عماد علي عبد السميع، والكتاب من عنوانه \"التيسير\" فقد صيغ بأسلوب سهل سلس، يسهل فهمه وقراءته لمن يريد أن يتعرف على أصول واتجاهات المفسرين قديمًا وحديثًا. ¶ وقد استفاد الباحث في كتاباته من خبرة وآراء السابقين له وخاصة العلماء المعاصرين الذين بذلوا جهودا مضنية في سبيل إبراز هذه الصورة المشرقة لعلماء التفسير قديمًا وحديثًا. ¶ فنسأل الله أن يجعل ذلك في ميزان حسناته، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم. ¶ تقديم أ. د/ علي أحمد فراج علي ¶ أستاذ ورئيس قسم التفسير وعلوم القرآن ¶ والعميد الأسبق لكلية أصول الدين والدعوة الإسلامية ¶ فرع جامعة الأزهر بأسيوط",
            "page": "5",
            "part": "1",
            "seal": "AD0B924C"
        },
        {
            "id": "2",
            "nass": "بسم الله الرّحمن الرّحيم ¶ تقديم ¶ بقلم فضيلة الاستاذ الدكتور/ مجاهد محمد هريدي (حفظه الله) ¶ الحمد لله رب العالمين، والصلاة والسلام على سيدنا محمد وعلى آله وصحبه. ¶ وبعد: ¶ فقد راجعت هذا العمل العلمي الذي كتبه، الدكتور/ عماد علي عبد السميع والذي هو بعنوان: [التيسير في أصول واتجاهات التفسير] فوجدته عملا طيبا، ذا فائدة قيمة، حيث تناول تلك المباحث المتعددة بصورة مختصرة يسهل فهمها على طلاب العلم، وبخاصة المبتدئين منهم، وهو بذلك قد بذل هذا الجهد المتواضع في خدمة كتاب الله تعالى. ¶ فنسأل الله عز وجل أن ينفعه بما كتب وأن ينفع قارئيه بما سطّر، وأن يوفق الجميع للعمل بكتاب الله تعالى بسنّة رسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ القائل: «خيركم من تعلم القرآن وعلمه»، وبالله التوفيق. ¶ تقديم أ. د/ مجاهد محمد هريدي ¶ أستاذ ورئيس قسم التفسير وعلوم القرآن ¶ بكلية أصول الدين - جامعة الأزهر",
            "page": "6",
            "part": "1",
            "seal": "04834217"
        },
        {
            "id": "3",
            "nass": "مقدّمة ¶ الحمد لله رب العالمين، أنزل كتابه وأمرنا بتدبره وفهمه فقال: كتابٌ أَنْزَلْناهُ إِلَيْك مُبارَك لِيَدَّبَّرُوا آياتِهِ ولِيَتَذَكرَ أُولُوا الْأَلْبابِ (29) [ص: 29]. ¶ والصلاة والسلام على من قيل له: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ [النحل: 44]. ¶ ثم أما بعد: ¶ فإني أكره التعقيد وأمقته مقتًا شديدًا، وأحب التيسير حبًّا شديدًا، واستبشر كلما قرأت كلام الله تعالى: سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا [الطلاق: 7]. ¶ فَإِنَّ مَعَ الْعُسْرِ يُسْرًا (5) إِنَّ مَعَ الْعُسْرِ يُسْرًا (6) [الشرح: 5، 6]. ¶ ودائما أرجو ربي وأدعوه: قالَ رَبِّ اشْرَحْ لِي صَدْرِي (25) ويَسِّرْ لِي أَمْرِي (26) واحْلُلْ عُقْدَةً مِنْ لِسانِي (27) يَفْقَهُوا قَوْلِي (28) واجْعَلْ لِي وَزِيرًا مِنْ أَهْلِي (29) [طه: 25 - 29]. ¶ ولهذا عندما كلفت بتدريس مادة أصول التفسير بكلية العلوم الإسلامية وجدت معظم الكتب لا يتناسب مع قدرات الطلاب - برغم تفوقهم والحمد لله - لأن أكثر المطروح من كتب أصول التفسير يلاحظ عليه ضخامة الحجم، وهذا لا يساعد الدارس في مرحلة الطلب على تجميع معلومة مرتبة. ¶ فاستعنت بالله - عز وجل - للكتابة لتيسير تلك المادة على الطلاب لعل الله أن ييسر لنا طريقا إلي الجنة. ¶ وأعترف - ليس اعتراف مدعي التواضع بل اعتراف من عرف قدر نفسه - أن كتابتي لا ترقي في مستواها إلي ما كتب العلماء الفحول؛ أمثال شيخنا الدكتور محمد لطفي الصباغ، أو الدكتور/ البلتاجي أو",
            "page": "7",
            "part": "1",
            "seal": "A9C47875"
        },
        {
            "id": "4",
            "nass": "الشيخ السعدي .. وغير ذلك. ¶ ولقد أغراني بالكتابة ما وجدته من كلام طيب للدكتور/ الصباغ - وهو يحث طلاب العلم أمثالي على مزيد من البحث في أصول التفسير - قال: (وعلم أصول التفسير يمكن أن نصنفه في العلوم القابلة للنمو، ذلك لأن العلوم أنواع: فمنها ما بلغ الغاية في النضج حتى قال عنه الباحثون إنه احترق .. ومنها علوم نضجت ولم تحترق، ومنها علوم ما زالت سائرة في طريق النضج ولما تبلغ تلك النهاية التي بلغتها العلوم الأخرى .. ونستطيع أن نلحق علم أصول التفسير بهذه الزمرة من العلوم) (¬1). ¶ وقد ناقش الشيخ في هامش بحوثه في أصول التفسير عبارة: «إن من العلوم ما بلغ الغاية في النضج حتى احترق»، وقال هذه مبالغة، فالعلم مهما بحث فيه الباحثون لا يفسد ولا يحترق بل يزداد نضجا إن كان المنهج المتبع فيه سليما، والفساد يمكن أن يتسرب إلي كل علم عند ما يكون منهج البحث فيه منحرفا معوجا ولو لم يصل إلي مرحلة النضج. ¶ كل هذا أزال عني التردد في أن أكتب في هذا الموضوع، الذي هو من أهم الموضوعات لطلاب العلم، إذ هو يتعلق بأشرف كتب الله على الإطلاق - القرآن الكريم - ورجائي من إخواني الطلاب والطالبات بذل الجهد لفهم تلك الأصول التي تضبط فهمنا لكتاب ربنا تعالى، لنفهم صوابا ونعمل صوابا بتوفيق من الله. ¶ كما أرجو من كل مطالع لهذه الصفحات أن يعينني على تصويب أخطائي ¶ ¬__________ ¶ (¬1) د/ محمد لطفي الصباغ: بحوث في أصول التفسير ص 12.",
            "page": "8",
            "part": "1",
            "seal": "96C2E354"
        },
        {
            "id": "5",
            "nass": "فيها، فهي ليست متعمدة وأن يسامحني، وأن يسأل الله لنفسه ولي معه أن ييسر لنا بالعلم مع رحمته طريقا إلي الجنة. ¶ هذا: وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ وكتبه ¶ عماد علي عبد السّميع حسين ¶ رئيس قسم علوم القرآن ¶ بكلية العلوم الإسلامية",
            "page": "9",
            "part": "1",
            "seal": "705DF29E"
        },
        {
            "id": "6",
            "nass": "المبحث الأول معنى أصول التفسير ¶ لكي نستطيع الوقوف على معنى أو حقيقة أي مصطلح لا بدّ من مراجعته في اللغة، وكذلك إن كان مركبا إضافيا يستحسن تحليله أولا ثم إضافة أجزاء هذا التحليل إلي بعضها واستنتاج المعنى الإضافي، وعلى هذا فنحن أمام مصطلح مركب إضافي (أصول التفسير) ولبيانه نقول: ¶ أولا: معنى أصول التفسير بالمعنى التحليلي: ¶ (أصول) في اللغة: جمع أصل، والأصل أسفل كل شيء (¬1). ¶ واصطلاحا: هو ما يبني عليه غيره، أو يفتقر إليه ولا يفتقر إلي غيره (¬2). ¶ (التفسير) في اللغة: الكشف والإظهار والإبانة (¬3). ¶ واصطلاحا: هو الكشف عن معاني ألفاظ القرآن الكريم في سياقاتها حسب قواعد وأصول معروفة لفهم مراد الله تعالى من وحيه المنزل (¬4). ¶ ثانيا: معنى أصول التفسير بالمعنى الإضافي: ¶ هو: أصول وقواعد تحكم خطة المفسر، وتحول بينه وبين الخطأ في الفهم والاستنباط، وتعينه على أداء مهمة التفسير على الوجه الأفضل. ¶ ¬__________ ¶ (¬1) لسان العرب 1/ 155. ¶ (¬2) التعريفات للجرجاني ص 22. ¶ (¬3) لسان العرب 1/ 261. ¶ (¬4) انظر كشاف اصطلاحات الفنون للتهانوي ص 33.",
            "page": "10",
            "part": "1",
            "seal": "7A366CC6"
        },
        {
            "id": "7",
            "nass": "المبحث الثاني أهمية ومكانة علم التفسير ¶ لعلم التفسير أهمية بالغة، ذلك لأن القرآن أنزله الله ليتدبره الناس ويفهمونه، وبالفهم تستريح الأنفس للعمل به وتطبيق ما فيه. ¶ ولقد أشار الله تعالى إلي أهمية التفسير عند ما دعا إلي تدبر القرآن، فمثلا: ¶ يقول سبحانه وتعالى: كتابٌ أَنْزَلْناهُ إِلَيْك مُبارَك لِيَدَّبَّرُوا آياتِهِ ولِيَتَذَكرَ أُولُوا الْأَلْبابِ (29) [ص: 29]. ¶ وقال تعالى: أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلي قُلُوبٍ أَقْفالُها (24) [محمد: 24]. ¶ وقال تعالى أيضا - آمرا نبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - بالقيام بمهمة التفسير: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ [النحل: 44]. ¶ وقد قام النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بالمهمة خير قيام فكان أصحابه إذا أشكل عليهم شيء من القرآن سألوه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فيوضح ويبين لهم. ¶ قال الإمام الطبري - رحمه الله - وهو يبين أهمية التفسير: (اعلموا عباد الله - رحمكم الله - أن أحق ما صرفت إلي علمه العناية، وبلغت في معرفته الغاية ما كان لله في العلم به رضي وللعالم إلي سبيل الرشاد هدي، وإن اجمع ذلك لباغيه كتاب الله الذي لا ريب فيه، وتنزيله الذي لا مرية فيه، الفائز بجزيل الذخر وسني الأجر تاليه، الذي لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد) (¬1). ¶ وصدق الطبري فيما قال، فقد كان العلماء من قبله يرحلون إلي بلاد بعيدة من أجل الوقوف على معنى آية وتفسيرها، قال عبد الله بن مسعود: (ما من ¶ ¬__________ ¶ (¬1) تفسير الطبري 1/ 15.",
            "page": "11",
            "part": "1",
            "seal": "5F118134"
        },
        {
            "id": "8",
            "nass": "آية في كتاب الله - عز وجل - إلا وأنا أعلم أين نزلت وفيم نزلت ولو أعلم أحدا أعلم بكتاب الله مني تركب إليه الإبل لركبت) (¬1). ¶ وقد أشار الإمام القرطبي - رحمه الله - أيضا إلي أهمية علم التفسير فعقد لذلك فصلا موجزا في مقدمة تفسيره (الجامع لأحكام القرآن) أورد فيه ما يدل على أهمية التفسير ومن ذلك: ¶ (ورد عن إياس بن معاوية في فضل التفسير قال: مثل الذين يقرءون القرآن وهم لا يعلمون تفسيره كمثل قوم جاءهم كتاب من ملكهم ليلا وليس عندهم مصباح فتداخلهم روعة، ولا يدرون ما في الكتاب، ومثل الذي يعرف التفسير كمثل رجل جاءهم بمصباح فقرءوا ما في الكتاب) (¬2). ¶ وقال شيخ الإسلام ابن تيمية - رحمه الله - عن أهمية التفسير: «وحاجة الأمة ماسة إلي فهم القرآن الذي هو حبل الله المتين والذكر الحكيم، والصراط المستقيم ...» (¬3). ¶ وما من واحد من المفسرين إلا وكتب في مقدمة تفسيره عن أهمية التفسير لكتاب الله عز وجل يستشهد على ذلك بالآيات الواردة في الحث على التدبر في كتاب الله تعالى. ¶ فليعلم طلاب العلم - خصوصا - والمسلمون عموما أن التفسير مهم جدا فهو الطريق إلي العمل بكتاب الله تعالى وتطبيقه كمنهج للحياة. ¶ «.. وإن امتلأت نفس طالب العلم بجلالة علم التفسير وأهميته دفعه ذلك إلي مضاعفة جهده وحثه على مواصلة ليله بنهاره في البحث والدرس والتنقيب، وجعل التعب لديه راحة .. لأن السعي إلي الغايات يكون بحسب ¶ ¬__________ ¶ (¬1) راجع هذا الأثر في تفسير ابن كثير 1/ 3. ¶ (¬2) الجامع لأحكام القرآن 1/ 26. ¶ (¬3) مقدمة في أصول التفسير ص 22 بشرح ابن عثيمين.",
            "page": "12",
            "part": "1",
            "seal": "EA86430E"
        },
        {
            "id": "9",
            "nass": "أهميتها وقيمتها» (¬1). ¶ وعلى هذا فعلم التفسير أشرف العلوم لتعلقه بكتاب الله الذي هو أشرف الكتب على الإطلاق، وقد جعل بعض أهل العلم: العلم بالتفسير من فروض الكفاية الذي لا تبرأ ذمة الأمة إلا بوجود ولو طائفة منها على مر الزمان تتعلمه وتتقن أصوله وتدل الناس عليه. ¶ ¬__________ ¶ (¬1) د/ محمد لطفي الصباغ: بحوث في أصول التفسير ص 20 ط المكتب الإسلامي - 1988 بتصرف.",
            "page": "13",
            "part": "1",
            "seal": "8DFB64CD"
        },
        {
            "id": "10",
            "nass": "المبحث الثالث أهمية علم أصول التفسير ¶ أهمية علم أصول التفسير من أهمية علم التفسير نفسه، لأن أصول التفسير بالنسبة للتفسير بمثابة الوسائل للغايات، فهو له كعلم النحو للغة العربية وكأصول الفقه للفقه، وكأصول الحديث للحديث، ... ¶ فأصول التفسير تضبط فهمنا لكتاب الله عز وجل - من الزلل أو الشطط، وبها نعرف عموم الآيات وخصوصها، ومحكمها ومتشابهها .. وغير ذلك. ¶ وعلى هذا فأصول التفسير واحد من أجل علوم القرآن، بل هو علم ينتظم علوما في سلكه، فمن الأصول كما سنعرف - إن شاء الله - معرفة المطلق والمقيد والناسخ والمنسوخ وأسباب النزول وشروط المفسر وآدابه، وطرق التفسير .. إلي غير ذلك. ¶ «وعلم أصول التفسير بوصفه هذا يعبر عن منهجية رائعة، فأمة الإسلام عرفت هذه المنهجية في كافة جوانب الثقافة والفكر .. وبسبب هذه المنهجية استطاع المسلمون أن يتخذوا المنهج التجريبي أساسا يصدرون عنه في حياتهم العلمية قبل أن يتوصل إليه الغرب (¬1)، بل المنصفون من علماء الغرب يعترفون بأن المنهج التجريبي هو هدية المسلمين إلي الفكر الإنساني والحضارة الإنسانية» (¬2). ¶ ¬__________ ¶ (¬1) الحاسدون من علماء الغرب دائما يحاولون سلب المسلمين شرف الإبداع فينكرون أن يكون المسلمون عرفوا المنهج التجريبي قبلهم وينسبون هذا المنهج إلي فرانسيس بيكون. ¶ (¬2) انظر: د/ محمد لطفي الصباغ: بحوث في أصول التفسير ص 10.",
            "page": "14",
            "part": "1",
            "seal": "7A25AE32"
        },
        {
            "id": "11",
            "nass": "المبحث الرابع نشأة علم التفسير وأصوله ¶ لقد نشأ علم التفسير منذ عصر الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فقد كان الصحابة رضي الله عنهم يسألونه عما يشكل عليهم فهمه من القرآن، مثل: ¶ سؤالهم له عند ما نزل قوله تعالى: الَّذِينَ آمَنُوا ولَمْ يَلْبِسُوا إِيمانَهُمْ بِظُلْمٍ أُولئِك لَهُمُ الْأَمْنُ وهُمْ مُهْتَدُونَ (82) [الأنعام: 82]، قالوا: وأينا لم يظلم نفسه يا رسول الله؟، فقال لهم مفسرا معنى الظلم، وهو الشرك، أما قرأتم قول الله تعالى: إِنَّ الشِّرْك لَظُلْمٌ عَظِيمٌ [لقمان: 13] (¬1). ¶ وسؤالهم لما نزل قول الله تعالى: مَنْ يَعْمَلْ سُوءًا يُجْزَ بِهِ [النساء: 123]، فبين لهم ما الذي يجزون به، قال لأبي بكر لما جاء مشفقا وهو يقول: كيف النجاة بعد هذه الآية؟ فقال له: ألست تمرض؟ أليس يصيبك النصب؟، قال: بلي، قال: فذلك الذي تجزون به (¬2). ¶ وفسر لهم معنى البياض والسواد في آية الصيام: وكلُوا واشْرَبُوا حَتَّي يَتَبَيَّنَ لَكمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ [البقرة: 187] ¶ وكان الأمر قد التبس عليهم، حتى إن أحدهم كان قد أخذ خيطين حقيقين فوضعهما تحت وسادته يريد أن يجعلهما علامة على الإمساك للصيام فلم ير سودا ولا بياضا، فأخبر النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بذلك فقال له: إنك لعريض الوساد، البياض بياض الصبح والسواد سواد الليل (¬3). ¶ ¬__________ ¶ (¬1) تفسير الطبري 3/ 455 وأصله في البخاري برقم 32. ¶ (¬2) تفسير الطبري 3/ 37 وأصله في مسند احمد 1/ 11 والحاكم 3/ 74 وصححه الذهبي. ¶ (¬3) انظر/ تفسير القرطبي 2/ 320 وأصله في البخاري.",
            "page": "15",
            "part": "1",
            "seal": "201F4B50"
        },
        {
            "id": "12",
            "nass": "ولم تكن هذه مواقف فردية وإنما حرص الصحابة على فهم القرآن لأنه طريق العمل - كما قلنا - بل ورد عنهم قالوا: «كنا إذا نزلت عشر آيات من كتاب الله تعالى لم نبرحها حتى نحفظها ونفهم معانيها ونعمل بها حتى إذا اكتمل القرآن نزولا كان قد اجتمع لدينا ثلاث: الحفظ والفهم والعمل» (¬1). ¶ وربما لم يثبت أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ترك تفسيرا كاملا للقرآن، وذلك لأنه لم تكن هناك أسباب داعية إليه، فأصحابه كانوا يتمتعون بذكاء وسلامة فطرة منقطعة النظير، ومع ذلك وضح لهم ما أشكل عليهم، وهم بدورهم بلغوا ما فسره لهم، ووضحوا أيضا من خلال مشاهداتهم لنزول الوحي والأحوال المقترنة به ما وسعهم توضيحه. ¶ ثم جاء عصر التابعين فتكلم الأئمة: منهم الحسن البصري وعكرمة مولي ابن عباس وسعيد بن المسيب، ثم مجاهد وقتادة وأبو إسحاق السبيعي ... وغيرهم. ¶ وكانت مرويات التفسير تروي على أنها أبواب من الحديث، ولم يظهر تفسير كامل استوعب القرآن من فاتحته إلي خاتمته إلا في أواخر القرن الثالث وأوائل الرابع الهجري على يد شيخ المفسرين محمد بن جرير الطبري (ت 310 هـ)، ثم توالي التصنيف في التفسير والتفنن في مذاهبه. ¶ ولا زال إلي الآن يكتب في التفسير ويتوصل إلي جديد من معاني كلام الله تعالى، وسيظل ما دامت السماوات والأرض زاخرا بالمعاني التي يعد تفسيرها تجديدا لإعجازه. ¶ وعن نشأة أصول التفسير: لقد نشأ علم أصول التفسير مقترنا بالتفسير وإن لم يكن تحت هذا المصطلح ¶ ¬__________ ¶ (¬1) انظر: تفسير ابن كثير 1/ 3.",
            "page": "16",
            "part": "1",
            "seal": "ECAFB187"
        },
        {
            "id": "13",
            "nass": "- لكن يلاحظ من تورع الصحابة رضي الله عنهم - عن القول في تفسير القرآن بالهوى وبدون علم: أنهم كانوا يرون أن التفسير لا يتم إلا بضوابط حتى لا يحصل الزلل والخطأ في الفهم. ¶ قال أبو بكر رضي الله عنه: (أي أرض تقلني، وأي سماء تظلني، إن أنا قلت في القرآن برأيي). وفي رواية: (لأن تضرب عنقي ولا أقول في القرآن برأيي) (¬1). ¶ «ويعتبر الإمام الشافعي - رحمه الله - (ت 204 هـ) أول واضع لأصول التفسير في كتابه الرسالة، وإن كان قصد بها التقعيد لأصول الفقه لكنه تعرض في مباحث كثيرة للمطلق والمقيد، والناسخ والمنسوخ .. وغير ذلك من المباحث المهمة في أصول التفسير فاعتبرها العلماء باكورة ما كتب في هذا الشأن» (¬2). ¶ ثم توالت الكتابات في أصول التفسير، لكنها كانت بمثابة مقدمات في كتب التفسير يبدأ بها العلماء، ومن أهم تلك المقدمات مقدمة تفسير الإمام الطبري - رحمه الله - وكذلك القرطبي، ثم ظهرت مقدمة شيخ الإسلام ابن تيمية في أصول التفسير، وكذلك كانت توجد أصول التفسير متناثرة في بطون كتب علوم القرآن، أما في العصر الحاضر فقد كتب غير واحد من العلماء في أصول التفسير جمعا لهذا المتناثر في القرآن تقريبا وتسهيلا على الطلاب. ¶ ومع ذلك يبقي علم أصول التفسير كما قال الدكتور: محمد لطفي الصباغ - من العلوم القابلة للنمو - والتي تحتاج إلي جهد وعناية كبيرة (¬3). ¶ ¬__________ ¶ (¬1) انظر: فضائل القرآن لأبي عبيد القاسم ص 227 وهو مرسل. ¶ (¬2) انظر: خالد عبد الرحمن العك: أصول التفسير وقواعده ص 35. ¶ (¬3) انظر: بحوث في أصول التفسير ص 12.",
            "page": "17",
            "part": "1",
            "seal": "67B6E0DD"
        },
        {
            "id": "14",
            "nass": "المبحث الخامس أهم المصنفات في أصول التفسير ¶ بعد أن تكلمنا في المبحث السابق عن نشأة علم أصول التفسير، وسبقت الإشارة إلي أسماء بعض المصنفات في هذا العلم، أري من الضروري أن نقف هنا وقفة مع أهم المصنفات في أصول التفسير لنأخذ فكرة موجزة عن كل مصنف منها بقدر الإمكان: ¶ [1] كتاب (الرسالة): لمؤلفه الإمام محمد بن إدريس الشافعي، ت 204 هـ وهو تمهيد لكتابه الأم في الفقه، وهذه الرسالة القيمة كانت فتحا في علم الأصول في كافة فروعه، حتى تنازعها العلماء، في أصول الفقه، وفي أصول التفسير وفي أصول الحديث (المصطلح) .. كل يعتبرها قاعدته التي عنها يصدر، وبأحكامها ينضبط (¬1). ¶ [2] كتاب (مقدمة في أصول التفسير): لمؤلفه الإمام أبي العباس أحمد بن تيمية شيخ الإسلام المتوفي 728 هـ، وهي رسالة قيمة ذكر فيها أن سبب تأليفه لها أن بعض الإخوان سأله أن يكتب له مقدمة تتضمن قواعد كلية، تعين على فهم القرآن ومعرفة تفسيره .. فاستجاب لهذا الطلب وكتب هذه الرسالة (¬2). ¶ وتعرض شيخ الإسلام لفصول مهمة منها: (تدبر القرآن وكيفية دراسته والعمل به)، وحاجة الأمة الماسة إلي فهم القرآن) (واختلاف السلف في التفسير) وبيّن أنه قليل، وهو اختلاف تنوّع وليس تضاد. وهو في كل ¶ ¬__________ ¶ (¬1) وقد طبعت بتحقيق الشيخ/ احمد محمد شاكر - بمطبعة مصطفي البابي الحلبي - بالقاهرة 1940 م. ¶ (¬2) طبعت بتحقيق د/ عدنان زرزور - بمطبعة دار القلم - بيروت 1391 هـ.",
            "page": "18",
            "part": "1",
            "seal": "AE8D6C25"
        },
        {
            "id": "15",
            "nass": "هذا يكثر من الشواهد ويناقش المسائل. ¶ [3] كتاب (الفوز الكبير في أصول التفسير): لمؤلفه الشيخ/ ولي الله أحمد قطب الدين الدهلوي الهندي (ت 1176 هـ) تحدث فيه عن العلوم التي بينها القرآن وعالج فيه كثيرا من مشكلات التفسير، ووضع لها الضوابط ونبه على خطورة الغلو والاجتراء على التفسير بغير علم .. ¶ [4] كتاب (الإكسير في أصول التفسير): لمؤلفه سليمان بن عبد القوي الطوفي البغدادي (ت 716 هـ)، ويقال إنه كان شيعيا رافضيا تعرض فيه المؤلف لفصول منها: فرق بين التفسير والتأويل ثم تعرض للعلوم التي يحتاج إليها المفسر من نحو وصرف ولغة وقراءات وفقه وأصول وتاريخ وطب وحساب ونجوم وهندسة وغيره .. ثم أكثر من الكلام على علمي المعاني والبيان حتى استغرق بقية الكتاب (¬1). ¶ [5] المقدمات في كتب التفسير: ومن أهمها مقدمة تفسير الطبري، ومقدمة تفسير القرطبي، ومقدمة تفسير ابن كثير، حيث فيها ذكر لكثير من أصول التفسير وشروط المفسر وآدابه والعلوم التي تلزمه، والتحذير من الإسرائيليات في التفسير وكذلك من الشطط في الفهم .. وغير ذلك. ¶ وتعتبر مقدمة تفسير الطبري من أهم وأجود ما كتب في أصول التفسير. ¶ [6] بحوث في أصول التفسير: لمؤلفه الدكتور محمد لطفي الصباغ. ¶ [7] أصول التفسير وقواعده: لمؤلفه الشيخ خالد عبد الرحمن العك. ¶ [8] القواعد الحسان في تفسير القرآن: للشيخ عبد الرحمن السعدي. ¶ ¬__________ ¶ (¬1) طبع بمكتبة الآداب - بمصر 1977 م.",
            "page": "19",
            "part": "1",
            "seal": "20B7E0EA"
        },
        {
            "id": "16",
            "nass": "المبحث السادس مصادر علم التفسير ¶ إن لكل نهر نبعه وروافده التي يستمد منها ماءه فيجري، ولما كان القرآن الكريم هو كلام الله - عز وجل - الذي تنفد الأقلام ولو كانت كل ما في الأرض من شجر، والمحابر ولو كانت بحارا يمد بعضها بعضا قال تعالى: ولَوْ أَنَّما فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلامٌ والْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ ما نَفِدَتْ كلِماتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكيمٌ (27) [لقمان: 27]. ¶ لهذا كان التفسير بحرا عظيما ولا بد له من مصادر يستمد منها مادته، وقد تكلم العلماء عن مصادره، ويعنون بها العلوم اللازمة للمفسر عند تفسير القرآن الكريم ومن كلامهم نستطيع أن نقول إن مصادر التفسير كالآتي: ¶ [1] اللغة والاشتقاق: ونعني بذلك معرفة الألفاظ القرآنية واستعمالاتها في لغة العرب وهذا ما يسمي بعلم أصول اللغة، فها هو ابن عباس رضي الله عنهما برغم فصاحته إلا أنه يقرر أنه توقف في تفسير بعض الآيات حتى عرفها من كلام العرب، يقول: (ما كنت أعرف معنى فاطر حتى سمعت رجلين يختصمان في بئر وكل منهما يقول أنا فطرتها أي أنشأتها) (¬1)، ويقول - أيضا -: ما كنت اعرف معنى قوله تعالى: مَتاعُ الْغُرُورِ حتى سمعت فتاة تقول لأمها غررت يا أماه فقالت لها أمها: تمتعي تمتعي، فعلمت أن الدنيا لا تساوي عند الله تعالى الخرقة التي تنظف المرأة بها فرجها من دم الحيض). ¶ ومما يتصل بمعرفة الألفاظ ومد لولاتها في الاستعمال: معرفة المترادف والمشترك وغير ذلك فهذا مهم جدا للوصول إلي الفهم الدقيق. ¶ ¬__________ ¶ (¬1) انظر: الإتقان في علوم القرآن 1/ 113 وتأويل مختلف الحديث ص 20.",
            "page": "20",
            "part": "1",
            "seal": "A0B28164"
        },
        {
            "id": "17",
            "nass": "[2] النحو والصرف: لأن فهم المعنى يتوقف في كثير من الأحيان على معرفة الإعراب ويقع الذين يجهلون هذين العلمين في أغلاط شنيعة إذا تصدوا للتفسير، كما حدث لبعضهم في تفسير قوله تعالى: يَوْمَ نَدْعُوا كلَّ أُناسٍ بِإِمامِهِمْ فقد فهم أن (إمام) جمع (أمّ) وأن الناس يدعون يوم القيامة بأمهاتهم دون آبائهم، قال الزمخشري: (وهذا غلط أوجبه جهله بالتصريف فإن (أما) لا تجمع على (إمام) (¬1). ¶ [3] الأدب وعلوم البلاغة: وهذه العلوم تعين المفسر وتغذي التفسير بأوجه الإعجاز البيانية، والجمال الفني في التعبيرات القرآنية، وذوق هذه الأشياء لا يتأني إلا من الاشتغال بالأدب وعلوم البلاغة (بيانها وبديعها ومعانيها) (¬2). ¶ قال صاحب الكشاف - رحمه الله -: «من حق مفسر كتاب الله الباهر، وكلامه المعجز، أن يتعاهد بقاء النظم على حسنه والبلاغة على كمالها، وما وقع به التحدي سليما من القادح» (¬3). ¶ [4] علم الآثار: ونعني به المأثور من كلام النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ومن كلام الصحابة والتابعين وأئمة التفسير في القرآن وهذا المأثور أحق ما يستمد منه تفسير القرآن بعد تفسير القرآن بالقرآن. ¶ [5] علم القراءات: ونعني تنوع القراءات لأنه يفيد معان متجددة في الغالب، فيستمد التفسير من اختلاف القراءات مادة ثرية كلما قلب المفسر في أوجهها المختلفة، مع مراعاة ثبوتها عن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ [6] علم أصول الفقه: لأن المفسر لا يخلو من التعرض لتفسير الآيات القرآنية التي ذكر فيها بعض الأحكام الشرعية، فكان لا بدّ من رجوعه إلي أصول ¶ ¬__________ ¶ (¬1) انظر: الزمخشري: الكشاف 2/ 459. ¶ (¬2) انظر: المرجع السابق 1/ 15. ¶ (¬3) انظر: تفسير الطبري 1/ 51.",
            "page": "21",
            "part": "1",
            "seal": "2E1BA199"
        },
        {
            "id": "18",
            "nass": "الفقه لإتقان عملية الاستنباط للأحكام الشرعية من الآيات. ¶ [7] علم العقيدة: فالقرآن الكريم قد أصّل بناء العقيدة السليمة ونقاها مما شابها من أدران الشرك، فالمفسر بدوره يتعرض لشرح الأمور العقدية التي تضمنتها الآيات القرآنية من التدليل على ثبوت الألوهية والربوبية والرسالات، والبعث والجزاء، والجنة والنار، ومناقشة عقائد المشركين الفاسدة. ¶ [8] علم التاريخ: لأن القرآن الكريم قد تعرض لقصص الأمم السابقة، ووجه الهدف نحو استخلاص العبرة والعظة منها، وقصص القرآن أحسن القصص كما قال تعالى: نَحْنُ نَقُصُّ عَلَيْك أَحْسَنَ الْقَصَصِ [يوسف: 3]، (وذلك لامتيازه بالصدق والواقعية، وللقصة تأثير خطير على القارئ والسامع مهما كان مستواه الثقافي، فالإنسان يجد - أحيانا - نفسه في تلك القصة، ويتذكر مواقف تعرض لها ربما تشبه هذا القصص، فتنغمس روحه في بحور من الراحة والسعادة، وقد يكون في القصة ما يوحي بحل إشكال وقف أمامه زمنا طويلا عاجزا لا يدري ما يصنع. ¶ [9] العلوم الكونية: ونعني بها العلوم التي تعنى بدراسة الكون من طب للإنسان والحيوان أو للظواهر الطبيعية كالسحاب والرعد والبرق والمطر .. أو لطبقات الأرض والجبال ومكوناتها .. أو غير ذلك، يستعين بها المفسر في شرح الآيات القرآنية التي ورد فيها ذكر شيء من تلك الظواهر الكونية وما أكثرها في القرآن الكريم. ¶ وبالجملة فكل علم محترم شرعا يعتبر من مصادر علم التفسير التي يستمد منها مادته، ولكن يراعي أنه يجب على المفسر وهو يستمد من تلك العلوم أن لا يكثر من تفريع هذه العلوم داخل التفسير، فهي موجودة في مظانها ومصنفاتها، ويحسن به أن يأخذ منها فقط ما يعينه على توضيح المعنى المراد.",
            "page": "22",
            "part": "1",
            "seal": "04993195"
        },
        {
            "id": "19",
            "nass": "المبحث السابع أنواع التفسير ¶ روي ابن جرير الطبري - رحمه الله - عن عبد الله بن عباس رضي الله عنهما قال: ¶ «التفسير أربعة أنواع: ¶ الأول: تفسير يعرف من كلام العرب. ¶ الثاني: تفسير لا يعذر أحد بجهالته. ¶ الثالث: تفسير لا يعلمه إلا العلماء. ¶ الرابع: تفسير لا يعلمه إلا الله تعالى». ¶ فأما الذي يعرف من كلام العرب فهو الذي يحتاج إلي رجوع إلي لغة العرب والنظر إلي مدلول الألفاظ التي يراد تفسيرها في استعمال العرب، مثل قوله تعالى: والْمُطَلَّقاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلاثَةَ قُرُوءٍ [البقرة 228] (فلفظ القرء هنا من الألفاظ المشتركة بين الحيض والطهر، ولا يحسم الأمر فيه إلا الرجوع إلي الاستعمال الأكثر ولا يعرف هذا إلا من لغة العرب الذين نزل القرآن بلغتهم). ¶ وأما الذي لا يعذر أحد بجهالته فمثاله معظم آيات الأمر والنهي والحلال والحرام وآيات العقيدة .. وأَقِيمُوا الصَّلاةَ وآتُوا الزَّكاةَ [البقرة: 83]، ولا تَقْرَبُوا الزِّني [الإسراء: 22]، ولا تَنْكحُوا ما نَكحَ آباؤُكمْ مِنَ النِّساءِ إِلَّا ما قَدْ سَلَفَ [النساء: 22]، ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ [الأنعام: 151]، لا تَأْكلُوا الرِّبَوا [آل عمران: 130] (.. فهذه الآيات لا يعذر أحد بجهالتها إذ واضح أن الأمر فيها يوجب القيام بمقتضاه، والنهي يوجب الانتهاء. ¶ وكذلك قوله تعالى: فَاعْلَمْ أَنَّهُ لا إِلهَ إِلَّا اللَّهُ [محمد: 19]،",
            "page": "23",
            "part": "1",
            "seal": "3AC131DC"
        },
        {
            "id": "20",
            "nass": "واضح في الدلالة على وحدانية الله عز وجل والأمر باعتقادها. ¶ وأما الذي لا يعلمه إلا العلماء: فهو المتشابه أي الذي يحمل أكثر من معني، مثل قوله تعالى: نِساؤُكمْ حَرْثٌ لَكمْ فَأْتُوا حَرْثَكمْ أَنَّي شِئْتُمْ [البقرة: 222]. ¶ والذَّارِياتِ ذَرْوًا (1) فَالْحامِلاتِ وِقْرًا (2) [الذاريات: 1 - 2]. ¶ والْمُرْسَلاتِ عُرْفًا (1) [المرسلات: 1]. ¶ فلفظ (أني) هنا معناه متشابه، هل هو «كيف» أم «حيث» أم «متي» ... والذاريات، والحاملات، والمرسلات، والعاصفات، أيضا معانيها متشابهة هل هي الرياح أم الملائكة، ولا يستطيع ترجيح معنى هنا إلا العلماء العارفين بالقرائن، وبالسياق وغير ذلك من أصول الترجيح. ¶ وأما الذي لا يعلمه إلا الله فهو المتشابه من الآيات التي اشتملت على غيبيات استأثر الله بعلم تفاصيلها لنفسه، كموعد قيام الساعة ونزول المطر وتحديد الآجال. ¶ يَسْئَلُونَك عَنِ السَّاعَةِ أَيَّانَ مُرْساها (42) فِيمَ أَنْتَ مِنْ ذِكراها (43) [النازعات: 42 - 44]. ¶ وهُوَ الَّذِي يَتَوَفَّاكمْ بِاللَّيْلِ ويَعْلَمُ ما جَرَحْتُمْ بِالنَّهارِ ثُمَّ يَبْعَثُكمْ فِيهِ لِيُقْضي أَجَلٌ مُسَمًّي ثُمَّ إِلَيْهِ مَرْجِعُكمْ ثُمَّ يُنَبِّئُكمْ بِما كنْتُمْ تَعْمَلُونَ (60) [الأنعام: 60]. ¶ وهذه الأنواع الأربعة للتفسير تدور كل الآيات القرآنية في فلكها وفائدة ذكرها: أن يعلم المتعرض لتفسير القرآن أنه لا يستطيع تفسير جميع الألفاظ القرآنية فمنها ما استأثر الله بتفسيره، ومنها ما لا يعلمه إلا العلماء، ومنها ما يحتاج إلي رجوع لكلام العرب ... فإن أحسن واحدا من تلك الأنواع خاض فيه، وإلا فالكف والتورع يكون له أهدي سبيلا.",
            "page": "24",
            "part": "1",
            "seal": "4A86B5B0"
        },
        {
            "id": "21",
            "nass": "المبحث الثامن أحسن طريقة للتفسير ¶ إن أفضل طريقة لاقت قبولا عند أهل العلم والمشتغلين بالتفسير، هي تفسير القرآن بالقرآن، فإن لم يوجد في القرآن ففي السّنّة، وإلا ففي أقوال الصحابة ثم التابعين. ¶ وقد أورد ابن كثير - رحمه الله - في مقدمة تفسيره سؤالا، يعتبر الجواب عليه من أعظم أصول التفسير، قال: فإن قال قائل: فما أحسن طرق التفسير؟. ¶ فالجواب: أن أصح الطرق في ذلك أن يفسر القرآن بالقرآن، فما أجمل في مكان فإنه قد بسط في موضع أخر، فإن أعياك ذلك فعليك بالسنة فإنها شارحة للقرآن وموضحة له، بل قد قال الإمام أبو عبد الله محمد بن إدريس الشافعي - رحمه الله -: كل ما حكم به رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فهو مما فهمه من القرآن، قال الله تعالى: إِنَّا أَنْزَلْنا إِلَيْك الْكتابَ بِالْحَقِّ لِتَحْكمَ بَيْنَ النَّاسِ بِما أَراك اللَّهُ ولا تَكنْ لِلْخائِنِينَ خَصِيمًا (105) [النساء: 105]. ¶ وقال تعالى: وما أَنْزَلْنا عَلَيْك الْكتابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وهُديً ورَحْمَةً لِقَوْمٍ يُؤْمِنُونَ (64) [النحل: 64] وقال تعالى: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ (44) [النحل: 44]. ¶ ولهذا قال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ألا إني أوتيت الكتاب ومثله معه» يعني السّنّة، والسّنّة تنزل عليه بالوحي كما ينزل القرآن، إلا أنها لا تتلي كما يتلي القرآن .. والغرض أنك تطلب تفسير القرآن فيه، فإن لم تجده ففي السّنّة، كما قال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لمعاذ حين بعثه إلي اليمن: بم تحكم؟ قال: بكتاب الله، قال: فإن لم تجد؟ قال: فبسنّة رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قال: فإن لم تجد؟ قال: أجتهد",
            "page": "25",
            "part": "1",
            "seal": "EAF1674C"
        },
        {
            "id": "22",
            "nass": "رأيي، قال فضرب رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في صدره وقال: الحمد لله الذي وفق رسول رسول الله لما يرضي رسول الله» (¬1). ¶ «وحينئذ إذا لم نجد التفسير في القرآن ولا في السّنّة رجعنا إلي أقوال الصحابة فإنهم أدري بذلك: لما شاهدوا من القرائن والأحوال التي اختصوا بها، ولما لهم من الفهم التام والعلم الصحيح والعمل الصالح، ولا سيما علماؤهم وكبراؤهم كالأئمة الأربعة الخلفاء الراشدين والأئمة المهتدين وعبد الله بن مسعود رضي الله عنهم» (¬2). ¶ وقد أشار القرطبي - رحمه الله - في مقدمة تفسيره - أيضا - إلي مثل تلك الطريقة في التفسير وأنها لا بدّ أن تكون مضبوطة بالأصول المحكمة قال: «وهذا صحيح وهو الذي اختاره غير واحد من العلماء، فإن من قال فيه بما سنح في وهمه وخطر على باله من غير استدلال عليه بالأصول فهو مخطئ، وإن من استنبط معناه بحمله على الإشارة المحكمة المتفق على معناها فهو ممدوح» (¬3). ¶ ويرفض القرطبي الاقتصار على السماع فقط في التفسير، ويرد على من قال ذلك مستدلا بقوله تعالى: فَإِنْ تَنازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَي اللَّهِ والرَّسُولِ [النساء: 59]. ¶ فإن تنازعتم في شيء فردوه إلي الله والرسول (بأنه استدلال فاسد. فطريقة القرطبي إذن في التفسير القرآن بالقرآن ثم بالسّنّة ثم بالاجتهاد المحكم بالضوابط والأصول. ¶ وهذه طريقة لا يختلف اثنان في حسنها وأفضليتها في تفسير كتاب الله - عز وجل -. ¶ ¬__________ ¶ (¬1) تفسير ابن كثير 1/ 3. ¶ (¬2) انظر: تفسير ابن كثير 1/ 3. ¶ (¬3) تفسير القرطبي 1/ 33 بتصرف.",
            "page": "26",
            "part": "1",
            "seal": "40FEC217"
        },
        {
            "id": "23",
            "nass": "المبحث التاسع شروط المفسر وآدابه ¶ الحق أن أكثر من كتبوا في شروط المفسّر وآدابه خلطوا بين ما هو شرط في المفسر كآداب وأخلاق ونحوه، وما هو شرط في المفسر كناحية علمية لا بدّ من توفرها. ¶ وفي هذا المبحث سوف نذكر أولا الشروط التي هي كآداب للمفسر ثم نذكر الشروط التي تتعلق به من الناحية العلمية. ¶ الشروط التي لا بدّ من توفرها في المفسر كآداب: ¶ الأول: صحة الاعتقاد: ¶ فسلامة العقيدة أمر مهم بالنسبة للمفسر، لأنه لو تطرق إليه فساد في عقيدته لفسر القرآن حسب مذهبه واعتقاده الفاسد فيكون تفسيره ظاهر التكلف والبعد عما يحتمله اللفظ القرآني. ¶ قال الإمام السيوطي - رحمه الله -: «اعلم أن من شرطه - أي المفسر - صحة الاعتقاد أولا، ولزوم سنة الدين فإن من كان مغموصا عليه في دينه - أي مطعونا - لا يؤتمن على الدنيا، فكيف على الدين؟ ثم لا يؤتمن في الدين على الإخبار عن عالم، فكيف يؤتمن في الإخبار عن أسرار الله تعالى؟، ولأنه لا يؤتمن إن كان متهما بالإلحاد أن يبغي الفتنة ويغرّ الناس بليّه وخداعه، كدأب الباطنية وغلاة الرافضة، وإن من كان متهما بهوى لا يؤمن أن يحمله هواه على ما يوافق بدعته كدأب القدرية - فإن أحدهم يصنف الكتاب في التفسير ومقصوده منه الإيضاح الساكت ليصدهم عن اتباع السلف ولزوم طريق الهدي» (¬1). ¶ ¬__________ ¶ (¬1) انظر: السيوطي: الإتقان 2/ 176.",
            "page": "27",
            "part": "1",
            "seal": "F99251AE"
        },
        {
            "id": "24",
            "nass": "وقال ابن القيم - رحمه الله -: «لا يدرك معاني القرآن ولا يفهمه إلا القلوب الطاهرة، وحرام على القلب المتلوث بنجاسة البدع والمخالفات أن ينال معانيه» (¬1). ¶ ثانيا: صحة المقصد: ¶ يعني أن يخلص المفسر فلا يطلب بتفسيره عرضا من أعراض الدنيا الزائلة، وإنما يبتغي وجه الله تعالى. ¶ قال السيوطي - رحمه الله - أيضا: «ومن شرطه - أي المفسر - صحة المقصد فيما يقول ليلقي التسديد فقد قال تعالى: والَّذِينَ جاهَدُوا فِينا لَنَهْدِيَنَّهُمْ سُبُلَنا [العنكبوت: 69]، «وإنما يخلص له القصد إذا زهد في الدنيا، لأنه إذا رغب فيها لم يؤمن أن يتوسل به إلي غرض يصده عن صواب قصده، ويفسد عليه صحة عمله» (¬2)، وليت المفسر وطالب التفسير يدرك هذا الاستدلال الخطير من الإمام السيوطي رحمه الله بالآية السابقة والَّذِينَ جاهَدُوا فِينا، فكأنه يشير إلي أن تفسير القرآن جهاد إذا صح المقصد، وكيف لا يكون جهادا وقد قال الله لنبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَلا تُطِعِ الْكافِرِينَ وجاهِدْهُمْ بِهِ جِهادًا كبِيرًا (52) [الفرقان: 52]. ¶ ثالثا: التقوي: ¶ يشترط في المفسر أن يكون على أعلى مستوي من التقوي، وليكن دليل تقواه التأثر بما في القرآن في كل شيء في حياته. ¶ قال الإمام الشهيد/ سيد قطب - رحمه الله -: «... فالتقوي في القلب هي التي تؤهله للانتفاع بهذا الكتاب، هي التي ¶ ¬__________ ¶ (¬1) ابن القيم: التبيان في أقسام القرآن ص 143 ط دار الكتاب العربي - بيروت 1414 هـ. ¶ (¬2) الإتقان 20/ 176.",
            "page": "28",
            "part": "1",
            "seal": "3EEC22BF"
        },
        {
            "id": "25",
            "nass": "تفتح مغاليق القلب له، فيدخل ويؤدي دوره هناك، هي التي تهيئ لهذا القلب أن يلتقط وأن يتلقي وأن يستجيب، لا بدّ لمن يريد أن يجد الهدي في القرآن أن يجئ إليه بقلب سليم، بقلب خالص. ثم يجئ إليه بقلب يخشي ويتوقي ويحذر أن يكون على ضلالة، وعندئذ يتفتح القرآن عن أسراره وأنواره، ويسكبها في هذا القلب الذي جاء إليه متقيا خائفا حساسا مهيئا للتلقي» (¬1). ¶ رابعا: العمل بما في القرآن: ¶ ومن أخص شروط المفسر العمل بما في القرآن، إذ لا يمكن أن يتصور أبدا أن يوفق الإنسان لفهم القرآن وهو لا يعمل بما فيه. ¶ وإذا كان قد ثبت في الحديث أنه: «رب قارئ للقرآن والقرآن يلعنه». ¶ فلا أدري كيف يحالف التوفيق من أراد التفسير واللعنات تنزل عليه لعدم عمله بما في كتاب الله، نسأل الله المعافاة. ¶ قال الدكتور/ محمد لطفي الصباغ: «إن هذا الكتاب الكريم لا يفتح خزائن كنوزه وجواهره ودرره إلا لمن آمن بمنزله، وعمل به كله وأحل حلاله وحرّم حرامه، وأخلص لله النية في فهمه وطلبه العلم الذي يبلغه تفسيره وتدبره» (¬2). ¶ خامسا: البعد عن خوارم المروءة: ¶ مهم جدا للمفسر - وطالب التفسير - أن يبتعد عن كل ما يزري به، إذ ينبغي أن يكون لحامل القرآن ومفسره فضل على غيره، بمزيد أدب ورجاحة عقل وبعد عما يشين الإنسان. ¶ ¬__________ ¶ (¬1) في ظلال القرآن 1/ 38/ 39. ¶ (¬2) بحوث في أصول التفسير ص 28.",
            "page": "29",
            "part": "1",
            "seal": "3FAD94B9"
        },
        {
            "id": "26",
            "nass": "قال الإمام القرطبي - رحمه الله -: «قال عبد الله بن عمرو: لا ينبغي لحامل القرآن أن يخوض مع من يخوض، ولا يجهل مع من يجهل، ولكن يعفو ويصفح، لحق القرآن، لأن في جوفه كلام الله تعالى». ¶ ثم قال القرطبي - بعد هذا الأثر -: «وينبغي له أن يأخذ نفسه بالتصاون عن طرق الشبهات، ويقلل الضحك والكلام في مجالس القرآن وغيرها بما لا فائدة فيه، ويأخذ نفسه بالحلم والوقار وينبغي له أن يتواضع للفقراء، ويتجنب التكبر والإعجاب، ويتجافي عن الدنيا وأبنائها إن خاف على نفسه الفتنة، ويترك الجدال والمراء، ويأخذ نفسه بالرفق والأدب، وينبغي له أن يكون ممن يؤمن شره، ويرجي خيره ويسلم من ضره، وألا يسمع ممن نم عنده، ويصاحب من يعاونه على الخير ويدله على الصدق ومكارم الأخلاق ويزينه ولا يشينه» (¬1). ¶ سادسا: مداومة ذكر الله تعالى: قال القرطبي - رحمه الله -: ¶ (وينبغي له - أي حامل القرآن ومفسره - أن يكون لله حامدا، ولنعمه شاكرا، وله ذاكرا، وعليه متوكلا، وبه مستعينا، وإليه راغبا، وبه معتصما، وللموت ذاكرا وله مستعدا، وينبغي له أن يكون خائفا من ذنبه، راجيا عفو ربه) (¬2). ¶ وبالجملة فيشترط في المفسر كل أدب يؤهله لحمل كتاب الله تعالى وفهمه وتوضيحه للناس، وإن هو أخل بتلك الآداب أزري بنفسه وبعلمه فقلّ أن يفهم الفهم التام، وإن فهم لم يقبل منه، لأن الله تعالى لا يقبل من الأعمال إلا ما كان خالصا وابتغي به وجهه. ¶ ¬__________ ¶ (¬1) تفسير الطبري 1/ 21. ¶ (¬2) المرجع السابق 1/ 20.",
            "page": "30",
            "part": "1",
            "seal": "4A740860"
        },
        {
            "id": "27",
            "nass": "أما الشروط التي تتعلق به من الناحية العلمية: (¬1) ¶ ربما تفهم للذكي الأريب من خلال مبحث مصادر علم التفسير، ولكن لا بأس أن نعددها هنا على سبيل الإجمال والاختصار: ¶ [1] أن يكون المفسر عالما بالحديث، فهو يحتاج إليه في بيان المجمل والمبهم من القرآن. ¶ [2] أن يكون عالما باللغة متبحرا فيها، لأن بها يتمكن من شرح مفردات الألفاظ ومدلولاتها. ¶ [3] أن يكون عالما بالصرف لأن به تعرف أبنية الكلمات، ومن الألفاظ ما لا يعرف إلا بتصريفه ومعرفة أصله. ¶ [4] أن يكون عالما بالنحو لأن المعنى يتغير ويختلف باختلاف الإعراب فلا بد منه. ¶ [5] أن يكون عالما بالاشتقاق، لأن الإسم إذا كان اشتقاقه من مادتين مختلفتين اختلف باختلافها، كالمسيح مثلا: هل هو من السياحة أو من المسح. ¶ [6] أن يكون عالما بالبلاغة بأقسامها الثلاثة المعاني والبيان والبديع حتى يعرف خواص تركيب الكلام من جهة إفادة المعنى ومن جهة اختلافه بحسب وضوح الدلالة وخفائها، ووجوه تحسين الكلام. ¶ [7] أن يكون عالما بالقراءات، فهي جزء من الوحي لا بدّ من الوقوف على معانيها. ¶ [8] أن يكون عالما بأصول الدين وأمور العقيدة. ¶ [9] أن يكون عالما بأصول الفقه اذ به يعرف كيف يستنبط الأحكام الشرعية. ¶ ¬__________ ¶ (¬1) راجع: الإتقان 2/ 175 وما بعدها، أصول التفسير وقواعده ص 186/ 187.",
            "page": "31",
            "part": "1",
            "seal": "740D37EB"
        },
        {
            "id": "28",
            "nass": "[10] أن يكون عالما بأسباب النزول. ¶ [11] أن يكون عالما بالناسخ والمنسوخ. ¶ [12] أن يستجمع ولو طرفا من العلوم الكونية كالطب والهندسة وغيره. ¶ وهذا يعني أن المفسر لكتاب الله تعالى ينبغي أن يكون موسوعة علمية حاضرة في كافة المجالات الثقافية والمعرفية، وقد كان أسلافنا فعلا موسوعات في كافة الفروع، أما نحن فأجدر كلمة عزاء نقولها لأنفسنا في أنفسنا: إِنَّا لِلَّهِ وإِنَّا إِلَيْهِ راجِعُونَ [البقرة: 156].",
            "page": "32",
            "part": "1",
            "seal": "A007DFB9"
        },
        {
            "id": "29",
            "nass": "المبحث العاشر التأويل عند السلف والمتكلمين والفرق بين التفسير والتأويل ¶ لقد ورد ذكر التأويل في القرآن الكريم أكثر من التفسير فما هو التأويل؟ ¶ وهل هو مرادف للتفسير أم بينهما فرق؟، وكيف كان فهم علماء السلف والمتكلمين له؟. ¶ أولا: التأويل عند علماء السلف: (¬1) ¶ التأويل في اللغة هو: تفعيل من أوّل يؤوّل تأويلا، ومادته من الفعل «آل» بمعنى رجع وصار، ومعناه: نقل ظاهر اللفظ عن وضعه الأصلي إلي ما يحتاج إلي دليل، لولاه ما ترك ظاهر اللفظ. وقيل هو تفسير الكلام الذي تختلف معانيه ولا يصح بغير بيان لفظه (¬2). ¶ وفي الاصطلاح هو: صرف اللفظ عن الاحتمال الظاهر إلي احتمال مرجوح به لاعتضاده بدليل يصير به اغلب الظن من المعنى الذي دل عليه الظاهر (¬3). ¶ وهذا المعنى للتأويل عبّر به علماء الأصول، وهو قريب من فهم المفسرين من علماء السلف - أيضا - للتأويل، فشيخ المفسرين الطبري - رحمه الله - يعبر عن ¶ ¬__________ ¶ (¬1) مصطلح (السلف) في الغالب يطلق على صدر هذه الأمة من أهل النقاء والصفاء وحصره بعض العلماء في أهل القرون الثلاثة الأولي المشهود لها بالخير على لسان النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فهؤلاء لم يخالط إيمانهم فكر فلسفي ولا غيره من البدع ولم يقدموا على كلام الله ورسوله شيئا وقد أمرنا باتباع سبيلهم وحذرنا من السير في غير طريقهم قال تعالى: ومَنْ يُشاقِقِ الرَّسُولَ مِنْ بَعْدِ ما تَبَيَّنَ لَهُ الْهُدي ويَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ ما تَوَلَّي [النساء: 115]، وقد سار على دربهم علماء أجلاء دافعوا عن منهجهم فاستحقوا أن يلحقوا بهم. ¶ (¬2) لسان العرب 1/ 264 (مادة أول). ¶ (¬3) انظر: روضة الناظر: لابن قدامة بشرح ابن بدران 2/ 30 وما بعدها.",
            "page": "33",
            "part": "1",
            "seal": "CF6AD503"
        },
        {
            "id": "30",
            "nass": "التفسير بالتأويل، فيقول عند كل آية: «القول في تأويل قوله تعالى» ثم يشرع في تفسيرها، ويقول في مقدمة تفسيره التأويل على ثلاثة أوجه: ¶ ما لا سبيل إلي الوصول إليه وهو ما استأثر الله بعلمه. ¶ وما خص الله تعالى بعلم تأويله نبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ وما يعلم تأويله كل ذي علم باللسان الذي نزل به القرآن (¬1). ¶ ومن خلال السياق الموجز السابق لمعنى التأويل عند الأصوليين والمفسرين من علماء السلف، يبدو أنهم كانوا يستعملونه في إطار معناه اللغوي، وهو الكشف عن معنى اللفظ أو حمله على معنى من المعاني إن كان يحتمل أكثر من معني. ¶ وللتأويل عند علماء السلف ضوابط مهمة تبعد المؤوّل أو المفسّر عن اتباع الهوى والشطط في التأويل من أهمها: «أن يكون المعنى الذي أوّل إليه النص من المعاني التي يحتملها لفظ النص نفسه .. موافقا لوضع اللغة .. وأن يكون للتأويل دليل صحيح يدل على صرف اللفظ عن الظاهر إلي غيره .. لأن الأصل في عبارات الشرع ونصوصه أنها قوالب لمدلولاتها الظاهرة، ويجب العمل بظاهرها إلا إذا قام دليل للعدول عن الظاهر إلي غيره .. فظاهر الأمر: أنه يدل على الوجوب فيجب العمل بهذا الظاهر ولا يحمل على الندب والإرشاد إلا بدليل، وكذلك ظاهر النهي التحريم فيجب الكف والترك، وأما العدول إلي القول بالكراهة فلا يقبل إلا بدليل) (¬2). ¶ ومن العلماء من فرّق بين التأويل والتفسير، ومن فرّق وجّه الفرق بينهما بأن التفسير يتعلق ببيان موضوع اللفظ، والتأويل ببيان المعنى المراد (¬3). ¶ ¬__________ ¶ (¬1) تفسير الطبري 1/ 25، 26 بتصرف. ¶ (¬2) انظر: روضة الناظر وجنة المناظر 2/ 31، 32 إرشاد الفحول للشوكاني ص 177. ¶ (¬3) انظر: أصول التفسير وقواعده ص 52/ 53.",
            "page": "34",
            "part": "1",
            "seal": "A72E1C11"
        },
        {
            "id": "31",
            "nass": "ومثال ذلك: في قوله تعالى: إِنَّ رَبَّك لَبِالْمِرْصادِ (14) [الفجر: 14] تفسيره أي من الرصد، يقال رصدته أي رقبته وتأويله: المعنى المراد التحذير من التهاون بأمر الله تعالى لأنه مطلع على عباده ومراقبهم ... ¶ ثانيا: التأويل عند المتكلمين: (¬1) ¶ ليس للتأويل عند المتكلمين ضابط معين إلا العقلانية البعيدة عن كل الأصول المعتمدة سواء في أصول التفسير وأصول الفقه أو أصول اللغة أو أصول الاعتقاد، .... والسبب في ذلك أنهم لما تأثروا بالفلسفة التي جاءت من الكتب المترجمة عن الإغريق واليونان وغير ذلك وقعوا في ضلالات مستكرهة، وكلما رأوا شيئا في القرآن أو السّنّة ما يكشف أمرهم أوّلوه والتمسوا له المخارج البعيدة. ¶ قال عنهم ابن قتيبة - رحمه الله -: «ولما اطرد لهم القول على ما أصلوا، ورأوه حسن الظاهر، قريبا من النفوس يروق السامعين، ويستميل قلوب الغافلين، نظروا في كتاب الله تعالى فوجدوه ينقض ما قاسوا ويبطل ما أسسوا، فطلبوا له التأويلات المستكرهة والمخارج البعيدة وجعلوه عويصا وألغازا» (¬2). ¶ وضرب أكثر المتكلمين بأصول التفسير عرض الحائط، وقالوا في القرآن بالهوى، وكان لتأويلهم الفاسد آثار خطيرة، من أخطرها التأويلات العقدية للآيات القرآنية التي تحدثت عن بعض صفات الله تعالى، التي وصف بها نفسه في القرآن أو على لسان نبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مثل: اليد والعين والوجه والنفس والاستواء ¶ ¬__________ ¶ (¬1) يطلق هذا المصطلح على العلماء الذين درسوا العقيدة متأثرين بالفلسفة والمنطق ويسمي المنقول عنهم علم الكلام. ¶ (¬2) انظر: علي سامي النشار وآخر في تحقيقهما مجموعة رسائل عقائد السلف ص 226 ط دار المعارف.",
            "page": "35",
            "part": "1",
            "seal": "06718914"
        },
        {
            "id": "32",
            "nass": "على العرش، ونزول الله تعالى ومجيئه و ... وغير ذلك (¬1). ¶ فقد قاموا بتأويلها وصرف ألفاظها إلي غير ظاهرها هروبا من شبهة التجسيم والتمثيل فوقعوا في التعطيل والتحريف والقول على الله بغير علم. ¶ فأولوا مثلا قوله تعالى: الرَّحْمنُ عَلَي الْعَرْشِ اسْتَوي (1) [طه: 5] (بمعنى استولى، مع أنه ليس في أي استعمال العرب اسْتَوى بمعنى (استولى) وإنما هو بمعنى (استقر) وإن كان في نظرهم أن تأويل الاستواء بالاستقرار فيه وصف الله تعالى بالمكانية و .. غير ذلك، فلا بد أن يعلموا أن الاستواء في جانب الله - عز وجل - يختلف عنه في جانب خلقه. ¶ ويلاحظ خطورة القول بمثل ذلك التأويل الذي لا يحدّه حد ولا يضبطه ضابط الذي قاله علماء الكلام، إذ يترتب عليه أن يكون الصحابة والتابعون من المشبهة - والعياذ بالله - فقد كانوا يمرّون مثل تلك الآيات على ظاهرها بدون تأويل، ويردون إلي الله تعالى علم مراده منها. ¶ وقد كان موقف علماء السلف من مثل تلك الآيات إمرارها على ظاهرها بدون تعطيل ولا تشبيه، فعند ما يقرءون يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ [الفتح: 10] وَجْهِ رَبِّهِ الْأَعْلي [الليل: 20]، فَإِنَّك بِأَعْيُنِنا [الطور: 48] (نثبت لله اليد والوجه والعين كما أثبتها لنفسه سبحانه، وتنزهه عن أن تكون هذه الأوصاف جوارح، فلا يعلم كنهها إلا هو سبحانه، (وكذلك مجيئه ونزوله وضحكه) بما يليق بجلاله سبحانه. ¶ وقد سئل الإمام مالك - رحمه الله - عن قوله تعالى: الرَّحْمنُ عَلَي الْعَرْشِ اسْتَوي (5) (فقال: الاستواء معلوم والكيف مجهول، والإيمان به واجب والسؤال عنه بدعه) (¬2). ¶ ¬__________ ¶ (¬1) انظر: تأويلاتهم في أساس التقديس للرازي ص 111 - 191 والإرشاد للجوبيني ص 145 - 146. ¶ (¬2) انظر شرح أصول اعتقاد أهل السّنّة والجماعة للالكائي (برقم 664، ط دار البصيرة، الإسكندرية.",
            "page": "36",
            "part": "1",
            "seal": "C2E714C9"
        },
        {
            "id": "33",
            "nass": "ورأينا ابن جرير الطبري رحمه الله عند ما تحدث عن التأويل جعل القرآن ثلاثة أقسام منه قسم لا يعلم تأويله إلا الله الواحد القهار ولا سبيل للوصول إليه. ¶ وخلاصة القول: أنه لا بدّ من تقرير أن الذي حمل المتكلمين على تلك التأويلات في الغالب هو حسن النية وطلب التنزيه لله تعالى، ولكن حسن النية من غير اعتماد على الأصول المعتمدة للفهم السليم لا يغني من الحق شيئا.",
            "page": "37",
            "part": "1",
            "seal": "379679F5"
        },
        {
            "id": "34",
            "nass": "المبحث الحادي عشر التحذير من الاجتراء على التفسير بغير علم ¶ الحق أن الله تعالى - حذرنا من الاجتراء على القول بغير علم على الإطلاق، في التفسير وغيره فقال تعالى: ولا تَقْفُ ما لَيْسَ لَك بِهِ عِلْمٌ [الإسراء: 36]، وأكثر ما يشتد التحذير عند ما يكون القول متعلقا بكلام الله عز وجل. ¶ روي أن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قال: «من قال في القرآن بغير علم فليتبوأ مقعده من النار» (¬1). ¶ والأخبار المحفوظة عن سلفنا الصالح - رضوان الله عليهم - في التورع والتحذير من القول في التفسير بغير علم كثير جدا منها: ¶ عن أبي معمر قال: قال أبو بكر الصديق رضي الله عنه: (أي أرض تقلني وأي سماء تظلني إذا قلت في كتاب الله ما لم أعلم) (¬2). ¶ وعن أنس رضي الله عنه قال: كنا عند عمر بن الخطاب رضي الله عنه وفي ظهر قميصه أربع رقاع فقرأ وفاكهَةً وأَبًّا (31) [عبس: 31]، فقال ما الأبّ؟ ثم قال: إن هذا لهو التكلف فما عليك أن لا تدريه (¬3). ¶ وعن ابن أبي مليكة قال: سأل رجل ابن عباس عن يَوْمٍ كانَ مِقْدارُهُ خَمْسِينَ أَلْفَ سَنَةٍ [المعارج: 4]، فقال له ابن عباس فما: يَوْمٍ كانَ مِقْدارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، فقال الرجل سألتك لتحدثني، فقال ابن عباس هما يومان ذكرهما الله في كتابه الله أعلم بهما. فكره أن يقول في كتاب الله ما لا يعلم) (¬4). ¶ ¬__________ ¶ (¬1) الترمذي برقم (2950) من حديث ابن عباس وذكر الألباني في ضعيف الجامع برقم (5737). ¶ (¬2) تفسير الطبري 1/ 52. ¶ (¬3) مقدمة في أصول التفسير ص 118. ¶ (¬4) فضائل القرآن لأبي عبيد.",
            "page": "38",
            "part": "1",
            "seal": "A1460395"
        },
        {
            "id": "35",
            "nass": "وروي نفس الأثر عن ابن أبي مليكة قال سئل ابن عباس عن آية لو سئل عنها بعضكم لقال فيها فأبي أن يقول فيها (¬1). ¶ وعن مالك رضي الله عنه قال: كان سعيد بن المسيب إذا سئل عن تفسير آية من القرآن قال: إنا لا نقول في القرآن شيئا. ¶ وقال الليث .. كان سعيد بن المسيب لا يتكلم إلا في المعلوم من القرآن. ¶ وقال ابن شوذب حدثني يزيد قال: كنا نسأل سعيد بن المسيب عن الحلال والحرام وكان أعلم الناس، فإذا سألناه عن تفسير آية من القرآن سكت كأن لم يسمع. ¶ وروي ابن جرير بسنده عن عبيد الله بن عمر قال: لقد أدركت فقهاء المدينة وإنهم ليعظمون القول في التفسير منهم سالم بن عبد الله والقاسم بن محمد وسعيد بن المسيب ونافع. ¶ وعن الشعبي عن مسروق قال: اتقوا التفسير فإنما هو الرواية عن الله (¬2). ¶ وقال شيخ الإسلام ابن تيمية - رحمه الله -: (من قال في القرآن برأيه فقد تكلف ما لا علم له به، وسلك غير ما أمر به فلو أنه أصاب المعنى في نفس الأمر لكان قد أخطأ لأنه لم يأت الأمر من بابه، كمن حكم بين الناس على جهل فهو في النار وإن وافق حكمه الصواب في نفس الأمر، لكن يكون أخف جرما ممن أخطأ والله اعلم) (¬3). ¶ وشبه شيخ الإسلام - بعد ذلك - المجترئين على القول في التفسير بغير علم بالقاذفين، قال: وهكذا سمي الله تعالى القذفة كاذبين فقال: فَإِذْ لَمْ يَأْتُوا بِالشُّهَداءِ فَأُولئِك عِنْدَ اللَّهِ هُمُ الْكاذِبُونَ [النور: 13]، فالقاذف كاذب ولو ¶ ¬__________ ¶ (¬1) تفسير الطبري 1/ 62. ¶ (¬2) مقدمة في أصول التفسير ص 120، 121. ¶ (¬3) المرجع السابق ص 116.",
            "page": "39",
            "part": "1",
            "seal": "283D4F0C"
        },
        {
            "id": "36",
            "nass": "كان قد قذف من زني في نفس الأمر، لأنه أخبر بما لا يحل له الإخبار به وتكلف ما لا علم له به والله أعلم (¬1). ¶ ومن خلال هذه الآثار يتبين لنا خطورة الاجتراء على تفسير القرآن بغير علم، وهذا كله محمول بالطبع على ما لا علم للإنسان فيه من معاني القرآن فأما ما كان يعرفه لوضوح دلالته أو لأنه تعلمه وقرأه فيكون الكلام به من أفضل القرب لأنه تبيين وبلاغ. ¶ وأجدر الناس بالتورع عن الاجتراء على القول بغير علم في تفسير القرآن هم طلبة العلم، ولكن للأسف قد يحدث العكس، ففي إطار الجدل بحثا عن إرضاء النفس وإظهار قدراتها قد يثور الجدل في مسألة تفسيرية أو غيرها ويجترئ أكثرنا بدون علم. ¶ وصدق من قال: إن أكثر أهل زماننا - الآن - يجترئ الواحد منهم على القول في المسألة، وربما تكون نفس المسألة لو سئل فيها عمر بن الخطاب لجمع لها أهل بدر - يعني أكابر الصحابة، ولنحرص يا طلاب العلم على تعليم الناس هذا الورع فقد يأتيك اثنان يختصمان إليك في معنى آية وهذا يقول أنا قلت كذا والآخر يقول وأنا قلت كذا، وقبل أن تجيبهما إن كنت تعلم الجواب، بين لهما خطورة الأمر وأنه لا يحق لهما المجادلة في كتاب الله عز وجل، وأن يقول الواحد تفسيرا بغير علم ثم يلتمس له دليلا من العلماء فإن وافق كلام العلماء شعر بتحقيق النصر وإلا فلا. ¶ والأمر كما أسلفنا من كلام شيخ الإسلام هو آثم وإن وافق قوله الصواب، طالما قد صدر عنه بغير علم وكانت منه رمية بغير رام. والله المستعان. ¶ ¬__________ ¶ (¬1) المرجع السابق ص 117.",
            "page": "40",
            "part": "1",
            "seal": "1A8F10F1"
        },
        {
            "id": "37",
            "nass": "المبحث الثاني عشر في المحكم والمتشابه ¶ ومن أهم أصول التفسير: معرفة المحكم والمتشابه من القرآن الكريم، ومن أجل أن تعرف أهمية معرفة تلك المباحث كأصل من أصول التفسير نقف من كل منها على حدة نعرف معناها أمثلتها في القرآن. ¶ أولا: المحكم من القرآن: ¶ المحكم في اللغة هو: الذي لا اختلاف فيه ولا اضطرب، وقيل هو: ما لم يكن متشابها لأنه أحكم بيانه بنفسه، وهو فعيل بمعنى مفعل (¬1). ¶ واصطلاحا هو: اللفظ الذي دل على معناه دلالة واضحة قطعية لا تحتمل تأويلا ولا تخصيصا ولا نسخا (¬2)، فالمحكم من النصوص القرآنية لا يحتمل التأويل بإرادة معنى أخر إن كان خاصا، ولا التخصيص بإرادة معنى خاص إن كان عاما، لأنه مفصل مفسر لا يتطرق إليه الاحتمال. ¶ قال الجرجاني: المحكم: «ما أحكم المراد به عن التبديل والتغيير، أي التخصيص والتأويل والنسخ مأخوذ من قولهم: بناء محكم أي متقن مأمون الانتقاض ..» (¬3). ¶ وقال السيوطي موردا لأقوال بعض العلماء في المحكم: «المحكم ما عرف المراد منه إما بالظهور وإما بالتأويل .. المحكم ما وضح معناه .. المحكم ما لا يحتمل من التأويل إلا وجها واحدا .. المحكم ما كان معقول المعنى .. المحكم ما استقل بنفسه .. المحكم الفرائض والوعد والوعيد ..» (¬4). ¶ ¬__________ ¶ (¬1) انظر: لسان العرب 3/ 270 مادة حكم ¶ (¬2) أصول التفسير وقواعده ص 335، وانظر أصول الأحكام للسرخي 1/ 165. ¶ (¬3) التعريفات للجرجاني ص 181/ 182. ¶ (¬4) الإتقان في علوم القرآن 3/ 5 - 6.",
            "page": "41",
            "part": "1",
            "seal": "AE3A7DE3"
        },
        {
            "id": "38",
            "nass": "ولعل من أفضل ما أشار بوضوح إلي معنى المحكم هو القرآن نفسه، فقد سمي الله عز وجل المحكمات أمّ الكتاب قال تعالى: هُوَ الَّذِي أَنْزَلَ عَلَيْك الْكتابَ مِنْهُ آياتٌ مُحْكماتٌ هُنَّ أُمُّ الْكتابِ وأُخَرُ مُتَشابِهاتٌ [آل عمران: 7]. ¶ ومعني: أُمُّ الْكتابِ: (أي الأصل الذي يكون المرجع إليه بمنزلة الأم للولد فإنه يرجع إليها (¬1). ¶ ويجب العمل بالمحكم من القرآن قطعا، اذ هو ظاهر المعنى لا يحتمل النسخ ولا التأويل ودلالته على الحكم والمعنى أقوي من أي دلالة أخرى. ¶ وللمحكم أنواع: ¶ [1] ما يكون في أصول الدين والاعتقاد: كالآيات الواردة في أسماء الله وألوهيته وربوبيته والإيمان به سبحانه، والإيمان بالملائكة والرسل والكتب واليوم الآخر والجنة والنار ... ¶ [2] ما يكون في الفضائل والأخلاق والصفات الكريمة: كالصدق والعدل والأمانة والإحساس والوفاء بالعهد وبر الوالدين وصلة الرحم ... ¶ [3] ما يكون في الأحكام، كأن يكون مدلول الحكم جزئيا ولكن جاء التصريح بما يفيد تأبيده، ومثل قوله تعالى: وما كانَ لَكمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ ولا أَنْ تَنْكحُوا أَزْواجَهُ مِنْ بَعْدِهِ أَبَدًا [الأحزاب: 53]، ولا تَقْبَلُوا لَهُمْ شَهادَةً أَبَدًا [النور: 4]، في قاذفي المحصنات فقد اقترن في نص الآيتين ما أفاد تأبيد الحكم الذي اشتملت عليه كل منهما (¬2). ¶ وقد اختلف العلماء في قدر المحكم من القرآن: ¶ أورد السيوطي ذلك الخلاف قال: في المسألة ثلاثة أقوال: أحدها: أن القرآن كله محكم لقوله تعالى: كتابٌ أُحْكمَتْ آياتُهُ [هود: 1]. ¶ ¬__________ ¶ (¬1) انظر: أصول الأحكام للسرخسي 1/ 165. ¶ (¬2) أصول التفسير وقواعده ص 335، 336 بتصرف",
            "page": "42",
            "part": "1",
            "seal": "AC77CF0F"
        },
        {
            "id": "39",
            "nass": "الثاني: أن القرآن كله متشابه، لقوله تعالى كتابًا مُتَشابِهًا مَثانِيَ [الزمر: 23]. ¶ الثالث: وهو الصحيح الراجح أن القرآن ينقسم إلي محكم ومتشابه لقوله تعالى: مِنْهُ آياتٌ مُحْكماتٌ هُنَّ أُمُّ الْكتابِ وأُخَرُ مُتَشابِهاتٌ (وأجيب عن الآيتين السابقتين بأن المراد بإحكامه: إتقانه وعدم تطرق النقص والاختلاف إليه، وبتشابهه: كونه يشبه بعضه بعضا في الحق والصدق والإعجاز) (¬1). ¶ ثانيا: المتشابه من القرآن: ¶ المتشابه في اللغة هو: ما تشابه من الأمور بعضها ببعض، بحيث تلتبس على الناظر فيها يقال: اشتبهت الأمور أي التبست لاشتباه بعضها ببعض (¬2). ¶ واصطلاحا هو: ما تشابهت ألفاظه الظاهرة، مع اختلاف معانيه، بحيث تخفي دلالة معناه لذاته، ويتعذر معرفته إلا بالرجوع لصاحب الشرع (¬3). ¶ وعبّر عنه بعض أهل العلم بقوله: (المتشابه: هو في غاية الخفاء كالمحكم في غاية الظهور) (¬4). ¶ وللمتشابه نوعان: ¶ الأول: متشابه في اللفظ: ¶ ومثاله فواتح السور المقطعة، (الم - ص - ن - ق - حم - كهيعص ...) فهذه الحروف المقطعة لا يدري المراد منها، وبرغم ما حاول بعض العلماء الاجتهاد، فقالوا: (إن الحكمة في تصدير بعض السور القرآنية بالحروف المقطعة هي إظهار ¶ ¬__________ ¶ (¬1) الإتقان في علوم القرآن 2/ 2، وانظر القواعد الحسان لتفسير القرآن ص 76. ¶ (¬2) انظر: أساس البلاغة للزمخشري ص 228 - 229. ¶ (¬3) أصول التفسير وقواعده ص 291 صرف. ¶ (¬4) محاضرات في أصول الفقه الإسلامي للدكتور/ محمد أبي اليسر عابدين ص 11.",
            "page": "43",
            "part": "1",
            "seal": "05A40511"
        },
        {
            "id": "40",
            "nass": "عجز العرب عن الإتيان بمثل شيء من القرآن الذي هو مركب من حروف من جنس تلك الحروف المقطعة التي يعرفونها، والدليل على ذلك إن أغلب السور التي فيهل حروف مقطعة جاء بعد الحروف إشارة إلي القرآن الكريم الر تِلْك آياتُ الْكتابِ، الر كتابٌ أُحْكمَتْ آياتُهُ «وقال بعضهم: يستخلص من الحروف المقطعة في أوائل السور بعد حذف المكرر منها تركيب عجيب هو (نصّ حكيم له سرّ قاطع) كأنه يريد أن يقول إنها وصف للقرآن الكريم» (¬1). ¶ وبرغم تلك المحاولات لفهم معنى تلك الأصول المتشابه يبقي نوع من الخفاء دليلا على التسليم والإيمان. ¶ الثاني: متشابه في المفهوم: ¶ وهو ما عرف معناه ظاهرا واستحال معرفة حقيقة المعنى المراد منه، كآيات الصفات، مثل: يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ [محمد: 10] ويَبْقي وَجْهُ رَبِّك ذُو الْجَلالِ والْإِكرامِ (27) [الرحمن: 27] وجاءَ رَبُّك والْمَلَك صَفًّا صَفًّا (22) [الفجر: 22]، وكقوله سبحانه في المسيح ابن مريم: إِنَّمَا الْمَسِيحُ عِيسَي ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وكلِمَتُهُ أَلْقاها إِلي مَرْيَمَ ورُوحٌ مِنْهُ [النساء: 171] وهذا النوع من المتشابه يفهم معناه، ولكن يستحيل معرفة حقيقة المعنى المراد، فنحن نفهم من كل آية من آيات الصفات معنى ولكن تبقى حقيقة المراد من الخفي الذي لا سبيل لإيضاحه (¬2). ¶ ¬__________ ¶ (¬1) انظر: تأويل القرآن وتفسير معانيه لأبي مسلم الأصفهاني. ¶ (¬2) وقد أنكر شيخ الإسلام ابن تيمية في الفتاوي إدخال الصفات أو بعض ذلك في المتشابه الذي لا يعلم تأويله إلا الله وذكر أنه لا يعلم أحدا من سلف الأمة جعل ذلك من المتشابه الذي لا يعلم تأويله إلا الله بل فسروه وبينوه لكن من غير تحريف له عن مواضعه أو الحاد في أسماء الله وصفاته وآياته وردوا أبطلوا تأويلات المنحرفين كما فعل ذلك أحمد في كتابه الرد على الزنادقة والجهمية. راجع الفتاوي 13/ 294 - 307.",
            "page": "44",
            "part": "1",
            "seal": "1AD824A8"
        },
        {
            "id": "41",
            "nass": "وحكم المتشابه: أنه يجب التوقف عن تأويله إلا في حدود المعنى الظاهر منه، مع وجوب الإيمان به على وفق مراد الله تعالى منه، ويكفي أن يجعل الله تعالى من يحاول تأويل المتشابه من أهل الزيغ فيقول: فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ ما تَشابَهَ مِنْهُ ابْتِغاءَ الْفِتْنَةِ وابْتِغاءَ تَأْوِيلِهِ [آل عمران: 7]، ويجعل من يقفون عن تأويله ويؤمنون بالمحكم والمتشابه على سواء من الراسخين في العلم، فيقول: والرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كلٌّ مِنْ عِنْدِ رَبِّنا [آل عمران: 7]. ¶ طرف من الحكمة من إنزال المتشابه في القرآن: ¶ قد يقول قائل: هلّا جعل الله القرآن كله محكما دالا على ما أراده ليكون أكشف للحق وأمنع للشبهة لِيَهْلِك مَنْ هَلَك عَنْ بَيِّنَةٍ ويَحْيي مَنْ حَيَّ عَنْ بَيِّنَةٍ [الأنفال: 42]. ¶ والجواب: أنه ربما تكون الحكمة في ذلك أن الله تعالى أراد أن يشغل أهل العلم بردهم إلي المحكم فيطول بذلك فكرهم، ولو أنزله كله محكما لاستوي فيه العالم والجاهل، كما أن لو كان كله محكما ما كان يحتاج إلي طول بحث ونظر وقد يترتب على هذا أن ينصرفوا عنه عند ما ييأسوا من أن يكون فيه معان متجددة، وقيل إن من حكمة إنزال المتشابه أن الله أراد أن يختبر الراسخين في العلم هل سيقفون عند حدود ما علّمهم أم أنهم سيحاولون البحث فيما استأثر هو بعلمه، فإن وقفوا وسلموا كان هو المطلوب وهو النجاح، فأمنية العلماء البحث ومعرفة الأسرار فابتلاهم الله بما هو خلاف هواهم وعكس متمناهم .. ¶ كما ابتلي الله جنود طالوت بالنهر: إِنَّ اللَّهَ مُبْتَلِيكمْ بِنَهَرٍ [البقرة: 249] (¬1). ¶ موقف السلف من المتشابه: ¶ لعل من المهم هنا ونحن نتحدث عن المتشابه من القرآن ووجوب معرفته ¶ ¬__________ ¶ (¬1) انظر: دستور العلماء: لأحمد النكري 3/ 204، 205 وأصول التفسير وقواعده ص 293، 294.",
            "page": "45",
            "part": "1",
            "seal": "16586755"
        },
        {
            "id": "42",
            "nass": "كأصل من أصول التفسير أن نبين موقف السلف من المتشابه، وإن كانت قد سبقت إشارة إلي ذلك في مبحث التأويل عندهم، لكن لتمام الفائدة نقول: ¶ لقد حذر النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أصحابه من اتباع المتشابه كما علم من القرآن، فقال: ¶ (يا عائشة إذا رأيت الذين يتبعون ما تشابه منه فأولئك الذين سمي الله فاحذريهم) (¬1). ¶ وقال شيخ الإسلام ابن تيمية - رحمه الله -: (إنهم كانوا - أي الصحابة - إذا رأوا من يسأل عن المتشابه بالغوا في كفّه، تارة بالقول العنيف، وتارة بالضرب، وتارة بالإعراض الدال على شدة الكراهة لمسألته، ولذلك لما بلغ عمر رضي الله عنه أن (صبيغا) يسأل عن المتشابه أعد له عراجين النخل، فبينما عمر يخطب قام فسأل عن والذَّارِياتِ ذَرْوًا 1 فَالْحامِلاتِ وِقْرًا (2) [الذاريات: 1 - 2]، وما بعدها فنزل عمر فقال: لو وجدتك محلوقا - كناية عن رقة الدين أو صفة للمنافقين - لضربت الذي فيه عيناك بالسيف، ثم أمر به فضربه ضربا شديدا وبعث به إلي البصرة وأمرهم أن لا يجالسوه فكان بها كالبعير الأجرب لا يأتي مجلسا إلا قالوا عزمة أمير المؤمنين فتفرقوا عنه، حتى تاب وحلف بالله ما بقي يجد في نفسه شيئا مما كان، فأذن عمر في مجالسته) (¬2). ¶ وكان ابن عباس إذا ألح عليه رجل في مسألة من هذا الجنس - أي المتشابه - يقول له: ما أحوجك أن يصنع بك كما صنع عمر بصبيغ) (¬3). ¶ وكان الشافعي - رحمه الله - يقول: آمنت بما جاء عن الله وبما جاء عن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ على مراد رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ (¬4). ¶ ¬__________ ¶ (¬1) البخاري في خلق أفعال العباد برقم 167، ط. مكتبة التراث، القاهرة. ¶ (¬2) ابن تيمية: نقض المنطق ص 3، 4، وانظر مجموع الفتاوي 13/ 311. ¶ (¬3) مجموع الفتاوي 13/ 311. ¶ (¬4) نقض المنطق ص 2.",
            "page": "46",
            "part": "1",
            "seal": "E3C208FA"
        },
        {
            "id": "43",
            "nass": "وهذا الموقف محمول على موقفهم من التكلف في فهم المتشابه، الفهم الذي يؤدي إلي الفتنة لا الاسترشاد قال ابن تيمية - رحمه الله - معقبا على قصة صبيغ: ¶ وهذا لأنهم رأوا أن غرض السائل ابتغاء الفتنة لا الاسترشاد والاستفهام كما قال النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إذا رأيت الذين يتبعون ما تشابه منه وكما قال تعالى: فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ ما تَشابَهَ مِنْهُ ابْتِغاءَ الْفِتْنَةِ [آل عمران: 7] فعاقبوهم على هذا القصد الفاسد، كالذي يعارض بين آيات القرآن وقد نهي النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عن ذلك فقال: (لا تضربوا كتاب الله بعضه ببعض) (¬1). ¶ وأما محاولة فهم معنى المتشابه والتدبر فيه بغير تكلف فهذا أمر جائز وما كان السلف يمتنعون منه فها هو مجاهد - رحمه الله - يقول: (عرضت المصحف على ابن عباس من أوله إلي أخره مرات أقفه عند كل آية وأسأله عنها. فهذا ابن عباس حبر الأمة وهو أحد من كان يقول: وما يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ يجيب مجاهدا عن كل آية في القرآن) (وقال الحسن البصري - رحمه الله - ما نزل الله آية إلا وهو يحب أن يعلم فيما أنزلت وماذا عني بها وما استثني من ذلك لا متشابها ولا غيره) (¬2). ¶ ولم يمتنع أحد الصحابة والتابعين عن تفسير آية من كتاب الله ولا قال هذه من المتشابه الذي لا يعلم، ولا قال أحد قط من سلف الأمة ولا الأئمة المتبوعين إن في القرآن آيات لا يعلم معناها ولا يفهمها رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ولا أهل العلم والإيمان جميعهم (¬3). ¶ (لأن الله تعالى لم يقل في المتشابه لا يعلم تفسيره ومعناه إلا الله، وإنما قال: ¶ ¬__________ ¶ (¬1) مجموع الفتاوي 13/ 311. ¶ (¬2) المرجع السابق 13/ 284. ¶ (¬3) المرجع السابق 13/ 285.",
            "page": "47",
            "part": "1",
            "seal": "35AB27C1"
        },
        {
            "id": "44",
            "nass": "وَما يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ (وهذا هو فصل الخطاب بين المتنازعين في هذا الموضع، فإن الله أخبر أنه لا يعلم تأويله إلا هو ... ولكن لم ينف علمهم بمعناه وتفسيره بل قال: كتابٌ أَنْزَلْناهُ إِلَيْك مُبارَك لِيَدَّبَّرُوا آياتِهِ [ص: 29] كتاب أنزلناه إليك مبارك ليدبروا آياته (وهذا يعم الآيات المحكمات والآيات المتشابهات وما لا يعقل له معنى لا يتدبر وقال: أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ [النساء: 82 - محمد: 24] .. (ولم يستثن شيئا منه نهي عن تدبره، والله ورسوله إنما ذم من اتبع المتشابه ابتغاء الفتنة وابتغاء تأويله، فأما من تدبر المحكم والمتشابه كما أمره الله وطلب فهمه ومعرفة معناه فلم يذمه الله بل أمر بذلك ومدح عليه) (¬1). ¶ فمثلا: (الذّاريات - فالحاملات - فالجاريات - فالمقسّمات) من المتشابه لأن اللفظ يحتمل الرياح والسحاب والنجوم والملائكة ويحتمل غير ذلك إذ ليس في اللفظ ذكر الموصوف، والتأويل الذي لا يعلمه إلا الله هو أعيان الرياح ومقاديرها وصفاتها ومتي تهب وأعيان السحاب وما تحمله من المطر ومتي ينزل ... وهكذا فهذا لا يعلمه إلا الله) (¬2). ¶ وعلى نقيض السلف وجد من توقف قطعا عن التفسير المتشابه فعطل الآيات ووجد من تكلف علم ما لا علم له به. فاللهم اجعلنا على طريق السلف وألحقنا بهم. ¶ ¬__________ ¶ (¬1) المرجع السابق 13/ 275. ¶ (¬2) المرجع السابق 13/ 312.",
            "page": "48",
            "part": "1",
            "seal": "43258BCF"
        },
        {
            "id": "45",
            "nass": "المبحث الثالث عشر الناسخ والمنسوخ ¶ ومن أهم أصول التفسير الناسخ والمنسوخ. ¶ والنسخ في اللغة: الإزالة والنقل يقال: نسخت الشمس الظل أي أزالته ونسخت الكتاب أي نقلته. ومنه قال تعالى: فَيَنْسَخُ اللَّهُ ما يُلْقِي الشَّيْطانُ ثُمَّ يُحْكمُ اللَّهُ آياتِهِ [الحج: 52] (¬1) إِنَّا كنَّا نَسْتَنْسِخُ ما كنْتُمْ تَعْمَلُونَ [الجاثية: 29]. ¶ واصطلاحا هو: عبارة عن خطاب الشارع المانع من استمرار ما ثبت من حكم خطاب شرعي سابق، ويطلق الناسخ على الله سبحانه ويطلق على الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إذا كان النسخ بحديثه ويطلق على الآية والحديث فيقال هذه الآية ناسخة وهذا الحديث أيضا (¬2). ¶ طريق معرفة النسخ: ¶ النسخ من الأمور التي لا تعرف بالاجتهاد العقلي أو القياس، وإنما طريقه النقل الصحيح عن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إذ أن زمان النسخ هو عهد النبوة ونزول الوحي، وبعد انقضاء هذا العهد لا مجال لادعاء النسخ وفي الغالب يذكر الراوي لخبر النسخ تاريخ سماعه فيقول: سمعت هذا عام الفتح، ويكون المنسوخ معلوما بقدمه، أي على هذا التاريخ، أو أن ينقل الراوي الناسخ والمنسوخ معا فيقول رخّص لنا في كذا فمكثنا كذا ثم نهينا عنه وذلك لأن الأحكام الشرعية إذا ثبتت فادعاء النسخ فيها لا يكون إلا بأمر محقق لأن ثبوتها محقق أولا ¶ ¬__________ ¶ (¬1) لسان العرب 14/ 121. ¶ (¬2) الآمدي: الإحكام في أصول الأحكام 3/ 155 بتصرف.",
            "page": "49",
            "part": "1",
            "seal": "6A609A12"
        },
        {
            "id": "46",
            "nass": "ورفعها بعد العلم بثبوتها لا يكون إلا بمعلوم محقق (¬1). ¶ وسيلة النسخ: ¶ لا وسيلة للنسخ إلا الوحي فقط سواء كان قرانا أو سنة، قال تعالى أمرا نبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أن يرد على من طلبوا منه تبديل القرآن والإتيان بغيره: قُلْ ما يَكونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقاءِ نَفْسِي إِنْ أَتَّبِعُ إِلَّا ما يُوحي إِلَيَّ [يونس: 15] فهذا واضح في بيان الوسيلة أو الأداة في النسخ وأنه لا دخل للنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فيه إلا التبليغ (¬2). ¶ الحكمة من النسخ: ¶ للنسخ عدة حكم واضحة جليلة لعل من أهمها: ¶ [1] التيسير ورفع الحرج والمشقة عن العباد إذا كان الناسخ أيسر من المنسوخ، فمثلا كان المسلمون في أول فرض الصيام إذا أفطروا بعد المغرب ونام أحدهم لا يجوز له أن يأكل حتى غروب اليوم التالي فنسخ ذلك بقوله تعالى: وَكلُوا واشْرَبُوا حَتَّي يَتَبَيَّنَ لَكمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ [البقرة: 187]، ولما نزل قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقاتِهِ [آل عمران: 102]، شق ذلك على المسلمين فأنزل الله تعالى ما نسخها: فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ [التغابن: 16]، ولما نزل وإِنْ تُبْدُوا ما فِي أَنْفُسِكمْ أَوْ تُخْفُوهُ يُحاسِبْكمْ بِهِ اللَّهُ [البقرة: 284]، شق أيضا عليهم ذلك لأنه نص في أن الإنسان محاسب حتى على حديث نفسه، فأنزل الله تعالى: لا يُكلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَها [البقرة: 286] ... وغير ذلك كثير يتضح منه أن أجلّ الحكم من وراء النسخ هي التيسر ورفع الحرج والمشقة عن العباد. ¶ [2] إظهار عظمة الرب سبحانه ببيان أنه المتصرف في كل الأمور سابقا ولا حقا، وأنه يفعل ما يشاء وهذا واضح من تذييل آية النسخ بقوله تعالى: ¶ ¬__________ ¶ (¬1) انظر: الشاطبي، الموافقات في أصول الشريعة 3/ 64. ¶ (¬2) انظر: أصول السرخسي 72/ 2 وما بعدها.",
            "page": "50",
            "part": "1",
            "seal": "27C13CF1"
        },
        {
            "id": "47",
            "nass": "ما نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِها نَأْتِ بِخَيْرٍ مِنْها أَوْ مِثْلِها أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلي كلِّ شَيْءٍ قَدِيرٌ (106) أَلَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْك السَّماواتِ والْأَرْضِ [البقرة: 107 - 108]. ¶ [3] إظهار كمال عبودية المؤمنين فالمؤمن الذي يقبل النسخ كأنه منتظر لإشارة ربه سبحانه كيفما وردت وبأي وجه صدرت فتظهر طاعة العبد بكمال الخضوع والانقياد. ¶ أهمية معرفة الناسخ والمنسوخ كأصل من أصول التفسير: ¶ روي ابن عبد البر عن يحيي بن أكثم قال: (ليس من العلوم كلها علم هو واجب على العلماء وعلى المتعلمين وعلى كافة المسلمين من علم ناسخ القرآن ومنسوخه، لأن الأخذ بناسخه واجب والعمل به واجب لازم ديانة والمنسوخ لا يعمل به ولا ينتهي إليه، فالواجب على كل عالم علم ذلك، لئلا يوجب على نفسه وعلى عباد الله أمرا لم يوجبه الله أو يضع عنهم فرضا أوجبه الله) (¬1). ¶ حكم النسخ من ناحية إثباته وعدمه: ¶ قال الآمدي في الإحكام: (وقد اتفق أهل الشرائع على جواز النسخ عقلا وعلى وقوعه شرعا ولم يخالف في ذلك من المسلمين سوي أبي مسلم الأصفهاني فإنه منع ذلك شرعا وجوزه عقلا، ومن أرباب الشرائع سوي اليهود فإنهم انقسموا ثلاث فرق: فذهبت الشمعنية إلي امتناعه عقلا وذهبت العنانية إلي امتناعه سمعا لا عقلا، وذهبت العيسوية إلي جوازه عقلا ووقوعه سمعا واعترفوا بنبوة محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لكن إلي العرب) (¬2). ¶ وأطال الآمدي في الإحكام مناقشة منكري النسخ وأقام لذلك البراهين العقلية والنقلية الواضحة فمن ذلك: (قال: الدليل العقلي على جواز النسخ هو أن المنكر له إما أن يكون ممن يوافق على أن الله تعالى له أن يفعل ما يشاء كما ¶ ¬__________ ¶ (¬1) جامع بيان العلم وفضله 2/ 28. ¶ (¬2) الإحكام في أصول الأحكام 3/ 165.",
            "page": "51",
            "part": "1",
            "seal": "2916FC1B"
        },
        {
            "id": "48",
            "nass": "يشاء من غير نظر إلي حكمة أو غرض، وإما أن يكون ممن يعتبر الحكمة والغرض في أفعاله تعالى، فإن كان الأول فلا يمتنع عليه تعالى أن يأمر بالفعل في وقت وينهي عنه في وقت، كما أمر بالصيام في نهار رمضان ونهي عنه في يوم العيد، وإن كان الثاني: فمع بطلانه في كتب الكلام فلا يمتنع أن يأمر بالفعل في وقت وينهي عنه في وقت للمصلحة، فإن المصالح تختلف باختلاف الأشخاص والأحوال والأزمان، حتى إن مصلحة الشخص الواحد قد تختلف باختلاف الأزمان فلا يمتنع أن يأمر الله تعالى المكلف بالفعل في زمان لعلمه بمصلحته فيه وينهاه عنه في زمان آخر لعلمه بمصلحته فيه، كما يفعل الطبيب بالمريض حيث يأمره باستعمال دواء خاص في بعض الأزمنة وينهاه عنه في زمن آخر بسبب اختلاف مصلحته .. ومع جواز اختلاف المصالح باختلاف الأزمنة لا يكون النسخ ممتنعا) (¬1). ¶ أنواع النسخ: ¶ قال الشوكاني - رحمه الله - في إرشاد الفحول: (نسخ التلاوة دون الحكم، والعكس، ونسخهما معا ..) (¬2). ¶ وهذا يعني أنها ثلاثة أنواع: ¶ الأول: ما نسخت تلاوته وبقي حكمه. ¶ مثل: (الشيخ والشيخة إذا زنيا فارجموهما البتة نكالا من الله) فقد ثبت أن هذا كان قرآنا ثم نسخ رسمه أي تلاوته وبقي حكمه. ¶ الثاني: ما نسخ حكمه مع بقاء تلاوته مثل قوله تعالى: واللَّاتِي يَأْتِينَ الْفاحِشَةَ مِنْ نِسائِكمْ فَاسْتَشْهِدُوا عَلَيْهِنَّ أَرْبَعَةً مِنْكمْ فَإِنْ شَهِدُوا فَأَمْسِكوهُنَّ فِي الْبُيُوتِ حَتَّي يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّهُ لَهُنَّ سَبِيلًا (15) [النساء: 15]، (فقد نسخ ¶ ¬__________ ¶ (¬1) المرجع السابق 3/ 165 - 167. ¶ (¬2) إرشاد الفحول ص 189، وانظر الإحكام 3/ 201.",
            "page": "52",
            "part": "1",
            "seal": "98762B9B"
        },
        {
            "id": "49",
            "nass": "هذا الحكم بقول النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (البكر بالبكر جلد مائة وتغريب عام والثيب بالثيب الرجم)، فصارت هذه السّنّة ناسخة لحكم تلك الأنواع مع بقاء تلاوتها (¬1). ¶ الثالث: ما نسخ حكمه وتلاوته معا: مثل ما ورد عن عائشة أنها قالت كان فيما انزل عشر رضعات محرمات فنسخت بخمس وليس في المصحف عشر رضعات محرمات ولا حكمها فهما منسوخان (¬2). ¶ وهناك من ذكر للناسخ والمنسوخ أنواعا أخرى باعتبار آخر وهي: ¶ [1] النسخ إلي الأيسر مثل: نسخ عدة المتوفي عنها زوجها من حول كامل إلي أربعة أشهر وعشرا ¶ [2] النسخ إلي الأشق مثل: نسخ صوم عاشوراء إلي صوم رمضان. ¶ [3] النسخ إلي المثل مثل: نسخ الصلاة إلي بيت المقدس بالصلاة إلي المسجد الحرام. ¶ الفرق بين النسخ والبداء: ¶ قال الآمدي - رحمه الله -: «اعلم أن البداء عبارة عن الظهور بعد الخفاء ومنه يقال بدا لنا سور المدنية بعد خفائه وبدا لنا الأمر الفلاني أي ظهر بعد خفائه، وإليه الإشارة بقوله تعالى: وَبَدا لَهُمْ مِنَ اللَّهِ ما لَمْ يَكونُوا يَحْتَسِبُونَ [الزمر: 47]، بَلْ بَدا لَهُمْ ما كانُوا يُخْفُونَ مِنْ قَبْلُ [الأنعام: 28]، والبداء مستلزم للعلم بعد الجهل والظهور بعد الخفاء، وذلك بالطبع مستحيل في حق الله تعالى فله العلم الأزلي المطلق، والنسخ ليس ظهورا بعد خفاء ولا علم بعد جهل، وإنما علم الله أزلا أنه يأمر ¶ ¬__________ ¶ (¬1) انظر هبة الله بن سلامة: الناسخ والمنسوخ ص 18. ¶ (¬2) الإحكام 3/ 202.",
            "page": "53",
            "part": "1",
            "seal": "F3213F5E"
        },
        {
            "id": "50",
            "nass": "بفعل من الأفعال للمصلحة في وقت معين، وعلم استلزام نسخه فيه لا يلزم من ذلك أن يكون قد ظهر له ما كان خفيا عنه (¬1). ¶ ولما خفي الفرق بين النسخ والبداء على اليهود والرافضة: منعت اليهود من النسخ في حق الله تعالى وجوزت الروافض البداء عليه لاعتقادهم جواز النسخ على الله تعالى مع تعذر الفرق عليهم بين النسخ والبداء .. فلزم اليهود على ذلك إنكار تبدل الشرائع، ولزم الروافض على ذلك وصف الباري تعالى بالجهل، مع النصوص القطعية والأدلة العقلية الدالة على استحالة ذلك في حقه سبحانه، وأنه لا يخفي عليه شيء في الأرض ولا في السماء (¬2). ¶ ويكفي أن يقرر الحق ما يدلل على أزلية علمه قبل خلق الموجودات فيقول تعالى: ما أَصابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ ولا فِي أَنْفُسِكمْ إِلَّا فِي كتابٍ مِنْ قَبْلِ أَنْ نَبْرَأَها إِنَّ ذلِك عَلَي اللَّهِ يَسِيرٌ (22) [الحديد: 22]. ¶ ¬__________ ¶ (¬1) الإحكام للآمدي 3/ 157 - 160 بتصرف وإيجاز. ¶ (¬2) الإحكام 157/ 3، 158 بتصرف.",
            "page": "54",
            "part": "1",
            "seal": "0470BBEE"
        },
        {
            "id": "51",
            "nass": "المبحث الرابع عشر الخفي والمشكل والمجمل ¶ هذه ثلاثة أسماء لبعض أنواع الدلالات في الألفاظ القرآنية، وهي تشير إلي عدم الوضوح (فالخفاء والإشكال والإجمال) لا توحي إلا بالإبهام، وهذا الإبهام قد يزول بالاجتهاد في معرفة المعنى المراد، وقد لا يزول إلا ببيان من الشارع نفسه، ومعرفة هذه الأنواع من أنواع الدلالات للمفسر مهمة جدا في أصول التفسير وسنقف مع كل منها وقفة بإيجاز. ¶ أولا: الخفي: ¶ [1] تعريف الخفي: هو ما اشتبه معناه وخفي المراد منه بعارض في الصيغة يمنع نيل المراد بها إلا بالطلب (¬1). ¶ [2] سبب الإبهام في الخفي: أن اللفظ الموضوع لفرد من الأفراد لإعطائه حكما قد يعكر صفو ظهوره أن يكون لهذا الفرد اسم خاص أو صفة يزيدها أو ينقصها عن سائر الأفراد، فتكون هذه التسمية الخاصة أو الصفة الزائدة أو الناقصة سببا في الخفاء والاشتباه. ¶ مثال ذلك: قول الله تعالى: والسَّارِقُ والسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُما [المائدة: 38]. ¶ فلفظ والسَّارِقُ هنا هو الذي يأخذ المال خفية من حرزه هل ينطبق على (النشال) الذي يأخذ أموال الناس في يقظتهم على حين غفلة منهم؟ ¶ وكذلك النباش الذي ينبش قبور الموتي ليأخذ أكفانهم؟ ويحد حد السرقة؟. ¶ ففي الأمر خفاء سببه أن كل واحد من هؤلاء اختص باسم هو سبب سرقته ¶ ¬__________ ¶ (¬1) انظر: أصول السرخسي 1/ 176.",
            "page": "55",
            "part": "1",
            "seal": "C2CE47ED"
        },
        {
            "id": "52",
            "nass": "التي عرف بها، ولإزالة هذا الخفاء لا بدّ من النظر، وبعد النظر وجد أن السارق إذا كان يسرق والعيون نائمة فإن النشال يسرق والأعين يقظة مما يدل على مكره ودهائه في تنفيذ جريمته وهي السرقة وكذلك النباش، فهؤلاء كلهم سراق يحدون حد السرقة وما كان هذا الأمر ليتضح إلا بعد النظر (¬1). ¶ ثانيا: المشكل: ¶ [1] تعريف المشكل: لغة هو الداخل في أشكاله أي من أمثاله وأشباهه (¬2). ¶ واصطلاحا: ما اشتبه المراد منه بدخوله في أشكاله وأشباهه على وجه لا يعرف إلا بدليل يتميز به من سائر الأشكال (¬3). ¶ وقال السيوطي - رحمه الله - في المشكل هو: ما يوهم التعارض بين الآيات وكلامه سبحانه منزه عن ذلك (¬4). ¶ [2] سبب الإشكال: أن تكون الكلمة في موضع دالة على معنى ولا تدل عليه في المواضع الأخرى التي وردت فيها أو قد تتعدد المعاني في لفظ واحد ويشكل على السامع المعنى المراد بها في هذا الموضع وعلى هذا فالمشكل أشد إبهاما من الخفي (¬5). ¶ أهمية معرفة المشكل: ¶ أن معرفة المشكل للمفسر أمر مهم جدا، ذلك لأن بعض قصّار النظر والجهلة والمغرضين من أعداء القرآن، بمجرد ما يعرض لهم شيء من المشكل يظنون في القرآن تعارضا وتضاربا، وربما يتتبعونه، وقد تنبه لخطورة هذا الأمر العلماء قديما وحديثا حتى أصبح تأويل المشكل علما كاملا، كتب ¶ ¬__________ ¶ (¬1) انظر: أصول البردوني 1/ 52. ¶ (¬2) لسان العرب 7/ 176. ¶ (¬3) أصول السرخي 1/ 168. ¶ (¬4) الإتقان 2/ 27. ¶ (¬5) انظر: بحوث في أصول التفسير للصباغ ص 262.",
            "page": "56",
            "part": "1",
            "seal": "D67A8D22"
        },
        {
            "id": "53",
            "nass": "فيه ابن قتيبة كتابة (تأويل مشكل القرآن) والسيوطي تناوله في الإتقان في النوع الثامن والأربعين: (في مشكله وموهم الاختلاف والتناقض (وكتب الشيخ محمد الأمين الشنقيطي كتابة دفع الإيهام والاضطراب عن آيات الكتاب (¬1). ¶ وتأمل هذا الحديث الذي رواه الحاكم في مستدركه لتعرف أهمية معرفة المشكل بالنسبة للمفسر وطالب التفسير والداعية وعموم المسلمين: «جاء رجل إلي ابن عباس فقال: رأيت أشياء تختلف عليّ من القرآن، فقال ابن عباس: ما هو؟ أشك؟ قال: ليس بشك، ولكنه اختلاف قال هات ما اختلف عليك من ذلك قال: أسمع الله يقول: ثُمَّ لَمْ تَكنْ فِتْنَتُهُمْ إِلَّا أَنْ قالُوا واللَّهِ رَبِّنا ما كنَّا مُشْرِكينَ (23) [الأنعام: 23]، وقال: ولا يَكتُمُونَ اللَّهَ حَدِيثًا [النساء: 42]، وأسمعه يقول: فَإِذا نُفِخَ فِي الصُّورِ فَلا أَنْسابَ بَيْنَهُمْ يَوْمَئِذٍ ولا يَتَساءَلُونَ (101) [المؤمنون: 101] ثم قال: وأَقْبَلَ بَعْضُهُمْ عَلي بَعْضٍ يَتَساءَلُونَ (27) [الصافات: 27]، وقال: أَإِنَّكمْ لَتَكفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وتَجْعَلُونَ لَهُ أَنْدادًا ذلِك رَبُّ الْعالمين (9) وجَعَلَ فِيها رَواسِيَ مِنْ فَوْقِها وبارَك فِيها وقَدَّرَ فِيها أَقْواتَها فِي أَرْبَعَةِ أَيَّامٍ سَواءً لِلسَّائِلِينَ (10) ثُمَّ اسْتَوي إِلَي السَّماءِ وهِيَ دُخانٌ فَقالَ لَها ولِلْأَرْضِ ائْتِيا طَوْعًا أَوْ كرْهًا قالَتا أَتَيْنا طائِعِينَ (11) [فصلت: 9 - 11]، أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّماءُ بَناها (27) رَفَعَ سَمْكها فَسَوَّاها (28) وأَغْطَشَ لَيْلَها وأَخْرَجَ ضُحاها (29) والْأَرْضَ بَعْدَ ذلِك دَحاها (30) [النازعات: 27 - 30] وأسمعه يقول: وكان الله .. ما شأنه يقول: وكان الله .. ؟. ¶ فقال ابن عباس: أما قوله ثُمَّ لَمْ تَكنْ فِتْنَتُهُمْ إِلَّا أَنْ قالُوا واللَّهِ رَبِّنا ما كنَّا مُشْرِكينَ (23) [الأنعام: 23] (فإنهم لما رأوا يوم القيامة أن الله يغفر لأهل ¶ ¬__________ ¶ (¬1) المرجع السابق ص 262.",
            "page": "57",
            "part": "1",
            "seal": "4863BCE1"
        },
        {
            "id": "54",
            "nass": "الإسلام ويغفر الذنوب ولا يغفر شركا ولا يتعاظمه ذنب أن يغفره، جحده المشركون رجاء أن يغفر لهم فقالوا: واللَّهِ رَبِّنا ما كنَّا مُشْرِكينَ فختم على أفواههم وتكلمت أيديهم وأرجلهم بما كانوا يعملون فعندئذ يَوَدُّ الَّذِينَ كفَرُوا وعَصَوُا الرَّسُولَ لَوْ تُسَوَّي بِهِمُ الْأَرْضُ ولا يَكتُمُونَ اللَّهَ حَدِيثًا (42) [النساء: 42]، وأما قوله: فَإِذا نُفِخَ فِي الصُّورِ فَلا أَنْسابَ بَيْنَهُمْ يَوْمَئِذٍ ولا يَتَساءَلُونَ (101) فإنه إذا نفخ في الصور فَصَعِقَ مَنْ فِي السَّماواتِ ومَنْ فِي الْأَرْضِ إِلَّا مَنْ شاءَ اللَّهُ [الزمر: 68]، فَلا أَنْسابَ بَيْنَهُمْ يَوْمَئِذٍ ولا يَتَساءَلُونَ ثُمَّ نُفِخَ فِيهِ أُخْري فَإِذا هُمْ قِيامٌ يَنْظُرُونَ (68) [الزمر: 68]، وأَقْبَلَ بَعْضُهُمْ عَلي بَعْضٍ يَتَساءَلُونَ (25) [الطور: 25]. ¶ وأما قوله: خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ، فإن الأرض خلقت قبل السماء وكانت السماء دخانا فسواهن سبع سماوات في يومين بعد خلق الأرض وأما قوله والْأَرْضَ بَعْدَ ذلِك دَحاها، يقول: جعل فيها جبلا وجعل فيها نهرا وجعل فيها شجرا وجعل فيها بحورا. ¶ وأما قوله: وكانَ اللَّهُ ... (فإن الله كان ولم يزل كذلك وهو كذلك عزيز، حكيم، عليم، قدير، لم يزل كذلك، فما اختلف عليك من القرآن فهو يشبه ما ذكرت لك، وأن الله لم ينزل شيئا إلا وقد أصاب به الذي أراد ولكن أكثر الناس لا يعلمون (¬1). ¶ وذكر الزركشي في البرهان أن رجلا سأل بعض العلماء عن قوله تعالى: لا أُقْسِمُ بِهذَا الْبَلَدِ [البلد: 1] فأخبر أنه لا يقسم بهذا البلد ثم أقسم به في قوله تعالى: وهذَا الْبَلَدِ الْأَمِينِ (3) [التين: 3]، فقال له العالم: أي الأمرين أحب إليك؟، أجيبك ثم أقطعك، أو أقطعك ثم أجيبك؟. ¶ ¬__________ ¶ (¬1) رواه الحاكم.",
            "page": "58",
            "part": "1",
            "seal": "063A8BA8"
        },
        {
            "id": "55",
            "nass": "فقال السائل: بل اقطعني ثم أجبني فقال له: (اعلم أن القرآن نزل على رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بحضرة رجال وبين ظهراني قوم كانوا أحرص الخلق على أن يجدوا فيه مغمرا وعليه مطعنا فلو كان هذا عندهم مناقضة لتعلقوا به وأسرعوا بالرد عليه ولكن القوم علموا وجهلت فلم ينكروا فيه ما أنكرت ثم قال له: إن العرب قد تدخل (لا) في أثناء كلامها وتلغي معناها (¬1). ¶ ونظائر هذا في القرآن كثيرة منها - أيضا -: قال تعالى: فَإِذَا انْشَقَّتِ السَّماءُ فَكانَتْ وَرْدَةً كالدِّهانِ (37) فَبِأَيِّ آلاءِ رَبِّكما تُكذِّبانِ (38) فَيَوْمَئِذٍ لا يُسْئَلُ عَنْ ذَنْبِهِ إِنْسٌ ولا جَانٌّ (39) [الرحمن: 37 - 39]، فأخبر هنا أنه: لا يسأل الإنس ولا الجن يوم القيامة عن أعمالهم، بينما في آيات أخرى أثبت أنه يسألهم من ذلك قوله تعالى: وأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ (90) وبُرِّزَتِ الْجَحِيمُ لِلْغاوِينَ (91) وقِيلَ لَهُمْ أَيْنَ ما كنْتُمْ تَعْبُدُونَ (92) مِنْ دُونِ اللَّهِ [الشعراء: 90 - 93]، ويَوْمَ يُنادِيهِمْ فَيَقُولُ أَيْنَ شُرَكائِيَ الَّذِينَ كنْتُمْ تَزْعُمُونَ (62) [القصص: 62]، ويَوْمَ يُنادِيهِمْ فَيَقُولُ ماذا أَجَبْتُمُ الْمُرْسَلِينَ (65) [القصص: 65]، وقِفُوهُمْ إِنَّهُمْ مَسْؤُلُونَ (24) [الصافات: 24]. ¶ وحل الإشكال: أن السؤال المنفي هو سؤال الاستعلام والاستفهام عن الأمور المجهولة، فإنه لا حاجة إلي سؤالهم مع كمال علم الله تعالى وإحاطته بأعمالهم والسؤال المثبت هو سؤال تقريرهم بأعمالهم لتوبيخهم وإظهار أن الله حكم فيهم بعدله وحكمته (¬2). ¶ ومن هذا يتبين لنا أهمية قضية المشكل وكيف يتصيد هذه المواضع أعداء القرآن ليحرجوا الدعاة المساكين أمثالنا ممن لا يعرفون كيف يزال إشكال المشكل. ¶ ¬__________ ¶ (¬1) البرهان في علوم القرآن 2/ 54. ¶ (¬2) انظر: بحوث في أصول التفسير للصباغ ص 268، والقواعد الحسان ص 46 - 41.",
            "page": "59",
            "part": "1",
            "seal": "ACA2D510"
        },
        {
            "id": "56",
            "nass": "مثال آخر لتوضيح المشكل: قال تعالى: نِساؤُكمْ حَرْثٌ لَكمْ فَأْتُوا حَرْثَكمْ أَنَّي شِئْتُمْ [البقرة: 223]. ¶ فلفظ (أني) فيه إشكال: حيث يستعمل في لغة العرب بمعني: (كيف - ومتي - وأين - وحيث). ¶ فإذا تأولنا معناها (أين وحيث) فإنه لا يلتئم مع سياق الآية لأن قوله تعالى نِساؤُكمْ حَرْثٌ لَكمْ هو في حقيقته تفسير لما قبله، وهو قوله تعالى: فَأْتُوا حَرْثَكمْ أَنَّي شِئْتُمْ أي إن المأتي الذي أمركم الله به هو مكان الحرث الذي منه الإنجاب، وإذا أولنا (أني بمعنى (متى) فإنه لا يصح لأنها تتضمن مطلق الزمان والله تعالى يقول: فَاعْتَزِلُوا النِّساءَ فِي الْمَحِيضِ ولا تَقْرَبُوهُنَّ حَتَّي يَطْهُرْنَ فَإِذا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَيْثُ أَمَرَكمُ اللَّهُ [البقرة: 222]. ¶ وبعد التأمل والنظر في المعاني والسياق اتضح أن معنى أَنَّي يرجع إلي معنى (كيف) وبذلك زال الإشكال (¬1). ¶ ثالثا: المجمل: ¶ [1] تعريفه: لغة هو المجموع، يقال أجملت الشيء إجمالا إذا جمعته عن تفرقة، وأكثر ما يستعمل في الكلام الموجز (¬2). ¶ واصطلاحا: المجمل ما له دلالة على أحد أمرين، لا مزية لأحدهما على الآخر (¬3). ¶ وقيل هو ما ازدحمت فيها المعاني واشتبه المراد منه اشتباها لا يدرك بنفس العبارة بل الرجوع إلي الاستفسار والتأمل (¬4). ¶ ¬__________ ¶ (¬1) أصول التفسير وقواعد، ص 350. ¶ (¬2) جمهرة اللغة، لابن دريد 2/ 111. ¶ (¬3) الإحكام في أصول الأحكام 3/ 11. ¶ (¬4) أصول البزدوي 1/ 54.",
            "page": "60",
            "part": "1",
            "seal": "BB423DF7"
        },
        {
            "id": "57",
            "nass": "مثال المجمل: قوله تعالى: فَاقْطَعُوا أَيْدِيَهُما فاقطعوا أيديهما، فلفظ فَاقْطَعُوا، أَيْدِيَهُما. ¶ فيهما إجمال، فالقطع يصدق على قطع العضو وعلى شق الجلد الظاهر من العضو بالجرح من غير بتر، واليد يصدق على جملتها إلي المنكب وإلي المرفق وإلي الكوع .. وليس أحد هذه الاحتمالات أظهر من الآخر، ووضح هذه الإجمال فعل النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في السّنّة. ¶ ومن المجمل في القرآن: الآيات الواردة في فرض الصلاة والزكاة وأَقِيمُوا الصَّلاةَ وآتُوا الزَّكاةَ (فالصلاة والزكاة لهما تفاصيل أخرى كثيرة وضحت في سنّة النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ومثلهما: الصوم والحج وكثير من العبادات والمعاملات). ¶ هذا ولا بد من الوضع في الاعتبار أنه كثيرا ما يحدث اختلاف بين علماء الأصول وكذلك المفسرين في فهم بعض الآيات القرآنية أهي من المشكل أم الخفي أم المجمل أو من المحكم أو من المتشابه .. ونحو ذلك وفي مثل تلك الحالات يكون الرجوع إلي أهل التحقيق الذين عرفوا بالاستيعاب والاستقصاء لأطراف المسائل أفضل طريق لحسم مادة النزاع والله أعلم. ¶ الفرق بين الخفي والمشكل والمجمل: ¶ الخفي/ المشكل/ المجمل خفاؤه ناشئ من عارض خارج اللفظ وهو الصفة الزائدة أو الناقصة التي تحيط هذا الاسم أو الفرد بالإبهام والاشتباه./ ¶ خفاؤه نابع من ذات اللفظ لذلك هو أشد إبهاما من الخفي، والمشكل في الغالب الألفاظ فيه توهم التعارض لتداخلها في أشكالها./ ¶ هو شيء غير مفصل، وخفاؤه ناشئ من عدم وضوح حدوده وأبعاده.",
            "page": "61",
            "part": "1",
            "seal": "3977685D"
        },
        {
            "id": "58",
            "nass": "المبحث الخامس عشر العام والخاص والمشترك ¶ لقد اشتمل القرآن الكريم في ألفاظه على ألفاظ متنوعة لكل منها دلالة معينة، فمن الألفاظ ما هو عام يفيد الشمول والاستغراق ويسمي العام، وقد يطرأ على هذا العموم ما يخرج بعض الأفراد التي شملها العام، وهذا يسمي الخاص، ومن الألفاظ ما يكون له في أصل اللغة أكثر من الاستعمال وهذا يسمي المشترك. ¶ ومن الاصول المهمة للتفسير معرفة تلك الدلالات حتى لا يقع المفسر في الخطأ وهو يفسر، فربما يخرج أفرادا من حكم لا وجه لإخراجهم، أو يعمم حكما هو لحالات أو أفراد مخصوصين بأعيانهم، أو يفسر لفظا يجزم بأن معناه كذا، مع أنه مشترك له عدة معان، وسنقف مع كل أصل من هذه الأصول وقفة يسيره بإذن الله لمعرفة تلك الدلالات. ¶ أولا: العام: ¶ [1] تعريف العام: هو ما وضع وضعا واحدا لكثير غير محصور (¬1): ¶ مثل: قوله تعالى: والسَّارِقُ والسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُما [المائدة: 38] وأَحَلَّ اللَّهُ الْبَيْعَ وحَرَّمَ الرِّبا [البقرة: 275] وفَتَحْرِيرُ رَقَبَةٍ مِنْ قَبْلِ أَنْ يَتَمَاسَّا [المجادلة: 3]. ¶ فلفظ السَّارِقُ والسَّارِقَةُ عام في كل من سرق، والبيع والربا عام في البيوع والربويات، ورقبة عام تشمل كل رقبة مؤمنة وغير مؤمنة ذكر أو أنثي. ¶ [2] صيغ العموم (¬2): للعموم صيغ مستعملة تدل عليه نذكر منها: ¶ لفظ (كل) مثاله كلُّ امْرِئٍ بِما كسَبَ رَهِينٌ [الطور: 21]. ¶ ¬__________ ¶ (¬1) انظر: الاتقان في علوم القرآن 3/ 41. ¶ (¬2) انظر: إرشاد الفحول ص 115، كشف الأسرار شرح أصول البزدوي 2/ 9.",
            "page": "62",
            "part": "1",
            "seal": "B2F6EB26"
        },
        {
            "id": "59",
            "nass": "لفظ (جميع) مثاله وسَخَّرَ لَكمْ ما فِي السَّماواتِ وما فِي الْأَرْضِ جَمِيعًا مِنْهُ [الجاثية: 13]. ¶ اسم الشرط مثاله: ¶ مَنْ يَشْفَعْ شَفاعَةً حَسَنَةً يَكنْ لَهُ نَصِيبٌ مِنْها [النساء: 85]. ¶ الأسماء الموصولة: ¶ الَّذِينَ يَأْكلُونَ الرِّبا لا يَقُومُونَ إِلَّا [البقرة: 275]. ¶ وَأُحِلَّ لَكمْ ما وَراءَ ذلِكمْ [النساء: 24]. ¶ وَما آتاكمُ الرَّسُولُ فَخُذُوهُ وما نَهاكمْ عَنْهُ فَانْتَهُوا [الحشر: 7]. ¶ النكرة الواقعة بعد النفي: ¶ وَلا تُصَلِّ عَلي أَحَدٍ مِنْهُمْ ماتَ أَبَدًا [التوبة: 84]. ¶ النكرة الموصوفة بوصف عام: ¶ وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِك [البقرة: 221]. ¶ قَوْلٌ مَعْرُوفٌ ومَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُها أَذيً [البقرة: 263]. ¶ الجمع المعرّف باللام الاستغراقية: ¶ وَالْمُطَلَّقاتُ يَتَرَبَّصْنَ [البقرة: 228]. ¶ الجمع المعرف بالإضافة: ¶ خُذْ مِنْ أَمْوالِهِمْ صَدَقَةً [التوبة: 103]. ¶ حُرِّمَتْ عَلَيْكمْ أُمَّهاتُكمْ [النساء: 23]. ¶ المفرد المعرف بأل الاستغراقية ¶ الزَّانِيَةُ والزَّانِي فَاجْلِدُوا كلَّ واحِدٍ مِنْهُما مِائَةَ جَلْدَةٍ [النور: 2]. ¶ أسماء الاستفهام: ¶ مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا [البقرة: 245].",
            "page": "63",
            "part": "1",
            "seal": "65E6F405"
        },
        {
            "id": "60",
            "nass": "هذه أهم صيغ الألفاظ التي تفيد العموم، فإذا رأى المفسر شيئا منها في سياق حمله على مقتضى دلالة اللفظ أي العموم ما لا يرد مخصص. ¶ [3] أنواع العام: (¬1) ¶ لقد تحدث الإمام الشافعي - رحمه الله - في الرسالة - وغيرها - عن أنواع العام من الألفاظ وهي ثلاثة: ¶ العام الباقي على عمومه ومثاله: ¶ قول الله تعالى: اللَّهُ خالِقُ كلِّ شَيْءٍ وهُوَ عَلي كلِّ شَيْءٍ وَكيلٌ (62) [الزمر: 62]. ¶ حُرِّمَتْ عَلَيْكمْ أُمَّهاتُكمْ [النساء: 23]. ¶ العام الذي يراد به الخصوص أصلا مثل: ¶ وَلِلَّهِ عَلَي النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطاعَ إِلَيْهِ سَبِيلًا [آل عمران: 97]. ¶ فلفظ النَّاسِ عام يطلق على المؤمن وغير المؤمن ولكن المراد به خاص وهو المؤمن ما كانَ لِأَهْلِ الْمَدِينَةِ ومَنْ حَوْلَهُمْ مِنَ الْأَعْرابِ أَنْ يَتَخَلَّفُوا عَنْ رَسُولِ اللَّهِ [التوبة: 120] .. (فهذا عام أريد به الخصوص وهم القادرون على الجهاد، أما العجزة ومن لا يقدرون على الخروج فهم غير مقصودين .. ¶ العام الذي يجمع العموم والخصوص مثاله: ¶ إِنَّ الصَّلاةَ كانَتْ عَلَي الْمُؤْمِنِينَ كتابًا مَوْقُوتًا [النساء: 103] (فلفظ الْمُؤْمِنِينَ جمع معرف بأل الاستغراقية فأفاد العموم لكن فيه خصوص دلت عليه السّنّة في قوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (رفع القلم عن ثلاث: عن النائم حتى يستيقظ ...) الحديث (¬2). ¶ وقال تعالى: يا أَيُّهَا النَّاسُ إِنَّا خَلَقْناكمْ مِنْ ذَكرٍ وأُنْثي وجَعَلْناكمْ شُعُوبًا وقَبائِلَ ¶ ¬__________ ¶ (¬1) انظر: الرسالة للشافعي ص 53 - 62. ¶ (¬2) رواه أحمد في المسند برقم (940) 1/ 116 من حديث علي بن أبي طالب.",
            "page": "64",
            "part": "1",
            "seal": "4192581E"
        },
        {
            "id": "61",
            "nass": "لِتَعارَفُوا إِنَّ أَكرَمَكمْ عِنْدَ اللَّهِ أَتْقاكمْ [الحجرات: 13]. ¶ وفيها عموم هو أن كل نفس خوطبت بهذا في زمان الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وبعده - ذكرا أو أنثي - والخصوص في قوله تعالى إِنَّ أَكرَمَكمْ عِنْدَ اللَّهِ أَتْقاكمْ لأن التقوي لا تكون إلا ممن عقلها وكان من أهلها من البالغين من بني آدم. ¶ الفرق بين العام والمطلق: ¶ قد يبدو من الأسماء أنه لا فرق بين العام والمطلق ولكن الأمر غير ذلك: ¶ فقد فرق بينهما بعض أهل العلم فقالوا: ¶ «العام يدل على شمول اللفظ لجميع أفراده من غير حصر، أما المطلق يدل على فرد شائع أو أفراد شائعة من جنسه لا على سبيل العموم الذي يتناول جميع الأفراد» (¬1). ¶ ثانيا: الخاص: ¶ [1] تعريف الخاص: ¶ لغة: التفرد والانقطاع عن المشاركة، يقال خصه بالشيء أفرده به دون غيره. ¶ واصطلاحا: كل لفظ وضع لمعنى واحد على الانفراد وقطع المشاركة (¬2). ¶ مثاله: ارْكعُوا واسْجُدُوا [الحج: 77] .. فَاجْلِدُوا كلَّ واحِدٍ مِنْهُما مِائَةَ جَلْدَةٍ [النور: 2]، فَاجْلِدُوهُمْ ثَمانِينَ جَلْدَةً [النور: 4] (فالركوع والسجود والمائة والثمانين لا تحمل معنى آخر غير الذي وضعت له وهي خاصة به لا يشاركه فيه غيره من المعاني). ¶ [2] أنواع الخاص: ينقسم الخاص إلي أربعة أنواع: ¶ المطلق: وهو اللفظ الذي لم يقيد بقيد لفظي يقلل من شيوعه، مثل: ¶ ¬__________ ¶ (¬1) أصول التفسير وقواعده ص 380 صرف يسير. ¶ (¬2) أصول البزدوي (1/ 30 - 31) انظر: الإحكام للآمدي 3/ 2 - 3.",
            "page": "65",
            "part": "1",
            "seal": "81834E40"
        },
        {
            "id": "62",
            "nass": "حُرِّمَتْ عَلَيْكمُ الْمَيْتَةُ والدَّمُ [المائدة: 3] .. ووَ الَّذِينَ يُظاهِرُونَ مِنْ نِسائِهِمْ ثُمَّ يَعُودُونَ لِما قالُوا فَتَحْرِيرُ رَقَبَةٍ [المجادلة: 3]. فلفظ الدَّمُ ولفظ رَقَبَةٍ كل منهما مطلق شائع في جنسه لأنه لم يقيد بقيد لفظي يقلل من شيوعه، فالدم يشمل المسفوح وغير المسفوح والرقبة تشمل المؤمن وغير المؤمن كما تشمل الذكر والأنثي. ¶ مثالين آخرين للمطلق: والَّذِينَ يُتَوَفَّوْنَ مِنْكمْ ويَذَرُونَ أَزْواجًا يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍ وعَشْرًا [البقرة: 234]، فَمَنْ كانَ مِنْكمْ مَرِيضًا أَوْ عَلي سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ [البقرة: 184]، فلفظ أَزْواجًا ولفظ أَيَّامٍ كل منهما مطلق شائع في جنسه لأنه لم يقيّد بقيد يقلل من شيوعه، فالأزواج مطلق يشمل المدخول بهن وغير المدخول، والأيام مطلق عن التقيد بزمن أو شرط كالتتابع .. ومن خلال تلك الأمثلة السابقة نعلم أن دلالة المطلق أن يعمل به على إطلاقه إلا إذا وجد دليل التقييد، فليس من حق المفسر أن يقلل من شيوع ذلك اللفظ إلا إذا وجد ما يقيده (¬1). ¶ المقيد: وهو اللفظ الخاص الذي قيّد بقيد لفظي قلل من شيوعه (¬2). ¶ مثل: قُلْ لا أَجِدُ فِي ما أُوحِيَ إِلَيَّ مُحَرَّمًا عَلي طاعِمٍ يَطْعَمُهُ إِلَّا أَنْ يَكونَ مَيْتَةً أَوْ دَمًا مَسْفُوحًا أَوْ لَحْمَ خِنزِيرٍ [الأنعام: 145]، ومَنْ قَتَلَ مُؤْمِنًا خَطَأً فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ [النساء: 92] فَصِيامُ شَهْرَيْنِ مُتَتابِعَيْنِ [النساء: 92]، فلفظ (الدم) ولفظ رَقَبَةٍ ولفظ شَهْرَيْنِ خاص قيد كل منها بقيد لفظي قلّل من شيوعه، فقيّد الدم ب (المسفوح)، وقيد الرقبة بالإيمان، وقيّد الشهرين بالتتابع. ¶ ودلالة المقيد أنه يعمل به حسب القيد ولا يصح إطلاقه. ¶ ¬__________ ¶ (¬1) البرهان - للزركشي 2/ 15. ¶ (¬2) أصول التفسير - لخالد عبد الرحمن ص 406.",
            "page": "66",
            "part": "1",
            "seal": "89B6FB0A"
        },
        {
            "id": "63",
            "nass": "قاعدة حمل المطلق على المقيد: ¶ إذا جاء مطلق ومقيد فإن كانا في نصين لحكم واحد فإنه يحمل المطلق على المقيد أي يعمل بالقيد لا الإطلاق دفعا للتعارض مثل: لفظ الدم المطلق في سورة المائدة حُرِّمَتْ عَلَيْكمُ الْمَيْتَةُ والدَّمُ، ولفظ الدم المسفوح في سورة الأنعام إِلَّا أَنْ يَكونَ مَيْتَةً أَوْ دَمًا مَسْفُوحًا فهو مقيد هنا بالمسفوح - أي المهراق - فلا يكون الدم المتبقي في اللحم بعد تزكية الحيوان من الدم المحرم، وإن كانا في نصين لحكمين مختلفين فإنهما لا يحمل أحدهما على الآخر كما في لفظ رَقَبَةٍ المطلق في كفارة الظهار فَتَحْرِيرُ رَقَبَةٍ، ولفظ رَقَبَةٍ مُؤْمِنَةٍ المقيد في كفارة القتل الخطأ فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ (¬1). ¶ الأمر: وهو اللفظ الدّال على طلب فعل المأمور به على جهة الاستعلاء وهو نوع من الخاص (¬2). ¶ مثاله: اتَّقُوا اللَّهَ حَقَّ تُقاتِهِ [آل عمران: 102]، فَأَقِيمُوا الصَّلاةَ وآتُوا الزَّكاةَ وأَطِيعُوا اللَّهَ ورَسُولَهُ [المجادلة: 13]، فَمَنْ شَهِدَ مِنْكمُ الشَّهْرَ فَلْيَصُمْهُ [البقرة: 185] اعْمَلُوا ما شِئْتُمْ [فصلت: 40]، قُلْ هاتُوا بُرْهانَكمْ [الأنبياء: 24]، فَاقْضِ ما أَنْتَ قاضٍ [طه: 72]، واعْفُ عَنَّا واغْفِرْ لَنا وارْحَمْنا أَنْتَ مَوْلانا فَانْصُرْنا عَلَي الْقَوْمِ الْكافِرِينَ (286) [البقرة: 286]. ¶ والأمر كدلالة خاصة قد يكون للوجوب، وقد يكون للإباحة، وقد يكون للوعيد، وقد يكون للدعاء، وقد يكون للإخبار .. وغير ذلك. ¶ النهي: وهو اللفظ الدال على طلب الامتناع عن الفعل على جهة الاستعلاء وهو نوع من الخاص (¬3). ¶ ¬__________ ¶ (¬1) انظر: الإحكام للآمدي 3/ 3. ¶ (¬2) أصول التفسير، ص 407. ¶ (¬3) انظر: أصول التشريع، لعلي حسب الله، ص 219.",
            "page": "67",
            "part": "1",
            "seal": "209AC948"
        },
        {
            "id": "64",
            "nass": "مثاله: ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ [الأنعام: 151]، ولا تَقْرَبُوا مالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ [الأنعام: 152]، ولا تَقْرَبُوا الزِّني [الإسراء: 32] حُرِّمَتْ عَلَيْكمْ أُمَّهاتُكمْ وبَناتُكمْ [النساء: 23]، ولا يَحِلُّ لَهُنَّ أَنْ يَكتُمْنَ ما خَلَقَ اللَّهُ فِي أَرْحامِهِنَّ [البقرة: 228]، ولا تَحْسَبَنَّ اللَّهَ غافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ [إبراهيم: 42]، لا تَعْتَذِرُوا الْيَوْمَ [التحريم: 7]، ولا تُحَمِّلْنا ما لا طاقَةَ لَنا بِهِ [البقرة: 286]. ¶ والنهي كدلالة خاصة للتحريم، وقد يكون للكراهة، وقد يكون للدعاء، وقد يكون للإرشاد، وقد يكون للتحقير .. وغير ذلك، وموجب دلالة النهي شرعا الانتهاء والكف عن فعل المنهي عنه (¬1). ¶ ثالثا: المشترك: ¶ [1] تعريفه: ¶ لغة: قال ابن منظور (المشترك: تشترك فيه معاني كثيرة كالعين ونحوها فإنه يجمع معاني كثيرة (¬2). ¶ واصطلاحا: هو كل لفظ يحتمل أكثر من معنى من المعاني المختلفة، على وجه لا يثبت إلا واحدا من جملة تلك المعاني (¬3). ¶ مثل: لفظ (العين) فإنها بمعنى (البئر للماء) وبمعنى (الجارحة الباصرة) وبمعنى (الجاسوس) وبمعنى (الذهب) (¬4). ¶ ولفظ (مولي) فإنها بمعنى (السيد) وبمعنى (العبد) وبمعنى (النصير) وبمعنى (الحليف) وبمعنى (العصبة) وبمعنى (المعتق) معنى (الوراث) (¬5). ¶ ¬__________ ¶ (¬1) انظر الرسالة للشافعي 343 - 355. ¶ (¬2) لسان العرب 7/ 99. ¶ (¬3) أصول التفسير وقواعده، ص 392. ¶ (¬4) لسان العرب 9/ 907 مادة عين. ¶ (¬5) السابق 15/ 402 مادة (أولي).",
            "page": "68",
            "part": "1",
            "seal": "E638B182"
        },
        {
            "id": "65",
            "nass": "[2] سبب الاشتراك: ¶ في الغالب يرجع الاشتراك إلي اختلاف لهجات القبائل في إطلاق الألفاظ على المعاني، فيكون اللفظ واحدا وتطلقه قبيلة على معنى وتطلقه أخرى على معنى آخر وثالثة على معنى ثالث .. وهكذا. ¶ ودلالة المشترك: مبهمة وذلك لوجود كثير من معنى في اللفظ الواحد، ومن أجل أن يرجح المفسر معنى على معنى من المعاني التي اشتركت في هذا اللفظ لا بدّ أن يتأمل: ¶ هل اللفظ المشترك الوارد في النص مشترك بين المعنى لغوي ومعنى شرعي أم لا؟. ¶ فإن كان اللفظ مشتركا بين معنى لغوي وآخر شرعي، هنا يتعين أن المراد بالمشترك المعنى الاصطلاحي الشرعي، مثل (الصلاة - الحج - الزكاة - الطلاق - الحدود). ¶ فالصلاة معناها اللغوي الدعاء، والصيام الإمساك، والحج الزيارة، والطلاق الفراق، الحدود الفاصلة بين شيئين ... ¶ ولكن الشرع أراد منها معان أخرى بهيئات مخصوصة معلومة، إلا إذا وجدت قرينة تصرف اللفظ المشترك من معناه اللغوي فإنه يصرف، مثل قوله تعالى إِنَّ اللَّهَ ومَلائِكتَهُ يُصَلُّونَ عَلَي النَّبِيِّ يا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وسَلِّمُوا تَسْلِيمًا (56) [الأحزاب: 6]، فهنا: القرينة موجودة تصرف اللفظ المشترك من المعنى الشرعي وهي الصلاة المعروفة بما فيها من ركوع وسجود إلي المعنى اللغوي وهو الدعاء. ¶ وإن لم يكن اللفظ المشترك الوارد في النص القرآني للشارع فيه معنى خاص ففي هذا مجال للاجتهاد في ترجيح معنى من المعاني (¬1). ¶ ¬__________ ¶ (¬1) انظر: أصول الفقه، للشيخ/ عبد الوهاب خلاف ص 211، 212 وأصول الفقه للشيخ/ الخضري ص 175.",
            "page": "69",
            "part": "1",
            "seal": "37247A36"
        },
        {
            "id": "66",
            "nass": "جدول لتلخيص ما سبق تفصيله من أصول التفسير ¶ المحكم/ لغة: الذي لا خلل فيه ولا اضطراب، وهو اللفظ الذي دل على معناه دلالة واضحة قطعية لا تحتمل تأويلا ولا نسخا ولا تخصيصا، وله أنواع: ¶ ما يكون في أصول الدين والاعتقاد، ما يكون في الفضائل والأخلاق، وما يكون في الأحكام، وفي قدر المحكم من القرآن خلاف، الراجح أنه شمل المحكم والمتشابه، ودلالة المحكم قطعية إذ هي من أظهر الدلالات. ¶ المتشابه/ لغة: هو ما التبس بعضه ببعض، وهو ما تشابهت ألفاظه الظاهرة مع اختلاف معانيه، بحيث تخفي دلالته ويتعذر معرفة معناه إلا بالرجوع إلي صاحب الشرع. وهو نوعان: ¶ لفظي ومعنوي، ولوجوده في القرآن حكم منها: لو نزل القرآن كله محكما واضحا في دلالاته ما كان يحتاج إلي طول بحث ونظر وقد يترتب على ذلك أن ينصرفوا عنه عند ما ييأسوا من أن يكون فيه معان متجددة، وحكمه أنه يجب الإيمان به مع التوقف عن التكلف في تأويله، وهذا هو موقف السلف منه، فقد كانوا يؤمنون به ولا يتكلفون في فهمه تكلفا يؤدي إلي الفتنة وإنما يحاولون فهمه ظاهرا، ومن تتبعه للفتنة زجروه وردعوه.",
            "page": "70",
            "part": "1",
            "seal": "9A49F927"
        },
        {
            "id": "67",
            "nass": "الناسخ والمنسوخ/ لغة: الإزالة وهو عبارة عن خطاب الشارع المانع من استمرار حكم شرعي سابق، وطريق معرفته النقل الصحيح عن الرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ووسيلته الوحي سواء كان قرآنا أو سنّة، ولا مجال فيه للاجتهاد العقلي، ولوجوده في القرآن الكريم حكم من أهمها: التيسير والتخفيف، وتعظيم الرب وإظهار كمال عبودية المؤمن، وله ثلاثة أنواع: نسخ التلاوة دون الحكم، والعكس ونسخها معا) وقد اختلف في إثباته والجمهور على إثباته ووقوعه شرعا وعقلا، ويختلف عن البداء الذي هو ظهور الشيء بعد خفاء والنسخ ليس كذلك، ومعرفته لازمة للمسلم حتى لا يوجب على الناس شيئا قد رفع عنهم أو يرفع عنهم واجبا بغير علم. ¶ الخفيّ/ الخفي: وهو ما اشتبه معناه وخفي المراد منه بعارض في الصيغة يمنع نيل المراد إلا بالطلب، وسببه أنه يوصف بصفة زائدة أو ناقصة عنه، مثل والسَّارِقُ والسَّارِقَةُ [المائدة: 38] وسبب الخفاء أن الطرار والنباش يفعلان فعل السارق فهل يأخذان حكمه، فخفاؤه ليس نابعا من ذات اللفظ، وإنما من الوصف الذي عرض له من خارج.",
            "page": "71",
            "part": "1",
            "seal": "28873815"
        },
        {
            "id": "68",
            "nass": "المشكل/ لغة: الداخل في أشكاله وأشباهه، وهو ما اشتبه المراد منه بدخوله في أشكاله وأشباهه على درجه لا يعرف إلا بدليل يميز شكلا من سائر الأشكال، أو هو ما يوهم ظاهره التعارض بين الآيات، وسببه أن تكون الكلمة في مكان دالة على معنى ولا تدل عليه في المواضع الأخرى أو تتعدد المعاني في لفظ واحد ويشكل على السامع المراد بها في هذا الموضوع مثل فَأْتُوا حَرْثَكمْ أَنَّي شِئْتُمْ [البقرة: 223]، وقد يكون سببه إثبات الشيء في مكان ونفيه في مكان آخر ليس مطلقا وإنما من وجه ومعنى آخر فَيَوْمَئِذٍ لا يُسْئَلُ [الرحمن: 39] وقِفُوهُمْ إِنَّهُمْ مَسْؤُلُونَ (24) [الصافات: 24]. ¶ ومعرفة المشكل أمر ضروري للمفسر وخصوصا أن أعداء الإسلام يصنعون منه حفرا لتعجيز المؤمنين عن الرد، ويتلمسون فيه المطاعن للقول بالتناقض في القرآن الكريم ¶ وخفاؤه نابع من ذاته لذلك هو أشد إبهاما من الخفي. ¶ المجمل/ لغة: هو المجموع، وهو ما دل دلالة على أحد أمرين لا مزية لأحدهما على الأخر، أو ما تزاحمت فيه المعاني واشتبه المراد منه اشتباها لا يدرك بنفس العبارة بل بالرجوع إلي الاستفسار والتأمل مثل فَاقْطَعُوا أَيْدِيَهُما [المائدة: 38] وأَقِيمُوا الصَّلاةَ وآتُوا الزَّكاةَ [البقرة: 43]، وأَتِمُّوا الْحَجَّ والْعُمْرَةَ لِلَّهِ [البقرة: 96]، وخفاؤه ناشئ من عدم وضوح حدوده وأبعاده.",
            "page": "72",
            "part": "1",
            "seal": "3D575C42"
        },
        {
            "id": "69",
            "nass": "العام/ العام: وهو ما وضع وضعا واحدا لكثير غير محصور، وأنواعه ثلاثة: ¶ العام الباقي على عمومه، والعام الذي يراد به الخصوص، والعام الذي يجمع العموم والخصوص، وله صيغ تدل عليه منها (كل، وجميع، والأسماء الموصولة، وأسماء الشرط، والنكرة الواقعة بعد النفي، الجمع والمفرد المعرف كل منهما بأل الاستغراقية، والنكرة الموصوفة بوصف عام، والجمع المعرف بالإضافة، وأسماء الاستفهام، ويعمل بدلالته على عمومها ما لم يوجد مخصص. ¶ الخاص/ الخاص لغة: التفرد والانقطاع عن المشاركة، وهو كل لفظ وضع لمعنى واحد على الانفراد وقطع المشاركة، وله أربعة أنواع: المطلق، والمقيد، والأمر، والنهي. ويعمل بدلالته على الخصوص. ¶ المطلق/ المطلق هو: اللفظ الذي لم يقيد بقيد لفظي يقلل من شيوعه، مثل فَتَحْرِيرُ رَقَبَةٍ [النساء: 92] (فلفظ رقبة مطلق يشمل كل رقبة، والفرق بينه وبين العام - عند من فرق - أنه بمثابة درجه ثانية بعد العام، وإنما جعل المطلق في الخاص لنزوله درجة عن العام في شموله - ويعمل بدلالة المطلق على إطلاقها ما لم يقيد.",
            "page": "73",
            "part": "1",
            "seal": "CED18925"
        },
        {
            "id": "70",
            "nass": "المقيد/ المقيد هو: اللفظ الخاص الذي قيد بقيد لفظي قلل من شيوعه، مثل فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ [النساء: 92] فَصِيامُ شَهْرَيْنِ مُتَتابِعَيْنِ [النساء: 92]، فلفظ رَقَبَةٍ ولفظ شَهْرَيْنِ قيد كل منها بقيد لفظي قلل من شيوعهما، ودلالة المقيد يعمل بها حسب القيد ولا يصح إطلاقها، وإذا ورد مطلق ومقيد فإن كانا في نصين لحكم واحد حمل المطلق على المقيد، وإن كانا في نصين لحكمين مختلفين لا يحمل أحدهما على الآخر. ¶ الأمر/ الأمر: وهو اللفظ الدال على طلب الفعل المأمور به على جهة الاستعلاء، وهو نوع من الخاص مثل: اتَّقُوا اللَّهَ، ارْكعُوا واسْجُدُوا [الحج: 77]، ووجه كونه من الخاص أن اللفظ في الأمر لا يحتمل إلا المعنى الخاص الذي حواه الأمر، ودلالته قد تكون للوجوب، وقد تكون للإباحة، والإرشاد والدعاء، وقد تكون للوعيد، ويعرف ذلك بالقرائن. ¶ النهي/ النهي: هو اللفظ الدال على طلب الامتناع عن الفعل على جهة الاستعلاء، وهو نوع من الخاص. مثل ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ [الأنعام: 151]، لا تُؤاخِذْنا [البقرة: 286]، لا تَعْتَذِرُوا الْيَوْمَ [التحريم: 7]، وقد تكون دلالته للتحريم، أو للكراهة، أو للدعاء، أو للتحقير، ويعرف ذلك بالقرائن.",
            "page": "74",
            "part": "1",
            "seal": "898D3449"
        },
        {
            "id": "71",
            "nass": "المشترك/ لغة: ما تشترك فيه معان كثيرة، وهو كل لفظ احتمل أكثر من معنى من المعاني المختلفة على وجه لا يثبت إلا واحدا من جملة تلك المعاني، مثل (لفظ العين)، (المولي)، ويرجع سبب الاشتراك في الغالب إلي اختلاف لهجات القبائل في إطلاق الألفاظ على المعاني، ودلالة المشترك مبهمة، ولإزالة إبهامها ينظر: فإن كان اللفظ تشترك فيه معان لغوية وشرعية رجّح معنى الشارع (كالصلاة، والصيام)، وإن كان اللفظ الذي تشترك فيه المعاني ليس للشارع فيه معنى خاص فهذا محل اجتهاد لترجيح معنى على معنى.",
            "page": "75",
            "part": "1",
            "seal": "EA9D6A85"
        },
        {
            "id": "72",
            "nass": "المبحث السادس عشر الحقيقة والمجاز ¶ من الدلالات اللفظية التي لا بد من إحاطة المفسر بها كأصول للتفسير الحقيقية والمجاز. ¶ أولا: الحقيقة: (¬1) ¶ تعريفها: في اللغة: هي الشيء الثابت، من حق الشيء بمعنى ثبت. ¶ واصطلاحا: هو كل لفظ بقي على وضعه الذي وضع له، سواء كان هذا الوضع لغويا أو شرعيا أو عرفيا (¬2). ¶ قال الزركشي في البرهان (¬3): لا خلاف أن كتاب الله يشتمل على الحقائق ...). ¶ وقال السيوطي في الإتقان (¬4): (لا خلاف في وقوع الحقائق في القرآن .. وهكذا أكثر الكلام). ¶ أمثله للحقيقة: ¶ أَمَّنْ خَلَقَ السَّماواتِ والْأَرْضَ [النمل: 60] هُوَ اللَّهُ الَّذِي لا إِلهَ إِلَّا هُوَ عالِمُ الْغَيْبِ والشَّهادَةِ [الحشر: 22]، أَمَّنْ يَهْدِيكمْ فِي ظُلُماتِ الْبَرِّ والْبَحْرِ [النمل: 63]، أَمَّنْ يَبْدَؤُا الْخَلْقَ ثُمَّ يُعِيدُهُ [النمل: 64]، مَنْ يُحْيِ الْعِظامَ وهِيَ رَمِيمٌ (78) [يس: 78]، أَفَرَأَيْتُمْ ما تُمْنُونَ (58) [الواقعة: 58]، ¶ ¬__________ ¶ (¬1) لسان العرب 3/ 258، مادة «حقق». ¶ (¬2) إرشاد الفحول ص 21 ¶ (¬3) البرهان 2/ 271. ¶ (¬4) الإتقان 3/ 97.",
            "page": "76",
            "part": "1",
            "seal": "637FB6BC"
        },
        {
            "id": "73",
            "nass": "أَفَرَأَيْتُمْ ما تَحْرُثُونَ (63) [الواقعة: 63]، أَفَرَأَيْتُمُ الْماءَ الَّذِي تَشْرَبُونَ (68) [الواقعة: 68]، أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ [الواقعة: 71]. ¶ شرح التعريف: (كل لفظ بقي على وضعه الذي وضع له) أي لم يحصل فيه تجاوز ولا تقديم ولا تأخير، (سواء كان الوضع لغويا) أي واضعه صاحب اللغة «كالإنسان» اللفظ المستعمل للحيوان الناطق (أو شرعيا) أي واضعه الشارع «كالصلاة» اللفظ المستعمل في العبادة المخصوصة في سائر الشرائع (أو عرفيا) أي لم يتعين الواضع وتعارف الناس على استعماله. ¶ ثانيا المجاز: ¶ تعريفه في اللغة: مأخوذ من الجواز والتعدي، يقال: جزت هذا الموضع أي: جاوزته وتعديته (¬1). ¶ اصطلاحا: المجاز فرع عن الحقيقة؛ لأن الحقيقة استعمال اللفظ فيما وضع دال عليه أولا والمجاز استعمال اللفظ فيما وضع دال عليه ثانيا، لعلاقة بين مدلولي الحقيقة والمجاز (¬2). ¶ حكم وقوعه في القرآن: ¶ قال الزركشي - رحمه الله - في البرهان: وأما المجاز فاختلف في وقوعه في القرآن الكريم، والجمهور على الوقوع، وأنكره جماعة منهم ابن القاص من الشافعية، وابن خويزمنداذ من المالكية وحكي عن داود الظاهري وابنه وأبي مسلم الأصفهاني، وشبهتهم أن المتكلم لا يعدل عن الحقيقة إلي المجاز إلا إذا ضاقت به الحقيقة فيستعير، وهذا مستحيل على الله سبحانه، وهذا باطل، ولو وجب خلو القرآن من المجاز لوجب خلوه من ¶ ¬__________ ¶ (¬1) لسان العرب 2/ 418 «بتصرف». ¶ (¬2) العز بن عبد السلام: الإشارة إلي الايجاز في بعض أنواع المجاز ص 28.",
            "page": "77",
            "part": "1",
            "seal": "E2E95B4D"
        },
        {
            "id": "74",
            "nass": "التوكيد والحذف وتثنية القصص وغيره، ولو سقط المجاز من القرآن سقط شطر الحسن (¬1). ¶ أقسام المجاز: ينقسم المجاز إلي قسمين: ¶ [1] مجاز مركب. ¶ [2] مجاز مفرد. ¶ الأول: المجاز المركب: ¶ ويسمي مجاز الإسناد والمجاز العقلي، وعلاقته الملابسة، وذلك أن يسند الفعل أو شبهه إلي غير ما هو له لملابسته له، كقوله تعالى وإِذا تُلِيَتْ عَلَيْهِمْ آياتُهُ زادَتْهُمْ إِيمانًا [الأنفال: 2]، فنسبت الزيادة إلي الآيات مع أنها فعل الله سبحانه لكونها سببا لها على سبيل المجاز. ¶ وقوله تعالى: إِنَّ فِرْعَوْنَ عَلا فِي الْأَرْضِ وجَعَلَ أَهْلَها شِيَعًا يَسْتَضْعِفُ طائِفَةً مِنْهُمْ يُذَبِّحُ أَبْناءَهُمْ [القصص: 4] .. فنسب التذبيح إلي فرعون مع أن الفاعلين حقيقة هم الجنود والأتباع لكونه الآمر به، وقوله تعالى: وقالَ فِرْعَوْنُ يا هامانُ ابْنِ لِي صَرْحًا [غافر: 36] فنسب البناء إلي هامان مع أن الذي سيقوم به هم البناءون لكون هامان المشرف على البناء، وقوله تعالى: يَوْمًا يَجْعَلُ الْوِلْدانَ شِيبًا [المزمل: 17]، فنسب الفعل وهو التشييب إلي الظرف وهو يوما لوقوعه فيه، مع أنه حقيقة فعل الله تعالى. ¶ وقوله تعالى فَما رَبِحَتْ تِجارَتُهُمْ [البقرة: 16]، نسب الربح إلي التجارة، والمعنى الحقيقي فما ربحوا في تجارتهم، وقوله تعالى: كلَّا إِنَّها لَظي (15) نَزَّاعَةً لِلشَّوي (16) تَدْعُوا مَنْ أَدْبَرَ وتَوَلَّي (17) [المعارج: 15 - 17]، فدعاء ¶ ¬__________ ¶ (¬1) البرهان 2/ 273، الإتقان 3/ 97.",
            "page": "78",
            "part": "1",
            "seal": "EAAFCA47"
        },
        {
            "id": "75",
            "nass": "النار لمن أدبر مجاز وليس حقيقة، وقوله تعالى: حَتَّي تَضَعَ الْحَرْبُ أَوْزارَها [محمد: 4]، والحرب لا تضع أوزارها وإنما يضعها المحاربون ... ¶ الثاني: المجاز المفرد: ¶ ويسمي المجاز اللغوي، وهو استعمال اللفظ في غير ما وضع له أولا. ¶ وله أنواع كثيرة، اختلفت طريقة العلماء وفي إيرادها: فمنهم من يورد كل نوع على حدة كما فعل سلطان العلماء العز بن عبد السلام في كتابه (الإشارات إلي الإيجاز في بعض أنواع المجاز) (¬1)، وبلغت عنده ثمانية وسبعين نوعا، ومنهم من يري بعض الأنواع قد يدخل تحت بعض، فيورد النوع وتحته أنواعا، كما فعل الإمام الزركشي حيث بلغت في البرهان ستة وعشرين نوعا (¬2)، والسيوطي في الإتقان حيث بلغت عشرين نوعا، وتحت كل نوع ربما يذكر أنواعا كثيرة (¬3). ¶ أمثلة للمجاز المفرد: ¶ وسأورد لك بعض أمثلة لتعرف الفرق بين المجاز المفرد المركب. ¶ ¬__________ ¶ (¬1) الإشارات ص 30 - 85. ¶ (¬2) البرهان 2/ 163 - 113. ¶ (¬3) الإتقان 3/ 98 - 125.",
            "page": "79",
            "part": "1",
            "seal": "6C71EAD8"
        },
        {
            "id": "76",
            "nass": "م/ النوع/ المثال 1/ إطلاق اسم الكل على الجزء/ يَجْعَلُونَ أَصابِعَهُمْ فِي آذانِهِمْ [البقرة: 19] أي أناملهم لاستحالة إدخال كل الأصابع في الأذن، فَمَنْ شَهِدَ مِنْكمُ الشَّهْرَ فَلْيَصُمْهُ [البقرة: 185] أي أول الشهر، لاستحالة فهمه على الحقيقة وإلا ترتب عليه الأمر بالصيام بعد مضي الشهر. ¶ 2/ إطلاق اسم الجزء على الكل/ ويَبْقي وَجْهُ رَبِّك [الرحمن 27] أي ذاته، فَوَلُّوا وُجُوهَكمْ شَطْرَهُ [البقرة: 150] أي ذواتكم، وُجُوهٌ يَوْمَئِذٍ خاشِعَةٌ (2) [الغاشية: 2] وُجُوهٌ يَوْمَئِذٍ ناعِمَةٌ (8) [الغاشية: 8] عبّر بالوجوه وهي جزء عن الكل مع أن النعيم أو النصب يلحق كل البدن وقُرْآنَ الْفَجْرِ [الإسراء: 78] قُمِ اللَّيْلَ [المزمل 2] ارْكعُوا واسْجُدُوا [الحج: 77] ومِنَ اللَّيْلِ فَاسْجُدْ لَهُ [الليل: 26] فالقراءة والقيام والركوع والسجود أجزاء من الصلاة وأطلقت عليها من قبيل المجاز. ¶ 3/ إطلاق المسبب على السبب/ ويُنَزِّلُ لَكمْ مِنَ السَّماءِ رِزْقًا [غافر: 13]، قَدْ أَنْزَلْنا عَلَيْكمْ لِباسًا [الأعراف: 26]، أي مطرا يتسبب عنه الرزق واللباس، لا يَجِدُونَ نِكاحًا [النور: 33]، أي مؤنة من مهر ونفقة وما لا بد للمتزوج منه.",
            "page": "80",
            "part": "1",
            "seal": "8E947CD3"
        },
        {
            "id": "77",
            "nass": "م/ النوع/ المثال 4/ تسمية الشيء باعتبار ما كان عليه/ وآتُوا الْيَتامي أَمْوالَهُمْ [النساء: 2]، أي الذين كانوا يتامي، إذ لا يتم بعد البلوغ) فَلا تَعْضُلُوهُنَّ أَنْ يَنْكحْنَ أَزْواجَهُنَّ [البقرة: 232]، أي الذين كانوا أزواجهن. ¶ 5/ تسمية الشيء باسم ما يؤول إليه/ إِنِّي أَرانِي أَعْصِرُ خَمْرًا [يوسف: 36] أي عنبا، فالخمر لا تعصر وإنما يؤول العنب إليها. حَتَّي تَنْكحَ زَوْجًا غَيْرَهُ [البقرة: 230] سماه زوجا لأن العقد يؤول إلي زوجية. ¶ 6/ تسمية الشيء باسم آلته/ واجْعَلْ لِي لِسانَ صِدْقٍ فِي الْآخِرِينَ (84) [الشعراء: 84]، أي ثناء حسنا لأن اللسان آلته، وما أَرْسَلْنا مِنْ رَسُولٍ إِلَّا بِلِسانِ قَوْمِهِ [إبراهيم: 4] أي بلغة قومه. ¶ 7/ تسمية الشيء باسم ضدّه/ فَبَشِّرْهُمْ بِعَذابٍ أَلِيمٍ [آل عمران: 21] والبشارة حقيقة في الخبر السار، مجاز في ضده ومَكرُوا ومَكرَ اللَّهُ [آل عمران: 54] والمكر حقيقة فعل غير حميد، وفي جانب الله عز وجل يكون مجازا لأنه يتعالى عن الفعل غير المحمود.",
            "page": "81",
            "part": "1",
            "seal": "CADB58A3"
        },
        {
            "id": "78",
            "nass": "م/ النوع/ المثال 8/ إضافة الفعل إلي ما لا يصح منه/ جِدارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقامَهُ [الكهف: 77] وصفه بالإرادة وهي من صفات الحي وليس الجماد مجازا فليس للجدار إرادة في الحقيقة. ¶ 9/ إطلاق الفعل والمراد مقاربته/ فَإِذا بَلَغْنَ أَجَلَهُنَّ فَأَمْسِكوهُنَّ [الطلاق: 2]، أي قاربن بلوغ الأجل، إذ لا يكون الإمساك بعد انقضاء العدة، فَإِذا جاءَ أَجَلُهُمْ لا يَسْتَأْخِرُونَ ساعَةً ولا يَسْتَقْدِمُونَ [الأعراف: 34] أي قرب مجيئه، إِذا قُمْتُمْ إِلَي الصَّلاةِ فَاغْسِلُوا [المائدة: 6] أي أردتم القيام فَإِذا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ [النحل: 98] أي أردت القراءة، وكمْ مِنْ قَرْيَةٍ أَهْلَكناها فَجاءَها بَأْسُنا [الأعراف: 4] أي أردنا إهلاكها. ¶ 10/ إطلاق اسم الحالّ على المحل/ فَفِي رَحْمَتِ اللَّهِ هُمْ فِيها خالِدُونَ [آل عمران: 107] أي في الجنة لأنها محل الرحمة، بَلْ مَكرُ اللَّيْلِ والنَّهارِ [سبأ: 33]، أي في الليل والنهار، إِذْ يُرِيكهُمُ اللَّهُ فِي مَنامِك قَلِيلًا [الأنفال: 43] أي في عينيك بدليل ويُقَلِّلُكمْ فِي أَعْيُنِهِمْ [الأنفال: 44].",
            "page": "82",
            "part": "1",
            "seal": "D6399DFC"
        },
        {
            "id": "79",
            "nass": "م/ النوع/ المثال 11/ إطلاق اسم المحل على الحال/ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِها [الأعراف: 179] أي عقول، يَقُولُونَ بِأَفْواهِهِمْ [آل عمران: 167] أي بألسنتهم، وسْئَلِ الْقَرْيَةَ [يوسف: 82] أي ساكنيها .. فالقلوب والأفواه والقرية كل منها اسم محل لشيء يحل فيه، وأطلقت على الحال مجازا. ¶ 12/ القلب/ ما إِنَّ مَفاتِحَهُ لَتَنُوأُ بِالْعُصْبَةِ [القصص: 76] والمفاتيح لا تنوء بالعصبة وإنما تنوء العصبة بها، وإِنْ يُرِدْك بِخَيْرٍ [يونس: 107]، أي يرد بك الخير، لِكلِّ أَجَلٍ كتابٌ [الرعد: 38] أي لكل كتاب أجل، وحَرَّمْنا عَلَيْهِ الْمَراضِعَ [القصص: 12]، أي وحرمناه على المراضع ويَوْمَ يُعْرَضُ الَّذِينَ كفَرُوا عَلَي النَّارِ [الأحقاف: 20]، أي تعرض النار عليهم. ¶ 13/ إطلاق اسم المطلق على المقيد/ فَعَقَرُوا النَّاقَةَ [الأعراف: 77] وليس العاقر لها حقيقة كل القوم وإنما واحد فقط، لكنهم لما رضوا الفعل نزلوا منزلة الفاعل. ¶ 14/ إطلاق اسم العام وإرادة الخاص/ ويَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ [الشوري 5]، فالملائكة لا تستغفر لكل من في الأرض حقيقة، وإنما للمؤمنين كما قال تعالى: ويَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا [غافر: 7].",
            "page": "83",
            "part": "1",
            "seal": "04B7A30D"
        },
        {
            "id": "80",
            "nass": "م/ النوع/ المثال 15/ إطلاق اسم الخاص وإرادة العام/ عَلِمَتْ نَفْسٌ ما أَحْضَرَتْ [التكوير: 14]، أي كل نفس، هُمُ الْعَدُوُّ فَاحْذَرْهُمْ [المنافقون: 4] أي الأعداء، يا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ [الأحزاب: 1]، الخطاب له صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خاصة والمراد جميع الناس. ¶ 16/ حذف المضاف وإقامة المضاف إليه مقامه/ رَبَّنا وآتِنا ما وَعَدْتَنا عَلي رُسُلِك [آل عمران: 194]، أي على لسان رسلك، نَحْنُ أَنْصارُ اللَّهِ [آل عمران: 52]، أي أنصار دين الله، وأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ [البقرة: 93] أي حبّه واخْتارَ مُوسي قَوْمَهُ [الأعراف: 155]، أي من قومه. ¶ 17/ إقامة صيغة مقام أخرى/ لا عاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ [هود: 43]، أي لا معصوم، مِنْ ماءٍ دافِقٍ [الطارق: 6]، أي مدفوق، عِيشَةٍ راضِيَةٍ [القارعة: 7] أي مرضية، إِنَّهُ كانَ وَعْدُهُ مَأْتِيًّا [مريم: 61] أي آتيا، أَنَّا جَعَلْنا حَرَمًا آمِنًا [العنكبوت: 67] أي مأمونا، حِجابًا مَسْتُورًا [الإسراء: 45] أي ساترا، فَلَهُ عَذابٌ أَلِيمٌ [البقرة: 178] أي مؤلم، صُنْعَ اللَّهِ [النمل: 88] أي مصنوعه، والْوالِداتُ يُرْضِعْنَ أَوْلادَهُنَّ [البقرة: 233] أي ليرضعن، ولذلك أجيب بالجزم في قوله يَغْفِرْ لَكمْ [الأحقاف: 31] فدل على أنه أقام صيغة الخبر مقام الأمر.",
            "page": "84",
            "part": "1",
            "seal": "0E2F68E8"
        },
        {
            "id": "81",
            "nass": "أسباب العدول إلي المجاز عند من قال به: ¶ لا يجوز العدول عن الحقيقة إلي المجاز إلا إذا كان هناك ما يدعو إلي ذلك، قال السيوطي في المزهر: (نلجأ إلي المجاز من أجل دواع تخص اللفظ وتخص المعني، فالذي لأجل اللفظ إما لأجل جوهره بأن تكون الحقيقة ثقيلة على اللسان، لثقل الوزن أو تنافر التركيب أو ثقل الحروف، ... والذي لأجل المعنى إما لعظمة في المجاز أو حقارة أو لبيان في المجاز، أو اللطف فيه: أما العظمة فكالمجلس، وأما الحقارة فكقضاء الحاجة بدلا عن التغوط، وأما زيادة البيان: فإما لتقوية حال المذكور كالأسد الشجاع، أو للذّكر وهو المجاز في التأكيد) (¬1). ¶ وقال ابن جني في الخصائص: (إنما يقع المجاز ويعدل إليه عن الحقيقة لثلاثة معان: وهي الاتساع والتوكيد والتشبيه) (¬2). (وضرب لذلك مثالا بقوله تعالى: وأَدْخَلْناهُ فِي رَحْمَتِنا [الأنبياء: 75]. ¶ وفيه المبررات الثلاثة: أما الاتساع: فكأنه زاد في أسماء الجهات .. ¶ وأما التشبيه: فلأنه شبه الرحمة بما يجوز دخوله من المحال فلذلك وضعها في موضعه .... ¶ وأما التوكيد: فلأنه أخبر عن العرض بما يخبر به عنه الجوهر ...) (¬3). ¶ وعلى هذا تكون أسباب العدول إلي المجاز هي: ¶ [1] الاتساع. ¶ [2] التشبيه. ¶ [3] التوكيد. ¶ ¬__________ ¶ (¬1) المزهر في اللغة 1/ 360. ¶ (¬2) الخصائص 2/ 442. ¶ (¬3) الخصائص 2/ 443.",
            "page": "85",
            "part": "1",
            "seal": "95B8EE52"
        },
        {
            "id": "82",
            "nass": "[4] التخلص مما في الحقيقة من ثقل سواء في التركيب أو على اللسان. ¶ [5] التخلص مما قد يكون في الحقيقة من مرارة أو جرح أو إيذاء. ¶ الفرق بين الحقيقة والمجاز: ¶ الفرق بين الحقيقة والمجاز: هو أن الحقيقة أصل، فهي استعمال اللفظ فيما وضع ليدل عليه، والمجاز فرع يعدل إليه عن الحقيقة طلبا للاتساع أو التوكيد أو التشبيه أو نحو ذلك. ¶ دلالة الحقيقة والمجاز: ¶ تستوي دلالة الحقيقة والمجاز في إفادة الأحكام في القرآن الكريم، فيثبت بالحقيقة المعنى الذي وضع له اللفظ: عاما كان أو خاصا، أمرا أو نهيا، ويثبت بالمجاز المعنى الذي استعير له اللفظ (¬1). ¶ أهمية معرفة المفسر بالحقيقة والمجاز: ¶ إن الذي يتعرض لتفسير كتاب الله تعالى لا بدّ أن يعرف السياقات القرآنية، وما هو منها على سبيل الحقيقة، وما هو على سبيل المجاز، وإذا لم يعرف هذا ربما وهو يفسر آيات من التي سيقت مجازا يجملها على الحقيقة، فيختلف عليه الأمر، فمثلا قوله تعالى: فَمَنْ شَهِدَ مِنْكمُ الشَّهْرَ فَلْيَصُمْهُ [البقرة: 185] لو حملها على الحقيقة للزم أن يصوم الناس بعد تمام الشهر أي في شوال، وهذا باطل، وقوله تعالى: رَبَّنا وآتِنا ما وَعَدْتَنا عَلي رُسُلِك [آل عمران: 194] كيف يكون الوعد على الرسل حقيقة؟، فلزم أن يحمل على المجاز: أي ما وعدتنا على لسان رسلك ... وهكذا. ¶ ¬__________ ¶ (¬1) انظر أصول التفسير ص 283.",
            "page": "86",
            "part": "1",
            "seal": "44B4EE7F"
        },
        {
            "id": "83",
            "nass": "المبحث السابع عشر الغريب والمعرّب في القرآن الكريم ¶ من الأصول التي يلزم المفسر استجماعها - أيضا - عند التفسير: معرفة غريب الألفاظ والمعرّب المستعمل في لغات أخرى غير العربية ثم صار به الاستخدام إلي لغة العرب، وكذلك الألفاظ المترادفة. ¶ أولا: الغريب: ¶ الغريب: قال ابن منظور: (الغريب من الكلام: هو الغامض ...) (¬1). ¶ واصطلاحا: غريب القرآن هو: الألفاظ التي يخفي معناها ويدقّ على العامة دون الخاصة، وذلك في بيئة معينة بسبب وفودها من بيئة مكانية غريبة، أو بسبب استعمالها في غير المعنى الذي وضعت له (¬2). ¶ وعلى هذا يفهم أن الغريب ليس لفظا مستوحشا، وإنما قد يستغرب معناه عند ما يستعمل في غير ما وضع له. ¶ مثلا: (قال ابن عباس ما كنت أعرف معنى قوله تعالى: رَبَّنَا افْتَحْ بَيْنَنا وبَيْنَ قَوْمِنا بِالْحَقِّ [الأعراف: 89] حتى سمعت ابنة ذي يزن الحميري تقول لزوجها: تعال أفاتحك، يعني أقاضيك) وقال أيضا: (ما كنت أدري ما فاطر السماوات والأرض حتى جاء أعرابيان يختصمان في بئر فقال أحدهما: أنا فطرتها، يعني ابتدأتها) (¬3). ¶ ¬__________ ¶ (¬1) لسان العرب 10/ 33 (مادة غرب). ¶ (¬2) إبراهيم محمد الجرمي: معجم علوم القرآن ص 197 ط دار القلم دمشق 1422 هـ. ¶ (¬3) البرهان في علوم القرآن 1/ 293.",
            "page": "87",
            "part": "1",
            "seal": "AA2680F2"
        },
        {
            "id": "84",
            "nass": "بعض الألفاظ الغريبة في القرآن: ¶ (جنفا: إثما، لأعنتكم: أحرجكم، يئوده: أي لا يثقله، حوبا: أي إثما، نحلة: أي مهرا، كلالة: أي لم يترك والدا ولا ولدا، ولا تعضلوهن: تمنعوهن، أركسهم: أوقعهم، مسفوحا: مهراقا، صدف: أي أعرض، شغفها: أي غلبها، وفار التنور: أي نبع، صنوان: مجتمع، حدب: صوب، ينسلون: يقبلون، همسا: الصوت الخفي، بهيج: حسن، هضيم: معشبة، فارهين: حاذقين، خمط: الأراك، العرجون: الجذع القديم) (¬1). ¶ أهمية معرفة غريب القرآن: ¶ قال الإمام السيوطي - رحمه الله -: (ومعرفة هذا الفن للمفسر ضرورية .. ويحتاج الكاشف عن ذلك إلي معرفة علم اللغة: أسماء وأفعالا وحروفا، فالحروف لقلتها تكلم النحاة على معانيها، فيؤخذ ذلك من كتبهم، وأما الأسماء والأفعال فتؤخذ من كتب علم اللغة) (¬2). ¶ وقال الإمام الزركشي: لا يحل لأحد يؤمن بالله واليوم الآخر أن يتكلم في كتاب الله إذ لم يكن عالما بلغات العرب) (¬3). ¶ (وعلى الخائض في ذلك التثبت والرجوع إلي كتب أهل الفن وعدم الخوض بالظن، فهؤلاء الصحابة - وهم العرب العرباء وأصحاب اللغة الفصحي، ومن نزل القرآن عليهم وبلغتهم - توقفوا في ألفاظ لم يعرفوا معناها فلم يقولوا فيها شيئا .. ورد عن ابن عباس أنه قال كل القرآن أعلمه إلا أربعا: غسلين - وحنانا - وأواه - والرقيم) (¬4). ¶ ¬__________ ¶ (¬1) انظر: الاتقان (باب في معرفة غريبه) الجزء الأول. ¶ (¬2) الإتقان 1/ 305. ¶ (¬3) البرهان 1/ 292. ¶ (¬4) الإتقان 1/ 303.",
            "page": "88",
            "part": "1",
            "seal": "A764ACB7"
        },
        {
            "id": "85",
            "nass": "ولأهمية هذا العلم فقد تناوله كثير من العلماء بالتصنيف، فقيل إن أول من صنف فيه هو أبان بن تغلب بن رباح البكري ت 141 هـ، وقيل إن أول من جمع في هذا الفن هو أبو عبيدة معمر بن المثني التميمي ت 210 هـ، ثم توالي التصنيف فيه حتى قال السيوطي: (أفرده بالتصنيف خلائق لا يحصون) (¬1). ¶ ثانيا: المعرّب من الألفاظ في القرآن: ¶ ونعني بالمعرّب الألفاظ التي وقعت في القرآن الكريم بغير لغة العرب، والحق أن في هذه المسألة خلافا بين العلماء على ثلاثة أقوال (¬2): ¶ الأول: أنه ليس في القرآن ألفاظ بغير لغة العرب، واستدلوا بقوله تعالى: قُرْآنًا عَرَبِيًّا [يوسف: 2] بِلِسانٍ عَرَبِيٍّ مُبِينٍ (195) [الشعراء: 195] ولَوْ جَعَلْناهُ قُرْآنًا أَعْجَمِيًّا لَقالُوا لَوْلا فُصِّلَتْ آياتُهُءَأَعْجَمِيٌّ وعَرَبِيٌّ [فصلت: 44]. ¶ وممن قال بهذا القول: الإمام الشافعي، وأبو عبيدة معمر بن المثني، وابن فارس، قال أبو عبيدة: إنما أنزل القرآن بلسان عربي مبين، فمن زعم أن فيه غير العربية فقد أعظم القول، ومن زعم أن (كذابا) بالنبطية فقد أكبر القول. ¶ وقال ابن فارس: لو كان فيه من لغة غير لغة العرب شيء لتوهم متوهّم أن العرب إنما عجزت عن الإتيان بمثله لأنه أتي بلغات لا يعرفونها. ¶ الثاني: ذهب آخرون إلي القول بوقوع ألفاظ غير عربية في القرآن الكريم، وأجابوا عن قوله تعالى قُرْآنًا عَرَبِيًّا بأن الكلمات اليسيرة بغير العربية لا تخرجه عن كونه عربيا، وعن قوله تعالى: ءَ أَعْجَمِيٌّ وعَرَبِيٌّ بأن المعنى من السياق أكلام أعجمي ومخاطب عربي، واستدلوا باتفاق النحاة على أن منع صرف (إبراهيم) للعلمية والعجمة. ¶ ¬__________ ¶ (¬1) الإتقان 1/ 303. ¶ (¬2) انظر: السابق 1/ 393/ 396.",
            "page": "89",
            "part": "1",
            "seal": "739278C1"
        },
        {
            "id": "86",
            "nass": "الثالث: توسط فريق آخر فقال: إن الألفاظ التي من غير العربية في القرآن ليست أعجمية خالصة وإنما هي مما اتفق فيه توارد اللغات فتكلمت بها العرب والفرس والحبشة والروم .. بلفظ واحد. أو أنها وإن كانت أعجمية الأصل لكنها لما وقعت في لغة العرب واستعملوها صارت عربية، ثم نزل القرآن بها، فمن قال إنها عربية فهو صادق، ومن قال أعجمية فهو صادق، وقد قال بهذا الرأي السيوطي، وأبو عبيد القاسم، والجواليقي، وابن الجوزي، وآخرون. ¶ والراجح هو القول الأخير لتوسطه. والله أعلم. ¶ نماذج لبعض الألفاظ المعربة في القرآن: (¬1) ¶ اللفظ/ اللغة طفقا/ بالرومية - أي قصدا أخلد/ بالعبرية - أي ركن الأرائك/ بالحبشية - أي السرر أسفار/ بالسريانية - أي الكتب إصري/ بالنبطية - أي عهدي أكواب/ بالنبطية - أي الأكواز أليم/ بالزنجية - أي الموجع إناه/ بالبربرية - أي حار أواه - بالحبشية - أي موقن أواب/ بالحبشية - أني مسبح الرقيم/ بالرومية - أي اللوح ¶ ¬__________ ¶ (¬1) راجع: الإتقان 1/ 396 - 407.",
            "page": "90",
            "part": "1",
            "seal": "1DC39C28"
        },
        {
            "id": "87",
            "nass": "اللفظ/ اللغة حوبا/ بالحبشية - أي إثما درّي/ بالحبشية - أي المضيء سندس/ بالفارسية - رقيق الديباج مزجاة/ بالقبطية - أي قليلة كاسدة يصهر/ بلسان أهل المغرب أي ينضج اليمّ/ بالسريانية - أي البحر كوّرت/ بالفارسية - أي غوّرت غيض/ بالحبشية - أي نقض وقد ألف الإمام السيوطي في قضية المعرب من الألفاظ في القرآن كتابا سماه (المهذب فيما وقع في القرآن من المعرب) لخصه في الاتقان، وذكر فيه نحوا من مائة وعشرين لفظا.",
            "page": "91",
            "part": "1",
            "seal": "CFB6AA3C"
        },
        {
            "id": "88",
            "nass": "المبحث الثامن عشر أسباب النزول كأصل من أصول التفسير ¶ سبب النزول: هو ما نزل قرآن بشأنه وقت وقوعه كحادثة أو سؤال. ¶ ومثال ما كان سببه حادثة: لما نزل قول الله تعالى: وأَنْذِرْ عَشِيرَتَك الْأَقْرَبِينَ (214) [الشعراء: 214] جمع رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بني هاشم، وقال: ألو أخبرتكم أن خيلا تغير عليكم من وراء هذا الوادي أكنتم مصدقي؟، قالوا: ما جربنا عليك كذبا، قال: فإني رسول الله إليكم بين يدي عذاب شديد، فقال عمه أبو لهب، تبا لك ألهذا جمعتنا، فأنزل الله تعالى تَبَّتْ يَدا أَبِي لَهَبٍ وتَبَّ [المسد: 1]. ¶ ومثال ما كان سبب وقوعه سؤالا: ما جاء أنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مرّ بنفر من يهود فقالوا: لو سألتموه، فقالوا: حدثنا عن الروح؟، فوقف ساعة ورفع رأسه، فنزل عليه: ¶ وَيَسْئَلُونَك عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وما أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا (85) (¬1) [الإسراء: 85]. ¶ ويحترز في أسباب النزول بأن تكون الأسباب وقت نزول القرآن لا قبله ولا بعده، فالآيات التي جاءت مخبرة بأخبار ماضية كحادثة الفيل، أو مستقبلة كغلبة الروم للفرس لا يصح أن يقال إن هذه الحوادث كانت سببا لنزول الآيات، ولهذا عاب السيوطي على الواحدي جعله قصة قدوم الحبشة لهدم البيت الحرام سببا في نزول سورة الفيل (¬2). ¶ طريق معرفة أسباب النزول: ¶ اتفق العلماء على أن طريق معرفة أسباب النزول هي التوقيف أي النقل ¶ ¬__________ ¶ (¬1) انظر: الشيخ عبد العظيم الزرقاني: مناهل العرفان في علوم القرآن 1/ 104 وأصله في البخاري. ¶ (¬2) انظر: الإتقان في علوم القرآن 1/ 94.",
            "page": "92",
            "part": "1",
            "seal": "5D3BF9A2"
        },
        {
            "id": "89",
            "nass": "الصحيح عن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وعن الصحابة الكرام الذين عاصروا نزول الوحي، فهم إذا أخبروا بشيء من هذا كان له حكم المرفوع، وإذا ورد شيء منه عن التابعين فإنه لا يقبل إلا إذا اعتضد بحديث مرسل آخر وكان عن كبار التابعين كمجاهد وعكرمة وسعيد بن جبير، وسعيد بن المسيب والحسن البصري .. وغيرهم (¬1). ¶ أهمية معرفة أسباب النزول كأصل من أصول التفسير: ¶ لقد ورد عن الأئمة أن سبب النزول مهمّ جدا في تفسير الآية، قال ابن تيمية (معرفة سبب النزول يعين على فهم الآية، فإن العلم بالسبب يورث العلم بالمسبب) (¬2)، وقال ابن دقيق العيد: (بيان سبب النزول طريق قوي في فهم معاني القرآن) (¬3)، وقال الواحدي: لا يمكن معرفة تفسير الآية، دون الوقوف على قصتها وبيان نزولها (¬4). ¶ فمعرفة سبب النزول تفيد المفسر في بيان الحكمة التي دعت إلي تشريع حكم من الأحكام وإدراك مراعاة الشرع للمصالح العامة في علاج الحوادث، وكما أنها تفيد في دفع الإشكال عن الآيات، فمثلا عند ما يقرأ القارئ إِنَّ الصَّفا والْمَرْوَةَ مِنْ شَعائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلا جُناحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِما [البقرة: 158]، (فقد يفهم منها أنها تسقط فرضية السعي بين الصفا والمروة، كما فهم ذلك عروة بن الزبير، فلما سأل خالته عائشة - رضي الله عنها - قالت له: لو كان الأمر كما فهمت لقيل: لا جناح عليه ألا يطوف بهما، ثم بينت له سبب النزول، وأنها نزلت في الأنصار، حيث أنهم كانوا قبل أن يسلموا يهلون لمناة الطاغية، فلما أسلموا تحرجوا من السعي خشية أن يكون مشابها لفعلهم في الجاهلية، ¶ ¬__________ ¶ (¬1) انظر: الإتقان في علوم القرآن 1/ 92. ¶ (¬2) مقدمة في أصول التفسير ص 51. ¶ (¬3) الإتقان 1/ 88. ¶ (¬4) أسباب النزول ص 2.",
            "page": "93",
            "part": "1",
            "seal": "9984BF1D"
        },
        {
            "id": "90",
            "nass": "فسألوا رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فنزلت الآية، فليس لأحد أن يترك الطواف بينهما (¬1). ¶ فلو لم يعرف المفسر أسباب النزول سوف تختلط عليه مثل هذه الآيات، فلا بد إذن من استجماع هذا الأصل قبل التفسير. ¶ كما يلزم المفسر أن يعلم أن العبرة بعموم اللفظ وليس بخصوص السبب على الراجح من كلام أهل العلم، لاحتجاج الصحابة وغيرهم في وقائع بعموم آيات نزلت في أسباب خاصة: وهذا هو المناسب لاستمرارية أحكام القرآن (¬2). ¶ بعد: فهذه أهم الأصول التي لا بدّ للمفسر أن يعتمد عليها في تفسير كتاب الله - عز وجل - حتى يأمن العثار والشطط، ومن مكملات أصول التفسير معرفة مناهج المفسرين، وقد أشار إلي هذا الأصل الشيخ الدكتور/ لطفي الصباغ - أكرمه الله - قال: «فإذا اطّلع من يتصدي للتفسير على هذه الاتجاهات المختلفة، وعرف الجوانب الإيجابية فيها، استطاع أن يفيد منها في عمله» (¬3)، أي في التفسير. ¶ وفي المباحث التالية سنعرض - بإذن الله - لمناهج المفسرين على سبيل الإيجاز والاختصار لتكمل الأصول وتقترب الصورة من التمام عند من يريد التصدي للتفسير. ¶ ¬__________ ¶ (¬1) مناهل العرفان 1/ 99، وأصله عند البخاري ومسلم. ¶ (¬2) الإتقان 1/ 90019. ¶ (¬3) بحوث في أصول التفسير ص 323.",
            "page": "94",
            "part": "1",
            "seal": "E7E183A0"
        },
        {
            "id": "91",
            "nass": "المبحث التاسع عشر التفسير بالمأثور ¶ يعتبر التفسير بالمأثور (أو النقلي كما يسميه بعض العلماء) أول اتجاهات التفسير وجودا، وأسلمها في التعامل مع كتاب الله تعالى ونتناول هذا الاتجاه في عدة نقاط: ¶ الأولي: ما هو التفسير بالمأثور؟: ¶ التفسير بالمأثور: هو تفسير القرآن بالقرآن، حيث ما أجمل منه في موضع قد يفسر في موضع أخر، وكذلك الأقوال الواردة عن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في السّنّة، وأقوال الصحابة الذين عاصروا نزول الوحي، وشاهدوا أسباب النزول، فكانوا أعلم المسلمين بتفسيره، وأقوال التابعين باعتبارهم عايشوا أصحاب النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - واستقوا من علومهم - على الراجح من أقوال أهل العلم (¬1). ¶ الثانية: مصادر التفسير بالمأثور: ثلاثة مصادر: ¶ [1] القرآن الكريم وقراءاته المتواترة: وحيث أن ما أجمل في موضع قد فصل في موضع آخر، وما جاء في آيات القرآن مطلقا قيد في أخرى ولهذا كان لا بدّ لمن يتعرض لتفسير القرآن أن ينظر في آيات القرآن كما ذكرنا في أحسن طريقة للتفسير، وهذا ما نجده في كتب التفسير بالمأثور كابن كثير، يورد الآية ثم يقول ومن هذا المعنى قوله تعالى كذا ... وكذلك النظر في القراءات القرآنية فهي من القرآن، فيجوز أن يفسّر القرآن بها. ¶ [1] السنّة النبوية: فقد كان الصحابة يرجعون إلي النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في فهم ¶ ¬__________ ¶ (¬1) انظر: د/ محمد حسين الذهبي: التفسير والمفسرون 1/ 154.",
            "page": "95",
            "part": "1",
            "seal": "34A48CC8"
        },
        {
            "id": "92",
            "nass": "القرآن، ومن خلال هذا الرجوع تكون رصيد عظيم في تفسير القرآن من كلام من قيل له: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ (44) [النحل: 44]. ¶ [3] تفسير الصحابة: فهم الجيل الذي لم يشهد التاريخ له مثيلا في علمهم وإيمانهم وإدراكهم لأمور الحياة بنظرة واسعة، مع ما كانوا يتمتعون به من الفصاحة والمعرفة بأساليب القرآن .. ويلحق بهذا المصدر تفسير التابعين، فمن التابعين من تلقي التفسير كله عن الصحابة، كما قال مجاهد: (عرضت القرآن على ابن عباس أوقفه عند كل آية منه وأسأله عنها، ولهذا قال الثوري إذا جاءك التفسير عن مجاهد فحسبك به، ولهذا كان يعتمد على تفسيره كثير من أهل العلم كالشافعي والبخاري وغيرهم) (¬1). ¶ الثالثة: قيمة التفسير بالمأثور: ¶ يمثّل التفسير بالمأثور قيمة علمية هامة تعتبر الأساس في فهم الوحي المبارك، فبرغم مرور الأيام تجد أشياء في فهم القرآن ليس للتفسير المأثور فيها قول واضح إلا أنه دائما يستأنس بالأقوال المأثورة فيما يتوصل إليه حسب ضوابط الاجتهاد في فهم القرآن. ¶ وربما وجد من التفسير العلمي لبعض آيات القرآن الكريم ما يعضّد من التفسير المأثور تعضيدا واضحا، ومثال ذلك عند ما قرر الأطباء أن أقل مدة للحمل هي ستة أشهر رجعوا إلي التفسير المأثور فوجدوا الصحابة قد درسوا المسألة، ربما ليس من زاوية طبية فأثر عن ابن عباس رضي الله عنهما القول بهذا (¬2). ¶ فالتفسير بالمأثور بمثابة ركيزة أساسية ورصيد ذاخر لكل من يريد التعرض لتفسير كتاب الله عز وجل. ¶ ¬__________ ¶ (¬1) ابن تيمية: مقدمة في أصول التفسير ص 181 من المجلد الثالث عشر من الفتاوي. ¶ (¬2) انظر تفسير ابن كثير 6/ 214.",
            "page": "96",
            "part": "1",
            "seal": "4BC6EFCF"
        },
        {
            "id": "93",
            "nass": "ويكفي في بيان قيمة التفسير بالمأثور إطباق أهل العلم ذوي البصر الثاقب، على أنه يبدأ به في التفسير، ونقل هذا عند أعلام الأمة مثل شيخ المفسرين الطبري، وشيخ الإسلام ابن تيمية، والإمام القرطبي وابن كثير .. وغيرهم. ¶ الرابعة: قضية الإسرائيليات في التفسير بالمأثور: ¶ الإسرائيليات: هي تلك الأخبار التي تروي عن بني إسرائيل يهودا أو نصاري وقد دخلت الإسرائيليات في روايات التفسير المأثورة منذ عهد الصحابة رضي الله عنهم وذلك نظرا لما بين القرآن من اتفاق مع التوراة والإنجيل في بعض المسائل، فكان بعض الصحابة إذ مر بآية من قصص القرآن ربما وجد في نفسه ميلا إلي أن يسأل عن بعض ما طواه القرآن ولم يتعرض له من القصة، فلا يجد من يجيبه على سؤاله سوي هؤلاء النفر الذين دخلوا في الإسلام من أهل الكتاب وحملوا ما معهم من ثقافة دينية. ¶ غير أن الصحابة لم يسألوا أهل الكتاب عن كل شيء، ولم يقبلوا منهم كل شيء، بل كانوا يسألون عن أشياء لا تعدو أن تكون توضيحا لقصة أو بيانا لبعض ما أجمل في القرآن، مع توقّفهم فيما يلقي إليهم، فلا يحكمون عليه بصدق أو بكذب ما دام يحتمل كلا الأمرين، امتثالا لأمر النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لا تصدقوا أهل الكتاب ولا تكذبوهم، وقولوا: أمنا بالله وما أنزل إلينا» (¬1). ¶ كما أنهم لم يسألوهم عن شيء مما يتعلق بالعقيدة أو يتصل بالأحكام، إلا أن يكون على جهة الاستشهاد والتقوية لما جاء به القرآن، كما أنهم لم يكونوا يسألون عن الأشياء التي يشبه السؤال عنها أن يكون من اللهو والعبث، كالسؤال عن لون كلب أهل الكهف، أو مقدار سفينة نوح، واسم الغلام الذي قتلة الخضر ... ونحو ذلك، بل كانوا يعدون ذلك قبيحا من قبيل تضييع الأوقات (¬2). ¶ ¬__________ ¶ (¬1) التفسير والمفسرون/ 1691، 170 والحديث عند البخاري: ك التفسير. ¶ (¬2) السابق 1/ 170 بتصرف.",
            "page": "97",
            "part": "1",
            "seal": "0D0E59D9"
        },
        {
            "id": "94",
            "nass": "كذلك كان الصحابة لا يصدقون أهل الكتاب فيما يخالف الشريعة الإسلامية أو يتنافي مع العقيدة، وإذا سألوا أهل الكتاب عن شيء فأجابوا عنه خطأ ردّوا عليهم خطأهم، فقد ذكر القسطلاني عند تعليقه على حديث: (إن في يوم الجمعة ساعة لا يوافقها عبد مسلم وهو قائم يصلي يسأل الله تعالى شيئا إلا أعطاه إياه) أن أبا هريرة سأل كعب الأحبار عن ذلك، فقال كعب هي في جمعة واحدة من السنة فردّ عليه أبو هريرة وبيّن له أنها في كل جمعة فرجع كعب إلي التوراة فوجد الصواب مع أبي هريرة (¬1). ¶ ومهما يكن من أمر فإن الصحابة لم يخرجوا عن حدّ الجواز الذي حدّه لهم رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في التحديث عن بني إسرائيل لما قال: (بلغوا عني ولو آية، وحدّثوا عن بني إسرائيل ولا حرج، ومن كذب عليّ متعمدا فليتبوأ مقعده من النار) (¬2). ¶ ومحال أن يجيز لهم النّبيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ التحديث بالكذب، فيكون المعنى حدثوا عن بني إسرائيل بما لا تعلمون كذبه. ¶ وما ورد عن - الإمام أحمد من حديث جابر - والذي فيه أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غضب لما جاء عمر بن الخطاب بصحيفة أصابها من أهل الكتاب وقال له: «أمتهوك فيها، لقد جئتكم بها بيضاء نقية، لا تسألوهم عن شيء فيخبروكم بحق فتكذبوا به أو باطل فتصدقوا به .. والذي نفسي بيده لو أن موسي حيا ما وسعه إلا أن يتبعني» فهو محمول على أن النهي عن التحديث عن بني إسرائيل كان قبل استقرار الأحكام والقواعد الدينية في الإسلام خشية الفتنة فلما زال المحذور وقع الإذن في ذلك (¬3). ¶ ¬__________ ¶ (¬1) إرشاد الساري 2/ 190 بتصرف وإيجاز ¶ (¬2) البخاري: ك أحاديث الأنبياء، باب ما جاء في الحديث عن بني إسرائيل. ¶ (¬3) مسند الإمام أحمد 3/ 387 (الحديث بمعناه)، والتعليق من فتح الباري 13، 259.",
            "page": "98",
            "part": "1",
            "seal": "CE150CF0"
        },
        {
            "id": "95",
            "nass": "هذا هو مبلغ رجوع الصحابة إلي أهل الكتاب وأخذهم عنهم، أما التابعون فقد توسعوا في الأخذ عن أهل الكتاب، فكثرت في عهد هم الروايات الإسرائيلية في التفسير، ويرجع ذلك إلي كثرة من دخل في الإسلام من أهل الكتاب، ووجد في ذلك العهد من المفسرين من أرادوا أن يشبعوا ميل النفوس إلي سماع التفاصيل عما يشير إليه القرآن، فأخذوا مرويات أحبار اليهود والنصاري وأدخلوها في تفاسيرهم، ومن أشهر من فعل ذلك مقاتل بن سليمان المتوفي سنة مائة وخمسين للهجرة والذي قال عنه أبو حاتم، إنه استقي علومه بالقرآن من اليهود والنصاري، ثم بعد عصر التابعين وجد من عظم شغفه بالإسرائيليات وأفرط في الأخذ منها إلي درجة جعلتهم لا يردون قولا، واستمر هذا الشغف بالإسرائيليات إلي أن جاء دور التدوين للتفسير فوجدت مرويات ضخمة من الإسرائيليات قد شحنت بها كتب المفسرين (¬1). ¶ خطورة الإسرائيليات على الفكر الإسلامي: ¶ وقد كان لهذه الإسرائيليات أثر سيّئ في التفسير، حيث إن الناظر في كتب التفسير التي شأنها الإكثار من الإسرائيليات يري القصص الخيالي والمبالغات العجيبة كالتي تقول: بأن عوج ابن أخت نوح عليه السّلام كان مفرط الطول حتى إن مياه البحر تبلغه إلي ركبتيه وكان يصطاد الأسماك ويشويها على حر الشمس ... وغير ذلك - فلا يكاد يقبل شيئا، وفضلا عن هذا فإن رواية الإسرائيليات المرفوعة بهذه الكثرة كانت على حساب الأخبار الصحيحة الواردة في التفسير، والفكر الإسلامي عموما، ذلك أن الناس بطبعهم عندهم نهم إلي المعرفة فإذا أشبع هذا النّهم بالخرافات والمرويات الباطلة قلّت درجة نهمهم إلي المرويات الصحيحة الثابتة، وللأسف فإن الأخبار الإسرائيلية كثيرا ما تستهوي جهلة الوعاظ وتستريح إليها أنفس العوام، وربما كان فيها ما يتعارض مع الدين، ¶ ¬__________ ¶ (¬1) انظر: التفسير والمفسرون 1/ 174 - 176.",
            "page": "99",
            "part": "1",
            "seal": "4E2731E6"
        },
        {
            "id": "96",
            "nass": "فمثلا الأخبار الإسرائيلية الواردة في تفسير قصة مرض نبي الله أيوب وما يدعي من أن الدود ملأ جسده فكان إذا تساقط عنه أخذه بيده وأعاده إلي جسده وهذا يتنافي مع ما هو مقرر من أن الأنبياء لا يجوز في حقهم الأمراض المنفرة، ومثل ذلك الأخبار الواردة في تفسير قصة الخصومة التي فصل فيها داود بين الخلطاء، وقصة فتن سليمان ... وغير ذلك. ¶ موقف العلماء من الإسرائيليات: ¶ وقد تصدي جهابذة أهل العلم للإسرائيليات، وكشفوا زيفها وتلخص موقفهم في تقسيمها إلي ثلاثة أنواع (¬1): ¶ [1] إسرائيليات تعارض القرآن أو السنة أو كليهما معا، أو تعارض أصلا إسلاميا مقررا، وهذه ترد ولا يجوز قبول شيء منها. ¶ [2] إسرائيليات توافق القرآن، وهذا النوع لا حاجة لنا به، لأن عندنا ما يغنينا عنه، وإن أخذ المفسر منها شيئا فينبغي ألا يتوسع، وأن يكون على حذر وأن ينبه عليها. ¶ [3] إسرائيليات تخالف العقل، ويحكم العقل ببطلانها، مثل تفسير (ق) على أنها جبل محيط بجميع الأرض، أورده ابن كثير ثم قال: (وكأن هذا - والله أعلم - من خرافات بني إسرائيل التي أخذها عنهم بعض الناس لما رأوا جواز الرواية عنهم فيما لا يصدق ولا يكذب، وعندي أن هذا وأمثاله وأشباهه من اختلاق بعض زنادقتهم، يلبسون به على الناس أمر دينهم) (¬2). ¶ والمتصفح في كتب التفسير بالمأثور يلاحظ أن أغلب ما يروي فيها من إسرائيليات مداره على أربعة أشخاص هم: ¶ [1] عبد الله بن سلام. ¶ ¬__________ ¶ (¬1) انظر: التفسير والمفسرون 1/ 179 - 181، بحوث في أصول التفسير ص 150 - 158. ¶ (¬2) تفسير ابن كثير 7/ 372.",
            "page": "100",
            "part": "1",
            "seal": "C4B5F3E9"
        },
        {
            "id": "97",
            "nass": "[2] كعب الأحبار. ¶ [3] وهب بن منبه. ¶ [4] عبد الملك بن عبد العزيز بن جريج. ¶ وقد ذكرهم الشيخ الذهبي - رحمه الله - وأطال في تراجمهم وأقوال العلماء فيهم ودافع ورد بعض الطعون عنهم، فيما يستحق الرد، وبين أنه ليس كل ما ينسب إليهم صح عنهم، بل منه ما افتري عليهم، من قبل استغلال بعض الوضاعين لشخصياتهم وأسمائهم اللامعة ... وأيا كان الأمر فإن على المفسر الحذر كل الحذر من قضية الإسرائيليات وخطرها السيئ على التفسير والفكر الإسلامي عموما (¬1). ¶ الخامسة: نماذج لأشهر كتب التفسير بالمأثور: ¶ [1] جامع البيان في تأويل القرآن للإمام: محمد بن جرير الطبري المتوفي سنة 310 هـ صاحب التصانيف الكثيرة المشهورة من أهل طبرستان، كان أحد الأئمة الأعلام يحكم بقوله ويرجع إلي رأيه، لقّب بشيخ المفسرين، ويعتبر تفسيره من أقوم التفاسير وأعدلها، كما يعتبر المرجع الأول عند المفسرين الذين عنوا بالتفسير النقلي، قال عنه النووي: (أجمعت الأمة على أنه لم يصنف مثل تفسير الطبري) وقال ابن تيمية: (وأما التفاسير التي في أيدي الناس فأصحها تفسير ابن جرير الطبري، فإنه يذكر مقالات السلف بالأسانيد الثابتة، وليس فيه بدعة ولا ينقل عن المتهمين كمقاتل بن بكير والكلبي ..). ¶ وابن جرير لا يقتصر على مجرد الرواية، بل نجده يتعرض لتوجيه الأقوال، ويرجح بعضها على بعض ... كما أنه يستنبط الأحكام التي يمكن أن تؤخذ من الآية مع توجيه الأدلة وذكر الراجح (¬2). ¶ ¬__________ ¶ (¬1) التفسير والمفسرون 1/ 182 - 197. ¶ (¬2) السابق 1/ 2 - 206.",
            "page": "101",
            "part": "1",
            "seal": "108B7E90"
        },
        {
            "id": "98",
            "nass": "وقد التزم ابن جرير في تفسيره ذكر الروايات بأسانيدها - إلا أنه في الأعم الأغلب لا يتعقب الأسانيد بتصحيح ولا تضعيف، لأنه كان يري كما هو مقرر في أصول الحديث أن من أسند إليك فقد حمّلك البحث عن رجال السند ... فهو بعمله هذا قد خرج من العهدة. ¶ كذلك ينكر الطبري على أصحاب الرأي، ولا يزال يشدد على ضرورة الرجوع إلي العلم المنقول عن الصحابة والتابعين، ويري أن ذلك وحده هو علاقة التفسير الصحيح. ¶ كما يلاحظ أن الطبري يكثر من رواية الإسرائيليات، ولكن كثيرا ما يتعقب هذه الروايات بالنقد والتمحيص. ¶ كما أنه كان يعرض عن ذكر ما لا فائدة في تعيينه، فمثلا: عند الكلام على قوله تعالى: إِذْ قالَ الْحَوارِيُّونَ يا عِيسَي ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّك أَنْ يُنَزِّلَ عَلَيْنا مائِدَةً [المائدة: 112] (يعرض لذكر ما ورد من الروايات في نوع الطعام الذي نزلت به المائدة ثم يعقب على هذا بقوله: (والصواب من القول فيما كان على المائدة أن يقال: كان عليها مأكول، وجائز أن يكون سمكا وخبزا، وجاز أن يكون ثمرا من الجنة، وغير نافع العلم به، ولا ضار الجهل به، إذا أقرت إلي الآية بظاهر ما احتمله التنزيل). ¶ كما اهتم ابن جرير في تفسيره بذكر القراءات المختلفة، ويردّ الشاذ منها، ولقد كان في عصره يعتبر من أبرز أئمة القراءات. ¶ كما أنه كثيرا ما يحتكم في تفسيره إلي كلام العرب وأشعارهم، لأنه يعلم أن كلام العرب ودواوينها هي وعاء العربية الفياض فلا بد من الرجوع إليه في التفسير. ¶ كما ظهر من خلال التفسير طول باع ابن جرير في علم العقيدة، ومعرفته",
            "page": "102",
            "part": "1",
            "seal": "5BCCFD5E"
        },
        {
            "id": "99",
            "nass": "بآراء الفرق الكلامية المخالفة لأهل السنة، واشتد عليهم في كثير من المواطن، وقد أنكر على المؤولين لآيات الصفات إنكارا شديدا. ¶ وبالجملة فتفسير الطبري يعتبر حصاد مدرسة ابن عباس، ومدرسة ابن مسعود، ومدرسة علي بن أبي طالب، ومدرسة أبي بن كعب، وغيرهم مما جعله حافلا جامعا، وإليه يرجع كل باحث في التفسير (¬1). ¶ [2] بحر العلوم: لأبي الليث السمرقندي الفقيه الحنفي صاحب التصانيف المعروفة، المتوفي سنة 373 هـ. ¶ بدأه بفصل تكلم فيه عن أهمية التفسير وبيان فضله، واستشهد على ذلك بروايات عن السلف، رواها بأسانيد إليهم، ثم ركز على أنه لا يجوز لأحد أن يفسر القرآن برأيه، واستدل على حرمة التفسير بالرأي بأقوال رواها عن السلف بإسناده إليهم. ¶ ويلاحظ أن السمرقندي كانت صنعته في الأسانيد غير متينة، كما أنه إذا ذكر الأقوال لا يرجح كما فعل ابن جرير الطبري، وفيه كثير من الإسرائيليات التي تحتاج إلي نظر وتحقيق (¬2). ¶ [3] الكشف والبيان عن تفسير القرآن: لأبي إسحاق أحمد بن إبراهيم الثعلبي النيسابوري، كان حافظا واعظا رأسا في التفسير، توفي في 427 هـ. ¶ بدأ بمقدمة بيّن فيها مقدار الجهد الذي بذله منذ الصغر في الحرص على التفسير، وبيّن كذلك طوائف المفسرين وحذّر من المبتدعة منهم .. وعاب على الذين يقتصرون على الرواية دون الدراية والنقد. ¶ كما أنه ذكر أسانيد من يروي عنهم في أول الكتاب، ولهذا لا يذكر الأسانيد في داخل الكتاب اكتفاء بذكرها في أوله، كما توسع في ذكر ¶ ¬__________ ¶ (¬1) التفسير والمفسرون 1/ 206 - 218 بتصرف وإيجاز. ¶ (¬2) التفسير والمفسرون 1/ 219 - 220.",
            "page": "103",
            "part": "1",
            "seal": "BA56B39F"
        },
        {
            "id": "100",
            "nass": "الإسرائيليات بدون تعقيب عليها أو تنبيه .. ويبدو أنه كان مولعا بالقصص حتى إنه يورد قصصا غاية في الغرابة، وله كتاب اسمه العرائس في قصص الأنبياء غاية في الغرابة أيضا. ¶ وقد جرّ الثعلبي على نفسه بإكثاره من إيراد الإسرائيليات اللوم والنقد اللاذع من بعض العلماء، قال عنه ابن تيمية: (والثعلبي هو في نفسه كان فيه خير ودين، وكان حاطب ليل ينقل ما وجد في كتب التفسير من صحيح وضعيف وموضوع ..). ¶ وقال الكتاني في الرسالة المستطرفة عند (الكلام عن الواحدي تلميذ الثعلبي ولم يكن له ولا لشيخه كبير بضاعة في الحديث بل في تفسيريهما أحاديث موضوعة وقصص باطلة) والعجب أن السمرقندي عاب كل التفاسير حتى تفسير الطبري. ¶ [4] الوجيز في تفسير الكتاب العزيز: لابن عطية الأندلس الغرناطي المتوفي 546 هـ: ¶ ولقد أبدع ابن عطية وأحسن في هذا التفسير، حتى طار صيته، وصار أصدق شاهد لمؤلفه بإمامته في العربية وغيرها من النواحي، يذكر الآية ثم يفسرها بعبارة عذبة سهلة، ويورد من التفسير المأثور ويختار منه في غير إكثار، وينقل عن ابن جرير، ويناقش المنقول عنه أحيانا، كما يناقش ما ينقله عن غير ابن جرير ويرد عليه، وهو كثير الاستشهاد بالشعر العربي، معنيّ بالشواهد الأدبية، قال عنه ابن تيمية: (وتفسير ابن عطية خير من تفسير الزمخشري وأصح نقلا وبحثا وأبعد عن البدع، وإن اشتمل عليه بعضها، بل هو خير منه بكثير، بل لعله أرجح هذه التفاسير ..) (¬1). ¶ ¬__________ ¶ (¬1) التفسير والمفسرون 1/ 230 - 234.",
            "page": "104",
            "part": "1",
            "seal": "170819A3"
        },
        {
            "id": "101",
            "nass": "[5] تفسير القرآن العظيم: لابن كثير الدمشقي المتوفي 774 هـ: ¶ ويعتبر تفسير ابن كثير في الدرجة الثانية بعد تفسير الطبري، اعتني فيه مؤلفه بكلام السلف في التفسير، قدم له بمقدمة مهمة في التفسير وأصوله، وطريقته فيه: أنه يورد الآية ثم يفسرها بآية إن وجد لها مفسرا ثم يتبع ذلك بإيراد الأحاديث المرفوعة التي تتعلق بالآية، ويبيّن ما يحتج به وما لا يحتج به منها، ثم يردف هذا بأقوال الصحابة والتابعين ومن يليهم من علماء السلف، كما نجد ابن كثير يرجح بعض الأقوال على بعض، ويضعف بعض الروايات ويصحح بعضها، ويعدل بعض الرواة ويجرح بعضا أخر، وهذا يرجع إلي ما كان عليه من التمكن من فنون الحديث وأحوال الرجال. ¶ ومما يمتاز به ابن كثير أنه ينبه إلي ما في التفسير المأثور من منكرات الإسرائيليات ويحذّر منها على وجه الإجمال تارة والبيان تارة. كما امتاز بدخوله في المناقشات الفقهية ويذكر أقوال العلماء ويرجح في المسائل مما جعل كتابه حافلا. وبالجملة فقد قال عنه السيوطي في ذيل تذكرة الحفاظ: (إنه لم يؤلف على نمطه مثله) (¬1). ¶ [6] الدّر المنثور في التفسير المأثور/ للإمام جلال الدين السيوطي ت 911 هـ: ¶ وكتاب الدر المنثور جامع لكثير من أقوال السلف في التفسير، حتى قال السيوطي إن فيه بضعة عشر ألف حديث ما بين مرفوع وموقوف ... ويلاحظ أن السيوطي لم يتعرض لأي شيء لا لأحكام فقهية ولا قضايا حديثية ولا لغوية ولا بيانية، فقط هو يورد الآية ويسوق فيها الأحاديث تباعا بدون أي تعليق أو تدخل، ولا يضعّف ولا يصحّح ولا يجرّح ولا يعدّل .. أكثر من النقل عن ¶ ¬__________ ¶ (¬1) المرجع السابق 1/ 234 - 235.",
            "page": "105",
            "part": "1",
            "seal": "4D8F5B48"
        },
        {
            "id": "102",
            "nass": "البخاري ومسلم والنسائي والترمذي وأحمد وأبي داود وابن جرير وابن أبي حاتم وعبد بن حميد وابن أبي الدنيا وغيرهم ممن تقدمه، وهو رجل مغرم بالجمع وكثرة الرواية، ومع جلالة قدره ومعرفته بالحديث وعلله لم يتحر الصحة فيما جمع في هذا التفسير، وإنما خلط فيه بين الصحيح والعليل ... ولكن مع ذلك يعتبر كتاب الدر المنثور هو الوحيد الذي اقتصر على التفسير بالمأثور فلم يخلط بالروايات شيئا من عمل الرأي كما فعل غيره (¬1). ¶ [7] الجواهر الحسان في تفسير القرآن: لعبد الرحمن بن محمد الثعالبي 876 هـ: ¶ وهو عبارة عن تلخيص للمحرر الوجيز - تفسير ابن عطية - مع بعض الفوائد والزيادات، ومما يدل على ذلك قوله في أول الكتاب: (... فقد ضمنته بحمد الله المهم مما اشتمل عليه تفسير ابن عطية وزدته فوائد جمة من كتب الأئمة وثقات أعلام هذه الأمة حسبما رأيته أو رويته ..). وقال في أخره: (أودعته بحمد الله جزيلا من الدرر، وقد استوعبت بحمد الله مهمّات ابن عطية، وأسقطت كثيرا من التكرار .. وزدت من غيره جواهر ونفائس ...). ¶ والثعالبي يذكر الآثار والروايات بدون أن يذكر سنده إلي من يروي عنه ويعقّب على المرويات الإسرائيلية بما يفيد عدم صحتها، وجملة القول: فإنه كتاب مفيد جامع لخلاصات كتب مفيدة وليس فيه ما في غيره من الحشو المخل والاستطراد المملّ (¬2). ¶ ¬__________ ¶ (¬1) التفسير والمفسرون، 1، 242، 245، بتصرف. ¶ (¬2) المرجع السابق، 1/ 238، 252، بتصرف.",
            "page": "106",
            "part": "1",
            "seal": "894BB0FB"
        },
        {
            "id": "103",
            "nass": "المبحث العشرون التفسير العقلي (بالرأي) ¶ لا شك أن العقل من أهم مميزات الإنسان على غيره من المخلوقات، وقد دعا القرآن الكريم إلي التدبر وإعمال العقل كثيرا، وأفضل ما تعمل العقول في تدبره كتاب الله تعالى، الذي قال في الحكمة من إنزاله: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ (44) [النحل: 44]. ¶ لهذا توجهت عقول أهل الحرص على فهم كتاب الله تعالى نحوه، حتى شكلت اتجاها من اتجاهات التفسير عرف بالتفسير العقلي، أو التفسير بالرأي، وسوف نتناوله في النقاط التالية: ¶ الأولي: معنى التفسير بالرأي: ¶ هو عبارة عن النتاج الفكري الذي ينتج عن الاجتهاد في تفسير كتاب الله عز وجل. فإن كان مضبوطا بأصول التفسير وقواعده فهو الرأي المحمود، وإلا فهو المذموم. ¶ الثانية: موقف العلماء من التفسير بالرأي (¬1): ¶ لقد انقسم العلماء في موقفهم من التفسير بالرأي إلي فريقين، فريق تشدّد فمنع تماما تفسير القرآن بالرأي مهما كان علم المفسر ومعرفته بأصول التفسير، وفريق على عكس ذلك، يرون أن من كان ذا أدب وعلم يجوز له أن يفسر كتاب الله تعالى برأيه واجتهاده، ولكل فريق أدلة. ¶ أدلة المانعين: قالوا: ¶ [1] إن التفسير بالرأي قول على الله بغير علم، والقول على الله بغير علم ¶ ¬__________ ¶ (¬1) انظر التفسير والمفسرون 1/ 246 - 253، وانظر القرطبي في مقدمة تفسيره.",
            "page": "107",
            "part": "1",
            "seal": "1C7A40FB"
        },
        {
            "id": "104",
            "nass": "منهي عنه فيكون التفسير بالرأي منهي عنه لقوله تعالى وأَنْ تَقُولُوا عَلَي اللَّهِ ما لا تَعْلَمُونَ وهو معطوف على محرمات قبله قُلْ إِنَّما حَرَّمَ رَبِّيَ الْفَواحِشَ [الأعراف: 33]. ¶ [2] كما استدل المانعون بقوله تعالى: وأَنْزَلْنا إِلَيْك الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ ما نُزِّلَ إِلَيْهِمْ ولَعَلَّهُمْ يَتَفَكرُونَ (44) [النحل: 44] فقد أضاف البيان إليه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فعلم أنه له وليس لغيره بيان شيء من معاني القرآن. ¶ [3] واستدلوا أيضا بما ورد في السّنّة من تحريم القول في القرآن بالرأي مثل: ¶ ما رواه الترمذي عن ابن عباس رضي الله عنهما أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قال: «اتقوا الحديث عني إلا ما علمتم، فمن كذب على متعمدا فليتبوأ مقعده من النار، ومن قال في القرآن برأيه فليتبوأ مقعده من النار» (¬1) (وما رواه الترمذي - أيضا - وأبو داود عن جندب رضي الله عنه قال: قال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «من قال في القرآن برأيه فأصاب فقد أخطأ» (¬2). ¶ [4] كما استند المانعون إلي الآثار الواردة عن السلف من الصحابة والتابعين تفيد مدي تحرّجهم من القول في القرآن بآرائهم، كالذي ورد من أبي بكر رضي الله عنه: ¶ (لأن تضرب عنقي ولا أقول في القرآن برأيي) وما ورد عن سعيد بن المسيب أنه كان إذا سئل عن الحلال والحرام أجاب، وإذا سئل عن تفسير آية من القرآن سكت، .. وغير ذلك من الآثار التي تفيد تحرجهم من التفسير بالرأي. ¶ أدلة القائلين بالجواز: ¶ [1] استدلوا بالآيات الكثيرة الداعية إلي التدبر والتفكر وإعمال العقل في فهم القرآن من ذلك قوله تعالى: كتابٌ أَنْزَلْناهُ إِلَيْك مُبارَك لِيَدَّبَّرُوا آياتِهِ [ص: 29] ... أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلي قُلُوبٍ أَقْفالُها (24) [محمد: 24]، ¶ ¬__________ ¶ (¬1) رواه الترمذي، وقال حديث حسن، وضعفه الألباني في ضعيف سنن الترمذي برقم 2951. ¶ (¬2) رواه الترمذي، وصححه الألباني في صحيح سنن الترمذي برقم 2952.",
            "page": "108",
            "part": "1",
            "seal": "6CD38F8B"
        },
        {
            "id": "105",
            "nass": "وَلَوْ رَدُّوهُ إِلَي الرَّسُولِ وإِلي أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ [النساء: 83] (... ووجه الدلالة في الآيات أن الله تعالى حث على تدبر القرآن والاعتبار بآياته، وبين أن في القرآن ما يستنبطه أولوا الألباب باجتهادهم، ويصلون إليه بإعمال عقولهم، فكيف يمنع ويحظر الطريق الموصّل إلي شيء تعبدنا الله عز وجل به. ¶ [2] قالوا لو كان التفسير بالرأي غير جائز لما كان الاجتهاد جائزا، ولتعطّل كثير من الأحكام، وهذا باطل واضح البطلان. ¶ [3] استدلوا بما ثبت من أن الصحابة قرءوا القرآن، واختلفوا في تفسيره على وجوه، ولو كان التفسير بالرأي محظورا، لكان هذا مخالفا من الصحابة ومعاذ الله أن يكونوا قد خالفوا. ¶ [4] قالوا - أيضا - إن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قد دعا لابن عباس قائلا: (اللهم فقهه في الدين وعلمه التأويل) فلو كان التأويل مقصورا على السماع والنقل فقط لما كان هناك فائدة لتخصيص ابن عباس بهذا الدعاء. ¶ ولم يكتف القائلون بالجواز بإيراد أدلتهم، بل قاموا بتفنيد أدلة المانعين وأجابوا عنها، وخلاصة جوابهم عنها: ¶ أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وإن أضيف إليه البيان في الآية إلا أنه لم يثبت عنه تفسير القرآن لفظا لفظ اعتمادا على فهم الناس يومئذ وسلامة سليقتهم، كما أن ما ورد من النهي محمول على من قال برأيه في المشكل من القرآن ونحوه مما لا يعلم إلا عن طريق النقل، وهو محمول أيضا على الرأي الذي يغلب على صاحبه من غير دليل يستند إليه، أما الرأي الذي يشهد له الدليل ويشدّه البرهان فجائز، وما ورد عن السلف من آثار تفيد تحرّجهم فهي محمولة على ورع واحتياط منهم، ويحمل إحجامهم على أنه كان مقيدا بما لم يعرفوا وجه الصواب فيه، أما إذا عرفوا وجه الصواب فيه فلم يكونوا يتحرجون من إبداء ما يظهر لهم ولو",
            "page": "109",
            "part": "1",
            "seal": "EDA95A8F"
        },
        {
            "id": "106",
            "nass": "بطريقة الظن، فهذا أبو بكر رضي الله عنه يقول - وقد سئل عن الكلالة -: «أقول فيها برأيي فإن كان صوابا فمن الله، وإن كان غير ذلك فمني ومن الشيطان: الكلالة كذا وكذا»، وهناك أجوبة أخرى عن أدلة المانعين تدل على أن من أحجم من السلف عن التفسير بالرأي لم يكن عن اعتقاد منه بعدم الجواز. ¶ الرأي الراجح: هو القول بجواز التفسير بالرأي ولكن بشروط وضوابط. ¶ الثالثة: ضوابط التفسير العقلي: تتلخص فيما يلي: ¶ [1] الالتزام بمدلول الألفاظ واستعمالها في اللغة العربية في ظل السياق. ¶ [2] عدم التكلف أو الشطط في الفهم. ¶ [3] الحذر من السير مع الهوى والاستحسان. ¶ [4] الحذر من جعل المذهب الفاسد أصلا، والتفسير تابع له، فيحتال في التأويل لتأييد مذهبه وإن كان غاية في البعد والغرابة. ¶ وما توفرت فيه تلك الضوابط فهو التفسير بالرأي الجائز، وإلا فهو المذموم. ¶ وسأسوق لك نماذج الأسماء ومناهج تفاسير في كلا النوعين من التفسير بالرأي. ¶ نماذج لكتب التفسير بالرأي الجائز: ¶ سوف أختار هنا في تلك النماذج كتبا من كتب التفسير بالرأي الجائز وسأحاول أن أجمع بين كتب التراث والمعاصرة، وربما كانت الكتب التي سأختارها هنا لها اتجاهات مختلفة لغوية أو فلسفية كلامية أو غير ذلك، لكن الذي يجمع بينها أنها جميعا من كتب التفسير بالرأي الجائز. ¶ أولا: النماذج التي تمثل التراث في كتب التفسير بالرأي الجائز: ¶ [1] مفاتيح الغيب: لمحمد بن عمر بن الحسين الملقب بفخر الدين الرازي ت 606 هـ. ¶ ومنهجه فيه يتلخص في أنه كثير الاستطراد، مولع بالاستنباط حتى أنه",
            "page": "110",
            "part": "1",
            "seal": "F59C9DE2"
        },
        {
            "id": "107",
            "nass": "قال في مقدمة تفسيره إن سورة الفاتحة وحدها يمكن أن يستنبط منها عشرة آلاف مسألة .. ويكثر من الاستطراد إلي العلوم الرياضية والطبيعية والفلسفية، وربما يعرض أقوال بعض الفلاسفة ويقوم بردها، ويكثر أيضا من إيراد شبه المخالفين، وربما يقصر في تفنيدها، حتى قال ابن حجر عنه إنه يعاب بإيراد الشبهة الشديدة ويقصر في حلها حتى قال بعض المغاربة: يورد الشبهة نقدا ويحلها نسيئة، ثم إن الفخر الرازي لا يكاد يمر بآية من آيات الأحكام إلا ويذكر مذاهب الفقهاء فيها مع ترجيحه للمذهب الشافعي، كذلك يستطرد في المسائل الأصولية والكلامية والنحوية والبلاغية وإن كان لا يتوسع في هذا توسعه في علوم الكون كالفلك والنجوم وغيرها. ¶ وبالجملة: فالكتاب أشبه ما يكون بموسوعة في علم الكلام، وفي علوم الكون والطبيعة، إذ أن هذه الناحية هي التي غلبت عليه حتى كادت تقلّل من أهميته ككتاب تفسير للقرآن الكريم، حتى قال بعض أهل العلم عنه: (فيه كل شيء إلا التفسير) (¬1). ¶ ولكن برغم هذا تبقي قيمة الكتاب عالية يتعلم المطالع منه كيف يربط بين كافة العلوم وبين القرآن الكريم. ¶ [2] أنوار التنزيل وأسرار التأويل: لعبد الله بن عمر بن محمد البيضاوي من بلاد فارس توفي بمدينة تبريز سنة 685 هـ. ¶ لقد اختصر البيضاوي تفسيره من تفسيري الزمخشري والرازي، غير أنه ترك اعتزاليات الزمخشري، وإن كان أحيانا يوافقه في مذهبه كالذي حصل عند موافقته له في إنكار تلبس الجن بالإنس عند تفسير آية البقرة. ¶ وكذلك عند ما أخذ من الرازي لا يتابعه في الاستطراد في العلوم الكونية ¶ ¬__________ ¶ (¬1) انظر: التفسير والمفسرون 276 - 282.",
            "page": "111",
            "part": "1",
            "seal": "006F067E"
        },
        {
            "id": "108",
            "nass": "والكلامية ونحوها ... والبيضاوي لم يكتف فقط بالنقل من تفاسير السابقين، وإنما أعمل عقله، فضمّن تفسيره نكتا بارعة ولطائف رائقة واستنباطات دقيقة بأسلوب موجز، وعبارة دقيقة، وهو يهتمّ بذكر القراءات أحيانا، ويعرض للصناعة النحوية، ولكن بدون توسع كما أنه يتعرض للأحكام الفقهية بدون توسع أيضا .. والبيضاوي مقلّ جدا من إيراد الإسرائيليات وإن أورد شيئا منها صدّره بما يشير إلي ضعفها ووهنها. ¶ قال صاحب كشف الظنون عنه: (وتفسيره - أي البيضاوي - عظيم الشأن غنيّ عن البيان لخّص فيه من الكشاف ما يتعلق بوجوه الإعراب والمعاني والبيان، ومن التفسير الكبير ما يتعلق بالحكمة والكلام، ومن تفسير الراغب ما يتعلق بالاشتقاق وغوامض الحقائق ولطائف الإشارات، وضم إليه ما وري زناد فكره .. ¶ فأظهر مهارته في العلوم حسب ما يليق بالمقام) (¬1). ¶ [3] مدارك التنزيل وحقائق التأويل: لعبد الله بن أحمد بن محمود النسفي ت 701 هـ: ¶ لخصه من تفسير البيضاوي ومن الكشاف، وجري فيه على مذهب أهل السنة، وقد كتبه بأسلوب سهل وعبارة موجزة، يتعرض للمسائل النحوية والفقهية وينتصر لمذهبه الحنفي ويرد على من خالفه في كثير من الأحيان، وهو مقل جدا من إيراد الإسرائيليات ويظهر النسفي ورعا كبيرا حتى إنه قال في مقدمته: (وكنت أقدّم فيه رجلا وأؤخر أخرى استقصارا لقوة البشر عن درك هذا الوطر، وأخذ السبيل الحذر عن ركوب متن الخطر ..) (¬2) وفي الجملة الكتاب قيّم سهل التناول وقد اعتمد تدريس بعض أجزاء منه على طلاب المرحلة الثانوية بالمعاهد الأزهرية لفترة طويلة. ¶ ¬__________ ¶ (¬1) التفسير والمفسرون 282 - 288، كشف الظنون 1/ 127 وما بعدها ¶ (¬2) انظر مقدمة تفسير النسفي 1/ 28، ط دار النفائس، الأردن 1996 م.",
            "page": "112",
            "part": "1",
            "seal": "6707DB13"
        },
        {
            "id": "109",
            "nass": "[4] لباب التأويل في معاني التنزيل: لعلي بن محمد بن إبراهيم بن عمر المعروف بالخازن، اشتهر به لأنه كان خازن كتب خانقاه السيماطية بدمشق. ت 741 هـ. ¶ اشتهر في منهج الخازن أنه اعتمد كثيرا على كتاب معالم التنزيل للبغوي، وحرص على إيراد كثير من روايات التفسير المأثور، ولكن أكثرها في الإسرائيليات والقصص الغريبة والمواعظ الرقيقة .. ولكن بدون نقد ولا تمحيض، مما قلل من قيمة الكتاب العلمية ... ولعل نزعته الصوفية هي التي أثرت فيه فجعلته يعنى بتلك النواحي ويستطرد فيها حتى تغلب على تفسيره، ومع ذلك هو يذكر الأحكام الفقهية كثيرا وكادت سمعته الإسرائيلية وشهرته القصيصية تصد الناس عن الرجوع إليه (¬1). ¶ [5] البحر المحيط: لأبي حيان الأندلسي الغرناطي. ت 745 هـ: ¶ يعتبر البحر المحيط المرجع الأول والأهم لمن يريد أن يقف على وجوه الإعراب لألفاظ القرآن الكريم، إذ أن الناحية النحوية هي أبرز سمة في منهج أبي حيان في التفسير، فقد أكثر من مسائل النحو وتوسع في مسائل الخلاف بين النحويين حتى أصبح الكتاب أقرب إلي كتب النحو منه إلي كتب التفسير، وهو مع ذلك لم يهمل النواحي الأخرى التي لها اتصال بالتفسير كالبيان والبديع وأسباب النزول والناسخ والمنسوخ والقراءات .. وغيرها، وقد استفاد أبو حيان كثيرا من تفسيري الزمخشري وابن عطية خصوصا في المسائل النحوية، وإن كان يتعقبها كثيرا بالرد والتصويب وكثيرا ما يحمل حملات ساخرة على الزمخشري من أجل آرائه الاعتزالية، ومع ذلك يمدحه في مهارته في تجلية بلاغة القرآن .. ¶ كما استفاد أبو حيان وأكثر من النقل عن كتاب: (التحرير والتحبير لأقوال ¶ ¬__________ ¶ (¬1) التفسير والمفسرون 1/ 294 - 300.",
            "page": "113",
            "part": "1",
            "seal": "9D60DAAD"
        },
        {
            "id": "110",
            "nass": "أئمة التفسير) لشيخه ابن النقيب، ومع ذلك كان يخالفه في نقوله التي ينقلها عن غلاة الصوفية ولا يرضاها (¬1). ¶ [6] إرشاد العقل السليم إلي مزايا الكتاب الكريم: لأبي السعود المتوفي 982 هـ. ¶ تعتبر أهم ميزة في كتاب أبي السعود هي: عنايته بالناحية البلاغية للقرآن، فهو يهتم بأن يكشف عن نواحي القرآن البلاغية، وسر إعجازه في نظمه وأسلوبه وبخاصة في باب الوصل والفصل، والإيجاز والإطناب، والتقديم والتأخير، والاعتراض والتذييل .. كما يهتمّ بإبداء المعاني الدقيقة التي تحملها التراكيب القرآنية بين طياتها مما لا يكاد يظهر إلا لمن أوتي حظا وافرا من المعرفة بدقائق اللغة العربية. ¶ كما اهتم أبو السعود بإبراز وجوه المناسبات بين الآيات، وألمّ ببعض القراءات من غير توسع، ويلاحظ إقلاله من ذكر المسائل الفقهية، وكذلك من الإسرائيليات والنواحي الكونية .. وربما يتعرض لذكر الوجوه النحوية أحيانا إذا كانت الآية تحتمل أوجها للإعراب، ويرجّح واحدا منها ويدلل على رجحانه. ¶ وبالجملة فالكتاب دقيق غاية الدقة، بعيد عن خلط التفسير بما لا يتصل بالتفسير (¬2). ¶ [7] غرائب القرآن ورغائب الفرقان: لنظام الدين ابن الحسن بن محمد النيسابوري المشهور بالنظام الأعرج. ¶ لقد سلك النيسابوري في تفسيره مسلكا جعله فريدا بين المفسرين، وذلك أنه يذكر الآية ثم يذكر القراءات الواردة فيها، مع التزامه إضافة كل قراءة ¶ ¬__________ ¶ (¬1) المرجع السابق 1/ 300 - 304. ¶ (¬2) التفسير والمفسرون 1/ 326 - 332.",
            "page": "114",
            "part": "1",
            "seal": "CC4FC700"
        },
        {
            "id": "111",
            "nass": "إلي صاحبها من العشرة، ثم يذكر الوقوف مع التعليل لكل وقف منها، ثم يشرع في التفسير مبتدءا بذكر المناسبة وربط اللاحق بالسابق .. ثم بعد ذلك يبين معاني الآيات بأسلوب بديع يشتمل على إبراز المقدرات وإظهار المضمرات، وتأويل المتشابهات وتصريح الكنايات، وتحقيق المجازات والاستعارات، وتفصيل المذاهب الفقهية، مع التوجيه .. كذلك لم يكن يغفل التعليق على الآيات الكونية، ولا المسائل الكلامية والرد على الغلاة .. وقد رد على الشيعة استدلالهم بقوله تعالى يا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ ويُحِبُّونَهُ [المائدة: 54]، على ولاية علي رضي الله عنه، وهذا يدل دلالة واضحة على بطلان التهمة التي وجهت إليه بأنه متشيع (¬1). ¶ [8] تفسير الجلالين/ لجلال الدين المحلي ت 864 نسبة إلي المحلة من أقاليم مصر، وجلال الدين السيوطي ت 911 هـ نسبة إلي أسيوط. ¶ وكان قد بدأ المحلي أولا التفسير من أول سورة الكهف إلي آخر سورة الناس، ثم ابتدأ يفسر في الفاتحة فاخترمته المنية ومات، فجاء السيوطي من بعده فمكمل التفسير من البقرة إلي آخر الإسراء ووضع الفاتحة من آخر تفسير المحلي لتكون ملحقة به، ولا يكاد الناظر يري كبير فرق بين أسلوب المحلي والسيوطي، فإن السيوطي قد تابع المحلي في اختصاره وعدم التوسع، وفي يسر العبارة وسهولتها، والبعد عن خلافات النحويين والفقهاء وأصحاب الكلام، حتى قال بعض علماء اليمن: عددت حروف القرآن وتفسير الجلالين فوجدتهما متساويين إلي سورة المزمل ومن سورة المدثر التفسير زائد على القرآن .. ومع هذا فالتفسير قيم في بابه من أكثر التفاسير تداولا وانتشارا .. وقد حشا عليه بعض العلماء الحواشي من أشهرها حاشية الصاوي على الجلالين، وحاشية الجمل على الجلالين - أيضا - (¬2). ¶ ¬__________ ¶ (¬1) المرجع السابق 304 - 314. ¶ (¬2) التفسير والمفسرون 1/ 315 - 319.",
            "page": "115",
            "part": "1",
            "seal": "0F945711"
        },
        {
            "id": "112",
            "nass": "وبعد .. فهذه أهم كتب التفسير بالرأي الجائز وهناك سواها كثير يطول المقام بذكرها، وفي الغالب المناهج متقاربة مع اختلاف يسير. ¶ ثانيا: النماذج التي تمثل المعاصرة في كتب التفسير بالرأي الجائز: ¶ [1] تفسير المراغي/ لأحمد مصطفي المراغي - أستاذ الشريعة الإسلامية واللغة العربية بكلية دار العلوم - ونسبته إلي مراغة من صعيد مصر. ¶ ألف الشيخ تفسيره لما اقتضته حاجة عصره من تبسيط العبارة، فهو يقول عن كتب التفسير السابقة إنها ألفت في عصور قد خلت بأساليب تناسب أهلها .. فرأينا مسيس الحاجة إلي وضع تفسير للكتاب العزيز يشاكل حاجة الناس في عصرنا في أسلوبه .. ومنهج الشيخ في تفسيره أنه يورد الآية أو الآيات ثم يقوم بشرح المفردات اللغوية، ثم يتبع ذلك بذكر المعنى الإجمالي للآيات ليتجلي للقارئ منها صورة مجملة، ثم يعقب ذلك بذكر ما ورد من أسباب النزول لهذه الآيات إن صح شيء منه، كذلك ضرب الشيخ صفحا عن مصطلحات العلوم، من نحو وصرف وبلاغة وأشباه ذلك مما أدخله المفسرون في تفاسيرهم فكان من العوائق التي حالت بين الناس وبين قراءة كتب التفسير، ومما تميز به تفسير المراغي: ¶ أنه شبه خال تماما من الإسرائيليات، كما أنه في إيراد القصص القرآني عن أخبار الأمم الغابرة، يركز على استنباط الدروس والعبر ولا يستهويه الاستطراد في القصص والأخبار، ثم هو يهتمّ أيضا بالتعليق على الظواهر الكونية التي جاءت بها الآيات في أسلوب بديع بعيدا عن تعقيد النظريات العلمية، في ثوب يصل إلي القلب ويدعو إلي الإيمان، وهذا هو المقصود من لفت الأنظار بالآيات الكونية أصلا (¬1). ¶ ¬__________ ¶ (¬1) انظر مقدمة تفسير المراغي 1/ 16 - 20 ط دار إحياء التراث العربي - بيروت 1365.",
            "page": "116",
            "part": "1",
            "seal": "7C840D9C"
        },
        {
            "id": "113",
            "nass": "وبالجملة فالكتاب مفيد جدا وبإمكان جميع الناس على اختلاف مستوياتهم الثقافية أن يتعاملوا معه ويستفيدوا منه إذا ما أرادوا ذلك، وقد تصفّحت الكتاب فوجدت الشيخ قد سار على هذا المنهج الذي أثبته في مقدمة تفسيره ولم يخلّ بشيء منه. ¶ [2] تيسير الكريم الرحمن في تفسير كلام المنان: لعبد الرحمن بن ناصر السعدي - من علماء القصيم بالسعودية. ت 1376 هـ ¶ وطريقته فيه أنه يورد الآية ثم يقطّعها إلي أجزاء يعلق عليها جزءا جزءا بأسلوب موجز وعبارة سهلة بليغة وسرعان ما تترابط هذه الأجزاء وتمزج سبيكة واحدة لتعطي معنى الآية مكتملا، وهو برغم عبارته الموجزة يذكر الأحكام الفقهية ويرجّح ويبرز في كثير من الأحيان أسرار وحكم التعبير القرآني في الأنواع كأن يقول عبر بكذا ولم يعبّر بكذا لحكمة ... ونحو ذلك. ¶ كما أنه لا يدخل في إطالات الإعرابات النحوية إلا في النادر الذي يتوقف عليه المعني. ¶ ويتميز هذا التفسير بترسيخ العقيدة السلفية وخصوصا في آيات الصفات، وبأسلوبه التربوي الذي ينمّي لدي القارئ القيم الأخلاقية الفاضلة التي حض عليها الإسلام. ¶ ولا ننسي أن نقول إن الشيخ - رحمه الله - طبّق تطبيقا عمليا أصول التفسير التي كتبها في كتابه القيم (القواعد الحسان في تفسير القرآن) وهو يدوّن تفسيره هذا. ¶ وبالجملة فهذا التفسير من أنفع التفاسير التي تناسب أوساطا كثيرة من أبناء المسلمين اليوم وليس يعني أنه للعامة بل إن المتخصص سيجده - أيضا - في مستواه (¬1). ¶ ¬__________ ¶ (¬1) انظر تفسير السعدي - رحمه الله - (من صفحات مختلفة منه) ط المكتبة العصرية - بيروت.",
            "page": "117",
            "part": "1",
            "seal": "5A405597"
        },
        {
            "id": "114",
            "nass": "[4] التفسير الوسيط للقرآن الكريم: للدكتور: محمد سيد طنطاوي شيخ الأزهر الشريف. ¶ وهو تفسير رائع، سلك فيه الشيخ منهجا طيبا عصر فيه أقوال المفسرين السابقين، وأحسن سبكها في أسلوب رائق راق، مع استنباطات دقيقة وحكم خفية، تناسب حاجة العصر قال وهو يحرر منهجه: ((وستلاحظ خلال قراءتك أنني كثيرا ما أبدأ بشرح الألفاظ القرآنية شرحا لغويا مناسبا ثم أبين المراد منها - إذا كان الأمر يقتضي ذلك - ثم أذكر سبب النزول للآية أو الآيات إذا وجد وكان مقبولا، ثم أذكر المعنى الإجمالي للآية أو الجملة عارضا ما اشتملت عليه من وجوه البلاغة والبيان والعظات والآداب والأحكام .. مدعما ذلك مما يؤيد المعنى من آيات أخرى ومن الأحاديث النبوية ومن أقوال السلف الصالح وقد تجنبت التوسع في وجوه الإعراب واكتفيت بالرأي أو الآراء الراجحة إذا تعددت الأقوال، .. وذلك لأنني توخيت فيما كتبت إبراز ما اشتمل عليه القرآن الكريم من هدايات جامعة وتوجيهات نافعة، وأحكام سامية، وتشريعات جليلة، وآداب فاضلة وعظات بليغة ...) (¬1). ¶ وقد تتبعت الكتاب فوجدت الشيخ قد سار على المنهج الذي حرره ولم يخلّ به إلا في بعض الأحيان، وبالجملة هو كتاب ماتع يمتاز بسهولة أسلوبه، وكذلك بالتركيز على الحكم الدقيقة في الألفاظ القرآنية. ¶ كما إن الكتاب يمتاز بحاسة التمحيص والتحقيق التي تمتع بها مؤلفه - حفظه الله - فهو شبه خال من الإسرائيليات، وإذا وردت آية كان تفسيرها محلّ نزاع بيّن هذا النزاع بيسر، ثم يخرج القارئ من حيرة الاختلاف بترجيح الرأي الراجح، كما يمتاز الكتاب بأسلوب المحاورة الشيقة الذي يدفع الملل عن القارئ، فكثيرا ما يفسّر الآية، ثم يطرح قائلا: (فإن قال قائل كذا ...) (قلنا كذا) وغير ¶ ¬__________ ¶ (¬1) انظر التفسير الوسيط 1/ 10 ط دار نهضة مصر - القاهرة 1997 م.",
            "page": "118",
            "part": "1",
            "seal": "D73ACD05"
        },
        {
            "id": "115",
            "nass": "ذلك من اللطائف، والميزات والخصائص التي يقف عليها المطالع لهذا التفسير. ¶ [5] تفسير الشعراوي/ للشيخ: محمد متولي الشعراوي من علماء الأزهر الشريف - رحمه الله -: ¶ وتفسيره هذا نسمة من فتوحات الرحمن على عباده، سماه الناس تفسيرا وسماه هو خواطر حول القرآن الكريم وقد سلك فيه الشيخ - رحمه الله - منهجا استقطب واسترعي كل انتباه، لبساطة أسلوبه، الذي يفهمه العامي البسيط، ويشتاق إليه المثقف صاحب الثقافة العالية، لما يجد فيه من لفتات تهزّ العواطف هزا تدعوها إلي الإيمان والتفكير، وهذا التفسير مقروء ومسموع من الشيخ على نفس المنهج، يبدأ الشيخ بمعنى إجمالي للآية، ثم يورد ما يفسرها من آيات القرآن والحديث والقصص والأخبار، مع ضرب الأمثلة البسيطة التي تقرب الفهم وتشعر بأن القرآن منهج حياة ملموس أثره في الواقع، وليس ترانيم تتلي في المعبد - كما تميز الكتاب بحرص مؤلفه على إبراز الحكم سواء في التعبيرات التي تشد الانتباه من نحو (لماذا قال: اهبطوا منها جميعا مع أنه ساعتئذ لم يكن إلا آدم وحواء؟، ويجيب فيقول: كأن الحق سبحانه وتعالى أراد أن يلفتنا إلي أن الخلق من ذرية آدم كانوا موجودين في ظهره .. خلقهم جميعا ثم صوّرهم جميعا) (وعند ما قال في هذه اللحظة وهي لحظة الهبوط إلي الأرض، سيبدأ منهج الله مهمته في الحياة وما دام هناك منهج وتطبيق فردي تكون المسئولية فردية ولا يأتي الجمع هنا ...) (¬1). ¶ ثم هو قليل الإيراد جدا للخلافات الفقهية والنحوية والعقائدية لأنه قصد بالكتاب تحريك المشاعر .. ويلاحظ أن الشيخ قد أتمّ هذا التفسير في إلقاءه وعرضه على الجماهير لكن المطبوع إلي الآن غير كامل بل هو إلي سورة الأنبياء. ¶ ¬__________ ¶ (¬1) انظر: تفسير الشعراوي 1/ 277 - 278. ط أخبار اليوم - القاهرة 1991.",
            "page": "119",
            "part": "1",
            "seal": "F3CDF5B5"
        },
        {
            "id": "116",
            "nass": "وبالجملة فالكتاب كما قلت نسمة من فتوحات الرحمن على عباده يشعر القارئ حقا بتجدد القرآن وأن معينه لا ينضب على مر الزمان. ¶ [6] التفسير المنير في العقيدة والشريعة والمنهج. ¶ [7] التفسير الوجيز. ¶ [8] التفسير الوسيط - ثلاثتهم - للعلامة الدكتور/ وهبة الزحيلي. ¶ تتفق التفاسير الثلاثة في بيان مدلول الآيات بدقّة وشمول وأسلوب مبسّط وميسّر وفي معرفة أسباب النزول الصحيحة والاستشهاد ببعض الآيات والأحاديث في موضوعها وفي البعد عن القصص والروايات الإسرائيلية التي لا يخلوا منها تفسير قديم وفي التزام أصول التفسير بالمأثور والمعقول معا وبالاعتماد على أمهات كتب التفسير بمختلف مناهجها. ¶ وينفرد التفسير المنير ببيان أوسع وأجلي للآيات (¬1) يقدّم فيه المؤلف تقدمة إجمالية لكل سورة يبين مضامينها وما صح من فضائل السور وعلى المناسبة بين السورة السابقة واللاحقة، ثم نجد الشيخ يفصل القصص وأحداث السيرة النبوية ويستنبط الأحكام الشرعية بالمعنى الواسع للحكم بحيث يشتمل على العقيدة والعبادة والأخلاق والآداب والعبر والعظات ونظام الحياة والمعاملات وأصول الحياة الإسلامية مع بيان المفردات اللغوية بيانا شافيا .. كل ذلك مع تعقيب ومقارنة وتنويه بالمعجزات والإعجاز العلمي للقرآن الكريم بحسب تقدم العلوم العصرية. ¶ وقد ذكر الشيخ أنه توسع في هذا التفسير لأنه كتبه لأهل التخصص، وإن كان لا يصعب على غير المختص أن يأخذ منه. ¶ ويقتصر التفسير الوجيز (¬2) على بيان المقصود بكل آية، بعبارة شاملة ¶ ¬__________ ¶ (¬1) المنير جاء في 16 مجلد. ¶ (¬2) والوجيز جاء في مجلد واحد.",
            "page": "120",
            "part": "1",
            "seal": "94FFB175"
        },
        {
            "id": "117",
            "nass": "غير مخلة ولا مملة مع بيان الكلمات الغامضة غموضا شديدا، وبيان أسباب النزول مع كل آية أثناء الشرح. ¶ وهذا التفسير كان المؤلف قد قصد به العامة وأكثرية الناس. ¶ وأما التفسير الوسيط (¬1) فقد كتبه الشيخ لمتوسطي الثقافة، وقد تتطابق عباراته في بعض المواضع من التفسيرين السابقين، ويمتاز التفسير ببساطته وعمقه في آن واحد، وفي الغالب حرص الشيخ فيه على وضع عناوين لكل مجموعة من الآيات، وهي مهمة جدا وتسهل على القارئ معرفة المحور الرئيسي الذي تدور حوله الآيات (¬2). ¶ جزي الله الشيخ خيرا، إذ استطاع أن يخاطب كل إنسان بما يناسبه من ألوان التفسير ¶ [9] في رحاب التفسير: للشيخ/ عبد الحميد كشك - رحمه الله - من علماء الأزهر الشريف. ¶ وهو تفسير ممتاز ظهر فيه طبع مؤلفه وهو الوعظ المؤثر المدعّم بالأبيات الشعرية الهادفة والقصص، وفي الغالب يورد الآيات ثم يبين معاني المفردات ثم سبب النزول ثم يمضي مع الأنواع جزءا جزءا يسبكه بحيث يعطي معنى مكتملا وهو مع تأثره بالوعظ لم يغفل الجوانب الأخرى فقد تعرض للنواحي الفقهية في آيات الأحكام ببراعة وتفصيل معقول حتى إنه عند ما تعرض لآيات المواريث من سورة النساء وضح الآيات وساق مسائل حسابية لعمليات التوريث، ويركز الشيخ على قصص القرآن وبيان سنن الله تعالى المضطردة في الخلق، .. ويستطرد في بعض الأحيان في إيراد القصص المؤثر الهادف، ... وبالجملة هو تفسير نافع محمود في بابه، أنصح به الدعاة والوعّاظ حيث تجد فيه مادة وعظية قيّمة ¶ ¬__________ ¶ (¬1) الوسيط جاء 3 مجلدات. ¶ (¬2) انظر: التفسير الوسيط 1/ 6 - 7 ط دار الفكر المعاصر - بيروت - مع دار الفكر - دمشق 1422 هـ.",
            "page": "121",
            "part": "1",
            "seal": "F9726E5F"
        },
        {
            "id": "118",
            "nass": "وعلمية غزيرة (¬1). ¶ هذا ... وهناك كتب أخرى كثيرة في التفسير بالرأي الجائز كتبت في العصر الحالي كلها تتجه نحو البساطة واليسر، تسهيلا على أبناء هذا الجيل، ليفهموا كتاب الله تعالى، منها: ¶ [1] أيسر التفاسير لكلام العلي الكبير - للشيخ/ أبو بكر جابر الجزائري. ¶ [2] فتح الرحمن في تفسير القرآن - للدكتور/ عبد المنعم أحمد تعيلب. ¶ [3] تفسير البشائر وتنوير البصائر - للشيخ/ علي الشّريجي. ¶ [4] تفسير الشامل للقرآن الكريم - للدكتور/ أمير عبد العزيز النابلسي. ¶ ونسأل الله تعالى أن يكثّر الحريصين على تفسير كتابه للناس، وأن يرزقنا وإياهم الإخلاص والصدق في القول والعمل. والله المستعان. ¶ نماذج لكتب التفسير بالرأي المذموم: ¶ لقد نتج عن الاختلاف والتفرق المذهبي في أمور العقيدة كمّ هائل من التفسيرات القرآنية، لكنها - أي هذه التفسيرات - بنيت على أصول اعتقاد ومبادئ كل فرقة من تلك الفرق. ¶ ولم تخل فرقة من تلك الفرق من شطحات في أصول الاعتقاد مما ترتب عليه حدوث الانحراف في تفسير القرآن الكريم، فكل فرقة تحاول تفسير القرآن بما يؤيد مذهبها ومبادئها. ¶ وربما كان من المرهق تتبع هذه التفاسير عند الفرق المبتدعة كما سماها الشيخ الذهبي فهي اثنتين وسبعين فرقة كما في حديث افتراق الأمة، ولكن نكتفي بأن نأخذ فكرة عامة عن موقفهم من تفسير القرآن الكريم. ¶ فالمعتزلة مثلا: ينكرون جواز تكليم الله لرسله تكليما مباشرا فإذا وجد ¶ ¬__________ ¶ (¬1) انظر: في رحاب التفسير 1/ 826 - 827، ط المكتب المصري الحديث - القاهرة.",
            "page": "122",
            "part": "1",
            "seal": "49E714BF"
        },
        {
            "id": "119",
            "nass": "في اللفظ القرآني ما يثبته تصرفوا فيه أو قرءوه بقراءة بعيدة من أجل تقرير عقيدتهم فعند تفسيرهم لقوله تعالى: وكلَّمَ اللَّهُ مُوسي تَكلِيمًا [النساء: 164] يقرءونها بنصب لفظ الجلالة على أنه مفعول، ورفع موسي على أنه فاعل، وحملها بعضهم على أنها من الكلم بمعنى الجرح فيكون المعنى وجرح الله موسي بأظفار المحن ومخالب الفتن. كل هذا ليفرّ المعتزلي من ظاهر النص القرآني الذي يصادم عقيدته. ¶ وعند ما فسروا قول الله تعالى: الَّذِينَ يَأْكلُونَ الرِّبا لا يَقُومُونَ إِلَّا كما يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطانُ مِنَ الْمَسِّ [البقرة: 275] فسروا المس بالجنون لأنهم في مبادئهم ينكرون تلبس الجني بالإنسي، ويقولون إنه لا تسلط لها على الإنسان إلا بالوسوسة والإغواء كما في قصة أيوب أَنِّي مَسَّنِيَ الشَّيْطانُ بِنُصْبٍ وعَذابٍ (41) [ص: 41] وبيّن قدرات الشيطان بقوله تعالى في الحكاية عنه وما كانَ لِي عَلَيْكمْ مِنْ سُلْطانٍ إِلَّا أَنْ دَعَوْتُكمْ فَاسْتَجَبْتُمْ لِي [إبراهيم: 23]. ¶ وعند ما يفسرون قوله تعالى: وُجُوهٌ يَوْمَئِذٍ ناضِرَةٌ (22) إِلي رَبِّها ناظِرَةٌ [القيامة: 22 - 23] يتأولونها فيقولون في الكلام محذوف تقديره إلي ثواب ربها ناظرة، لأنهم يقولون لا يجوز ولا يصح النظر إلا إلي الأجسام فالقائل بجواز رؤية الله قائل بجسميته، وإذا جاز أن يري جاز أن يصافح ويعانق ويلمس تعالى الله عن ذلك. ¶ يقولون هذا ولا يبالون بالأحاديث الصحيحة التي صرحت بجواز الرؤية في الآخرة!. ¶ وعند ما يفسرون قوله تعالى: واللَّهُ خَلَقَكمْ وما تَعْمَلُونَ (96) [الصافات: 96]، ونحوها من الآيات التي تفيد أن الله هو الخالق لأفعال العباد يقولون: وَاللَّهُ خَلَقَكمْ وما تَعْمَلُونَ (96) من الأصنام، فالأصنام من خلق الله وإنما عملهم",
            "page": "123",
            "part": "1",
            "seal": "CA2F06E1"
        },
        {
            "id": "120",
            "nass": "نحتها وتسويتها ذلك لأن المعتزلة يقولون بأن العبد يخلق أفعال نفسه. ¶ وعند ما يفسرون قوله تعالى: إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذا ذُكرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وإِذا تُلِيَتْ عَلَيْهِمْ آياتُهُ زادَتْهُمْ إِيمانًا وعَلي رَبِّهِمْ يَتَوَكلُونَ (2) الَّذِينَ يُقِيمُونَ الصَّلاةَ ومِمَّا رَزَقْناهُمْ يُنْفِقُونَ (3) [الأنفال: 2 - 3]، ونحوها من الآيات يقولون: كل ذلك يدل على أن الإيمان قول وعمل ويدخل فيه هذه الطاعات ولا يكون المؤمن مؤمنا إلا إذا قام بحق العبادات ومتي وقعت منه كبيرة خرج عن أن يكون مؤمنا، ولكن أيضا لا يكون كافرا بل في منزلة بين المنزلتين أي فاسق (¬1). ¶ ويمكن أن تراجع هذه الأقوال المنحرفة في تفاسير المعتزلة، ومنها: ¶ [1] الكشاف عن حقائق التنزيل وعيون الأقاويل في وجوه التأويل - لمحمود بن عمر بن محمد الخوارزمي المعتزلي المتوفي (538 هـ). ¶ [2] تنزيه القرآن عن المطاعن - للقاضي: عبد الجبار بن أحمد بن عبد الجبار بن الخليل الهمداني شيخ المعتزلة المتوفي (415 هـ). ¶ [3] غرر الفوائد ودرر القلائد أو (أمالي الشريف المرتضي). لأبي القاسم علي بن الطاهر بن أحمد بن الحسين .. ينتهي في نسبة إلي علي بن أبي طالب .. المتوفي (436 هـ). ¶ والشيعة: أيضا يفسرون القرآن ويزعمون أن له ظاهرا وباطنا، ويخدمون بتفاسيرهم مبادئهم ومعتقداتهم. ¶ فهم يرون أن الأئمة أركان الأرض أن تميد بأهلها وحجة الله على من فوق الأرض ومن تحت الثري، وهم فوق أن يحكم عليهم لأن لهم صلة روحية بالله تعالى. ¶ وفي سبيل إثبات عقيدة الإمامة يفسرون كل الآيات الواردة في الأمر بطاعة ¶ ¬__________ ¶ (¬1) ملخصا من التفسير والمفسرون 1/ 351 - 445.",
            "page": "124",
            "part": "1",
            "seal": "848081EC"
        },
        {
            "id": "121",
            "nass": "النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مثل: وما آتاكمُ الرَّسُولُ فَخُذُوهُ وما نَهاكمْ عَنْهُ فَانْتَهُوا [الحشر: 7]. ¶ فيقولون: الله فوض دينه إلي نبيه والنبي فوض ذلك كله إلي علي وأولاده فسلمنا به وجحد الناس، والأئمة بيننا وبين الله وما جعل الله لأحد خيرا في خلاف أمرهم. ¶ ويفسرون قوله تعالى: إِنَّما يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكمُ الرِّجْسَ أَهْلَ الْبَيْتِ ويُطَهِّرَكمْ تَطْهِيرًا (33) [الأحزاب: 33] هم علي وفاطمة والحسن والحسين، ليصلوا من وراء ذلك إلي تقرير عصمة الأئمة كالأنبياء. ¶ وعند ما يفسرون قوله تعالى: لا يَتَّخِذِ الْمُؤْمِنُونَ الْكافِرِينَ أَوْلِياءَ مِنْ دُونِ الْمُؤْمِنِينَ ومَنْ يَفْعَلْ ذلِك فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً [آل عمران: 28]. ¶ (يقولون): في هذه الآيات دليل على جواز التقية عند الخوف على النفس وفي كل الأحوال وربما تكون واجبة في بعضها. ¶ وعند ما يفسرون قوله تعالى: والْمُحْصَناتُ مِنَ النِّساءِ إِلَّا ما مَلَكتْ أَيْمانُكمْ كتابَ اللَّهِ عَلَيْكمْ وأُحِلَّ لَكمْ ما وَراءَ ذلِكمْ أَنْ تَبْتَغُوا بِأَمْوالِكمْ مُحْصِنِينَ غَيْرَ مُسافِحِينَ فَمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً [النساء: 24] ¶ يقولون: المراد بالاستمتاع هنا نكاح المتعة وهو النكاح المنعقد بمهر معين إلي أجل معلوم أي فمتي عقدتم عليهن ذلك العقد المسمي متعة فآتوهن أجورهن ويدل على ذلك أن الله علق وجوب إعطاء المهر على الاستمتاع وذلك يقتضي أن يكون ذلك العقد المخصوص. ¶ وعند ما يفسرون قوله تعالى: ثُمَّ بَعَثْناكمْ مِنْ بَعْدِ مَوْتِكمْ لَعَلَّكمْ تَشْكرُونَ [البقرة: 56] ونحوها يقولون: (.. وفيه حجة على صحة البعث والرجعة)",
            "page": "125",
            "part": "1",
            "seal": "7978B0E4"
        },
        {
            "id": "122",
            "nass": "لأنهم يؤمنون بعقيدة الرجعة أي رجعة علي في آخر الزمان قبل القيامة. ¶ وعند ما يفسرون قوله تعالى: ثانِيَ اثْنَيْنِ إِذْ هُما فِي الْغارِ [التوبة: 40] ونحوها من الآيات التي فيها مدح الصحابة الكرام والثناء عليهم يحرصون على سبهم وتكفيرهم أو على الأقل تجريدهم من كل فضل نسب إليهم في القرآن وفي الآية السابقة قال مفسرهم عبد الله العلوي: ثانِيَ اثْنَيْنِ: أي معه واحد لا غير، إذ يقول لصاحبه: لا مدح فيه إذ قد يصحب المؤمن الكافر، كما قال: قالَ لَهُ صاحِبُهُ وهُوَ يُحاوِرُهُ [الكهف: 37] ¶ وقالوا في تفسير قوله تعالى: وَسَيُجَنَّبُهَا الْأَتْقَي (17) الَّذِي يُؤْتِي مالَهُ يَتَزَكي (18) [الليل: 17 - 18]، ومعلوم أنها نزلت في أبي بكر الصديق قالوا: وإن كانت الآيات نزلت في رجل خاصّ، فالمعنى عام والأصل فيمن أعطي واتقي عليّ، وفيمن بخل واستغني هو الثاني (أي أبا بكر). ¶ ويمكن أن تراجع هذه الأقوال التي تفوح بروح التعصب المذهبي البغيض في تفاسير الشيعة ومنها: ¶ [1] مرآة الأنوار ومشكاة الأسرار - للمولي عبد اللطيف الكازراني الشيعي. ¶ [2] تفسير الحسن العسكري. ¶ [3] مجمع البيان لعلوم القرآن - للفضل بن الحسن الطبرسي (ت 835 هـ). ¶ [4] الصافي في تفسير القرآن - للملا محسن الكاشي أحد الغلاة المتعصبين كما قال عنه الشيخ الذهبي ¶ [5] بيان السعادة في مقامات العبادة - لسلطان محمد الخراساني - أحد متطرفي الإمامية الاثني عشرية في القرن الرابع عشر الهجري - كما قال الشيخ الذهبي. ¶ والخوارج: أيضا عند تفسيرهم للقرآن يشتطون ويؤلون بحسب ما يؤيد مبادئهم ومن أهم مبادئهم: القول بكفر مرتكب الكبيرة وسأنقل لك بعض",
            "page": "126",
            "part": "1",
            "seal": "D298C92B"
        },
        {
            "id": "123",
            "nass": "المواضع لتري: ¶ في قوله تعالى: ولِلَّهِ عَلَي النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطاعَ إِلَيْهِ سَبِيلًا ومَنْ كفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعالمين [آل عمران: 97]، قالوا: جعل تارك الحج كافرا. ¶ وفي قوله تعالى: ووُجُوهٌ يَوْمَئِذٍ عَلَيْها غَبَرَةٌ (40) تَرْهَقُها قَتَرَةٌ (41) أُولئِك هُمُ الْكفَرَةُ الْفَجَرَةُ (42) [عبس: 40 - 41]، قالوا: والفاسق على وجهه غبرة فوجب أن يكون من الكفرة الفجرة. ¶ وفي قوله تعالى: هُوَ الَّذِي خَلَقَكمْ فَمِنْكمْ كافِرٌ ومِنْكمْ مُؤْمِنٌ [التغابن: 2]، قالوا: وهذا يقتضي أن من لا يكون مؤمنا فهو كافر، والفاسق ليس بمؤمن فوجب أن يكون كافرا. ¶ ومن الخوارج من أداه تمسكه بظاهر النصوص إلي أن قال: لو أن رجلا أكل من مال يتيم فلسين وجبت له النار لقوله تعالى: إِنَّ الَّذِينَ يَأْكلُونَ أَمْوالَ الْيَتامي ظُلْمًا إِنَّما يَأْكلُونَ فِي بُطُونِهِمْ نارًا وسَيَصْلَوْنَ سَعِيرًا (10) [النساء: 10]، ولو قتل اليتيم أو بقرت بطنه لم تجب له النار لأن الله لم ينص على ذلك. ¶ وها هو أحد مفسريهم يحلّ نكاح بنات الأولاد وبنات أولاد الإخوة والأخوات ويستدل على ذلك بظاهر آية المحرمات من النساء. ¶ كما إنهم كانوا يرون جواز قتل مخالفيهم من المسلمين واستحلال أموالهم ونسائهم في حين أنهم لا يرون ذلك في المشركين لأن المشرك نصت آية صريحة على جواره وإِنْ أَحَدٌ مِنَ الْمُشْرِكينَ اسْتَجارَك فَأَجِرْهُ حَتَّي يَسْمَعَ كلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ [التوبة: 6]. ¶ وقصة واصل بن عطاء المعتزلي لما خرج مع نفر من أصحابه ووقعوا في يد الخوارج وتظاهروا بأنهم مشركين فأكرموهم وأحسنوا إليهم مشهورة.",
            "page": "127",
            "part": "1",
            "seal": "3FA58389"
        },
        {
            "id": "124",
            "nass": "ويمكن أن تراجع أقوالهم هذه في تفاسيرهم وهي للعلم قليلة منها: ¶ هيمان الزاد إلي دار المعاد - لمحمد بن يوسف أطفيش (ت 1332 هـ) بالجزائر. ¶ وقد بادت معظم تفاسير الخوارج ولم يبق منها إلا القليل كهذا التفسير وربما يرجع هذا إلي أن معظم فرقهم بادت ولم يبق لها أثر إلا الإباضية التي تنتشر في بلاد المغرب وحضر موت وعمان. ¶ الصوفية: أيضا من غلا منهم كان له شطحات عقلية مذمومة في تفسير القرآن الكريم لا تتناسب مع السياق ولا مدلول الألفاظ ولا أي شيء ويسمون هذا باطن القرآن الذي لا يعرفه غيرهم، وإليك طرفا من أقوالهم: ¶ قال ابن عطاء الله السكندري في قوله تعالى وآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْناها وأَخْرَجْنا مِنْها حَبًّا فَمِنْهُ يَأْكلُونَ [يس: 33] قال: القلوب الميتة بالغفلة أحييناها بالتيقظ والاعتبار والموعظة وأخرجنا منها حبا: معرفة صافية تضيء أنوارها على الظاهر والباطن (¬1). ¶ وقال أبو عبد الرحمن السّلمي في قوله تعالى الم فاتحة البقرة: الأف ألف الوحدانية واللام لام اللطف والميم ميم الملك، ومعناه من وجدني على الحقيقة بإسقاط العلائق والأغراض تلطفت له فأخرجته من رقّ العبودية إلي الملأ الأعلى وهو الاتصال بمالك الملك دون الاشتغال بشيء من الملك (¬2). ¶ وقال سهل التستري في قوله تعالى: والْجارِ ذِي الْقُرْبي والْجارِ الْجُنُبِ والصَّاحِبِ بِالْجَنْبِ وابْنِ السَّبِيلِ [النساء: 36]، الجار ذي القربي هو القلب، والجار الجنب هو الطبيعة، والصاحب بالجنب هو العقل المهتدي بالشريعة وابن السبيل هو الجوارح المطيعة (¬3). ¶ ¬__________ ¶ (¬1) حقائق التفسير للسلمي ص 284. ¶ (¬2) المرجع السابق ص 9. ¶ (¬3) تفسير القرآن العظيم للسلمي ص 284.",
            "page": "128",
            "part": "1",
            "seal": "F6FE1D4A"
        },
        {
            "id": "125",
            "nass": "وقال بعضهم في تفسير آية الكرسي: مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ [البقرة: 255] معناه (من ذل) من الذل، (ذي) إشارة إلي النفس (يشف) من الشفاء، (ع) أمر من الوعي (¬1). ¶ وقال بعضهم أيضا في قوله تعالى: وإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ [العنكبوت: 69] فسر لَمَعَ فجعلها فعلا ماضيا من اللمعان بمعنى أضاء والمحسنين مفعوله. ¶ وقال السلمي عند قوله تعالى: وهُوَ الَّذِي مَدَّ الْأَرْضَ وجَعَلَ فِيها رَواسِيَ [الرعد: 3]. ¶ قال بعضهم: هو الذي بسط الأرض وجعل فيها أوتادا من أوليائه وسادة من عبيده فإليهم الملجأ وبهم النجاة فمن ضرب في الأرض يقصدهم فاز ونجا ومن كان بغيته لغيرهم خاب وخسر (¬2). ¶ ويدعون أن جعفر الصادق قال في قوله تعالى: فِيها فاكهَةٌ والنَّخْلُ ذاتُ الْأَكمامِ (11) [الرحمن: 11] جعل الحق تعالى في قلوب أوليائه رياض أنسه فغرس فيها أشجار المعرفة، أصولها ثابتة في أسرارهم وفروعها قائمة بالحضرة في المشهد فهم يجنون ثمار الأنس في كل أوان (¬3). ¶ وقال أبو محمد الشيرازي في تفسير قوله تعالى: لَيْسَ عَلَي الضُّعَفاءِ ولا عَلَي الْمَرْضي ولا عَلَي الَّذِينَ لا يَجِدُونَ ما يُنْفِقُونَ حَرَجٌ [التوبة: 91] وصف الله زمرة من أهل المراقبات ومجالس المحاضرات والهائمين في المشاهدات والمستغرقين في بحار الأزليات الذين أنحلوا جسومهم بالمجاهدات وأمرضوا نفوسهم بالرياضات وأذابوا قلوبهم بدوام الذكر وجولانها في الفكر وخرجوا بعقائدهم الصافية عن الدنيا الفانية بمشاهدته الباقية، بأن رفع عنهم بفضله ¶ ¬__________ ¶ (¬1) انظر التفسير والمفسرون 2/ 363. ¶ (¬2) حقائق التفسير ص 138. ¶ (¬3) المرجع السابق ص 344.",
            "page": "129",
            "part": "1",
            "seal": "0CC1B4E7"
        },
        {
            "id": "126",
            "nass": "حرج الامتحان وأبقاهم في مجالس الأنس ورياض الإيقان وقال ليس على الضعفاء (¬1). ¶ وقال - أيضا - في تفسير قوله تعالى: واللَّهُ جَعَلَ لَكمْ مِمَّا خَلَقَ ظِلالًا وجَعَلَ لَكمْ مِنَ الْجِبالِ أَكنانًا وجَعَلَ لَكمْ سَرابِيلَ تَقِيكمُ الْحَرَّ وسَرابِيلَ تَقِيكمْ بَأْسَكمْ كذلِك يُتِمُّ نِعْمَتَهُ عَلَيْكمْ لَعَلَّكمْ تُسْلِمُونَ (81) [النحل: 71] .. يعني ظلال أوليائه ليستظل بها المريدون من شدة حر الهجران ويأوون إليها من قهر الطغيان وشياطين الإنس والجان، .. وجَعَلَ لَكمْ مِنَ الْجِبالِ أَكنانًا، أكنان الجبال: قلوب أكابر أهل المعرفة وظلال أهل السعادة من أهل المحبة وجَعَلَ لَكمْ سَرابِيلَ تَقِيكمُ الْحَرَّ .. سرابيل روح الأنس لئلا يحترفوا بنيران القدس وسَرابِيلَ تَقِيكمْ بَأْسَكمْ سرابيل المعرفة وأسلحة المحبة لتدفعوا بها محاربة النفوس والشياطين. ¶ وقال - أيضا - في قوله تعالى: وتَفَقَّدَ الطَّيْرَ فَقالَ ما لِيَ لا أَرَي الْهُدْهُدَ أَمْ كانَ مِنَ الْغائِبِينَ (20) لَأُعَذِّبَنَّهُ عَذابًا شَدِيدًا أَوْ لَأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطانٍ مُبِينٍ (21) [النمل: 20 - 21]. ¶ إن طير الحقيقة لسليمان طير قلبه، تفقده ساعة وكان قلبه غائبا في غيب الحق مشغولا بالمذكور عن الذكر، فتفقده وما وجده فتعجب من شأنه .. أين قلبه إن لم يكن معه؟ فظن أنه غائب عن الحق وكان في الحق غائبا، وهذا شأن غيبة أهل الحضور من العارفين ساعات لا يعرفون أين هم وهذا من كمال استغراقهم في الله .. لَأُعَذِّبَنَّهُ عَذابًا شَدِيدًا بالصبر على دوام المراقبة والرعاية، وألقيته في بحر النكرة من المعرفة ليفني ثم يفني عن الفناء أَوْ لَأَذْبَحَنَّهُ بسيف المحبة أو بسيف العشق أَوْ لَيَأْتِيَنِّي بِسُلْطانٍ مُبِينٍ (أو ليأتين من الغيب ¶ ¬__________ ¶ (¬1) عرائس البيان في حقائق القرآن للشيرازي 1/ 339.",
            "page": "130",
            "part": "1",
            "seal": "9341536D"
        },
        {
            "id": "127",
            "nass": "بسواطع أنوار أسرار الأزل (¬1). ¶ وقال شيخهم وقدوتهم محي الدين بن عربي في تفسير قوله تعالى: وإِذْ قالَ إِبْراهِيمُ رَبِّ اجْعَلْ هذا بَلَدًا آمِنًا وارْزُقْ أَهْلَهُ مِنَ الثَّمَراتِ مَنْ آمَنَ مِنْهُمْ بِاللَّهِ والْيَوْمِ الْآخِرِ قالَ ومَنْ كفَرَ فَأُمَتِّعُهُ قَلِيلًا ثُمَّ أَضْطَرُّهُ إِلي عَذابِ النَّارِ وبِئْسَ الْمَصِيرُ (126) [البقرة: 126]، وإذ قال إبراهيم رب اجعل هذا الصدر الذي هو حرم القلب بلدا آمنا من استيلاء صفات النفس واغتيال العدو اللعين وتخطف جن القوي البدنية أهله وارزق أهله من ثمرات معارف الروح وحكمه أو أنواره ... (¬2). ¶ وقال - أيضا - عند قوله تعالى: نَحْنُ خَلَقْناكمْ فَلَوْلا تُصَدِّقُونَ (57) [الواقعة: 57] نحن خلقناكم بوجودنا وظهورنا في صوركم (¬3). ¶ وقال في قوله تعالى: وهُوَ مَعَكمْ أَيْنَ ما كنْتُمْ [الحديد: 4] وهو معكم أينما كنتم بوجودكم به وظهوره في مظاهركم. ¶ وقال في قوله تعالى: واذْكرِ اسْمَ رَبِّك وتَبَتَّلْ إِلَيْهِ تَبْتِيلًا (8) رَبُّ الْمَشْرِقِ والْمَغْرِبِ [المزمل: 8 - 9] واذكر اسم ربك الذي هو أنت أي اعرف نفسك وأذكرها ولا تنسها فينسك الله واجتهد لتحصيل كمالها بعد معرفة حقيقتها رَبُّ الْمَشْرِقِ والْمَغْرِبِ أي الذي ظهر عليك نوره فطلع من أفق وجودك بإيجادك والمغرب الذي اختفي بوجودك وغرب نوره فيك واحتجب بك (¬4). ¶ وقال في قوله تعالى: مِمَّا خَطِيئاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نارًا فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصارًا (25) [نوح: 25] مما خطيئتهم أغرقوا .. فهي التي خطت بهم فغرقوا في بحار العلم بالله وهو الحيرة، فأدخلوا نارا في عين الماء .. فلم يجدوا ¶ ¬__________ ¶ (¬1) عرائس البيان 2/ 813. ¶ (¬2) انظر: تفسير ابن عربي 1/ 57. ¶ (¬3) السابق 2/ 291. ¶ (¬4) تفسير ابن عربي 2/ 352.",
            "page": "131",
            "part": "1",
            "seal": "373372A6"
        },
        {
            "id": "128",
            "nass": "لهم من دون الله أنصارا أي فكان الله عين أنصارهم فهلكوا فيه إلي الأبد (¬1). ¶ ويمكن أن تراجع هذه الأقوال المنحرفة في تفاسير الصوفية ومنها: ¶ [1] تفسير القرآن العظيم - لسهل بن عبد الله التستري - المتوفي (273 هـ). ¶ [2] حقائق التفسير - لأبي عبد الرحمن السلمي - المتوفي (412 هـ). ¶ [3] عرائس البيان في حقائق القرآن - لأبي محمد روزبهان أبي نصر الشيرازي المتوفي 666 هـ. ¶ [4] تفسير ابن عربي - لمحي الدين بن عربي - المتوفي (638 هـ) ... وغيرها كثير. ¶ هذا ولا بد من بيان أن بعض هذه الأقوال المنحرفة في التفسير تسرب إلي كتب التفسير بالرأي المقبول مما يتطلب استحضار حاسة التحقيق والتمحيص وعرض الأقوال على الأصول فإن وافقتها كانت مقبولة وإلا فلا. ¶ ونكتفي بهذا القدر من اتجاهات التفسير - علما بأن هناك اتجاهين آخرين للتفسير - هما الإتجاه الفقهي والاتجاه العلمي ولعل الله أن ييسر دراسة اتجاهات التفسير في بحث مستقل إن شاء الله تعالى. ¶ ¬__________ ¶ (¬1) فصوص الحكم 1/ 219.",
            "page": "132",
            "part": "1",
            "seal": "B4A365B3"
        },
        {
            "id": "129",
            "nass": "الخاتمة ¶ نسأل الله حسنها في كل شيء الحمد لله والصلاة والسلام على رسول الله سيدنا محمد وآله وصحبه ومن والاه. ¶ وبعد: ¶ فقد استعرضنا فيما سبق مباحث عديدة في تعريف التفسير وأصوله ونشأتها وشروط المفسر وآدابه والفرق بين التأويل والتفسير ثم الناسخ والمنسوخ وأسباب النزول والمشكل والمجمل والخفي والمحكم والمتشابه والمطلق والمقيد ... وغير ذلك. ¶ ثم وقفنا مع طرف من اتجاهات التفسير فعرفنا التفسير بالماثور والتفسير بالرأي، وما هو مقبول منه، وما هو مردود. ¶ والهدف من هذا كله أن يكوّن الطالب من دراسته لأصول التفسير فكرة معقولة عن ضوابط التفسير ومتي يقبل ومتي يرفض خصوصا وأننا في عصر تمرد أكثر الناس فيه على الأصول واتبعوا هواهم في كل شيء حتى في تفسير القرآن. ¶ والمطلوب من المسلم أن يكون عنده حاسة استشعار يحقق ويمحص بها الأمور وإن أفضل ما يكوّن هذه الحاسة ويوجدها هو دراسة الأصول، وإن كانت متعبة عن غيرها من الدراسات إلا أنها تحصّن الذهن من الفوضي الفكرية وتساعد في خلق فكر متّزن لا يعرف الشطط أو التكلف في الفهم. ¶ ونسأل الله تعالى أن يجنبنا الزلل والشطط، وأن يعفوا عنا وأن يسامحنا، وأن يمسكنا بالأصلين كتابه وسنّة نبيه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وأن يجعلنا من العاملين علي",
            "page": "133",
            "part": "1",
            "seal": "D0D8F07B"
        },
        {
            "id": "130",
            "nass": "تمسيك الناس بهما، وسبحانك اللهم وبحمدك نشهد أن لا إله إلا أنت نستغفرك ونتوب إليك. ¶ وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ كتبه الفقير إلي عفو ربه ¶ عماد علي عبد السّميع حسين ¶ غفر الله له ولوالديه ولسائر المسلمين",
            "page": "134",
            "part": "1",
            "seal": "355A192E"
        },
        {
            "id": "131",
            "nass": "قائمة المراجع ¶ 1 - القرآن الكريم - جل من أنزله. ¶ 2 - بحوث في أصول التفسير - د/ محمد لطفي الصباغ ط المكتب الإسلامي 1988 م. ¶ 3 - لسان العرب - لابن منظور - ط دار إحياء التراث العربي - بيروت - الثالثة. ¶ 4 - التعريفات - للجرجاني. ¶ 5 - كشاف اصطلاحات الفنون للتهانوي. ¶ 6 - جامع البيان عن تأويل آيات القرآن، محمد بن جرير الطبري، دار الفكر، بيروت. ¶ 7 - تفسير القرآن العظيم لابن كثير، ط. دار الإيمان، المنصورة. ¶ 8 - الجامع لأحكام القرآن الكريم - للقرطبي ¶ 9 - مقدمة في أصول التفسير - لابن تيمية - بشرح ابن عثيمين - ط دار البصيرة - الإسكندرية. ¶ 10 - أصول التفسير وقواعده - خالد بن عبد الرحمن العك - ط دار النفائس - بيروت 1994. ¶ 11 - فضائل القرآن لأبي عبيد القاسم بن سلام - ط مطبعة فضالة المغرب 1995. ¶ 12 - الرسالة - للإمام الشافعي - بتحقيق - أحمد محمد شاكر ط مصطفي البابي الحلبي - القاهرة.",
            "page": "135",
            "part": "1",
            "seal": "FDDD6E56"
        },
        {
            "id": "132",
            "nass": "13 - الإتقان في علوم القرآن - للسيوطي - ط مؤسسة الكتب الثقافية - بيروت. ¶ 14 - الكشاف عن حقائق التنزيل - للزمخشري - ط دار الفكر - بيروت. ¶ 15 - التبيان في أقسام القرآن - لابن القيم - ط دار الكتاب العربي - بيروت 1414 هـ. ¶ 16 - في ظلال القرآن - لسيد قطب - ط دار الشروق - القاهرة. ¶ 17 - إرشاد الفحول - لمحمد بن علي الشوكاني. ط. البابي الحلبي، القاهرة. ¶ 18 - سنن الترمذي. ¶ 19 - أصول الأحكام للسرخسي، ط. دار الكتاب، القاهرة .. ¶ 20 - القواعد الحسان لتفسير القرآن - للشيخ عبد الرحمن السعدي. ¶ 21 - أساس البلاغة للزمخشري. ¶ 22 - الإحكام في أصول الأحكام - الآمدي، ط. دار المعارف، مصر. ط. الأولي. ¶ 23 - الموافقات في أصول الشريعة - للشاطبي، ط. المكتبة التجارية، مصر. ¶ 24 - جامع بيان العلم وفضله - لابن عبد البر. ¶ 25 - الناسخ والمنسوخ - لهبة الله بن سلامة. ¶ 26 - البرهان في علوم القرآن - للزركشي، ط. دار الفكر، بيروت 2001 م. ¶ 27 - أصول الفقه - للشيخ عبد الوهاب خلاف، ط. دار الحديث، القاهرة، 2003 م. ¶ 28 - معجم علوم القرآن - إبراهيم محمد الجرمي ط دار القلم - دمشق 1422 هـ.",
            "page": "136",
            "part": "1",
            "seal": "A6E02B91"
        },
        {
            "id": "133",
            "nass": "29 - مناهل العرفان في علوم القرآن - للشيخ محمد عبد العظيم الزرقاني. ¶ 30 - التفسير والمفسرون. د/ محمد حسين الذهبي - ط مكتبة وهبة - القاهرة 1985 م. ¶ 31 - تفسير النسفي، ط. دار النفائس، الأردن، 1996 م. ¶ 32 - تفسير المراغي - أحمد مصطفي المراغي ط. إحياء التراث العربي - بيروت 1365 هـ. ¶ 33 - تفسير السعدي - ط. المكتبة العصرية - بيروت 2000 م. ¶ 34 - التفسير الوسيط - ط. دار نهضة مصر - القاهرة 1997. ¶ 35 - تفسير الشعراوي - ط. أخبار اليوم القاهرة 1991. ¶ 36 - التفسير الوسيط - د/ وهبة الزحيلي - ط دار الفكر المعاصر - بيروت مع دمشق 1422. ¶ 37 - في رحاب التفسير - للشيخ/ عبد الحميد كشك - ط المكتب المصري الحديث - القاهرة.",
            "page": "137",
            "part": "1",
            "seal": "22C4E216"
        }
    ],
    "t32566": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة الدكتور علي أحمد فراج]"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة الدكتور مجاهد محمد هريدي]"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول معني أصول التفسير"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: معني أصول التفسير بالمعني التحليلي"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "2",
            "tit": "ثانيا: معني أصول التفسير بالمعني الإضافي"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني أهمية ومكانة علم التفسير"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث أهمية علم أصول التفسير"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع نشأة علم التفسير وأصوله"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس أهم المصنفات في أصول التفسير"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السادس مصادر علم التفسير"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السابع أنواع التفسير"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثامن أحسن طريقة للتفسير"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث التاسع شروط المفسر وآدابه"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": "الشروط التي لا بد من توفرها في المفسر كآداب"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "أما الشروط التي تتعلق به من الناحية العلمية"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث العاشر التأويل عند السلف والمتكلمين والفرق بين التفسير والتأويل"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الحادي عشر التحذير من الاجتراء علي التفسير بغير علم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني عشر في المحكم والمتشابه"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: المحكم من القرآن"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: المتشابه من القرآن"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "طرف من الحكمة من إنزال المتشابه في القرآن"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": "1",
            "tit": "موقف السلف من المتشابه"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث عشر الناسخ والمنسوخ"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": "1",
            "tit": "طريق معرفة النسخ"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "وسيلة النسخ"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "الحكمة من النسخ"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "أهمية معرفة الناسخ والمنسوخ كأصل من أصول التفسير"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": "1",
            "tit": "حكم النسخ من ناحية إثباته وعدمه"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع النسخ"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين النسخ والبداء"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع عشر الخفي والمشكل والمجمل"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الخفي"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: المشكل"
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": "1",
            "tit": "أهمية معرفة المشكل"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: المجمل"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين الخفي والمشكل والمجمل"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس عشر العام والخاص والمشترك"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: العام"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: الخاص"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: المشترك"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السادس عشر الحقيقة والمجاز"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الحقيقة"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا المجاز"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": "1",
            "tit": "حكم وقوعه في القرآن"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين الحقيقة والمجاز"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": "1",
            "tit": "أهمية معرفة المفسر بالحقيقة والمجاز"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث السابع عشر الغريب والمعرب في القرآن الكريم"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الغريب"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "أهمية معرفة غريب القرآن"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: المعرب من الألفاظ في القرآن"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثامن عشر أسباب النزول كأصل من أصول التفسير"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": "1",
            "tit": "طريق معرفة أسباب النزول"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "أهمية معرفة أسباب النزول كأصل من أصول التفسير"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث التاسع عشر التفسير بالمأثور"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث العشرون التفسير العقلي (بالرأي)"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "قائمة المراجع"
        }
    ]
}