{
    "b32829": [
        {
            "id": "1",
            "nass": "الكتاب: أحاديث أبي عمر بن عبد الوهاب - مخطوط ¶ المؤلف: أبو عمر عبد الله بن محمد بن أحمد بن عبد الوهاب ¶ المتوفى: 394 هـ ¶ رواية: أبو الفضل المطهر بن عبد الواحد البزاني ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "أَحَادِيثُ أَبِي عُمَرَ بْنِ عَبْدِ الْوَهَّابِ رِوَايَةُ أَبِي الْفَضْلِ الْمُطَهَّرِ بْنِ عَبْدِ الْوَاحِدِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَخْبَرَنَا الْمُطَهَّرُ بْنُ عَبْدِ الْوَاحِدِ الْبُزَانِيُّ، حَرَسَهُ اللَّهُ، أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَهَّابِ.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] نا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ يَزِيدَ الزُّهْرِيُّ، نا عَمْرُو بْنُ عَلِيٍّ، نا يُوسُفُ بْنُ عَطِيَّةَ، نا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الْخَلْقُ كُلُّهُمْ عِيَالُ اللَّهِ عز وجل فَأَحَبُّهُمْ إِلَى اللَّهِ عز وجل أَنْفَعُهُمْ لِعِيَالِهِ \"",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] حَدَّثَنَا عَبْدُ اللَّهِ، نا عَمْرُو بْنُ عَلِيٍّ، نا يَحْيَى بْنُ سَعِيدٍ، نا هِشَامٌ، نا قَتَادَةُ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم وَهُوَ فِي بَعْضِ أَسْفَارِهِ وَقَدْ تَقَارَبَ بَيْنَ أَصْحَابِهِ السَّيْرَ فَرَفَعَ بِهَاتَيْنِ الآيَتَيْنِ صَوْتَهُ {يَأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ {1} يَوْمَ تَرَوْنَهَا} نُودِيَ فِيهِمْ فَحَثُّوا الْمَطِيَّةَ وَعَلِمُوا أَنَّهُ عَنْ قَوْلٍ يَقُولُهُ فَلَمَّا تَأَشَّبُوا حَوْلَهُ قَالَ: \" أَتَدْرُونَ أَيَّ يَوْمٍ ذَلِكَ يَوْمَ يُنَادِي آدَمَ عَلَيْهِ السلام رَبُّهُ عز وجل فَيَقُولُ: \" يَا آدَمُ قُمْ فَابْعَثْ بَعْثَ النَّارِ \" قَالَ: يَا رَبِّ وَمَا بَعْثُ النَّارِ؟ قَالَ: \" مِنْ كُلِّ أَلْفٍ تِسْعُمِائَةِ وَتِسْعَةٌ وَتِسْعُونَ إِلَى النَّارِ، وَوَاحِدٌ إِلَى الْجَنَّةِ \" فَأَبْلَسَ أَصْحَابُهُ حَتَّى مَا أَوْضَحُوا بِضَاحِكَةٍ فَلَمَّا رَأَى ذَلِكَ قَالَ: اعْمَلُوا وَأَبْشِرُوا فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّكُمْ لَمَعَ خَلِيقَتَيْنِ مَا كَانَتَا مَعَ شَيْءٍ قَطُّ إِلا كَثَّرَتَاهُ يَأْجُوجُ وَمَأْجُوجُ وَمَنْ هَلَكَ مِنْ بَنِي آدَمَ وَبَنِي إِبْلِيسَ. فَسُرِّيَ عَنْهُمْ ثُمَّ قَالَ: اعْمَلُوا وَأَبْشِرُوا فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ مَا أَنْتُمْ فِي النَّاسِ إِلا كَالشَّامَةِ فِي جَنْبِ الْبَعِيرِ أَوِ الرَّقْمَةِ فِي ذِرَاعِ الدَّابَّةِ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] حَدَّثَنَا أَبُو جَعْفَرٍ الْعِجْلِيُّ وَعَدَّهُنَّ فِي يَدِي، حَدَّثَنَا حَرْبُ بْنُ الْحَسَنِ الظَّمْآنُ وَعَدَّهُنَّ فِي يَدِي، حَدَّثَنِي عَمْرُو بْنُ خَالِدٍ، وَعَدَّهُنَّ فِي يَدِي وَقَالَ: حَدَّثَنِي عَلِيُّ بْنُ أَبِي طَالِبٍ وَعَدَّهُنَّ فِي يَدِي، حَدَّثَنِي رَسُولُ اللَّهِ صلى الله عليه وسلم وَعَدَّهُنَّ فِي يَدِي قَالَ: وَعَدَّهُنَّ جِبْرِيلُ فِي يَدِي هَكَذَا: أُنْزِلْتُ بِهِنَّ مِنْ عِنْدِ رَبِّ الْعِزَّةِ عز وجل: \" اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ وَتَرَحَّمْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا تَرَحَّمْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَاللَّهُمَّ وَتَحَنَّنْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا تَحَنَّنْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ وَسَلِّمْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا سَلَّمْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ \"",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] حَدَّثَنَا أَبُو مُحَمَّدٍ الْخَلالُ، حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ الْعَرْزَمِيُّ، أَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَسَدٍ الْهَرَوِيُّ، حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْوَهَّابِ، حَدَّثَنَا أَبُو سُلَيْمَانَ دَاوُدُ بْنُ أَحْمَدَ الْبَغْدَادِيُّ، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ مَعْمَرُ بْنُ مَخْلَدٍ الشَّيْبَانِيُّ السُّرُوجِيُّ، حَدَّثَنَا الرَّبِيعُ بْنُ بَدْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ الأَسْلَعِ، قَالَ: كُنْتُ أَرْحَلُ لِلنَّبِيِّ صلى الله عليه وسلم فَأَصَابَتْنِي جَنَابَةٌ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم \" ارْحَلْ لَنَا يَا أَسْلَعُ أُعَلِّمُكَ التَّيَمُّمَ مِثْلَ مَا عَلَّمَنِي جِبْرِيلُ عَلَيْهِ السَّلامُ، فَأَتَيْتُهُ فَتَنَحَّى بِي عَنِ الطَّرِيقِ قَلِيلا فَعَلَّمَنِي التَّيَمُّمَ. عَلَّمَنَا مُحَمَّدٌ التَّيَمُّمَ كَمَا عَلَّمَهُ الْخَلالُ، وَقَالَ مُحَمَّدٌ: عَلَّمَنَا الْخَلالُ التَّيَمُّمَ كَمَا عَلَّمَنِي الْعَرْزَمِيُّ وَعَلَّمَنَا التَّيَمُّمَ الْحُسَيْنُ بْنُ أَحْمَدَ الْهَرَوِيُّ كَمَا عَلَّمَهُ عَبْدُ الْمَلِكِ، قَالَ عَبْدُ الْمَلِكِ: عَلَّمَنَا أَبُو سُلَيْمَانَ كَمَا عَلَّمَهُ أَبُو عَبْدِ الرَّحْمَنِ، قَالَ أَبُو عَبْدِ الرَّحْمَنِ: عَلَّمَنِي الرَّبِيعُ مِثْلَ مَا عَلَّمَهُ أَبُوهُ مِثْلَهُ مَا عَلَّمَهُ جَدُّهُ مِثْلَ مَا عَلَّمَهُ الأَسْلَعُ مِثْلَ مَا عَلَّمَهُ النَّبِيُّ صلى الله عليه وسلم مِثْلَ مَا عَلَّمَهُ جِبْرِيلُ عَلَيْهِ السَّلامُ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[5] حَدَّثَنَا أَبُو مُحَمَّدٍ الْخَلالُ، حَدَّثَنَا أَبُو سَعْدٍ خَلَفُ بْنُ عَبْدِ الرَّحْمَنِ، قَدِمَ عَلَيْنَا حَاجًّا، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْوَاحِدِ بْنُ الْفَضْلِ الْمُطَّوِّعِيُّ، حَدَّثَنَا عَبْدَانُ بْنُ أَحْمَدَ بْنِ عَبْدَانَ بْنِ حُمَيْدِ بْنِ عَبْدَانَ بْنِ رَاشِدٍ الْمَنْبِجِيُّ، بِحَلَبَ، حَدَّثَنَا عُمَرُ بْنُ سَعِيدٍ، حَدَّثَنَا أَحْمَدُ بْنُ دِهْقَانَ، حَدَّثَنَا خَلَفُ بْنُ تَمِيمٍ، قَالَ: دَخَلْنَا عَلَى أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ نَعُودُهُ، قَالَ: دَخَلْنَا عَلَى أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ نَعُودُهُ، قَالَ: \" صَافَحْتُ بِكَفِّي كَفَّ رَسُولِ اللَّهِ صلى الله عليه وسلم فَمَا مَسَسْتُ خَزًّا وَلا حَرِيرًا أَلْيَنَ مِنْ كَفِّ رَسُولِ اللَّهِ صلى الله عليه وسلم \".قَالَ أَبُو هُرَيْرَةَ: قُلْنَا لأَنَسِ بْنِ مَالِكٍ: فَصَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا رَسُولَ اللَّهِ صلى الله عليه وسلم فَصَافَحَنَا، قَالَ خَلَفٌ: قُلْنَا لأَبِي هُرَيْرَةَ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَنَسًا، قَالَ أَحْمَدُ بْنُ دِهْقَانَ: قُلْنَا لِخَلَفِ بْنِ تَمِيمٍ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَبَا هُرَيْرَةَ فَصَافَحَنَا، قَالَ عُثْمَانُ بْنُ سَعِيدٍ: قُلْنَا لأَحْمَدَ بْنِ دِهْقَانَ صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا خَلَفًا فَصَافَحَنَا، قَالَ عَبْدَانُ: قُلْنَا لِعُمَرَ بْنِ سَعِيدٍ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا أَحْمَدَ بْنَ دِهْقَانَ فَصَافَحَنَا، وَقُلْنَا نَحْنُ لِعَبْدَانَ صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا عُمَرَ بْنَ سَعِيدٍ فَصَافَحَنَا، قَالَ أَبُو سَعِيدٍ: خَلَفٌ، وَقُلْنَا لِعَبْدِ الْوَاحِدِ بْنِ الْفَضْلِ: صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا عَبْدَانَ فَصَافَحَنَا، وَقُلْنَا نَحْنُ لأَبِي سَعِيدٍ خَلَفٍ صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهَا عَبْدَ الْوَاحِدِ فَصَافَحَنَا، وَقُلْنَا نَحْنُ لِمُحَمَّدِ بْنِ نَصْرٍ صَافِحْنَا بِالْكَفِّ الَّتِي صَافَحْتَ بِهِ الْخَلالَ فَصَافَحَنَا",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[6] حَدَّثَنَا أَبُو مُحَمَّدٍ الْخَلالُ، حَدَّثَنَا عُمَرُ بْنُ شَاهِينَ، حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ الضُّرَيْسِ ..... ، حَدَّثَنَا يَعْقُوبُ بْنُ مُوسَى الْمِزِّيُّ وَأَثْنَى عَلَيْهِ خَيْرًا، أَخْبَرَنِي مَسْلَمَةُ بْنُ رَاشِدٍ، عَنْ رَاشِدٍ أَبِي مُحَمَّدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ صَامَ ثَلاثَةَ أَيَّامٍ مِنْ شَهْرٍ حَرَامٍ الْخَمِيسَ وَالْجُمُعَةَ وَالسَّبْتَ كَتَبَ اللَّهُ لَهُ عِبَادَةَ تِسْعِمِائَةِ سَنَةٍ \".قَالَ أَنَسُ بْنُ مَالِكٍ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ هَذَا، قَالَ رَاشِدٌ صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، قَالَ: قَالَ مَسْلَمَةُ بْنُ رَاشِدٍ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ رَاشِدًا، يَقُولُ: قَالَ يَعْقُوبُ بْنُ مُوسَى صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ مِنْ مَسْلَمَةَ يَقُولُ هَذَا، قَالَ مُحَمَّدُ بْنُ يَحْيَى صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ يَعْقُوبَ بْنَ مُوسَى يَقُولُ هَذَا، قَالَ الْحُسَيْنُ بْنُ عُفَيْرٍ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ مُحَمَّدَ بْنَ يَحْيَى يَقُولُ هَذَا، قَالَ عُمَرُ بْنُ شَاهِينَ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ مِنَ ابْنِ عُفَيْرٍ يَقُولُ هَذَا، قَالَ أَبُو مُحَمَّدٍ الْخَلالُ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ عُمَرَ بْنَ شَاهِينَ يَقُولُ هَذَا، قَالَ مُحَمَّدُ بْنُ أَبِي نَصْرٍ: صُمَّتْ أُذُنَايَ إِنْ لَمْ أَكُنْ سَمِعْتُ الْخَلالَ يَقُولُ هَذَا",
            "page": "7",
            "part": "1"
        }
    ],
    "t32829": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث أبي عمر بن عبد الوهاب"
        }
    ]
}