{
    "b32839": [
        {
            "id": "1",
            "nass": "الكتاب: الأول والثاني من الفوائد المنتقاة من حديث الإخميمي - مخطوط ¶ المؤلف: أبو الحسن محمد بن أحمد بن العباس الإخميمي ¶ المتوفى: 395 هـ ¶ انتقاء: أبو محمد عبد الغني بن سعيد الأزدي ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الْجُزْءُ فِيهِ الأَوَّلُ وَالثَّانِي مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ عَنِ الشُّيُوخِ الثِّقَاتِ ¶ انْتِقَاءَ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ الْغَنِيِّ بْنِ سَعِيدٍ الأَزْدِيِّ الْمِصْرِيِّ الْمُعَدَّلِ ¶ مِنْ حَدِيثِ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْعَبَّاسِ الإِخْمِيمِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْحُسَيْنِ مُحَمَّدِ بْنِ مَكِّيِّ بْنِ عُثْمَانَ الأَزْدِيِّ الْمِصْرِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي مُحَمَّدٍ طَاهِرِ بْنِ سَهْلِ بْنِ بِشْرٍ الإِسْفَرَائِينِيِّ، عَنْهُ. ¶ رِوَايَةُ الْقَاضِي الْفَقِيهِ أَبِي الْقَاسِمِ عَبْدِ الصَّمَدِ بْنِ مُحَمَّدٍ الأَنْصَارِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] أَخْبَرَنَا الْقَاضِي الإِمَامُ جَمَالُ الدِّينِ شَيْخُ الْقُضَاةِ أَبُو الْقَاسِمِ عَبْدُ الصَّمَدِ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الأَنْصَارِيُّ الْحَرَسْتَانِيُّ، رَضِيَ اللَّهُ عَنْهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي يَوْمِ الأَرْبَعَاءِ تَاسِعَ عَشَرَ ذِي الْقَعْدَةِ مِنْ سَنَةِ عِشْرُونَ وَسِتِّمِائَةٍ، بِجَامِعِ دِمَشْقَ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّيْخُ أَبُو مُحَمَّدٍ طَاهِرُ بْنُ سَهْلِ بْنِ بِشْرٍ الإِسْفَرَائِينِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَةِ وَالِدِكَ عَلَيْهِ، وَأَنْتَ تَسْمَعُ فِي رَبِيعٍ الأَوَّلِ سَنَةَ خَمْسٍ وَعِشْرِينَ وَخَمْسِمِائَةٍ، فَأَقَرَّ بِهِ، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مَكِّيِّ بْنِ عُثْمَانَ بْنِ عَبْدِ اللَّهِ الأَزْدِيُّ الْمِصْرِيُّ، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ فِي الْجَامِعِ وَهُوَ يَسْمَعُ، قَالَ: ثنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْعَبَّاسِ الإِخْمِيمِيُّ، وَفَّقَهُ اللَّهُ، بِانْتِقَاءِ أَبِي مُحَمَّدٍ عَبْدِ الْغَنِيِّ بْنِ سَعِيدِ بْنِ عَلِيٍّ الأَزْدِيِّ الْحَافِظِ، قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ زَبَّانَ بْنِ حَبِيبٍ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ رُمْحٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ مُحَمَّدٍ، عَنْ سَعْدِ بْنِ إِسْحَاقَ بْنِ كَعْبِ بْنِ عُجْرَةَ، عَنْ عَمَّتِهِ زَيْنَبَ ابْنَةِ كَعْبٍ، عَنِ الْفُرَيْعَةِ ابْنَةِ مَالِكٍ، أُخْتِ أَبِي سَعِيدٍ الْخُدْرِيِّ رَحِمَهُ اللَّهُ، أَنَّ زَوْجَهَا تَكَارَى عُلُوجًا لِيَعْمَلُوا لَهُ عَمَلا فَقَتَلُوهُ فَذَكَرَتْ ذَلِكَ لِرَسُولِ اللَّهِ صلى الله عليه وسلم وَقَالَتْ: إِنِّي لَسْتُ فِي مَسْكَنٍ لَهُ، وَلا يَجْرِي عَلَيَّ مِنْهُ رِزْقٌ أَفَأَنْتَقِلُ إِلَى أَهْلِي وَيَتَامَايَ فَأَقُومَ عَلَيْهِمْ؟ قَالَ: \" افْعَلِي \".ثُمَّ بَدَا لَهُ، فَقَالَ: \" اعْتَدِّي حَيْثُ بَلَغَكِ الْخَبَرُ \".قَالَ أَبُو مُحَمَّدٍ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ يَزِيدَ بْنِ مُحَمَّدٍ لا نَعْلَمُ يُحَدِّثُ بِهِ عَنْهُ إِلا يَزِيدُ بْنُ أَبِي حَبِيبٍ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] حَدَّثَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ عَلانُ، نا سَلَمَةُ بْنُ شَبِيبٍ، ثنا عَبْدُ الرَّزَّاقِ، ثنا عَبْدُ الْمَلِكِ بْنُ أَبِي سُلَيْمَانَ، ثنا سَلَمَةُ بْنُ كُهَيْلٍ، ثنا زَيْدُ بْنُ وَهْبٍ الْجُهَنِيُّ، أَنَّهُ كَانَ فِي الْجَيْشِ الَّذِينَ كَانُوا مَعَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ الَّذِينَ سَارُوا إِلَى الْخَوَارِجِ، فَقَالَ عَلِيٌّ: أَيُّهَا النَّاسُ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" يَخْرُجُ قَوْمٌ مِنْ أُمَّتِي يَقْرَءُونَ الْقُرْآنَ لَيْسَتْ قِرَاءَتُكُمْ إِلَى قِرَاءَتِهِمْ، وَلا صَلاتُكُمْ إِلَى صَلاتِهِمْ شَيْئًا، وَلا صِيَامُكُمْ إِلَى صِيَامِهِمْ شَيْئًا، يَقْرَءُونَ الْقُرْآنَ يَحْسَبُونَ أَنَّهُ لَهُمْ وَهُوَ عَلَيْهُمْ، لا تَجَاوَزُ صَلاتَهُمْ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الإِسْلامِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ لَوْ يَعْلَمُ الْجَيْشُ الَّذِينَ يُصِيبُونَهُمْ مَا قُضِيَ لَهُمْ عَلَى لِسَانِ نَبِيِّهِمْ صلى الله عليه وسلم لَنَكَلُوا عَنِ الْعَمَلِ، وَآيَةُ ذَلِكَ أَنَّ فِيهِمْ رَجُلا لَهُ عَضُدٌ وَلَيْسَتْ لَهُ ذِرَاعٌ، عَلَى عَضُدِهِ مِثْلُ حَلَمَةِ ثَدْيِ الْمَرْأَةِ عَلَيْهَا شُعَيْرَاتٌ بِيضٌ \"، فَتَذْهَبُونَ إِلَى مُعَاوِيَةَ وَأَهْلِ الشَّامِ وَتَتْرُكُونَ هَؤُلاءِ يَخْلُفُونَكُمْ فِي ذَرَارِيكُمْ وَأَمْوَالِكُمْ؟ وَاللَّهِ إِنِّي لأَرْجُو أَنْ يَكُونُوا هَؤُلاءِ الْقَوْمَ فَإِنَّهُمْ قَدْ سَفَكَوُا الدَّمَ الْحَرَامَ وَأَغَارُوا فِي سَرْحِ النَّاسِ فَسِيرُوا عَلَى اسْمِ اللَّهِ. قَالَ سَلَمَةُ: فَنَزَّلَنِي زَيْدُ بْنُ وَهْبٍ مَنْزِلا مَنْزِلا حَتَّى قَالَ: مَرَرْنَا عَلَى قَنْطَرَةٍ قَالَ: فَلَمَّا الْتَقَيْنَا وَعَلَى الْخَوَارِجِ عَبْدُ اللَّهِ بْنُ وَهْبٍ الرَّاسِبِيُّ فَقَالَ لَهُمْ: أَلْقُوا الرِّمَاحَ وَسُلُّوا السُّيُوفَ مِنْ جُفُونِهَا فَإِنِّي أَخَافُ أَنْ يُنَاشِدُوكُمْ كَمَا نَاشَدُوكُمْ يَوْمَ حَرُورَاءَ فَرَجَعْتُمْ، قَالَ: فَوَحَّشُوا بِرِمَاحِهِمْ وَاسْتَلُّوا السُّيُوفَ وَشَجَرَهُمُ النَّاسُ بِرِمَاحِهِمْ. قَالَ: وَقَتَلَ بَعْضُهُمْ عَلَى بَعْضِهِمْ، وَمَا أُصِيبَ يَوْمَئِذٍ مِنَ النَّاسِ إِلا رَجُلانِ. فَقَالَ عَلِيٌّ عَلَيْهِ السَّلامُ: الْتَمِسُوا فِيهِمُ الْمُخْدَجَ فَلَمْ يَجِدُوا. قَالَ: فَقَامَ عَلِيٌّ عَلَيْهِ السَّلامُ بِنَفْسِهِ حَتَّى أَتَى نَاسًا قَدْ قَتَلَ بَعْضُهُمْ عَلَى بَعْضٍ فَقَالَ: أَخْرِجُوهُمْ. فَوَجَدُوهُ مِمَّا يَلِي الأَرْضَ فَكَبَّرَ، وَقَالَ: صَدَقَ اللَّهُ وَبَلَّغَ رَسُولُهُ. فَقَامَ إِلَيْهِ عُبَيْدَةُ السَّلْمَانِيُّ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ آللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ لَقَدْ سَمِعْتَ هَذَا الْحَدِيثَ مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ عَلِيٌّ عَلَيْهِ السَّلامُ: إِي وَاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ. حَتَّى اسْتَحْلَفَهُ ثَلاثًا، وَهُوَ يَحْلِفُ. قَالَ أَبُو مُحَمَّدٍ: هَذَا الْحَدِيثُ غَرِيبٌ مِنْ حَدِيثِ عَبْدِ الْمَلِكِ بْنِ سُلَيْمَانَ، وَغَرِيبٌ مِنْ حَدِيثِ سَلَمَةَ بْنِ كُهَيْلٍ وَلَمْ يَسُقْهُ أَحَدٌ عَنْ زَيْدٍ إِلا الأَعْمَشُ وَمَا سَاقَهُ سَلَمَةُ، هُوَ إِنَّمَا رَوَاهُ الأَعْمَشُ عَنْ ..... وَعَنْ سَلَمَةَ ..... عَبْد الرَّزَّاقِ .....",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] ....... السَّمَرْقَنْدِيّ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ الْفَرَجِيِّ، ثنا سُلَيْمَانُ بْنُ أَيُّوبَ، ثنا أَيُّوبُ بْنُ وَاقِدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" مَنْ نَزَلَ بِقَوْمٍ فَلا يَصُمْ إِلا بِإِذْنِهِمْ \"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] حَدَّثَنَا إِسْمَاعِيلُ بْنُ دَاوُدَ بْنِ وَرْدَانَ، ثنا هَارُونُ بْنُ سَعِيدٍ الأَيْلِيُّ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي ابْنُ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ كَثِيرِ بْنِ الْمُطَّلِبِ، أَنَّهُ سَمِعَ مُحَمَّدَ بْنَ قَيْسٍ، يَعْنِي ابْنَ مَخْرَمَةَ، يَقُولُ: سَمِعْتُ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، تَقُولُ: أَلا أُحَدِّثُكُمْ عَنِ النَّبِيِّ صلى الله عليه وسلم وَعَنِّي؟ قُلْنَا: بَلَى. قَالَتْ: كَانَتْ لَيْلَتِي، انْقَلَبَ، فَوَضَعَ نَعْلَيْهِ عِنْدَ رِجْلَيْهِ، وَوَضَعَ رِدَاءَهُ، وَبَسَطَ طَرْفَ إِزَارِهِ عَلَى فِرَاشِهِ، وَلَمْ يَلْبَثْ إِلا رَيْثَمَا ظَنَّ أَنِّي قَدْ رَقَدْتُ، ثُمَّ انْتَعَلَ رُوَيْدًا، وَأَخَذَ رِدَاءَهُ رُوَيْدًا، ثُمَّ فَتَحَ الْبَابَ رُوَيْدًا فَخَرَجَ وَأَجَافَهُ رُوَيْدًا، وَجَعَلْتُ دِرْعِي فِي رَأْسِي وَاخْتَمَرْتُ، وَتَقَنَّعْتُ إِزَارِي، وَانْطَلَقْتُ فِي إِثْرِهِ حَتَّى أَتَى الْبَقِيعَ، فَرَفَعَ يَدَيْهِ ثَلاثَ مَرَّاتٍ حَتَّى أَطَالَ الْقِيَامَ، ثُمَّ انْحَرَفَ وَانْحَرَفْتُ، ثُمَّ أَسْرَعَ وَأَسْرَعْتُ، فَهَرْوَلَ وَهَرْوَلْتُ، وَأَحْضَرَ فَأَحْضَرْتُ وَسَبَقْتُهُ وَدَخَلَ وَدَخَلْتُ فَلَيْسَ إِلا أَنِ اضْطَجَعْتُ فَدَخَلَ، فَقَالَ: \" مَا لَكَ يَا عَائِشُ رَابِيَةً حَشْيَا \"؟ قُلْتُ: لا شَيْءَ. قَالَ: \" لَتُخْبِرِينِي أَوْ لَيُخْبِرُنِي اللَّطِيفُ الْخَبِيرُ \".قُلْتُ: بِأَبِي وَأُمِّي. فَأَخْبَرْتُهُ الْخَبَرَ. قَالَ: \" فَأَنْتِ السَّوَادُ الَّذِي رَأَيْتُهُ أَمَامِي \"؟ قُلْتُ: نَعَمْ. فَلَهَدَنِي لَهْدَةً فِي صَدْرِي فَأَوْجَعَتْنِي، قَالَ: \" أَظَنَنْتِ أَنْ يُحِيفَ اللَّهُ عَلَيْكِ وَرَسُولُهُ \"؟ قَالَتْ: مَهْمَا يَكْتُمُ النَّاسُ فَقَدْ عَلِمَهُ اللَّهُ. قَالَ: \" نَعَمْ فَإِنَّ جِبْرِيلَ أَتَانِي حِينَ رَأَيْتِ وَلَمْ يَكُنْ لِيَدْخُلَ وَقَدْ وَضَعْتِ ثِيَابَكِ فَنَادَانِي فَأَخْفَى مِنْكِ فَأَجَبْتُهُ فَأَخْفَيْتُ مِنْكِ، فَظَنَنْتُ أَنْ قَدْ رَقَدْتِ وَكَرِهْتُ أَنْ أُوقِظَكِ وَخَشِيتُ أَنْ تَسْتَوْحِشِي، فَأَمَرَنِي أَنْ آتِيَ أَهْلَ الْبَقِيعِ وَأَسْتَغْفِرَ لَهُمْ \".قَالَتْ: وَكَيْفَ أَقُولُ يَا رَسُولَ اللَّهِ؟ قَالَ: \" قُولِي: السَّلامُ عَلَى أَهْلِ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، فَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ مِنَّا وَالْمُسْتَأْخِرِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ \".قَالَ أَبُو مُحَمَّدٍ: هَذَا الْحَدِيثُ غَرِيبٌ مِنْ حَدِيثِ ابْنِ جُرَيْجٍ لَمْ يُجَوِّدْ إِسْنَادَهُ أَحَدٌ غَيْرَ زَيْدُ بْنُ وَهْبٍ، وَرَوَاهُ حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ، رَجُلٌ مِنْ قُرَيْشٍ، وَلَمْ يَنْسُبْهُ، وَرَوَاهُ يُوسُفُ بْنُ سَعِيدٍ مَرَّتَيْنِ ...... فَقَالَ: عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ كَذَا",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[5] حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلامَةَ، قَالَ: ثنا يُونُسُ بْنُ عَبْدِ الأَعْلَى، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، حَدَّثَنِي طَلْحَةُ بْنُ أَبِي سَعِيدٍ، أَنَّ سَعِيدًا الْمَقْبُرِيَّ، حَدَّثَهُ عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" مَنِ احْتَبَسَ فَرَسًا فِي سَبِيلِ اللَّهِ عز وجل إِيمَانًا بِاللَّهِ، وَتَصْدِيقًا بِمَوْعُودِ اللَّهِ كَانَ شِبَعُهُ وَرَيُّهُ وَرَوْثُهُ وَبَوْلُهُ حَسَنَاتٍ فِي مِيزَانِهِ يَوْمَ الْقِيَامَةِ \".قَالَ أَبُو مُحَمَّدٍ: لا أَعْلَمُ حَدَّثَ بِهِ عَنْ طَلْحَةَ بْنِ أَبِي سَعِيدٍ الإِسْكَنْدَرَانِيِّ، إِلا ابْنُ وَهْبٍ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[6] حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي مَالِكٍ، ثنا إِبْرَاهِيمُ بْنُ أَبِي دَاوُدَ، ثنا أَحْمَدُ بْنُ خَالِدٍ الوَهْبِيُّ، ثنا شَيْبَانُ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، حَدَّثَنِي عَمْرُو بْنُ مُرَّةَ الْجَمَلِيُّ، عَنْ أَبِي الْبَخْتَرِيِّ الطَّائِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: \" الْقُلُوبُ أَرْبَعَةٌ: فَقَلْبٌ أَجْرَدُ مِثْلُ السِّرَاجِ أَزْهَرُ \" قَالَ: \" ذَلِكَ قَلْبُ الْمُؤْمِنِ فَسِرَاجُهُ فِيهِ نُورُهُ \" وَقَالَ: \" وَقَلْبٌ أَغْلَفُ مَرْبُوطٌ عَلَى غِلافِهِ \" قَالَ: \" وَذَلِكَ قَلْبُ الْكَافِرِ \" قَالَ: \" وَقَلْبٌ مَنْكُوسٌ \" قَالَ: \" فَذَلِكَ قَلْبُ الْمُنَافِقِ عَرَفَ ثُمَّ أَنْكَرَ \" قَالَ: \" وَقَلْبٌ مُصْفَحٌ \" قَالَ: \" وَذَلِكَ قَلْبٌ فِيهِ نِفَاقٌ وَإِيمَانٌ، فَمَثَلُ الإِيمَانِ كَمَثَلِ الْبَقْلَةِ يَمُدُّهَا الْمَاءُ الطَّيِّبُ، وَمَثَلُ النِّفَاقِ فِيهِ كَمَثَلِ الْقُرْحَةِ يَمُدُّهَا الْقَيْحُ وَالدَّمُ فَأَيُّ الْمَدَّتَيْنِ غَلَبَتْ عَلَى صَاحِبَتِهَا غَلَبَتْ عَلَيْهِ \".هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ عَمْرِو بْنِ مُرَّةَ، لا نَعْلَمُ حَدَّثَ بِهِ عَنْهُ غَيْرَ لَيْثِ بْنِ أَبِي سُلَيْمٍ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(7) -[7] حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَبْدِ السَّلامِ، ثنا رَبِيعُ بْنُ سُلَيْمَانَ، ثنا أَسَدُ بْنُ مُوسَى، ثنا الْمَسْعُودِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ إِبْرَاهِيمَ بْنِ يَزِيدَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: اضْطَجَعَ رَسُولُ اللَّهِ صلى الله عليه وسلم ذَاتَ يَوْمٍ عَلَى حَصِيرٍ فَأَثَّرَ بِجِلْدِهِ، فَجَعَلْتُ أَقُولُ: يَا رَسُولَ اللَّهِ أَلا شَيْءٌ يُبْسَطُ لَكَ عَلَى هَذَا الْحَصِيرِ يَقِيكَ مِنْهُ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَا لِي وَلِلدُّنْيَا، وَمَا أَنَا وَالدِّنْيَا إِلا كَمَثَلِ رَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ، ثُمَّ رَاحَ فَتَرَكَهَا \".قَالَ أَبُو مُحَمَّدٍ: وَهَذَا أَيْضًا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ عَمْرِو بْنِ مُرَّةَ، عَنْ إِبْرَاهِيمَ بْنِ يَزِيدَ، مَا عَلِمْتُ أَسْنَدَهُ عَنْهُ إِلا الْمَسْعُودِيَّ مِنْ غَرَائِبِ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(8) -[8] حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ الْفَرَجِ، نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحْرِزٍ، ثنا مُحَمَّدُ بْنُ بِشْرٍ، ثنا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" لا يَمْنَعَنَّكُمْ آذَانُ بِلالٍ فَإِنَّ فِي بَصَرِهِ شَيْئًا \"",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[9] حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، نا مُحَمَّدُ بْنُ عَلِيٍّ، عَنْ مُحَمَّدٍ، نا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: سُئِلَ رَسُولُ اللَّهِ صلى الله عليه وسلم: أَيُّ الصَّلاةِ أَفْضَلُ؟ قَالَ: \" طُولُ الْقُنُوتِ \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[10] حَدَّثَنَا دَعْلَجُ بْنُ أَحْمَدَ، ثنا مُحَمَّدُ بْنُ عَمْرٍو قشمردُ، نا حَفْصُ بْنُ عَبْدِ اللَّهِ، ثنا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: \" صَرَّحَ رَسُولُ اللَّهِ صلى الله عليه وسلم بِالْعُمْرَةِ وَالْحَجِّ جَمِيعًا \"",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[11] حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ أَحْمَدَ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ الْفَرَجِيِّ، ثنا أَحْمَدُ بْنُ جَنَابٍ، ثنا عِيسَى بْنُ يُونُسَ، ثنا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" جَارُ الدَّارِ أَحَقُّ بِالدَّارِ مِنْ غَيْرِهِ \"",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[12] أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، ثنا بِشْرُ بْنُ عُمَرَ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ أُمِّ قَيْسِ بِنْتِ مِحْصَنٍ، أَنَّهَا أَتَتِ النَّبِيَّ صلى الله عليه وسلم بِابْنٍ لَهَا صَغِيرٍ فَبَالَ عَلَيْهِ، فَدَعَا بِمَاءٍ فَصَبَّهُ عَلَيْهِ، وَقَالَ: \" إِنَّمَا يُغْسَلُ مِنْ بَوْلِ الْجَارِيَةِ، وَيُنْضَحُ مِنْ بَوْلِ الْغُلامِ مَا لَمْ يَطْعَمِ الطَّعَامَ \".قَالَ أَبُو مُحَمَّدٍ: فِي هَذَا الْحَدِيثِ زِيَادَةٌ تَفَرَّدَ بِهَا أَبُو قِلابَةَ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، عَنْ بِشْرِ بْنِ عُمَرَ، عَنْ مَالِكٍ، وَهِيَ قَوْلُهُ: \" يُغْسَلُ مِنْ بَوْلِ الْجَارِيَةِ وَالنَّضْحُ مِنْ بَوْلِ الْغُلامِ مَا لَمْ يَطْعَمِ الطَّعَامَ \"",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(13) -[13] حَدَّثَنَا مُحَمَّدٌ، ثنا عَلِيُّ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ عَلانُ، ثنا سَلَمَةُ بْنُ شَبِيبٍ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ أَعْيَنَ الْحَرَّانِيُّ، ثنا مَعْقِلُ بْنُ عُبَيْدِ اللَّهِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" لا يَحِلُّ لأَحَدٍ أَنْ يَحْمِلَ بِمَكَّةَ سِلاحًا \"",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[14] حَدَّثَنَا عَلِيُّ بْنُ أَحْمَدَ، ثنا سَلَمَةُ بْنُ شَبِيبٍ، ثنا أَبُو الْمُغِيرَةِ، ثنا سَعِيدُ بْنُ بَشِيرٍ، ثنا قَتَادَةُ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" سَعَى عَامًا وَمَشَى عَامًا \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[15] حَدَّثَنَا عَلِيُّ بْنُ أَحْمَدَ، ثنا سَلَمَةُ بْنُ شَبِيبٍ، ثنا عَبْدُ الرَّزَّاقِ بْنُ هَمَّامٍ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، فِي قَوْلِهِ عز وجل: {إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ} قَالَ: أَخْبَرَنِي الْقَاسِمُ بْنُ مُحَمَّدٍ، قَالَ: اجْتَمَعَ أَبُو هُرَيْرَةَ، وَكَعْبٌ فَجَعَلَ أَبُو هُرَيْرَةَ يُحَدِّثُ كَعْبًا عَنِ النَّبِيِّ صلى الله عليه وسلم وَجَعَلَ كَعْبٌ يُحَدِّثُ أَبَا هُرَيْرَةَ عَنِ الْكُتُبِ، فَقَالَ أَبُو هُرَيْرَةَ: قَالَ النَّبِيُّ صلى الله عليه وسلم: \" إِنَّ لِكُلِّ نَبِيٍّ دَعْوَةً مُسْتَجَابَةً، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لأُمَّتِي يَوْمَ الْقِيَامَةِ \".فَقَالَ لَهُ كَعْبٌ: أَنْتَ سَمِعْتَ هَذَا مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: نَعَمْ. قَالَ: سَمِعْتُ فِدَاكَ أَبِي وَأُمِّي أَوْ فِدَاهُ أَبِي وَأُمِّي، أَفَلا أُخْبِرُكَ عَنْ إِبْرَاهِيمَ أَنَّهُ لَمَّا أُرِيَ ذَبْحَ ابْنِهِ إِسْحَاقَ عَلَيْهِمَا السَّلامُ قَالَ الشَّيْطَانُ: إِنْ لَمْ أَفْتِنْ هَؤُلاءِ عِنْدَ هَذِهِ لَمْ أَفْتِنْهُمْ أَبَدًا فَخَرَجَ إِبْرَاهِيمُ عَلَيْهِ السَّلامُ بِابْنِهِ يَذْبَحُهُ، فَذَهَبَ الشَّيْطَانُ، فَدَخَلَ عَلَى سَارَّةَ، فَقَالَ: أَيْنَ يَذْهَبُ إِبْرَاهِيمُ بِابْنِهِ؟ قَالَتْ: غَدَا بِهِ لِبَعْضِ حَاجَتِهِ. قَالَ: فَإِنَّهُ لَمْ يَغْدُ بِهِ لِحَاجَتِهِ إِنَّمَا ذَهَبَ بِهِ لِيَذْبَحَهُ. قَالَتْ: وَلِمَ يَذْبَحُهُ؟ قَالَ: يَزْعُمُ أَنَّ رَبَّهُ عز وجل أَمَرَهُ بِذَلِكَ. قَالَتْ: فَقَدْ أَحْسَنَ أَنْ يُطِيعَ رَبَّهُ. فَخَرَجَ الشَّيْطَانُ فِي أَثَرِهِمَا فَقَالَ لِلْغُلامِ: أَيْنَ يَذْهَبُ بِكَ أَبُوكَ؟ قَالَ: لِبَعْضِ حَاجَتِهِ. قَالَ: فَإِنَّهُ لا يَذْهَبُ لِحَاجَةٍ وَلَكِنَّهُ يَذْهَبُ بِكَ لِيَذْبَحَكَ. قَالَ: وَلِمَ يَذْبَحُنِي؟ قَالَ: يَزْعُمُ أَنَّ رَبَّهُ عز وجل أَمَرَهُ بِذَلِكَ. قَالَ: فَوَاللَّهِ لَئِنْ كَانَ اللَّهُ عز وجل أَمَرَهُ بِذَلِكَ لَيَفْعَلَنَّ. قَالَ: فَيَئِسَ مِنْهُ وَتَرَكَهُ وَلَحِقَ إِبْرَاهِيمَ عَلَيْهِ السَّلامُ فَقَالَ: أَيْنَ غَدَوْتَ بِابْنِكَ؟ قَالَ: لِحَاجَةٍ. قَالَ: فَإِنَّكَ لَمْ تَغْدُ بِهِ لِحَاجَةٍ وَإِنَّمَا غَدَوْتَ بِهِ لِتَذْبَحَهُ. قَالَ: وَلِمَ أَذْبَحُهُ؟ قَالَ: تَزْعُمُ أَنَّ رَبَّكَ عز وجل أَمَرَكَ بِذَلِكَ. قَالَ: فَوَاللَّهِ لَئِنْ كَانَ اللَّهُ أَمَرَنِي بِذَلِكَ لأَفْعَلَنَّ. فَتَرَكَهُ وَيَئِسَ أَنْ يُطَاعَ {فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ {103} وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ {104} قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ {105}} قَالَ: وَأُوحِيَ إِلَى إِسْحَاقَ: أَنِ ادْعُ فَإِنَّ لَكَ دَعْوَةً مُسْتَجَابَةً. قَالَ: فَقَالَ إِسْحَاقُ: اللَّهُمَّ إِنِّي أَدْعُوكَ أَنْ تَسْتَجِيبَ لِي أَيُّمَا عَبْدٍ مِنَ الأَوَّلِينَ وَالآخِرِينَ لَقِيَكَ لا يُشْرِكُ بِكَ أَحَدًا أَنْ تُدْخِلَهُ الْجَنَّةَ. قَالَ أَبُو مُحَمَّدٍ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ الزُّهْرِيِّ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ تَفَرَّدَ بِهِ مَعْمَرُ بْنُ رَاشِدٍ، وَالْمَشْهُورُ مِنْ حَدِيثِ الزُّهْرِيِّ، عَنْ عَمْرِو بْنِ أَبِي سُفْيَانَ، عَنْ أَبِي هُرَيْرَةَ، وَعَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، وَعَبْدِ اللَّهِ الزُّبَيْرِيِّ، عَنْ عَمْرِو بْنِ أَبِي سُفْيَانَ بْنِ أَسِيدِ بْنِ جَارِيَةَ، عَنْ أَبِي هُرَيْرَةَ، وَحَدِيثٌ آخَرُ صَحِيحٌ مَشْهُورٌ وَرُبَّمَا قِيلَ: عَمْرُو بْنُ أَبِي سُفْيَانَ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(16) -[16] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، قَالَ: ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّغْفَرَانِيُّ، ثنا سُلَيْمَانُ بْنُ أَيُّوبَ أَبُو أَيُّوبَ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ عَمْرِو بْنِ أَسِيدِ بْنِ جَارِيَةَ الثَّقَفِيِّ، وَكَانَ مِنْ أَصْحَابِ أَبِي هُرَيْرَةَ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: بَعَثَ رَسُولُ اللَّهِ صلى الله عليه وسلم عَشَرَةَ رَهْطٍ عَيْنًا فَأَمَّرَ عَلَيْهِمْ عَاصِمَ بْنَ ثَابِتِ بْنِ أَبِي الأَفْلَجِ الأَنْصَارِيَّ جَدَّ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، انْطَلَقُوا حَتَّى إِذَا كَانُوا بَيْنَ عُسْفَانَ وَمَكَّةَ ذَكَرُوا الْحَيَّ مِنْ هُذَيْلٍ يُقَالُ لَهُمْ: بَنُو لِحْيَانَ. فَنَفَرُوا إِلَيْهِمْ بِقَرِيبٍ مِنْ مِائَةِ رَجُلٍ رَامٍ فَاقْتَفَوْا آثَارَهُمْ حَتَّى وَجَدُوا مَأْكَلَهُمُ التَّمْرَ فِي مَنْزِلٍ نَزَلُوا. فَقَالُوا: هَذَا تَمْرُ يَثْرِبَ فَاتَّبَعُوا آثَارَهُمْ، فَلَمَّا أَحَسَّ بِهِمْ عَاصِمٌ وَأَصْحَابُهُ لَجَئُوا إِلَى فَدْفَدٍ فَأَحَاطُوا بِهِمْ، فَقَالُوا لَهُمُ: انْزِلُوا وَلَكُمُ الْعَهْدُ وَالْمِيثَاقُ أَنْ لا نَقْتُلَ مِنْكُمْ أَحَدًا يَنْزِلُ. وَقَالَ عَاصِمُ بْنُ ثَابِتٍ: لَيْسَ لِلْقَوْمِ أَيْمَانٌ فَوَاللَّهِ لا أَنْزِلُ فِي ذِمَّةِ الْكَافِرِ، اللَّهُمَّ اخْبِرْ عَنَّا نَبِيَّكَ. فَرَمَوْهُمْ بِالنَّبْلِ فَقَتَلُوا عَاصِمًا سَابِعَ سَبْعَةٍ، وَنَزَلَ إِلَيْهِمْ ثَلاثَةُ نَفَرٍ عَلَى الْعَهْدِ وَالْمِيثَاقِ مِنْهُمْ خُبَيْبٌ الأَنْصَارِيُّ، وَزَيْدُ بْنُ الدَّثِنَةِ، وَرَجُلٌ آخَرُ فَلَمَّا اسْتَمْكَنُوا مِنْهُمْ أَطْلَقُوا أَوْتَارَ قِسِيِّهِمْ فَرَبَطُوهُمْ بِهَا، فَقَالَ الرَّجُلُ الثَّالِثُ: هَذَا أَوَّلُ الْغَدْرِ وَاللَّهِ لا أَصْحَبُكُمْ إِنَّ لِي بِهَؤُلاءِ أُسْوَةً يُرِيدُ الْقَتْلَى. فَجَرَّرُوهُ وَعَالَجُوهُ، فَأَبَى أَنْ يَصْحَبَهُمْ فَقَتَلُوهُ، وَانْطَلَقُوا بِخُبَيْبٍ وَزَيْدِ بْنِ الدَّثِنَةِ حَتَّى بَاعُوهُمَا بِمَكَّةَ بَعْدَ وَقْعَةِ بَدْرٍ فَابْتَاعَ بَنُو الْحَارِثِ بْنُ عَامِرِ بْنِ نَوْفَلِ بْنِ عَبْدِ مَنَافٍ خُبَيْبًا وَكَانَ خُبَيْبٌ هُوَ قَتَلَ الْحَارِثَ بْنَ عَامِرِ بْنِ نَوْفَلٍ يَوْمَ بَدْرٍ فَلَبِثَ خُبَيْبٌ عِنْدَهُمْ أَسِيرًا حَتَّى أَجْمَعُوا عَلَى قَتْلِهِ فَاسْتَعَارَ مِنْ بَنَاتِ الْحَارِثِ مُوسَى يَسْتَحِدُّ بِهَا لِلْقَتْلِ فَأَعَارَتْهُ إِيَّاهَا فَدَرَجَ بُنَيٌّ لَهَا قَالَتْ: وَأَنَا غَافِلَةٌ حَتَّى أَتَاهُ فَوَجَدْتُهُ يُجْلِسُهُ عَلَى فَخِذِهِ وَالْمُوسَي بِيَدِهِ قَالَتْ: فَفَزِعْتُ فَزْعَةً عَرَفَهَا خُبَيْبٌ. فَقَالَ: أَتَخْشِينَ أَنْ أَقْتُلَهُ؟ مَا كُنْتُ لأَفْعَلَ ذَلِكَ. قَالَتْ: وَاللَّهِ مَا رَأَيْتُ أَسِيرًا قَطُّ خَيْرًا مِنْ خُبَيْبٍ، وَاللَّهِ لَقَدْ وَجَدْتُهُ يَوْمًا يَأْكُلُ قِطْفًا مِنْ عِنَبٍ فِي يَدِهِ وَإِنَّهُ لَمُوثَقٌ فِي الْحَدِيدِ وَمَا بِمَكَّةَ مِنْ ثَمَرَةٍ. وَكَانَتْ تَقُولُ: إِنَّهُ لَرِزْقٌ رَزَقَهُ اللَّهُ خُبَيْبًا، فَلَمَّا خَرَجُوا بِهِ مِنَ الْحَرَمِ لِيَقْتُلُوهُ فِي الْحِلِّ. قَالَ لَهُمْ خُبَيْبٌ: دَعُونِي أَرْكَعُ رَكْعَتَيْنِ. فَتَرَكُوهُ فَرَكَعَ رَكْعَتَيْنِ، ثُمَّ قَالَ: وَاللَّهِ لَوْلا أَنْ تَحْسَبُوا أَنَّ مَا بِي جَزَعٌ مِنَ الْقَتْلِ لَزِدْتُ، اللَّهُمَّ أَحْصِهِمْ عَدَدًا وَاقْتُلْهُمْ بَدَدًا وَلا تُبْقِ مِنْهُمْ أَحَدًا، فَلَسْتُ أُبَالِي حِينَ أُقْتَلُ مُسْلِمًا عَلَى أَيِّ جَنْبٍ كَانَ فِي اللَّهِ مَصْرَعِي وَذَلِكَ فِي ذَاتِ الإِلَهِ وَإِنْ يَشَأْ يُبَارِكْ عَلَى أَوْصَالِ شِلْوٍ مُمَزَّعٍ ثُمَّ قَامَ إِلَيْهِ أَبُو سِرْوَعَةَ عُقْبَةُ بْنُ الْحَارِثِ فَقَتَلَهُ، إِنَّ خُبَيْبًا هُوَ سَنَّ لِكُلِّ مُسْلِمٍ قُتِلَ صَبْرًا الصَّلاةَ، اسْتَجَابَ اللَّهُ لِعَاصِمِ بْنِ ثَابِتٍ يَوْمَ أُصِيبَ فَأَخْبَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم أَصْحَابَهُ يَوْمَ أُصِيبَ خَبَرَهُمْ وَبَعَثَ نَاسٌ مِنْ قُرَيْشٍ إِلَى عَاصِمِ بْنِ ثَابِتٍ حِينَ حَدَّثُوا أَنَّهُ قُتِلَ لِيُؤْتَى بِشَيْءٍ مِنْهُ لِيُعْرَفَ، وَكَانَ قَتَلَ رَجُلا مِنْ عُظَمَائِهِمْ يَوْمَ بَدْرٍ فَبَعَثَ اللَّهُ عَلَى عَاصِمٍ مِثْلَ الظُّلَّةِ مِنَ الدُّبُرِ فَحَمَتْهُ مِنْ رُسُلِهِمْ فَلَمْ يَقْدِرُوا عَلَى أَنْ يَقْطَعُوا مِنْهُ شَيْئًا",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[17] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، ثنا عَفَّانُ، ثنا وُهَيْبٌ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ يَوْمَ خَيْبَرَ: \" لأَدْفَعَنَّ الرَّايَةَ إِلَى رَجُلٍ يُحِبُّ اللَّهَ وَرَسُولَهُ يَفْتَحُ اللَّهُ عَلَيْهِ \".فَقَالَ عُمَرُ: مَا أَحْبَبْتُ الإِمَارَةَ قَبْلَ يَوْمَئِذٍ فَتَطَاوَلْتُ لَهَا اسْتَشْرَفْتُ رَجَاءَ أَنْ يَدْفَعَهَا إِلَيَّ فَلَمَّا كَانَ مِنَ الْغَدِ دَعَا عَلِيًّا عَلَيْهِ السَّلامُ فَدَفَعَهَا إِلَيْهِ، فَقَالَ: \" قَاتِلْ وَلا تَلْتَفِتْ حَتَّى يَفْتَحَ اللَّهُ عَلَيْكَ، فَسَارَ قَرِيبًا ثُمَّ نَادَى: يَا رَسُولَ اللَّهِ عَلامَ أُقَاتِلُ النَّاسَ؟ قَالَ: حَتَّى يَشْهَدُوا أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ فَإِذَا فَعَلُوا ذَلِكَ فَقَدْ مَنَعُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلا بِحَقِّهَا وَحِسَابُهُمْ عَلَى اللَّهِ عز وجل \".حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قثنا الْحَسَنُ بْنُ مُحَمَّدٍ، يَعْنِي ابْنَ الصَّبَّاحِ، ثنا إِسْمَاعِيلُ بْنُ زَكَرِيَّا، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَحِمَهُ اللَّهُ قَالَ: قَالَ النَّبِيُّ صلى الله عليه وسلم فَذَكَرَ نَحْوَهُ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[18] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا عَفَّانُ، ثنا حَمَّادٌ، وَهُوَ ابْنُ سَلَمَةَ، عَنْ مُحَمَّدٍ، وَهُوَ ابْنُ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم أُتِيَ بِتَمْرٍ مِنْ تَمْرِ الصَّدَقَةِ فَأَمَرَ فِيهِ بِأَمْرِهِ فَقَامَ وَحَمَلَ الْحَسَنَ أَوِ الْحُسَيْنَ عَلَى عَاتِقِهِ فَجَعَلَ لُعَابُهُ يَسِيلُ عَلَيْهِ فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ يَلُوكُ تَمْرَةً فَحَوَّلَ فَخِذُهُ. فَقَالَ: \" أَلْقِهَا أَيْ بُنَيَّ \" مَرَّتَيْنِ \" أَمَا شَعَرْتَ أَنَّ آلَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ لا يَأْكُلُونَ الصَّدَقَةَ \"",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[19] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا إِسْحَاقُ بْنُ يُوسُفَ، ثنا عُبَيْدُ اللَّهِ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنِ الشِّغَارِ \".قَالَ عَبْدُ اللَّهِ: قَالَ عُبَيْدُ اللَّهِ: وَالشِّغَارُ أَنْ يُزَوِّجَ الرَّجُلُ ابْنَتَهُ عَلَى أَنْ يَتَزَوَّجَ ابْنَتَهُ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[20] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ عُبَيْدٍ الطَّنَافِسِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ بَيْعِ الْغَرَرِ \"",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[21] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا مُحَمَّدُ بْنُ عُبَيْدٍ، عَنْ عُبَيْدِ اللَّهِ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ بَيْعِ الْحَصَاةِ \"",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(22) -[22] حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْمُهَنْدِسُ، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحْرِزٍ، قَالَ: ثنا أَبُو أُسَامَةَ، قَالَ: ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، قَالَ: \" رَأَيْتُ النَّبِيَّ صلى الله عليه وسلم يُصَلِّي فِي بَيْتِهِ فِي ثَوْبِهِ مُتَوَشِّحًا بِهِ \".ذِكْرُ سَعِيدِ بْنِ الْمُسَيِّبِ فِيهِ غَرِيبٌ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(23) -[23] حَدَّثَنَا إِسْمَاعِيلُ بْنُ دَاوُدَ بْنِ وَرْدَانَ، قَالَ: ثنا هَارُونُ بْنُ سَعِيدٍ، ثنا ابْنُ وَهْبٍ، أَخْبَرَنِي ابْنُ زَيْدٍ، عَنْ أَبِيهِ، فِي قَوْلِ رَسُولِ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَانَ الْقُرْآنُ حَدِيثَهُ وَالْمَسْجِدُ بَيْتَهُ \".قَالَ ابْنُ زَيْدٍ: فِي كِتَابِ اللَّهِ عز وجل مَا يُشْبِهُ هَذَا، فَقَرَأَ: {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ} حَتَّى بَلَغَ {تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَارُ} فَقَالَ: هُوَ لِمَنِ اتَّخَذَ الْمَسْجِدَ، وَقَرَأَ حَتَّى بَلَغَ: {وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ} ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(24) -[24] حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ أَحْمَدَ السَّمَرْقَنْدِيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ الْفَرَجِيِّ، حَدَّثَنِي عَبْدُ الصَّمَدِ بْنُ يَزِيدَ بْنِ مَرْدُوَيْهِ، قَالَ: قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: طُوبَى لِمَنِ اسْتَوْحَشَ مِنَ النَّاسِ وَكَانَ اللَّهُ أَنِيسَهُ. وَقَالَ: اطْلُبِ الْعِلْمَ لِنَفْسِكَ، وَانْظُرْ إِلَى مَنْ تُسَلِّمُهُ يَا مِسْكِينُ فَإِنَّ اللَّهَ عز وجل يَسْأَلُكَ عَنْهُ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(25) -[25] وَقَدْ قِيلَ لإِبْرَاهِيمَ بْنِ أَدْهَمَ: مِنْ أَيْنَ أَقْبَلْتَ يَا أَبَا إِسْحَاقَ؟ قَالَ: مِنْ أُنْسِ الرَّحْمَنِ. قِيلَ لَهُ: فَأَيْنَ تُرِيدُ؟ قَالَ إِلَى: أُنْسِ الرَّحْمَنِ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(26) -[26] حَدَّثَنَا عَلانُ، قَالَ: ثنا سَلَمَةُ بْنُ شَبِيبٍ، قَالَ: ثنا الْفِرْيَابِيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ أَبِيهِ، قَالَ: قِيلَ لابْنِ عُمَرَ: مَاتَ فُلانٌ. قَال: \" تَرَكَ مَالا؟ قَالَ: تَرَكَ مِائَةَ أَلْفٍ. قَالَ: لَكِنَّهَا لا تَتْرُكُهُ \"",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(27) -[27] حَدَّثَنَا عَلانُ، قَالَ: ثنا سَلَمَةُ بْنُ شَبِيبٍ، قَالَ: سَأَلَنِي أَحْمَدُ بْنُ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: أَتَعْرِفُ عَبْدَ الْجَبَّارِ بْنَ الْعَلاءِ؟ فَقُلْتُ: نَعَمْ. قَالَ: كَانَ حَسَنَ الأَخْذِ مِنَ ابْنِ عُيَيْنَةَ",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(28) -[28] أَخْبَرَنَا مُحَمَّدٌ، قَالَ: قَالَ: أَنْبَا عَلانُ: تُوُفِّيَ ابْنُ أَخِي ابْنُ أَبِي الْغَمْرِ يَوْمَ الأَرْبَعَاءِ لِيَوْمَيْنِ بَقِيَا مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ خَمْسٍ وَخَمْسِينَ وَمِائَتَيْنِ، وَتُوُفِّيَ حَمْزَةُ بْنُ نُصَيْرٍ بَعْدَهُ بِيَوْمَيْنِ وَهُوَ يَوْمُ الْجُمُعَةِ مُسْتَهَلَّ شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ خَمْسٍ وَخَمْسِينَ وَمِائَتَيْنِ، وَتُوُفِّيَ أَبُو الْحَارِثِ مُحَمَّدُ بْنُ سَلَمَةَ الْمُرَادِيُّ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، وَتُوُفِّيَ عِيسَى بْنُ حَمَّادٍ زُغْبَةُ فِي شَهْرِ ذِي الْحِجَّةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، وَتُوُفِّيَ عَبْدُ الْمَلِكِ بْنُ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، يَوْمَ الْخَمِيسِ فِي ذِي الْحِجَّةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَمِائَتَيْنِ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(29) -[29] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، قَالَ: ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، قَالَ: ثنا حَجَّاجُ بْنُ الْمِنْهَالِ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ يَحْيَى بْنِ عَبْدِ الرَّحْمَنِ بْنِ حَاطِبٍ، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ، قَالَ: \" تَابَعْنَا الأَعْمَالَ فَلَمْ نَجِدْ شَيْئًا فِي الآخِرَةِ أَفْضَلَ مِنَ الزَّهَادَةِ فِي الدُّنْيَا \"",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(30) -[30] حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ أَحْمَدَ، قَالَ: ثنا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ الْفَرَجِيِّ، ثنا أَحْمَدُ بْنُ مُعَاوِيَةَ بْنِ بَكْرٍ الْبَاهِلِيُّ، قَالَ: سَمِعْتُ النَّضْرَ بْنَ شُمَيْلِ بْنِ خَرَشَةَ الْمَازِنِيَّ، عَنِ الْخَلِيلِ، قَالَ: قَالَ أَيُّوبُ السَّخْتِيَانِيُّ: قِيلَ لأَعْرَابِيٍّ: أَمُؤْمِنٌ أَنْتَ؟ قَالَ: سُبْحَانَ اللَّهِ أُزَكِّي نَفْسِي؟ ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(31) -[31] حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْعَبَّاسِ الإِخْمِيمِيُّ، قَالَ: ثنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، ثنا مُحَمَّدُ بْنُ الْوَلِيدِ الْبُسْرِيُّ، قَالَ: ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ أَبِي قِلابَةَ، قَالَ: كَانَ مَالِكُ بْنُ الْحُوَيْرِثِ، يَأْتِينَا فَيَقُولُ: \" أَلا أُخْبِرُكُمْ عَنْ صَلاةِ رَسُولِ اللَّهِ صلى الله عليه وسلم فَيُصَلِّي فِي غَيْرِ وَقْتِ صَلاةٍ فَإِذَا رَفَعَ رَأْسَهُ مِنَ السَّجْدَةِ الثَّانِيَةِ فِي أَوَّلِ رَكْعَةٍ اسْتَوَى قَاعِدًا ثُمَّ قَامَ وَاعْتَمَدَ عَلَى الأَرْضِ \"",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "(32) -[32] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا وَكِيعٌ، ثنا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا تُنْكَحُ الثَّيِّبُ حَتَّى تُسْتَأْمَرَ، وَالْبِكْرُ تُسْتَأْذَنُ \".قِيلَ: يَا رَسُولَ اللَّهِ فَمَا إِذْنُهَا؟ قَالَ: \" السُّكُوتُ \"",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "(33) -[33] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى، ثنا سُفْيَانُ، ثنا مَنْصُورٌ، وَحَمَّادٌ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنِ الدُّبَّاءِ وَالْمُزَفَّتِ \"",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "(34) -[34] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ بَشَّارٍ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ، قَالَ: ثنا سُفْيَانُ، عَنِ الأَعْمَشِ، وَمَنْصُورٍ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ هَلْ نُؤَاخَذُ بِمَا عَمِلْنَا فِي الْجَاهِلِيَّةِ؟ قَالَ: \" مَنْ أَحْسَنَ فِي الإِسْلامِ لَمْ يُؤَاخَذْ بِمَا عَمِلَ فِي الْجَاهِلِيَّةِ، وَمَنْ أَسَاءَ فِي الإِسْلامِ أُخِذَ بِالأَوَّلِ وَالآخِرِ \"",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(35) -[35] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، عَنْ سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ أَبِي مَسْعُودٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" آخِرُ مَا تَعَلِقَ بِهِ النَّاسِ مِنْ كَلامِ النُّبُوَّةِ الأُولَى إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ \"",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(36) -[36] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا عُمَرُ بْنُ أَيُّوبَ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: أَصْبَحْتُ أَنَا وَحَفْصَةُ صَائِمَتَيْنِ فَعَرَضَ لَنَا طَعَامٌ وَاشْتَهَيْنَاهُ فَذَكَرْنَا ذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم وَبَدَرَتْنِي حَفْصَةُ وَكَانَتْ بِنْتَ أَبِيهَا، فَقَالَ صلى الله عليه وسلم: \" اقْضِيَا يَوْمًا آخَرَ \"",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(37) -[37] حَدَّثَنَا مُحَمَّدٌ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا أَبُو مُعَاوِيَةَ، ثنا أَبُو إِسْحَاقَ الشَّيْبَانِيُّ، عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: لَمَّا كَانَ يَوْمُ بَدْرٍ مُثِّلَ بِأَخِي عُمَيْرٍ فَقَتَلْتُ سَعِيدَ بْنَ الْعَاصِ وَأَخَذْتُ سَيْفَهُ وَكَانَ يُسَمَّى ذَا الْكَتِيفَةِ فَجِئْتُ بِهِ النَّبِيَّ صلى الله عليه وسلم فَقَالَ: \" اذْهَبْ فَاطْرَحْهُ فِي الْقَبْضِ فَانْصَرَفْتُ وَبِي مَا لا يَعْلَمُهُ إِلا اللَّهُ مِنْ قَتْلِ أَخِي وَأَخْذِ سَلَبِي فَمَا جَاوَزْتُ إِلا قَرِيبًا حَتَّى نَزَلَتْ عَلَى النَّبِيِّ صلى الله عليه وسلم سُورَةُ الأَنْفَالِ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: \" اذْهَبْ فَخُذْ سَيْفَكَ \"",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "(38) -[38] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى، عَنْ سُفْيَانَ، حَدَّثَنِي مَنْصُورٌ، عَنْ إِبْرَاهِيمَ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنْ عَمَّتِهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِنَّ أَطْيَبَ مَا أَكَلْتُمْ مِنْ كَسْبِكُمْ، وَإِنَّ أَوْلادَكُمْ مِنْ كَسْبِكُمْ \"",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "(39) -[39] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى، عَنْ سُفْيَانَ، ثنا أَبُو إِسْحَاقَ، عَنْ نَاجِيَةَ بْنِ كَعْبٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: لَمَّا مَاتَ أَبُو طَالِبٍ أَتَيْتُ النَّبِيَّ صلى الله عليه وسلم فَقُلْتُ: إِنَّ عَمَّكَ قَدْ مَاتَ قَالَ: \" اذْهَبْ فَوَارِهِ وَلا تُحْدِثَنَّ شَيْئًا حَتَّى تَأْتِيَنِي \".فَذَهَبْتُ فَوَارَيْتُهُ ثُمَّ أَتَيْتُهُ فَقُلْتُ: قَدْ وَارَيْتُهُ. قَالَ: فَأَمَرَنِي فَاغْتَسَلْتُ ثُمَّ أَتَيْتُهُ فَدَعَا لِي",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(40) -[40] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا وَكِيعٌ، ثنا ابْنُ عَوْنٍ، عَنِ الْحَسَنِ، أَنَّ عِيَاضَ بْنَ حَمَّارٍ الْمُجَاشِعِيَّ، أَهْدَى إِلَى النَّبِيِّ صلى الله عليه وسلم هَدِيَّةً، فَقَالَ: \" يَا عِيَاضُ هَلْ أَسْلَمْتَ \"؟ قَالَ: لا. فَرَدَّهَا عَلَيْهِ وَقَالَ: \" لا نَقْبَلُ زَبْدَ الْمُشْرِكِينَ \".قَالَ ابْنُ عَوْنٍ: قُلْتُ لِلْحَسَنِ: مَا زَبْدُهُمْ؟ قَالَ: رِفْدُهُمْ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(41) -[41] حَدَّثَنَا مُحَمَّدٌ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا وَكِيعٌ، ثنا ابْنُ عَوْنٍ، قَالَ: أَنْبَأَنِي غَاضِرَةُ الْعَنَبْرِيُّ، قَالَ: رَكِبْنَا إِلَى عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ فِي إِمَاءٍ وَنِسَاءٍ كُنَّ فِينَا مُبَاعِينَ فِي الْجَاهِلِيَّةِ، \" فَأَمَرَ بِأَبْنَائِهِنَّ أَنْ يَقُومُوا عَلَى آبَائِهِمْ وَلَمْ يُسْتَرَقُّوا",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(42) -[42] حَدَّثَنَا مُحَمَّدٌ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا وَكِيعٌ، ثنا ابْنُ عَوْنٍ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنْ أُمِّ الرَّائِحِ، عَنْ سَلْمَانَ بْنِ عَامِرٍ التَّيْمِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الصَّدَقَةُ عَلَى الْمِسْكِينِ صَدَقَةٌ، وَعَلَى ذِي الْقَرَابَةِ اثْنَتَانِ صِلَةٌ وَصَدَقَةٌ \"",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "(43) -[43] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا عَلِيٌّ، وَهُوَ ابْنُ عَاصِمٍ، ثنا خَالِدٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا أَشَارَ أَحَدُكُمْ إِلَى أَخِيهِ بِحَدِيدَةٍ فَإِنَّ الْمَلائِكَةَ تَلْعَنُهُ حَتَّى يَضَعَهَا وَلَوْ كَانَ أَخَاهُ لأَبِيهِ وَأُمِّهِ \"",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "(44) -[44] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا شَبَابَةُ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" الَّذِي يَخْنُقُ نَفْسَهُ يَخْنُقُ نَفْسَهُ فِي النَّارِ، وَالَّذِي يَقْتَحِمُ فِي النَّارِ يَقْتَحِمُ فِي النَّارِ، وَالَّذِي يَطْعَنُ نَفْسَهُ يَطْعَنُ نَفْسَهُ فِي النَّارِ \"",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(45) -[45] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا عَبْدُ الْوَهَّابِ، ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" مَا أَذِنَ اللَّهُ لِشَيْءٍ كَإِذْنِهِ لِنَبِيٍّ يَتَغَنَّى بِالْقُرْآنِ يَجْهَرُ بِهِ \"",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(46) -[46] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا شَبَابَةُ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ \" نَهَى عَنْ بَيْعَتَيْنِ: بَيْعِ الْمُنَابَذَةِ وَالْمُلامَسَةِ \"",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(47) -[47] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا بَكْرُ بْنُ بَكَّارٍ، ثنا سُفْيَانُ الثَّوْرِيُّ، عَنِ ابْنِ أَسْلَمَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ صلى الله عليه وسلم: \" مَنْ جُعِلَ قَاضِيًا فَقَدْ ذُبِحَ بِغَيْرِ سِكِّينٍ \"",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(48) -[48] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ عُثْمَانَ الأَخْنَسِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ جُعِلَ قَاضِيًا فَقَدْ ذُبِحَ بِغَيْرِ سِكِّينٍ \"",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "(49) -[49] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا عَبْدُ الْوَهَّابِ، ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" طَيَّبْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم لإِحْرَامِهِ حِينَ أَحْرَمَ، وَلِحِلِّهِ حِينَ أَحَلَّ \"",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "(50) -[50] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا عَبْدُ الْوَهَّابِ، ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: حَضَرْتُ أَبِي وَهُوَ يَمُوتُ وَأَنَا جَالِسَةٌ عِنْدَ رَأْسِهِ، فَتَمَثَّلْتُ بِبَيْتٍ مِنْ شِعْرٍ: ¶ مَنْ لا يَزَالُ دَمْعُهُ مُقَنَّعًا ... فَإِنَّهُ لا بُدَّ مَرَّةً مَدْفُوقُ ¶ فَرَفَعَ رَأْسَهُ وَقَالَ: يَا بُنَيَّةُ لَيْسَ كَذَلِكَ وَلَكِنَّهُ كَمَا قَالَ اللَّهُ عز وجل: {وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ} ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "(51) -[51] حَدَّثَنَا أَبُو الْفَضْلِ جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَبْدِ السَّلامِ، ثنا الرَّبِيعُ، نا أَسَدٌ، ثنا يَحْيَى بْنُ زَكَرِيَّا، عَنِ ابْنِ إِسْحَاقَ، ثنا يَزِيدُ بْنُ رُومَانَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: إِنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم أَمَرَ بِالْقَلِيبِ أَنِ اطْرَحُوا فَطَرَحُوا فِيهِ، يَعْنِي: قَتْلَى بَدْرٍ، فَوَقَفَ عَلَيْهِمْ، فَقَالَ: \" يَا أَهْلَ الْقَلِيبِ هَلْ وَجَدْتُمْ مَا وَعَدَ رَبُّكُمْ حَقًّا؟ فَإِنِّي قَدْ وَجَدْتُ مَا وَعَدَنِي رَبِّي حَقًّا \".فَقَالَ أَصْحَابُهُ: يَا رَسُولَ اللَّهِ أَتُكَلِّمُ قَوْمًا مَوْتَى؟ فَقَالَ: \" لَقَدْ عَلِمُوا أَنَّ مَا وَعَدَ رَبُّهُمْ حَقٌّ \"",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "(52) -[52] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، حَدَّثَكَ أَبُو بَكْرٍ الدَّاهِرِيُّ، ثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: \" أَوْلَمَ رَسُولُ اللَّهِ صلى الله عليه وسلم عَلَى بَعْضِ نِسَائِهِ بِصَاعٍ مِنْ شَعِيرٍ \"",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "(53) -[53] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا حَاتِمُ بْنُ إِسْمَاعِيلَ، ثنا نَصْرُ بْنُ كَثِيرٍ، مَوْلَى آلِ حَسَنٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" لَمَّا كَانَ لَيْلَةُ النِّصْفِ مِنْ شَعْبَانَ انْسَلَّ رَسُولُ اللَّهِ صلى الله عليه وسلم مِنْ مِرْطِي \".ثُمَّ قَالَ: وَاللَّهِ مَا كَانَ مِرْطُهَا مِنْ خَزٍّ، وَلا قرٍّ، وَلا كَانَ لِيفًا، وَلا كَتَّانًا، وَلا صُوفًا. قُلْتُ: سُبْحَانَ اللَّهِ فَمِنْ أَيِّ شَيْءٍ كَانَ قَالَ: إِنْ كَانَ سَدَاهُ شَعَرًا وَكَانَ لَحْمَتُهُ مِنْ وَبَرِ الإِبِلِ",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "(54) -[54] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا أَيُّوبُ بْنُ خَوْطٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، حَدَّثَهُ عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ \" يُقَبِّلُهَا وَهُوَ صَائِمٌ \"",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "(55) -[55] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا ابْنُ لَهِيعَةَ، ثنا يَزِيدُ بْنُ أَبِي حَبِيبٍ، أَنَّ ابْنَ شِهَابٍ، فَظَنَنْتُ أَنَّه قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، قَالَ: قَدِمْتُ عَلَى النَّبِيِّ صلى الله عليه وسلم فِي فِدَاءِ أُسَارَى بَدْرٍ فَسَمِعْتُهُ \" يَقْرَأُ فِي الْعَتَمَةِ بِ الطُّورِ \"",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "(56) -[56] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا يحيى بن عيسى، وَحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا أَحْمَدُ بن عبد الجبار، ثنا ابن فضيل، عن .... ، كِلاهُمَا عَنْ عَبْدِ الْعَزِيزِ بْنِ عُمَرَ، عَنِ ابْنِ مَوْهَبٍ، عَنْ تَمِيمٍ الدَّارِيِّ، قَالَ: قُلْتُ لِرَسُولِ اللَّهِ: الرَّجُلُ يُسْلِمُ عَلَى يَدِ الرَّجُلِ ثُمَّ يَمُوتُ. قَالَ: \" هُوَ أَحَقُّ بِمَحْيَاهُ وَمَمَاتِهِ \".حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا نَصْرُ بْنُ طَرِيفٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عُمَرَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مَوْهَبٍ، يُحَدِّثُ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، أَخْبَرَنَا تَمِيمٌ الدَّارِيُّ، فَذَكَرَ مِثْلَهُ، وَزَادَ فِيهِ: وَكَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى عُمَّالِهِ هَذَا الْحَدِيثَ وَأَمَرَهُمْ أَنْ يَأْخُذُوا بِهِ",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "(57) -[57] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا إِبْرَاهِيمُ بْنُ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ جَعْفَرٍ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم \" يَأْكُلُ الْقِثَّاءَ بِالرُّطَبِ \"",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "(58) -[58] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا رَوْحُ بْنُ مُسَافِرٍ، ثنا أَبُو إِسْحَاقَ، عَنْ عَلْقَمَةَ بْنِ قَيْسٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم فَأَرَادَ أَنْ يَتَبَرَّزَ فَقَالَ: \" نَاوِلْنِي ثَلاثَةَ أَحْجَارٍ \".فَأَتَيْتُهُ بِحَجَرَيْنِ وَرَوْثَةٍ. فَأَخَذَ النَّبِيُّ صلى الله عليه وسلم الْحَجَرَيْنِ وَطَرَحَ الرَّوْثَةَ وَقَالَ: \" إِنَّمَا هِيَ رِكْسٌ \"",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "(59) -[59] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، .... عَبْدُ اللهِ بْن أَبِي زَكَرِيَّا الْخُزَاعِيّ، عَنْ سَلْمَانَ الْخَيْرِ، أَنَّهُ سَمِعَهُ وَهُوَ يُحَدِّثُ شُرَحْبِيلَ بْنَ السِّمْطِ وَهُوَ مُرَابِطٌ بِالسَّاحِلِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" مَنْ رَابَطَ يَوْمًا أَوْ لَيْلَةً كَانَ كَصِيَامِ شَهْرٍ لِلْقَاعِدِ، وَمَنْ مَاتَ وَهُوَ مُرَابِطٌ فِي سَبِيلِ اللَّهِ عز وجل أَجْرَى اللَّهُ لَهُ أَجْرَهُ الَّذِي كَانَ يَعْمَلُ: أَجْرَ صَلاتِهِ وَنَفَقَتِهِ، وَوُقِيَ مِنْ فَتَّانِ الْقَبْرِ، وَأَمِنَ الْفَزَعَ الأَكْبَرَ \"",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "(60) -[60] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، حَدَّثَنِي إِسْحَاقُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي فَرْوَةَ، وَبُرْدُ بْنُ سِنَانٍ، وَغَيْرُهُمَا، عَنْ مَكْحُولٍ، عَنْ شُرَحْبِيلَ بْنِ السِّمْطِ، أَنَّهُ كَانَ مُرَابِطًا بِأَرْضِ فَارِسَ فَمَرَّ بِهِ سَلْمَانُ الْفَارِسِيُّ وَقَدْ مَلَّ النَّاسُ الرِّبَاطَ وَضَجِرُوا مِنْهُ، فَقَالَ: يَا ابْنُ السِّمْطِ أَلا أُحَدِّثُكَ بِحَدِيثٍ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم لِيَكُونَ عَوْنًا لَكَ عَلَى مَنْزِلِكَ هَذَا سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّ أَجْرَ الْمُرَابِطِ يَوْمٌ أَوْ لَيْلَةٌ وَيَوْمٌ كَقِيَامِ الْقَائِمِ فِي أَهْلِهِ شَهْرًا، فَإِنْ مَاتَ أَمِنَ مِنْ فَتَّانِ الْقَبْرِ، وَكُتِبَ فِي قَبْرِهِ هَذَا مُرَابِطٌ فِي سَبِيلِ اللَّهِ، وَأَجْرَى اللَّهُ لَهُ عَمَلَهُ \" وَأَحْسَبُهُ \" وَمَا كَانَ يَعْمَلُ إِلَى يَوْمِ الْقِيَامَةِ \"",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "(61) -[61] حَدَّثَنَا جَعْفَرٌ، ثنا الرَّبِيعُ، ثنا أَسَدٌ، ثنا ابْنُ وَهْبٍ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ شُرَيْحٍ، عَنْ عَبْدِ الْكَرِيمِ بْنِ الْحَارِثِ، عَنْ أَبِي عُبَيْدَةَ بْنِ عُقْبَةَ، عَنْ شُرَحْبِيلَ بْنِ السِّمْطِ، عَنْ سَلْمَانَ الْخَيْرِ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ: \" مَنْ رَابَطَ يَوْمًا أَوْ لَيْلَةً فِي سَبِيلِ اللَّهِ كَانَ لَهُ مِنَ الأَجْرِ صِيَامُ شَهْرٍ أَوْ قِيَامُهُ، وَمَنْ مَاتَ مُرَابِطًا أَجْرَى لَهُ ذَلِكَ مِنَ الأَجْرِ، وَأَجْرَى عَلَيْهِ الرِّزْقَ \"",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "(62) -[62] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، ثنا حَفْصُ بْنُ عُمَرَ، نا الأَزْوَرُ بْنُ عِيَاضٍ، حَدَّثَنِي مُروحُ بْنُ سَبْرَةَ، قَالَ: أَتَيْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ مَا حَقُّ إِبِلٍ مِائَةٍ؟ قَالَ: أَنْبَأَنِي خَلِيلِي أَبُو الْقَاسِمِ صلى الله عليه وسلم: \" إِنَّ خَيْرَ إِبِلٍ ثَلاثُونَ زَكَّاهَا أَهْلُهَا بِبَعِيرٍ وَاسْتَنْفَقُوا بَعِيرًا وَأَعْطَوُا السَّائِلَ بَعِيرًا تَسْأَلُنِي عَنْ حَقِّ إِبِلٍ مِائَةٍ وَاللَّهِ إِنَّ لَنَا لَجَمَلا نَسْتَقِي عَلَيْهِ وَيَسْتَقِي عَلَيْهِ جِيرَانُنَا وَنَحْتَطِبُ عَلَيْهِ وَيَحْتَطِبُ عَلَيْهِ جِيرَانُنَا فَإِنِّي أَرَى أَنَّ فِيهِ حَقًّا مَا أُؤَدِّيهِ فَاتَّقِ رَبَّكَ وَأَدِّ زَكَاتَهَا وَأَفْقِرْ سَدِيدَتَهَا، وَامْنَعْ عَزِيزَتَهَا وَاتَّقِ رَبَّكَ \"",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "(63) -[63] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ بْنُ مُحَمُّدِ بْنِ الصَّبَاحِ، ........ عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، بَعَثَ رَسُولُ اللَّهِ صلى الله عليه وسلم عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ سَاعِيًا عَلَى الصَّدَقَةِ فَمَنَعَ ابْنُ جَمِيلٍ، وَخَالِدُ بْنُ الْوَلِيدِ، وَالْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" فَمَا يَنْقِمُ ابْنُ جَمِيلٍ إِلا أَنْ كَانَ فَقِيرًا فَأَغْنَاهُ اللَّهُ، وَأَمَّا خَالِدٌ فَإِنَّكُمْ تَظْلِمُونَ خَالِدًا: إِنَّ خَالِدًا قَدِ احْتَبَسَ أَدْرَاعَهُ وَأَعْتَادَهُ فِي سَبِيلِ اللَّهِ، وَأَمَّا الْعَبَّاسُ عَمُّ رَسُولِ اللَّهِ صلى الله عليه وسلم فَهِيَ عَلَيَّ وَمِثْلُهَا مَعَهَا \" ثُمَّ قَالَ: \" أَمَا شَعَرْتَ أَنَّ عَمَّ الرَّجُلِ صِنْوُ أَبِيهِ \"",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "(64) -[64] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا عَفَّانُ، حَدَّثَنَا سُلَيْمُ بْنُ أَخْضَرَ، ثنا ابْنُ عَوْنٍ، قَالَ: أَنْبَأَنِي عُمَيْرُ بْنُ إِسْحَاقَ، قَالَ: كُنْتُ أَتَمَشَّى مَعَ الْحَسَنِ بْنِ عَلِيٍّ فِي طَرِيقِ مَكَّةَ بَيْنَ مَكَّةَ وَالْمَدِينَةِ، فَرَآهُ أَبُو هُرَيْرَةَ، فَقَالَ هَكَذَا: \" ادْنُ أُقَبِّلْ مِنْكَ حَيْثُ رَأَيْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يُقَبِّلُ \".فَقَالَ هَكَذَا بِقَمِيصِهِ، فَرَفَعَ قَمِيصَهُ فَوَضَعَ فَمَهُ عَلَى سُرَّتِهِ فَقَبَّلَهَا",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "(65) -[65] حَدَّثَنَا مُحَمَّدٌ، ثنا مُؤَمَّلُ بْنُ هِشَامٍ، ثنا إِسْمَاعِيلُ، عَنْ سَوَّارٍ أَبِي حَمْزَةَ، عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مُرُوا أَوْلادَكُمْ بِالصَّلاةِ أَبْنَاءَ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ \"",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "(66) -[66] حَدَّثَنَا مُحَمَّدٌ، ثنا الْعَبَّاسُ بْنُ عَبْدِ اللَّهِ التَّرْقُفِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: \" اشْتَرَكْتُ أَنَا وَسَعْدٌ وَعَمَّارٌ يَوْمَ بَدْرٍ فِيمَا أَصَبْنَا مِنَ الْغَنِيمَةِ فَجَاءَ سَعْدٌ بِأَسِيرَيْنِ وَلَمْ أَجِئْ أَنَا وَعَمَّارٌ بِشَيْءٍ \"",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "(67) -[67] حَدَّثَنَا مُحَمَّدٌ، ثنا الْعَبَّاسُ، ثنا مُحَمَّدُ بْنُ يُوسُفَ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ رَجُلٍ، قَالَ: سَمِعَ رَسُولُ اللَّهِ صلى الله عليه وسلم رَجُلا يَقُولُ: يَا حَرَامُ. فَقَالَ: \" يَا حَلالُ \"",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "(68) -[68] حَدَّثَنَا مُحَمَّدٌ، ثنا الْعَبَّاسُ، ثنا مُحَمَّدٌ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ مُسْلِمِ بْنِ نَذِيرٍ، عَنْ حُذَيْفَةَ، قَالَ: أَخَذَ رَسُولُ اللَّهِ صلى الله عليه وسلم بِعَضَلَةِ سَاقِي فَقَالَ: \" هَذَا مَوْضِعُ الإِزَارِ، فَإِنْ أَبَيْتَ فَأَسْفَلَ مِنْ ذَلِكَ، فَإِنْ أَبَيْتَ فَلا حَقَّ لِلْكَعْبَيْنِ فِي الإِزَارِ \"",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "(69) -[69] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا أَسْبَاطُ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" تُسْتَأْمَرُ الْيَتِيمَةُ فِي نَفْسِهَا فَإِنْ صَمَتَتْ فَهُوَ إِذْنُهَا وَإِنْ أَبَتْ فَلا جَوَازَ عَلَيْهَا \"",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "(70) -[70] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، ثنا الْوَلِيدُ، ثنا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلا عَلَى عَهْدِ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنْكَحَ ابْنَةً لَهُ وَكَانَتْ تَحْتَ رَجُلٍ وَكَانَتْ وَلَدَتْ مِنْهُ فَأَتَتِ النَّبِيَّ صلى الله عليه وسلم فَذَكَرَتْ ذَلِكَ لَهُ. فَقَالَ: \" أَكُنْتِ نَهَيْتِيهِ أَنْ يُزَوِّجَكِ \"؟ قَالَتْ: نَعَمْ. فَجَعَلَ رَسُولُ اللَّهِ صلى الله عليه وسلم أَمْرَهَا بِيَدِهَا فَرَدَّتْهُ",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "(71) -[71] حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا الْحَسَنُ، عَنْ عَفَّانَ، ثنا حَمَّادٌ، عَنْ مُحَمَّدٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنْ رَضِيَتْ فَلَهَا رِضَاهَا، وَإِنْ أَبَتْ فَلا جَوَازَ عَلَيْهَا \".يَعْنِي الْيَتِيمَةَ",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "(72) -[72] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ مُوسَى بْنِ أَبِي مَالِكٍ، ثنا إِبْرَاهِيمُ بْنُ سُلَيْمَانَ، ثنا أَحْمَدُ بْنُ خَالِدٍ الْوَهْبِيُّ، ثنا ابْنُ إِسْحَاقَ، عَنْ نَافِعٍ، وَعُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ، حَدَّثَاهُ عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" خَمْسٌ لا جُنَاحَ عَلَى أَحَدٍ فِي قَتْلِهِنَّ وَهُوَ مُحْرِمٌ: الْغُرَابُ، وَالْفَأْرَةُ، وَالْحِدَأَةُ، وَالْعَقْرَبُ، وَالْكَلْبُ الْعَقُورُ \"",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "(73) -[73] حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلامَةَ، ثنا يُونُسُ بْنُ عَبْدِ الأَعْلَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ شُرَيْحٍ، أَنَّهُ سَمِعَ الْحَارِثَ بْنَ يَزِيدَ الْحَضْرَمِيَّ، يُحَدِّثُ عَنْ ثَابِتِ بْنِ الْحَارِثِ الأَنْصَارِيِّ، عَنْ بَعْضِ، صَحَابَةِ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: لَمَّا بَلَغَ رَسُولُ اللَّهِ صلى الله عليه وسلم جَمْعَ أَبِي سُفْيَانَ لِيَخْرُجَ إِلَيْهِ يَوْمَ أُحُدٍ فَانْطَلَقَ إِلَى الْيَهُودِ الَّذِينَ كَانُوا فِي النَّضِيرِ فَوَجَدَ مِنْهُمْ نَفَرًا عِنْدَ مَنْزِلِهِمْ، فَوَجَدَهُمْ فَقَالَ: \" إِنَّا جِئْنَاكُمْ لِخَيْرٍ، إِنَّا أَهْلُ كِتَابٍ وَأَنْتُمْ أَهْلُ كِتَابٍ وَإِنَّ لأَهْلِ الْكِتَابِ عَلَى أَهْلِ الْكِتَابِ النَّصْرَ، وَإِنَّهُ بَلَغَنَا أَنَّ أَبَا سُفْيَانَ قَدْ أَقْبَلَ إِلَيْنَا بِجَمْعٍ مِنَ النَّاسِ، فَإِمَّا قَاتَلْتُمْ مَعَنَا، وَإِمَّا أَعَرْتُمُونَا سِلاحًا \".فَقَالُوا: أَمَا قُلْتَ إِلا حَقًّا، وَلا سَأَلْتَ إِلا مَعْرُوفًا، وَلَكِنْ لَنَا حَبْرًا مَا نُحِبُّ أَنْ نَقْطَعَ أَمْرًا دُونَهُ فَاقْعُدْ كَي نَسْتَشِيرَهُ فِيمَا ذَكَرْتَ، فَدَخَلُوا عَلَيْهُ، فَقَعَدَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَمَنْ مَعَهُ إِلَى جِدَارٍ مِنْ جُدْرَانِهِمْ فَقَالَ: أَخْبِرْهُمْ أَنَّ هَذَا الرَّجُلَ لَمْ نَرَ مِنْهُ إِلا خَيْرًا مُنْذُ جَاوَرَنَا وَإِنَّهُ قَدْ جَاءَنَا يَذْكُرُ أَنَّهُ بَلَغَهُ أَنَّ أَبَا سُفْيَانَ فِي جَمَاعَةٍ مِنَ النَّاسِ قَدْ تَوَجَّهُوا إِلَى قِتَالِهِ وَإِنَّا أَهْلُ كِتَابٍ وَأَنْتُمْ أَهْلُ كِتَابٍ وَإِنَّ لأَهْلِ الْكِتَابِ عَلَى أَهْلِ الْكِتَابِ النَّصْرَ فَإِمَّا قَاتَلْتُمْ مَعَنَا وَإِمَّا أَعَرْتُمُونَا سِلاحًا. فنَأَخَذَ بقُوله ذلك؟ قال: ...... قَالُوا مَا استشرناك إلا في كل مختلف. قال: والله .... كِتَابِ اللَّهُ يُخْرِجُكُمْ مِنْ دِيَارِكُمْ وَيُخَرِّبُهَا بِأَيْدِيكُمْ وَلَنْ تَجِدُوهُ فِي سَاعَةٍ أَمْكَنَ مِنْ سَاعَتِهِ هَذِهِ فَإِمَّا قَتَلْتُمُوهُ فَكَانَتْ لَكُمْ ذِكْرًا تَجِدُونَهُ فِي الْعَرَبِ وَإِمَّا أَوْثَقْتُمُوهُ حَتَّى يَقْدَمَ أَبُو سُفْيَانَ فَقَدِّمُوهُ إِلَيْهِ فَتَكُونَ لَكُمْ عِنْدَهُمْ يَدٌ وَمِنَّةٌ مَا بَقِيتُمْ. فَفَتَحَ لِرَسُولِ اللَّهِ صلى الله عليه وسلم فَسَمِعَهُ فَثَارَ مُنْصَرِفًا مُسْرِعًا. قَالَ ثَابِتٌ: فَحَدَّثَنِي بَعْضُ مَنْ كَانَ مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ كَانَ فِي مِشْيَتِهِ، وَأَنَّهُ انتحب حينا فَمَا نُدْرِكُهُ. قَالَ: فَخَرَجُوا يُنَادُونَهُ فَلَمْ يَلْتَفِتْ إِلَيْهِمْ وَمَضَى حَتَّى جَازَ النَّخْلَ وَأَتَاهَا إِلَى بِئْرٍ مِنْ مَاءٍ فَأَقَامَ عَلَيْهَا فَتَوَضَّأَ مِنْهَا مَنْ أَرَادَ الْوُضُوءَ وَشَرِبَ مَنْ أَرَادَ الشُّرْبَ ثُمَّ قَالَ: \" هَلْ تَدْرُونَ مَا ائْتَمَرَ بِهِ الْقَوْمُ \"؟ قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. فَأَخْبَرَهُمْ أَنَّهُ سَمِعَ مَقَالَةَ ذَلِكَ الْحَبْرِ لأَصْحَابِهِ وَهُوَ دَاخِلٌ. قَالَ عَبْدُ الرَّحْمَنِ: فَلا أَدْرِي أسمعت الحرق، وَعَبْدَ الْكَرِيمِ أَوْ غَيْرَهُ يَقُولُ: فَأَنْزَلَ اللَّهُ عز وجل: {يَأَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ هَمَّ قَوْمٌ أَنْ يَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ فَكَفَّ أَيْدِيَهُمْ عَنْكُمْ} ",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "(74) -[74] حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلامَةَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، عَنْ مَالِكٍ، عَنِ الْعَلاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ \"",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "(75) -[75] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلَ مِنْهُ \"",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "(76) -[76] حَدَّثَنَا مُحَمَّدٌ، ثنا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" حُجِبَتِ النَّارُ بِالشَّهَوَاتِ، وَحُجِبَتِ الْجَنَّةُ بِالْمَكَارِهِ \"",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "(77) -[77] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: قَالَ اللَّهُ عز وجل: \" أَنْفِقْ يُنْفَقْ عَلَيْكَ \"",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "(78) -[78] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" لَمَّا قَضَى اللَّهُ الْخَلْقَ كَتَبَ فِي كِتَابِهِ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ: إِنَّ رَحْمَتِي غَلَبَتْ غَضَب \"",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "(79) -[79] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا ........ ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم أَنَّهُ قَالَ: قَالَ اللَّهُ عز وجل: \" مَنْ عَمِلَ لِي عَمَلا أَشْرَكَ فِيهِ غَيْرِي فَهُوَ لَهُ كُلُّهُ وَأَنَا مِنْهُ بَرِيءٌ، وَأَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ \"",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "(80) -[80] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، ثنا إِسْمَاعِيلُ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" إِنَّ ابْنَ أَبِي قُحَافَةَ نَزَعَ ذَنُوبًا أَوْ ذَنُوبَيْنِ وَفِي نَزْعِهِ ضَعْفٌ، وَلْيَغْفِرَنَّ اللَّهُ لَهُ، ثُمَّ قَامَ ابْنُ الْخَطَّابِ فَنَزَعَ فَاسْتَحَالَتْ غَرْبًا فَلَمْ أَرَ عَبْقَرِيًّا مِنَ النَّاسِ يَنْزِعُ نَزْعَهُ حَتَّى ضَرَبَ النَّاسُ بِعَطَنٍ \"",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "(81) -[81] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا الْكَثِيرِيُّ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ الْقَاسِمِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: ذُكِرَ الْمُتَلاعِنَانِ عِنْدَ رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ عَاصِمُ بْنُ عَدِيٍّ فِي ذَلِكَ قَوْلا ثُمَّ انْصَرَفَ فَأَتَاهُ رَجُلٌ مِنْ قَوْمِهِ فَأَخْبَرَهُ أَنَّهُ وَجَدَ مَعَ امْرَأَتِهِ رَجُلا فَقَالَ عَاصِمٌ: مَا ابْتُلِيتُ بِهَذَا إِلا لِقَوْلِي، فَذَهَبَ بِهِ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَأَخْبَرَهُ بِالَّذِي وَجَدَ عَلَيْهِ امْرَأَتَهُ وَكَانَ ذَلِكَ الرَّجُلُ مُصْفَرًّا قَلِيلَ اللَّحْمِ سَبِطَ الشَّعَرِ وَكَانَ الَّذِي ادَّعَى أَنَّهُ وَجَدَ عِنْدَ أَهْلِهِ آدَمَ خَدْلا كَثِيرَ اللَّحْمِ جَعْدًا قَطَطًا. فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" اللَّهُمَّ بَيِّنْ \".فَوَضَعَتْ شَبِيهًا بِالرَّجُلِ الَّذِي ذَكَرَ زَوْجَهَا أَنَّهُ وَجَدَهُ عِنْدَهَا فَلاعَنَ رَسُولُ اللَّهِ صلى الله عليه وسلم بَيْنَهُمَا فَقَالَ رَجُلٌ لابْنِ عَبَّاسٍ فِي الْمَجْلِسِ هِيَ الَّتِي قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَوْ رَجَمْتُ أَحَدًا بِغَيْرِ بَيِّنَةٍ لَرَجَمْتُ هَذِهِ \".فَقَالَ ابْنُ عَبَّاسٍ: لا، تِلْكَ امْرَأَةٌ كَانَتْ تُظْهِرُ السُّوءَ فِي الإِسْلامِ",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "(82) -[82] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا يُونُسُ، ثنا ابْنُ وَهْبٍ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ، عَنْ عَبْدِ الرَّحَمْنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صلى الله عليه وسلم أَنَّهَا قَالَتْ: رَأَيْتُ رَجُلا يَوْمَ الْخَنْدَقِ عَلَى صُورَةِ دِحْيَةَ بْنِ خَلِيفَةَ الْكَلْبِيِّ عَلَى دَابَّةٍ يُنَاجِي رَسُولَ اللَّهِ صلى الله عليه وسلم وَعَلَيْهِ عِمَامَةٌ قَدْ سَدَلَهَا خَلْفَهُ، فَسَأَلْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم فَقَالَ: \" ذَاكَ جِبْرِيلُ عَلَيْهِ السَّلامُ أَمَرَنِي أَنْ أَخْرُجَ إِلَى بَنِي قُرَيْظَةَ \"",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "(83) -[83] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا عَلِيُّ بْنُ شَيْبَةَ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا حَبِيبُ بْنُ شِهَابِ بْنِ مُدْلِجٍ الْعَنْبَرِيُّ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: أَتَيْتُ ابْنَ عَبَّاسٍ أَنَا وَصَاحِبٌ لِي فَلَقِينَا أَبَا هُرَيْرَةَ عِنْدَ بَابِ ابْنِ عَبَّاسٍ، فَقَالَ: مَنْ أَنْتُمَا؟ فَأَخْبَرْنَاهُ. فَقَالَ: انْطَلِقَا إِلَى نَاسٍ عَلَى تَمْرٍ وَمَاءٍ إِنَّمَا يَسِيلُ وَادٍ بِقَدَرِهِ. قَالَ: قُلْنَا: كَثُرَ خَيْرُكَ اسْتَأْذِنْ لَنَا عَلَى ابْنِ عَبَّاسٍ. قَالَ: فَاسْتَأْذَنَ فَسَمِعْنَا ابْنَ عَبَّاسٍ، يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: خَطَبَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَوْمَ تَبُوكَ فَقَالَ: \" مَا مِنَ النَّاسِ مِثْلُ رَجُلٍ آخِذٍ بِعَنَانِ فَرَسِهِ فَجَاهَدَ فِي سَبِيلِ اللَّهِ عز وجل وَيَجْتَنِبُ شُرُورَ النَّاسِ، وَمِثْلُ رَجُلٍ بَادٍ فِي غَنَمِهِ يَقْرِي ضَيْفَهُ وَيُؤَدِّي حَقَّهُ \".قَالَ: قُلْتُ: أَقَالَهَا؟ قَالَ: قَالَهَا. قَالَ: قُلْتُ: أَقَالَهَا؟ قَالَ: قَالَهَا. قَالَ: فَكَبَّرْتُ فَحَمِدْتُ اللَّهَ وَشَكَرْتُ",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "(84) -[84] حَدَّثَنَا أَبُو جَعْفَرٍ، ثنا عَلِيُّ بْنُ شَيْبَةَ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا آدَمُ بْنُ نَاقِدٍ، قَالَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ: كَيْفَ كَانَ شَيْخَاكَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، وَعُبَيْدُ بْنُ عُمَيْرٍ يُصَلِّيَانِ عَلَى الْجِنَازَةِ؟ قَالَ: كَانَا يَقْرَآنِ بِأُمِّ الْقُرْآنِ، وَيُصَلِّيَانِ عَلَى النَّبِيِّ صلى الله عليه وسلم وَيَسْتَغْفِرُونَ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَيَقُولانِ: اللَّهُمَّ أَفْسِحْ لَهُ فِي قَبْرِهِ .... .، وَأَلْحِقْهُ بِنَبِيِّهِ صلى الله عليه وسلم وَاجْعَلْ فِي عَقِبِهِ خَيْرًا",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "(85) -[85] حَدَّثَنَا أَبُو جَعْفَرٍ الطَّحَاوِيُّ، ثنا عَلِيُّ بْنُ شَيْبَةَ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا دَاوُدُ بْنُ نَاقِدٍ، قَالَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ: كَيْفَ كَانَ هَذَانِ الشَّيْخَانِ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، وَعُبَيْدُ بْنُ عُمَيْرٍ، يَقُولانِ؟ قَالَ: كَانَا يَقُولانِ: أَعْقَبَكَ اللَّهُ عُقْبَى الْمُتَّقِينَ صَلَوَاتٌ مِنْهُ وَرَحْمَةٌ وَجَعَلَكَ مِنَ الْمُهْتَدِينَ، وَأَعْقَبَكَ كَمَا أَعْقَبَ أَنْبِيَاءَهُ صَلَّى اللَّهُ عَلَيْهِمْ أَجْمَعِينَ",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "(86) -[86] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا أَسْبَاطٌ، ثنا مُطَرِّفٌ، عَنْ أَبِي الْجَهْمِ، عَنْ أَبِي زَيْدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كُنْتُ جَالِسًا عِنْدَ النَّبِيِّ صلى الله عليه وسلم فَأَتَتْهُ امْرَأَةٌ فَقَالَتْ: يَا رَسُولَ اللَّهِ سِوَارَانِ مِنْ ذَهَبٍ. قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" سِوَارَانِ مِنْ نَارٍ \".قَالَتْ: طَوْقٌ مِنْ ذَهَبٍ. قَالَ: \" طَوْقٌ مِنْ نَارٍ \".قَالَتْ: قُرْطٌ مِنْ ذَهَبٍ. قَالَ: \" قُرْطٌ مِنَ النَّارِ \".وَكَانَ عَلَى الْمَرْأَةِ سِوَارَانِ مِنْ ذَهَبٍ فَرَمَتْ بِهِمَا. قَالَتْ: يَا رَسُولَ اللَّهِ إِنَّ الْمَرْأَةَ مِنَّا إِذَا لَمْ تَزَيَّنْ لِزَوْجِهَا صَلِفَتْ عِنْدَهُ. قَالَ: \" فَمَا يَمْنَعُ إِحْدَاكُنَّ أَنْ تَصْنَعَ قُرْطَيْنِ مِنْ فِضَّةٍ ثُمَّ تُصَفِّرُهُ بِزَعْفَرَانٍ \"",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "(87) -[87] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا حَمَّادُ بْنُ خَالِدٍ الْخَيَّاطُ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ أسيد بن أبي أسيد، عن أبي محمد، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَحَبَّ أَنْ يُحَلِّقَ حَبِيبَهُ حَلْقَةً مِنْ نَارٍ فَلْيُحَلِّقْهُ حَلْقَةً مِنْ ذَهَبٍ، وَمَنْ أَحَبَّ أَنْ يُسَوِّرَ حَبِيبَهُ بِسِوَارٍ مِنْ نَارٍ فَلْيُسَوِّرْهُ سِوَارًا مِنْ ذَهَبٍ، وَمَنْ أَحَبَّ أَنْ يُطَوِّقَ حَبِيبَهُ طَوْقًا مِنْ نَارٍ فَلْيُطَوِّقْهُ بِطَوْقٍ مِنْ ذَهَبٍ \"",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "(88) -[88] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ الْوَلِيدِ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ أَبِي قِلابَةَ، عَنْ أُمِّ سَلَمَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" كَانَ يُصْبِحُ جُنُبًا مِنْ جِمَاعٍ ثُمَّ يَصُومُ \"",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "(89) -[89] حَدَّثَنَا مُحَمَّدٌ، ثنا ابْنُ الْوَلِيدِ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ أَبِي قِلابَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" ذَبَحَ بَقَرَةً عَنْهَا لِعُمْرَتِهَا \"",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "(90) -[90] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا شَبَابَةُ، ثنا لَيْثٌ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: بَيْنَا نَحْنُ فِي الْمَسْجِدِ خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صلى الله عليه وسلم فَقَالَ: \" انْطَلِقُوا إِلَى يَهُودَ \".فَخَرَجْنَا مَعَهُ حَتَّى جِئْنَا بَيْتَ الْمِدْرَاسِ، فَنَادَاهُمْ فَقَالَ: \" يَا مَعْشَرَ يَهُودَ أَسْلِمُوا تَسْلَمُوا \".قَالُوا: قَدْ بَلَّغْتَ يَا أَبَا الْقَاسِمِ. قَالَ لَهُمْ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" ذَلِكَ أُرِيدُ فَأَسْلِمُوا تَسْلَمُوا \".فَقَالُوا: قَدْ بَلَّغْتَ يَا أَبَا الْقَاسِمِ. قَالَ: \" ذَلِكَ أُرِيدُ \".ثُمَّ قَالَهَا الثَّالِثَةَ. فَقَالَ: \" اعْلَمُوا أَنَّ الأَرْضَ للَّهِ وَرَسُولِهِ وَإِنِّي أُرِيدُ أَنْ أُجْلِيَكُمْ عَنْ هَذِهِ الأَرْضِ فَمَنْ وَجَدَ مِنْكُمْ مَالا فَلْيَبِعْهُ وَإِلا فَاعْلَمُوا أَنَّ الأَرْضَ للَّهِ وَلِرَسُولِهِ \"",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "(91) -[91] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا يَزِيدُ بْنُ هَارُونَ، أنبا مُبَارَكٌ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، قَالَ: أَتَيْتُ أَبَا هُرَيْرَةَ، فَقُلْتُ: بَلَغَنِي أَنَّكَ تَقُولُ: إِنَّ الْحَسَنَةَ لَتُضَاعَفُ أَلْفَ أَلْفِ حَسَنَةٍ. قَالَ: وَمَا أَعْجَبَكَ مِنْ ذَلِكَ؟ وَاللَّهِ لَقَدْ سَمِعْتُهُ يَعْنِي النَّبِيَّ صلى الله عليه وسلم يَقُولُ: \" إِنَّ اللَّهَ لَيُضَاعِفُ الْحَسَنَةَ أَلْفَيْ أَلْفِ حَسَنَةٍ \"",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "(92) -[92] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا شَبَابَةُ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: إِنَّ اللَّهَ عز وجل قَالَ: \" إِذَا أَرَادَ عَبْدِي أَنْ يَعْمَلَ سَيِّئَةً فَلا تَكْتُبُوهَا عَلَيْهِ حَتَّى يَعْمَلَهَا فَإِنْ عَمِلَهَا فَاكْتُبُوهَا مِثْلَهَا، وَإِنْ تَرَكَهَا مِنْ أَجْلِي فَاكْتُبُوهَا حَسَنَةً، فَإِذَا أَرَادَ أَنْ يَعْمَلَ حَسَنَةً فَاكْتُبُوهَا بِهِ حَسَنَةً فَإِنْ عَمِلَهَا فَاكْتُبُوهَا عَشْرَ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ \"",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "(93) -[93] حَدَّثَنَا مُحَمَّدٌ، ثنا الْحَسَنُ، ثنا شَبَابَةُ، ثنا وَرْقَاءُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: لَمَّا قَضَى اللَّهُ الْخَلْقَ كَتَبَ فِي كِتَابٍ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ: \" إِنَّ رَحْمَتِي غَلَبَتْ غَضَبِي \"",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "(94) -[94] حَدَّثَنَا مُحَمَّدٌ، ثنا طَاهِرُ بْنُ خَالِدٍ، ثنا أَبِي، عَنْ عَمْرِو بْنِ قَيْسٍ، حَدَّثَنِي مُحَمَّدٌ، عَنِ الْوَلِيدِ بْنِ سَعْدٍ، أَنَّهُ دَخَلَ عَلَى عَبْدِ اللَّهِ بْنِ أَبِي شَدِيدٍ الثَّقَفِيِّ، وَهُوَ فِي حَائِطٍ لَهُ بِالطَّائِفِ ... سدرة ... حَبَلَة عِنَبٍ لَهُ فَقُلْتُ: أَلا نَقْطَعُ هَذِهِ السِّدْرَةَ عَنْ هَذِهِ الْحَبَلَةِ. فَقَالَ: لَوْلا إِذْ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" مَنْ قَطَعَ سِدْرَةً إِلا عَنْ حَرْثٍ بَنَى اللَّهُ لَهُ بَيْتًا فِي النَّارِ \".وَلَوْلا ذَلِكَ لَقَطَعْتُهَا",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "(95) -[95] حَدَّثَنَا مُحَمَّدٌ، ثنا طَاهِرُ بْنُ خَالِدٍ، ثنا أَبِي، ثنا عَمْرُو بْنُ قَيْسٍ، عَنْ رَجَاءِ بْنِ أَبِي الْحَارِثِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" يَكُونُ فِي آخِرِ الزَّمَانِ رِجَالٌ مِنْ أُمَّتِي يُغَيِّرُونَ بِالسَّوَادِ لا يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ \"",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "(96) -[96] قَالَ وَبَلَغَهُ أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" مَنْ ..... كَفَّرَ عَنْ يَمِينِهِ قَبْلَ الْحِنْثِ أَوْ بَعْدَهُ \"",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "(97) -[97] حَدَّثَنَا مُحَمَّدٌ، ثنا طَاهِرُ بْنُ خَالِدِ بْنِ نِزَارٍ، ثنا أَبِي، حَدَّثَنِي عَمْرُو بْنُ قَيْسٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّهَا قَالَتْ: يَا رَسُولَ اللَّهِ كُلُّ الَّذِي أَحَبَّكَ دَخَلَ الْكَعْبَةَ غَيْرِي. فَقَالَ لَهَا النَّبِيُّ صلى الله عليه وسلم: \" ادْخُلِي الْحِجْرَ فَصَلِّي فِيهِ حَتَّى يَمَسَّ الْبَيْتُ عَقِبَيْكِ إِذَا سَعَيْتِ فَكُلُّ ذَلِكَ مِنَ الْبَيْتِ \"",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "(98) -[98] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ الْوَلِيدِ الْقُرَشِيُّ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" احْتَجَمَ وَأَعْطَى الْحَجَّامَ أُجْرَةً وَلَوْ كَانَ بِهِ شَيْءٌ لَمْ يَفْعَلْهُ \"",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "(99) -[99] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدُ بْنُ الْوَلِيدِ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" فُقِدَتْ أُمَّةٌ مِنْ بَنِي إِسْرَائِيلَ لا يُدْرَى مَا فَعَلَتْ، وَلا أَرَاهَا إِلا الْفَأْرَ أَلا تَرَوْنَهَا إِذَا وُضِعَ لَهَا أَلْبَانُ الإِبِلِ لَمْ تَشْرَبْهُ وَإِذَا وُضِعَ لَهَا أَلْبَانُ الشَّاةِ شَرِبَتْهُ \".قَالَ أَبُو هُرَيْرَةَ: فَحَدَّثْتُ بِهَذَا الْحَدِيثِ كَعْبًا. فَقَالَ: أَنْتَ سَمِعْتَ هَذَا مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم فَقُلْتُ: نَعَمْ",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "(100) -[100] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدٌ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ رَجُلٍ، عَنْ مُطَرِّفٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: \" صَلَّيْتُ خَلْفَ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ صَلاةً فَذَكَّرَنِي صَلاةً صَلَّيْتُهَا مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم \"",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "(101) -[101] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدٌ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنِ الْحَكَمِ بْنِ عَبْدِ اللَّهِ بْنِ الأَعْرَجِ، عَنْ مَعْقِلِ بْنِ يَسَارٍ، أَنَّهُ \" شَهِدَ رَسُولَ اللَّهِ صلى الله عليه وسلم يَوْمَ الْحُدَيْبِيَةِ وَهُوَ رَافِعٌ غُصْنًا مِنْ أَغْصَانِ الشَّجَرَةِ بِيَدِهِ عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم وَهُوَ يُبَايِعُ النَّاسَ، فَبَايَعُوهُ عَلَى أَنْ لا يَفِرُّوا، وَهُمْ يَوْمَئِذٍ أَلْفٌ وَأَرْبَعُمِائَةٍ \"",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "(102) -[102] حَدَّثَنَا مُحَمَّدٌ، ثنا مُحَمَّدٌ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ أَبِي مُسْلِمٍ، عَنِ الْجَارُودِ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" ضَالَّةُ الْمُسْلِمِ حَرْقُ النَّارِ \"",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "(103) -[103] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدٌ، ثنا عَبْدُ الْوَهَّابِ، ثنا خَالِدٌ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ حَكِيمِ بْنِ حِزَامٍ، قَالَ: كُنْتُ أَشْتَرِي الطَّعَامَ \" فَنَهَانِي رَسُولُ اللَّهِ صلى الله عليه وسلم أَنْ أَبِيعَ الطَّعَامَ حَتَّى أَقْبِضَهُ \" حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا يَزِيدُ بْنُ مُحَمَّدٍ الْمُهَلَّبِيُّ، ثنا عَلِيُّ بْنُ سُلَيْمَانَ الرَّوْحِيُّ، عَنْ يَزِيدَ بْنِ كَثْوَةَ، قَالَ: بَلَغَتْنِي مَأْدُبَةٌ بِآلِ كَشٍّ فَأَتَيْتُهُمْ فَإِذَا النَّاسُ يَتَذَاكَرُونَ بِالْبَابِ وَلَمْ يُصَلِّ مِنْهُمْ بِطَائِلٍ فَبَلَغَتْنِي مَأْدُبَةٌ فِي آلِ تَبْرٍ فَجَمَعْتُ جَرَامِيزِي إِلَيْهِمْ وَأَنْشَأْتُ أَقُولُ: ¶ تَرَكْتُ بَنِي كَشٍّ وَمَا فِي دِيَارِهُمْ ... وَاعْصَوْصَيْتُ نَحْوَ بَنِي تَبْرِ ¶ إِلَى فِتْيَةٍ شُمِّ الأُنُوفِ قِرَاهُمُ ... إِذْ نَزَلَ الأَضْيَافِ مِنْ قَمَعِ الْجُزْرِ ¶ فَأَعْطَوْنِي ثَلاثَةَ دَرَاهِمَ فَاشْتَرَيْتُ بِدِرْهَمٍ خُبْزًا، وَبِدِرْهَمٍ لَحْمًا، وَبِدِرْهَمٍ تَمْرًا، فَمَا كَانَ رَحْلٌ يَوْمَئِذٍ فِي بَنِي التَّبْرِ أَخْصَبَ مِنْ رَحْلِنَا قَالَ يَزِيدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي عَبْدُ الصَّمَدِ بْنُ الْمُعَدَّلِ، عَنْ أَبِيهِ، قَالَ: كُنَّا عِنْدَ يَحْيَى بْنِ عَبْدِ اللَّهِ أَخِي دِينَارِ بْنِ عَبْدِ اللَّهِ وَهُوَ أَمِيرُ الْبَصْرَةِ وَعِنْدَهُ نَاسٌ مِنْ أَهْلِ الْبَصْرَةِ مِنْهُمْ مُحَمَّدُ بْنُ حَرْبٍ الْهِلالِيُّ، فَقَالَ يَحْيَى: مَا قَوْلُ الْقَائِلِ: ¶ فَمَا بُقْيًا عَلَيَّ تَرَكْتُمَانِي ... وَلَكِنْ خِفْتُمَا صَرَدَ النِّبَالِ ¶ فَقَالَ لِلْهِلالِيِّ: وَمَا صَرَدُ النِّبَالِ؟ فَقَالَ الْهِلالِيُّ: يَعْنِي بَرْدَ ..... قَالَ: فَعَجِبَ النَّاسُ لِسُرْعَتِهِ فِي الْجَوَابِ وخطب قائماهو كقول زيد بن عثوة وهو يصف ........ ",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "(104) -[104] ............ مِنْ قَوْلِي ثُمَّ أَقْبَلَ عَلَيَّ فَقَالَ: أَتَعْرِفُ مُحَمَّدَ بْنَ الْوَلِيدِ؟ قُلْتُ: نَعَمْ. قَالَ: إِنَّ لِي لِمُحَمَّدٍ خُبْرَتَيْنِ: خُبْرَةٌ بَاطِنَةٌ وَخُبْرَةٌ ظَاهِرَةٌ وَهُوَ مِمَّنْ حُمِدَ ظَاهِرُهُ وَلَمْ يُحْمَدْ بَاطِنُهُ لَمْ يَزِدْ عَلَى هَذَا ¶ حَدَّثَنَا مُحَمَّدٌ، قَالَ: ذَكَرَ بَعْضُ أَهْلِ الْعِلْمِ قَالَ: أَنْشَدَ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، رَضِيَ اللَّهُ عَنْهُ: ¶ إِنَّ الصَّنِيعَةَ لا تَكُونُ صَنِيعَةً ... حَتَّى يُصَابَ بِهَا طَرِيقُ الْمَصْنَعِ ¶ فَقَالَ: هَذَا رَجُلٌ أَرَادَ أَنْ يَبْخَلَ النَّاسَ، أَمْطَرَ الْمَعْرُوفَ مَطَرًا فَإِنْ صَادَفْتَ مَوْضِعًا فَذَاكَ مَا أَرَدْتَ وَإِلا رَجَعَ إِلَيْكَ فَكُنْتَ أَحَقَّ بِهِ قَالَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ: أَنْشَدَ رَجُلٌ: ¶ افْعَلِ الْخَيْرَ مَا اسْتَطَعْتَ وَإِنْ ... كَانَ قَلِيلا فَلَنْ تُحِيطَ بِكُلِّهِ ¶ وَمَتَى يَفْعَلِ الْكَثِيرُ مِنَ ... الْخَيْرِ إِذَا كُنْتَ تَارِكًا لأَقَلِّهِ",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "(105) -[105] حَدَّثَنَا مُحَمَّدٌ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا وَكِيعٌ، ثنا ابْنُ عَوْنٍ، عَنِ الْحَسَنِ، قَالَ: دَخَلْتُ عَلَى ابْنِ عُمَرَ بِالْبَطْحَاءِ أَسْأَلُهُ عَنِ الْحَرِيرِ. فَقَالَ: \" دَعُوا قَلِيلَهُ وَكَثِيرَهُ \"",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "(106) -[106] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا سَهْلُ بْنُ مُحَمَّدٍ السِّجِسْتَانِيُّ، قَالَ: نا الْعُتْبِيُّ، عَنْ أَبِيهِ، قَالَ: قَالَ مُعَاوِيَةُ لِيَزِيدَ بْنِ مَعْنٍ السُّلَمِيُّ: كَيْفَ زَمَانُكَ يَا يَزِيدُ؟ قَالَ: أَرَى الزَّمَانَ إِنْ صَلَحْتَ صَلَحَ الزَّمَانُ، وَإِنْ فَسَدْتَ فَسَدَ",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "(107) -[107] حَدَّثَنَا مُحَمَّدٌ، ثنا سَهْلٌ، ثنا الْعُتْبِيُّ، عَنْ أَبِيهِ، قَالَ: قَالَ عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ: يَا بَنِي أُمَيَّةَ إِنَّ خَيْرَ الْمَالِ مَا أَفَادَ حَمْدًا، أَوْ مَنَعَ ذَمًّا فَلا يَقُولَنَّ أَحَدُكُمْ ابْدَأْ بِمَنْ تَعُولُ فَإِنَّ النَّاسَ عِيَالُ اللَّهِ (108) -[108] حَدَّثَنَا مُحَمَّدٌ، قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ يَزِيدَ، لأَبِي الْعَتَاهِيَةِ: ¶ عِيَالُ اللَّهِ أَكْرَمُهُمْ عَلَيْهِ ... أَبَثُّهُمُ الْمَكَارِمَ فِي عِيَالِهِ ¶ قَالَ مُحَمَّدُ بْنُ يَزِيدَ: أَخَذَ أَبُو الْعَتَاهِيَةِ هَذَا الْقَوْلَ مِنَ الْحَدِيثِ الَّذِي رَوَى أَنَّ: \" الْخَلْقَ عِيَالُ اللَّهِ فَأَحَبُّهُمْ إِلَيْهِ أَنْفَعُهُمْ لِعِيَالِهِ \"",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "(109) -[109] حَدَّثَنَا مُحَمَّدٌ، ثنا سَهْلٌ، ثنا الْعُتْبِيُّ، عَنْ أَبِيهِ، قَالَ: قَالَ مُعَاوِيَةُ: \" مَا رَفَعَ رَجُلٌ نَفْسَهُ فَوْقَ قَدْرِهَا إِلا مِنْ ذِلَّةٍ يَجِدُهَا فِي نَفْسِهِ \"",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "(110) -[110] حَدَّثَنَا مُحَمَّدٌ، قَالَ: ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، حَدَّثَنِي الْحَسَنُ بْنُ مُحَمَّدٍ النَّخْعِيُّ، ثنا أَبُو شِهَابٍ عَبْدُ رَبِّهِ بْنُ نَافِعٍ، عَنِ الْحَجَّاجِ، عَنْ عَطَاءٍ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صلى الله عليه وسلم أَتَى عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ فَبَالَ عَلَيْهِ فَأَخَذْتُهُ أَخْذًا عَنِيفًا فَقَالَ: \" دَعِيهِ فَإِنَّهُ لَمْ يَطْعَمِ الطَّعَامَ \"",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "(111) -[111] حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ، ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، ثنا حَفْصُ بْنُ عُمَرَ أَبُو عِمْرَانَ الرَّازِيُّ، ثنا أَبُو خَلْدَةَ، حَدَّثَنِي الْمُسَيَّبُ بْنُ دَارِمٍ، قَالَ: رَأَيْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ وَرَأَى حَمَّالا قَدْ حَمَلَ عَلَى بَعِيرٍ أَكْثَرَ مِمَّا يُطِيقُ فَأَقْبَلَ يَضْرِبُهُ بِالدِّرَّةِ وَقَالَ: \" لا تَحْمِلْ عَلَيْهِ أَكْثَرَ مِمَّا يُطِيقُ \"",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "(112) -[112] حَدَّثَنَا مُحَمَّدٌ، ثنا عَبْدُ الْمَلِكِ، ثنا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، قَالَ: قَالَ عَوْنُ بْنُ مُوسَى اللَّيْثِيُّ: عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، قَالَ: كَانَ لأَبِي الدَّرْدَاءِ جَمَلٌ يُقَالُ لَهُ: دَمَوِيٌّ، وَكَانَ إِذَا اسْتَعَارُوهُ مِنْهُ قَالَ: لا تَحْمِلُوا عَلَيْهِ إِلا كَذَا وَكَذَا فَإِنَّهُ لا يُطِيقُ أَكْثَرَ مِنْ ذَلِكَ، فَلَمَّا حَضَرَتْهُ الْوَفَاةُ، قَالَ: \" يَا دَمَوِيُّ لا تُخَاصِمُنِي غَدًا عِنْدَ رَبِّي فَإِنِّي لَمْ أَكُنْ أَحْمِلُ عَلَيْكَ إِلا مَا تُطِيقُ \"",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "(113) -[113] حَدَّثَنَا مُحَمَّدٌ، ثنا عَبْدُ الْمَلِكِ، حَدَّثَنَا مُعَاذُ بْنُ أَسَدٍ، ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أنبا سُفْيَانُ الثَّوْرِيُّ، عَنِ الْعَلاءِ بْنِ الْمُسَيَّبِ، عَنْ أَبِيهِ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: \" لَيْسَ لِلْمُؤْمِنِ رَاحَةٌ دُونَ لِقَاءِ اللَّهِ عز وجل فَمَنْ كَانَتْ رَاحَتُهُ فِي لِقَاءِ اللَّهِ فَكَانَ قَدْ \"",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "(114) -[114] حَدَّثَنَا مُحَمَّدٌ، ثنا عَبْدُ الْمَلِكِ، ثنا مُعَاذُ بْنُ أَسَدٍ، أنبا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: ثنا جَرِيرُ بْنُ حَازِمٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: أَيْ قَوْمِ الْمُدَاوَمَةَ الْمُدَاوَمَةَ فَإِنَّ اللَّهَ لَمْ يَجْعَلْ بِعَمَلِ الْمُؤْمِنِ أَجَلا دُونَ الْمَوْتِ",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "(115) -[115] حَدَّثَنَا مُحَمَّدٌ، قَالَ: سَمِعْتُ رَجُلا مِنْ أَهْلِ الْعِلْمِ يَقُولُ: بَلَغَ مُصْعَبَ بْنَ الزُّبَيْرِ، عَنْ رَجُلٍ مِنْ أَهْلِ الْبَصْرَةِ تَكَبَّرَ فَقَالَ مُصْعَبٌ: الْعَجَبُ مِنَ ابْنِ آدَمَ كَيْفَ يَتَكَبَّرُ وَقَدْ جَرَى فِي مَجْرَى الْبَوْلِ مَرَّتَيْنِ",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "116 حَدَّثَنَا مُحَمَّدٌ، قَالَ: أَنْشَدَنِي رَجُلُ أَهْلِ الْعِلْمِ: ¶ بُنَيَّ إِذَا مَا سَامَكَ الذُّلُّ قَادِرٌ ... عَلَيْكَ وَبَعْضُ الذُّلِّ أَحْمَى وَأَحْرَزُ ¶ وَلا تَحْمَ مِنْ بَعْضِ الأُمُورِ تَعَزُّزًا ... فَقَدْ يُورِثُ الذُّلَّ الطَّوِيلَ التَّعَزُّزُ ¶ آخِرُ الْفَوَائِدِ وَالْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ",
            "page": "117",
            "part": "1"
        }
    ],
    "t32839": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الفوائد المنتقاة من حديث الإخميمي انتقاء عبد الغني الأزدي - مخطوط"
        }
    ]
}