{
    "b32841": [
        {
            "id": "1",
            "nass": "الكتاب: الجزء الأول من معجم أسامي مشايخ أبي علي الحداد - مخطوط ¶ المؤلف: أبو علي الحسن بن أحمد بن الحسن الحداد المقرئ ¶ المتوفى: 515 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الْجُزْءُ الأَوَّلُ مِنَ مُعْجَمِ أَسَامِي مَشَايِخِ أَبِي عَلِيٍّ الْحَسَنِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادِ الْمُقْرِئِ ¶ رِوَايَةُ أَبِي الْحَسَنِ مَسْعُودِ بْنِ أَبِي مَنْصُورِ بْنِ مُحَمَّدٍ الْخَيَّاطِ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، ¶ وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ وَآلِهِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ مَسْعُودُ بْنُ أَبِي مَنْصُورِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْخَيَّاطُ، الْمَعْرُوفُ بِالْحَمَّالِ إِذْنًا، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي صَفَرٍ سَنَةَ إِحْدَى عَشْرَةَ وَخَمْسِمِائَةٍ، قَالَ: هَذَا كِتَابٌ جَمَعْتُ فِيهِ أَسْمَاءَ الْمُحَدِّثِينَ الَّذِينَ سَمِعْنَا مِنْهُمْ بِأَصْبَهَانَ وَغَيْرِهَا رَحِمَهُمُ اللَّهُ تَعَالَى، أَخْرَجْتُ عَنْ كُلِّ شَيْخٍ حَدِيثًا أَوْ أَكْثَرَ عَلَى حُرُوفِ الْهِجَاءِ لِيُوقَفَ عَلَى عَدَدِهِمْ، فَبَدَأْتُ بِمَنِ اسْمُهُ مُحَمَّدٌ إِجْلالا لِلنَّبِيِّ صلى الله عليه وسلم",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ إِبْرَاهِيمَ بْنِ مُصْعَبٍ الْقُرَشِيُّ، قِرَاءَةً عَلَيْهِ فِي ذِي الْحِجَّةِ سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَأَرْبَعِ مِائَةٍ، ثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، ثَنَا أَبِي، ثَنَا مُحَمَّدُ بْنُ الْعَلاءِ، ثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، عَنْ حَمْزَةَ بْنِ حَبِيبٍ الزَّيَّاتِ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى: \" يَا ابْنَ آدَمَ اذْكُرْنِي فِي نَفْسِكَ أَذْكُرْكَ فِي نَفْسِي، اذْكُرْنِي فِي مَلَأٍ مِنَ النَّاسِ أَذْكُرْكَ فِي مَلَأٍ خَيْرٍ مِنْهُمْ \"",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يُوسُفَ بْنِ شَمْسَةَ، سَنَةَ خَمْسٍ وَعِشْرِينَ، ثَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، ثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، ثَنَا سَعِيدُ بْنُ سَلامٍ، ثَنَا مُوسَى بْنُ عُبَيْدَةَ الرَّبَذِيُّ، عَنْ مُحَمَّدِ بْنِ ثَابِتٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا قَالَ الرَّجُلُ لأَخِيهِ جَزَاكَ اللَّهُ خَيْرًا فَقَدْ أَبْلَغَ فِي الثَّنَاءِ \"",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] حَدَّثَنَا الشَّيْخُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مَحْمُودٍ الصَّوَّافُ، إِمْلاءً عَلَيْنَا سَنَةَ سِتٍّ وَثَلاثِينَ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ عَاصِمٍ، ثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثَنَا الْحِمَّانِيُّ يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثَنَا فُضَيْلُ بْنُ عِيَاضٍ أَبُو عَلِيٍّ، عَنِ الأَعْمَشِ، عَنْ حَبِيبِ عن ثَعْلَبَةَ بْنِ يَزِيدَ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ \"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْيَمَانِ بْنِ الْفَضْلِ بْنِ الْيَمَانِ بْنِ عَدِيٍّ الأَرْدَسْتَانِيُّ، قَدِمَ عَلَيْنَا، قِرَاءَةً عَلَيْهِ فِي الْجَامِعِ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ شُعَيْبٍ الأَرْدَسْتَانِيُّ، ثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثَنَا عَلْقَمَةُ بْنُ عَمْرٍو الدَّارِمِيُّ، ثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِذَا دَخَلَ عَلَى مَرِيضٍ وَضَعَ يَدَهُ الْيُمْنَى عَلَى خَدِّهِ الْيُمْنَى ثُمَّ يَقُولُ: \" أَذْهِبِ الْبَأْسَ رَبَّ النَّاسِ، اشْفِ وَأَنْتَ الشَّافِي لا شِفَاءَ إِلا شِفَاؤُكَ شِفَاءً لا يُغَادِرُ سَقَمًا \"",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[6] حَدَّثَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يُوسُفَ، سِبْطُ سَمُّوَيْهِ الْمُنَجِّمِ، قِرَاءَةً عَلَيْهِ بِدَارِ الْكُتُبِ، ثَنَا أَبُو بَكْرٍ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَثَلاثِمِائَةٍ، ثَنَا أَبُو عَرُوبَةَ الْحَرَّانِيُّ، ثَنَا ابْنُ بَشَّارٍ، ثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، ثَنَا شُعْبَةُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: \" كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صلى الله عليه وسلم مِنْ إِنَاءٍ وَاحِدٍ مِنَ الْجَنَابَةِ \"",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[7] حَدَّثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْكَاتِبُ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ أَبُو الشَّيْخِ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، ثَنَا إِسْمَاعِيلُ بْنُ عَمْرٍو، ثَنَا مِسْعَرُ بْنُ كِدَامٍ، عَنْ عَبْدِ الْكَرِيمِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: سُئِلَ النَّبِيُّ صلى الله عليه وسلم: مَنْ أَحْسَنُ النَّاسِ قِرَاءَةً؟ قَالَ: \" مَنْ إِذَا قَرَأَ رَأَيْتَ أَنَّهُ يَخْشَى اللَّهَ \"",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(7) -[8] أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ سَتَّةَ، قَالَ: حَدَّثَنَا أَبُو الْحُسَيْنِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعُصْفُرِيُّ، ثَنَا أَبُو الْقَاسِمِ عُثْمَانُ بْنُ إِسْمَاعِيلَ بْنِ بَكْرٍ السُّكَّرِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي ثُمَامَةَ، نَا عَبْدُ اللَّهِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، عَنْ عَائِذِ بْنِ أَيُّوبَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ \"",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(8) -[9] أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ، رَحِمَهُ اللَّهُ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الصَّائِغُ، ثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، ثَنَا مِنْجَابُ بْنُ الْحَارِثِ، ثَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلا، وَ لَبَكَيْتُمْ كَثِيرًا \"",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[10] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ مهروز مرد، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، ثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، نَا جَعْفَرُ بْنُ مِهْرَانَ السَّبَّاكُ، ثَنَا عَبْدُ الْوَارِثِ، عَنْ أَبِي التَّيَّاحِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُرْفَعَ الْعِلْمُ، وَيَثْبُتَ الْجَهْلُ، وَتُشْرَبَ الْخَمْرُ، وَيَظْهَرَ الزِّنَا \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[11] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْن أَصْهَبَانَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الدَّامَغَانِيُّ، إِمْلاءً ثَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيٍّ التَّيْمِيُّ الطَّالقَانِيُّ، ثَنَا أَبُو يَاسِرٍ عَمَّارُ بْنُ عَبْدِ الْمَجِيدِ الْهَرَوِيُّ، ثَنَا دَاوُدُ بْنُ عَفَّانَ، ثَنَا أَنَسُ بْنُ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الأُمَنَاءُ سَبْعَةٌ: اللَّوْحُ، وَالقَلَمُ، وَإِسْرَافِيلُ، وَمِيكَائِيلُ، وَجِبْرِيلُ، وَمُحَمَّدٌ صلى الله عليه وسلم وَمُعَاوِيَةُ بْنُ أَبِي سُفْيَانَ رَضِيَ اللَّهُ عَنْهُ \"",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[12] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، وَغَيْرُهُ، قَالُوا: ثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، ثَنَا مُعَاذُ بْنُ الْمُثَنَّى، ثَنَا مُسَدَّدٌ، ثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ لا يَرْحَمِ النَّاسَ لا يَرْحَمْهُ اللَّهُ \"",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[13] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ مِهْرَانَ الصَّالْحَانِيُّ، قِرَاءَةً عَلَيْهِ سَنَةَ ثَمَانٍ وَثَلاثِينَ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، سَنَةَ خَمْسٍ وَسِتِّينَ، ثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا، ثَنَا الْقَعْنَبِيُّ، ثَنَا سَلَمَةُ بْنُ وَرْدَانَ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" آيَةُ الْكُرْسِيِّ رُبُعُ الْقُرْآنِ \"",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(13) -[14] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْجَصَّاصُ، رَحِمَهُ اللَّهُ، قَالَ: أَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْحَافِظُ النَّيْسَابُورِيُّ، إِمْلاءً سَنَةَ سِتٍّ وَسَبْعِينَ وَثَلاثِمِائَةٍ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ الأَنْصَارِيُّ، ثَنَا إِبْرَاهِيمُ بْنُ عَامِرٍ، يَعْنِي الأَصْبَهَانِيَّ، ثَنَا أَبِي، عَنِ النُّعْمَانِ بْنِ عَبْدِ السَّلامِ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنِ الشَّعْبِيِّ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: كَانَ النَّبِيُّ صلى الله عليه وسلم يَقُولُ بَعْدَ صَلاةِ الْفَجْرِ: \" اللَّهُمَّ إِنِّي أَسْأَلُكَ رِزْقًا طَيِّبًا، وَعِلْمًا نَافِعًا، وَعَمَلا مُتَقَبَّلا \".غَرِيبٌ مِنْ حَدِيثِ الثَّوْرِيِّ، عَنْ أَبِي عَتَّابٍ مَنْصُورِ بْنِ الْمُعْتَمِرِ السُّلَمِيِّ، لا أَعْلَمُ أَحَدًا حَدَّثَ بِهِ غَيْرَ أَبِي الْمُنْذِرِ النُّعْمَانِ بْنِ عَبْدِ السَّلامِ النَّيْسَابُورِيِّ نَزِيلِ أَصْبَهَانَ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[15] حَدَّثَنَا الشَّرِيفُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ يَحْيَى، قَدِمَ عَلَيْنَا سَنَةَ خَمْسٍ وَعِشْرِينَ، ثَنَا عَمِّي أَبُو عَمْرٍو أَحْمَدُ بْنُ مُحَمَّدٍ، إِمْلاءً ثَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ مَاجَهْ الْقَزْوِينِيُّ، إِمْلاءً عَلَيْنَا فِي سَنَةِ تِسْعٍ وَأَرْبَعِينَ وَثَلاثِمِائَةٍ، ثَنَا مُحَمَّدُ بْنُ مَنْدَهْ الأَصْبَهَانِيُّ، نَا بَكْرُ بْنُ بَكَّارٍ، ثَنَا حَرِيزُ بْنُ عُثْمَانَ، ثَنَا حِبَّانُ بْنُ زَيْدٍ الشَّرْعَبِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" ارْحَمُوا تُرْحَمُوا، وَاعْفُوا تُعْفَوْا \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[2000] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مُوسَى الصَّفَّارُ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ، نَا إِسْمَاعِيلُ بْنُ يَزِيدَ، ثَنَا خَلادُ بْنُ يَحْيَى، ثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، ثَنَا عَبْدُ اللَّهِ بْنُ حَزْنٍ النَّصْرِيُّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" بُعِثَ دَاوُدُ عَلَيْهِ السَّلامُ وَهُوَ رَاعِي غَنَمٍ، وَبُعِثَ، أَظُنُّهُ قَالَ: \" مُوسَى عَلَيْهِ السَّلامُ وَهُوَ يَرْعَى غَنَمًا، وَبُعِثْتُ أَنَا وَأَنَا رَاعِي غَنَمٍ بِأَجْيَادَ \".فَيُرْوَى هَذَا الْحَدِيثُ عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدَةَ بْنِ حَزْنٍ النَّصْرِيِّ، وَقِيلَ نَصْرُ بْنُ حَزْنٍ يُعَدُّ فِي الصَّحَابَةِ، وَلا نَعْلَمُ لَهُ رَاوِيًا غَيْرَ أَبِي إِسْحَاقَ \"",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(16) -[16] حَدَّثَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْكِسَائِيُّ، أَنْبَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ أَبُو الشَّيْخِ، إِمْلاءً نَا الْعَبَّاسُ بْنُ عَلِيِّ بْنِ الْعَبَّاسِ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ سُلَيْمَانَ الأَنْصَارِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَنَسٍ، قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ عَنْ ثَلاثِ خِصَالٍ: عَنِ الشَّمْسِ، وَالْقَمَرِ، وَالنُّجُومِ، مَنْ أَيِّ شَيْءٍ خُلِقْنَ؟ قَالَ: حَدَّثَنِي رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّهُنَّ خُلِقْنَ مِنْ نُورِ الْعَرْشِ \"",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[17] وَبِإِسْنَادِهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" إِذَا بَلَغَ الْمُؤْمِنُ ثَمَانِينَ سَنَةً فَإِنَّهُ أَسِيرُ اللَّهِ فِي الأَرْضِ، تُكْتَبُ لَهُ الْحَسَنَاتُ، وَتُلْقَى عَنْهُ السَّيِّئَاتُ \"",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[18] حَدَّثَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَزَّازُ، وَلِجَهُ إِمْلاءً مِنْ حِفْظِهِ، أَنْبَا أَبُو بَكْرٍ الْقبابُ، إِمْلاءً وَأَنَا حَاضِرٌ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَبْسِيُّ، الْمَعْرُوفُ بِابْنِ أَبِي شَيْبَةَ، ثَنَا أَبُو سُفْيَانَ وَكِيعُ بْنُ الْجَرَّاحِ، ثَنَا أَبُو سَلَمَةَ مِسْعَرُ بْنُ كِدَامٍ، ثَنَا أَبُو بَكْرٍ عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ الْقِبْطِيُّ، قَالَ: سَمِعْتُ جُنْدُبَ بْنَ عَبْدِ اللَّهِ الْعَلَقِيَّ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ \".قَالَ الشَّيْخُ: صَحِيحٌ مُتَّفَقٌ عَلَيْهِ، رَوَيَاهُ جَمِيعًا عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[19] حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَلِيِّ بْنِ حَبِيبِ بْنِ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْمَكْفُوفُ الْمُؤَدِّبُ، ثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، ثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ شَرِيكِ بْنِ الْفَضْلِ بْنِ خَالِدِ بْنِ خُلَيْدِ بْنِ شَرِيكٍ الأَسَدِيُّ الْوَالِبِيُّ الْكَاهِلِيُّ، ثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ الْيَرْبُوعِيُّ الْكُوفِيُّ، ثَنَا زُهَيْرٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ عَلَى الْمِنْبَرِ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لامْرِئٍ مَا نَوَى \".الْحَدِيثُ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[20] وَحَدَّثَنَا أَيْضًا، ثَنَا أَبُو الشَّيْخِ، إِمْلاءً، ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ زَكَرِيَّا الْقُرَشِيُّ، ثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثَنَا شُعْبَةُ، عَنْ مُوسَى بْنِ أَنَسٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلا، وَلَبَكَيْتُمْ كَثِيرًا \"",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[21] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَليِّ بْنِ الْحُسَيْنِ الْجُوزْدَانِيُّ الْمُقْرِئُ إِمَامُ الْجَامِعِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ الْمُقْرِئِ، قَالَ: ثَنَا عَبْدَانُ بْنُ أَحْمَدَ الأَهْوَازِيُّ، نَا زَيْدُ بْنُ الْحَرِيشِ، ثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، عَنِ الثَّوْرِيِّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" غَيِّرُوا الشَّيْبَ وَلا تَشَبَّهُوا بِالْيَهُودِ \"",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(22) -[22] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ التَّبَّانُ الْمُؤَذِّنُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، إِمْلاءً ثَنَا بُهْلُولُ بْنُ إِسْحَاقَ الأَنْبَارِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، ثَنَا كَثِيرُ بْنُ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ عَوْفٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي مِنْ بَعْدِي أَعْمَالٌ ثَلاثٌ \".قَالُوا: وَمَا هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: \" ذَلَّةُ عَالِمٍ، أَوْ حُكْمٌ جَائِرٌ، أَوْ هَوًى مُتَّبَعٌ \"",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(23) -[23] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ مِهْرَانَ الصَّالْحَانِيُّ الْبَقَّالُ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حَيَّانَ، إِمْلاءً، ثَنَا بُهْلُولُ بْنُ إِسْحَاقَ الأَنْبَارِيُّ، ثَنَا سَعِيدُ بْنُ مَنْصُورٍ، عَنْ أَبِي عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَوْ أَنَّ لابْنِ آدَمَ وَادِيَيْنِ مِنْ مَالٍ لابْتَغَى وَادِيًا ثَالِثًا، وَلا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلا التُّرَابُ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ \"",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(24) -[24] أَخْبَرَنَا أَبُو الْعَلاءِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْعَلاءِ بْنِ الشَّاهِ الْخَطِيبُ الْمِهْرِجَانِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ أَبُو الشَّيْخِ، إِمْلاءً، ثَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ جَعْفَرٍ الْقَتَّاتُ، ثَنَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، ثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: الرَّجُلُ يُحِبُّ الْقَوْمَ وَلَمَّا يَلْحَقْ بِهِمْ. قَالَ: \" الْمَرْءُ مَعَ مَنْ أَحَبَّ \"",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(25) -[25] حَدَّثَنَا أَبُو ذَرٍّ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ، سِبْطُ الصَّالْحَانِيِّ الْوَاعِظِ رَحِمَهُ اللَّهُ، ثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ النَّبِيلِ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا حُسَيْنُ بْنُ عَلِيٍّ، عَنْ زَائِدَةَ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ: يَا رَسُولَ اللَّهِ إِنِّي رَأَيْتُ الْهِلالَ، فَقَالَ: \" أَتَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ؟ \" قَالَ: نَعَمْ. قَالَ: \" يَا بِلالُ نَادِ فِي النَّاسِ فَلْيَصُومُوا غَدًا \"",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(26) -[26] ..... ابْنُ زِيَادٍ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يُحَدِّثُ عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ يَرْوِيهِ عَنِ رَبِّهِ عز وجل قَالَ: \" لِكُلِّ عَمَلٍ كَفَارَةٌ، وَالصَّوْمُ لِي، وَأَنَا أَجْزِي بِهِ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ \"",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(27) -[27] حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ ...... الطَّيَّانُ، ثَنَا أَبُو بَكْرِ بْنُ الْمُقْرِئِ، ثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثَنَا هَنَّادُ بْنُ السَّرِيِّ، ثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لِلْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ بِالْمَعْرُوفِ: يُسَلِّمُ عَلَيْهِ إِذَا لَقِيَهُ، وَيُجِيبُهُ إِذَا دَعَاهُ، وَيُشَمِّتُهُ إِذَا عَطَسَ، وَيَعُودُهُ إِذَا مَرِضَ، وَيُشَيِّعُ جَنَازَتَهُ إِذَا مَاتَ، وَيُحِبُّ لَهُ مَا يُحِبُّ لِنَفْسِهِ \"",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(28) -[28] أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ الطِّهْرَانِيُّ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ مَنْدَهْ، ثَنَا الْعَبَّاسُ مُحَمَّدُ بْنُ مُعَاذٍ النَّيْسَابُورِيُّ، ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ السَّعْدِيُّ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، ثَنَا زَكَرِيَّا بْنُ إِسْحَاقَ، ثَنَا أَبُو الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" مَنْ رَآنِي فِي الْمَنَامِ فَقَدْ رَآنِي، فَإِنَّهُ لا يَنْبَغِي لِلشَّيْطَانِ أَنْ يَتَشَبَّهَ بِي \"",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(29) -[29] حَدَّثَنَا الشَّيْخُ أَبُو الْحُسَيْنِ مَحْمُودُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ الخِرَقِيُّ، قُرِئَ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ، مِنْ مُسْنَدِ أَبِي يَعْلَى الْمَوْصِلِيِّ بِخَطِّ ابْنِ عَلِيٍّ الدَّارَكِيِّ، أَنْبَا أَبُو بَكْرِ بْنُ الْمُقْرِئِ، أَنْبَا أَبُو يَعْلَى الْمَوْصِلِيُّ، أَنْبَا أَبُو عُبَيْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الشَّامِيُّ، بِعَبَّادَانَ، حَدَّثَنِي مُحَمَّدُ بْنُ الْعَلاءِ الأيْلِيُّ، عَنْ يُونُسَ بْنِ يَزِيدَ الأَيْلِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" دَخَلْتُ الْجَنَّةَ فَرَأَيْتُ جَنَابِذَ مِنْ لُؤْلُؤٍ، تُرَابُهَا الْمِسْكُ، قُلْتُ: لِمَنْ هَذَا يَا جِبْرِيلُ؟ قَالَ: لِلْمُؤَذِّنِينَ وَلِلأَئِمَّةِ مِنْ أُمَّتِكَ \"",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(30) -[30] أَخْبَرَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ الْحَاتِي الْبَزَّارُ، ثَنَا أَبُو الْقَاسِمِ بَكْرَانُ بْنُ الطَّيِّبِ بْنِ شَمْعُونَ، الْقَاضِي الْمَعْرُوفُ بِابْنِ الأُطْرُوشِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ، حَدَّثَنِي أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ سَعِيدٍ الْقُرَشِيُّ، ثَنَا أَبِي، ثَنَا الْحَسَنُ بْنُ عَمْرٍو، عَنْ سُلَيْمَانَ بْنِ مِهْرَانَ الأَعْمَشِ، قَالَ: بَيْنَا أَنَا أَطُوفُ الطَّوَافَ بِالْمَوْسِمِ إِذْ رَأَيْتُ رَجُلا يَدْعُو وَيَقُولُ فِي دُعَائِهِ: اللَّهُمَّ اغْفِرْ لِي، وَأَنَا أَعْلَمُ أَنَّكَ لا تَفْعَلُ، وَذَكَرَ مَقْتَلَ الْحُسَيْنِ بْنِ عَلِيٍّ بِالتَّمَامِ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(31) -[31] أَخْبَرَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ بَطَّةَ، قِرَاءَةً، ثَنَا أَبُو بَكْرِ بْنُ الْمُقْرِئِ، ثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثَنَا عَبْدُ الْوَاحِدِ بْنُ غَيَّاثٍ، وَابْنُ حِسَابٍ، وَإِبْرَاهِيمُ بْنُ الْحَجَّاجِ، وَإِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ التَّرْجُمَانِيُّ، قَالُوا: ثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" تَسَحَّرُوا فَإِنَّ فِي السُّحُورِ بَرَكَةً \".رَوَاهُ مُسْلِمٌ، عَنْ قُتَيْبَةَ، عَنْ أَبِي عَوَانَةَ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "(32) -[32] أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مَاشَاذَه بْنِ ميلة بْنِ أَبَانِ بْنِ بَطَّةَ الْمقدر، ثَنَا ابْنُ الْمُقْرِئِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، ثَنَا أَبُو عَرُوبَةَ، ثَنَا أَبُو سَلَمَةَ الْمَخْزُومِيُّ، ثَنَا ابْنُ نَافِعٍ، عَنْ عَاصِمٍ، وَهُوَ ابْنُ عُمَرَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" النَّاسُ كَالإِبِلِ؛ الْمِائَةُ لا تَجِدُ فِيهَا رَاحِلَةً وَاحِدَةً \"",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "(33) -[33] أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ بْنِ مُوسَى، الْمَعْرُوفُ بِابْنِ الْمُقْرِئِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَشِيشٍ، ثَنَا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ نَصْرٍ، ثَنَا أَبُو هَمَّامٍ، ثَنَا عَلِيُّ بْنُ مُسْهِرٍ، وَعُبَيْدَةُ بْنُ حُمَيْدٍ، وَمُحَمَّدُ بْنُ عُبَيْدٍ، قَالُوا: أَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا يَخْطُبْ أَحَدُكُمْ عَلَى خِطْبَةِ أَخِيهِ، وَلا يَبِعْ عَلَى بَيْعِ أَخِيهِ \"",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "(34) -[34] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَسِيدٍ، بِالْمَدِينَةِ، ثَنَا أَبُو مُسْلِمٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ شَهْدَلٍ، ثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدِ بْنِ عُقْدَةَ الْهَمَذَانِيُّ الْحَافِظُ بِالْكُوفَةِ، ثَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ زَكَرِيَّا الأَنْبَارِيُّ، ثَنَا رُزَيْقُ بْنُ مَرْزُوقٍ، ثَنَا أَبُو دَاوُدَ الطَّهْوَنِيُّ، عَنْ عَمْرِو بْنِ عَبْدِ اللَّهِ بْنِ هِنْدٍ الْجَمَلِيِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ عَالَ يَتِيمًا حَتَّى يَبْلُغَ رُشْدَهُ فَتَحَ اللَّهُ لَهُ \" .......... ¶ وَإِنَّ امْرَأً دُنْيَاهُ أَكْبَرُ هَمِّهِ ... لَمُسْتَمْسِكٌ مِنْهَا بِحَبْلٍ غَرُورِ ¶ قَالَ: فَنَقَشْتُهُ عَلَى خَاتَمِي، فَكَانَ نَقْشَ خَاتَمِي",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(35) -[36] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْمَدِينِيُّ، الْمَعْرُوفُ بِالأخَوَيْن قِرَاءَةً عَلَيْهِ بِالْمَدِينَةِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيٍّ الطَّاهِرِيُّ الْمَدِينِيُّ، ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَيَّاشِ بْنِ إِدْرِيسَ، ثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ حَرْبٍ الطَّائِيُّ، ثَنَا وَكِيعٌ، عَنِ الرَّبِيعِ، عَنِ الْحَسَنِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، قَالَ: قَالَ لِيَ النَّبِيُّ صلى الله عليه وسلم: \" لا تَسْأَلِ الإِمَارَةَ فَإِنَّكَ إِنْ أُعْطِيتَهَا عَنْ مَسْأَلَةٍ وُكِلْتَ إِلَيْهَا، وَإِنْ أُعْطِيتَهَا عَنْ غَيْرِ مَسْأَلَةٍ أُعِنْتَ عَلَيْهَا \"",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(36) -[37] أَخْبَرَنَا أَبُو مُطِيعٍ مُحَمَّدُ بْنُ عَلِيٍّ الْخَوَارِزْمِيُّ، قَدِمَ عَلَيْنَا حَاجًّا، أَنْبَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، بِفُسْطَاطِ مِصْرَ، فِي دَارِهِ، قِرَاءَةً عَلَيْهِ مِنْ أَصْلِهِ، أَنْبَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الصَّابُونِيُّ، سَنَةَ ثَمَانٍ وَ أَرْبَعِينَ وَثَلاثِمِائَةٍ، ثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، ثَنَا الشَّافِعِيُّ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" إِنَّ بِلالا يُنَادِي بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ \"",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(37) -[38] حَدَّثَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الزِّبْرِقَانِ، سِبْطُ أَخِي أَبِي بَكْرِ بْنِ مَرْدَوَيْهِ الْحَافِظِ، قِرَاءَةً فِي الْمَسْجِدِ الْجَامِعِ، ثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُوسَى الْحَافِظُ، ثَنَا أَبُو أَحْمَدَ إِسْحَاقُ بْنُ عَلِيِّ بْنِ خَالِدٍ الْمُقْرِئُ، ثَنَا الْحُسَيْنُ بْنُ الْحَكَمِ الْحِيريُّ، ثَنَا حَسَنُ بْنُ حُسَيْنٍ الْعُرَنِيُّ، ثَنَا أَبُو مَرْيَمَ الأَنْصَارِيُّ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" اسْتَأْذَنَ مَلَكٌ مِنَ السَّمَاءِ فِي التَّسْلِيمِ عَلَيَّ وَبَشَّرَنِي أَنَّ فَاطِمَةَ سَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ \"",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "(38) -[39] حَدَّثَنَا الْفَقِيهُ أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مموس الْهَمَذَانِيُّ، قَدِمَ عَلَيْنَا، ثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَمْرِو بْنِ أَحْمَدَ بْنِ عَلِيٍّ الْكَاتِبُ، قِرَاءَةً عَلَيْهِ فِي مَنْزِلِهِ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ الْجَلابُ، ثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ النَّضْرِ الأَزْدِيُّ، بِبَغْدَادَ، ثَنَا أَبُو بَكْرِ بْنُ عَفَّانَ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الدِّمَشْقِيُّ، عَنْ لَيْثِ بْنِ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَمَّا عُرِجَ بِي إِلَى السَّمَاءِ، وَدَخَلْتُ جَنَةَ عَدْنٍ، فَوُضِعَتْ فِي كَفِّي تُفَّاحَةٌ، فَانْفَلَقَتْ عَنْ حَوْرَاءَ مَرْضِيَّةٍ كَأَنَّ أَشْفَارَ عَيْنَيْهَا مَقَادِيمُ أَجْنِحَةِ النُّسُورِ، فَقُلْتُ: لِمَنْ أَنْتِ؟ فَقَالَتْ: أَنَا لِلْخَلِيفَةِ مِنْ بَعْدِكَ الْمَقْتُولِ ظُلْمًا عُثْمَانَ بْنِ عَفَّانَ \"",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "(39) -[40] حَدَّثَنَا الشَّيْخُ أَبُو مُسْلِمٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ، سِبْطُ ابنِ تِيه الْمُعَلِّمُ رَحِمَهُ اللَّهُ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الْحَافِظُ، إِمْلاءً، ثَنَا أَحْمَدُ بْنُ عُبَيْدٍ الْحِمْصِيُّ، ثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ سَعِيدٍ، ثَنَا زُهَيْرُ بْنُ حَرْبٍ أَبُو خَيْثَمَةَ، ثَنَا الْحَسَنُ بْنُ مُوسَى الأَشْيَبُ، ثَنَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، ثَنَا دَرَّاجٌ أَبُو السَّمْحِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُجَيْرَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَثَلُ الَّذِي يَعْلَمُ الْعِلْمَ ثُمَّ لا يُحَدِّثُ بِهِ كَمَثَلِ رَجُلٍ رَزَقَهُ اللَّهُ تَعَالَى مَالا فَلَمْ يُنْفِقْ مِنْهُ \"",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(40) -[41] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدٍ الْبَزَّارُ، قِرَاءَةً عَلَيْهِ فِي الْجَامِعِ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ مُحَمَّدٍ، إِمْلاءً، ثَنَا خَيْثَمَةُ بْنُ سُلَيْمَانَ، ثَنَا أَبُو عُتْبَةَ أَحْمَدُ بْنُ الْفَرَجِ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ ابْنِ جُرَيْجٍ، عَنِ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ صَامَ يَوْمًا فِي سَبِيلِ اللَّهِ عز وجل جَعَلَ اللَّهُ بَيْنَهُ وَبَيْنَ النَّارِ سَبْعَ خَنَادِقَ؛ كُلُّ خَنْدَقٍ مَا بَيْنَ سَبْعِ سَمَوَاتٍ وَسَبْعِ أَرَضِينَ \"",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(41) -[42] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بِشْرَوَيْهِ الْفَقِيهُ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرٍ الْجُرْجَانِيُّ، إِمْلاءً، ثَنَا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ، ثَنَا بَحْرُ بْنُ نَصْرِ بْنِ سَابِقٍ، ثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، ثَنَا يُونُسُ بْنُ يَزِيدَ الأَيْلِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، وَسَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا عَدْوَى وَلا طِيَرَةَ، إِنَّمَا الشُّؤْمُ فِي ثَلاثٍ فَنَهَى عَنْهَا: الْفَرَسِ وَالْمَرْأَةِ وَالدَّارِ \"",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(42) -[43] حَدَّثَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْقَاسَانِيُّ الْمُعَدَّلُ، قِرَاءَةً عَلَيْهِ فِي دَارِهِ وَجَمَاعَةٌ قَالُوا: ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ التَّاجِرُ، ثَنَا أَبُو مُحَمَّدٍ الحَسَنُ بْنُ الرَّبِيعِ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ، ثَنَا أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلا وَلَبَكَيْتُمْ كَثِيرًا \"",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "(43) -[44] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ الْعَبَّاسِ بْنِ جَعْفَرٍ الدَّارَانِيُّ، أَنْبَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْحَاقَ الْحَافِظُ، ثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْعَبَّاسِ الطُّوسِيُّ، ثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ البُجِيريُّ، ثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْفِرْدَوْسِيُّ، ثَنَا أَبُو عَوَانَةَ، عَنِ الأَعْمَشِ، عَنِ الْحَكَمِ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ لِعَلِيٍّ: \" أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى غَيْرَ أَنَّهُ لا نَبِيَّ بَعْدِي \"",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "(44) -[45] حَدَّثَنَا أَبُو الْوَفَاءِ مُحَمَّدُ بْنُ فَارِسِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ الصُّوفِيُّ، ثَنَا أَحْمَدُ بْنُ مُوسَى الْحَافِظُ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ النَّضْرِ، ثَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، عَنْ إِسْحَاقَ الْفَزَارِيِّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، قَالَ: سَمِعْتُ ابْنَ أَبِي أَوْفَى، يَقُولُ: دَعَا رَسُولُ اللَّهِ صلى الله عليه وسلم عَلَى الأَحْزَابِ فَقَالَ: \" اللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ اهْزِمِ الأَحْزَابَ، اللَّهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ \"",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(45) -[46] حَدَّثَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ الْحُسَيْنِ .... الْبَاطِرْقَانِيُّ الدَّلالُ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الأُشْنَانِيُّ الْعَدْلُ الْخَطِيبُ، بِالْمَدِينَةِ، ثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ، ثَنَا جَعْفَرُ بْنُ عَبْدِ اللَّهِ بْنِ الصَّبَّاحِ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رِزْمَةَ، أَنَا النَّضْرُ بْنُ شُمَيْلٍ، عَنْ حَمَّادِ بْنِ خَالِدٍ، قَالَ: سَمِعْتُ خَارِجَةَ بْنَ زَيْدِ بْنِ ثَابِتٍ، يَقُولُ: خُذُوا الْعِلْمَ عَنْ من العلم يَنشِلُهُ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(46) -[47] حَدَّثَنَا الْفَقِيهُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ سَكْرَوَيْهِ، وَجَمَاعَةٌ، قَالُوا: ثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ خرشيذ قَوْلَهُ، ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، ثَنَا قَطَنُ بْنُ إِبْرَاهِيمَ، ثَنَا الْجَارُودُ بْنُ إِسْحَاقَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" الْوَلَدُ لِلْفِرَاشِ وَلِلْعَاهِرِ الْحَجَرُ \"",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(47) -[48] قَالَ: وَثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، ثَنَا أَحْمَدُ بْنُ عِيسَى، ثَنَا عَمْرُو بْنُ أَبِي سَلَمَةَ، حَدَّثَنِي زُهَيْرُ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" غُسْلُ الْجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ \"",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(48) -[49] حَدَّثَنَا أَبُو الْوَفَاءِ مُحَمَّدُ بْنُ بَدِيعِ بْنِ عَبْدِ اللَّهِ، الْمَعْرُوفُ بِالْحَاجِبِ، وَجَمَاعَةٌ، قَالُوا: ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ التَّاجِرُ، ثَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ الأَعْرَابِيِّ، بِمَكَّةَ، ثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الأُطْرُوشُ، ثَنَا ضِرَارُ بْنُ صُرَدٍ، ثَنَا عَلِيُّ بْنُ هَاشِمٍ، عَنْ ثَابِتِ بْنِ أَبِي صَفِيَّةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا \"",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "(49) -[50] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ سُلَيْمٍ، لَفْظًا، ثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الأَصْبَهَانِيُّ، قَدِمَ عَلَيْنَا مِنْ نَيْسَابُورَ، أَنْبَا الْقَاضِي أَبُو الْفَضْلِ مُحَمَّدُ بْنُ الْحُسَيْنِ، بِمَرْوَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ، ثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ أَبِيهِ، ثَنَا رَافِعُ بْنُ أَبِي رَاِفعٍ، عَنْ أَبِي رَافِعٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الشَّيْخُ فِي أَهْلِهِ كَالنَّبِيِّ فِي أُمَّتِهِ \"",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "(50) -[51] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ يَحْيَى السِّمْسَارُ، أَنْبَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ التَّاجِرُ، ثَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، بِمَكَّةَ، ثَنَا الْعَبَّاسُ بْنُ عَبْدِ اللَّهِ التَّرْقُفِيُّ، ثَنَا الْحَسَنُ بْنُ بِشْرِ بْنِ مُعَافَى بْنِ عِمْرَانَ، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ نَوْفٍ الشَّامِيِّ، قَالَ: كَانَ مِنْ كَلامِ الْمَسِيحِ عِيسَى ابْنِ مَرْيَمَ صلى الله عليه وسلم: ابْنَ آدَمَ الضَّعِيفَ كُنْ فِي الدُّنْيَا ضَيْفًا، وَاتَّخِذِ الْمَسَاجِدَ بَيْتًا، وَعَوِّدْ عَيْنَكَ الْبُكَاءَ، وَقَلْبَكَ التَّفَكُّرَ، وَجَسَدَكَ الصَّبْرَ، وَلا تَهْتَمَّ بِرِزْقِ غَدٍ فَإِنَّهَا خَطِيئَةٌ، وَمَنْ عَلِمَ وَعَمِلَ وَعَلَّمَ يُدْعَى عَظِيمًا فِي مَلَكُوتِ السَّمَاءِ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "(51) -[52] أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ بْنِ مُوسَى الْمُقْرِئُ الْوَرَّاقُ، الْمَعْرُوفُ بِابْنِ أمولة، بجَوْبَارَةَ قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حُشَيْشٍ الْمُعَدَّلُ، إِمْلاءً ثَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْمُقْرِئُ، ثَنَا عَلِيُّ بْنُ حَرْبٍ، ثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ أَبِيهِ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" اللَّهُمَّ اجْعَلْ عَيْشَ آلِ مُحَمَّدٍ قُوتًا \"",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "(52) -[53] حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ صَالِحٍ الْبَيِّعُ التَّاجِرُ، قِرَاءَةً عَلَيْهِ فِي دَارِهِ، ثَنَا أَحْمَدُ بْنُ مُوسَى الْحَافِظُ، ثَنَا دَعْلَجُ بْنُ أَحْمَدَ، ثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ زَيْدٍ، ثَنَا أَحْمَدُ بْنُ شَبِيبٍ، ثَنَا أَبِي، عَنْ يُونُسَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" لا يَقُولَنَّ أَحَدُكُمْ: خَبُثَتْ نَفْسِي، وَلْيَقُلْ: لَقِسَتْ نَفْسِي \"",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "(53) -[54] حَدَّثَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ متويه الْعَمِّيُّ، ثَنَا أَبُو عَلِيٍّ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ فَضَالَةَ النَّيْسَابُورِيُّ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ يَزيدَ الْمُزَكِّيُّ، ثَنَا أَبُو سَهْلٍ إِسْمَاعِيلُ بْنُ عَبْدِ الْوَهَّابِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ المدِينِيُّ الْقَزْوِينِيُّ، ثَنَا دَاوُدُ بْنُ سَلْمَانَ بْنِ جَعْفَرٍ، ثَنَا عَلِيُّ بْنُ مُوسَى الرِّضَى، ثَنَا أَبِي مُوسَى بْنُ جَعْفَرٍ، عَنْ أَبِيهِ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ أَبِيهِ الْحُسَيْنِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُمْ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا جَمَعَ اللَّهُ تَعَالَى الأَوَّلِينَ وَالآخِرِينَ يَوْمَ الْقِيَامَةِ، وَنُصِبَ الصِّرَاطُ عَلَى مَتْنِ جَهَنَّمَ، لَمْ يَجُزْهَا أَحَدٌ إِلا مَنْ كَانَتْ مَعَهُ بَرَاءَةٌ بِوِلايَةِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ \"",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "(54) -[55] حَدَّثَنَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الْكَاغِدِيُّ، وَجَمَاعَةٌ، قَالُوا: ثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ التَّاجِرُ الْحَرَّانِيُّ، ثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدِ بْنِ عُقْدَةَ الْحَافِظُ، ثَنَا الْعَبَّاسُ بْنُ عَبْدِ اللَّهِ بْنِ رَشِيدٍ، ثَنَا مُحَمَّدُ بْنُ عُثْمَانَ، ثَنَا أَبُو شِهَابٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" حُرْمَةُ مَالِ الْمُسْلِمِ كَحُرْمَةِ دَمِهِ \"",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "(55) -[56] حَدَّثَنَا أَبُو شُكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ التَّخْتِيُّ الصُّوفِيُّ، وَجَمَاعَةٌ، ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ أَبُو إِسْحَاقَ، ثَنَا أَبُو الْعَبَّاسِ بْنُ عُقْدَةَ، حَدَّثَنِي مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ شَاكِرٍ، ثَنَا مُحَمَّدُ بْنُ الصَّلْتِ، ثَنَا مَنْصُورُ بْنُ أَبِي الأَسْوَدِ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثٍ \"",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "(56) -[57] حَدَّثَنَا السَّيِّدُ الْعَالِمُ الْمُرْتَضَى ذُو الشَّرَفَيْنِ نَقِيبُ النُّقَبَاءِ نَجْمُ الدِّينِ أَبُو الْمَعَالِي مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ زَيْدِ بْنِ عَلِيٍّ الْحُسَيْنِيُّ، قَدِمَ عَلَيْنَا، قِرَاءَةً عَلَيْهِ فِي الْجَامِعِ، أَنْبَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، بِبَغْدَادَ، أَنْبَا دَعْلَجُ بْنُ أَحْمَدَ بْنِ دَعْلَجٍ، ثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الصَّائِغُ، ثَنَا سَعِيدُ بْنُ مَنْصُورٍ، ثَنَا خَلَفُ بْنُ خَلِيفَةَ، وَأَبُو مُعَاوِيَةَ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ، قَالَ: \" أَخَذَ رَسُولُ اللهِ صلى الله عليه وسلم بِبَعْضِ جَسَدِي، فَقَالَ لِي: يَا عَبْدَ اللَّهِ بْنَ عُمَرَ كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ وَكَأَنَّكَ عَابِرُ سَبِيلٍ وَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُورِ \"",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "(57) -[58] وَبِهَذَا الإِسْنَادِ قَالَ مُجَاهِدٌ، قَالَ لِي ابْنَ عُمَرَ: \" إِذَا أَصْبَحْتَ فَلا تُحَدِّثَنَّ نَفْسَكَ بِالْمَسَاءِ، وَإِذَا أَمْسَيْتَ فَلا تُحَدِّثَنَّ نَفْسَكَ بِالصَّبَاحِ، وَخُذْ مِنْ صِحَّتِكَ قَبْلَ سَقَمِكَ، وَمِنْ فَرَاغِكَ قَبْلَ شُغُلِكَ، فَإِنَّكَ لا تَدْرِي مَا اسْمُكَ غَدًا \"",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "(58) -[59] أَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ زَكَرِيَّا بْنِ الْحَسَنِ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو عَبْدِ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ سين، أَنْبَا أَبُو عِيسَى مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ الْمَافَرُوخِيُّ، ثَنَا أَحْمَدُ بْنُ يُونُسَ، ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: قَالَ ابْنُ جُرَيْجٍ: قَالَ سُلَيْمَانُ بْنُ مُوسَى: ثَنَا نَافِعٌ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، كَانَ يَقُولُ: إِنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" أَفْشُوا السَّلامَ، وَأَطْعِمُوا الطَّعَامَ، وَكُونُوا إِخْوَانًا كَمَا أَمَرَكُمُ اللَّهُ عز وجل \"",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "(59) -[60] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الأَدِيبُ النَّحْوِيُّ الصَّفَّارُ، ثَنَا أَحْمَدُ بْنُ مُوسَى، إِمْلاءً سَنَةَ خَمْسٍ وَأَرْبَعِمِائَةٍ، ثَنَا أَبُو عَمْرٍو أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، ثَنَا أَبُو عِيسَى مُوسَى بْنُ الْهَرَوِيِّ، بِعَسْقَلانَ، ثَنَا رَوَّادُ بْنُ الْجَرَّاحِ، ثَنَا الأَوْزَاعِيُّ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا جَاءَ أَحَدُكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ \"",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "(60) -[61] أَخْبَرَنَا أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ أَبِي نُعَيْمٍ أَحْمَدَ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ مما الضَّرَّابُ، ثَنَا أَبُو الْفَرَجِ الْبُرْجِيُّ عُثْمَانُ بْنُ أَحْمَدَ، ثَنَا أَبُو عَمْرِو بْنُ حَكِيمٍ الْمَدِينِيُّ، لَفْظًا، ثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ أَبُو حَاتِمٍ، ثَنَا أَبُو صَالِحٍ، حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي جَرِيرُ بْنُ حَازِمٍ، عَنْ أَيُّوبَ السَّخْتِيَانِيِّ، وَعَبْدِ اللَّهِ بْنِ عَوْنٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، ثَنَا أَبُو هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" الإِيمَانُ يَمَانٍ، وَالْفِقْهُ يَمَانٍ، وَالْحِكْمَةُ يَمَانِيَةٌ \".أَخْرَجَهُ مُسْلِمٌ فِي الإِيمَانِ عَنْ أَبِي مُوسَى، عَنِ ابْنِ أَبِي عَدِيٍّ، عَنِ ابْنِ عَوْنٍ",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "(61) -[62] حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْفَضْلِ .. .، ثَنَا أَبُو عَبْدِ اللَّهِ الْيَزْدِيُّ، ثَنَا الأَصَمُّ، مِنْ كِتَابِهِ سَنَةَ إِحْدَى وَثَلاثِينَ وَثَلاثِمِائَةٍ، ثَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ خَالِدِ بْنِ خَلِيٍّ الْحِمْصِيُّ، بِحِمْصَ، ثَنَا بِشْرُ بْنُ الْمُعْتَمِرِ، عَنْ أَبِيهِ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" إِنَّ الْمَرْأَةَ كَالضِّلَعِ إِنْ ذَهَبْتَ تُقِيمُهَا كَسَرْتَهَا، وَإِنْ تَرَكْتَهَا اسْتَمْتَعْتَ بِهَا وَفِيهَا عِوَجٌ \"",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "(62) -[63] أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْعَطَّارُ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الصَّفَّارُ الْبَصْرِيُّ، قَدِمَ عَلَيْنَا، وَأَبُو عَلِيٍّ، قَالُوا: ثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْقَاسِمِ بْنِ الْحَسَنِ النَّجَّادُ، بِالْبَصْرَةِ، ثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ زَكَرِيَّا أَبُو رَوْقٍ، ثَنَا مُحَمَّدُ بْنُ النُّعْمَانِ بْنِ شِبْلٍ، ثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ سمي، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ، يَمْنَعُ أَحَدَكُمْ طَعَامَهُ وَشَرَابَهُ وَمَنَامَهُ، فَإِذَا قَضَى أَحَدُكُمْ نَهْمَتَهُ مِنْ وَجْهِهِ، فَلْيُعَجِّلْ إِلَى أَهْلِهِ \".لَمْ نَكْتُبْهُ عَالِيًا إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "(63) -[64] أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيٍّ الصَّفَّارُ الْبَصْرِيُّ، وَأَبُو عَلِيٍّ الْوَحْشِيُّ الْبَلْخِيُّ، قَدِمَ عَلَيْنَا، قَالا: حَدَّثَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ، ثَنَا إِسْمَاعِيلُ الصَّفَّارُ، ثَنَا سَعْدَانُ بْنُ نَصْرٍ، ثَنَا إِسْحَاقُ الأَزْرَقُ، ثَنَا الأَعْمَشُ، عَنِ ابْنِ أَبِي أَوْفَى، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الْخَوَارِجُ كِلابُ النَّارِ \"",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "بَابُ الأَلِفِ مَنِ اسْمُهُ أَحْمَدُ ¶ (64) -[65] حَدَّثَنَا الإِمَامُ أَبُو نُعَيْمٍ أَحْمَدُ، ثَنَا الطَّبَرَانِيُّ، إِمْلاءً وَقِرَاءَةً، ثَنَا أَحْمَدُ بْنُ عَبْدِ الْوَهَّابِ الْحَوْطِيُّ، ثَنَا أَبُو الْمُغِيرَةِ، ثَنَا الأَوْزَاعِيُّ، حَدَّثَنِي قُرَّةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" كُلُّ أَمْرٍ ذِي بَالٍ لا يُبْدَأُ بِحَمْدِ اللَّهِ فَهُوَ أَقْطَعُ \"",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "(65) -[66] حَدَّثَنَا الشَّيْخُ الإِمَامُ زَيْنُ الْمُحَدِّثِينَ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، سِبْطُ مُحَمَّدِ بْنِ يُوسُفَ الْبَنَّاءِ الصُّوفِيِّ رَحِمَهُ اللَّهُ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، قِرَاءَةً عَلَيْهِ سَنَةَ أَرْبَعٍ وَأَرْبَعِينَ وَثَلاثِمِائَةٍ، ثَنَا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ الْفُرَاتِ بْنِ خَالِدٍ الرَّازِيُّ، ثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" عَلَيْكُمْ بِهَذِهِ الْحَبَّةِ السَّوْدَاءِ، فَإِنَّ فِيهَا شِفَاءً مِنْ كُلِّ دَاءٍ إِلا السَّامَ \".يُرِيدُ الْمَوْتَ، يَعْنِي الشُّونِيزَ. صَحِيحٌ عَالٍ مِنْ حَدِيثِ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ رَوَاهُ مُسْلِمٌ، عَنْ عَبْدِ بْنِ حُمَيْدٍ، عَنْ عَبْدِ الرَّزَّاقِ فَوَقَعَ لِشَيْخِنَا عَالِيًا فَكَأَنَّهُ سَمِعَهُ مِنْ مُسْلِمٍ",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "(66) -[67] وَحَدَّثَنَا أَحْمَدُ، حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، ثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، وَحَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ الْمُفِيدُ، ثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ السَّقَطِيُّ، قَالا: ثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، أَنَّهُ سَمِعَ عَلْقَمَةَ بْنَ وَقَّاصٍ، أَنَّهُ سَمِعَ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّمَا الأَعْمَالُ بِالنِّيَّةِ، وَلِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لدُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَتَزَوَّجُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ \".حَدِيثٌ صَحِيحٌ مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ يَزِيدَ بْنِ هَارُونَ، أَخْرَجَهُ مُسْلِمٌ فِي كِتَابِهِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ يَزِيدَ",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "(67) -[68] حَدَّثَنَا الإِمَامُ أَبُو نُعَيْمٍ الْحَافِظُ، ثَنَا أَحْمَدُ بْنُ يُوسُفَ، ثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ كِنَاسَةَ، ثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِنَّ اللَّهَ لا يَقْبِضُ الْعِلْمَ بِأَنْ يَنْتَزِعَهُ انْتِزَاعًا، وَلَكِنْ يَقْبِضُهُ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَبْقَ عَالِمٌ، حَدَّثَ رُءُوسُ جُهَّالٍ فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا \"",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "(68) -[69] حَدَّثَنَا الإِمَامُ أَبُو نُعَيْمٍ، رَحِمَهُ اللَّهُ، ثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، ثَنَا أَحْمَدُ بْنُ يُونُسَ الضَّبِّيُّ، ثَنَا أَبُو بَدْرٍ بنُ شُجَاعِ بْنِ الْوَلِيدِ، وَمُحَمَّدُ بْنُ عُبَيْدٍ، وَمُحَاضِرُ بْنُ الْمُوَرِّعِ، قَالُوا: ثَنَا سُلَيْمَانُ بْنُ مِهْرَانَ الأَعْمَشُ، عَنْ زَيْدِ بْنِ وَهْبٍ الْجُهَنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: ثَنَا رَسُولُ اللَّهِ صلى الله عليه وسلم وَهُوَ الصَّادِقُ الْمَصْدُوقُ: \" إِنَّ خَلْقَ أَحَدِكُمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا \".قَالَ مُحَاضِرٌ: \" أَرْبَعِينَ لَيْلَةً، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ \".الْحَدِيثُ",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "(69) -[70] حَدَّثَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ فاذشاه، أَنْبَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ اللَّخْمِيُّ الطَّبَرَانِيُّ، ثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، وَثَنَا الطَّبَرَانِيُّ، ثَنَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَخْبَرَنَا مَالِكٌ، عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لا ظِلَّ إِلا ظِلُّهُ: إِمَامٌ عَادِلٌ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللَّهِ، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ حَسَبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لا يَعْلَمَ شِمَالُهُ ممَّا يُنْفِقُ بيَمِينِهِ، وَرَجُلٌ كَانَ قَلْبُهُ مُتَعَلِّقًا بِالْمَسْجِدِ إِذَا خَرَجَ مِنْهُ حَتَّى يَعُودَ إِلَيْهِ، وَرَجُلانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَى ذَلِكَ وَتَفَرَّقَا عَلَيْهِ \".رَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "(70) -[71] حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ مُرْدَةَ الْمَسْجِدِيُّ الْمُقْرِئُ، ثَنَا أَبُو الْحُسَيْنِ عَبْدُ الْوَهَّابِ بْنُ الْحَسَنِ بْنِ الْوَلِيدِ الْكِلابِيُّ، حَدَّثَنِي أَبُو الدَّحْدَاحِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ التَّمِيمِيُّ، ثَنَا أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبُّودٍ التَّمِيمِيُّ، ثَنَا سُلَيْمَانُ أَبُو أَيُّوبَ، ثَنَا مَسْلَمَةُ بْنُ عَلِيٍّ، ثَنَا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي جَعْفَرٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" ثَلاثَةٌ لا يُعَادُونَ: صَاحِبُ الضِّرْسِ، وَصَاحِبُ الدُّمَّلِ، وَصَاحِبُ الْعَيْنِ \"",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "(71) -[72] أَخْبَرَنَا أَبُو زَيْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلامَةَ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ عَاصِمٍ الْمُقْرِئُ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ زَبَّانَ بْنِ حَبِيبِ بْنِ زَبَّانَ الْحَضْرَمِيُّ الْمِصْرِيُّ، ثَنَا زَكَرِيَّا بْنُ يَحْيَى، كَاتِبُ الْعُمَرِيِّ، حَدَّثَنِي الْمُفَضَّلُ بْنُ فَضَالَةَ، عَنْ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الطَّوِيلِ أَبِي حَمْزَةَ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، أَخْبَرَهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّ الَّذِي تَفُوتُهُ صَلاةُ الْعَصْرِ كَأَنَّمَا وُتِرَ أَهْلَهُ وَمَالَهُ \"",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "(72) -[73] حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْوَاعِظُ الْقُومِسِيُّ الْحَنَفِيُّ الغَزِّيُّ، إِمْلاءً، قَدِمَ عَلَيْنَا، ثَنَا أَبُو شُجَاعٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ، الْمَعْرُوفُ بالغِرَافِيِّ الْخَاقَانِيِّ، ثَنَا الزَّاهِدُ مَنْصُورُ بْنُ الْحَكَمِ الْفَرْغَانِيُّ، بِفَرْغَانَةَ، ثَنَا جَعْفَرُ بْنُ نُسْطُورٍ الرُّومِيُّ، صَاحِبُ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: كُنْتُ مَعَ النَّبِيِّ صلى الله عليه وسلم فِي غَزْوَةِ تَبُوكَ، فَسَقَطَ مِنْ يَدِهِ السَّوْطُ، فَنَزَلْتُ عَنْ جَوَادِي فَرَفَعْتُهُ فَدَفَعْتُهُ إِلَيْهِ، فَقَالَ: \" يَا جَعْفَرُ مَدَّ اللَّهُ فِي عُمُرِكَ مَدًّا \".فَعِشْتُ بَعْدَ النَّبِيِّ صلى الله عليه وسلم ثَلاثَمِائَةٍ وَعِشْرِينَ سَنَةً",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "(73) -[74] وَبِإِسْنَادِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: يَقُولُ اللَّهُ تَعَالَى: \" لا إِلَهَ إِلا اللَّهُ حِصْنِي، فَمَنْ دَخَلَ حِصْنِي أَمِنَ مِنْ عَذَابِي \"",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "(74) -[75] أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الأَسْوَدِ الشُّرُوطِيُّ، سِبْطُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَنْدَوَيْهِ، أَنْبَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الصَّائِغُ، ثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، ثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، ثَنَا الْفَضْلُ بْنُ مُوسَى، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" افْتَرَقَتِ الْيَهُودُ عَلَى إِحْدَى وَسَبْعِينَ فِرْقَةً، أَوِ اثْنَتَيْنِ وَسَبْعِينَ فِرْقَةً، وَالنَّصَارَى عَلَى مِثْلِ ذَلِكَ، وَتَفْتَرِقُ أُمَّتِي هَذِهِ عَلَى ثَلاثٍ وَسَبْعِينَ فِرْقَةً \"",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "(75) -[76] أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ جَعْفَرٍ الْيَزْدِيُّ، قِرَاءَةً عَلَيْهِ مِنْ أَصْلِهِ فِي دَارِهِ فِي جُمَادَى الأَوَّلِ سَنَةَ تِسْعٍ وَعِشْرِينَ وَأَرْبَعِمِائَةٍ، أَنْبَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، قِرَاءَةً عَلَيْهِ، ثَنَا مُحَمَّدُ بْنُ أَسَدٍ، ثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، ثَنَا شُعْبَةُ، عَنِ الأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم تَلا هَذِهِ الآيَةَف اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَق فَقَالَ: \" لَوْ أَنَّ قَطْرَةً مِنَ الزَّقُّومِ قُطِرَتْ فِي بِحَارِ الدُّنْيَا لأَفْسَدَتْ عَلَى أَهْلِ الدُّنْيَا مَعَايِشَهُمْ، فَكَيْفَ بِمَنْ يَكُونُ طَعَامَهُ وَشَرَابَهُ \"",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "(76) -[77] حَدَّثَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الأَسْوَدِ، الْمَعْرُوفُ بِابْنِ مَنْدَوَيْهِ الشُّرُوطِيِّ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، إِمْلَاءً يَوْمَ الأَحَدِ، ثَنَا ابْنُ مَنِيعٍ، ثَنَا شَيْبَانُ بْنُ فَرُّوخٍ، ثَنَا جَرِيرُ بْنُ حَازِمٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" مَنْ قَالَ حِينَ يُمْسِي أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ ثَلاثَ مَرَّاتٍ لَمْ يَضُرَّهُ حَيَّةٌ تِلْكَ اللَّيْلَةَ \".وَكَانَ إِذَا لُدِغَ مِنْ أَهْلِهِ إِنْسَانٌ قَالَ هَذِهِ الْكَلِمَاتِ",
            "page": "78",
            "part": "1"
        }
    ],
    "t32841": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الأول من معجم أسامي مشايخ أبي علي الحداد"
        }
    ]
}