{
    "b32847": [
        {
            "id": "1",
            "nass": "الكتاب: الجزء الثالث من أحاديث محمد بن أيوب الرازي ويوسف بن عاصم الرازي وغيرهما - مخطوط ¶ المؤلف: أبو القاسم زاهر بن طاهر الشحامي ¶ المتوفى: 533 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الْجُزْءُ الثَّالِثُ مِنْ أَحَادِيثِ مُحَمَّدِ بْنِ أَيُّوبَ بْنِ يَحْيَى بْنِ ضُرَيْسٍ الرَّازِيِّ، ¶ وَيُوسُفَ بْنِ عَاصِمِ بْنِ عَبْدِ اللَّهِ الرَّازِيِّ، ¶ وَغَيْرِهِمَا رَحِمَهُمُ اللَّهُ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ أَخْبَرَنَا الإِمَامُ الثِّقَةُ أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَامِيُّ الْمُسْتَمْلِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ، وَأَنَا حَاضِرٌ أَسْمَعُ فِي الثَّامِنِ مِنْ شَهْرِ اللَّهِ الأَصَمِّ رَجَبٍ سَنَةَ إِحْدَى وَثَلاثِينَ وَخَمْسِ مِائَةٍ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْكَنْجَرُوذِيُّ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ بْنِ نُصَيْرِ بْنِ عَبْدِ الْوَهَّابِ بْنِ عَطَاءِ بْنِ وَاصِلٍ الْقُرَشِيُّ الرَّازِيُّ الصُّوفِيُّ الشَّيْخُ الصَّالِحُ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَيُّوبَ بْنِ يَحْيَى بْنِ ضُرَيْسِ بْنِ بُنْدارٍ الْبَجَلِيُّ الرَّازِيُّ، بِالرَّيِّ، قَالَ: ¶ (1) -[1] أَخْبَرَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: قَالَ: حَدَّثَنَا هِشَامٌ، عَن قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ الأَسْلَمِيِّ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" كَانَ لا يَتَطَيَّرُ مِنْ شَيْءٍ، وَكَانَ إِذَا بَعَثَ عَامِلا سَأَلَ عَنْ اسْمِهِ فَإِنْ أَعْجَبَهُ اسْمُهُ فَرِحَ بِذَلِكَ وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَ اسْمَهُ رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ، فَإِذَا دَخَلَ الْقَرْيَةَ سَأَلَ عَنْ اسْمِهَا، فَإِنْ أَعْجَبَهُ اسْمُهَا فَرِحَ بِهَا، وَرُئِيَ بِشْرُ ذَلِكَ فِي وَجْهِهِ، وَإِنْ كَرِهَهَا رُئِيَ كَرَاهِيَةُ ذَلِكَ فِي وَجْهِهِ \"",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(2) -[2] أَخْبَرَنَا مُحَمَّدٌ، ثَنَا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا قَتَادَةُ، عَنْ أَبِي الْعَالِيَةِ الرِّيَاحِيِّ، عَنْ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ يَدْعُو عِنْدَ الْكَرْبِ \" لا إِلَهَ إِلا اللَّهُ الْعَظِيمُ، لا إِلَهَ إِلا اللَّهُ رَبُّ الْعَرْشِ الْكَرِيمُ، لا إِلَهَ إِلا اللَّهُ رَبُّ السَّمَوَاتِ وَالأَرْضِ وَرَبُّ الْعَرْشِ الْعَظِيمُ \"",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(3) -[3] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا قَتَادَةُ، عَنْ قَزَعَةَ، عَنْ أَبِي سَعِيدٍ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" لا تُشَدُّ الرِّحَالُ إِلا إِلَى ثَلاثَةِ مَسَاجِدِ، مَسْجِدِ الْحَرَامِ، وَمَسْجِدِ الْمَدِينَةِ، وَبَيْتِ الْمَقْدِسِ \"",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(4) -[4] وَقَالَ: \" لا تُسَافِرُ الْمَرْأَةُ فَوْقَ ثَلاثٍ إِلا مَعَ ذِي مَحْرَمٍ، وَنَهَى عَنْ صَوْمِ يَوْمَيْنِ، وَعَنْ صَلاتَيْنِ، عَنْ صَوْمِ يَوْمِ النَّحْرِ، وَيَوْمِ الْفِطْرِ، وَعَنْ صَلاةِ بَعْدَ الصُّبْحِ حَتَّى تَطْلُعَ الشَّمْسُ، وَعَنْ صَلاةِ بَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ \" أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، ثنا قَتَادَةُ، قَالَ فِي الْحِكْمَةِ: طُوبَى لِعَالِمٍ نَاطِقٍ، وَلِوَاعٍ مُسْتَمِعٍ أَخْبَرَنَا مُحَمَّدٌ، ثَنَا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا أَبُو قَتَادَةَ، قَالَ: فِي التَّوْرَاةِ مَكْتُوبٌ يَا ابْنَ آدَمَ ادْفَعْ إِلَى كَنْزِكَ فَلا سَرَقَ وَلا حَرَقَ ادْفَعْهُ إِلَيْكَ .... = مَا يَكُونُ إِلَيْهِ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(5) -[5] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا حَمَّادُ بْنُ أَبِي سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنِ ابْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَ النَّبِيُّ صلى الله عليه وسلم \" يُسَلِّمُ عَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ حَتَّى يَبْدُو حَاجِبُ خَدِّهِ الأَيْسَرِ \"",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(6) -[6] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، قَالَ: كَتَبَ إِلَيَّ يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" نَهَى أَنْ يُجْمَعَ بَيْنَ التَّمْرِ وَالزَّهْوِ، وَبَيْنَ التَّمْرِ وَالزَّبِيبِ وَأَنْ يُنْتَبَذَ كُلُّ وَاحِدٍ مِنْهُمَا عَلَى حِدَةٍ \"",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(7) -[7] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، عَنْ أَبِي قَتَادَةَ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ، نَهَى عَنْ بَيْعِ النَّخْلِ حَتَّى يُطْعَمَ \"",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(8) -[8] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَنِي النَّبِيُّ صلى الله عليه وسلم فِي حَاجَةٍ فَلَمَّا جُئْتُ سَلَّمْتُ عَلَيْهِ فَلَمْ يَرُدَّ عَلَيَّ وَكَانَ يُصَلِّي فَلَمَّا فَرَغَ مِنْ صَلاتِهِ، قَالَ: \" إِنِّي لَمْ يَمْنَعْنِي أَنْ أَرُدَّ عَلَيْكَ إِلا أَنِّي كُنْتُ أُصَلِّي \"",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(9) -[9] أَخْبَرَنَا مُحَمَّدٌ، ثَنَا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا عَطَاءُ بْنُ السَّائِبِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّهُ سَأَلَ النَّبِيَّ صلى الله عليه وسلم كَيْفَ أَقْرَأُ الْقُرْآنَ؟ قَالَ: \" اقْرَأْهُ فِي سَبْعِ لَيَالٍ \".فَمَا زِلْتُ أُنَاقِصُهُ حَتَّى قَالَ لِي: \" اقْرَأْهُ فِي يَوْمٍ وَلَيْلَةٍ \"",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(10) -[10] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامٌ، ثَنَا أَبُو عِصَامٍ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" كَانَ إِذَا شَرِبَ تَنَفَّسَ فِي الإِنَاءِ ثَلاثًا، وَقَالَ: \" هَذَا أَهْنَأُ وَأَمْرَأُ وَأَبْرَأُ \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(11) -[11] أَخْبَرَنَا مُحَمَّدٌ، ثَنَا مُسْلِمٌ، حَدَّثَنَا هِشَامٌ، ثَنَا رَجُلٌ مِنْ أَهْلِ الشَّامِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَمْرٍو الأَوْزَاعِيِّ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، أَنَّ أَبَا مُوسَى، رَضِيَ اللَّهُ عَنْهُ، قَالَ: أُتِيَ النَّبِيُّ صلى الله عليه وسلم بِنَبِيذِ جَرٍّ أَخْضَرَ لَهُ نَشِيشٌ، فَأَمَرَ بِهِ النَّبِيُّ صلى الله عليه وسلم فَقَالَ: \" اضْرِبْ بِهَذَا الْحَائِطِ \".وَقَالَ: \" إِنَّمَا يَشْرَبُ هَذَا مَنْ لا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ \"",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(12) -[12] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ زَاذَانَ، قَالَ: سَأَلْتُ ابْنَ عُمَرَ قُلْتُ: ثَنَا مَا سَمِعْتُ مِنْ رَسُولِ اللَّه صلى الله عليه وسلم فِي النَّبِيذِ؟ فَقَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنِ الْحَنْتَمِ وَهُوَ الْجَرُّ، وَنَهَى عَنِ الدُّبَّاءِ وَهُوَ الْقَرْعُ، وَنَهَى عَنِ النَّقِيرِ وَهُوَ الْجَذَعُ يُنْقَرُ، وَنَهَى عَنِ الْمُزَفَّتِ وَهُوَ الْمُقَيَّرُ \"",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(13) -[13] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَت: كَانَ النَّبِيُّ صلى الله عليه وسلم \" يَأْمُرُ إِحْدَانَا إِذَا كَانَتْ حَائِضًا أَنْ تَتَّزِرَ، ثُمَّ يُضَاجِعُهَا زَوْجُهَا \".قَالَتْ مَرَّةً أُخْرَى: \" يُبَاشِرُهَا \"",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(14) -[14] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ \" يَبْعَثُ بِبُدْنِهِ غَنَمًا \"",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(15) -[15] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ هِلالِ بْنِ يَسَافَ، عَنْ وَهْبِ بْنِ الأَجْدَعِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ صَلاةِ بَعْدَ الْعَصْرِ إِلا وَالشَّمْسُ مُرْتَفِعَةٌ \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(16) -[16] أَخْبَرَنَا مُحَمَّدٌ، ثَنَا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رَفِيعٍ، عَنْ تَمِيمِ بْنِ طُرْفَةَ الطَّائِيِّ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" مَنْ حَلَفَ عَلَى يَمِينٍ فَرَأَى غَيْرَهَا خَيْرًا مِنْهَا فَلْيَتْرُكْهَا، وَلْيَأْتِ الَّذِي هُوَ خَيْرٌ \"",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(17) -[17] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ سُلَيْمَانَ الشَّيْبَانِيِّ، أَنَّ الشَّعْبِيَّ، قَالَ: أَخْبَرَنِي مَنْ شَهِدَ النَّبِيَّ صلى الله عليه وسلم \" صَلَّى عَلَى قَبْرٍ مَنْبُوذٍ فَصَّفَهُمْ وَكَبَّرَ عَلَيْهِ أَرْبَعًا \".قَالَ سُلَيْمَانُ: فَقُلْتُ: لِلشَّعْبِيِّ: يَا أَبَا عَمْرٍو مَنْ حَدَّثَكَ بِهَذَا؟ قَالَ: حَدَّثَنِيهِ ابْنُ عَبَّاسٍ أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: كَانَ أَيُّوبُ، يَقُولُ: مَا قَلَّ مِنْ هَذَا الأَمْرِ خَيْرٌ مَا كَثُرَ مِنْهُ، يَعْنِي الْحَدِيثَ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(18) -[18] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ مِسْعَرٍ، عَنْ ثَابِتِ بْنِ عُبَيْدٍ، عَنْ خَوَّاتِ بْنِ جُبَيْرٍ الأَنْصَارِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: وَكَانَ مِنَ الصَّحَابَةِ قَالَ: نَوْمُ أَوَّلِ النَّهَارِ خَرَقٌ، وَأَوْسَطِهِ خَلَقٌ، وَآخِرِهِ حَمَقٌ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(19) -[19] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ مَيْمُونٍ أَبِي عَبْدَ اللَّهِ، أَنَّ بْنَ أَرْقَمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" تَدَاوَوُا مِنْ ذَاتِ الْجَنْبِ بِالْقُسْطِ الْبَحْرِيِّ وَالزَّيْتِ \"",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(20) -[20] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ، أَنَّ مُعَاذًا، رَضِيَ اللَّهُ عَنْهُ، كَانَ يُصَلِّي مَعَ النَّبِيِّ صلى الله عليه وسلم ثُمَّ يَرْجِعُ فَيَؤُمُّ قَوْمَهُ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(21) -[21] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ يُونُسَ بْنِ جُبَيْرٍ، عَنْ مُحَمَّدِ بْنِ سَعِيدِ بْنِ مَالِكٍ، عَنْ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَأَنْ يَمْتَلِئَ جَوْفُ أَحَدِكُمْ قَيْحًا حَتَّى يَرِيهِ خَيْرٌ لَكُمْ مِنْ أَنْ يَمْتَلِئَ شِعْرًا \"",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(22) -[22] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، ثَنَا حَمَّادُ بْنُ أَبِي سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ بْنِ يَزِيدَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" أُهْدِيَ لَهُ ضَبٌّ، فَلَمْ يَأْكُلْهُ، فَقَامَ عَلَيْهِمْ سَائِلٌ فَأَرَادَتْ عَائِشَةُ أَنْ تُعْطِيَهُ الضَّبَّ فَقَالَ لَهَا النَّبِيُّ صلى الله عليه وسلم: \" يَا عَائِشَةُ لا تُطْعِمِي شَيْئًا لا تَأْكُلِينَهُ \"",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(23) -[23] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا جَرِيرُ بْنُ حَازِمٍ، ثَنَا قَتَادَةُ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَتْ قَبِيعَةُ سَيْفِ النَّبِيِّ صلى الله عليه وسلم فِضَّةً",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(24) -[24] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا أَبُو عَوَانَةَ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" هَذَا جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ \"",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(25) -[25] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هَمَّامٌ، ثَنَا حُسَيْنُ الْمُعَلِّمُ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ امْرَأَةً مَاتَتْ فِي نِفَاسِهَا عَلَى عَهْدِ النَّبِيِّ صلى الله عليه وسلم \" فَصَلَّى النَّبِيُّ صلى الله عليه وسلم عَلَيْهَا فَقَامَ عِنْدَ وَسَطِهَا \"",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(26) -[26] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هَمَّامٌ، ثَنَا قَتَادَةُ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صلى الله عليه وسلم \" رَجَمَ \"",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(27) -[27] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، قَالَ: ثَنَا خَالِدُ بْنُ رَبَاحٍ الْهُذَلِيُّ، عَنْ أَبِي السَّوَّارِ الْعَدَوِيِّ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُول اللَّهِ صلى الله عليه وسلم: \" الْحَيَاءُ خَيْرٌ كُلُّهُ \"",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(28) -[28] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ الْمَدِينِيُّ، مِنْ قُرَيْشٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا قُبِرَ أَحَدُكُمْ أَوْ إِنْسَانٌ أَتَاهُ مَلَكَانِ أَزْرَقَانِ أَسْوَدَانِ يُقَالُ لأَحَدِهِمَا: الْمُنْكَرُ وَالآخَرِ النَّكِيرُ فَيَقُولانِ لَهُ: مَا تَقُولُ فِي هَذَا الرَّجُلِ، يَعْنِي مُحَمَّدًا صلى الله عليه وسلم فَهُوَ قَائِلٌ مَا كَانَ يَقُولُ، فَإِنْ كَانَ مُؤْمِنًا، قَالَ: هُوَ عَبْدُ اللَّهِ وَرَسُولُهُ أَشْهَدُ أَنَّ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدَهُ وَرَسُولَهُ، فَيَقُولانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ ذَلِكَ، فَيُفْتَحُ لَهُ فِي قَبْرِهِ سَبْعِينَ ذِرَاعًا فِي سَبْعِينَ ذِرَاعًا، وَيُنَوَّرُ لَهُ فِيهِ، وَيَقُولانِ لَهُ: نَمْ نَوْمَةَ الْعَرُوسِ الَّذِي لا يُوقِظُهُ إِلا أَحَبُّ أَهْلِهِ إِلَيْهِ، فَلا يَزَالُ كَذَلِكَ حَتَّى يَبْعَثَهُ اللَّهُ عز وجل مِنْ مَضْجَعِهِ ذَلِكَ، وَإِنْ كَانَ مُنَافِقًا يَقُولانِ لَهُ: مَا تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولُ: لا أَدْرِي كُنْتُ أَسْمَعُ النَّاسَ يَقُولُونَ شَيْئًا فَكُنْتُ أَقُولُهُ، فَيَقُولانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ ذَلِكَ، فَيَقُولانِ لِلأَرْضِ خُذِيهِ فَتَأْخُذُهُ حَتَّى تَخْتَلِفَ فِيهَا أَضْلَاعُهُ وَلا يَزَالُ مُعَذَّبًا فِيهَا حَتَّى يَبْعَثَهُ اللَّهُ مِنْ مَضْجَعِهِ ذَلِكَ \"",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(29) -[29] حَدَّثَنَا يُوسُفُ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" عَشْرٌ مِنَ الْفِطْرَةِ، الْخِتَانُ، وَحَلْقُ الْعَانَةِ، وَتَقْلِيمُ الأَظَافِرِ، وَنَتْفُ الإِبِطِ، وَقَصُّ الشَّارِبِ \"",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(30) -[30] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَلَسَ عِنْدَ النَّبِيِّ صلى الله عليه وسلم رَجُلانِ أَحَدُهُمَا أَشْرَفُ مِنَ الآخَرِ، فَعَطَسَ الشَّرِيفُ فَلَمْ يُحْمَدِ اللَّهَ فَلَمْ يُشَمِّتْهُ، وَعَطَسَ الآخَرُ فَحَمِدَ اللَّهَ فَشَمَّتَهُ فَقَالَ الشَّرِيفُ: يَا رَسُولَ اللَّهِ عَطَسْتُ فَلَمْ تُشَمِّتْنِي وَعَطَسَ هَذَا فَشَمَّتَّهُ، فَقَالَ: \" إِنَّ هَذَا ذَكَرَ اللَّهَ فَذَكَرْتُهُ، وَإِنَّكَ نَسِيتَ فَنَسِيتُكَ \"",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(31) -[31] وَبِإِسْنَادِهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنِ الْأَفْنِيَةِ وَالصُّعُدَاتِ أَنْ يُجْلَسَ بِهَا \".فَقَالُوا: لا نُطِيقُ لا نَسْتَطِيعُ، قَالَ النَّبِيُّ صلى الله عليه وسلم: \" فَأَعْطُوهَا حَقَّهَا \".قَالُوا: وَمَا حَقُّهَا يَا رَسُولَ اللَّهِ؟ قَالَ: \" حَقُّهَا: غَضُّ الْبَصَرِ، وَتَشْمِيتُ الْعَاطِسِ، وَرَدُّ التَّحِيَّةِ، وَإِرْشَادُ الضَّالِّ \"",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(32) -[32] وَبِإِسْنَادِهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" الأَمَةُ إِذَا زَنَتْ فَاجْلِدُوهَا، وَلا تُثَرِّبُوا عَلَيْهَا، وَإِنْ زَنَتِ الثَّانِيَةَ فَاجْلِدُوهَا وَلا تُثَرِّبُوا عَلَيْهَا، فَإِنْ زَنَتِ الثَّالِثَةَ أَوِ الرَّابِعَةَ فَبِيعُوهَا وَلَوْ بِحَبْلٍ \"",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "(33) -[33] وَبِهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ اللَّهَ يَنْهَاكُمْ عَنْ ثَلاثٍ، عَنْ قِيلَ وَقَالَ، وَعَنْ كَثْرَةِ السُّؤَالِ، وَعَنْ إِضَاعَةِ الْمَالِ \"",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "(34) -[34] وَبِهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" ثَلاثَةٌ لا يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ، الشَّيْخُ الزَّانِي، وَالإِمَامُ الْكَذَّابُ، وَعَائِلٌ مَزْهُوٌّ \"",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "(35) -[35] وَبِإِسْنَادِهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ الْغِنَى لَيْسَ عَنْ كَثْرَةِ الْعَرَضِ، إِنَّمَا الْغِنَى غِنَى النَّفْسِ \"",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(36) -[36] وَبِهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ اللَّهَ يُحِبُّ الْعُطَاسَ، وَيَكْرَهُ التَّثَاؤُبَ، فَإِذَا تَثَاءَبَ أَحَدُكُمْ فَلا يَقُولُ هَاهْ هَاهْ، فَإِنَّ الشَّيْطَانَ يَضْحَكُ بِهِ، أَوْ قَالَ يَلْعَبُ بِهِ \"",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(37) -[37] وَبِهِ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" رَغِمَ أَنْفُ رَجُلٍ أَدْرَكَ أَحَدَ وَالِدَيْهِ، ثُمَّ مَاتَ فَلَمْ يُغْفَرْ لَهُ، وَرَغِمَ أَنْفُ رَجُلٍ أَدْرَكَ رَمَضَانَ، ثَمَّ مَاتَ وَلَمْ يُغْفَرْ لَهُ، وَرَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ فَمَاتَ فَلَمْ يُغْفَرْ لَهُ \"",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(38) -[38] وَبِهِ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَانَ لِأَحَدٍ عَلَيْهِ حَقٌّ فَلْيُعْطِهِ إِيَّاهُ، أَوْ فَلْيَتَحَلَّلْهُ مِنْهُ مِنْ قَبْلِ أَنْ يَقْضِيَهُ إِيَّاهُ يَوْمَ لا ذَهَبَ فِيهِ وَلا وَرِقَ \".قَالُوا: يَا رَسُولَ اللَّهِ وَمَا يَقْضِي إِيَّاهُ وَلا ذَهَبَ فِيهِ وَلا وَرِقَ؟ قَالَ: \" يُؤْخَذُ مِنْ حَسَنَاتِهِ فَيُوضَعْنَ عَلَى سَيِّئَاتِ الآخَرِ، فَإِنْ فَضِلَ عَلَيْهِ فَضْلٌ أُخِذَ مِنْ سَيِّئَاتِ الآخَرِ فَطُرِحْنَ عَلَيْهِ \"",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "(39) -[39] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ بْنِ مُحَمَّدِ بْنِ عَمَّارِ بْنِ يَاسِرٍ، عَنِ الْوَلِيدِ بْنِ الْوَلِيدِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ زَيْدِ بْنِ ثَابِتٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَنَا وَاللَّهُ أَعْلَمُ بِالْحَدِيثِ مِنْ رَافِعِ بْنِ خَدِيجٍ، إِنَّمَا أَتَى رَسُولَ اللَّهِ صلى الله عليه وسلم رَجُلانِ قَدِ اقْتَتَلا فَقَالَ: \" إِنَّ هَذَا شَأْنُكُمْ فَلا تُكْرُوا الْمَزَارِعَ \".فَسَمِعَ رَافِعُ: لا تُكْرُوا الْمَزَارِعَ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "(40) -[40] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ سَلَمَةَ بْنِ سَعِيدِ بْنِ الْمُغِيرَةَ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سُئِلَ النَّبِيُّ صلى الله عليه وسلم عَنْ مَاءِ الْبَحْرِ، فَقَالَ: \" مَاءُ الْبَحْرِ طَهُورٌ، وَالْحَلالُ مَيْتَتَهُ \"",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(41) -[41] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنْ مُسْلِمِ بْنِ أَبِي مُسْلِمٍ، قَالَ: كَانَ الأَعْرَابِيُّ يَقُومُ بِسِلْعَتِهِ وَنَحْنُ غِلْمَانٌ فَيَقُولُ لَهُ: يَا أَعْرَابِيُّ هَاتِ حَتَّى نَبِيعَ لَكَ، فَيَقُولُ لَنَا أَبُو هُرَيْرَةَ: دَعُوهُ يَبِيعُ سِلْعَتَهُ إِنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" نَهَى أَنْ يَبِيعَ حَاضِرٌ لِبَادٍ \"",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(42) -[42] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ هُوَ ابْنُ زُرَيْعٍ، ثَنَا عَبْدُ الرَّحْمَنِ، هُوَ ابْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا يَخْطُبُ أَحَدٌ عَلَى خِطْبَةِ أَخِيهِ حَتَّى تُنْكَحَ أَوْ يُتْرَكَ \"",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(43) -[43] وَبِإِسْنَادِهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" اللَّهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللَّهُمَّ ارْحَمْنِي إِنْ شِئْتَ، وَلَكِنْ لِيَعْزِمْ وَيَتَوَّكَلْ، إِنَّ اللَّهَ لا مُكْرِهَ لَهُ \"",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "(44) -[44] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا زَيْدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا عَبْدُ الرَّحْمَنِ، هُوَ ابْنُ إِسْحَاقَ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّيْتُ عَشْرَ صَلَوَاتٍ \"",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "(45) -[45] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ، هُوَ ابْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَجْلانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الْمُؤَذِّنُونَ أُمَنَاءُ، وَالأَئِمَّةُ ضُمَنَاءُ غَفَرَ اللَّهُ لِلْمُؤَذِّنِينَ وَأَرْشَدَ الأَئِمَّةَ \"",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(46) -[46] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ، هُوَ ابْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَجْلانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" خَيْرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا \"",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(47) -[47] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبْدُ الرَّحْمَنِ بْن إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ ابْنِ أَبِي خُزَامَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ دَوَاءً نَتَدَاوَى بِهِ وَرُقًى نَسْتَرْقِي بِهَا، وَتُقًى يُتَّقَى بِهَا، هَلْ يَرُدُّ مِنْ قَدَرِ اللَّهِ مِنْ شَيْءٍ؟ قَالَ، فَقَالَ: \" إِنَّها مِنْ قَدَرِ اللَّهِ \"",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(48) -[48] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ حُسَيْنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ حُسْنِ إِسْلامِ الْمَرْءِ تَرْكُهُ مَا لا يَعْنِيهِ \"",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(49) -[49] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا زَيْدُ بْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ قَتَادَةَ، عَنْ مَحْمُودِ بْنِ لَبِيدٍ، عَنْ رَافِعِ بْنِ خَدِيجٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" أَسْفِرُوا بِالصُّبْحِ فَإِنَّهُ أَعْظَمُ لِلأَجْرِ \"",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "(50) -[50] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْن زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَا يُصِيبُ الْمُؤْمِنَ مِنْ وَصَبٍ، وَلا نَصَبٍ، وَلا سَقَمٍ وَلا حَزَنٍ وَلا أَذًى حَتَّى الْهَمُّ يُهِمُّهُ إِلا اللَّهُ يُكَفِّرُ بِهِ عَنْهُ مِنْ سَيِّئَاتِهِ \"",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "(51) -[51] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" أَهْدَى جَمَلا لأَبِي جَهْلٍ يَوْمَ الْحُدَيْبِيَةِ وَكَانَ اسْتَلَبَهُ يَوْمَ بَدْرٍ وَفِي أَنْفِهِ بُرَةٌ مِنْ ذَهَبٍ \"",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "(52) -[52] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ نَتْفِ الشَّيْبِ وَقَالَ: \" مَنْ شَابَ شَيْبَةً فِي الإِسْلامِ كَانَتْ لَهُ نُورًا يَوْمَ الْقِيَامَةِ \"",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "(53) -[53] حَدَّثَنَا يُوسُفُ، وَبِإِسْنَادِهِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَيْسَ مِنَّا مَنْ لَمْ يَعْرِفْ حَقَّ كَبِيرَنَا وَيَرْحَمْ صَغِيرَنَا \"",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "(54) -[54] أَخْبَرَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ امْرَأَةً أَتَتِ النَّبِيَّ صلى الله عليه وسلم فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنِّي نَذَرْتُ فِي الْجَاهِلِيَّةِ أَنْ أَعْتَكِفَ عَلَى بَابِ الْمَسْجِدِ فَقَالَ النَّبِيُّ صلى الله عليه وسلم لَهَا: \" أَوْفِي بِنَذْرِكِ \"",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "(55) -[55] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ شِمَاسَةَ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا يَخْطُبُ رَجُلٌ عَلَى خِطْبَةِ أَخِيهِ، وَلا يَزِيدُ عَلَى بَيْعِهِ \"",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "(56) -[56] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جُبَيْرِ بْنِ مُطْعِمٍ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم لَمَّا قَسَّمَ سَهْمَ ذِي الْقُرْبَى بَيْنَ بَنِي هَاشِمٍ، أَتَيْتُهُ أَنَا وَعُثْمَانُ بْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُمَا فَقُلْنَا لَهُ فِيهِ شَيْئًا فَقَالَ: \" إِنَّ بَنِي هَاشِمٍ لَمْ يُفَارِقُونِي فِي إِسْلامٍ وَلا جَاهِلِيَّةٍ",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "57) -[57] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنْ سَعِيدِ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي مُوسَى، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أُحِلَّ لإِنَاثِ أُمَّتِي الذَّهَبُ وَالْحَرِيرُ، وَحُرِّمَ عَلَى ذُكُورِهِمْ \"",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "(58) -[58] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، أنبا يَحْيَى بْنُ أَبِي إِسْحَاقَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِذَا قَدِمَ مِنْ سَفَرٍ وَكَانَ بِظَهْرِ الْمَدِينَةِ قَالَ: \" آيِبُونَ تَائِبُونَ عَابِدُونَ حَامِدُونَ \" ¶ (59) -[59] أَخْبَرَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا يَحْيَى بْنُ أَبِي إِسْحَاقَ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم مِنْ مَكَّةَ إِلَى الْمَدِينَةِ كَانَ يُصَلِّي بِنَا رَكْعَتَيْنِ حَتَّى رَجَعْنَا، قَالَ: قُلْتُ لِأَنَسِ بْنِ مَالِكٍ: وَهَلْ أَقَامَ بِمَكَّةَ؟ قَالَ: قَامَ بِهَا عَشْرًا",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "(60) -[60] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا يَحْيَى بْنُ أَبِي إِسْحَاقَ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" لَبَّيْكَ بِعُمْرَةٍ وَحَجَّةٍ مَعًا \"",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "(61) -[61] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، ثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا يَحْيَى بْنُ أَبِي إِسْحَاقَ، عَنْ أَبِي عَبْدِ اللَّهِ مَوْلَى الْجُهَنَّمِيِّينَ +، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" صَلاةٌ فِي مَسْجِدِي هَذَا أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ إِلا الْمَسْجِدَ الْحَرَامَ \"",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "(62) -[62] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا يَحْيَى بْنُ أَبِي إِسْحَاقَ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: كُنْتُ رَدِيفَ النَّبِيِّ صلى الله عليه وسلم فَأَتَاهُ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ أَبِي أَدْرَكَهُ الإِسْلَامُ وَهُوَ شَيْخٌ كَبِيرٌ لَمْ يَحُجَّ، وَإِنْ حَمَلْتُهُ عَلَى بَعِيرٍ لَمْ يَثْبُتْ، وَإِنْ شَدَدْتُهُ عَلَيْهِ لَمْ آمَنْ عَلَيْهِ أَفَأَحُجُّ عَنْهُ؟ قَالَ: \" هَلْ كُنْتَ قَاضِيًا دَيْنًا لَوْ كَانَ عَلَى أَبِيكَ \"؟ قَالَ: نَعَمْ، قَالَ: \" فَحُجَّ عَنْهُ \"",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "(63) -[63] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا النَّهَّاسُ بْنُ قَهْمٍ، عَنْ شَدَّادٍ أَبِي عَمَّارٍ، عَنْ عَوْفِ بْنِ مَالِكٍ الأَشْجَعِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَا مِنْ مُسْلِمٍ يَكُونُ لَهُ ثَلاثُ بَنَاتٍ فَيُنْفِقُ عَلَيْهِنَّ حَتَّى يَمُتْنَ أَوْ يَبِنَّ إِلا كُنَّ لَهُ حِجَابًا مِنَ النَّارِ \".فَقَالَتِ امْرَأَةٌ: يَا رَسُولَ اللَّهِ وَاثْنَتَانِ؟ قَالَ: \" وَاثْنَتَانِ \"",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "(64) -[64] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا النَّهَّاسُ بْنُ قَهْمٍ، عَنْ شَدَّادٍ أَبِي عَمَّارٍ، عَنْ عَوْفِ بْنِ مَالِكٍ الأَشْجَعِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَنَا، وَامْرَأَةٌ سَفْعَاءُ الْخَدَّيْنِ كَهَاتَيْنِ يَوْمَ الْقِيَامَةِ وَأَشَارَ بِالسَّبَّابَةِ وَالْوُسْطَى فَجَعَلَهُمَا سَوَاءً، امْرَأَةٌ آمَتْ مِنْ زَوْجِهَا ذَاتُ مَنْصِبٍ وَجَمَالٍ فَحَبَسَتْ نَفْسَهَا عَلَى يَتَامَاهَا حَتَّى مَاتُوا، أَوْ بَانُوا \"",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "(65) -[65] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا النَّهَّاسُ بْنُ قَهْمٍ، عَنْ شَدَّادٍ أَبِي عَمَّارٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ حَافَظَ عَلَى شُفْعَةِ الضُّحَى، غُفِرَتْ لَهُ ذُنُوبُهُ وَإِنْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ \" ¶ حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ، ثَنَا مُحَمَّدٌ، هُوَ ابْنُ الْمِنْهَالِ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا حَجَّاجٌ الصَّوَّافُ، ثَنَا أَرْطَاةُ بْنُ أَبِي أَرْطَاةَ، أَنَّهُ سَمِعَ عِكْرِمَةَ يُحَدِّثُ الْقَوْمَ وَفِيهِمْ سَعِيدُ بْنُ جُبَيْرٍ وَغَيْرُهُ مِنْ أَهْلِ الْمَدِينَةِ قَالَ: إِنَّ لِلْعِلْمِ ثَمَنًا فَأَعْطُوهُ ثَمَنَهُ، قَالُوا: وَمَا ثَمَنُهُ يَا أَبَا عَبْدَ اللَّهِ؟ قَالَ: أَنْ تَضَعَهُ عِنْدَ مَنْ يُحْسِنُ حِفْظَهُ وَلا يُضَيِّعُهُ",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "(66) -[66] أَخْبَرَنَا يُوسُفُ بْنُ عَاصِمٍ، ثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا حَجَّاجٌ الصَّوَّافُ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا نُودِيَ بِالصَّلاةِ فَلا تَقُومُوا حَتَّى تَرَوْنِي \"",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "(67) -[67] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا حَجَّاجٌ الصَّوَّافُ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنِ الْحَضْرَمِيِّ بْنِ لاحِقٍ، عَنْ رَجُلٍ مِنْ بَنِي خَطْمَةَ مِنَ الأَنْصَارِ مِنْ أَصْحَابِ النَّبِيِّ صلى الله عليه وسلم قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا رَأَى أَحَدُكُمْ الْقَمْلَةَ فِي ثَوْبِهِ وَهُوَ يُصَلِّي فَلْيَصُرَّهَا فِي ثَوْبِهِ وَلا يُلْقِهَا فِي الْمَسْجِدِ \"",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "(68) -[68] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا حَجَّاجٌ الصَّوَّافُ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ قَالَ: اخْتَلَفَ ابْنُ عَبَّاسٍ، وَأَبُو هُرَيْرَةَ فِي الْمَرْأَةِ إِذَا وَضَعَتْ بَعْدَ وَفَاةِ زَوْجِهَا فَأَرْسَلَ ابْنُ عَبَّاسٍ غُلامًا لَهُ يُقَالُ لَهُ: كُرَيْبٌ إِلَى أُمِّ سَلَمَةَ سَأَلَهَا عَنْ ذَلِكَ فَقَالَتْ أُمُّ سَلَمَةَ: إِنَّ سُبَيْعَةَ بِنْتَ الْحَارِثِ وَضَعَتْ بَعْدَ وَفَاةِ زَوْجِهَا بِعِشْرِينَ لَيْلَةً فَأَمَرَهَا النَّبِيُّ صلى الله عليه وسلم أَنْ تَتَزَوَّجَ",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "(69) -[69] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، قَالَ حَنْظَلَةُ السَّدُوسِيُّ: عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ الرَّجُلُ يَلْقَى أَخَاهُ أَيَنْحَنِي لَهُ؟ قَالَ: \" لا \".قَالَ: فَيُقَبِّلُهُ وَيَلْتَزِمُهُ، قَالَ: \" لا \".قَالَ: فَيُصَافِحُهُ، قَالَ: \" نَعَمْ \"",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "(70) -[70] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا حَنْظَلَةُ، هُوَ السَّدُوسِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَدْعُو فِي قُنُوتِهِ عَلَى الْكَفَرَةِ يَقُولُ: \" اللَّهُمَّ اجْعَلْ قُلُوبَهُمْ عَلَى قُلُوبِ نِسَاءٍ كَوَافِرَ \"",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "(71) -[71] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا عَبَّادُ بْنُ مَنْصُورٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، عَنْ نَبِيِّ اللَّهِ صلى الله عليه وسلم قَالَ: \" نِعْمَ الْعَبْدُ الْحَجَّامُ يُذْهِبُ الدَّمَ، وَيَجْلُو الْبَصَرَ وَيُخِفُّ الصُّلْبَ \"",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "(72) -[72] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا عَبَّادُ بْنُ مَنْصُورٍ، أَنَّهُ سَمِعَ الْقَاسِمَ بْنَ مُحَمَّدٍ، يُحَدِّثُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ يُحَدِّثُ يَقُولُ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ الصَّدَقَةَ وَالْكِسْرَةَ تَقَعُ بِيَدِ الرَّحْمَنِ قَبْلَ أَنْ تَقَعَ بِيَدِ السَّائِلِ فَيُرَبِّيهَا كَمَا يُرَبِّي أَحَدُكُمْ فَصِيلَهُ أَوْ مُهْرَهُ حَتَّى يَصِيرَ عِنْدَ اللَّهِ أَعْظَمَ مِنْ أُحُدٍ \"",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "(73) -[73] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا صَخْرُ بْنُ جُوَيْرَةَ، وَشُعْبَةُ، جَمِيعًا عَنْ عَبْدِ الرَّحْمَنِ بْنِ غُنَيْمٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ صلى الله عليه وسلم لِحُرْمِهِ حَيْثُ يُحْرِمُ، وَلِحِلِّهِ حَيْثُ يُحِلُّ \".قَالَ صَخْرٌ: قَبْلَ أَنْ يُفِيضَ بِالْبَيْتِ، وَقَالَ شُعْبَةُ: قَبْلَ أَنْ يَطُوفَ بِالْبَيْتِ",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "(74) -[74] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا صَخْرُ بْنُ جَوَيْرَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ خَادِمًا لِكَعْبِ بْنِ مَالِكٍ كَانَتْ تَرْعَى غَنَمًا يَسْلَعُ فَأَرَادَتْ شَاةً مِنْهَا أَنْ تَمُوتَ فَلَمْ تَجِدْ شَيْئًا تُذَكِّي فَأَخَذَتْ مَرْوَةً فَذَكَّتْهَا بِهَا فَسُئِلَ عَنْ ذَلِكَ النَّبِيُّ صلى الله عليه وسلم فَأَمَرَ بِأَكْلِهَا",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "(75) -[75] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا صَخْرُ بْنُ جُوَيْرَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: كَانَ يَكْرَهُ أَنْ يَشْرَبَ مِنْ قَدَحٍ فِيهِ حَلْقَةٌ مِنْ فِضَّةٍ أَوْ ضَبَّةٍ مِنْ فِضَّةٍ",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "(76) -[76] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا أَبَانُ بْنُ صَمْعَةَ، عَنْ أَبِي وَازِعٍ الرَّاسِيِّ، عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ عَلِّمْنِي مَا أَنْتَفِعُ بِهِ، قَالَ: \" اعْزِلِ الأَذَى عَنْ طَرِيقِ الْمُسْلِمِينَ \"",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "(77) -[77] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا أَبَانُ، هُوَ ابْنُ صَمْعَةَ، عَنْ عِكْرِمَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صلى الله عليه وسلم مِنْ إِنَاءٍ وَاحِدٍ يَبْدَأُ قَبْلِي \"",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "(78) -[78] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا هَارُونُ الأَعْوَرُ، عَنْ بُرَيْدِ بْنِ مَيْسَرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ الْعُقَيْلِيِّ، عَنْ عَائِشَةَ رَضِيَ اللَّه عَنْهَا، قَالَتْ: كَانَ النَّبِيُّ صلى الله عليه وسلم يَقْرَؤُهَا {فَرَوْحٌ وَرَيْحَانٌ} ",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "(79) -[79] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، هُوَ ابْنُ زُرَيْعٍ، ثَنَا هَارُونُ الأَعْوَرُ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يَقْرَؤُهَا {إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ} ",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "(80) -[80] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا مُحَمَّدُ بْنُ أَبِي حَفْصَةَ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا أَحَدُكُمْ اسْتَأْذَنَهُ جَارُهُ أَنْ يَضَعَ خَشَبَةً فِي حَائِطِهِ، أَوْ خَشَبَهُ فَلا تَمْنَعُهُ \".قَالَ أَبُو هُرَيْرَةَ: مَا لِي أَرَاكُمْ مُعْرِضِينَ، لأَرْمِيَنَّ بِهَا بَيْنَ أَكْتَافَكِمْ",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "(81) -[81] أَخْبَرَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا أَبُو مَسْلَمَةَ الأَزْدِيُّ سَعِيدُ بْنُ يَزِيدَ، أَنَّهُ سَأَلَ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، فَقُلْتُ: أَكَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يُصَلِّي فِي نَعْلَيْهِ؟ قَالَ: نَعَمْ",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "(82) -[82] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا أَبُو مَسْلَمَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ أَهْلَ النَّارِ الَّذِينَ هُمْ أَهْلُهَا فَإِنَّهُمْ لا يَمُوتُونَ فِيهَا وَلا يَحْيَوْنَ وَلَكِنْ يُصِيبُهُمُ النارُ عُقُوبَةً بِذُنُوبٍ عَمِلُوهَا فَتُمِيتُهُمْ إِمَاتَةً حَتَّى إِذَا كَانُوا فَحْمًا أُذِنَ لَهُمْ فِي الشَّفَاعَةِ فَيَجِيءُ بِهِمْ ضَبَائِرَ ضَبَائِرَ، فَبُثُّوا عَلَى أَنْهَارِ الْجَنَّةِ فَقِيلَ: يَا أَهْلَ الْجَنَّةِ أَفِيضُوا عَلَيْهِمْ فَيَنْبُتُونَ نَبَاتَ الْحَبَّةِ تَكُونُ فِي حَمِيلِ السَّيْلِ \"",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "(83) -[83] حَدَّثَنَا يُوسُفُ، حَدَّثَنَا مُحَمَّد، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا ابْنُ مُسْلِمٍ، عَنْ أَبِي نَضْرَةَ، عَنْ مُطَرِّفٍ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، قَالَ: انْطَلَقَ أَبِي إِلَى النَّبِيِّ صلى الله عليه وسلم فِي وَفْدِ بَنِي عَامِرٍ، قَالَ: فَقَالُوا: أَنْتَ سَيِّدُنَا، فَقَالَ: \" السَّيِّدُ اللَّهُ \".قَالَ: فَقَالُوا: فَأَنْتَ أَفْضَلُنَا وَأَعْظَمُنَا طُولا، قَالَ: فَقُولُوا بِقَوْلِكُمْ، أَوْ بَعْضِ قَوْلِكُمْ، وَلا يَسْتَجْرِيَنَّكُمُ الشَّيَاطِينُ",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "(84) -[84] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا ابْنُ هِلالٍ، عَنْ قَتَادَةَ، عَنْ أَبِي حَسَّانَ الأَعْرَجِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، كَانَ النَّبِيُّ صلى الله عليه وسلم يُحَدِّثُنَا عَامَّةَ اللَّيْلِ عَنْ بَنِي إِسْرَائِيلَ لا يَقُومُ إِلا لِعَظِيمِ صَلاةٍ",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "(85) -[85] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، قَالَ: قَالَ أَبُو عَقِيلٍ، عَنِ النَّضْرِ بْنِ شَيْبَانَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِنَّ اللَّهَ افْتَرَضَ صِيَامَ شَهْرِ رَمَضَانَ، وَسَنَنْتُ قِيَامَهُ، فَمَنْ صَامَهُ وَقَامَهُ إِيمَانًا وَاحْتِسَابًا كَانَ كَفَّارَةً لِمَا مَضَى \"، أَوْ لِمَا سَلَفَ، أَوْ كَمَا قَالَ",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "(86) -[86] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا نُوحُ بْنُ قَيْسٍ، قَالَ: قَالَ الأَشْعَثُ بْنُ جَابِرٍ الْحُدَّانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: قَالَ رَبُّكُمْ: \" مَنْ أَذْهَبْتُ كَرِيمَتَيْهِ فَصَبَرَ وَاحْتَسَبَ لَمْ يَرْضَ لَهُ ثَوَابًا دُونَ الْجَنَّةِ \" ¶ أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا أَبُو هِلالٍ، ثَنَا قَتَادَةُ قَالَ: إِذَا سَرَّكَ أَنْ يَكْذِبَ صَاحِبُكَ فَلَقِّنْهُ",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "(87) -[87] أَخْبَرَنَا مُحَمَّدٌ، أنبا مُسْلِمٌ، ثَنَا هِشَامُ بْنُ أَبِي عَبْدِ اللَّهِ، ثَنَا قَتَادَةُ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم جَلَدَ فِي الْخَمْرِ بِالْجَرِيدِ وَالنِّعَالِ، وَجَلَدَ أَبُو بَكْرٍ أَرْبَعِينَ، فَلَمَّا أَنْ وَلِيَ عُمَرُ، قَالَ: إِنَّ النَّاسَ قَدْ دَنَوْا مِنَ الرِّيفِ فَمَا تَرَوْنَ فِي حَدِّ الْخَمْرِ؟ فَقَالَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: نَرَى أَنْ نَجْعَلَهُ كَأَخَفِّ الْحُدُودِ، فَجَلَدَ فِيهِ ثَمَانِينَ",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "(88) -[88] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، قَالَ: قَالَ أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، حَدَّثَنَا إِسْمَاعِيلُ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ مَرَّ أَحَدُكُمْ بِشَيْءٍ مِنْ مَسَاجِدِنَا وَأَسْوَاقِنَا بِنَبْلٍ فَلْيُمْسِكْهَا عَلَى نِصَالِهَا لا يُصِيبُ أَحَدًا مِنَ الْمُسْلِمِينَ فِيهَا بِشَيْءٍ يُؤْذِيهِ \"",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "(89) -[89] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، ثَنَا هُدْبَةُ بْنُ خَالِدٍ، حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، حَدَّثَنَا قَتَادَةُ، قَالَ: قُلْتُ لِأَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ: مَنْ جَمَعَ الْقُرْآنَ عَلَى عَهْدِ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: أَرْبَعَةٌ كُلُّهُمْ مِنَ الأَنْصَارِ أُبَيُّ بْنُ كَعْبٍ، وَمُعَاذُ بْنُ جَبَلٍ، وَزَيْدُ بْنُ ثَابِتٍ، وَرَجُلٌ مِنَ الأَنْصَارِ يُقَالُ لَهُ: أَبُو زَيْدٍ",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "(90) -[90] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، ثَنَا هُدْبَةُ بْنُ خَالِدٍ، ثَنَا هَمَّامُ، ثَنَا قَتَادَةُ، عَنْ عَزْرَةَ، عَنِ الشَّعْبِيِّ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، قَالَ: كُنْتُ رَدِيفَ النَّبِيَّ صلى الله عليه وسلم مِنْ عَرَفَةَ فَلَمْ تَرْفَعْ رَاحِلَتُهُ رِجْلَهَا غَادِيَةً حَتَّى أَتَى جَمْعًا ¶ (91) -[91] حَدَّثَنَا يُوسُفُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، ثَنَا سَعِيدُ بْنُ الرَّبِيعِ، ثَنَا قُرَّةُ بْنُ خَالِدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" دَعَا بِصَحِيفَةٍ عِنْدَ مَوْتِهِ لِيَكْتُبَ فِيهَا كِتَابًا: لا تَضِلُّوا بَعْدِي، وَلا تُضَلُّونَ، وَكَانَ فِي الْبَيْتِ لَغَطٌ، وَتَكَلَّمَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، فَرَفَضَهَا رَسُولُ اللَّهِ صلى الله عليه وسلم \"",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "(92) -[92] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، ثَنَا سَهْلُ بْنُ عُثْمَانَ الْعَسْكَرِيُّ، ثَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ أَثْقَلَ صَلاةٍ عَلَى الْمُنَافِقِينَ صَلاةُ الْعِشَاءِ وَالْفَجْرِ، وَلَوْ تَعْلَمُونَ مَا فِيهَا لَأَتَوْهَا وَلَوْ حَبْوًا \"",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "(93) -[93] حَدَّثَنَا يُوسُفُ، ثَنَا حَفْصُ بْنُ عُمَرَ الْبَصْرِيُّ، ثَنَا عَبْدُ الأَعْلَى، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مَعْبَدِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِي قَتَادَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" يَا أَيُّهَا النَّاسُ إِيَّاكُمْ وَكَثْرَةَ الْحَلِفِ فِي الْبَيْعِ فَإِنَّهُ يُنَفِّقُ ثُمَّ يَمْحَقُ \"",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "(94) -[94] حَدَّثَنَا يُوسُفُ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ سَلامٍ الْقُرَشِيُّ الْجُمَحِيُّ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ أَبِي وَائِلٍ، عَنِ ابْنِ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صلى الله عليه وسلم: \" أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ \"",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "(95) -[95] حَدَّثَنَا يُوسُفُ، ثَنَا هُدْبَةُ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ سُلَيْمَانَ التَّمِيمِيِّ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَرَرْتُ عَلَى مُوسَى لَيْلَةَ أُسْرِيَ بِي عِنْدَ الْكَثِيبِ الأَحْمِرِ وَهُوَ قَائِمٌ يُصَلِّي فِي قَبْرِهِ \"",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "(96) -[96] حَدَّثَنَا يُوسُفُ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى أَبُو عَبْدِ اللَّهِ الْهُجَيْمِيُّ، ثَنَا يَعْلَى بْنُ مَيْمُونٍ الْمُجَاشِعِيُّ، ثَنَا يَزِيدُ الرَّقَاشِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَلْطَفَ مُؤْمِنًا أَوْ خَفَّ لَهُ فِي شَيْءٍ مِنْ حَوَائِجِهِ صَغُرَ ذَلِكَ أَوْ كَبُرَ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُخْدُمَهُ مِنْ خَدَمِ الْجَنَّةِ \"",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "(97) -[97] حَدَّثَنَا يُوسُفُ، ثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَرْعَرَةَ بْنِ الْبَرِيدِ السَّامِيُّ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا شُعْبَةُ، عَنْ عُبَيْدِ بْنِ سُفْيَانَ، عَنْ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ \"",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "(98) -[98] حَدَّثَنَا يُوسُفُ قَالَ: قَالَ أَبُو بَكْرِ بْنُ سَعِيدِ بْنِ أَبِي الرَّبِيعِ السَّمَّانُ، أَخْبَرَنِي عَنْبَسَةُ بْنُ سَعِيدٍ، ثَنَا فَرْقَدُ السَّبَخِيُّ، عَنْ مُرَّةَ الطَّيِّبِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَلْعُونٌ مَلْعُونٌ مَنْ ضَارَّ أَخَاهُ الْمُسْلِمَ، أَوْ مَاكَرَهُ",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "(99) -[99] قَالَ سَعِيدٌ: وَرَأَيْتُ فِي كِتَابِ أَبِي، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: \" نَبَاتُ الشَّعْرِ فِي الأَنْفِ أَمَانٌ مِنَ الْجُذَامِ \"",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "(100) -[100] حَدَّثَنَا يُوسُفُ، ثَنَا سُوَيْدُ بْنُ سَعِيدٍ، ثَنَا نُوحُ بْنُ قَيْسٍ، عَنْ سُلَيْمَانَ بْنِ عَبْدِ اللَّهِ، عَنْ مُعَاذَةَ الْعَدَوِيَّةِ قَالَتْ: سَمِعْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ يَخْطُبَ عَلَى مِنْبَرِ الْبَصْرَةِ يَقُولُ: أَنَا الصِّدِّيقُ الأَكْبَرُ آمَنْتُ قَبْلَ أَنْ يُؤْمِنَ أَبُو بَكْرٍ وَأَسْلَمْتُ قَبْلَ أَنْ يُسْلِمَ",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "(101) -[101] حَدَّثَنَا يُوسُفُ، ثَنَا سُوَيْدُ بْنُ سَعِيدٍ، ثَنَا عَمْرُو بْنُ ثَابِتٍ، عَنْ مَطَرٍ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ خَلِيلِي وَوَزِيرِي وَخَلِيفَتِي فِي أَهْلِي خَيْرَ مَنْ أَتْرُكُ مِنْ بَعْدِي وَيُنْجِزُ مَوْعِدِي وَيَقْضِي دَيْنِي عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "(102) -[102] حَدَّثَنَا يُوسُفُ، ثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ زَرِّ بْنِ حُبَيْشٍ، أَنَّ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ قِيلَ لَهُ: قَاتِلُ الزُّبَيْرِ بِالْبَابِ، قَالَ: لِيَدْخُلْ قَاتِلُ ابْنِ صَفِيَّةَ فِي النَّارِ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّ لِكُلِّ نَبِيٍّ حَوَارِيًّا، وَإِنَّ حَوَارِيَّ وَإِنَّ حَوَارِيَّ الزُّبَيْرُ بْنُ الْعَوَّامِ \"",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "(103) -[103] أَخْبَرَنَا يُوسُفُ بْنُ عَاصِمٍ، إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، ثَنَا حَمَّادٌ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ بِلالِ بْنِ أَبِي الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" مَا أَظَلَّتِ الْخَضْرَاءُ، وَلا أَقَلَّتِ الْغَبْرَاءُ عَلَى ذِي لَهْجَةٍ أَصْدَقَ مِنْ أَبِي ذَرٍّ \"",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "(104) -[104] أَخْبَرَنَا يُوسُفُ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنِ سَلامٍ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سَعِيدٍ الْجَرِيرِيِّ، عَنْ أَبِي الْعَلاءِ، عَنْ مُطَرِّفٍ، عَنْ أَبِيهِ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم وَهُوَ يُصَلِّي فَيَبْزُقَ تَحْتَ قَدَمِهِ الْيُسْرَى",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "(105) -[105] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمٍ، ثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، ثَنَا عَلِيُّ بْنُ مُجَاهِدٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ شَرِيكِ بْنِ عَبْدِ اللَّهِ النَّخَعِيِّ، عَنْ أَبِي رَبِيعَةَ الأَيَادِيِّ، عَنْ أَبِي بُرَيْدَةَ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" إِنَّ لِكُلِّ نَبِيٍّ وَصِيًّا وَوَارِثًا، وَإِنَّ عَلِيًّا وَصِيِّي وَوَارِثِي \"",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "(106) -[106] حَدَّثَنَا يُوسُفُ، ثَنَا هُدْبَةُ، ثَنَا هَمَّامٌ، ثَنَا قَتَادَةُ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" مَا مِنْ أَهْلِ الْجَنَّةِ أَحَدٌ يَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا، وَلَهُ عَشْرُ أَمْثَالِهَا إِلا الشَّهِيدُ فَإِنَّهُ وَدَّ أَنَّهُ يَرْجِعُ إِلَى الدُّنْيَا فَيَقْتُلَ عَشْرَ مَرَّاتٍ لِمَا يَرَى من الْفَضْلِ \"",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "(107) -[107] حَدَّثَنَا يُوسُفُ، ثَنَا هُدْبَةُ، ثَنَا هَمَّامٌ، ثَنَا ابْنُ جُرَيْجٍ، عَنِ الزُّهْرِيِّ وَلا أَعْلَمُهُ إِلا عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" كَانَ إِذَا دَخَلَ الْخَلَاءَ وَضَعَ خَاتَمَهُ \" (108) -[108] حَدَّثَنَا يُوسُفُ بْنُ عَاصِمِ بْنِ عَبْدِ اللَّهِ الرَّازِيُّ، ثَنَا أَبِي، عَبْدُ اللَّهِ مُحَمَّدُ بْنُ الْمِنْهَالِ الضَّرِيرُ الْبَصْرِيُّ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: سُئِلَ النَّبِيُّ صلى الله عليه وسلم عَنْ الْعَزْلِ قَالَ: \" إِنَّمَا هُوَ لِلْقَدَرِ أَقِرَّهُ قَرَارَهُ \" ¶ حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا سَعِيدٌ، عَنْ قَتَادَةَ {قَدْ عَلِمْنَا مَا فَرَضْنَا عَلَيْهِمْ فِي أَزْوَاجِهِمْ}، قَالَ: لا نِكَاحَ إِلا بِوَلِيٍّ، وَلا يَحِلُّ لَهُ أَنْ يَجْمَعَ بَيْنَ أَكْثَرِ مِنْ أَرْبَعٍ حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ قَالَ: سَمِعْتُ الْكَلْبِيَّ يَقُولُ: وَاللَّهِ مَا سَبَبْتُ أَحَدًا قَطُّ مِنْ أَصْحَابِ مُحَمَّدٍ صلى الله عليه وسلم وَلا مُعَاوِيَةَ حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّد، ثَنَا يَزِيدُ قَالَ: سَمِعْتُ الْكَلْبِيَّ يَقُولُ: مُقَاتِلُ بْنُ سُلَيْمَانَ يَكْذِبُ عَلَيَّ حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ يَقُولُ: مَا شَيْءٌ أَهْوَنُ عِنْدِي مِنْ عِلْم الْكَلْبِيّ فِي سمعته بشفاعة",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "(109) -[109] أَخْبَرَنَا يُوسُفُ، أنبا مُحَمَّدٌ، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ، ثَنَا يَحْيَى بْنُ سَعِيدٍ أَبُو حَيَّانَ التَّيْمِيُّ، عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّهُ شَهِدَ عَلَى عُمَرَ بِالْمَدِينَةِ وَهُوَ يَخْطُبُ وَهُوَ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنَّهُ نَزَلَ تَحْرِيمُ الْخَمْرِ وَهِيَ مِنْ خَمْسٍ مِنَ الْعِنَبِ وَالتَّمْرِ وَالبُّرِّ وَالشَّعِيرِ وَالْعَسَلِ. وَالْخَمْرُ: مَا خَامَرَ الْعَقْلَ. ثَلاثُ خِصَالٍ، وَدَدْتُ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم لَمْ يُفَارِقْنَا حَتَّى يَعْهَدَ إِلَيْهِ فِيهِنَّ عَهْدًا يَنْتَهِي إِلَيْهِ؛ الْحَدُّ، وَالْكَلالَةُ، وَأَبْوَابٌ مِنْ أَبْوَابِ الرِّبَا",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "(110) -[110] حَدَّثَنَا يُوسُفُ، حَدَّثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا يَحْيَى بْنُ سَعِيدِ بْنِ حَيَّانَ التَّيْمِيُّ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم ذَكَرَ يَوْمًا الْغَارَ فَعَظَّمَهُ وَعَظَّمَ شَأْنَهُ وَقَالَ: \" لَأُلْفِيَنَّكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ \".فَيَقُولُ: يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَيَقُولُ: \" لا أَمْلِكُ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ لَأُلْفِيَنَّكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: \" لا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ لَأُلْفِيَنَّكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ جُمْجُمَةٌ \".فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: \" لا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ لَأُلْفِيَنَّكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبته نَفْسٌ لَهَا صِيَاحٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: \" لا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ يَخْفِقُ \"، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: \" لا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ لَأُلْفِيَنَّكَ يَأْتِي أَحَدَكُمْ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ \"، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ: \" لا أَمْلِكُ لَكَ مِنَ اللَّهِ شَيْئًا قَدْ بَلَّغْتُكَ \"",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "(111) -[111] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدٌ، ثَنَا يَزِيدُ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ حَرَامِ بْنِ سَعْدِ بْنِ مُحَيِّصَةَ، أَنَّ نَاقَةً لِلْبَرَاءِ بْنِ عَازِبٍ دَخَلَتْ حَائِطَ رَجُلٍ مِنَ الأَنْصَارِ فَأَفْسَدَتْ فَقَضَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَلَى أَهْلِ الأَمْوَالِ حِفْظَهَا بِالنَّهَارِ، وَعَلَى أَهْلِ الْمَوَاشِي ضَمَانَ مَا أَفْسَدَتْ بِاللَّيْلِ",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "(112) -[112] حَدَّثَنَا يُوسُفُ، ثَنَا الْجَرَّاحُ بْنُ مَخْلَدٍ الْبَصْرِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الرَّحْمَنِ الْعِجْلِيُّ، ثَنَا أَبُو سَارَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلا دَخَلَ عَلَى النَّبِيِّ صلى الله عليه وسلم أَبْيَضَ الرَّأْسِ وَاللِّحْيَةِ فَقَالَ: \" أَلَسْتُ مُسْلِمًا \".قَالَ: بَلَى، قَالَ: \" فَاخْتَضِبْ \".وَكَانَ عَلِيُّ بْنُ أَبِي سَارَةَ أَبْيَضَ الرَّأْسِ وَاللِّحْيَةِ",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "(113) -[113] حَدَّثَنَا يُوسُفُ، ثَنَا الْجَرَّاحُ بْنُ مَخْلَدٍ، ثَنَا أَبُو قُتَيْبَةَ، ثَنَا سُهَيْلُ بْنُ أَبِي حَزْمٍ، ثَنَا ثَابِتٌ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَرَأَ عَلَيْنَا رَسُولُ اللَّهِ صلى الله عليه وسلم هَذِهِ الآيَةَف إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُواق فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" قَدْ قَالَهَا النَّاسُ ثُمَّ كَفَرَ أَكْثَرُهُمْ فَمَنْ قَالَهَا حَتَّى يَمُوتَ فَهُوَ مِمَّنِ اسْتَقَامَ عَلَيْهَا \"",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "(114) -[114] حَدَّثَنَا يُوسُفُ، ثَنَا أَبُو مُحَمَّدٍ صَالِحُ بْنُ حَاتِمِ بْنِ وَرْدَانَ، ثَنَا الْمُعْتَمِرُ، قَالَ: سَمِعْتُ أَبِي يُحَدِّثُ، عَنْ أَبِي عِمْرَانَ الْجَوْنِيِّ، عَنْ جُنْدَبِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" قَالَ رَجُلٌ: وَاللَّهِ لا يَغْفِرُ اللَّهُ لِفُلانٍ، فَقَالَ اللَّهُ: \" مَنْ ذَا الَّذِي يَتَأَلَّى عَلَيَّ أَنِّي لا أَغْفِرُ لِفُلانٍ، قَدْ غَفَرْتُ لِفُلانٍ وَأَحْبَطْتُ عَمَلَهُ \"",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "(115) -[115] حَدَّثَنَا يُوسُفُ، حَدَّثَنَا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى، ثَنَا عُبَيْدُ بْنُ وَاقِدٍ الْقَيْسِيُّ أَبُو عَبَّادٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عِيسَى بْنِ كَيْسَانَ الْهُذَلِيُّ، ثَنَا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَلَّ الْجَرَادُ فِي سَنَةٍ مِنْ سِنِيِّ عُمُرَ الَّتِي وَلِيَ فِيهَا، فَسَأَلَ عَنْهُ فَلَمْ يُخْبَرْ بِشَيْءٍ فَاغْتَمَّ لِذَلِكَ، فَأَرْسَلَ رَاكِبًا يَضْرِبُ إِلَى الْيَمَنِ، وَآخَرَ إِلَى الشَّامِ، وَآخَرَ إِلَى الْعِرَاقِ، فَسَأَلَ هَلْ رُئِيَ مِنَ الْجَرَادِ شَيْءٌ أَمْ لا؟ فَأَتَى الرَّاكِبُ الَّذِي مِنْ قِبَلَ الْيَمَنِ بَقَبْضَةٍ مِنْ جَرَادٍ فَأَلْقَاهُ بَيْنَ يَدَيْهِ فَلَمَّا رَآهُ كَبَّرَ ثَلاثًا، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" خَلَقَ اللَّهُ عز وجل أَلْفَ أُمَّةٍ مِنْهَا سِتُّ مِائَةٍ فِي الْبَحْرِ، وَأَرْبَعُ مِائَةٍ فِي الْبَرِّ، فَأَوَّلُ شَيْءٍ يُهْلَكُ مِنْ هَذِهِ الأُمَّةِ الْجَرَادُ، فَإِذَا هَلَكَتْ تَتَابَعَتْ مِثْلَ النِّظَامِ إِذَا قُطِعَ سِلْكُهُ \"",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "(116) -[116] حَدَّثَنَا يُوسُفُ، ثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، ثَنَا سَهْلُ بْنُ حَمَّادٍ الدَّلالُ، حَدَّثَنَا الْمُخْتَارُ بْنُ نَافِعٍ التَّمِيمِيُّ، ثَنَا أَبُو حَيَّانَ التَّيْمِيُّ، عَنْ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" رَحِمَ اللَّهُ أَبَا بَكْرٍ زَوَّجَنِي ابْنَتَهُ، وَحَمَلَنِي إِلَى دَارِ الْهِجْرَةِ وَأَعْتَقَ بِلالًا مِنْ مَالِهِ، رَحِمَ اللَّهُ عُمَرَ يَقُولُ الْحَقَّ، وَإِنْ كَانَ مُرًّا تَرَكَهُ الْحَقُّ وَمَا لَهُ صَدِيقٌ، رَحِمَ اللَّهُ عُثْمَانَ تَسْتَحْيِيهِ الْمَلائِكَةُ، رَحِمَ اللَّهُ عَلِيًّا اللَّهُمَّ أَدِرِ الْحَقَّ مَعَهُ حَيْثُ دَارَ \"",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "(117) -[117] أَخْبَرَنَا أَبُو هَاشِمٍ مُحَمَّدُ بْنُ عَبْدِ الأَعْلَى الْقُرَشِيُّ، إِمَامُ جَامِعِ دِمَشْقَ، ثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْكَتَّانِيُّ الْخَوْلانِيُّ، حَدَّثَنِي أَبِي، عَنْ جَدِّي، عَنْ وَاثِلَةَ بْنِ الأَسْقَعِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" شَرِّبُوا شَيْبَكُمُ الْحِنَّاءَ، فَإِنَّهُ أَنْضَرُ لُوُجُوهِكُمْ، وَأَنْقَى لِثَوْبِكُمْ، وَأَطْهَرُ لِقُلُوبِكُمْ، وَأَكْثَرُ لِجِمَاعِكُمْ، وَأَثْبَتُ لِحُجَّتِكُمْ إِذَا سُئِلْتُمْ فِي قُبُورِكُمْ، الْحِنَّاءُ سَيِّدُ رَيْحَانِ الْجَنَّةِ، وَالنَّائِمُ الْمُخْتَضِبُ بِالْحِنَّاءِ كَالْمُتَشَحِّطِ بِدَمِهِ فِي سَبِيلِ اللَّهِ، الْحَسَنَةُ بِعَشْرَةٍ، وَالدِّرْهَمُ بِسَبْعِ مِائَةٍ، وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ \"",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "(118) -[118] أَخْبَرَنَا أَحْمَدُ بْنُ عُمَيْرِ بْنِ يُوسُفَ الدِّمَشْقِيُّ، ثَنَا أَبُو عُمَيْرَةَ أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ، ثَنَا أَيُّوبُ بْنُ سُوَيْدٍ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ مُسَافِعٍ الْحَجَبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الرُّكْنُ وَالْمَقَامُ يَاقُوتَتَانِ مِنْ يَوَاقِيتِ الْجَنَّةِ، طَمَسَ اللَّهُ نُورَهُمَا لَوْلا ذَلِكَ لَأَضَاءَتَا مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ \"",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "(119) -[119] حَدَّثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ لُوَيْنٌ، ثَنَا قَزْعَةُ بْنُ سُوَيْدٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، حَدَّثَنِي جَابِرُ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم فِي الْمَسِيرِ بِعَرَفَةَ، فَأَخْرَجَتْ أَعْرَابِيَّةٌ رَأْسَهَا مِنْ هَوْدَجٍ وَمَعَهَا صَبِيٌّ فَقَالَتْ: يَا رَسُولَ اللَّهِ أَلِهَذَا حَجٌّ؟ قَالَ: \" نَعَمْ وَلَكِ أَجْرٌ \"",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "(120) -[120] حَدَّثَنَا أَحْمَدُ بْنُ عُمَيْرِ بْنِ يُوسُفَ الدِّمَشْقِيُّ، ثَنَا سَعِيدُ بْنُ رَحْمَةَ، ثَنَا مُحَمَّدُ بْنُ حُمَيْرٍ، ثَنَا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَكَلَ دِرْهَمًا رِبًا فَهُوَ مِثْلُ ثَلاثَةٍ وَثَلاثِينَ زَنْيَةً \" قَالَ الشَّيْخُ الإِمَامُ زَاهِرُ الشَّحَّامِيُّ: وَمِمَّا وَصَلَ إِلَيَّ مِنْ أَحَادِيثِ إِمَامِ الأَئِمَّةِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ خُزَيْمَةَ، بِرِوَايَتِي عَنْ مَشَايِخِي، أَنَسَ رَحِمَهُمُ اللَّهُ فَمَنْ ذَكَرَ.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "(121) -[121] مَا أَخْبَرَنَا الشَّيْخُ أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْكَنْجَرُوذِيُّ، قَالَ: أنبا ابْنُ عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ الْحِيرِيُّ، بِانْتِخَابِ الْحَاكِمِ أَبِي عَبْدِ اللَّهِ الْحَافِظِ، ثَنَا أَبُو الْعَبَّاسِ الْحَسَنُ بْنُ سُفْيَانَ بْنِ عَامِرٍ الشَّيْبَانِيُّ، ثَنَا أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَرْزُوقٍ الْبَاهِلِيُّ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، حَدَّثَنِي أَبِي، ثَنَا ثُمَامَةُ بْنُ عَبْدِ اللَّهِ بْنِ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لَيْسَ الْمُعَايِنُ كَالْمُخْبَرِ \".وَأَخْبَرَنَاهُ الأُسْتَاذُ أَبُو يَعْلَى إِسْحَاقُ بْنُ عَبْدِ الرَّحْمَنِ الصَّابُونِيُّ، أنبا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُوسَى السِّمْسَارُ،، أنبا الإِمَامُ أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا مُحَمَّدُ بْنُ مَرْزُوقٍ الْبَاهِلِيُّ، بِإِسْنَادِهِ نَحْوَهُ",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "(122) -[122] وَمِنْ ذَلِكَ مَا أَخْبَرَنَا الشَّيْخُ أَبُو نَصْرٍ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُوسَى، قِرَاءَةً عَلَيْهِ فِي شَوَّالٍ سَنَةَ أَرْبَعٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ، أنبا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْخَفَّافُ الزَّاهِدُ قِرَاءَةً عَلَيْهِ فِي رَبِيعٍ الآخِرِ سَنَةَ اثْنَيْنِ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، أنبا أَبُو حَامِدِ بْنُ الشَّرْقِيِّ، حَدَّثَنِي أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، وَرَبِيعَةُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: أَمَرَ النَّبِيُّ صلى الله عليه وسلم امْرَأَةَ أَبِي حُذَيْفَةَ، أَنْ تُرْضِعَ سَالِمًا مَوْلَى أَبِي حُذَيْفَةَ، حَتَّى تَذْهَبَ غَيْرَةُ أَبِي حُذَيْفَةَ فَأَرْضَعَتْهُ وَهُوَ رَجُلٌ، قَالَ رَبِيعَةُ: وَكَانَ رُخْصَةً لِسَالِمٍ",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "(123) -[123] وَأَخْبَرَنَا أَبُو نَصْرٍ، أنبا ابْنُ الْحُسَيْنِ، أنبا أَبُو حَامِدٍ، أنبا أَبُو بَكْرٍ، ثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، ثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ بْنِ سُلَيْمَانَ بْنِ يَسَارٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم بَعَثَ أَبَا رَافِعٍ مَوْلاهُ، وَرَجُلا مِنَ الأَنْصَارِ فَزَوَّجَاهُ مَيْمُونَةَ بِنْتَ الْحَارِثِ، وَرَسُولُ اللَّهِ صلى الله عليه وسلم بِالْمَدِينَةِ قَبْلَ أَنْ يُحْرِمَ",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "(124) -[124] وَأَخْبَرَنَا أَبُو فَضْلٍ، ثَنَا أَبُو الْحُسَيْنِ أنبا أَبُو حَامِدٍ، أنبا أَبُو بَكْرٍ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو بْنِ تَمَّامٍ الْبَصْرِيُّ، ثَنَا إِسْحَاقُ بْنُ مُطَهَّرٍ، ثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، ثَنَا سُلَيْمَانُ بْنُ بِلالٍ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" قَضَى بِالْيَمِينِ مَعَ الشَّاهِدِ الْوَاحِدِ \"",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "(125) -[125] وَمِنْ ذَلِكَ مَا أَخْبَرَنَا الإِمَامُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْبَيْهَقِيُّ، أنبا الْحَاكِمُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنبا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدٍ الْحَافِظُ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ خُزَيْمَةَ الإِمَامُ، ثَنَا عَلِيُّ بْنُ حَجَرٍ، ثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" لا يَسُومُ الْمُسْلِمُ عَلَى سَوْمِ أَخِيهِ \"",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "(126) -[126] وَأَخْبَرَنَا أَبُو بَكْرٍ، أنبا أَبُو عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مَنْصُورٍ الْقَاضِي، يَقُولُ: سَمِعْتُ أَبَا بَكْرِ بْنَ خُزَيْمَةَ وَسُئِلَ عَنْ بَيْعِ مَسْلُوخٍ بِشَاةٍ فَقَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَفْصٍ السَّلْمِيُّ، حَدَّثَنِي أَبِي، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم \" نَهَى أَنْ تُبَاعَ اللَّحْمُ بِالشَّاةِ \"",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "(127) -[127] أَخْبَرَنَا أَبُو بَكْرٍ الْبَيْهَقِيُّ، أنبا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ التَّمِيمِيُّ، ثَنَا أَبُو بَكْرِ بْنُ خُزَيْمَةَ، حَدَّثَنِي مُحَمَّدُ بْنُ الْعَلاءِ بْنِ كُرَيْبٍ، وَأَنَا سَأَلْتُهُ، ثَنَا خَلادُ بْنُ يَزِيدَ الْجُعْفِيُّ، حَدَّثَنِي زُهَيْرُ بْنُ مُعَاوِيَةَ الْجُعْفِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّهَا كَانَتْ تَحْمِلُ مَاءَ زَمْزَمَ، وَتُخْبِرُ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يَفْعَلُهُ",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "(128) -[128] أَخْبَرَنَا أَبُو بَكْرٍ، أنبا أَبُو عَبْدِ اللَّهِ، أَخْبَرَنِي أَبُو مُحَمَّدِ بْنُ زِيَادٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ، ثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثَنَا هُشَيْمٌ، أنبا مَنْصُورُ بْنُ زَاذَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: \" كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ صلى الله عليه وسلم لِحُرْمِهِ قَبْلَ أَنْ يُحْرِمَ، وَيَوْمَ النَّحْرِ قَبْلَ أَنْ يَطُوفَ بِالْبَيْتِ بِطِيبٍ فِيهِ مِسْكٌ \"",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "(129) -[129] وَأَخْبَرَنَا أَبُو بَكْرٍ، أنبا الْحَاكِمُ، أَخْبَرَنِي أَبُو أَحْمَدَ يُوسُفُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، ثَنَا ابْنُ خُزَيْمَةَ، ثَنَا نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ، ثَنَا مَحْبُوبُ بْنُ الْحَسَنِ، ثَنَا دَاوُدُ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا خَطَبَ بِعَرَفَاتٍ فَلَمَّا قَالَ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، وَقَالَ: إِنَّمَا الْخَيْرُ خَيْرُ الآخِرَةِ",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "(130) -[130] وَمِنْ ذَلِكَ مَا أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْعَجَّانِيُّ، أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ الزَّوْزَنِيُّ، أنبا أَبُو حَاتِمِ بْنُ حِبَّانَ الْبُسْتِيُّ، أنبا ابْنُ خُزَيْمَةَ، ثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، ثَنَا شُعْبَةُ، عَنْ طَلْحَةَ بْنِ يَحْيَى، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: كَانَ نَبِيُّ اللَّهِ صلى الله عليه وسلم يُحِبُّ طَعَامًا فَجَاءَنَا يَوْمًا فَقَالَ: \" هَلْ عِنْدَكُمْ مِنْ ذَلِكَ؟ \".فَقُلْتُ: لا، فَقَالَ: \" إِنِّي صَائِمٌ \"",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "(131) -[131] وَأَخْبَرَنَا أَبُو الْحَسَنِ، أنبا أَبُو الْحَسَنِ، أنبا أَبُو حَاتِمٍ، أنبا أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ تَسْنِيمٍ، ثَنَا مُحَمَّدُ بْنُ بَكْرٍ، ثَنَا شُعْبَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّ حَمْزَةَ الْأَسْلَمِيَّ رَضِيَ اللَّهُ عَنْهُ سَأَلَ رَسُولَ اللَّهِ صلى الله عليه وسلم عَنِ الصَّوْمِ فِي السَّفَرِ؟ فَقَالَ: \" أَنْتَ بِالْخِيَارِ، إِنْ شِئْتَ فَصُمْ، وَإِنْ شِئْتَ فَافْطَرْ \"",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "(132) -[132] أَخْبَرَنَا أَبُو الْحَسَنِ، أنبا أَبُو الْحَسَنِ، أنبا أَبُو حَاتِمٍ، أنبا الإِمَامُ أَبُو بَكْرٍ، ثَنَا يُوسُفُ بْنُ مُوسَى، ثَنَا ابْنُ إِدْرِيسَ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم لِفَاطِمَةَ بِنْتِ قَيْسٍ: \" اذْهَبِي وَلا تُفَوِّتِينَا بِنَفْسِكِ \"",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "(133) -[133] وَأَخْبَرَنَا أَبُو الْحَسَنِ، أنبا أَبُو الْحَسَنِ، أنبا أَبُو حَاتِمٍ، أنبا أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، ثَنَا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ، ثَنَا أَبِي، أَخْبَرَنِي إِيَاسُ بْنُ الْوَلِيدِ بْنِ عُبَيْدِ اللَّهِ بْنِ أَبِي رَبَاحٍ، أَنَّ عَطَاءً حَدَّثَهُ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَجُلا أَجْنَبَ فِي شِتَاءٍ، فَسَأَلَ، فَأُمِرَ بِالْغُسْلِ، فَمَاتَ، فَذُكِرَ ذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم فَقَالَ: \" مَا لَهُمْ قَتَلُوهُ قَتَلَهُمُ اللَّهُ ثَلاثًا قَدْ جَعَلَ اللَّهُ الصَّعِيدَ أَوْ التَّيَمُّمَ طَهُورًا \".قَالَ: فَشَكَّ ابْنُ عَبَّاسٍ ثُمَّ أَثْبَتَهُ بَعْدُ",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "(134) -[134] وَأَخْبَرَنَا أَبُو الْحَسَنِ، أنبا أَبُو الْحَسَنِ، أنبا أَبُو حَاتِمٍ، أنبا أَبُو بَكْرِ بْنُ خُزَيْمَةَ، ثَنَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، ثَنَا سَعِيدُ بْنُ كَثِيرِ بْنِ عُفَيْرٍ، ثَنَا اللَّيْثُ، عَنْ ابْنِ مُسَافِرٍ، عَنْ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: هَاجَرَ عُبَيْدُ اللَّهِ بْنُ جَحْشٍ، بِأُمِّ حَبِيبَةَ بِنْتِ أَبِي سُفْيَانَ، وَهِيَ امْرَأَتُهُ إِلَى أَرْضِ الْحَبَشَةِ، فَمَرِضَ، فَلَمَّا حَضَرَتْهُ الْوَفَاةُ أَوْصَى إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَتَزَوَّجَ رَسُولُ اللَّهِ صلى الله عليه وسلم أُمَّ حَبِيبَةَ، وَبَعَثَ مَعَهَا النَّجَاشِيُّ شُرَحْبِيلَ بْنَ حَسَنَةَ ¶ آخِرُ الأَحَادِيثِ وَالْجُزْءِ، وَالْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا نَبِيِّهِ مُحَمَّدٍ، وَآلِهِ، وَأَصْحَابِهِ، وَأَزْوَاجِهِ، وَذُرِّيَّاتِهِ، وَخُلَفَائِهِ أَجْمَعِينَ.",
            "page": "132",
            "part": "1"
        }
    ],
    "t32847": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الثالث من أحاديث محمد بن أيوب الرازي"
        }
    ]
}