{
    "b32842": [
        {
            "id": "1",
            "nass": "الكتاب: الجزء الأول والثاني من العوالي الصحاح والغرائب الحسان - مخطوط ¶ المؤلف: أبو بكر عبد الغفار بن محمد بن الحسين بن علي الشيروي ¶ المتوفى: 510 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الْجُزْءُ الأَوَّلُ وَالثَّانِي مِنَ الْعَوَالِي الصِّحَاحِ وَالْغَرَائِبِ الْحِسَانِ ¶ الْمُخَرَّجَةِ مِنْ مَسْمُوعَاتِ الشَّيْخِ أَبِي بَكْرٍ عَبْدِ الْغَفَّارِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَلِيٍّ الشِّيرِوُيِّ، رَحِمَهُ اللَّهُ. ¶ رِوَايَةُ الشَّيْخِ أَبِي مُحَمَّدٍ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْمَاجِدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْكَرِيمِ الْقُشَيْرِيِّ عَنْهُ. ¶ رِوَايَةُ شَيْخِنَا الْعَدْلِ أَبِي الْقَاسِمِ الْحُسَيْنِ بْنِ هِبَةِ اللَّهِ بْنِ مَحْفُوظِ بْنِ صَصَرَى التَّغْلِبِيِّ الرَّبَعِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَسَلَّمَ",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] قَرَأْتُ عَلَى الأَمِينِ أَبِي الْقَاسِمِ الْحُسَيْنِ بْنِ هِبَةِ اللَّهِ بْنِ مَحْفُوظِ بْنِ صَصَرَى التَّغْلِبِيِّ، أَيَّدَهُ اللَّهُ، بِجَامِعِ دِمَشْقَ فِي يَوْمِ الأَرْبَعَاءِ الْحَادِي وَالْعِشْرِينَ مِنْ جُمَادَى الأُولَى لِسَنَةِ ثَلاثٍ وَعِشْرِينَ وَسِتِّ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمُ الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الْوَاحِدِ بْنُ عَبْدِ الْمَاجِدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْكَرِيمِ الْقُشَيْرِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَةِ أَخِيكَ عَلَيْهِ وَأَنْتَ تَسْمَعُ، فِي يَوْمِ الْخَمِيسِ الرَّابِعَ عَشَرَ مِنْ رَبِيعٍ الآخِرِ سَنَةَ سَبْعٍ وَخَمْسِينَ وَخَمْسِ مِائَةٍ بِدَارِ السُّمَيْسَاطِيِّ بِدِمَشْقَ، فَأَقَرَّ بِهِ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدٍ الشِّيرُوِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي جُمَادَى الأُولَى سَنَةَ عَشْرٍ وَخَمْسِ مِائَةٍ بِنَيْسَابُورَ، فَأَقَرَّ بِهِ، أنبا الشَّيْخُ الزَّكِيُّ وَالِدِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الشِّيرُوِيُّ، أنبا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْبَغْدَادِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ عَاصِمٍ النَّسَائِيُّ، ثنا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِيَّاكُمْ وَالْجُلُوسَ بِالطُّرُقَاتِ \".قَالُوا: يَا رَسُولَ اللَّهِ مَا لَنَا بُدٌّ مِنْ مَجَالِسِنَا نَتَحَدَّثُ فِيهَا. فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" فَإِذَا أَبَيْتُمْ إِلا الْمَجْلِسَ فَأَعْطُوا الطَّرِيقَ حَقَّهُ \".قَالُوا: يَا رَسُولَ اللَّهِ وَمَا حَقُّ الطَّرِيقِ؟ قَالَ: \" غَضُّ الْبَصَرِ، وَكَفُّ الأَذَى، وَرَدُّ السَّلامِ، وَالأَمْرُ بِالْمَعْرُوفِ، وَالنَّهْيُ عَنِ الْمُنْكَرِ \".هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ حَفْصِ بْنِ مَيْسَرَةَ، أَخْرَجَهُ مُسْلِمُ بْنُ الْحَجَّاجِ فِي كِتَابِهِ عَنْ سُوَيْدِ بْنِ سَعِيدٍ، وَأَخْرَجَهُ الْبُخَارِيُّ عَنْ مُعَاذِ بْنِ فَضَالَةَ، كِلاهُمَا عَنْهُ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] أَخْبَرَنَا الْقَاضِي الْجَلِيلُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ، قِرَاءَةً عَلَيْهِ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ بْنِ مَعْقِلٍ الأَصَمُّ، ثنا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ، بِبَغْدَادَ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ أَبِي الْعَبَّاسِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: حَاصَرَ النَّبِيُّ صلى الله عليه وسلم أَهْلَ الطَّائِفِ فَلَمْ يَنَلْ مِنْهُمْ شَيْئًا، قَالَ: \" إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ \".قَالَ الْمُسْلِمُونَ: أَنَرْجِعُ وَلَمْ نَفْتَحْهُ؟ قَالَ لَهُمْ رَسُولُ اللَّهِ: \" اغْدُوا عَلَى الْقِتَالِ \".فَأَصَابَهُمْ جِرَاحٌ. فَقَالَ لَهُمْ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ \".قَالَ: فَأَعْجَبَهُمْ ذَلِكَ، فَضَحِكَ رَسُولُ اللَّهِ صلى الله عليه وسلم حَدِيثٌ صَحِيحٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي الْعَبَّاسِ السَّائِبِ بْنِ فَرُّوخٍ الْمَكِّيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] أَخْبَرَنَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، رَحِمَهُ اللَّهُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْهَيْثَمِ الأَنْبَارِيُّ، أنبا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ الرِّيَاحِيُّ، ثنا رَوْحٌ، نا زَكَرِيَّا بْنُ إِسْحَاقَ، ثنا عَمْرُو بْنُ دِينَارٍ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، يُحَدِّثُ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" كَانَ يَنْقُلُ مَعَهُمُ الْحِجَارَةَ لِلْكَعْبَةِ، وَعَلَيْهِ إِزَارٌ، فَقَالَ لَهُ الْعَبَّاسُ عَمُّهُ صَلَّى اللَّهُ عَلَيْهِ: يَا ابْنَ أَخِي لَوْ حَلَلْتَ إِزَارَكَ فَجَعَلْتَ عَلَى مَنْكِبِكَ دُونَ الْحِجَارَةِ، قَالَ: فَحَلَّهُ فَجَعَلَهُ عَلَى مَنْكِبِهِ، فَسَقَطَ مَغْشِيًّا عَلَيْهِ، فَمَا رُؤِيَ بَعْدَ ذَلِكَ الْيَوْمِ عُرْيَانًا \".هَذَا حَدِيثٌ عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ رَوْحِ بْنِ عُبَادَةَ الْبَصْرِيِّ، عَنْ زَكَرِيَّا بْنِ إِسْحَاقَ الْمَكِّيِّ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ مَطَرِ بْنِ الْفَضْلِ، وَأَوْرَدَهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ، كِلاهُمَا عَنْهُ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، رَحِمَهُ اللَّهُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الْمَعْقِلِيُّ، أنبا مُحَمَّدُ بْنُ هِشَامِ بْنِ مَلاسٍ النُّمَيْرِيُّ، ثنا مَرْوَانُ، ثنا حُمَيْدٌ، قَالَ: قَالَ أَنَسٌ، رَضِيَ اللَّهُ عَنْهُ: نَادَى رَجُلٌ بِالْبَقِيعِ: يَا أَبَا الْقَاسِمِ. فَالْتَفَتَ إِلَيْهِ رَسُولُ اللَّهِ صلى الله عليه وسلم فَقَالَ: يَا رَسُولَ اللَّهِ لَمْ أَعْنِكَ إِنَّمَا عَنَيْتُ فُلانًا. فَقَالَ: \" تَسَمَّوْا بِاسْمِي وَلا تَكَنَّوْا بِكُنْيَتِي \".صَحِيحٌ مِنْ حَدِيثِ حُمَيْدٍ الطَّوِيلِ عَنْ أَنَسِ بْنِ مَالِكٍ، عَالٍ مِنْ حَدِيثِ مَرْوَانَ بْنِ مُعَاوِيَةَ. أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي كُرَيْبٍ الْهَمْدَانِيِّ، عَنْهُ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[5] أَخْبَرَنَا الإِمَامُ أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ سَوْرَةَ، رَحِمَهُ اللَّهُ، أنبا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ رَجَاءٍ، ثنا أَبُو قُرَيْشٍ مُحَمَّدُ بْنُ جُمُعَةَ الْحَافِظُ، أنبا مُحَمَّدُ بْنُ سَهْلِ بْنِ عَسْكَرٍ، وَإِبْرَاهِيمُ بْنُ عَبْدِ الْحَمِيدِ، وَأَبُو جَعْفَرٍ السِّمْنَانِيُّ، قَالُوا: نا عَلِيُّ بْنُ عَيَّاشٍ، ثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ قَالَ حِينَ يَسْمَعُ النِّدَاءَ: اللَّهُمَّ رَبِّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاةِ الْقَائِمَةِ، آتِ مُحَمَّدًا صلى الله عليه وسلم الْفَضِيلَةَ وَالْوَسِيلَةَ، وَابْعَثْهُ الْمَقَامَ الْمَحْمُودَ الَّذِي وَعَدْتَهُ، حَلَّتْ لَهُ شَفَاعَتِي يَوْمَ الْقِيَامَةِ \".رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ عَلِيِّ بْنِ عَيَّاشٍ، وَهُوَ مِنْ أَفْرَادِ الصَّحِيحِ وَغَرَائِبِهِ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[6] أَخْبَرَنَا الشَّيْخُ الْعَدْلُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ رِيذَةَ الأَصْبَهَانِيُّ، بِهَا، رَحِمَهُ اللَّهُ، أنبا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الْحَافِظُ، أنبا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، أنبا عَلِيُّ بْنُ عَيَّاشٍ، ثنا حَرِيزُ بْنُ عُثْمَانَ، عَنْ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ اللَّهِ النَّضَرِيِّ، قَالَ: سَمِعْتُ وَاثِلَةَ بْنَ الأَسْقَعِ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَعْظَمِ الْفِرْيَةِ أَنْ يَدَّعِيَ إِلَى غَيْرِ أَبِيهِ، أَوْ يُرِيَ عَيْنَيْهِ فِي الْمَنَامِ مَا لَمْ تَرَيَا، أَوْ يَقُولُ عَلَى اللَّهِ وَرَسُولِهِ مَا لَمْ يَقُلْ \".صَحِيحٌ مِنْ حَدِيثِ حَرِيزِ بْنِ عُثْمَانَ الْحِمْصِيِّ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ عَلِيِّ بْنِ عَيَّاشٍ، وَلَيْسَ فِي صَحِيحِهِ لِحَرِيزٍ غَيْرُ حَدِيثَيْنِ هَذَا أَحَدُهُمَا، وَالآخَرُ عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(7) -[7] أَخْبَرَنَا الأُسْتَاذُ الإِمَامُ أَبُو مَنْصُورٍ عَبْدُ الْقَاهِرِ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ التَّمِيمِيُّ الْبَغْدَادِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو عَمْرٍو مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ مَطَرٍ، أنبا إِبْرَاهِيمُ بْنُ عَلِيٍّ الذُّهْلِيُّ، ثنا يَحْيَى بْنُ يَحْيَى التَّمِيمِيُّ، أنبا هُشَيْمُ بْنُ بَشِيرٍ، عَنْ سَيَّارٍ، عَنْ يَزِيدَ الْفَقِيرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ قَبْلِي: كَانَ كُلُّ نَبِيٍّ يُبْعَثُ إِلَى قَوْمِهِ خَاصَّةً وَبُعِثْتُ إِلَى كُلِّ أَحْمَرَ وَأَسْوَدَ، وَأُحِلَّتْ لِي الْغَنَائِمُ وَلَمْ تَحِلُّ لأَحَدٍ قَبْلِي، وَجُعِلَتْ لِي الأَرْضُ طَيِّبَةً وَطَهُورًا وَمَسْجِدًا فَأَيُّمَا رَجُلٍ أَدْرَكَتْهُ الصَّلاةُ صَلَّى حَيْثُ كَانَ، وَنُصِرْتُ بِالرُّعْبِ بَيْنَ يَدَيَّ مَسِيرَةَ شَهْرٍ، وَأُعْطِيتُ الشَّفَاعَةَ \".هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ هُشَيْمِ بْنِ بَشِيرٍ الْوَاسِطِيِّ عَنْ سَيَّارٍ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ سِنَانٍ الْعَوَقِيِّ، وَأَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، كِلاهُمَا عَنْهُ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(8) -[8] أَخْبَرَنَا الشَّيْخُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مَحْمُودِ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الثَّقَفِيُّ، رَحِمَهُ اللَّهُ، بِأَصْفَهَانَ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْحَافِظُ، أنبا أَبُو يَعْلَى، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، قَالا: ثنا أَبُو نَصْرٍ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ النَّسَائِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صلى الله عليه وسلم: \" حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ، وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ \".صَحِيحٌ مِنْ حَدِيثِ حَمَّادِ بْنِ سَلَمَةَ عَنْ ثَابِتٍ الْبُنَانِيِّ، أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ عَبْدِ اللَّهِ بْنِ مَسْلَمَةَ، وَانْفَرَدَ بِإِخْرَاجِهِ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[9] حَدَّثَنَا الشَّيْخُ الزَّكِيُّ أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ النَّصْرَوِيُّ، رَحِمَهُ اللَّهُ إِمْلاءً، أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِي، بِبَغْدَادَ، ثنا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، ثنا مُسَدَّدٌ، ثنا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، ثنا الأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَثَلُ الصَّلَوَاتُ الْخَمْسِ كَمَثَلِ نَهْرٍ جَارٍ بِبَابِ أَحَدِكُمْ يَغْسِلُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ \".صَحِيحٌ مِنْ حَدِيثِ سُلَيْمَانَ بْنِ مِهْرَانَ، عَنْ طَلْحَةَ بْنِ نَافِعٍ الْمَكِّيِّ، أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي مُعَاوِيَةَ الضَّرِيرِ، عَنْهُ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[10] حَدَّثَنَا الأُسْتَاذُ أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ النَّصْرَابَاذِيُّ الْوَاعِظُ، إِمْلاءً، أنبا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْمُظَفَّرِ الأَنْبَارِيُّ، أنبا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، أنبا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ حَرْبٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، ثنا الأَوْزَاعِيُّ، عَنْ حَسَّانِ بْنِ عَطِيَّةَ، عَنْ أَبِي كَبْشَةَ السَّلُولِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" حَدِّثُوا عَنْ بَنِي إِسْرَائِيلَ وَلا حَرَجَ، وَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ \".صَحِيحٌ مِنْ حَدِيثِ إِمَامِ الشَّامِ عَبْدِ الرَّحْمَنِ بْنِ عَمْرٍو الأَوْزَاعِيِّ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ أَبِي عَاصِمٍ النَّبِيلِ عَنْهُ، وَتَفَرَّدَ بِإِخْرَاجِهِ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[11] أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الرَّازِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْقَاسِمِ جَعْفَرُ بْنُ عَبْدِ اللَّهِ بْنِ يَعْقُوبَ بْنِ فناكي، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هَارُونَ الرُّويَانِيُّ، أنبا أَبُو كُرَيْبٍ، ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، \" أَنَّ النَّبِيَّ صلى الله عليه وسلم ضَرَبَ وَغَرَّبَ، وَأَنَّ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ ضَرَبَ وَغَرَّبَ، وَأَنَّ عُمَرَ ضَرَبَ وَغَرَّبَ \".عَزِيزٌ مِنْ تَرْجَمَةِ أَبِي عُثْمَانَ عُبَيْدِ اللَّهِ بْنِ عُمَرَ الْعَدَوِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ نَافِعٍ النَّيْسَابُورِيِّ، وَرُوِّينَاهُ عَالِيًا",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[12] أَخْبَرَنَا فَرِيدُ عَصْرِهِ وَسَيِّدُ وَقْتِهِ أَبُو سَعِيدٍ فَضْلُ اللَّهِ بْنُ أَبِي الْخَيْرِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَيْهَنِيُّ، قَدَّسَ اللَّهُ رُوحَهُ، أنبا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ الْفَقِيهُ، أنبا أَبُو يَعْلَى مُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ، ثنا دُرُسْتُ بْنُ سَهْلٍ أَبُو سَهْلٍ التُّسْتَرِيُّ، ثنا سُوَيْدُ بْنُ سَعِيدٍ، ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ عَبْدِ اللَّهِ بْنِ زِيَادٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: أَقْبَلَ رَسُولُ اللَّهِ صلى الله عليه وسلم وَرَجُلٌ يَحْجِمُ رَجُلا وَهُمَا يَغْتَابَانِ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ \". هَذَا حَدِيثٌ عَزِيزٌ لَمْ نَكْتُبْهُ بِهَذَا اللَّفْظِ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ إِلا مِنْ حَدِيثِ أَبِي مُحَمَّدٍ بَقِيَّةَ بْنِ الْوَلِيدِ بِإِسْنَادِهِ، وَالْمَشْهُورُ هَذِهِ اللَّفْظَةُ أَعْنِي: وَهُمَا يَغْتَابَانِ. مِنْ حَدِيثِ أَبِي الأَشْعَثِ، عَنْ ثَوْبَانَ، وَهُوَ أَيْضًا فَرْدٌ، وَالْمَحْجُومُ قِيلَ: هُوَ مَعْقِلُ بْنُ يَسَارٍ، وَقِيلَ: هُوَ جَعْفَرُ بْنُ أَبِي طَالِبٍ، وَاللَّهُ أَعْلَمُ أَيَّهُمَا كَانَ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(13) -[13] أَخْبَرَنَا الشَّيْخُ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ الأَصْبَهَانِيُّ، بِهَا، رَحِمَهُ اللَّهُ، أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، قَالَ: قَرَأْتُ عَلَى أَبِي أَيُّوبَ سُلَيْمَانَ بْنِ أَحْمَدَ بْنِ يَحْيَى بْنِ عُثْمَانَ الأَنْطَاكِيِّ، بِحِمْصَ، قُلْتُ لَهُ: حَدَّثَكُمُ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنُ بَادِي، بِمِصْرَ، أنبا أَبُو صَالِحٍ عَبْدُ اللَّهِ، كَاتِبُ اللَّيْثِ، ثنا الْحُسَيْنُ بْنُ الْخَلِيلِ بْنِ مُرَّةَ، حَدَّثَنِي أَبِي، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" النَّاسُ أَبْنَاءُ عِلاتٍ كَأَسْنَانِ الْمُشْطِ سَوَاءٌ، وَإِنَّمَا يَتَفَاضَلُونَ بِالْعَافِيَةِ، وَالْمَرْءُ كَثِيرٌ بِأَخِيهِ، وَلا خَيْرَ فِيمَنْ لا يَرَى لَكَ عَلَيْهِ مِنَ الْحَقِّ مِثْلَ الَّذِي تَرَى لَهُ \".هَذِهِ نُسْخَةٌ لِلْخَلِيلِ بْنِ مُرَّةَ الْبَصْرِيِّ كَبِيرَةٌ، وَفِيهَا غَرَائِبُ لَمْ يَكْتُبْهَا إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[14] أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ أَبُو حَسَّانٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الْمُلْقَابَاذِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ، بِبَغْدَادَ، ثنا عَبْدُ اللَّهِ بْنُ أَبِي سُفْيَانَ، ثنا عَلِيُّ بْنُ سَعِيدِ بْنِ شَهْرَيَارَ، ثنا مُحَمَّدُ بْنُ مُصْعَبٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الْعُشَرَاءِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ مَرِضَ فَدَخَلَ النَّبِيُّ صلى الله عليه وسلم \" فَتَفَلَ مِنْ قَرْنِهِ إِلَى قَدَمِهِ \".قَالَ: فَكَأَنِّي أَنْظُرُ إِلَى رُضَابِ بُصَاقِ رَسُولِ اللَّهِ صلى الله عليه وسلم الْحَدِيثُ عَزِيزٌ جِدًّا وَلَمْ نَكْتُبْهُ إِلا مِنْ هَذَا الْوَجْهِ، وَأَبُو الْعُشَرَاءِ اسْمُهُ: أُسَامَةُ بْنُ مَالِكِ بْنِ قِهْطَمَ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[15] حَدَّثَنَا الأُسْتَاذُ الإِمَامُ شَيْخُ الإِسْلامِ أَبُو عُثْمَانَ إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الصَّابُونِيُّ، إِمْلاءً، قَدَّسَ اللَّهُ رُوحَهُ، أنبا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الرَّازِيُّ، أنبا يُوسُفُ بْنُ عَاصِمٍ الرَّازِيُّ، ثنا مُحَمَّدُ بْنُ بَحْرٍ الْهُجَيْمِيُّ أَبُو عَبْدِ اللَّهِ، ثنا سَعِيدٌ الْقَدَّاحُ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ قَرَأَ الْقُرْآنَ ظَاهِرًا أَوْ نَظَرًا أُعْطِيَ شَجَرَةً فِي الْجَنَّةِ لَوْ أَنَّ غُرَابًا أَفْرَخَ تَحْتَ وَرَقَةٍ مِنْ وَرَقِهَا ثُمَّ أَدْرَكَ ذَلِكَ الْفَرْخُ فَنَهَضَ أَدْرَكَهُ الْهَرَمُ قَبْلَ أَنْ يَقْطَعَ تِلْكَ الْوَرَقَةَ \".غَرِيبٌ مِنْ حَدِيثِ أَبِي خَالِدٍ الْقُرَشِيِّ الْمَكِّيِّ، عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ عُبَيْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ الْقُرَشِيِّ، رُزِقْنَاهُ عَالِيًا مِنْ حَدِيثِهِ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(16) -[16] أَخْبَرَنَا أَبُو نَصْرٍ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْكِسَائِيُّ، بِأَصْبَهَانَ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عِيسَى، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ مَعْدَانَ، بِفَسّا، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْحَنْظَلِيُّ، أنبا النَّضْرُ بْنُ شُمَيْلٍ، ثنا يُونُسُ، وَهُوَ ابْنُ أَبِي إِسْحَاقَ، قَالَ: سَمِعْتُ مُجَاهِدًا، يَقُولُ: قَالَتْ عَائِشَةُ، رَضِيَ اللَّهُ عَنْهَا وَعَنْ أَبِيهَا: \" كَانَ لآلِ رَسُولِ اللَّهِ صلى الله عليه وسلم وَحْشٌ، وَكَانَ إِذَا خَرَجَ رَسُولُ اللَّهِ صلى الله عليه وسلم لَعِبَ وَانْتَشَرَ وَأَقْبَلَ وَأَدْبَرَ، وَإِذَا أَحَسَّ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَدْ دَخَلَ رَبَضَ فَلَمْ يَتَرَمْرَمْ مَا دَامَ فِي الْبَيْتِ، كَرَاهَةَ أَنْ يُؤْذِيَهُ صلى الله عليه وسلم \".غَرِيبٌ مِنْ حَدِيثِ أَبِي الْحَجَّاجِ مُجَاهِدِ بْنِ جَبْرٍ الْمَكِّيِّ، اشْتُهِرَ عَنْهُ بِيُونُسَ بْنِ عَمْرٍو السَّبِيعِيِّ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[17] أَخْبَرَنَا الشَّيْخُ أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ مَسْرُورٍ الزَّاهِدُ، رَحِمَهُ اللَّهُ، أنبا أَبُو أَحْمَدَ الْحُسَيْنُ بْنُ عَلِيٍّ الْحَافِظُ، أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمَنِيعِيُّ، أنبا عَلِيُّ بْنُ الْجَعْدِ، أنبا فُضَيْلُ بْنُ مَرْزُوقٍ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" يَأَيُّهَا النَّاسُ إِنَّ اللَّهَ طَيِّبٌ، وَلا يَقْبَلُ إِلا الطَّيِّبَ، وَإِنَّ اللَّهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: {يَأَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا}، وَقَالَ: {يَأَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} \"، ثُمَّ ذَكَرَ \" الرَّجُلَ يُطِيلُ السَّفَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، أَشْعَثُ أَغْبَرُ مَطْعَمُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، فَأَنَّى يُسْتَجَابُ ذَلِكَ \".غَرِيبٌ صَحِيحٌ مِنْ حَدِيثِ فَضْلِ بْنِ مَرْزُوقٍ الْكُوفِيِّ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ أَبِي حَازِمٍ، أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ أَبِي كُرَيْبٍ عَنْ أَبِي أُسَامَةَ عَنْهُ، وَكَأَنَّ شَيْخِي حَدَّثَنِي بِهِ عَنْ مُسْلِمِ بْنِ الْحَجَّاجِ رَحِمَهُ اللَّهُ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[18] أَخْبَرَنَا الشَّيْخُ أَبُو الْفَتْحِ عَبْدُ الْجَبَّارِ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ بَرْزَةَ بْنِ دَلُّوَيْهِ الْجَوْهَرِيُّ، رَحِمَهُ اللَّهُ، بِأَصْبَهَانَ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْفَقِيهُ الْقَصَّارُ، أنبا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ الرَّازِيُّ، أنبا أَبُو نَشِيطٍ مُحَمَّدُ بْنُ هَارُونَ، ثنا أَبُو الْمُغِيرَةِ، ثنا سَعِيدُ بْنُ بَشِيرٍ، ثنا قَتَادَةُ، ثنا عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا يُقَادُ الْوَالِدُ بِوَلَدِهِ، وَلا تُقَامُ الْحُدُودُ فِي الْمَسَاجِدِ \".غَرِيبٌ مِنْ حَدِيثِ قَتَادَةَ بْنِ دِعَامَةَ الْبَصْرِيِّ، عَنْ عَمْرِو بْنِ دِينَارٍ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[19] أَخْبَرَنَا الشَّيْخُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ الْقَاضِي، رَحِمَهُ اللَّهُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْحَافِظُ، أنبا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، ثنا أَحْمَدُ بْنُ حَفْصِ بْنِ عَبْدِ اللَّهِ، حَدَّثَنِي أَبِي، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي حُصَيْنٍ، عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، \" أَنَّ النَّبِيَّ صلى الله عليه وسلم صَلَّى عَلَى قَبْرٍ بَعْدَمَا دُفِنَ \".هَذَا الْحَدِيثُ مِنْ غَرَائِبِ أَحَادِيثِ إِبْرَاهِيمَ بْنِ طَهْمَانَ، عَنْ عُثْمَانَ بْنِ عَاصِمٍ الأَسَدِيِّ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[20] أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ وَالِدِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ الشِّيرُوِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِمْرَانَ، بِبَغْدَادَ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَامِرٍ الطَّائِيُّ، حَدَّثَنِي أَبِي، حَدَّثَنِي عَلِيُّ بْنُ مُوسَى الرِّضَى، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ أَبِيهِ الْحُسَيْنِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الْعِلْمُ خَزَائِنُ وَمِفْتَاحُهُ السُّؤَالُ، فَسَلُوا رَحِمَكُمُ اللَّهُ، فَإِنَّهُ يُؤْجَرُ فِيهِ أَرْبَعَةٌ: السَّائِلُ، وَالْمُعَلِّمُ، وَالْمُجِيبُ لَهُ، وَالْمُسْتَمِعُ \".هَذَا حَدِيثٌ حَسَنٌ مِنْ حَدِيثِ أَبِي عَبْدِ اللَّهِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ عَنْ آبَائِهِ، وَاشْتُهِرَ بِنَاقِدِهِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُوسَى الرِّضَى عَنْ أَبِيهِ، عَنْهُ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[21] أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ رِيذَةَ الْمُعَدَّلُ، رَحِمَهُ اللَّهُ، بِأَصْبَهَانَ، أنبا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الْحَافِظُ، ثنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، ثنا شُعْبَةُ، عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" لا يَأْتِي عَلَيْكُمْ عَامٌ إِلا وَالَّذِي بَعْدَهُ شَرٌّ مِنْهُ \".سَمِعْتُ ذَلِكَ مِنْ نَبِيِّكُمْ صلى الله عليه وسلم مِنْ حَدِيثِ الزُّبَيْرِ بْنِ عَدِيٍّ عَنْ أَنَسِ بْنِ مَالِكٍ النَّجَّارِيِّ، عَزِيزٌ جِدًّا مِنْ حَدِيثِ شُعْبَةَ بْنِ الْحَجَّاجِ عَنْهُ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(22) -[22] أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، أنبا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، رَضِيَ اللَّهُ عَنْهُ، ثنا إِسْمَاعِيلُ بْنُ قُسْطَنْطِينَ، قَالَ: قَرَأْتُ عَلَى شِبْلٍ، وَأَخْبَرَ شِبْلٌ أَنَّهُ قَرَأَ عَلَى عَبْدِ اللَّهِ بْنِ كَثِيرٍ، وَأَخْبَرَ عَبْدُ اللَّهِ بْنُ كَثِيرٍ أَنَّهُ قَرَأَ عَلَى مُجَاهِدٍ، وَأَخْبَرَ مُجَاهِدٌ أَنَّهُ قَرَأَ عَلَى ابْنِ عَبَّاسٍ، وَأَخْبَرَ ابْنُ عَبَّاسٍ أَنَّهُ قَرَأَ عَلَى أُبَيٍّ رَضِيَ اللَّهُ عَنْهُمْ، وَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: \" وَقَرَأَ أُبَيٌّ عَلَى النَّبِيِّ صلى الله عليه وسلم \".قَالَ الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ: وَقَرَأَ عَلَى إِسْمَاعِيلَ بْنِ قُسْطَنْطِينَ، وَكَانَ يَقُولُ: الْقُرْآنُ اسْمٌ وَلَيْسَ بِمَهْمُوزٍ، وَلَمْ يُؤْخَذْ مِنْ قَرَأْتُ، وَلَوْ أُخِذَ مِنْ قَرَأْتُ كَانَ كُلُّ مَا قُرِئَ قُرْآنًا، وَلَكِنَّهُ اسْمَ الْقُرْآنِ مِثْلَ التَّوْرَاةِ وَالإِنْجِيلِ، تَهْمِزْ قَرَأْتَ وَلا يُهْمَزُ الْقُرْآنُ، كَأَنْ تَقُولَ {وَإِذَا قَرَأْتَ الْقُرْءَانَ}.حَدِيثٌ عَالٍ غَرِيبٌ مِنْ مَسَانِيدِ الإِمَامِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِدْرِيسَ بْنِ الْعَبَّاسِ بْنِ عُثْمَانَ بْنِ شَافِعِ بْنِ السَّائِبِ بْنِ عُبَيْدِ بْنِ عَبْدِ يَزِيدَ بْنِ هَاشِمِ بْنِ الْمُطَّلِبِ بْنِ عَبْدِ مَنَافٍ الْقُرَشِيِّ، عَنْ إِسْمَاعِيلَ بْنِ قُسْطَنْطِينَ الْمُقْرِئِ الْمَكِّيِّ، يُعَدُّ فِي أَفْرَادِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ الْحَكَمِ الْمِصْرِيِّ عَنْهُ، وَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِهِ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(23) -[23] أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْعُثْمَانِيُّ، رَحِمَهُ اللَّهُ، ثنا أَبُو الْعَبَّاسِ الأَصَمُّ، أنبا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنبا الشَّافِعِيُّ، أنبا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ قَالَ: \" لا يَبِيعُ حَاضِرٌ لِبَادٍ \".غَرِيبٌ مِنْ حَدِيثِ مَالِكِ بْنِ أَنَسٍ عَنْ نَافِعٍ الْمُقْرِئِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ الْقُرَشِيِّ، يُعَدُّ فِي أَفْرَادِ الشَّافِعِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(24) -[24] سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ عِمْرَانَ الْحَافِظَ الْكِرْمَانِيَّ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْحُسَيْنَ بْنَ الْحَسَنِ الْحَلِيمِيَّ، يَقُولُ: رَأَيْتُ النَّبِيَّ صلى الله عليه وسلم فِي الْمَنَامِ بِبُخَارَى كَأَنَّهُ فِي صَحْرَاءَ عَلَى رَبْوَةٍ مِنَ الأَرْضِ، وَبَيْنَ يَدَيْهِ الأَئِمَّةُ الأَرْبَعَةُ أَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ وَعَلِيٌّ، وَكُلُّ وَاحِدٍ مِنْهُمْ عَلَى يَسَارِ صَاحِبِهِ دُونَهُ، وَأَنَا دُونَهُمْ، فَقَالَ لِي رَسُولُ اللَّهِ صلى الله عليه وسلم: هَذِهِ الأَحَادِيثُ الَّتِي فِي كِتَابِ الشَّافِعِيِّ فَهُوَ يَرْوِيهَا عَنِّي يَجِبُ أَنْ تَأْخُذَهَا لَفْظًا بَعْدَ لَفْظٍ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(25) -[25] أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَاكُوَيْهِ الشِّيرَازِيُّ، ثنا مُحَمَّدُ بْنُ دَادُوَيْهِ السِّمْنَانِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَهْلٍ الرَّازِيُّ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: اجْتَنِبْ صُحْبَةَ ثَلاثَةِ أَصْنَافٍ مِنَ النَّاسِ: الْعُلَمَاءِ الْغَافِلِينَ، وَالْقُرَّاءِ الْمُدَاهِنِينَ، وَالْمُتَصَوِّفَةِ الْجَاهِلِينَ مِنْهُمْ (26) -[26] أَخْبَرَنَا أَبُو سَعْدِ بْنُ سَوْرَةَ، رَحِمَهُ اللَّهُ الإِمَامَ، أنبا إِبْرَاهِيمُ بْنُ أَحْمَدَ الْفَزَارِيُّ، ثنا أَبُو قُرَيْشٍ الْحَافِظُ، ثنا مُحَمَّدُ بْنُ أَبِي الثَّلْجِ، وَالنَّضْرُ بْنُ سَلَمَةَ، قَالا: ثنا قُرَادٌ، قَالَ: سَمِعْتُ شُعْبَةَ، رَحِمَهُ اللَّهُ يَقُولُ: كُلُّ حَدِيثٍ لَيْسَ لَهُ إِسْنَادٌ صَحِيحٌ فَهُوَ خَلٌّ وَبَقْلٌ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(27) -[27] أَنْشَدَنَا الأُسْتَاذُ الإِمَامُ أَبُو مَنْصُورٍ الْبَغْدَادِيُّ التَّمِيمِيُّ، رَحِمَهُ اللَّهُ، أَنْشَدَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ الْمَالِكِيُّ، قَالَ: أَنْشَدَنِي أَبِي، أَنْشَدَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، لِلشَّافِعِيِّ، رَضِيَ اللَّهُ عَنْهُ: ¶ مَا حَكَّ جِلْدَكَ مِثْلُ ظُفْرِكَ ... فَتَوَلَّ أَنْتَ جَمِيعَ أَمْرِكَ ¶ وَإِذَا قَصَدْتَ لِحَاجَةٍ ... فَاقْصِدْ بِمُعْتَرِفٍ لِقَدْرِكَ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(28) -[28] أَنْشَدَنَا الإِمَامُ شَيْخُ الإِسْلامِ أَبُو عُثْمَانَ الصَّابُونِيُّ، نَوَّرَ اللَّهُ ضَرِيحَهُ، أَنْشَدَنَا الأُسْتَاذُ الْعَمِيدُ أَبُو الْفَتْحِ الْبُسْتِيُّ، لِنَفْسِهِ رَحِمَهُ اللَّهُ: ¶ إِذَا كُنْتُ مُذْنِبًا فَعَفْوُ إِلَهِي ... لِذُنُوبِ الْعِبَادِ بِالْمِرْصَادِ ¶ وَاعْتِقَادِي بِأَنَّهُ الْوَاحِدُ الْحَقُّ ... شَفِيعِي إِلَيْهِ يَوْمُ الْمِيعَادِ ¶ وَبِحُبِّ النَّبِيِّ وَالآلِ وَالأَصْحَابِ ... أَرْجُو مَلِكًا رَفِيعَ الْعِمَادِ ¶ آخِرُ الْجُزْءِ الأَوَّلِ، وَالْحَمْدُ لِلَّهِ.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(29) -[29] وَقَرَأْتُ عَلَى ابْنِ صَصَرَى، بِالسَّنَدِ أَوَّلِهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ الْوَاحِدِ بْنُ عَبْدِ الْمَاجِدِ بْنِ عَبْدِ الْكَرِيمِ بْنِ هَوَازِنَ الْقُشَيْرِيُّ، قِرَاءَةً عَلَيْهِ، أنبا الشَّيْخُ الْجَلِيلُ الزَّكِيُّ بَقِيَّةُ الْمَشَايِخِ أَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الشِّيرُوِيُّ، رَحِمَهُ اللَّهُ، أنبا الشَّيْخُ الزَّكِيُّ وَالِدِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الشِّيرُوِيُّ، رَحِمَهُ اللَّهُ، فَأَقَرَّ بِهِ، وَقَالَ: نَعَمْ، أنبا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْبَغْدَادِيُّ، بِهَا، أنبا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ هِشَامٍ أَبُو عَبْدِ اللَّهِ الْمَرْوَزِيُّ، ثنا أَبُو مُعَاوِيَةَ، عَنْ بُرَيْدٍ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ اللَّهَ يُمْلِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ \".ثُمَّ قَرَأَ: {وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ}.صَحِيحٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي بُرْدَةَ بُرَيْدِ بْنِ عَبْدِ اللَّهِ، عَنْ جَدِّهِ أَبِي بُرْدَةَ عَامِرِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ أَبِي مُوسَى عَبْدِ اللَّهِ بْنِ قَيْسٍ الأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ، يُعَدُّ فِي أَفْرَادِ أَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ خَازِمٍ الضَّرِيرِ السَّعْدِيِّ عَنْهُ، أَخْرَجَهُ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ رَحِمَهُ اللَّهُ عَنْ صَدَقَةَ بْنِ الْفَضْلِ، وَأَخْرَجَهُ مُسْلِمٌ رَحِمَهُ اللَّهُ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، كِلاهُمَا عَنْهُ، وَقَدْ كَتَبْنَاهُ مِنْ حَدِيثِ أَبِي أُسَامَةَ عَنْ بُرَيْدٍ وَهُوَ عَجَبٌ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(30) -[30] أَخْبَرَنَا الْقَاضِي الْجَلِيلُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، أنبا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، سَمِعَ نَافِعَ بْنَ جُبَيْرٍ، يُخْبِرُ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ \".قَالَ سُفْيَانُ: وَزَادَ ابْنُ عَجْلانَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِيهِ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، وَجَائِزَتُهُ يَوْمُهُ وَلَيْلَتُهُ، وَالضِّيَافَةُ ثَلاثًا، وَلا يَحِلُّ لَهُ أَنْ يَثْوِيَ عِنْدَهُ حَتَّى يُحْرِجَهُ فَمَا أَنْفَقَ عَلَيْهِ بَعْدَ ذَلِكَ فَهُوَ صَدَقَةٌ \".صَحِيحٌ عَالٍ مِنْ حَدِيثِ أَبِي مُحَمَّدٍ سُفْيَانَ بْنِ عُيَيْنَةَ الْكُوفِيِّ، عَنْ أَبِي مُحَمَّدٍ عَمْرِو بْنِ دِينَارٍ الْمَكِّيِّ، عَنْ أَبِي مُحَمَّدٍ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعَمٍ الْقُرَشِيِّ الْمَدِينِيِّ، عَنْ أَبِي شُرَيْحٍ خُوَيْلِدِ بْنِ أَبِي عَمْرٍو الْخُزَاعِيِّ رَضِيَ اللَّهُ عَنْهُ. أَخْرَجَهُ مُسْلِمٌ رَحِمَهُ اللَّهُ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْهُ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(31) -[31] أَخْبَرَنَا الشَّيْخُ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، رَحِمَهُ اللَّهُ، أنبا مُحَمَّدُ بْنُ يَعْقُوبُ بْنِ يُوسُفَ الْمَعْقِلِيُّ، أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، أنبا أَنَسُ بْنُ عِيَاضٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا وَعَنْ أَبِيهَا، أَنَّ النَّبِيَّ صلى الله عليه وسلم طُبَّ حَتَّى أَنَّهُ لَيُخَيَّلُ إِلَيْهِ أَنَّهُ قَدْ صَنَعَ الشَّيْءَ وَمَا صَنَعَهُ، وَأَنَّهُ دَعَا رَبَّهُ، ثُمَّ قَالَ: \" أُشْعِرْتُ أَنَّ اللَّهَ قَدْ أَفْتَانِي فِيمَا اسْتَفْتَيْتُهُ فِيهِ \".فَقَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: وَمَا ذَاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: \" جَاءَنِي رَجُلانِ فَجَلَسَ أَحَدُهُمَا عِنْدَ رَأْسِي وَالأَخَرُ عِنْدَ رِجْلِي، فَقَالَ أَحَدُهُمَا لِصَاحِبِهِ: مَا وَجَعُ الرَّجُلِ؟ قَالَ الآخَرُ: مَطْبُوبٌ، قَالَ: مَنْ طَبَّهُ؟ قَالَ: لَبِيدُ بْنُ الأَعْصَمِ، قَالَ: فِي مَاذَا؟ قَالَ: فِي مُشْطٍ وَمُشَاطَةٍ، وَجُفِّ طَلْعَةٍ ذَكَرٍ، قَالَ: فَأَيْنَ هُوَ؟ قَالَ: فِي ذَرْوَانَ بِئْرٌ فِي بَنِي رُزَيْقٍ \".قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: فَأَتَاهَا رَسُولُ اللَّهِ صلى الله عليه وسلم ثُمَّ رَجَعَ إِلَى عَائِشَةَ، وَقَالَ: \" وَاللَّهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ، وَلَكَأَنَّ نَخْلَهَا رُءُوسُ الشَّيَاطِينِ \".قَالَتْ: فَقُلْتُ لَهُ: يَا رَسُولَ اللَّهِ هَلَّا أَخْرَجْتَهُ، قَالَ: \" أَمَّا أَنَا فَقَدْ شَفَانِي اللَّهُ، كَرِهْتُ أَنْ أُثِيرَ عَلَى النَّاسِ مِنْهُ شَرًّا \".صَحِيحٌ عَالٍ مِنْ حَدِيثِ أَبِي ضُمَيْرَةَ أَنَسِ بْنِ عِيَاضٍ اللَّيْثِيِّ، عَنْ أَبِي الْمُنْذِرِ هِشَامِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ بْنِ الْعَوَّامِ الْقُرَشِيِّ، أَخْرَجَهُ الْبُخَارِيُّ رَحِمَهُ اللَّهُ عَنْ إِبْرَاهِيمَ بْنِ الْمُنْذِرِ، عَنْهُ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(32) -[32] أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ أَبُو حَسَّانٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الْمُلْقَابَاذِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدِ الْعَزِيزِ الْجُرْجَانِيُّ، أنبا مُحَمَّدُ بْنُ الْمُسَيَّبِ بْنِ إِسْحَاقَ، أنبا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثنا أَبُو أُسَامَةَ، ثنا بُرَِيدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو بُرْدَةَ، عَنْ أَبِي مُوسَى، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِنَّ اللَّهَ تَعَالَى إِذَا أَرَادَ رَحْمَةَ أُمَّةٍ مِنْ عِبَادِهِ قَبَضَ نَبِيَّهَا قَبْلَهَا، فَجَعَلَهُ لَهَا فَرَطًا وَسَلَفًا بَيْنَ يَدَيْهَا، فَإِذَا أَرَادَ هُلْكَ أُمَّةٍ عَذَّبَهَا وَنَبِيُّهَا حَيٌّ فَأَقَرَّ عَيْنَهُ بِهَلَكَتِهَا حِينَ كَذَّبُوهُ، وَعَصَوْا أَمْرَهُ \".صَحِيحٌ مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى الأَشْعَرِيِّ، اشْتُهِرَ عَنْهُ بِأَبِي أُسَامَةَ حَمَّادِ بْنِ أُسَامَةَ الْكُوفِيِّ، وَيُعَدُّ فِي أَفْرَادِهِ أَبِي إِسْحَاقَ إِبْرَاهِيمِ بْنِ سَعِيدٍ الْجَوْهَرِيِّ. أَخْرَجَهُ مُسْلِمٌ رَحِمَهُ اللَّهُ فِي الصَّحِيحِ تَعْلِيقًا فَقَالَ: وَقَالَ أَبُو أُسَامَةَ: وَمِمَّ رَوَى عَنْهُ إِبْرَاهِيمُ بْنُ سَعِيدٍ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "(33) -[33] أَخْبَرَنَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى الْمُزَكِّي، رَحِمَهُ اللَّهُ، أنبا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْهَيْثَمِ الأَنْبَارِيُّ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ الرِّيَاحِيُّ، ثنا أَبُو عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ الْحَمِيدِ بْنِ جُبَيْرِ بْنِ شَيْبَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أُمِّ شَرِيكٍ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" أَمَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم بِقَتْلِ الْوَزَغِ \".مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ أَبِي الْوَلِيدِ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ الْمَكِّيِّ. أَخْرَجَهُ مُسْلِمٌ رَحِمَهُ اللَّهُ عَنْ عَبْدِ بْنِ حُمَيْدٍ، عَنْ مُحَمَّدِ بْنِ بَكْرٍ، عَنْهُ. وَأَخْرَجَهُ الْبُخَارِيُّ عَنْ عُبَيْدِ اللَّهِ بْنِ مُوسَى، وَمُحَمَّدِ بْنُ سَلامٍ، عَنْهُ، عَنِ ابْنِ جُرَيْجٍ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "(34) -[34] أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ رِيذَةَ الْعَدْلُ، بِأَصْبَهَانَ، رَحِمَهُ اللَّهُ، أنبا سُلَيْمَانُ بْنُ أَحْمَدَ الْحَافِظُ، أنبا صَالِحُ بْنُ أَحْمَدَ بْنِ أَبِي مُقَاتِلٍ الْبَغْدَادِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، ثنا عَاصِمُ بْنُ هِلالٍ الْبَارِقِيُّ، عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا طَلاقَ إِلا بَعْدَ نِكَاحٍ \".عَزِيزٌ جِدًّا مِنْ حَدِيثِ أَبِي بَكْرٍ أَيُّوبَ بْنِ كَيْسَانَ السِّخْتِيَانِيِّ، عَنْ نَافِعِ بْنِ هُرْمُزَ الْهَرَوِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُمَا، يَنْفَرِدُ بِهِ عَاصِمُ بْنُ هِلالٍ، وَتَبِعَهُ مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، وَكَانَ يُعَدُّ فِي أَفْرَادِ يَحْيَى بْنِ مُحَمَّدِ بْنِ صَاعِدٍ، عَنْ مُحَمَّدِ بْنِ يَحْيَى، فَالآنَ وَجَدْنَاهُ مِنْ حَدِيثِ صَالِحٍ هَذَا، وَقَدْ رَوَاهُ أَيْضًا غَيْرُهُمَا",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "(35) -[35] حَدَّثَنَا الأُسْتَاذُ الإِمَامُ أَبُو مَنْصُورٍ عَبْدُ الْقَاهِرِ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الْبَغْدَادِيُّ، رَحِمَهُ اللَّهُ إِمْلاءً، أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ السَّلِيطِيُّ، ثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ يَحْيَى الترك، ثنا يَحْيَى بْنُ يَحْيَى، قَالَ: قَرَأْتُ عَلَى مَالِكٍ، عَنْ أَبِي الأَسْوَدِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" خَرَجْنَا مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم عَامَ حَجَّةِ الْوَدَاعِ، فَمِنَّا مَنْ أَهَلَّ بِعُمْرَةٍ، وَمِنَّا مَنْ أَهَلَّ بِعُمْرَةٍ وَحَجَّةٍ، وَمِنَّا مَنْ أَهَلَّ بِحَجٍّ، فَأَهَلَّ رَسُولُ اللَّهِ صلى الله عليه وسلم بِالْحَجِّ، فَأَمَّا مَنْ أَهَلَّ بِعُمْرَةٍ فَحَلَّ، وَأَمَّا مَنْ أَهَلَّ بِحَجٍّ أَوْ جَمَعَ الْحَجَّ وَالْعُمْرَةَ فَلَمْ يَحِلُّوا حَتَّى كَانَ يَوْمُ النَّحْرِ \".هَذَا حَدِيثٌ صَحِيحٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ إِمَامِ دَارِ الْهِجْرَةِ أَبِي عَبْدِ اللَّهِ مَالِكِ بْنِ أَنَسِ بْنِ أَبِي عَامِرٍ الأَصْبَحِيِّ، عَنْ أَبِي الأَسْوَدِ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ نَوْفَلِ بْنِ الأَسْوَدِ الْقُرَشِيِّ الْمَدِينِيِّ. أَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى. وَأَخْرَجَهُ الْبُخَارِيُّ رَحِمَهُ اللَّهُ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، كِلَيْهِمَا عَنْهُ",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(36) -[36] أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مَحْمُودِ بْنِ أَحْمَدَ بْنِ مَحْمُودِ بْنِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الثَّقَفِيُّ، رَحِمَهُ اللَّهُ بِأَصْبَهَانَ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ قُتَيْبَةَ الْعَسْقَلانِيُّ، وَمُحَمَّدُ بْنُ الْفَيْضِ الدِّمَشْقِيُّ، وَالْحُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ الأَزْرَقِ الْقَطَّانُ الرَّقِّيُّ، قَالُوا: ثنا إِبْرَاهِيمُ بْنُ هِشَامِ بْنِ يَحْيَى بْنِ يَحْيَى الْغَسَّانِيُّ، حَدَّثَنِي أَبِي، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ اللَّخْمِيِّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا وَعَنْ أَبِيهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَانَ ذَا وَصْلَةٍ لأَخِيهِ الْمُسْلِمِ إِلَى ذِي سُلْطَانِهِ فِي مَبْلَغِ بِرٍّ وَتَيْسِيرِ عَسِيرٍ أَعَانَهُ اللَّهُ عَلَى إِجَازَةِ الصِّرَاطِ يَوْمَ دَحْضِ الأَقْدَامِ يَوْمَ الْقِيَامَةِ \".غَرِيبٌ مِنْ تَرْجَمَةِ أَبِي الْمُنْذِرِ هِشَامِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ الْقُرَشِيِّ، عَنْ أَبِيهِ، عَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ الصِّدِّيقَةِ رَضِيَ اللَّهُ عَنْهَا، اشْتُهِرَ عَنْهُ بِعُرْوَةَ بْنِ رُوَيْمٍ اللَّخْمِيِّ مِنْ هَذِهِ الرِّوَايَةِ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(37) -[37] أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ سَوْرَةَ، رَحِمَهُ اللَّهُ، أنبا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ رَجَاءٍ الْعَدْلُ، أنبا أَبُو قُرَيْشٍ مُحَمَّدُ بْنُ جُمُعَةَ الْحَافِظُ، أَخْبَرَنَا الزُّبَيْرُ بْنُ بَكَّارٍ، حَدَّثَنِي مُصْعَبُ بْنُ عَبْدِ اللَّهِ، عَنْ هِشَامِ بْنِ عُبَيْدِ اللَّهِ بْنِ عِكْرِمَةَ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" ابْتَغُوا الرِّزْقَ فِي خَبَايَا الأَرْضِ \".عَزِيزٌ مِنْ هَذِهِ التَّرْجَمَةِ، اشْتُهِرَ بِهِشَامِ بْنِ عُبَيْدِ اللَّهِ بْنِ عِكْرِمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَرْثِ بْنِ هِشَامٍ الْمَخْزُومِيِّ، قَاضِي الْمَدِينَةِ، وَقَدْ تُوبِعَ عَلَيْهِ",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(38) -[38] حَدَّثَنَا الشَّيْخُ الزَّكِيُّ أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ بْنِ مُحَمَّدٍ النَّصْرَوِيُّ، رَحِمَهُ اللَّهُ إِمْلاءً، أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدَةَ السَّلِيطِيُّ، أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْبُوشَنْجِيُّ، ثنا النُّفَيْلِيُّ، ثنا أَبُو الدَّهْمَاءِ الْبَصْرِيُّ، عَنْ أَبِي ظِلالٍ الْقَسْمَلِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ لِلَّهِ لَوْحًا مِنْ زَبَرْجَدَةٍ خَضْرَاءَ جَعَلَهُ تَحْتَ الْعَرْشِ، ثُمَّ كَتَبَ فِيهِ: إِنِّي أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا أَرْحَمُ وَأَتَرَحَّمُ، وَسَبَقْتُ أَوْ خَلَقْتُ بِضْعَةَ عَشَرَ وَثَلاثَ مِائَةِ خُلُقٍ مَنْ جَاءَ بِخُلُقٍ مِنْهَا مَعَ شَهَادَةِ أَنَّ لا إِلَهَ إِلا اللَّهُ دَخَلَ الْجَنَّةَ \".حَسَنُ الْمَتْنِ غَرِيبُ الإِسْنَادِ يُعْرَفُ بِأَبِي ظِلالٍ هِلالِ بْنِ أَبِي مَالِكٍ الْقَسْمَلِيِّ، وَعَنْهُ بِأَبِي الدَّهْمَاءِ قِرْفَةَ بْنِ بُهَيْسٍ الْعَدَوِيِّ الْبَصْرِيِّ، وَهُوَ غَرِيبُ الْمَسَانِيدِ",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "(39) -[39] أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الرَّازِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْقَاسِمِ جَعْفَرُ بْنُ عَبْدِ اللَّهِ بْنِ يَعْقُوبَ بْنِ فناكي، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هَارُونَ الرُّويَانِيُّ، أنبا نَصْرُ بْنُ عَلِيٍّ، ثنا جَدِّي، ثنا شُعْبَةُ، عَنْ عُمَرَ بْنِ سُلَيْمَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبَانٍ، عَنْ أَبِيهِ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" نَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ، فَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ، وَرُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيهٍ \".غَرِيبٌ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ أَبَانِ بْنِ عُثْمَانَ بْنِ عَفَّانَ الْقُرَشِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي خَالِدٍ زَيْدِ بْنِ ثَابِتٍ فِي الْبَابِ، تَفَرَّدَ بِهِ عَنْهُ عُمَرُ بْنُ سُلَيْمَانَ الْعُمَرِيُّ، وَحَكَمَ الإِمَامُ عَلِيُّ بْنُ الْمَدِينِيِّ لِشُعْبَةَ بْنِ الْحَجَّاجِ بِتَفَرُّدِ هَذَا الْحَدِيثِ عَنْهُ، وَعَدَّ عُمَرَ مِنَ الْمَجْهُولِينَ، وَقَدْ كَتَبْنَاهُ مِنْ حَدِيثِ إِسْمَاعِيلَ ابْنِ عُلَيَّةَ وَجَهْضَمِ بْنِ عَبْدِ اللَّهِ الْيَمَامِيِّ، عَنْ عُمَرَ، فَخَرَجَ عُمَرُ مِنْ عِدَادِ الْمَجْهُولِينَ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "(40) -[40] أَخْبَرَنَا فَرِيدُ عَصْرِهِ الشَّيْخُ أَبُو سَعِيدٍ فَضْلُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَيْهَنِيُّ، قَدَّسَ اللَّهُ رُوحَهُ، أنبا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ الْفَقِيهُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ نَيْرُوزَ الأَنْمَاطِيُّ، بِبَغْدَادَ، ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ نَافِعٍ، بِالْفُسْطَاطِ، أنبا عَلِيُّ بْنُ الْحَسَنِ الشَّامِيُّ، ثنا خُلَيْدُ بْنُ دَعْلَجٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَخَذَ رِشْوَةً فِي الْحُكْمِ كَانَتْ سِتْرًا بَيْنَهُ وَبَيْنَ الْجَنَّةِ \".غَرِيبُ الْمَتْنِ وَالإِسْنَادِ لَمْ نَكْتُبْهُ إِلا بِمِثْلِ هَذَا السَّنَدِ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(41) -[41] أَخْبَرَنَا الشَّيْخُ الْحَافِظُ أَبُو الْوَلِيدِ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الدَّرَبَنْدِيُّ، أنبا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ الْقَاسِمِ الدِّمَشْقِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عِيسَى بْنِ عَبْدِ الْكَرِيمِ الطَّرَسُوسِيُّ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ صَالِحِ بْنِ خَلَفٍ الْجَوَاربِِيُّ، حَدَّثَنَا أَبِي، وَعُمُومَتِي أَحْمَدُ، وَمُحَمَّدٌ، وَالْفَضْلُ، وَخَلَفٌ، قَالُوا: نا مُوسَى بْنُ إِبْرَاهِيمَ، ثنا مُوسَى بْنُ جَعْفَرِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" وَلَيْسَ يَنْبَغِي لِلْعَاقِلِ أَنْ يَكُونَ شَاخِصًا إِلا فِي ثَلاثٍ؛ مَرَمَّةٍ لِمَعَاشٍ، أَوْ تَزَوُّدٍ لِمِيعَادٍ، أَوْ لَذَّةٍ فِي غَيْرِ مَحْرَمٍ، يَا عَلِيُّ إِنَّ مِنَ الْيَقِينِ أَنْ لا تُرْضِيَ أَحَدًا بِسَخَطِ اللَّهِ، وَلا تَحْمَدَ أَحَدًا عَلَى مَا آتَاكَ اللَّهُ، وَلا تَذُمَّنَّ أَحَدًا عَلَى مَا لَمْ يُؤْتِكَ اللَّهُ، فَإِنَّ الرِّزْقَ لا يَجُرُّهُ حِرْصُ حَرِيصٍ، وَلا يَصْرِفُهُ كُرْهُ كَارِهٍ، وَإِنَّ اللَّهَ بِحُكْمِهِ وَقَصْدِهِ جَعَلَ الْفَرَحَ وَالرَّوْحَ فِي الْيَقِينِ وَالرِّضَا، وَجَعَلَ الْهَمَّ وَالْحُزْنَ فِي الشَّكِّ وَالسَّخَطِ \".حَسَنُ الْمَتْنِ غَرِيبُ الإِسْنَادِ، وَهَكَذَا وَجَدْتُ فِي الأَصْلِ جَعْفَرَ بْنَ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، وَفِيهِ انْقِطَاعٌ فَإِنَّ عَلِيَّ بْنَ الْحُسَيْنِ لَمْ يُدْرِكْ جَدَّهُ عَلِيَّ بْنَ أَبِي طَالِبٍ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(42) -[42] أَخْبَرَنَا الشَّيْخُ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ الأَصْبَهَانِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، أنبا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ يَحْيَى بْنِ عُثْمَانَ الْمُقْرِئُ الأَنْطَاكِيُّ، بِحِمْصَ، أنبا أَبُو عَوَانَةَ الْعَنْبَرِيُّ عَبَّادُ بْنُ عَبَّادِ بْنِ زَكَرِيَّا، ثنا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ الْعَتَكِيُّ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ، ثنا مَالِكُ بْنُ دِينَارٍ، حَدَّثَنِي الْحَسَنُ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: قَالَ اللَّهُ تَعَالَى: \" مَعْرِفَتِي فِي قُلُوبِ عِبَادِي حُسْنُ مَوْقِعِ قَدْرِي، أَنْ لا أُشْكَى، وَأَنْ لا أُسْتَبْطَأَ، وَأَنْ لا أُسْتَخْفَى \".غَرِيبٌ مِنْ مَسَانِيدِ أَبِي يَحْيَى مَالِكِ بْنِ دِينَارٍ الزَّاهِدِ، عَنْ أَبِي سَعِيدٍ الْحَسَنِ بْنِ أَبِي الْحَسَنِ الْبَصْرِيِّ، وَمِنْ حَدِيثِ أَبِي سُلَيْمَانَ جَعْفَرِ بْنِ سُلَيْمَانَ الضُّبَعِيِّ الزَّاهِدِ عَنْهُ، لَمْ نَكْتُبْهُ إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(43) -[43] حَدَّثَنَا الأُسْتَاذُ الْوَاعِظُ أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ النَّصْرَابَاذِيُّ، إِمْلاءً، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَرَّتَانِيُّ، بِمَرْوَ، أنبا أَبُو رَجَاءٍ مُحَمَّدُ بْنُ حَمْدَوَيْهِ، ثنا أَحْمَدُ بْنُ جَمِيلٍ الْمَرْوَزِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي رُزْمَةَ، ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: سَمِعْتُ نَصْرَ بْنَ سَيَّارٍ، عَلَى هَذَا الْمِنْبَرِ يَقُولُ: ثنا عِكْرِمَةُ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ، سَمِعَ النَّبِيَّ صلى الله عليه وسلم يَقُولُ: \" مَنْ أَسْدَى إِلَى قَوْمٍ نِعْمَةً فَلَمْ يَشْكُرُوهَا لَهُ اسْتُجِيبَ لَهُ فِيهِمْ \".قَالَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ: ثُمَّ أَقْبَلَ نَصْرُ بْنُ سَيَّارٍ إِلَى الْقِبْلَةِ فَقَالَ: اللَّهُمَّ إِنِّي أَسْدَيْتُ إِلَى آلِ بَسَّامٍ نِعْمَةً فَلَمْ يَفُوا لِي بِشُكْرِهَا، فَاجْعَلْ مَوْتَهُمْ قَتْلا بِالسَّيْفِ. قَالَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ: فَبَلَغَنِي أَنَّهُ قُتِلَ مِنْهُمْ سَبْعُونَ رَجُلا. هَذَا حَدِيثٌ يُعَدُّ فِي أَفْرَادِ الْمَرَاوِزَةِ، وَنَصْرُ بْنُ سَيَّارٍ أَبُو اللَّيْثِ الْمَرْوَزِيُّ، وَالِي خُرَاسَانَ عَزِيزُ الْمَسَانِيدِ، وَقَدْ رَوَى هَذَا الْحَدِيثَ مِنْ حَدِيثِ أَمِيرِ الْمُؤْمِنِينَ الْمَنْصُورِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ ابْنِ عَبَّاسٍ، وَهُوَ أَيْضًا فَرْدٌ غَرِيبٌ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "(44) -[44] أَخْبَرَنَا الشَّيْخُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ الْقَاضِي، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْحَافِظُ، أنبا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْفَقِيهِ، أنبا مُحَمَّدُ بْنُ مُشْكَانَ، ثنا يَزِيدُ بْنُ أَبِي حَكِيمٍ، ثنا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ: \" غَزَوْنَا مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم سَبْعَ غَزَوَاتٍ نَأْكُلُ الْجَرَادَ \".هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي عَبْدِ اللَّهِ سُفْيَانَ بْنِ سَعِيدِ بْنِ مَسْرُوقٍ الثَّوْرِيِّ، تَفَرَّدَ عَنْهُ فِيمَا قِيلَ يَزِيدُ بْنُ أَبِي حَكِيمٍ الْعَدَنِيُّ، وَلَمْ يَرْوِهِ غَيْرُ مُحَمَّدِ بْنِ مُشْكَانَ، وَهُوَ مِنْ جُمْلَةِ سُؤَالاتِ الإِمَامِ أَبِي الْعَبَّاسِ الدَّغُولِيِّ، وَقَدْ حَدَّثَ بِهِ أَبُو حَامِدٍ ابْنُ الشَّرْقِيِّ بِالْعِرَاقِ، عَنْ أَبِي الأَزْهَرِ، عَنْ يَزِيدَ بْنِ أَبِي حَكِيمٍ، وَكَتَبَ عَنْهُ الْحَافِظُ أَبُو أَحْمَدَ الْعَسَّالُ، وَابْنُ عُقْدَةَ، وَغَيْرُهُمَا، وَاسْتَغْرَبُوهُ، ثُمَّ لَمَّا وَقَعَ التَّشَاجُرُ بَيْنَ أَبِي عَلِيٍّ الْحَافِظِ وَبَيْنَهُ ادَّعَى عَلَيْهِ رِوَايَةَ هَذَا الْحَدِيثِ فَأَنْكَرَ، وَقَالَ: مَا رَوَيْتُهُ قَطُّ إِلا عَنْ أَبِي زَكَرِيَّا الأَعْرَجِ عَنْ مُحَمَّدِ بْنِ مُشْكَانَ، عَفَا اللَّهُ عَنَّا وَعَنْهُمْ",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "(45) -[45] أَخْبَرَنَا الشَّيْخُ أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ مُحَمَّدِ بْنِ مَسْرُورٍ الزَّاهِدُ، أنبا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، ثنا أَبُو بَكْرٍ الْخَلِيلُ بْنُ مُحَمَّدِ بْنِ الْخَلِيلِ، ثنا إِسْحَاقُ بْنُ شَاهِينَ، أنبا خَالِدٌ، يَعْنِي ابْنَ عَبْدِ اللَّهِ، عَنْ خَالِدٍ الْحَذَّاءِ أَبِي الْمَنَازِلِ، عَنْ أَبِي قِلابَةَ، أَنَّهُ رَأَى مَالِكَ بْنَ الْحُوَيْرِثِ، رَضِيَ اللَّهُ عَنْهُ، \" إِذَا كَبَّرَ رَفَعَ يَدَيْهِ، وَإِذَا أَرَادَ أَنْ يَرْكَعَ رَفَعَ يَدَيْهِ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ رَفَعَ يَدَيْهِ \"، وَحَدَّثَ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يَفْعَلُ هَكَذَا. صَحِيحٌ مِنْ حَدِيثِ أَبِي الْهَيْثَمِ خَالِدِ بْنِ عَبْدِ اللَّهِ الْوَاسِطِيِّ، أَخْرَجَهُ الْبُخَارِيُّ رَحِمَهُ اللَّهُ عَنْ إِسْحَاقَ بْنِ شَاهِينَ",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(46) -[46] أَخْبَرَنَا الشَّيْخُ أَبُو نَصْرٍ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْكِسَائِيُّ، رَحِمَهُ اللَّهُ بِأَصْبَهَانَ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عِيسَى، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ مَعْدَانَ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْحَافِظُ، أنبا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ تَمِيمِ بْنِ سَلَمَةَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" الْحَمْدُ لِلَّهِ الَّذِي وَسِعَ سَمْعُهُ الأَصْوَاتَ، إِنِّي لَجَالِسَةٌ عِنْدَ النَّبِيِّ صلى الله عليه وسلم وَخَوْلَةُ بِنْتُ ثَعْلَبَةَ تَشْكُو زَوْجَهَا إِلَى النَّبِيِّ صلى الله عليه وسلم وَإِنَّهُ لَيَخْفَى عَلَيَّ أَحْيَانًا بَعْضُ مَا تَقُولُ، فَأَنْزَلَ اللَّهُ تَعَالَى: {قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ} الآيَةَ \".صَحِيحٌ مِنْ حَدِيثِ تَمِيمِ بْنِ سَلَمَةَ الْكُوفِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، وَهُوَ عَزِيزُ الْحَدِيثِ. أَخْرَجَهُ الْبُخَارِيُّ رَحِمَهُ اللَّهُ فَقَالَ: وَقَالَ الأَعْمَشُ، عَنْ تَمِيمٍ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(47) -[47] أَخْبَرَنَا الشَّيْخُ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، أَخْبَرَنَا سَعِيدُ بْنُ رُشَيْدٍ الْمِصْرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ حُكَيْمٍ الْكِنَانِيُّ، رَجُلٌ مِنْ أَهْلِ الْيَمَنِ مِنْ مَوَالِيهِمْ، عَنْ قَيْسِ بْنِ كِلابٍ الْكِلابِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم وَهُوَ عَلَى ظَهْرِ الثَّنِيَّةِ يُنَادِي: \" يَأَيُّهَا النَّاسُ ـ ثَلاثًا ـ يَأَيُّهَا النَّاسُ، يَأَيُّهَا النَّاسُ، إِنَّ اللَّهَ قَدْ حَرَّمَ دِمَاءَكُمْ، وَأَمْوَالَكُمْ، وَأَوْلادَكُمْ، كَحُرْمَةِ هَذَا الْيَوْمِ مِنَ الشَّهْرِ، وَكَحُرْمَةِ هَذَا الشَّهْرِ مِنَ السَّنَةِ، اللَّهُمَّ هَلْ بَلَّغْتُ اللَّهُمَّ هَلْ بَلَّغْتُ \".قَيْسُ بْنُ كِلابٍ الْكِلابِيُّ عَزِيزُ الْحَدِيثِ فِي الْوُحْدَانِ، وَلا يُعْرَفُ هَذَا الْحَدِيثُ إِلا بِهَذَا الإِسْنَادِ الَّذِي وَقَعَ إِلَيْنَا عَالِيًا، فَقَدْ رَوَاهُ الأَئِمَّةُ مِثْلُ: مُوسَى بْنِ هَارُونَ الْحَمَّالِ، وَعَبْدِ الرَّحْمَنِ بْنِ أَبِي حَاتِمٍ الرَّازِيِّ، وَغَيْرِهِمَا عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، وَعَدُّوهُ فِي أَفْرَادِهِ، وَعَبْدُ اللَّهِ الرَّاوِي عَنْهُ هُوَ ابْنُ حُكَيْمٍ، بِضَمِّ الْحَاءِ وَفَتْحِ الْكَافِ",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(48) -[48] أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ رِيذَةَ الأَصْبَهَانِيُّ، بِهَا، رَحِمَهُ اللَّهُ، أنبا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الْحَافِظُ، أنا إِدْرِيسُ بْنُ جَعْفَرٍ الْعَطَّارُ، ثنا شُجَاعُ بْنُ الْوَلِيدِ، عَنْ قَابُوسَ بْنِ أَبِي ظَبْيَانَ، عَنْ أَبِيهِ، عَنْ سَلْمَانَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا تُبْغِضْنِي فَتُفَارِقَ دِينَكَ، فَقُلْتُ: وَكَيْفَ أُبْغِضُكَ وَبِكَ هَدَانِي اللَّهُ؟ قَالَ: تُبْغِضُ الْعَرَبَ فَتُبْغِضُنِي \".هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ قَابُوسَ بْنِ أَبِي ظَبْيَانَ، عَنْ أَبِيهِ أَبِي ظَبْيَانَ حُصَيْنِ بْنِ جُنْدُبِ بْنِ عُمَرَ بْنِ الْحَارِثِ الْجَنْبِيِّ الْكُوفِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ سَلْمَانَ الرَّامَهُرْمُزِيِّ رَضِيَ اللَّهُ عَنْهُ، اشْتُهِرَ عَنْهُ بِأَبِي بَدْرٍ شُجَاعِ بْنِ الْوَلِيدِ بْنِ قَيْسٍ السَّكُونِيِّ الْكُوفِيِّ، وَرُوِّينَاهُ عَالِيًا مِنْ حَدِيثِهِ، وَقَدْ تَابَعَهُ عَلَيْهِ عَتَّابُ بْنُ بَشِيرٍ، وَمَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، كِلاهُمَا عَزِيزَانِ، وَقَدْ رُوِيَ ذَلِكَ مِنْ حَدِيثِ زَاذَانَ، عَنْ سَلْمَانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(49) -[49] أَخْبَرَنَا الإِمَامُ شَيْخُ الإِسْلامِ أَبُو عُثْمَانَ إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الصَّابُونِيُّ، قَدَّسَ اللَّهُ رُوحَهُ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْقَزْوينِيُّ، أنبا أَحْمَدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ مُزَيْزٍ السَّرَخْسِيُّ، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الصَّائِغُ الْمَرْوَزِيُّ، ثنا حَامِدُ بْنُ آدَمَ، عَنْ أَبِي عِصْمَةَ، عَنْ إِبْرَاهِيمَ الصَّائِغِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" فِي آخِرِ الزَّمَانِ عُلَمَاءُ يُزَهِّدُونَ النَّاسَ فِي الدُّنْيَا، وَيُرَغِّبُونَ فِيهَا، وَيَنْبَسِطُونَ عِنْدَ الأُمَرَاءِ، وَيَنْقَبِضُونَ عِنْدَ الْفُقَرَاءِ، أُولَئِكَ الْجَبَّارُونَ أَعْدَاءُ الرَّحْمَنِ \".غَرِيبٌ مِنْ حَدِيثِ أَبِي إِسْحَاقَ بْنِ مَيْمُونٍ الْمَرْوَزِيِّ الصَّائِغِ، عَنْ عِكْرِمَةَ، لَمْ نَكْتُبْهُ إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "(50) -[50] أَخْبَرَنَا الْقَاضِي الْجَلِيلُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، أنبا أَبُو الْحَسَنِ طَاهِرُ بْنُ عَمْرِو بْنِ الرَّبِيعِ بْنِ طَارِقِ بْنِ قُرَّةَ بْنِ نَهِيكِ بْنِ مُجَاهِدٍ الْهِلالِيُّ، بِمِصْرَ، ثنا أَبِي، أَخْبَرَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا تُوتِرُوا بِثَلاثٍ تُشَبِّهُوا بِالْمَغْرِبِ، وَلَكِنْ أَوْتِرُوا بِخَمْسٍ، أَوْ سَبْعٍ، أَوْ تِسْعٍ، أَوْ بِإِحْدَى عَشْرَةَ، أَوْ أَكْثَرَ مِنْ ذَلِكَ \".غَرِيبٌ مِنْ حَدِيثِ الإِمَامِ أَبِي الْحَارِثِ اللَّيْثِ بْنِ سَعْدِ بْنِ عَبْدِ الرَّحْمَنِ الْفَهْمِيِّ، مَرْفُوعًا، تَفَرَّدَ فِيمَا يُقَالُ أَبُو الْحَسَنِ طَاهِرُ بْنُ عَمْرِو بْنِ الرَّبِيعِ، عَنْ أَبِيهِ، عَنْهُ، وَحَدَّثَ بِهِ الأَئِمَّةُ عَنْهُ، وَقَدْ رَوَاهُ يَحْيَى بْنُ بُكَيْرٍ، وَغَيْرُهُ، عَنِ اللَّيْثِ، وَأَوْقَفُوهُ عَلَى أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، وَاللَّهُ أَعْلَمُ بِالصَّوَابِ مِنْهُمَا",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "(51) -[51] أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ وَالِدِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الشِّيرُوِيِّ، رَحِمَهُ اللَّهُ، أنبا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِمْرَانَ الْجَنَدِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَامِرٍ الطَّائِيُّ، حَدَّثَنِي أَبِي، حَدَّثَنِي عَلِيُّ بْنُ مُوسَى، عَنْ أَبِيهِ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ الْحُسَيْنِ، عَنْ أَبِيهِ أَمِيرِ الْمُؤْمِنِينَ عَلِيٍّ، عَلَيْهِمُ السَّلامُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَفْضَلُ الأَعْمَالِ عِنْدَ اللَّهِ إِيمَانٌ لا شَكَّ فِيهِ، وَغَزْوٌ لا غُلُولَ فِيهِ، وَحَجٌّ مَبْرُورٌ، وَأَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ شَهِيدٌ، وَعَبْدٌ مَمْلُوكٌ أَحْسَنَ عِبَادَةَ رَبِّهِ وَنَصَحَ لِسَيِّدِهِ، وَرَجُلٌ عَفِيفٌ مُتَعَفِّفٌ ذُو عِيَالٍ، وَأَوَّلُ مَنْ يَدْخُلُ النَّارَ أَمِيرٌ مُسَلَّطٌ لَمْ يَعْدِلْ، وَذُو ثَرْوَةٍ مِنَ الْمَالِ لَمْ يُعْطِ الْمَالَ حَقَّهُ، وَفَقِيرٌ فَخُورٌ \".هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ الصَّادِقِ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ آبَائِهِ الطَّاهِرِينَ عَلَيْهِمُ السَّلامُ، لَمْ نَكْتُبْهُ إِلا مِنْ حَدِيثِ وَلَدِهِ فِي هَذِهِ النُّسْخَةِ الَّتِي تُعْرَفُ بِأَحْمَدَ بْنِ عَامِرٍ الطَّائِيِّ هَذَا، عَفَا اللَّهُ عَنَّا وَعَنْهُ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "(52) -[52] أَخْبَرَنَا شَيْخُ الشُّيُوخِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَاكُوَيْهِ الشِّيرَازِيُّ، رَحِمَهُ اللَّهُ، أنبا أَحْمَدُ بْنُ عَلِيِّ بْنِ حَسَّانٍ، قَالَ: سَمِعْتُ الْقَاسِمَ بْنَ عُثْمَانَ، يَقُولُ: رَأْسُ الأَعْمَالِ كُلُّهَا الرِّضَا عَنِ اللَّهِ، وَالْوَرَعُ عِمَادُ الدِّينِ، وَالْجُوعُ مُخُّ الْعِبَادَةِ، وَالْحِصْنُ الْحَصِينُ ضَبْطُ اللِّسَانِ، وَمَنْ شَكَرَ اللَّهَ حُشِرَ مِنْ مَيْدَانِ الزِّيَادَةِ، وَمَنْ تَمَّ عَمَلُهُ عَدَّ الْمَصَائِبَ نِعَمًا وَشَكَرَ اللَّهَ عَلَى مَا زَوَى عَنْهُ مِنَ الدُّنْيَا",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "(53) -[53] سَمِعْتُ عُمَرَ بْنَ أَحْمَدَ الزَّاهِدَ، رَحِمَهُ اللَّهُ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ الزُّبَيْرَ بْنَ عَبْدِ الْوَاحِدِ الْحَافِظَ، يَقُولُ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الْعَطَّارُ، يَقُولُ: ثنا سَعِيدُ بْنُ عُمَرَ بْنِ أَبِي سَلَمَةَ، ثنا أَبِي، قَالَ: سَمِعْتُ مَالِكَ بْنَ أَنَسٍ، رَحِمَهُ اللَّهُ، يَقُولُ فِي قَوْلِ اللَّهِ عز وجل: {وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ}، قَالَ: قَوْلُ الرَّجُلِ: حَدَّثَنِي أَبِي، عَنْ جَدِّي",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "(54) -[54] سَمِعْتُ الشَّيْخَ الْحَافِظَ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ عَبْدَانَ بْنِ أَحْمَدَ بْنِ الْمَرْزُبَانِ الْكِرْمَانِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عُمَرَ بْنَ مُحَمَّدٍ الأَدِيبَ، بِسِجِسْتَانَ، يَقُولُ: سَمِعْتُ الصَّاحِبَ، يَقُولُ: مَا عَبَّرَ فَاضِلٌ عَنْ فَضْلِهِ بِمِثْلِ مَيْلِهِ إِلَى الْفَضْلِ وَأَهْلِهِ. ثُمَّ أَنْشَدَنَا أَبُو الْحَسَنِ لِنَفْسِهِ فِي هَذَا الْمَعْنَى: ¶ وَمَا عَبَّرَ الإِنْسَانُ عَنْ فَضْلِ نَفْسِهِ ... بِمِثْلِ اعْتِقَادِ الْفَضْلِ فِي كُلِّ فَاضِلِ ¶ وَإِنَّ أَخَسَّ النَّقْصِ أَنْ يَرْمِيَ الْفَتَى ... قَذَى النَّقْصِ عَنْهُ بِانْتِقَاصِ الأَفَاضِلِ ¶ آخِرُ الْجُزْءِ الثَّانِي مِنْ فَوَائِدِ الشَّيْخِ أَبِي بَكْرٍ عَبْدِ الْغَفَّارِ الشِّيرُوِيِّ. وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَصَلَوَاتُهُ تَتْرَى عَلَى مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا. كَتَبَهُ عَبْدُ الرَّحِيمِ بْنُ عَبْدِ الْخَالِقِ بْنِ مُحَمَّدِ بْنِ أَبِي هِشَامٍ الْقُرَشِيُّ الشَّافِعِيُّ عَفَا اللَّهُ عَنْهُ.",
            "page": "55",
            "part": "1"
        }
    ],
    "t32842": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الأول والثاني من العوالي الصحاح والغرائب الحسان"
        }
    ]
}