{
    "b32859": [
        {
            "id": "1",
            "nass": "الكتاب: كتاب الأربعين المتباينة بشرط السماع المتصل - مخطوط ¶ المؤلف: رضوان بن محمد بن يوسف العقبي أبي النعيم المستملي ¶ المتوفى: 852 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "كِتَابُ الأَرْبَعِينَ الْمُتَبَايِنَةِ بِشَرْطِ السَّمَاعِ الْمُتَّصِلِ ¶ تَخْرِيجُ الْعَبْدِ الْمُفْتَقِرِ إِلَى غُفْرَانِ رَبِّهِ الْعَمِيمِ رِضْوَانَ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الْعَقَبِيِّ أَبِي النُّعَيْمِ الْمُسْتَمْلِي، نَفَعَ اللَّهُ بِهَا. ¶ رِاوَيةُ صَاحِبِهَا وَكَاتِبِهَا وَقَارِئِهَا عَلَى المُستَمْلِي الْفَاضِلِ الْبَارِعِ الْكَامِلِ شَمْسِ الدِّينِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ حُسَيْنِ بْنِ السَّخَاوِيِّ. وَصَاحِبِنَا الْفَاضِلِ أَبِي الْعِزِّ شَمْسِ الدِّينِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ السُّنْبَاطِىِّ سَامِعًا عَلَى جَامِعِهَا بِقِرَاءَةِ صَاحِبِهَا الْمَذْكُورِ، وَقَانَا اللَّهُ تَعَالَى وَإِيَّاهُمَا كُلَّ مَحْذُورٍ آمِينَ آمِينَ آمِينَ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ الْمُسْتَعَانُ وَعَلَيْهِ التُّكْلانُ قَالَ الْفَقيِرُ إِلَى غُفْرَانِ رَبِّهِ الْعَمِيمِ رِضْوَانُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ الْعَقَبِيُّ أَبُو النُّعَيْمِ: ¶ أَمَّا بَعْدُ .... تَبَايَن نَوَاله فِي الْخَلْقِ، وَالصَّلاةُ وَالسَّلامُ عَلَى سَيِّدِنَا مُحَمَّدٍ الْهَادِي إِلَى سُبُلِ الْحَقِّ، وَعَلَى مَنِ اصْطَفَاهُ اللَّهُ مِنْ عِبَادِهِ مِنْ أَهْلِ السَّمَاوَاتِ وَالأَرَضِينَ وَذُرِّيَّتِهِ وَصَحْبِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، فَإِنِّي كُنْتُ فِي سَالِفِ الزَّمَانِ خَرَّجْتُ مِنْ مَرْوِيَّاتِي أَرْبَعِينَ حَدِيثًا مُتَبَايِنَةَ الْمُتُونِ وَالأَسَانِيدِ عَمَّنْ لَقِيتُهُ مِنَ الأَعْيَانِ وَاشْتَرَطْتُ فِيهَا اتِّصَالَ السَّمَاعِ مِنِّى إِلَى الصَّحَابَةِ الْكِرَامِ وَحَدَّثْتُ بِهَا جَمَاعَةً مِنْ أَهْلِ الْحِجَازِ وَشِيرَازَ وَالْمَغْرِبِ وَمِصْرَ وَالشَّامِ، وَكُنْتُ إِذْ ذَاكَ لَمْ أَسْتَوْعِبْ فَنَّهَا وَأَسْمَاءَ الصَّحَابَةِ بَعْدَ الْعَشْرَةِ عَلَى تَرْتِيبِ الْحُرُوفِ كَمَا اسْتَوْعَبَهَا شَيْخُنَا حَافِظُ الْعَصْرِ قَاضِي الْمُسْلِمِينَ شِهَابُ الدِّيْنِ. الْعَسْقَلانِيُّ الشَّافِعِىُّ الْمَعْرُوفُ، وَقَدْ أَعَانَ اللَّهُ جَلَّ وَعَلا عَلَى اسْتِيعَابِهَا بِتَغْييرِ أَكْثَرِ الْحُرُوفِ الْمُكَرَّرَةِ وَبَلَغْتُ مِنْ فَضْلِ اللَّهِ ثَلاثَةً وَأَرْبَعِينَ بِالصَّحَابَةِ الْعَشَرَةِ، وَصَارَ قِسْمٌ فِي أَوَّلِ إِسْنَادِ الْقَدِيمِ مِنْهَا (ق) هَكَذَا وَمُجَوَّدَةٌ لِيَتَمَيَّزَ عَنْهُ الْجَدِيدُ لِمَنْ أَرَادَ أَنْ يُجَوِّدَهُ، وَقَدْ أَجَزْتُ رُوَاتَهُ مَا اسْتَجَدَّ لِمَنْ سَمِعَ تِلْكَ أَوْ بَعْضَهَا مِنِّي، وَأَجَزْت الْجَمِيعَ لأَوْلادِي ..... وَأَصْحَابِي وَمُعَاصِرِيَّ مِنَ الْمُسْلِمِينَ مَعَ مَا صَحَّ رِوَايَتُهُ، وَاللَّهُ الْمَسْئُولُ فِي إِخْلاصِ السَّابِقِ وَاللَّاحِقِ لِوَجْهِهِ الْجَمِيلِ الْجَلِيلِ وَلإِصْلاحِ أَحْوَالِنَا أَجْمَعِينَ وَكِفَايَتِهَا، إِنَّهُ حَسْبُنَا وَنِعْمَ الْوَكِيلُ.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الْحَدِيثُ الأَوَّلُ (1) -[1] أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْعَالِمُ الْعَلامَةُ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الشَّيْخِ ضِيَاءِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ الْعِزِّ أَبِي الْفَرَجِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ عُمَرَ بْنِ يُوسُفَ بْنِ إِسْمَاعِيلَ الْعَدَوِيُّ الْمَكِّيُّ، قَاضِيهَا الْحَنَفِيُّ رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ بِالْحَرَمِ الشَّرِيفِ الْمَكِّيِّ وَنَحْنُ نَسْمَعُ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ عَلَيْهِ، ثَنَا الْعَلامَةُ قَاضِي الْقُضَاةِ بُرْهَانُ الدِّينِ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عِيسَى بْنِ بَدْرَانَ بْنِ إِبْرَاهِيمَ السَّعْدِيُّ الأَخْنَائِيُّ الْمَالِكِيُّ، مِنْ لَفْظِهِ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا الإِمَامُ زَيْنُ الدِّينِ عَبْدُ الْغَالِبِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَاهِرِ الْمَاكِسِينِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنِي أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ أَبِي بَكْرٍ الْخَلالُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنِي أَبُو الْفَضْلِ جَعْفَرُ بْنُ عَلِيِّ بْنِ هِبَةِ اللَّهِ الْهَمْدَانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنِي الشَّرِيفُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَحْيَى الْعُثْمَانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا أَبُو بَكْرٍ يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ عُثْمَانُ بْنِ عُمَرَ بْنِ شِبْلٍ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا عُمَرُ بْنُ أَبِي الْحَسَنِ الدِّهِسْتَانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الدَّهْوَنْجِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا أَبُو يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الْمُهَلَّبِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ح وَقُرِئ أَعْلَى مِنْ هَذَا بِدَرَجَتَيْنِ عَلَى الأَخَوَيْنِ جَمَالِ الدِّينِ عَبْدِ اللَّهِ، وَعِزِّ الدِّينِ عَبْدِ الْعَزِيزِ، ابْنَيْ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الضَّمْرَاوِيَيْنِ وَأَنَا أَسْمَعُ، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَزْرَقِيِّ، سَمَاعًا لِلأَوَّلِ وَحُضُورًا وَإِجَازَةً مِنْهُ لِلثَّانِي، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أَنَا الْفَخْرُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ، وَهُوَ أَوَّلُ حُضُورِي عَلَيْهِ، أَنَا أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ الْكِنْدِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ فِي ذَلِكَ الْمَجْلِسِ، أَنَا أَبُو بَكْرِ بْنُ عَبْدِ الْبَاقِي الأَنْصَارِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، حَدَّثَنِي الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُفَرِّجِ بْنِ عَبْدِ الرَّحْمَنِ الصَّقَلِيُّ، بِمَكَّةَ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ عَلَيْهِ، حَدَّثَنِي الشَّيْخُ أَبُو نَصْرٍ عَبْدُ اللَّهِ بْنُ سَعيدٍ الْحَافِظُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ عَلَيْهِ، أَنَا أَبُو يَعْلَى الْمُهَلَّبِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ بِقِرَاءَتِي عَلَيْهِ. ح وَحَدَّثَنَا عَالِياً عَنْ هَذَا بِدَرَجَةٍ وَبِمَا قَبْلَهُ ثَلاثَ دَرَجَاتٍ شَيْخُ الْحُفَّاظِ زَيْنُ الدِّيْنِ أَبُو الْفَضْلِ عَبْدُ الرَّحِيمِ بْنُ أَبِي عَبْدِ اللَّهِ الْحُسَيْنِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرِ بْنِ إِبْرَاهِيمَ بْنِ الْعِرَاقِيِّ، مِنْ لَفْظِهِ وَحِفْظِهِ، بِمَجْلِسِ إِمْلائِهِ بالقَرَاسَنْقُورِيَّةِ بحُضُورِ الحَافِظِ أبي الحَسَنِ عَلِيِّ بْنِ أَبِي بَكْرِ بْنِ سُلَيْمانَ بْنِ صَالِحٍ الهَيْثَمِيِّ، رَحِمَهما اللهُ تَعَالَى، وَهُو أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ في ذَلِكَ المَجْلِسِ (ق) وَقُرِئَ عَلَى الشَّيْخِ الصَّالِحِ الْعَالِمِ الْعَامِلِ شِهَابِ الدِّينِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ النَّاصِحِ، بِظَاهِرِ الْقَاهِرَةِ، رَحِمَهُ اللَّهُ، وَأَنَا أَسْمَعُ وَالظَّنُّ أَنِّى لَمْ أَسْمَعْ عَلَيْهِ سِوَاهُ وَذَلِكَ فِي شَهْرِ رَمَضَانَ سَنَةَ إِحْدَى وَثَمَانِمِائَةٍ وَتَسَلْسَلَ لي مُطْلَقًا، (ق) وَحَدَّثَنَا الْحَافِظُ تَقِيُّ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ حَيْدَرَةَ الدَّجَوِيُّ، رَحِمَهُ اللَّهُ، مِنْ لَفْظِهِ وَحِفْظِهِ بِقَلْعَةِ الْجَبَلِ الْمَحْرُوسَةِ فِي شَعْبَانَ سَنَةَ اثْنَتَيْنِ وَثَمَانِمِائَةٍ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، (ق) وَأَخْبَرَنَا الشَّيْخُ الإِمَامُ مُسْنِدُ الدُّنْيَا زَيْنُ الدِّينِ أَبُو بَكْرِ بْنُ الْحُسَيْنِ بْنِ عُمَرَ بْنِ مُحَمَّدٍ الْعُثْمَانِيُّ الْمَرَاغِيُّ ثُمَّ الْمَدَنِيُّ قَاضِيهَا الشَّافِعِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ، بِرِبَاطِ رَبِيعٍ بِمَكَّةَ الْمُشَّرَّفَةِ وَأَنَا أَسْمَعُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ عَلَيْهِ، وَقَرَأْتُ عَلَى الشَّيْخِ الصَّالِحِ الْمُسْنِدِ الْمُعَمَّرِ شِهَابِ الدِّينِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ السَّعْدِيِّ، رَحِمَهُ اللَّهُ، وَهُوَ أَوَّلُ حَدِيثٍ قُرِئَ عَلَيْهِ بِالْقَاهِرَةِ، وَأَجَازَ لِي كُلٌّ مِنْهُمْ مَا لَهُ رِوَايَتُهُ، قَالَ كُلٌّ مِنْ هَؤُلاءِ الْخَمْسَةِ: أَنَا الشَّيْخُ الْخَطِيبُ صَدْرُ الدِّينِ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَبِي الْقَاسِمِ التَّيْمِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا الشَّيْخُ نَجِيبُ الدِّينِ أَبُو الْفَرَجِ عَبْدُ اللَّطِيفِ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عَلِيِّ بْنِ نَصْرِ بْنِ الصَّيْقَلِ الْحَرَّانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا الْحَافِظُ أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ الْجَوْزِيِّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا أَبُو سَعْدٍ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْمَلِكِ النَّيْسَابُورِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا وَالِدِي الإِمَامُ أَبُو صَالِحٍ أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ الْمُؤَذِّنُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَحْمِشٍ الزِّيَادِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ هُوَ، وَأَبُو يَعْلَى الْمُهَلَّبِيُّ، ثَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ الْبَزَّازُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ سُفْيَانَ، وَفِي رِوَايَةِ الْمُهَلَّبِيِّ: سَمِعْتُهُ مِنْهُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي قَابُوسٍ مَوْلَى عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمُكُمْ مَنْ فِي السَّمَاءِ \".لَفْظُ أَبِي يَعْلَى عَنِ ابْنِ بِلالٍ، وَقَالَ ابْنُ مَحْمِشٍ عَنْهُ: \" ارْحَمُوا مَنْ فِي الأَرْضِ \"، وَالْبَاقِي سَوَاءٌ. وَأَخْبَرَنَاهُ أَعْلَى مِنَ الأَوَّلِ بِأَرْبَعِ دَرَجَاتٍ وَمِنَ الثَّانِي بِثَلاثِ دَرَجَاَتٍ وَمِنَ الثَّالِثِ بِدَرَجَةٍ أَبُو الطَّاهِرِ بْنُ أَبِي الْفَرَجِ التِّكْرِيتِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ قَرَأْتُهُ عَلَيْهِ وَسَمِعْتُهُ مِنْ لَفْظِهِ، عَنْ أُمِّ عَبْدِ اللَّهِ الصَّالِحِيَّةِ، وَهُوَ أَوَّلُ مُسَلْسَلٍ رَوَاهُ لَنَا عَنْهَا، أَنَّ أَبَا مُحَمَّدِ بْنَ الأَنْجَبِ كَتَبَ إِلَيْهِمْ، عَنْ وَجِيهِ بْنِ طَاهِرٍ الشَّحَّامِيِّ، ثَنَا أَبُو صَالِحٍ الْمُؤَذِّنُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ بِسَنَدِهِ وَمَتْنِهِ وَبِسِلْسِلَةِ الْمُبَايَنَةِ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ حَسَنٌ أَخْرَجَهُ الإِمَامُ أَحْمَدُ وَالْحُمَيْدِيُّ فِي مُسْنَدَيْهِمَا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، وَأَخْرَجَهُ الْبُخَارِيُّ فِي بَعْضِ مُصَنَّفَاتِهِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ بِشْرٍ، فَوَقَعَ لَنَا مُوَافَقَةً لَهُمْ مِنْ طَرِيقِنَا الثَّانِيَةِ بِثَلاثِ دَرَجَاتٍ وَمِنَ الثَّالِثَةِ بِأَرْبَعِ دَرَجَاتٍ، وَأَخْرَجَهُ أَبُو دَاوُدَ عَنْ مُسَدَّدٍ، وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَالتِّرْمِذِيِّ عَنْ مُحَمَّدِ بْنِ أَبِي عُمَرَ، ثَلاثَتُهُمْ عَنْ سُفْيَانُ، فَوَقَعَ لَنَا بَدَلا لَهُمْ عَالِيًا مِنْ طَرِيقِنَا الثَّانِيَةِ بِأَرْبَعِ دَرَجَاتٍ وَمِنَ الثَّالِثَةِ بِخَمْسِ دَرَجَاتٍ، وَلِلَّهِ الْحَمْدُ. وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ، قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ: إِنَّمَا صَحَّحَهُ بِاعْتِبَارِ الْمُتَابَعَاتِ وَالشَّوَاهِدِ وَاللَّهُ تَعَالَى أَعْلَمُ. وَنَظَمْتُ فِي الْمَعْنَى: ¶ الْحُبُّ فِيكَ مُسَلْسَلٌ بِالأَوَّلِ ... فَاحْنُنْ وَلا تَسْمَعْ مَلامَ الْعُذَّلِ ¶ وَاْرْحَمْ عِبَادَ اللَّهِ يَا مَنْ قَدْ عَلَا ... مَنْ يَرْحَمِ السُّفْلِيَّ يَرْحَمُهُ الْعَلِي",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "الْحَدِيثُ الثَّانِي (2) -[2] أَخْبَرَنَا الشَّيْخَانِ الإِمَامَانِ قَاضِي الْمُسْلِمِينَ نَجْمُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْعِمَادِ إِسْمَاعِيلِ بْنِ أَبِي الْعِزِّ مُحَمَّدِ بْنِ صَالِحٍ الدِّمَشْقِيُّ، قَاضِيهَا الْحَنَفِيُّ رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ بِظَاهِرِ الْقَاهِرَةِ الْمَحْرُوسَةِ وَنَحْنُ نَسْمَعُ إِنْ شَاءَ اللَّهُ فِي سَنَةِ 796، وَالْخَطِيبُ الْمُسْنِدُ الْجَلِيلُ عَلاءُ الدِّينِ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَبِي الْمَجْدِ الْجَوْزِيُّ، قِرَاءَةً عَلَيْهِ بِقَلْعَةِ الْجَبَلِ الْمَحْرُوسَةِ وَنَحْنُ نَسْمَعُ فِي سَنَةِ 799 رَحِمَهُمَا اللَّهُ، وَأَجَازَ لِي كُلٌّ مِنْهُمَا مَا يَجُوزُ لِي، قَالَ الأَوَّلُ: أَنَا مُسْنِدُ الدُّنْيَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي طَالِبِ بْنِ أَبِي النَّعَمِ بْنِ نِعْمَةَ بْنِ حَسَنِ بْنِ بَيَانٍ الصَّالِحِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي سَنَةِ 749، وَقَالَ الثَّانِي: أَنْبَا الْمُسْنِدَةُ الْجَلِيلَةُ سِتُّ الْوُزَرَاءِ أُمُّ مُحَمَّدٍ وَزِيرَةُ بِنْتُ عُمَرَ بْنِ أَسْعَدَ بْنِ الْمُنَجَّا التَّنُوخِيَّةُ الصَّالِحِيَّةُ، قِرَاءَةً عَلَيْهَا فِي سَنَةِ 713 وَنَحْنُ نَسْمَعُ، قَالا: أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ الْمُبَارَكِ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ الزُّبَيْدِيِّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي سَنَةِ .... ، أَنَا الشَّيْخُ الصَّالِحُ بَقِيَّةُ السَّلَفِ سَدِيدُ الدِّينِ أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى بْنِ شُعَيْبِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ السِّجْزِيِّ ثُمَّ الْهَرَوِيِّ الصُّوفِيِّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ .. .، أَنَا جَمَالُ الإِسْلامِ أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ الْمُظَفَّرِ بْنِ مُحَمَّدِ بْنِ دَاوُدَ بْنِ أَحْمَدَ بْنِ مِنْجَادِ بْنِ سَهْلِ بْنِ الْحَكَمِ، قِرَاءَةً عَلَيْهِ بِبُوشِنْجَ فِي ذِي الْقَعْدَةِ مِنْ سَنَةِ خَمْسٍ وَسِتِّينَ وَأَرْبَعِمِائَةٍ، أَنَا الإِمَامُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَمُّوَيْهِ بْنِ يُوسُفَ بْنِ أَعْيَنَ السَّرْخَسِيُّ، قِرَاءَةً عَلَيْهِ فِي صَفَرٍ سَنَةَ إِحْدَى وَثَمَانِينَ وَثَلاثِمِائَةٍ، أَنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرِ بْنِ صَالِحِ بْنِ بِشْرِ بْنِ إِبْرَاهِيمَ الْفَرَبْرِيُّ، سَنَةَ سِتَّ عَشْرَةَ وَثَلاثِمِائَةٍ، ثَنَا الإِمَامُ شَيْخُ الْحُفَّاظِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ الْمُغِيرَةِ بْنِ الأَحْنَفِ الْجُعْفِيُّ مَوْلاهُمُ الْبُخَارِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى، حَدَّثَنِي أَبِي، حَدَّثَنِي ثُمَامَةُ بْنُ عَبْدِ اللَّهِ بْنِ أَنَسٍ، أَنَّ أَنَسًا حدَثَّهُ، أَنَّ أَبَا بَكْرٍ، رَضِيَ اللَّهُ عَنْهُ، كَتَبَ لَهُ فَرِيضَةَ الصَّدَقَةِ الَّتِي فَرَضَ رَسُولُ اللَّهِ صلى الله عليه وسلم قَالَ: \" وَمَا كَانَ مِنْ خَلِيطَيْنِ فَإِنَّهُمَا يَتَرَاجَعَانِ بَيْنَهُمَا بِالسَّوِيَّةِ \".هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ فِي سِتَّةِ مَوَاضِعَ مِنْ صَحِيحِهِ مُطَوَّلا وَمُقَطَّعًا وَكُلُّهَا عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى الأَنْصَارِيِّ، بِالسَّنَدِ الَّذِي سُقْنَاهُ، وَأَخْرَجَهُ أَبُو دَاوُدَ فِي الزَّكَاةِ، عَنْ مُوسَى بْنِ إِسْمَاعِيلَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، قَالَ: أَخَذْتُ مِنْ ثُمَامَةَ بْنِ عَبْدِ اللَّهِ بْنِ أَنَسٍ كِتَابًا زَعَمَ أَنَّ أَبَا بَكْرٍ كَتَبَهُ لأَنَسٍ، وَأَخْرَجَهُ النَّسَائِيُّ فِيهِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، عَنْ أَبِي كَامِلٍ مَطَرِ بْنِ مُدْرَكٍ، وَعَنْ عَبْدِ اللَّهِ بْنِ فَضَالَةَ بْنِ إِبْرَاهِيمَ النَّسَائِيِّ، عَنْ شُرَيْحِ بْنِ النُّعْمَانِ، كِلاهُمَا عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ ثُمَامَةَ، عَنْ أَنَسٍ، نَحْوَهُ، وَأَخْرَجَهُ ابْنُ مَاجَه فِيهِ عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، وَمُحَمَّدِ بْنِ يَحْيَى، وَمُحَمَّدِ بْنِ مَرْزُوقٍ، ثَلاثَتُهُمْ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ، نَحْوَهُ، فَوَقَعَ لَنَا بَدَلا لابْنِ مَاجَه عَالِيًا عَلَيْهِ وَعَلَى أَبِي دَاوُدَ بِدَرَجَةٍ وَعَلَى النَّسَائِيِّ بِدَرَجَتَيْنِ، وَلِلَّهِ الْحَمْدُ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "الْحَدِيثُ الثَّالِثُ (3) -[3] (ق) أَخْبَرَنَا الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ عَلامَةُ الأَئِمَّةِ الأَعْلامِ بَقِيَّةُ الْمُجْتَهِدِينَ سِرَاجُ الْمِلَّةِ وَالدِّينِ أَبُو حَفْصٍ عُمَرُ بْنُ أَبِي الْفَتْحِ رَسْلانَ بْنِ نُصَيْرِ بْنِ صَالِحٍ الْكِنَانِيُّ الْبَلْقِينِيُّ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ قِرَاءَةً عَلَيْهِ بِالإِسْطَبْلِ السُّلْطَانِيِّ بِقَلْعَةِ الْجَبَلِ الْمَحْرُوسَةِ وَنَحْنُ نَسْمَعُ فِي جَمَاعَةٍ مِنَ الْمَشَايِخِ الْعُلَمَاءِ الْمُسْنِدِينَ مِنْهُمُ الشَّيْخُ الصَّالِحُ الْعَالِمُ مُفْتِي الْمُسْلِمِينَ صَدْرُ الدِّينِ أَبُو مُحَمَّدٍ سُلَيْمَانُ بْنُ عَبْدِ النَّاصِرِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الأَبْشِيطِيُّ الشَّافِعِيُّ، وَذَلِكَ فِي أَوَاخِرِ شَعْبَانَ سَنَةَ أَرْبَعٍ وَثَمَانِمِائَةٍ، وَسَمَاعًا أَيْضًا عَلَى الثَّانِي فِي آخَرَيْنِ قَبْلَ ذَلِكَ، كِلاهُمَا عَنِ الْمُسْنِدِ الْجَلِيلِ زَيْنِ الدِّينِ أَبِي مُحَمَّدٍ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الْهَادِي بْنِ يُوسُفَ الْمَقْدِسِيِّ، سَمَاعًا عَلَيْهِ، أَنَا مُسْنِدُ الشَّامِ زَيْنُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ بْنِ نِعْمَةَ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ بُكَيْرٍ النَّابُلُسِيُّ الْمَقْدِسِيُّ، سَمَاعًا عَلَيْهِ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ صَدَقَةَ الْحَرَّانِيُّ، أَنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الصَّاعِدِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْغَافِرِ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ الْفَارِسِيُّ، أَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُمَرَوَيْهِ الْجَلُودِيُّ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سُفْيَانَ النَّيْسَابُورِيُّ الْفَقِيهُ الزَّاهِدُ، أَنَا الْحَافِظُ الْحُجَّةُ أَبُو الْحَسَنِ مُسْلِمُ بْنُ الْحَجَّاجِ بْنِ مُسْلِمِ بْنِ الْوَرْدِ بْنِ كَوْشَاذَ الْقُشَيْرِيُّ النَّيْسَابُورِيُّ، حَدَّثَنَا عَبْدُ بْنُ حُمَيْدٍ، أَنَا جَعْفَرُ بْنُ عَوْنٍ، أَنَا أَبُو عُمَيْسٍ هُوَ عُتْبَةُ بْنُ عَبْدِ اللَّهِ الْمَسْعُودِيُّ، عَنْ قَيْسِ بْنِ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، قَالَ: جَاءَ رَجُلٌ مِنَ الْيَهُودِ إِلَى عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، فَقَاَل: \" يَا أَمِيرَ الْمُؤْمِنِينَ آيَةٌ فِي كِتَابِكُمْ لَوْ عَلَيْنَا مَعْشَرِ الْيَهْودِ نَزَلَتْ لاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: وَأَيُّ آيَةٍ؟ قَالَ: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا}، فَقَالَ عُمَرُ: \" إِنِّي لأَعْلَمُ الْيَوْمَ الَّذِي أُنْزِلَتْ فِيهِ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ نَزَلَتْ عَلَى رَسُولِ اللَّهِ صلى الله عليه وسلم بِعَرَفَةَ يَوْمَ جُمُعَةٍ \".وَأَخْبَرَنَاهُ عَالِيًا عِدَّةٌ مِنَ الْمَشَايِخِ مِنْهُمُ الشَّيْخُ الْعَالِمُ الْمُسْنِدُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الإِمَامِ أَبِي الْحَسَنِ الْكِنَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْبَزَّازُ، سَمَاعًا عَلَيْهِ، أَنَا أَبُو الْحَسَنِ بْنُ أَبِي الْعَبَّاسِ الصَّالِحِيُّ، أَنَا أَبُو الْمَكَارِمِ الأَصْبَهَانِيُّ، وَأَبُو جَعْفَرٍ الصَّيْدَلانِيُّ، مُكَاتَبَةً، قَالا: أَنَا أَبُو عَلِيٍّ الْمُقْرِئُ، أَنَا أَبُو نُعَيْمٍ الْحَافِظُ، أَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ الْجَابِرِيُّ، ثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْمُثَنَّى، ثَنَا جَعْفَرُ بْنُ عَوْنٍ، ثَنَا أَبُو عُمَيْسٍ، عَنْ قَيْسِ بْنِ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، بِهِ فَذَكَرَهُ مِثْلَهُ غَيْرَ أَنَّهُ قَدَّمَ الْمَكَانَ عَلَى الْيَوْمِ وجُمُعَ عَرَفَةَ، الْمُبَايِنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ، هَذَا حَدِيثٌ صَحِيحٌ مُتَّفَقٌ عَلَى صِحَّتِهِ أَخْرَجَهُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ جَعْفَرِ بْنِ عَوْنٍ، فَوَافَقْنَاهُ فِيهِ بِعُلُوٍّ مِنْ طَرِيقِنَا الثَّانِيَةِ، وَأَخْرَجَهُ الْبُخَارِيُّ في الإِيْمَانِ عَنِ الْحَسَنِ بْنِ الصَّبَّاحِ، وَالنَّسَائِيِّ فِيهِ عَنْ أَبِي دَاوُدَ الْحَرَّانِيِّ، كِلاهُمَا عَنْ جَعْفَرِ بْنِ عَوْنٍ فَوَقَعَ لَنَا بَدَلا لَهُمْ عَالِيًا لِلنَّسَائِيِّ مِنْ طَرِيقِنَا الثَّانِيَةِ، وَأَخْرَجَهُ أَيْضًا عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ إِدْرِيسَ، عَنْ أَبِيهِ، عَنْ قَيْسِ بْنِ مُسْلِمٍ بِهِ، فَوَقَعَ لَنَا عَالِيًا لَهُ كَذَلِكَ، وَلِلَّهِ الْحَمْدُ. وَفِيهِ لَطِيفَةٌ ذَكَرْتُهَا فِي الأَرْبَعِينَ الْقَدِيمَةِ وَهِىَ مُوَافَقَةُ شَيْخِنَا شَيْخِ الإِسْلامِ أَبِي حَفْصٍ عُمَرَ لِلصَّحَابِيِّ أَمِيرِ الْمُؤْمِنِينَ أَبِي حَفْصٍ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، فِي الاسْمِ وَالْكُنْيَةِ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الْحَدِيثُ الرَّابِعُ (4) -[4] أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْعَالِمُ مُفْتِي الْمُسْلِمِينَ بَقِيَّةُ الْمُسْنِدِينَ نُورُ الدِّينِ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ سَلاَمَةَ بْنِ عَطُوفِ بْنِ يَعْلَى السُّلَمِيُّ الْمَكِّيُّ الشَّافِعِيُّ الْمُقْرِئُ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِالْحَرَمِ الشَّرِيفِ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْقَادِرِ بْنِ عُثْمَانَ الْجَعْفَرِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ الأَنْصَارِيُّ، أَنَا أَبُو نَصْرٍ عَبْدُ الْعَزِيزِ بْنُ الْخَضِرِ بْنِ عَبْدٍ الْحَارِثِيُّ، حُضُورًا أَوْ إِجَازَةً، أَنَا أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ بْنِ عَسَاكِرَ،.ح قَالَ الأَنْصَارِيُّ،: وَأَنَا أَبُو عَمْرٍو كَثِيرُ بْنُ عُمَرَ الزَّرْعِيُّ الْحَنْبَلِيُّ، حُضُورًا وَإِجَازَةً، أَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ وَهْبِ بْنِ سَلْمَانَ السُّلَمِيُّ، قَالا: أَنَا أَبُو الدُّرِّ يَاقُوتُ بْنُ عَبْدِ اللَّهِ مَوْلَى ابْنِ الْبُخَارِيِّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُمَرَ الصَّرِيفِينِيُّ، ثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، ثَنَا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ بْنِ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثَنَا أَحْمَدُ بْنُ مَنِيعٍ، قَالَ: شَهِدْتُ مَسْلَمَةَ بْنَ صَالِحٍ، يُحَدِّثُ، عَنْ عَلْقَمَةَ بْنِ مُرْثَدٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ هُوَ عَبْدُ اللَّهِ بْنُ حَبِيبٍ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" إِنَّ خَيْرَكُمْ أَوْ أَفْضَلَكُمْ مْنَ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْفَضْلِ الأَثَرِيُّ، مُشَافَهَةً، عَنْ أَبِي عَبْدِ اللَّهِ الأَنْصَارِيِّ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا بِسَنَدِهِ. وَأَخْبَرَنَاهُ أَبُو الْفَرَجِ الْحَمَّادِيُّ، إِذْنًا، عَنْ أَبِي النُّونِ العَسْقَلانِيِّ، عَنْ أَبِي الْحَسَنِ الْبَغْدَادِيِّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ النَّاعِمُ، سَمَاعًا بِبَغْدَادَ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ هِبَةِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْمَوْصِلِيُّ، قِرَاءَةً عَلَيْهِ، أَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ السُّكَّرِيُّ، أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ إِسْحَاقَ بْنِ نِيخَابَ الطِّيبِيُّ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَيُّوبَ بْنِ يَحْيَى بْنِ الضِّرِّيسِ الرَّازِيُّ، ثَنَا مُحَمَّدُ بْنُ كَثِيرٍ الْعَبْدِيُّ، أَنَا سُفْيَانُ هُوَ الثَّوْرِيُّ، عَنْ عَلْقَمَةَ بْنِ مُرْثَدٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عُثْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَفْضَلُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ \".وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ وَمِنَ الأَوَّلِ بِدَرَجَتَيْنِ الإِمَامُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ الْحَاكِمِيُّ، شَفَاهًا، عَنْ أَبِي النُّورِ الدَّبُّوسِيِّ، عَنْ أَبِي الْحَسَنِ النَّجَّارِ، عَنْ أَبِي الْكَرَمِ الشَّهْرَزُورِيِّ، أَنَا أَبُو مُحَمَّدٍ الصَّرِيفِينِيُّ، بِسَنَدِهِ فَذَكَرَهُ مِثْلَ الأَوَّلِ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ، هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ وَكِيعٍ، وَالْبُخَارِيُّ فِي صَحِيحِهِ عَنْ أَبِي نُعَيْمٍ الْفَضْلِ بْنِ دُكَيْنٍ، كِلاهُمَا عَنْ سُفْيَانَ، عَنْ عَلْقَمَةَ، فَوَقَعَ لَنَا بَدَلا لَهُمَا مِنَ الطَّرِيقِ الَّتِي قَبْلَ هَذِهِ وَعَالِيًا مِنْ هَذِهِ، وَأَخْرَجَهُ الْبُخَارِيُّ أَيْضًا عَنْ حَجَّاجِ بْنِ مِنْهَالٍ، عَنْ شُعْبَةَ، عَنْ عَلْقَمَةَ، سَمِعْتُ سَعْدَ بْنَ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ، رَفَعَهُ بِلَفْظٍ: \" خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ \".فَزَادَ بَيْنَ عَلْقَمَةَ وَبَيْنَ أَبِي عَبْدِ الرَّحْمَنِ سَعْدَ بْنَ عُبَيْدَةَ وَهَذَا مِنَ الْمَزِيدِ فِي مُتَّصِلِ الأَسَانِيدِ وَعَلَى هَذَا فَطَرِيقُنَا الأَخِيرَةُ أَعْلَى مِنْ طَرِيقِ الْبُخَارِيِّ هَذِهِ بِدَرَجَتَيْنِ، وَلِلَّهِ الْحَمْدُ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الْحَدِيثُ الْخَامِسُ (5) -[5] أَخْبَرَنَا الشَّيْخُ الإِمَامُ جَمَالُ الإِسْلامِ قَاضِي الْمُسْلِمِينَ أَبُو حَامِدٍ جَمَالُ الدِّينِ مُحَمَّدُ بْنُ الْعَفِيفِ عَبْدِ اللَّهِ بْنِ ظَهِيرَةَ بْنِ عَطِيَّةَ بْنِ ظَهِيرَةَ الْقُرَشِيُّ الْمَخْزُومِيُّ الْمَكِّيُّ قَاضِيهَا الشَّافِعِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِالْحَرَمِ الشَّرِيفِ، أَخْبَرَنِي الشَّيْخَانِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الشِّيرَازِيُّ الصُّوفِيُّ، بِقِرَاءَتِي عَلَيْهِ، وَأُمُّ الْحَسَنِ سُكَيْنَةُ بِنْتُ الإِمَامِ أَبِي الْحَسَنِ عَلِيِّ بْنِ عَبْدِ الْكَافِي بْنِ عَلِيِّ بْنِ تَمَّامٍ الأَنْصَارِيِّ السُّبْكِيِّ، سَمَاعًا عَلَيْهَا بِالْقَاهِرَةِ، قَالا: أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عُمَرَ الْكُرْدِيُّ، قَالَ الأَوَّلُ: سَمَاعًا، وَالثَّانِيَةُ: حُضُورًا، أَنَا أَبُو الْمُنَجَّا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ اللُّتِّيِّ، حُضُورًا أَوْ إِجَازَةً، أَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ اللَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ السَّرَّاجُ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، أَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، ثَنَا أَبُو قِلابَةَ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، ثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، ثَنَا شُعْبَةُ هُوَ ابْنُ الْحَجَّاجِ، عَنْ أَبِي إِسْحَاقَ هُوَ عَمْرُو بْنُ عَبْدِ اللَّهِ السَّبِيعِيُّ، عَنْ هُبَيْرَةَ بْنِ يَرِيمَ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم \" أَنَّهُ نَهَى عَنْ لُبْسِ الْقَّسِّيِّ وَالْمُعَصْفَرِ وَعَنِ التَّخَتُّمِ بِالذَّهَبِ \".قَالَ شَيْخُنَا، وَأَنَا عَالِيًا أَبُو عُمَرَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَقْدِسِيُّ، ِقِرَاءَتِي عَلَيْهِ بِسَفْحِ قَاسَيُونَ، أَنَا أَبُو الْحَسَنِ الْمَقْدِسِيُّ، أَنَا حَنْبَلٌ الرُّصَافِيُّ، أَنَا أَبُو الْقَاسِمِ بْنُ الْحُصَيْنِ، أَنَا الْحَسَنُ التَّمِيمِيُّ، أَنَا أَبُو بَكْرِ بْنُ حَمْدَانَ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ هُبَيْرَةَ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ خَاتَمِ الذَّهَبِ، وَعَنِ الْمِيْثَرَةِ، وَعَنِ الْقَسِّيِّ، وَعَنِ الْجِعَةِ \".هَذَا حَدِيثٌ حَسَنٌ أَخْرَجَهُ ابْنُ مَاجَه فِي اللِّبَاسِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، فَوَافَقْنَاهُ فِيهِ بِعُلُوٍّ مِنْ طَرِيقِنَا الثَّانِيَةِ، وَأَخْرَجَهُ أَبُو دَاوُدَ فِيهِ عَنْ حَفْصِ بْنِ عُمَرَ، وَمُسْلِمِ بْنِ إِبْرَاهِيمَ، كِلاهُمَا عَنْ شُعْبَةَ، وَأَخْرَجَهُ التِّرْمِذِيُّ فِي الاسْتِئْذَانِ، وَالنَّسَائِيُّ فِي الزِّينَةِ، جَمِيعًا عَنْ قُتَيْبَةَ، عَنْ أَبِي الأَحْوَصِ، كِلاهُمَا عَنْ أَبِي إِسْحَاقَ، بِهِ فَوَقَعَ لَنَا بَدَلا لأَبِى دَاوُدَ مِنْ طَرِيقِنَا الأُولَى وَلِلتِّرْمِذِيِّ مِنْ طَرِيقِنَا الثَّانِيَةِ وَعَالِيًا لَهُمْ مِنَ الْمُبَايَنَةِ، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ، وَأَخْرَجَهُ النَّسَائِيُّ أَيْضًا عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْمَخْرَمِيِّ، عَنْ يَحْيَى بْنِ آدَمَ، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ، عَنْ أَبِي إِسْحَاقَ، بِهِ فَوَقَعَ لَنَا عَالِيًا لَهُ بِدَرَجَةٍ مِنْ طَرِيقِنَا الأُولَى وَبِدَرَجَتَيْنِ مِنَ الثَّانِيَةِ، وَأَخْرَجَهُ النَّسَائِيُّ أَيْضًا مِنْ وَجْهٍ آخَرَ عَنْ هَارُونَ بْنِ عَبْدِ اللَّهِ، عَنْ عَبْدِ الصَّمَدِ بْنِ عَبْدِ الْوَارِثِ، عَنْ حَرْبِ بْنِ شَدَّادٍ الْيَشْكُرِيِّ، عَنْ أَبِي نَصْرٍ يَحْيَى بْنِ أَبِي كَثِيرٍ الْيَمَامِيِّ، عَنْ عَمْرِو بْنِ سَعْدٍ الْفَدَكِيِّ الدِّمَشْقِيِّ، عَنْ نَافِعٍ مَوْلَى ابْنِ عُمَرَ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ حَبِيبٍ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، فَبِاعْتِبَارِ الْعَدَدِ كَأَنَّ شَيْخَ شَيْخِنَا سَمِعَهُ مِمَّنْ سَمِعَهُ مِنَ النَّسَائِيِّ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "الْحَدِيثُ السَّادِسُ (6) -[6] قَرَأْتُ عَلَى الْقَاضِي أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ أَبِي عِمْرَانَ بْنِ أَبِي الْفَتْحِ الْمَالِكِيِّ، بِالصَّالِحِيَّةِ، أَخْبَرَكُمْ قَاضِي الْمُسْلِمِينَ أَبُو زَيْدٍ جَمَالُ الدِّينِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الأَنْصَارِيُّ الْمَالِكِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي سُلْطَانٍ الْقَيْسِيُّ الْمَالِكِيُّ، قَرَأْتُ عَلَى أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ هَارُونَ الطَّائِيِّ، أَنَا قَاضِي الْجَمَاعَةِ أَحْمَدُ بْنُ يَزِيدَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ تَقِيٍّ الْمَخْلَدِيُّ الْقُرْطُبِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْحَقِّ الْخَزْرَجِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَرَجِ مَوْلَى ابْنِ الطَّلاعِ الْفَقِيهُ، أَنَا الْقَاضِي أَبُو الْوَلِيدِ يُونُسُ بْنُ مُحَمَّدِ بْنِ مُغِيثٍ الصَّفَّارُ. ح قَالَ أَبُو عَبْدِ اللَّهِ الْقَيْسِيُّ، وَأَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَسَنِ بْنِ الْغَمَّازِ، أَنَا أَبُو الرَّبِيعِ سُلَيْمَانُ بْنُ مُوسَى بْنِ سَالِمٍ الْكَلاعِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ أَبِي الطَّيِّبِ سَعِيدِ بْنِ زَرْقُونٍ، بِقِرَاءَتِي عَلَيْهِ، أَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدٍ الْخَوْلانِيُّ، أَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ الْقَشْطِيلِيُّ، قَالا: أَنَا أَبُو عِيسَى يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ أَبِي عِيسَى، ثَنَا عَمُّ أَبِي أَبُو مَرْوَانَ عُبَيْدُ اللَّهِ بْنُ يَحْيَى بْنِ يَحْيَى، أَنَا أَبِي يَحْيَى بْنُ يَحْيَى، عَنْ مَالِكٍ، عَنْ عَمِّهِ أَبِي سُهَيْلٍ وَاسْمُهُ نَافِعُ بْنُ مَالِكٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: \" جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم مِنْ أَهْلِ نَجْدٍ ثَائِرَ الرَّأْسِ يُسْمَعُ دَوِيُّ صَوْتِهِ وَلا نَفْقَهُ مَا يَقُولُ، فَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلامِ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" خَمْسُ صَلَوَاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ، قَالَ: هَلْ عَلَيَّ غَيْرُهُنَّ؟ قَالَ: لا، إِلا أَنْ تَطَّوَّعَ، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: وَصِيَامُ شَهْرِ رَمَضَانَ، قَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ قَالَ: لا، إِلا أَنْ تَطَّوَّعَ \".قَالَ: وَذَكَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم الزَّكَاةَ، فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: \" لا، إِلا أَنْ تَطَّوَّعَ \".قَالَ: فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنْقُصُ مِنْهُ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَفْلَحَ إِنْ صَدَقَ \".وَأَخْبَرَنِيهِ عَالِيًا شَيْخُ شَيْخِنَا أَبُو زَيْدٍ رَحِمَهُ اللَّهِ، شَفَاهًا، وَأَخْبَرَنِيهِ بِهَذَا الْعُلُوِّ مَعَ اتِّصَالِ السَّمَاعِ الْحَافِظُ أَبُو حَامِدٍ الْمَكِّيُّ، سَمَاعًا عَلَيْهِ بِهَا، أَنَا أَحْمَدُ بْنُ حَسَنِ بْنِ أَبِي بَكْرٍ الرَّهَاوِيُّ، قِرَاءَةً عَلَيْهِ بِالْقَاهِرَةِ، أَنَا الْحَسَنُ بْنُ عُمَرَ بْنِ عِيسَى الْهَكَّارِيُّ، سَمَاعًا، أَنَا ابْنُ اللُّتِّيِّ،.ح وَأَخْبَرَنِيهِ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ وَمِنَ الأُولَى بِدَرَجَتَيْنِ إِبْرَاهِيمُ بْنُ أَحْمَدَ، وَعَلِيُّ بْنُ مُحَمَّدٍ الشَّامِيَّيْنِ، مُشَافَهَةً مِنْهُمَا، الأَوَّلُ بِالْقَاهِرَةِ، وَالثَّانِي بِقَلْعَةِ الْجَبَلِ الْمَحْرُوسَةِ، كِلاهُمَا عَنْ عِيسَى الْمُطْعِمِ، أَنَا عَبْدُ اللَّهِ ابْنُ اللُّتِّيِّ، أَنَا أَبُو الْوَقْتِ، أَنَا الْفَضْلُ بْنُ يَحْيَى، أَنَا عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ الأَنْصَارِيُّ، أَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثَنَا مُصْعَبُ بْنُ عَبْدِ اللَّهِ الزُّبَيْرِيُّ، حَدَّثَنِي مَالِكٌ بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادَيْنِ الأَوَّلِ وَالثَّانِي لَكِنْ فِيهِ إِجَازَةٌ. هَذَا حَدِيثٌ صَحِيحٌ مُتَّفَقٌ عَلَى صِحَّتِهِ أَخْرَجَهُ الْبُخَارِيُّ عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، وَعَبْدِ اللَّهِ بْنِ يُوسُفَ، وَأَخْرَجَهُ مُسْلِمٌ وَالنَّسَائِيُّ عَنْ قُتَيْبَةَ، وَأَخْرَجَهُ أَبُو دَاوُدَ عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ مَسْلَمَةَ الْقَعْنَبِيِّ، أَرْبَعَتُهُمْ عَنْ مَالِكٍ، فَوَقَعَ لَنَا بَدَلا لَهُمْ وَعَالِيًا مِنْ طَرِيقِنَا الثَّالِثَةِ لِلْبُخَارِيِّ بِدَرَجَةٍ وَلِلْبَاقِينَ بِدَرَجَتَيْنِ، وَرَوَاهُ الْبُخَارِيُّ أَيْضًا وَابْنُ خُزَيْمَةَ مِنْ طَرِيقِ إِسْمَاعِيلَ بْنِ جَعْفَرٍ ¶ ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "الْحَدِيثُ السَّابِعُ (7) -[7] أَخْبَرَنِي الشَّيْخُ الْعَالِمُ الْمُسْنِدُ الْجَلِيلُ جَمَالُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي الْحَسَنِ عَلْيِّ بْنِ مُحَمَّدِ بْنِ عَلِىٍّ الْكِنَانِيُّ الْحَنْبَلِيُّ، بِقِرَاءَتِي عَلَيْهِ، أَوْ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا الإِمَامُ أَبُو الْفَضَائِلِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ نُبَاتَةَ الْفَارِقِيُّ، أَنَا أَبُو الْمَعَالِي أَحْمَدُ بْنُ إِسْحَاقَ بْنِ الْمُؤَيَّدِ الأَبَرْقُوهِيُّ، أَنَا أَبُو الْبَرَكَاتِ عَبْدُ الْقَوِيِّ بْنُ عَبْدِ الْعَزِيزِ بْنِ الْجَبَّابِ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ رِفَاعَةَ بْنِ غُدَيْرٍ السَّعْدِيُّ، أَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ الْحُسَيْنِ الخِلَعِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ سَعِيدِ بْنِ النَّحَّاسِ الْبَزَّازُ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ الْبَغْدَادِيُّ، ثَنَا أَبُو سَعِيدٍ عَبْدُ الرَّحِيمِ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحِيمِ بْنِ الْبَرْقِيِّ، ثَنَا أَبُو بَكْرٍ عَبْدُ الْمَلِكِ بْنُ هِشَامٍ النَّحْوِيُّ، ثَنَا زِيَادُ بْنُ عَبْدِ اللَّهِ الْبَكَّائِيُّ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ يَسَارٍ الْمُطَّلِبِيُّ، قَالَ: \" فِي غَزْوَةِ أُحُدٍ وَنَهَضَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِلَى صَخْرَةٍ مِنَ الْجَبَلِ لِيَعْلُوَهَا، وَقَدْ كَانَ بَدَّنَ رَسُولُ اللَّهِ صلى الله عليه وسلم وَظَاهَرَ بَيْنَ دِرْعَيْنِ، فَلَمَّا ذَهَبَ لِيَنْهَضَ لَمْ يَسْتَطِعْ فَجَلَسَ تَحْتَهُ طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ حَتَّى اسْتَوَىَ عَلَيْهَا \".قَالَ ابْنُ إِسْحَاقَ، كَمَا حَدَّثَنِي يَحْيَى بْنُ عَبَّادِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ يَوْمَئِذٍ: \" أَوْجَبَ طَلْحَةُ \".حِينَ صَنَعَ بِرَسُولِ اللَّهِ صلى الله عليه وسلم مَا صَنَعَ. قَالَ ابْنُ نُبَاتَةَ، وَأَخْبَرَنَاهُ عَالِيًا الْعَلامَةُ بَهَاءُ الدِّينِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي نَصْرِ بْنِ النَّحَّاسِ الْحَلَبِيُّ، وَغَيْرُهُ عَنْ أَبِي الْحَسَنِ بْنِ أَبِي عَبْدِ اللَّهِ الْبَغْدَادِيِّ، عَنِ الْحَافِظِ أَبِي الْفَضْلِ مُحَمَّدِ بْنِ نَاصِرٍ السَّلامِيِّ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْحَبَّالُ، أَنَا أَبُو مُحَمَّدٍ الْبَزَّازُ، بِسَنَدِهِ فَذَكَرَهُ. وَأَخْبَرَنِيهِ بِهَذَا الْعُلُوِّ أَبُو الْعَبَّاسِ بْنُ أَبِي الْبَدْرِ، وَغَيْرُ وَاحِدٍ إِذْنًا، عَنْ أَبِي الْحَجَّاجِ بْنِ الزَّكِيِّ، أَنَا أَبُو الْحَسَنِ الْمَقْدِسِيُّ، أَنَا أَبُو حَفْصٍ الْبَغْدَادِيُّ، أَنَا أَبُو بَكْرِ بْنُ عَبْدِ الْبَاقِي الأَنْصَارِيُّ، أَنَا وَالِدِي، أَنَا أَحْمَدُ بْنُ مُوسَى بْنِ الصَّلْتِ، ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ، ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا يُونُسُ بْنُ بُكَيْرٍ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، بِهِ فَذَكَرَهُ. وَأَخْبَرَنِيهِ أَعْلَى مِنْ هَذَيْنِ بِدَرَجَةٍ وَمِنَ الأُولَى بِدَرَجَتَيْنِ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ الْخَطِيبُ، وَغَيْرُهُ شَفَاهًا عَنْ غَيْرِ وَاحِدٍ مِنْهُمْ أَبُو النُّونِ الدَّبُّوسِيُّ عَنْ أَبِي الْحَسَنِ الْبَغْدَادِيِّ، بِسَنَدِهِ الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ حَسَنٌ أَخْرَجَهُ التِّرْمِذِيُّ عَنْ أَبِي سَعِيدٍ الأَشَجِّ، وَقَاَل: حَسَنٌ غَرِيبٌ لا نَعْرِفُهُ إِلا مِنْ حَدِيثِ ابْنِ إِسْحَاقَ، فَوَقَعَ لَنَا مُوَافَقَةً لَهُ مِنْ طَرِيقِنَا الثَّانِيَةِ وَعَالِيًا بِدَرَجَتَيْنِ مِنْهَا وَبِدَرَجَةٍ مِمَّا قَبْلَهَا وَبِثَلاثٍ مِنَ الأَخِيرَةِ، وَلِلَّهِ الْحَمْدُ، وَمَعْنَى أَوْجَبَ عَمِلَ عَمَلا وَجَبَتْ لَهُ بِهِ الْجَنَّةُ. وَفِي الإِسْنَادِ لَطِيفَةٌ وَهِيَ رِوَايَةُ الأَبْنَاءِ عَنِ الآبَاءِ، فَيَحْيَى عَنْ أَبِيهِ عَبَّادٍ، وَهُوَ عَنْ أَبِيهِ عَبْدِ اللَّهِ، وَهُوَ عَنْ أَبِيهِ الزُّبَيْرِ بْنِ الْعَوَّامِ، رَضِيَ اللَّهُ عَنْهُمْ ¶ ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "الْحَدِيثُ الثَّامِنُ (8) -[8] (ق) أَخْبَرَنِي الشَّيْخُ أَبُو مُحَمَّدِ بْنُ أَبِي الْحَسَنِ الْقَاضِي، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَخْبَرَكُمُ الْحَاكِمُ أَبُو الْمَعَالِي مُحَمَّدُ بْنُ أَبِي إِسْحَاقَ السُّلَمِيُّ، أَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الإِرْبِلِيُّ، أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَبِي سَعْدِ بْنِ أَحْمَدَ الْكَرْمَانِيُّ، ح وَكَتَبَ إِلَيْنَا أَعْلَى مِنْ هَذَا بِدَرَجَةٍ الشَّيْخُ زَيْنُ الدِّينِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ السُّكَّرِيُّ، أَنَّهُ حَضَرَ عَلَى فَاطِمَةَ بِنْتِ نَصْرِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَيَّاشٍ، عَنْ عُمَرَ بْنِ مُحَمَّدٍ الْكَرْمَانِيِّ، سَمَاعًا، أَنَا أَبُو بَكْرٍ الْقَاسِمُ بْنُ أَبِي سَعْدٍ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ أَحْمَدَ الصَّفَّارُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا جَدِّي لأُمِّي أَبُو مَنْصُورٍ عَبْدُ الْخَالِقِ بْنُ أَبِي الْقَاسِمِ زَاهِرِ بْنِ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، أَنَا أَبُو الْقَاسِمِ الْفَضْلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْجُرْجَانِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الثَّقَفِيُّ الْحَافِظُ، ثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ شَيْبَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدْ بْنِ سِنَانٍ، نَا مُحَمَّدُ بْنُ أَبَانٍ الْوَاسِطِيُّ، ثَنَا أَبُو شَيْبَةَ إِبْرَاهِيمُ بْنُ عُثْمَانَ الْعَبْسِيُّ، عَنِ الْعَبَّاسِ بْنِ ذُرَيْحٍ، عَنْ مُحَمَّدِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ مِنَ السَّعَادَةِ الْمَرْكَبَ الصَّالِحَ، وَالْمَسْكَنَ الصَّالِحَ، وَالزَّوْجَةَ الصَّالِحَةَ، وَإِنَّ مِنَ الشَّقَاوَةِ الْمَرْكَبَ السُّوءَ، وَالْمَسْكَنَ السُّوءَ، وَالزَّوْجَةَ السُّوءَ \". (ق) وَأَخْبَرَنَاهُ بِهَذَا الْعُلُوِّ أَبُو الْعَبَّاسِ بْنُ أَبِي بَكْرٍ الْمَقْدِسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنا أَسْمَعُ، عَنْ أَبِي الْفَتْحِ بْنِ أَبِي الْقَاسِمِ التَّيْمِيِّ، فِيمَا أَنْبَأنَا بِهِ أَبُو الطَّاهِرِ بْنُ عَبْدِ الْقَوِيِّ، أَنْبَا فَاطِمَةُ بِنْتُ سَعْدِ الْخَيْرِ، أَنْبَا فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، فِي مُعْجَمِهِ الْكَبِيرِ، ثَنَا سَعِيدُ بْنُ مُحَمَّدٍ، ثَنَا سَعِيدُ بْنُ سُلَيْمَانَ، ثَنَا إِبْرَاهِيمُ بْنُ عُثْمَانَ وَهُوَ ابْنُ أَبِي شَيْبَةَ، بِسَنَدِهِ فَذَكَرَهُ الْمُبَايَنَةُ فِي الإِسْنَادَيْنِ الأَوَّلَيْنِ فَقَطْ. أَخْرَجَهُ الإِمَامُ أَحْمَدُ بِإِسْنَادٍ صَحِيحٍ عَنْ .... ، وَأَخْرَجَهُ الْبَزَّارُ وَالْحَاكِمُ وَصَحَّحَهُ وَأَلْفَاظُهُمْ مُتَقَارِبَةٌ، وَمُحَمَّدُ بْنُ أَبَانِ بْنِ عِمْرَانَ الْوَاسِطِيُّ الطَّحَّانُ، قَالَ الْمِزِّيُّ: ذَكَرَهُ ابْنُ حِبَّانَ فِي الثِّقَاتِ، وَقَالَ: رُبَّمَا أَخْطَأُوا أَبُو شَيْبَةَ الْعَبْسِيُّ هُوَ جَدُّ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ كَذَّبَهُ شُعْبَةُ وَصَحَّفَهُ، وَقَالَ الْبُخَارِيُّ: فَسَكَتُوا عَنْهُ، وَقَالَ النَّسَائِيُّ: مَتْرُوكُ الْحَدِيثِ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "الْحَدِيثُ التَّاسِعُ (9) -[9] أَخْبَرَنِي الشَّيْخُ الْعَالِمُ الرِّحْلَةُ أَبُو الْحَسَنِ بْنُ أَبِي عَلِيِّ بْنِ أَبِي عِمْرَانَ الْمَدَنِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ بِالصَّلاحِيَّةِ بِالْقَاهِرَةِ الْمُعِزِّيَّةِ، أَنَا الْمُسْنِدُ الْجَلِيلُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ عُمَرَ بْنِ الْحَسَنِ بْنِ عُمَرَ بْنِ حَبِيبٌ الْحَلَبِيُّ، سَمَاعًا عَلَيْهِ بِمَكَّةَ، أَنَا أَبُو سَعِيدٍ سُنْقُرُ بْنُ عَبْدِ اللَّهِ الزَّيْنَبِيُّ، حُضُورًا مَرَّتَيْنِ وَإِجَازَةً، أَنَا أَبُو مُحَمَّدِ بْنُ عَبْدِ اللَّطِيفِ بْنِ يُوسُفَ بْنِ مُحَمَّدٍ الْبَغْدَادِيُّ، أَنَا عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ يُوسُفَ الْيُوسُفِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْعَلافِ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ نَصْرِ بْنِ عُمَرَ بْنِ حَفْصٍ الْمُقْرِئِ بْنِ الْحَمَّامِيِّ، أَنَا الْقَاضِي أَبُو الحُسَيْنٍ عَبْدُ الْبَاقِي بْنُ قَانِعِ بْنِ مَرْزُوقٍ الْحَافِظُ، حَدَّثَنَا الْقَاسِمُ بْنُ حَمَّادٍ، ثَنَا مُخَوَّلُ بْنُ إِبْرَاهِيمَ، ثَنَا مَسْعُودُ بْنُ سَعْدٍ، عَنْ مُطَرِّفٍ هُوَ ابْنُ طَرِيفٍ الْحَارِثِيُّ أَبُو زَكَرِيَّا الْكُوفِيُّ، عَنِ الْحَكَمِ هُوَ ابْنُ عُتَيْبَةَ، عَنِ الْحَسَنِ الْعُرَنِيِّ هُوَ أَبُو عَبْدِ اللَّهِ الْكُوفِيُّ، عَنْ عَمْرِو بْنِ حُرَيْثٍ، عَنْ سَعِيدِ بْنِ زَيْدٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الْكُمَاةُ مِنَ الْمَنِّ الَّذِي أَنْزَلَ اللَّهُ عَلَى بَنِي إِسْرَائِيلَ، وَمَاؤُهَا شِفَاءٌ لِلْعَيْنِ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو إِسْحَاقَ بْنُ أَبِي الْعَبَّاسِ الْحَرِيرِيُّ، عَنْ أَبِي زَكَرِيَّا بْنِ أَبِي الْفُتُوحِ الْمَقْدِسِيِّ، فِيمَا كَتَبَ إِلَيْهِ أَبُو الْحَسَنِ الْفَقِيهُ، وَغَيْرُهُ عَنْ أَبِي طَاهِرٍ السَّلَفِيِّ، أَنَا أَبُو الْحَسَنِ بْنُ الْعَلافِ، فَذَكَرَهُ. وَأَخْبَرَنِيهِ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ وَمِمَّا قَبْلَهُ بِدَرَجَتَيْنِ أَبُو مُحَمَّدِ بْنُ مُحَمَّدٍ الصُّوفِيُّ، عَنْ أَبِي عُمَرَ بْنِ مُحَمَّدٍ الْحَاكِمِ، عَنْ أُمِّ مُحَمَّدٍ بِنْتِ أَبِي إِسْحَاقَ الْوَاسِطِيِّ، وَأَبِي غَالِبٍ هِبَةِ اللَّهِ بْنِ عَلِيٍّ السَّامِرِيِّ، مُكَاتَبَةً، قَالا: أَنَا عَبْدُ اللَّطِيفِ بْنُ الْقُبَيْطِيِّ، سَمَاعًا لَهُ وَإِجَازَةً لَهَا، أَنَا أَحْمَدُ بْنُ عَبْدِ الْغَنِيِّ الْبَاجِسْرَائِيُّ، أَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْخَيَّاطُ، أَنَا عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدٍ الْمُؤَدِّبُ، أَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الصَّوَّافُ، أَنَا بِشْرُ بْنُ مُوسَى بْنِ صَالِحِ بْنِ شَيْخِ بْنِ عُمَيْرَةَ، ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ الْحُمَيْدِيُّ، ثَنَا سُفْيَانُ، ثَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، سَمِعْتُ عَمْرَو بْنَ حُرَيْثٍ، يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم فَذَكَرَ مِثْلَهُ سَوَاءٌ. وَأَنْبَأَنِيهِ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ وَمِنَ الثَّالِثِ بِدَرَجَتَيْنِ وَمِنَ الأَوَّلِ بِثَلاثِ دَرَجَاتٍ الإِمَامُ أَبُو إِسْحَاقُ بْنُ كَامِلٍ التَّنُوخِيُّ، عَنْ أُمِّ مُحَمَّدٍ بِنْتِ الْوَاسِطِيِّ، بِسَنَدِهَا فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، وَالتِّرْمِذِيُّ وَالنَّسَائِيُّ مِنْ طُرُقٍ مِنْهَا مَا أَخْرَجَهُ الْبُخَارِيُّ وَالتِّرْمِذِيُّ فِي الطِّبِّ، وَمُسْلِمٌ فِي الأَطْعِمَةِ، وَالنَّسَائِيُّ فِي التَّفْسِيرِ، كُلُّهُمْ عَنْ مُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ. زَادَ غُنْدَرٌ عَنْ شُعْبَةَ فِي رِوَايَةِ الْبُخَارِيِّ، قَالَ: فَأَخْبَرَنِي الْحَكَمُ، عَنِ الْحَسَنِ الْعَدَنِيِّ، عَنْ عُمَرَ. قَالَ شُعْبَةُ: لَمَّا حَدَّثَنِي بِهِ الْحَكَمُ لَمْ أُنْكِرْهُ مِنْ حَدِيثِ عَبْدِ اللَّهِ، وَنَحْوَهُ لِلنَّسَائِيِّ، وَأَخْرَجَهُ مُسْلِمٌ وَالنَّسَائِيُّ أَيْضًا عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، عَنْ جَرِيرٍ، عَنْ مُطَرِّفٍ، عَنِ الْحَكَمِ، بِهِ فَوَقَعَ لَنَا عَالِيًا مِنْ طَرِيقِنَا الثَّانِي، وَأَخْرَجَهُ ابْنُ مَاجَه مِنْ طَرِيقِ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَبْدِ الْمَلِكِ، بِهِ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "الْحَدِيثُ الْعَاشِرُ (10) -[10] أَخْبَرَنِي الشَّيْخُ الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ اللَّاجِينِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عُمَرَ بْنِ خَالِدٍ الْمَخْزُومِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْقَادِرِ بْنُ عَبْدِ الْعَزِيزِ بْنِ عِيسَى بْنِ أَبِي بَكْرٍ الأَيُّوبِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْمَرْداويُّ، أَنَا أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودٍ الثَّقَفِيُّ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ الْمُقْرِئُ، أَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الآجُرِّيُّ الْحَافِظُ، قَالَ: وَحَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثَنَا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، ثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ هُوَ الدَّرَاوَرْدِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" أَبُو بَكْرٍ فِي الَّجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَعَبْدُ الرَّحْمَنِ فِي الْجَنَّةِ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ فِي الْجَنَّةِ، وَسَعِيدُ بْنُ زَيْدٍ فِي الْجَنَّةِ، وَأَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ فِي الْجَنَّةِ \".وَأَخْبَرَنِيهِ عَالِيًا أَبُو الطَّاهِرِ بْنُ مَحْمُودٍ، بِقِرَاءَتِي عَلَيْهِ، عَنْ مُحَمَّدِ بْنِ أَبِي بَكْرِ بْنِ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ، وَأَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُمَرَ، وَزَيْنَبَ بِنْتِ أَحْمَدَ الْمَقْدِسِيِّينَ، مُكَاتَبَةً فِي سَنَةِ 738، قَالُوا: أَنَا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، زَادَتْ زَيْنَبُ، وَمُحَمَّدُ بْنُ عَبْدِ الْهَادِي، وَإِبْرَاهِيمُ بْنُ خَلِيلٍ سَمَاعًا، وَمُحَمَّدُ بْنُ إِسْمَاعِيلَ الْمَقْدِسِيُّ إِجَازَةً، قَالَ الأَرْبَعَةُ: أَنَا يَحْيَى بْنُ مَحْمُودٍ، أَنَا الْحَسَنُ بْنُ أَحْمَدَ، أَنَا أَبُو نُعَيْمٍ، أنا أَبُو بَكْرٍ الآجُرِّيُّ، أَنَا أَبُو الْقَاسِمِ الْبَغَوِيُّ،.ح وَقَرَأْتُهُ عَلَى أَبِي الطَّاهِرِ الرَّبَعِيِّ، عَنْ زَيْنَبَ الْكماليةِ، أَنَّ مَكِّيَّ بْنَ عَلانَ، أَنْبَأَهُمْ عَنِ الْحَافِظِ أَبِي الْقَاسِمِ بْنِ عَسَاكِرَ،.ح وَأَخْبَرَنِيهِ أَبُو الْحَسَنِ الْخَطِيبُ، مُشَافَهَةً، عَنْ أَبِي مُحَمَّدٍ الطَّبِيبِ، أَنَا الْعِزُّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ بْنِ عَسَاكِرَ، سَمَاعًا .... حُضُورًا، قَالُوا: أَنَا أَبُو الْقَاسِمِ بْنُ عَسَاكِرَ، أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، أَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الْعِرَاقِيُّ، أَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، أَنَا أَبُو الْقَاسِمِ الْبَغَوِيُّ، بِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. قَالَ الْحَافِظُ أَبُو الْقَاسِمِ بْنُ عَسَاكِرَ، فِيمَا رَوَيْنَاهُ عَنْهُ بِهَذَا السَّنَدِ الْمَذْكُورِ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، تَفَرَّدَ بِهِ عَنْهُ ابْنُهُ حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ الْفَقِيهُ. أَخْرَجَهُ التِّرْمِذِيُّ وَالنَّسَائِيُّ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنِ الدَّرَاوَرْدِيِّ، قَال: وَرَوَاهُ أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ، عَنِ الدَّرَاوَرْدِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صلى الله عليه وسلم مُرْسَلا وَلَمْ يَذْكُرْ جَدَّهُ. قَالَ: وَرَوَاهُ عُمَرُ بْنُ سَعِيدِ بْنِ شُرَيْحٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ، عَنْ أَبِيهِ، عَنْ سَعِيدِ بْنِ زَيْدٍ، قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ الْبُخَارِيُّ: وَهَذَا أَصَحُّ. قُلْتُ: إِنْ أَرَادَ الْبُخَارِيُّ بِأَصَحِّ التَّفْضِيلِ اقْتَضَى صِحَّتَهُ، وَإِنْ أَرَادَ وَصْفَهُ بِالصِّحَّةِ فَمُقَابِلُهُ الْحَسَنُ أَوِ الضَّعِيفِ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "الْحَدِيثُ الْحَادِي عَشَرَ (11) -[11] (ق) أَخْبَرَنِي الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ قَاضِي الْمُسْلِمِينَ أَبُو زُرْعَةَ وَلِيُّ الدِّينِ أَحْمَدُ بْنُ شَيْخِنَا شَيْخِ الْحُفَّاظِ وَالإِسْلامِ أَبِي الْفَضْلِ عَبْدِ الرَّحِيمِ بْنِ الْحُسَيْنِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ إِبْرَاهِيمَ بْنِ أَبِي بَكْرِ بْنِ الْعِرَاقِيِّ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ: أَخْبَرَكُمُ الشَّيْخُ زَيْنُ الدِّينِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الإِسْكَنْدَرِيُّ الْبِلْبيسِيُّ، بِقِرَاءَةِ وَالِدِكُمْ رَحِمَهُمَا اللَّهُ عَلَيْهِ وَأَنْتُمْ تَسْمَعُونَ، أَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ أَبِي عُمَرَ بْنِ أَبِي بَكْرِ بْنِ ظَافِرٍ، أَنَا أَبُو يُوسُفَ يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْهذبَانِيُّ، أَنَا أَبُو الْفَضْلِ مَنْصُورُ بْنُ عَلِيِّ بْنِ إِسْمَاعِيلَ الْمَخْزُومِيُّ الطَّبَرِيُّ، أَنَا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، أَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْكَنْجَرُوذِيُّ، أَنَا أَبُو عَمرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ، أَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى الْمَوْصِلِيُّ، حَدَّثَنَا أَبُو خَيْثَمَةَ يَعْنِي زُهَيْرَ بْنَ حَرْبٍ، نَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، ثَنَا إِبْرَاهِيمُ بْنُ مَيْمُونٍ، حَدَّثَنِي سَعْدُ بْنُ سَمُرَةَ بْنِ جُنْدَبٍ، عَنْ أَبِيهِ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، رَضِيَ اللهُ عَنْهُ، قَالَ: آخِرُ مَا تَكَلَّمَ بِهِ رَسُولُ اللَّهِ صلى الله عليه وسلم قَالَ: \" أَخْرِجُوا يَهُودَ الْحِجَازِ وَأَهْلَ نَجْرَانَ مِنْ جَزِيرَةِ الْعَرَبِ، وَاعْلَمُوا أَنَّ شَرَّ النَّاسِ الَّذِينَ اتَّخَذُوا قُبُورَهُمْ مَسَاجِدَ \".قَالَ شَيْخُنَا: وَأَنْبَأَنَا بِهِ عَالِيًا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الأَنْصَارِيُّ، عَنْ أَبِي الْحَسَنِ ابْنِ الْبُخَارِيِّ، وَأَبِى الْفَضْلِ بْنِ عَسَاكِرَ، كِلاهُمَا عَنْ أَبِي رَوْحٍ عَبْدِ الْمُعِزِّ الْهَرَوِيِّ، أَنَا تَمِيمُ بْنُ أَبِي سَعِيدٍ، أَنَا الْكَنْجَرُوذِيُّ، بِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ أَبِي أَحْمَدَ الزُّبَيْرِيِّ، عَنْ إِبْرَاهِيمَ بْنِ مَيْمُونٍ، فَوَقَعَ لَنَا بَدَلا عَالِيًا مِنْ طَرِيقِنَا الثَّانِيَةِ، وَلَمْ يَذْكُرْ أَهْلَ نَجْرَانَ، وَقَالَ بَدَلَ \" شَرَّ \": \" شِرَارَ \"، وَأَخْرَجَ الْجُمْلَةَ الأُولَى أَيْضًا عَنْ وَكِيعٍ، عَنْ إِبْرَاهِيمَ، عَنْ إِسْحَاقَ بْنِ سَعْدِ بْنِ سَمُرَةَ، عَنْ أَبِيهِ، عَنْ أَبِي عُبَيْدَةَ، وَلَمْ يَذْكُرْ سَمُرَةَ فِيهِ ¶ ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "الْحَدِيثُ الثَّانِى عَشَرَ (12) -[12] أَخْبَرَنِي الشَّيْخُ الْفَاضِلُ الْمُسْنِدُ الْكَامِلُ أَبُو مُحَمَّدٍ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ الْفَقِيهُ الْمُقْرِئُ الصُّوفِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ، أَنَا الْمُقْرِئُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْغَنَائِمِ أَحْمَدَ بْنِ إِبْرَاهِيمَ الأُوَيْسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِمَكَّةَ، قَالَ: قَرَأْتُ عَلَى الْمُقْرِئِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الشَّيْبَانِيِّ، قَالَ: قَرَأْتُ عَلَى الْمُقْرِئِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَشْلِيُونَ الأَنْصَارِيِّ، عَنْ أَبِي جَعْفَرِ أَحْمَدَ بْنِ عَلِيِّ بْنِ يَحْيَى بْنِ عَوْنِ اللَّهِ الْحَصَّارِ، وَأَبِى عَبْدِ اللَّهِ بْنِ نُوحٍ، الْمُقْرِئَيْنِ قِرَاءَةً عَلَيْهِمَا، عَنْ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ هُذَيْلٍ الْمُقْرِئِ، قِرَاءَةً عَلَيْهِ، عَنْ أَبِي دَاوُدَ سُلَيْمَانَ بْنِ نَجَاحٍ الْمُقْرِئِ، سَمَاعًا، عَنْ أَبِي عَمْرٍو عُثْمَانَ بْنِ سَعِيدِ بْنِ عُثْمَانَ الدَّانِي الْمُقْرِئِ الْحَافِظِ، قِرَاءَةً عَلَيْهِ فِي تِنِّيسَ، قَالَ: وَأخْتَلَفَ أَهْلُ الأَدَاءِ فِي لَفْظِ التَّكْبِيرِ فَكَانَ بَعْضُهُمْ يَقُولُ: اللَّهُ أَكْبَرُ لا غَيْرَ وَدَلِيلُهُمْ عَلَى صِحَّةِ ذَلِكَ جَمِيعُ الأَحَادِيثِ الْوَارِدَةِ بِذَلِكَ مِنْ غَيْرِ زِيَادَةٍ، كَمَا حَدَّثَنَا أَبُو الْفَتْحِ شَيْخُنَا يَعْنِي فَارِسَ بْنَ أَحْمَدَ الْمُقَرِئَ، ثَنَا أَبُو الْحَسَنِ الْمُقْرِئُ هُوَ عَبْدُ الْبَاقِي بْنُ الْحَسَنِ، ثَنَا أَحْمَدُ بْنُ مُسْلِمٍ، ثَنَا الْحَسَنُ بْنُ مَخْلَدٍ، ثَنَا الْبَزِّيُّ هُوَ أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ الْقَاسِمِ بْنِ نَافِعِ بْنِ أَبِي بَزَّةَ، قَالَ: قَرَأْتُ عَلَى عِكْرِمَةَ بْنِ سُلَيْمَانَ، وَقَالَ: قَرَأْتُ عَلَى إِسْمَاعِيلَ بْنِ عَبْدِ اللَّهِ بْنِ قُسْطَنْطِينَ، فَلَمَّا بَلَغْتُ وَالضُّحَى، قَالَ: \" كَبِّرْ حَتَّى تَخْتِمَ مَعَ خَاتِمَةِ كُلِّ سُورَةٍ \"، فَإِنِّي قَرَأْتُ عَلَى عَبْدِ اللَّهِ بْنِ كَثِيرٍ، فَأَمَرَنِي بِذَلِكَ، وَأَخْبَرَنِي ابْنُ كَثِيرٍ، أَنَّهُ قَرَأَ عَلَى مُجَاهِدٍ، فَأَمَرَهُ بِذَلِكَ، وَأَخْبَرَهُ مُجَاهِدٌ أَنَّهُ قَرَأَ عَلَى عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، فَأَمَرَهُ بِذَلِكَ، وَأَخْبَرَهُ ابْنُ عَبَّاسٍ، أَنَّهُ قَرَأَ عَلَى أُبَيِّ بْنِ كَعْبٍ، فَأَمَرَهُ بِذَلِكَ، وَأَخْبَرَهُ أُبَيٌّ أَنَّهُ قَرَأَ عَلَى النَّبِيِّ صلى الله عليه وسلم \" فَأَمَرَهُ بِذَلِكَ \".وَقَرَأْتُهُ عَالِيًا عَلَى أَبِي الطَّاهِرِ الرَّبَعِيِّ، أَنْبَأَكُمْ أَبُو الْحَسَنِ الأَنْصَارِيُّ، عَنْ أَبِي الْحَسَنِ الْعَبَّاسِيِّ، عَنْ أَبِي الْقَاسِمِ الرُّعَيْنِيِّ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ بْنِ هُذَيْلٍ،.ح وَقُرِئَ عَلَى الْمُقْرِئِ الْحَافِظِ الْعَلامَةِ أَبِي حَامِدٍ الْمَكِّيِّ، بِهَا وَأَنَا أَسْمَعُ، أَخْبَرَنِي أَبُو زَكَرِيَّا يَحْيَى بْنُ أَحْمَدَ بْنِ صَفْوَانَ، بِقِرَاءَتِي عَلَيْهِ بِالْمَسْجِدِ الْحَرَامِ، قَدِمَ عَلَيْنَا، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَيُّوبَ، بِقِرَاءَتِي عَلَيْهِ بِبَلَدِنَا مَالِقَةَ، أَنَا الْقَاضِي الْخَطِيبُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ وَضَّاحٍ اللَّخْمِيُّ، وَأَبُو عَامِرٍ مِدْيَنُ بْنُ وَهْبِ بْنِ لُبِّ الْفِهْرِيُّ، قِرَاءَةً عَلَيْهِمَا، قَالا: أَنَا أَبُو الْحَسَنِ بْنُ هُذَيْلٍ، إِجَازَةً بِسَنَدِهِ فَذَكَرَهُ، وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِثَلاثِ دَرَجَاتٍ وَمِنَ الأَوَّلِ بِأَرْبَعِ دَرَجَاتٍ شَيْخُنَا أَبُو حَامِدٍ الْمَكِّيُّ، سَمَاعًا عَلَيْهِ بِحَرَمِهَا، أَنَا الشَّيْخُ أَبُو بَكْرِ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الرَّازِيُّ، فِي كِتَابِهِ إِلَيَّ، أَنَا يُوسُفُ بْنُ أَحْمَدَ بْنِ أَبِي بَكْرٍ الْغَسُولِيُّ، إِذْنًا، أَنَا أَبُو نَصْرٍ مُوسَى بْنُ عَبْدِ الرَّزَّاقِ بْنِ عَبْدِ الْقَادِرِ الْجِيلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ. ح وَأَخْبَرَنَاهُ الْعَلامَةُ أَبُو إِسْحَاقَ بْنُ أَبِي الْعَبَّاسِ الْمُقْرِئُ، إِذْنًا، عَنْ أَبِي عَبْدِ اللَّهِ الذَّهَبِيِّ الْحَافِظِ الْمُقْرِئِ، قَالَ: قَرَأْتُ عَلَى الْعِمَادِ عَبْدِ الْحَافِظِ بْنِ بَدْرَانَ، وَيُوسُفَ بْنِ أَحْمَدَ، قَالا: أَنَا مُوسَى بْنُ عَبْدِ الْقَادِرِ، أَنَا سَعِيدُ بْنُ أَحْمَدَ بْنِ الْبَنَّا، أَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ الْبُسْرِيِّ،.ح قَالَ الذَّهَبِيُّ، وَقَرَأْتُ عَلَى عُمَرَ بْنِ غُدَيْرٍ، عَنْ أَبِي الْيُمْنِ الْكِنْدِيِّ، أَنَا الْحُسَيْنِ بْنُ عَلِيٍّ السِّبْطُ، أَنَا أَبُو الْحُسَيْنِ بْنُ النَّقُّورِ، قَالا: أَنَا أَبُو طَاهِرٍ الْمُخَلِّصُ، ثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْقَاسِمِ بْنِ أَبِي بَزَّةَ، سَمِعْتُ عِكْرِمَةَ بْنَ سُلَيْمَانَ، يَقُولُ: قَرَأْتُ عَلَى إِسْمَاعِيلَ بْنِ قُسْطَنْطِينَ، فَلَمَّا بَلَغْتُ {وَالضُّحَى} قَالَ: كَبِّرْ عِنْدَ خَاتِمَةِ كُلِّ سُورَةٍ. فَإِنِّي قَرَأْتُ عَلَى عَبْدِ اللَّهِ بْنِ كَثِيرٍ، فَلَمَّا بَلَغْتُ {وَالضُّحَى} قَالَ: كَبِّرْ حَتَّى تَخْتِمَ، وَأَخْبَرَهُ ابْنُ كَثِيرٍ أَنَّهُ قَرَأَ عَلَى مُجَاهِدٍ، فَأَمَرَهُ بِذَلِكَ، وَأَخْبَرَهُ مُجَاهِدٌ أَنَّ ابْنَ عَبَّاسٍ أَمَرَهُ بِذَلِكَ، وَأَخْبَرَهُ ابْنُ عَبَّاسٍ، أَنَّ أُبَيَّ بْنَ كَعْبٍ أَمَرَهُ بِذَلِكَ. الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ، أَخْرَجَهُ الْبَيْهَقِيُّ فِي شُعَبِ الإِيمَانِ عَنِ الْحَاكِمِ أَبِي عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي بَكْرِ بْنِ خُزَيْمَةَ، عَنْ أَبِي بَزَّةَ، لَكِنْ لَمْ يَذْكُرِ النَّبِيَّ صلى الله عليه وسلم قَالَ ابْنُ خُزَيْمَةَ: أَنَا خَائِفٌ أَنْ يَكُونَ قَدْ أَسْقَطَ ابْنُ أَبِي بَزَّةَ أَوْ عِكْرِمَةُ بْنُ سُلَيْمَانَ مِنْ هَذَا الإِسْنَادِ شِبْلا، يَعْنِى مِنْ بَيْنِ إِسْمَاعِيلَ وَابْنِ كَثِيرٍ، قُلْتُ: قَدْ صَرَّحَ الشَّافِعِيُّ بِقِرَاءَةِ إِسْمَاعِيلَ عَلَى ابْنِ كَثِيرٍ، وَإِسْمَاعِيلُ آخِرُ مَنْ قَرَأَ عَلَى ابْنِ كَثِيرٍ وَفَاةً، كَمَا صَرَّحَ بِهِ الذَّهَبِيُ فِي تَرْجَمَةِ إِسْمَاعِيلَ فَأَمِنَ خَوْفَ ابْنِ خُزَيْمَةَ، وَاللَّهُ أَعْلَمُ. قَالَ الذَّهَبِيُّ فِي طَبَقَاتِ الْقُرَّاءِ لَهُ: قَالَ الْحَاكِمُ: هَذَا حَدِيثٌ صَحِيحُ الإِسْنَادِ وَلَمْ يُخَرِّجَاهُ، حَدَّثَنَاهُ مُحَمَّدُ بْنُ الْمُقْرِئِ، ثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الصَّائِغُ، ثَنَا الْبَزِّيُّ، ثُمَّ قَالَ الذَّهَبِيُّ: فَالْعَجَبُ مِنَ الْحَاكِمِ كَيْفَ يُصَحِّحُهُ وَقَدْ لَيَّنَ أَبُو حَاتِمٍ وَغَيْرُهُ أَبَا الْحَسَنِ يَعْنِي الْبَزِّيَّ، فَقَالَ أَبُو حَاتِمٍ: ضَعِيفُ الْحَدِيثِ سَمِعْتُ مِنْهُ وَلا أُحَدِّثُ عَنْهُ. وَقَالَ أَبُو جَعْفَرٍ الْعُقَيْلِيُّ: هُوَ مُنْكَرُ الْحَدِيثِ يُوصِلُ الأَحَادِيثَ. ثُمَّ سَاقَ لَهُ الْعُقَيْلِيُّ حَدِيثَ: \" الدِّيكُ الأَبْيَضُ الأَفْرَقُ حَبِيبِي \"، انْتَهَى. قُلْتُ: قَدْ تَابَعَ الْبَزِّيَّ عَلَى هَذَا الْحَدِيثِ، مُحَمَّدُ بْنُ عَبْدِ الْحَكَمِ وَهُوَ ثِقَةٌ، عَنِ الشَّافِعِيِّ، رَحِمَهُ اللَّهُ، عَنْ إِسْمَاعِيلَ بْنِ قُسْطَنْطِينَ، كَمَا أَنْبَأَنِي أَبُو الْفَتْحِ الْخَاتِمِيُّ، عَنِ أَبِي العَبَّاسِ الصَّالِحِيِّ، أَنَّ جَعْفَرَ بْنَ عَلِيٍّ، كَتَبَ إِلَيْهِمْ، أَنَا السِّلَفِيُّ، أَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الْجَبَّارِ، ثَنَا أَبُو يَعْلَى الْخَلِيلِيُّ، ثَنَا جَدِّي، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، ثَنَا الشَّافِعِيُّ، قَرَأْتُ عَلَى إِسْمَاعِيلَ بْنِ عَبْدِ اللَّهِ، قَرَأْتُ عَلَى عَبْدِ اللَّهِ بْنِ كَثِيرٍ، وَقَرَأَ عَلَى مُجَاهِدٍ، وَقَرَأَ مُجَاهِدٌ، عَلَى ابْنِ عَبَّاسٍ، وَقَالَ ابْنُ عَبَّاسٍ: قَرَأْتُ عَلَى أُبَيِّ بْنِ كَعْبٍ فَلَمَّا بَلَغْتُ {وَالضُّحَى} قَالَ لِي: يَا ابْنَ عَبَّاسٍ: \" كَبِّرْ فَإِنِّي قَرَأْتُ عَلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَأَمَرَنِي أَنْ أُكَبِّرَ فِيهَا إِلَى أَنْ أَخْتِمَ \".قَالَ الذَّهَبِيُّ: قَالَ الْخَلِيلِيُّ: تَفَرَّدَ بِهِ ابْنُ عَبْدِ الْحَكَمِ، عَنِ الشَّافِعِيِّ، قُلْتُ: وَهَذِهِ الْمُتَابَعَةُ مَعَ نَقْصِهَا لِكَوْنِهَا فَوْقَ شَيْخِ الرَّاوِي مِمَّا يُقَوِّي الْحَدِيثَ، وَمِمَّا يُقَوِّيهِ أَيْضًا مَا أَخْبَرَنِي الشَّرَفُ الرَّبَعِيُّ، عَنْ أَبِي عَبْدِ اللَّهِ الذَّهَبِيِّ، أَنَا أَبُو الْحَسَنِ اليونِينِيُّ، أَنَا جَعْفَرُ بْنُ عَلِيٍّ. ح وَأَخْبَرَنَا بِهِ عَالِيًا أَبُو الْحَسَنِ الْخَطِيبُ، شَفَاهًا، عَنْ أَبِي الْفَضْلِ الْقَاضِي، عَنْ سَعِيدِ بْنِ عَلِيٍّ الْمُقْرِئِ، أَنَا عَبْدُ الرَّحْمَنِ بْنُ عَطِيَّةَ، أَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ الصَّقَلِّيُّ، حَدَّثَنِي أَبُو الْحَسَنِ عَبْدُ الْبَاقِي بْنُ فَارِسٍ، ثَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ السَّامِرِيُّ، ثَنَا أَبُو الْحَسَنِ بْنُ الرَّقِّيِّ، وَأَبِي، قَالا: ثَنَا أَبُو يَحْيَىَ عَبْدُ اللَّهِ بْنُ زَكَرِيَّا بْنِ الْحَارِثِ بْنِ أَبِي مَسَرَّةَ، أَخَبْرَنِي أَبِي، وَالْحُمَيْدِيُّ، قَالا: ثَنَا إِبْرَاهِيمُ بْنُ يَحْيَى بْنِ أَبِي حَيَّةَ، قَالَ: قَرَأْتُ عَلَى حُمَيْدٍ الأَعْرَجِ فَلَمَّا بَلَغْتُ {وَالضُّحَى} قَالَ: كَبِّرْ إِذَا خَتَمْتَ كُلَّ سُورَةٍ حَتَّى تَخْتِمَ، فَإِنِّي قَرَأْتُ عَلَى مُجَاهِدِ بْنِ جَبْرٍ فَأَمَرَنِي بِذَلِكَ، قَالَ مُجَاهِدٌ: وَقَرَأْتُ عَلَى عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ فَأَمَرَنِي بِذَلِكَ. قَالَ الذَّهَبِيُّ فَهَذَا مَوْقُوفٌ عَلَى ابْنِ عَبَّاسٍ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "الْحَدِيثُ الثَّالِثُ عَشَرَ (13) -[13] قُرِئَ عَلَى الشَّيْخَةِ الصَّالِحَةِ الْمُسْنِدَةِ الْكَاتِبَةِ أُمِّ الْفَضْلِ عَائِشَةَ بِنْتِ الإِمَامِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْكِنَانِيَّةِ الْحَنْبَلِيَّةِ، بِمَنْزِلِهَا رَحِمَهَا اللَّهُ وَنَحْنُ نَسْمَعُ، أَخْبَرَكُمُ الإِمَامَانِ الْحَاكِمَانِ عِزُّ الدِّينِ أَبُو عُمَرَ عَبْدُ الْعَزِيزِ بْنُ الإِمَامِ قَاضِي الْمُسْلِمِينَ بَدْرِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سَعْدِ اللَّهِ بْنِ جَمَاعَةَ بْنِ عَلِيِّ بْنِ جَمَاعَةَ الْكِنَانِيُّ الشَّافِعِيُّ، وَمُوَفَّقُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ الْمَقْدِسِيُّ الْحَنْبَلِيُّ، سَمَاعًا عَلَيْهِمَا، وَالظَّنُّ أَنَّهَا آخِرُ مَنْ حَدَّثَ عَنْهُمَا بِالسَّمَاعِ، قَالا: أَنْبَا أُمُّ الْحَسَنِ مُوَفَّقِيَّةُ بِنْتُ أَحْمَدَ بْنِ عَبْدِ الْوَهَّابِ بْنِ وَرْدَانَ، ثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ إِبْرَاهِيمَ بْنِ هِبَةِ اللَّهِ بْنِ دِينَارٍ، أَنَا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سِلْفَةَ السِّلَفِيُّ، أَنَا الرَّئِيسُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ الثَّقَفِيُّ، فِي شُهُورِ سَنَةِ 488، أَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدِّلُ، بِبَغْدَادَ فِي سَنَةِ 413، أَنَا أَبُو أَحْمَدَ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ الْحَارِثِ، ثَنَا مُحَمَّدُ بْنُ يُونُسَ، ثَنَا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم إِذَا أَوَى إِلَى فِرَاشِهِ قَالَ: \" اللَّهُمَّ إِنِّي أَسْلَمْتُ وَجْهِيَ إِلَيْكَ، وَفَوَّضْتُ أَمْرِيَ إِلَيْكَ، لا مَلْجَأَ وَلا مَنْجَا مِنْكَ إِلا إِلَيْكَ، آمَنْتُ بِمَا أَنْزَلْتَ مِنْ كِتَابٍ، وَمَا أَرْسَلْتَ مِنْ رَسُولٍ \".وَأَخْبَرَنَاهُ عَالِيًا الشَّيْخُ أَبُو الطَّاهِرِ الرَّبَعِيُّ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ أُمِّ عَبْدِ اللَّهِ بْنِت الْكَمَّالِ، عَنْ أَبِي الْقَاسِمِ سِبْطِ السِّلَفِيِّ، أَنَا جَدِّي السِّلَفِيُّ، بِسَنَدِهِ فَذَكَرَهُ، وَقَدْ وَقَعَ لَنَا عَالِيًا جِدًّا مِنْ وَجْهٍ آخَرَ، قَرَأْتُ عَلَى أَبِي الطَّاهِرِ بْنِ التِّكْرِيتِيِّ، أَخْبَرَتْكُمْ أُمُّ عَبْدِ اللَّهِ الْمَقْدِسِيَّةُ، إِذْنًا، عَنْ أَبِي الْقَاسِمِ بْنِ أَبِي الْحَرَمِ،.ح وَأَخْبَرَنَا أَبُو عَلِيٍّ الْمَهْدَوِيُّ، إِذْنًا، عَنْ أَبِي الْحَسَنِ الْوَانِيِّ، سَمَاعًا، أَنَا ابْنُ أَبِى الْحُرِّ، نَا أَبُو طَاهِرٍ السَّلَفِيُّ، أَنَا أَبُو الْحَسَنِ بْنُ مَنْصُورٍ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ. ح وَقَرَأْتُ عَلَى الإِمَامِ أَبِي الْعَبَّاسِ ابْنِ الإِمَامِ أَبِي الْفَضْلِ، أَخْبَرَكُمْ يَعْقُوبُ بْنُ يَعْقُوبَ، وَغَيْرُ وَاحِدٍ سَمَاعًا عَلَيْهِمْ مُفْتَرِقِينَ، أَنَا عَلِيُّ بْنُ أَحْمَدَ، عَنْ أَحْمَدَ بْنِ مُحَمَّدٍ اللَّبَّانِ، عَنْ عَبْدِ الْغَفَّارِ بْنِ مُحَمَّدٍ، أَنَا أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، ثَنَا مُحَمَّدُ بْنُ يَعْقُوبَ، ثَنَا زَكَرِيَّا بْنُ يَحْيَى، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَبِي إِسْحَاقَ، سَمِعَ الْبَرَاءَ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ إِذَا أَخَذَ مَضْجَعَهُ: \" اللَّهُمَّ إِلَيْكَ أَسْلَمْتُ نَفْسِيَ، وَإِلَيْكَ وَجَّهْتُ وَجْهِيَ، وَإِلَيْكَ فَوَّضْتُ أَمْرِيَ، وَإِلَيْكَ أَلْجَأْتُ ظَهْرِيَ رَغْبَةً وَرَهْبَةً إِلَيْكَ، لا مَلْجَأَ وَلا مَنْجَا مِنْكَ إِلا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِرَسُولِكَ ـ أَوْ بِنَبِيِّكَ ـ الَّذِي أَرْسَلْتَ، فَإِنْ مَاتَ مَاتَ عَلَى الْفِطْرَةِ \".الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ، هَذَا حَدِيثٌ صَحِيحٌ مِنْ هَذَا الْوَجْهِ أَخْرَجَهُ التِّرْمِذِيُّ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ، وَالنَّسَائِيُّ عَنْ قتَيْبَةَ، كِلاهُمَا عَنْ سُفْيَانَ، فَوَقَعَ لَنَا بَدَلا لَهُمَا عَالِيًا بِدَرَجَتَيْنِ، وَاتَّفَقَ عَلَيْهِ الشَّيْخَانِ مِنْ رِوَايَةِ أَبِي الأَحْوَصِ، وَشُعْبَةَ، كِلاهُمَا عَنْ أَبِي إِسْحَاقَ، وَرَوَاهُ النَّسَائِيُّ فِي الْيَوْمِ وَاللَّيْلَةِ عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ يَزِيدَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ عُثْمَانَ بْنِ عُمَرَ، وَعَنْ شُعْبَةَ، عَنْ إِبْرَاهِيمَ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ أُسَامَةَ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ،.وَرِوَايَتُنَا أَعْلَى مِمَّا لَوْ رَوَيْنَاهُ مِنْ طَرِيقِ النَّسَائِيِّ فِي الْكُبْرَى بِثَمَانِ دَرَجَاتٍ، وَلِلَّهِ الْحَمْدُ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "الْحَدِيثُ الرَّابِعُ عَشَرَ (14) -[14] قُرِئَ عَلَى الشَّيْخِ الإِمَامِ الْعَلامَةِ شَيْخِ الْمُحَدِّثِينَ وَالْمُقْرِئِينَ مُسْنِدِ الدُّنْيَا أَبِي إِسْحَاقَ بُرْهَانِ الدِّينِ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْمُؤْمِنِ بْنِ سَعِيدِ بْنِ عُلْوَانَ بْنِ كَامِلٍ التَّنُوخِيِّ الْبَعْلِيِّ، ثُمَّ الشَّامِيِّ، ثُمَّ الْمِصْرِيِّ، الضَّرِيرِ، نَزِيلِ جَامِعِ الأَقْمَرِ رَحِمَهُ اللَّهُ، فِي يَوْمِ الْخَمِيسِ ثَانِيَ عَشَرَ مِنْ شَعْبَانَ سَنَةَ 795، وَنَحْنُ نَسْمَعُ، أَخْبَرَكُمُ الْمَشَايِخُ الأَرْبَعَةُ وَالسَّبْعُونَ، مِنْهُمُ الْعِزُّ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عُمَرَ، وَالتَّقِيُّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْقَيِّمِ، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْقَيِّمِ، وَعَلاءُ الدِّينِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ دَاوُدَ بْنِ الْعَطَّارِ الدِّمَشْقِيُّونَ، سَمَاعًا عَلَيْهِمْ، قَالَ الْعِزُّ: أَنَا عَمُّ أَبِي أَبُو الْفَرَجِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي عُمَرَ، وَغَيْرِهِ، وَقَالَ التَّقِيُ: أَنَا الْقُطْبُ أَحْمَدُ بْنُ عَبْدِ السَّلامِ بْنِ أَبِي عُصْرُونٍ، وَقَالَ عَبْدُ اللَّهِ: أَنَا عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ الزَّيْنِ، وَقَالَ ابْنُ الْعَطَّارِ: أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ النَّنِّ، قَالُوا خَلا ابْنَ النَّنِّ: أَنَا أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ بْنِ زَيْدِ بْنِ الْحَسَنِ الْكِنْدِيُّ، وَقَالَ ابْنُ النن: أَنَا عَبْدُ الْعَزِيزِ بْنُ مَعَالِي بْنِ مُنَيْنَا، قَالا: أَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحمَّدٍ الأَنْصَارِيُّ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، ثَنَا أَبُو بَرْزَةَ الْفَضْلُ بْنُ مُحَمَّدٍ الْحَاسِبُ، ثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، ثَنَا زُهَيْرٌ يَعْنِى ابْنَ مُعَاوِيَةَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ هُوَ ذَكْوَانُ الزَّيَّاتُ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ تَمِيمٍ الدَّارِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ الدِّينَ النَّصِيحَةُ، إِنَّ الدِّينَ النَّصِيحَةُ، إِنَّ الدِّينَ النَّصِيحَةُ، قَالُوا: لِمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: لِلَّهِ وَرَسُولِهِ وَأَئِمَّةِ الْمُؤْمِنِينَ وَعَامَّتِهِمْ أَوْ لأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ \".قَالَ شَيْخُنَا قَاضِي الْمُسْلِمِينَ حَافِظُ الْعَصْرِ شِهَابُ الدِّينِ الْكِنَانِيُّ، بَعْدَ أَنْ أَخْرَجَهُ فِي مُتَبَايِنَاتِهِ وَحَدَّثَنَا بِهِ عَنْ شَيْخِنَا هَذَا. هَذَا حَدِيثٌ صَحِيحٌ رَوَاهُ أَبُو دَاوُدَ عَنْ أَحْمَدَ بْنِ يُونُسَ، بِهَذَا الإِسْنَادِ فَوَافَقْنَاهُ بِعُلُوٍّ، وَلَمْ يَقُلْ فِي رِوَايَتِهِ عَنْ أَبِيهِ، وَالظَّاهِرُ أَنَّهَا فِي رِوَايَتِنَا مِنَ الْمَزِيدِ فِي مُتَّصِلِ الأَسَانِيدِ، فَقَدْ رَوَاهُ عَلِيُّ بْنُ الْجَعْدِ، وَعَبْدُ الرَّحْمَنِ الْبَجَلِيُّ، وَغَيْرُهُمَا، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ بِدُونِهَا، وَرَوَى مُسْلِمٌ فِي صَحِيحِهِ، وَالنَّسَائِيُّ فِي سُنَنِهِ، وَابْنُ خُزَيْمَةَ فِي صَحِيحِهِ، وَعَبْدُ اللَّهِ بْنُ أَحْمَدَ فِي زِيَادَاتِ الْمُسْنَدِ، كُلُّهُمْ مِنْ طَرِيقِ سُفْيَانَ بْنِ عُيَيْنَةَ، قَالَ: قُلْتُ لِسُهَيْلِ بْنِ أَبِي صَالِحٍ: أَنَّ عَمْرَو بْنَ دِينَارٍ، حَدَّثَنَا عَنِ الْقَعْقَاعِ بْنِ حَكِيمٍ، عَنْ أَبِيكَ، حَدِيثًا وَرَجَوْتُ أَنْ يُسْقِطَ عَنِّي رَجُلا، فَقَالَ: سَمِعْتُهُ مِنَ الَّذِي سَمِعَهُ مِنْهُ أَبِي، ثُمَّ حَدَّثَهُ بِهَذَا الْحَدِيثِ. وَرَوَاهُ أَحْمَدُ وَمُسْلِمٌ وَالنَّسَائِيُّ أَيْضًا مِنْ طَرِيقِ سُفْيَانَ الثَّوْرِيِّ، وَرَوَاهُ مُسْلِمٌ أَيْضًا مِنْ طَرِيقِ رَوْحِ بْنِ الْقَاسِمِ، وَرَوَاهُ أَبُو عَوَانَةَ وَابْنُ حِبَّانَ فِي صَحِيحَيْهِمَا مِنْ طَرِيقِ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، كُلُّهُمْ عَنْ سُهَيْلٍ، عَنْ عَطَاءٍ، لَمْ يَذْكُرُوا أَبَاهُ، انْتَهَى. قُلْتُ: وَرَوَيْنَاهُ فِي أَرْبَعِينَ أَبِي بَكْرٍ الآجُرِّيِّ مِنْ طَرِيقِ حَمَّادِ بْنِ سَلَمَةَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ عَطَاءٍ، بِدُونِهَا، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "الْحَدِيثُ الْخَامِسُ عَشَرَ (15) -[15] حَدَّثَنَا شَيْخُنَا الإِمَامُ شَيْخُ الْحُفَّاظِ وَالإِسْلامِ قَاضِي الْمُسْلِمِينَ أَبُو الْفَضْلِ شِهَابُ الدِّينِ أَحْمَدُ بْنُ الإِمَامِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْكِنَانِيُّ الْعَسْقَلانِيُّ الأَصْلُ الْمِصْرِيُّ الشَّافِعِيُّ، مِنْ لَفْظِهِ وَكِتَابِهِ ثُمَّ قَرَأْتُهُ عَلَيْهِ ثُمَّ قُرِئَ عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا الْحَافِظُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي بَكْرِ بْنِ سُلَيْمَانَ بْنِ صَالِحٍ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الأَكْرَمِ، أَنَا أَبُو الْعِزِّ عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْمُنْعِمِ الْحَرَّانِيُّ، أَنَا يَحْيَى بْنُ الْبَيِّعِ الْفَقِيهُ، أَنَا الإِمَامُ الْمُفْتِي مُحَمَّدُ بْنُ يَحْيَى، أَنَا أَبُو الْفِتْيَانِ عُمَرُ بْنُ أَبِي الْحَسَنِ الْحَافِظُ، بِالطَّابَرَانِ، أَنَا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْبَجَلِيُّ، أَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ مُوسَى السَّرْخَسِيُّ، أَنَا أَبُو لَبِيدٍ مُحَمَّدُ بْنُ إِدْرِيسَ السَّامِيُّ، ثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ حَمَّادٍ سَجَّادَةُ، ثَنَا وَكِيعٌ، ثَنَا عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ مَسَرَّةَ، عَنْ أَبِيهِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ ثَوْبَانَ، رَضِيَ اللَّهُ عَنْهُ، مَوْلَى رَسُولِ اللَّهِ صلى الله عليه وسلم قَالَ: لَمَّا نَزَلَ فِي الذَّهَبِ وَالْفِضَّةِ مَا نَزَلَ قَالُوا: فَأَيُّ الْمَالِ نَتَّخِذُ؟ فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: أَنَا أَعْلَمُ لَكُمْ ذَلِكَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَيُّ الْمَالِ نَتَّخِذُ؟ فَقَالَ: \" لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا وَلِسَانًا ذَاكِرًا وَزَوْجَةً صَالِحَةً تُعِينُهُ عَلَى أَمْرِ الآخِرَةِ \".وَأَخْبَرَنَاهُ شَيْخُ شَيْخِنَا الْحَافِظُ أَبُو الْحَسَنِ، إِذْنًا بِسَنَدِهِ، قَالَ شَيْخُنَا: رَوَاهُ التِّرْمِذِيُّ مِنْ طَرِيقِ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ بِهِ، وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ، وَرَوَاهُ ابْنُ مَاجَه عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ سَمُرَةَ، وَرَوَاهُ ابْنُ مَرْدَوَيْهِ فِي تَفْسِيرِهِ مِنْ طَرِيقِ أَبِي كُرَيْبٍ، كِلاهُمَا عَنْ وَكِيعٍ، بِالإِسْنَادِ الَّذِي سُقْنَاهُ. ثُمَّ أَنْشَدَنَا شَيْخُنَا لِنَفْسِهِ فِي هَذَا الْمَعْنَى: ¶ مِنْ خَيْرِ مَا يَتَّخِذُ الإِنْسَانُ فِي ... دُنْيَاهُ كَيْمَا يَسْتَقِيمُ دِينُهُ ¶ قَلْبًا شَكُورًا وَلِسَانًا ذَاكِرًا ... وَزَوْجَةً صَالِحَةً تُعِينُهُ ¶ ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "الْحَدِيثُ السَّادِسُ عَشَرَ (16) -[16] قَرَأْتُ عَلَى الشَّيْخَيْنِ الإِمَامَيْنِ قَاضِي الْمُسْلِمِينَ أَبِي حَفْصٍ عِزِّ الدِّينِ عُمَرِ بْنِ أَبِي أَحْمَدَ السَّعْدِيِّ الدِّمَشْقِيِّ، قَدِمَ الْقَاهِرَةَ، وَالْعَلامَةِ مُفْتِي الْمُسْلِمِينَ شَمْسِ الدِّينِ أَبِي عَبْدِ اللَّهِ بْنِ أَبِي مُحَمَّدٍ الشَّافِعِيَّيْنِ، مُفْتَرِقَيْنِ رَحِمَهُمَا اللَّهُ، أَخْبَرَكُمُ الشَّيْخُ أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الشَّافِعِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الْمُؤْمِنِ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ الْمُنْعِمِ بْنِ الْخَضِرِ بْنِ شِبْلِ بْنِ الْحَنَفِيِّ، أَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ شَاكِرِ بْنِ عَبْدِ اللَّهِ التَّنُوخِيُّ، أَنَا أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرٍ الْخُشُوعِيُّ، أَنَا أَبُو مُحَمَّدٍ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الأَكْفَانِيِّ، أَنَا الإِمَامُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُوسَى، أَنَا الشَّيْخَانِ أَبَوَا الْقَاسِمِ: عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ نَصْرِ بْنِ مُحَمَّدٍ الشَّيْبَانِيُّ، وَتَمَّامُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الرَّازِيُّ، قَالا: أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ حَبِيبِ بْنِ عَبْدِ اللَّهِ الْفَقِيهُ الْحَضَائرِيُّ، أَنَا أَبُو مُحَمَّدٍ الرَّبِيعُ بْنُ سُلَيْمَانَ بْنِ كَامِلٍ الْمُرَادِيُّ الْمِصْرِيُّ، أَنَا الإِمَامُ الْحُجَّةُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، أَنَا ابْنُ أَبِي فُدَيْكٍ وَاسْمُهُ مُحَمَّدُ بْنُ إِسْمَاعِيلَ، عَنِ ابْنِ أَبِي ذِئْبٍ هُوَ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عُثْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ سُرَاقَةَ، عَنْ جَابِرٍ يَعْنِى ابْنَ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُمَا، \" أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم فِي غَزْوَةِ بَنِي أَنْمَارٍ كَانَ يُصَلِّي عَلَى رَاحِلَتِهِ مُتَوَجِّهًا قِبَلَ المَشْرِقِ \".وَأَنْبَأَنَا بِهِ عَالِيًا إِبْرَاهِيمُ بْنُ كَامِلٍ، عَنْ عَلِيِّ بْنِ الْعَبْدِ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ آدَمَ بْنِ أَبِي إِيَاسٍ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَلَى الْبَدَلِيَّةِ لَكِنْ بهِ نُزُولٌ وَقَدْ وَقَعَ لَنَا عَالِيًا مِنْ طَرِيقِ الْبُخَارِيِّ بِالسَّنَدِ الْمَاضِي في الْحَدِيثِ الثَّانِي إِلَيْهِ، وَاللَّهُ الْمُوَفِّقُ ¶ ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "الْحَدِيثُ السَّابِعُ عَشَرَ (17) -[17] أَخْبَرَنِي الْقَاضِي الرَّئِيسُ الْجَوْهَرُ النَّفِيسُ مُسْنِدُ الْوَقْتِ شَرَفُ الدِّينِ أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ الْقَاضِي عِزِّ الدِّينِ أَبِي الْيُمْنِ مُحَمَّدِ ابْنِ الْقَاضِي سِرَاجِ الدِّينِ أَبِي الْفَرَجِ عَبْدِ اللَّطِيفِ بْنِ أَحْمَدَ بْنِ مَحْمُودِ بْنِ أَبِي الْقَاسِمِ بْنِ مَحْمُودٍ الرَّبَعِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ يُوسُفَ بْنِ سِنَانٍ الزَّرْزَارِيُّ، حُضُورًا فِي 4، وَإِجَازَةً فِي سَنَةِ 741، أَنَا الْمُعِينُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ يُوسُفَ الدِّمَشْقِيُّ، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سُعُودِ بْنِ ثَابِتِ بْنِ هَاشِمِ بْنِ غَالِبٍ الأَنْصَارِيُّ الْخَزْرَجِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِمِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ خَلَفٍ الْمَدِينِيُّ الْمُقْرِئُ، سَنَةَ 516، أَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ حِمْصَةَ الْحَرَّانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثَنَا الْحَافِظُ أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْعَبَّاسِ الْكِنَانِيُّ، إِمْلاءً فِي سَلْخِ رَبِيعٍ الأَوَّلِ سَنَةَ 357 وَفِيهَا مَاتَ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ الْعُزَيْنِيُّ، ثَنَا زُهَيْرُ بْنُ عَبَّادٍ، ثَنَا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَمْرِو بْنِ مُعَاذٍ الأَنْصَارِيِّ، عَنْ جَدَّتِهِ حَوَّاءَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" رُدُّوا السَّائِلَ وَلَوْ بِظِلْفٍ مُحْرَقٍ \".قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ أَبُو الْفَضْلِ الْكِنَانِيُّ: هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الإِمَامُ مَالِكٌ فِي الْمُوَطَّأِ عَنْ زَيْدِ بْنِ أَسْلَمَ، فَوَافَقْنَاهُ بِعُلُوِّ دَرَجَتَيْنِ عَلَى مَا لَوْ رَوَيْنَاهُ مِنه بالسَّمَاعِ الْمُتَّصِلِ وَبِدَرَجَةٍ بِالإِجَازَةِ وَاللَّهُ أَعْلَمُ. قَالَ الْمِزِّيُّ فِي تَهْذِيبِهِ: حَوَّاءُ جَدَّةُ عَمْرِو بْنِ مُعَاذٍ الأَشْهَلِيِّ لَهَا صُحْبَةٌ، وَنَقَلَ عَنْ أَبِي عُمَرَ بْنِ عَبْدِ الْبَرِّ قَالَ: حَوَّاءُ بِنْتُ يَزِيدَ بْنِ السَّكَنِ الأَنْصَارِيَّةِ مِنْ بَنِي عَبْدِ الأَشْهَلِ مَدَنِيَّةٌ جَدَّةُ عَمْرِو بْنِ مُعَاذٍ الأَشْهَلِيِّ رَوَتْ عَنِ النَّبِيِّ صلى الله عليه وسلم أَنَّهَا سَمِعَتْهُ يَقُولُ فَذَكَرَ الْحَدِيثَ، ثُمَّ قَالَ: رَوَى عَنْهَا عَمْرُو بْنُ مُعَاذٍ الْمَذْكُورُ رَوَى لَهَا الْبُخَارِيُّ فِي الأَدَبِ الْمُفْرَدِ وَلَمْ يُسَمِّهَا، ثُمَّ قَالَ الْمِزِّيُّ فِي تَرْجَمَةِ عَمْرِو بْنِ مُعَاذِ بْنِ سَعْدِ بْنِ مُعَاذٍ، رَوَى عَنْ جَدَّتِهِ حَوَّاءَ، رَوَى عَنْهُ زَيْدُ بْنُ أَسْلَمَ، وَجَدُّهُ سَعْدُ بْنُ مُعَاذٍ، هُوَ الَّذِي حَكَمَ فِي قُرَيْظَةَ َ، وَقَالَ فِيهِ رَسُولُ اللَّهِ صلى الله عليه وسلم بَعْدَ مَوْتِهِ: \" لَمَنَادِيلُ سَعْدٍ فِي الْجَنَّةِ خَيْرٌ مِنْ هَذِهِ \".وَذَكَرَهُ ابْنُ حِبَّانَ فِي الثِّقَاتِ، رَوَى لَهُ الْبُخَارِيُّ فِي الأَدَبِ، وَالنَّسَائِيُّ فِي حَدِيثِ مَالِكٍ، وَأَمَّا زَيْدُ بْنُ أَسْلَمَ وَحَفْصُ بْنُ مَيْسَرَةَ فَأَخْرَجَ لَهُمَا الشَّيْخَانِ وَغَيْرُهُمَا، وَأَمَّا زُهَيْرُ بْنُ عَبَّادٍ فَذَكَرَهُ الْمِزِّيُّ فِيمَنْ رَوَى عَنْ حَفْصٍ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الْحَدِيثُ الثَّامِنُ عَشَرَ (18) -[18] قُرِئَ عَلَى الشَّيْخِ الْجَلِيلِ الْمُسْنِدِ الأَصِيلِ الرَّئِيسِ النَّفِيسِ أَبِي مُحَمَّدِ بْنِ أَبِي مُحَمَّدِ بْنِ أَبِي الْحَسَنِ الْقُرَشِيِّ الشَّافِعِيِّ، رَحِمَهُ اللَّهُ، وَنَحْنُ نَسْمَعُ، أَنَا الشَّيْخُ الْجَلِيلُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ حَسَبِ اللَّهِ بْنِ خَلِيلٍ الْحَنْبَلِيُّ، أَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ هَارُونَ التَّغْلِبِيُّ، أَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ يَحْيَى بْنِ شُجَاعٍ الْقَيْسِيُّ، عُرِفَ بِابْنِ الْهَادِي، سَمَاعًا عَلَيْهِ بِدِمَشْقَ فِي 13 مِنْ شَهْرِ الْمُحَرَّمِ سَنَةَ 634، أَنَا الشَّيْخُ أَبُو الْمَعَالِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ صَابِرٍ السُّلَمِيُّ، سَمَاعًا فِي 23 مِنْ شَهْرِ رَمَضَانَ سَنَةَ 567، أَنَا الشَّرِيفُ النَّسِيبُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ الْعَبَّاسِ الْحُسَيْنِيُّ، أَنَا الشَّيْخُ الإِمَامُ الْفَقِيهُ الثِّقَةُ أَبُو الْفَتْحِ سُلَيْمُ بْنُ أَيُّوبَ الرَّازِيُّ، أَنَا أَبُو الْعَبَّاسِ، يَعْنِي أَحْمَدَ بْنَ مُحَمَّدِ بْنِ الْحُسَيْنِ البَصِيرَ، ثَنَا عَبْدُ الرَّحْمَنِ، هُوَ ابْنُ أَبِي حَاتِمٍ، ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، هُوَ عَبْدُ اللَّهِ بْنُ سَعِيدٍ، حَدَّثَنِي عُقْبَةُ بْنُ خَالِدٍ، أَخْبَرَنِي سَعْدُ بْنُ سَعِيدٍ، حَدَّثَنِي عُمَرُ بْنُ ثَابِتٍ الأَنْصَارِيُّ، سَمِعْتُ أَبَا أَيُّوبَ الأَنْصَارِيَّ، وَاسْمُهُ خَالِدُ بْنُ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ بِسِتٍّ مِنْ شَوَّالٍ فَذَاكَ صِيَامُ الدَّهْرِ \".وَأَخْبَرَنِيهِ عَالِيًا الشَّيْخُ شَرَفُ الدِّينِ ابْنُ التِّكْرِيتِيِّ، بِقِرَاءَتِي عَلَيْهِ، عَنْ أُمِّ عَبْدِ اللَّهِ الْمَقْدِسِيَّةِ، أَنَا أَبُو الْقَاسِمِ الطَّرَابُلُسِيُّ، فِي كِتَابِهِ، أَنَا أَبُو طَاهِرٍ السِّلَفِيُّ الْحَافِظُ، أَنَا الْخَلِيلُ بْنُ عَبْدِ الْجَبَّارِ الفَرَوِيُّ، أَنَا سُلَيْمٌ الرَّازِيُّ، بِسَنَدِهِ فَذَكَرَهُ. ح وَأَخْبَرَنَاهُ الْخَطِيبُ الْجَلِيلُ الْمُسْنِدُ الأَصِيلُ كَمَالُ الدِّينِ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ قَاضِي مَكَّةَ شِهَابِ الدِّينِ أَحْمَدَ بْنِ ظَهِيرَةَ الْمَخْزُومِيُّ الْمَكِّيُّ، قِرَاءَةً عَلَيْهِ بِالْمَسْجِدِ الْحَرَامِ وَأَنَا أَسْمَعُ، عَنْ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْجَزَائِرِيِّ، عُرِفَ بِابْنِ الرصديِّ، أَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْمُنْعِمِ الْحَرَّانِيُّ، أَنَا أَبُو الْفُتُوحِ يُوسُفُ بْنُ الْمُبَارَكِ بْنِ كَامِلِ بْنِ أَبِي غَالِبٍ الْبَغْدَادِيُّ الْخَفَّافُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ سِتِّمِائَةٍ، أَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَبِي بَكْرٍ أَحْمَدَ بْنِ عُمَرَ بْنِ أَبِي الأَشْعَثِ السَّمَرْقَنْدِيُّ، فِي جُمَادَى الآخِرَةِ سَنَةَ 534، أَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُّورِ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ بْنِ مَرْدَكٍ الْبَزَّازُ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ فِي كِتَابِ الصِّيَامِ مِنْ صَحِيحِهِ عَنْ يَحْيَى بْنِ أَيُّوبَ، وَقُتَيْبَةَ، وَعَلِيِّ بْنِ حُجْرٍ، ثَلاثَتُهُمْ عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرٍ، وَعَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ سَعْدِ بْنِ سَعِيدٍ، وَأَخْرَجَهُ أَبُو دَاوُدَ فِيهِ عَنِ النُّفَيْلِيِّ هُوَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الدَّرَاوَرْدِيُّ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، وَسَعْدِ بْنِ سَعِيدٍ، وَأَخْرَجَهُ التِّرْمِذِيُّ فِيهِ عَنْ أَحْمَدَ بْنِ مُنَيْعٍ، عَنْ أَبِي مُعَاوِيَةَ، عَنْ سَعْدِ بْنِ سَعِيدٍ، وَأَخْرَجَهُ النَّسَائِيُّ فِيهِ عَنْ خَلادِ بْنِ أَسْلَمَ، عَنِ الدَّرَاوَرْدِيِّ، عَنْ سَعْدٍ، وَأَخْرَجَهُ ابْنُ مَاجَه عَنْ عَلِيِّ بْنِ مُحَمَّدٍ، عَنْ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ سَعْدٍ، وَأَخْرَجَهُ النَّسَائِيُّ أَيْضًا عَنْ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْحَكَمِ، عَنْ غُنْدَرٍ، عَنُ شعُبْةَ، عَنْ وَرْقَاءَ، عَنْ سَعْدِ بْنِ سَعِيدٍ، بِهِ، وَعَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْمُقْرِئِ، ..... عَنْهُ بِهِ مَوْقُوفًا، وَعَنْ هِشَامِ بْنِ عَمَّارٍ، عَنْ صَدَقَةَ بْنِ خَالِدٍ، عَنْ عُتْبَةَ بْنِ أَبِي حَكِيمٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْهُ بِهِ مَرْفُوعًا وَفِيهِ بَقِّيَةٌ، وَعَنْ أَحْمَدَ بْنِ يَحْيَى، عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ حَسَنِ بْنِ صَالِحٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو اللَّيْثِيِّ، عَنْ سَعْدِ بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ ثَابِتٍ، بِهِ كَذَا قَالَ، فَوَقَعَ لَنَا عَالِيًا عَلَى النَّسَائِيِّ مِنْ هَذِهِ الطُّرُقُ الثَّلاثُ بِثَلاثِ دَرَجَاتٍ مِنْ طَرِيقِنَا الأُولَى وَبِدَرَجَتْيِن مِنَ الثَّانِيَةِ ¶ ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "الْحَدِيثُ التَّاسِعُ عَشَرَ (19) -[19] أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ الْمُسْنِدُ الْمُعَمَّرُ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ أَبِي الْبَدْرِ الْبَغْدَادِيُّ اللُّؤْلُؤِيُّ، رَحِمَهُ اللَّهُ قِرَاءَةً عَلَيْهِ وَعَلَى غَيْرِهِ بِالْخَانْقَاهِ الْجَاوِلِيَّةِ ظَاهِرَ الْقَاهِرَةِ الْمُعِزِّيَّةِ فِي سَنَةِ 795 وَنَحْنُ نَسْمَعُ، قِيلَ لَهُ: أَخْبَرَكَ الْجَمَالُ دَاوُدُ بْنُ إِبْرَاهِيمَ بْنِ دَاوُدَ الدِّمَشْقِيُّ، وَغَيْرُ وَاحِدٍ سَمَاعًا عَلَيْهِمْ فِي سَنَةِ 741، قَالُوا: أَنَا الْعِمَادُ إِسْمَاعِيلُ بْنُ إِسْمَاعِيلَ بْنِ جُوسِلِينَ الْحَنْبَلِيُّ، أَنَا شَيْخُ الإِسْلامِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيُّ، أَنَا الْحَافِظُ أَبُو زُرْعَةَ طَاهِرُ بْنُ مُحَمَّدِ بْنِ طَاهِرٍ الْمَقْدِسِيُّ، أَنَا الشَّيْخُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ الْهَيْثَمِ الْمُقَوِّمِيُّ، أَنَا أَبُو طَلْحَةَ الْقَاسِمُ بْنُ أَبِي المُنْذِرِ الْخَطِيبُ، ثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ سَلَمَةَ بْنِ مُحَمَّدٍ الْقَطَّانُ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَزِيدَ بْنِ مَاجَه الْحَافِظُ الْعَبْدِيُّ الْقَزْوِينِيُّ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، وَإِسْمَاعِيلُ بْنُ مُوسَى، قَالا: ثَنَا شَرِيكٌ، هُوَ ابْنُ عَبْدِ اللَّهِ النَّخَعِيُّ، عَنْ أَبِي الْيَقْظَانِ، هُوَ عُثْمَانُ بْنُ عُمَيْرٍ الْبَجَلِيُّ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، يُقَالُ هُوَ دِينَارٌ الأَنْصَارِيُّ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" الْمُسْتَحَاضَةُ تَدَعُ الصَّلاةَ أَيَّامَ إِقْرَائِهَا ثُمَّ تَغْتَسِلُ وَتَتَوَضَّأُ لِكُلِّ صَلاةٍ وَتَصُومُ وَتُصَلِّي \".وَأَخْبَرَنِيهِ عَالِيًا مُحَمَّدُ بْنُ مَحْمُودٍ الْمَحْمُودِيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنْ زَيْنَبَ بِنْتِ عَبْدِ الرَّحِيمِ، أَنَّ عَجِيبَةَ أَنْبَأَتْهُمْ، عَنْ أَبِي زُرْعَةَ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ أَبُو دَاوُدَ فِي الطَّهَارَةِ، عَنْ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ زِيَادٍ الْوَرْكَانِيِّ، وَعُثْمَانَ بْنِ أَبِي شَيْبَةَ، وَأَخْرَجَهُ التِّرْمِذِيُّ عَنْ قُتَيْبَةَ، وَعَلِيِّ بْنِ حُجْرٍ، أَرْبَعَتُهُمْ عَنْ شَرِيكٍ، فَوَقَعَ لَنَا بَدَلا لَهُمَا عَالِيًا مِنْ طَرِيقِنَا الثَّانِيَةِ بِالنِّسْبَةِ إِلَى اتِّصَالِ سَمَاعِنَا فِيهِمَا، وَقَالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ، وَسَأَلْتُ مُحَمَّدًا يَعْنِي الْبُخَارِيَّ عَنْ جَدِّ عَدِيٍّ مَا اسْمُهُ؟ فَلَمْ يَعْرِفْهُ، وَذَكَرْتُ لَهُ قَوْلَ يَحْيَى بْنِ مَعِينٍ أَنَّ رَسْمُهُ دِينَارًا فَلَمْ يَعْبَأْ بِهِ، انْتَهَى ¶ ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "قلت: ........ الْحَدِيثُ الْعِشْرُونَ (20) -[20] أَخْبَرَنَا الشَّيْخُ الإِمَامُ شَيْخُ الْمُحَدِّثِينَ وَقُرَّاءِ الإِسْلامِ قَاضِي الْمُسْلِمِينَ أَبُو الْخَيْرِ شَمْسُ الدِّينِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ يُوسُفَ الشِّيرَازِيُّ، قَاضِيهَا الشَّافِعِيُّ رَحِمَهُ اللَّهُ قِرَاءَةً عَلَيْهِ بِالْمَسْجِدِ الْحَرَامِ وَنَحْنُ نَسْمَعُ، أَخْبَرَكُمُ الشَّيْخُ صَلاحُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ التَّقِيِّ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ الْعِزِّ أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ الشَّرَفِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ الشَّيْخِ أَبِي عُمَرَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الدِّمَشْقِيُّ الْحَنْبَلِيُّ، أَنَا مُسْنِدُ الْوَقْتِ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْمَقْدِسِيُّ الصَّالِحِيُّ، الْمَعْرُوفُ بِابْنِ الْبُخَارِيِّ، أَنَا أَبُو عَلِيٍّ حَنْبَلُ بْنُ عَبْدِ اللَّهِ بْنِ الْفَرَجِ بْنِ سَعَادَةَ الْبَغْدَادِيُّ الرُّصَافِيُّ الْمُكَبِّرُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِصَالِحِيَّةِ دِمَشْقَ الْمَحْرُوسَةِ، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْحُصَيْنِ الشَّيْبَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِبَغْدَادَ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُذْهِبِ التَّمِيمِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِعيِيُّ، ثَنَا أَبُو عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنُ الإِمَامِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا أَبُو النَّضْرِ، هُوَ هَاشِمُ بْنُ الْقَاسِمِ، ثَنَا حُرَيْزٌ، هُوَ ابْنُ عُثْمَانَ الرَّحَبِيُّ، ثَنَا يَزِيدُ بْنُ صُبَيْحٍ، عَنْ ذِي مُخْبِرٍ، وَكَانَ رَجُلا مِنَ الْحَبَشَةِ يَخْدُمُ النَّبِيَّ صلى الله عليه وسلم قَالَ رَضِيَ اللَّهُ عَنْهُ: \" كُنَّا مَعَهُ فِي سَفَرٍ فَأَسْرَعَ َالسَّيْرَ حَتَّى انْصَرَفَ، فَكَانَ يَفْعَلُ ذَلِكَ لِقِلَّةِ الزَّادِ، فَقَالَ لَهُ قَائِلٌ: يَا رَسُولَ اللَّهِ قَدِ انْقَطَعَ النَّاسُ وَرَاءَكَ فَحُبِسَ، وَحَبَسَ النَّاسَ مَعَهُ حَتَّى تَكَامَلُوا إِلَيْهِ فَقَالَ: \" هَلْ لَكُمْ أَنْ نَهْجَعَ هَجْعَةً؟ \" أَوْ قَالَ قَائِلُهَا: فَنَزَلَ وَنَزَلُوا فَقَالُوا: مَنْ يَكْلَؤُنَا اللَّيْلَةَ؟ فَقُلْتُ: جَعَلَنِي اللَّهُ فِدَاكَ، فَأَعْطَانِي خِطَامَ نَاقَتِهِ فَقَالَ: \" هَاكَ لا تَكُونَنَّ لُكَعَ \".قَالَ: فَأَخَذْتُ بِخِطَامِ نَاقَةِ رَسُولِ اللَّهِ صلى الله عليه وسلم وَخِطَامِ نَاقَتِي، فَتَنَحَّيْتُ غَيْرَ بَعِيدٍ فَخَلَّيْتُ سَبِيلَهُمَا يَرْعَيَانِ فَإِنِّي كَذَلِكَ أَنْظُرُ إِلَيْهِمَا حَتَّى أَخَذَنِي النَّوْمُ فَلَمْ أَشْعُرْ بِشَيْءٍ حَتَّى وَجَدْتُ حَرَّ الشَّمْسِ عَلَى وَجْهِي، فَاسْتَيْقَظْتُ فَنَظَرْتُ يَمِينًا وَشِمَالا فَإِذَا أَنَا بِالرَّاحِلَتَيْنِ منِيِّ غَيْرُ بَعِيدٍ فَأَخَذْتُ بِخِطَامِ نَاقَةِ النَّبِيِّ صلى الله عليه وسلم وَبِخِطَامِ نَاقَتِي فَأَتَيْتُ أَدْنَى الْقَوْمِ فَأَيْقَظْتُهُ، فَقُلْتُ لَهُ: أَصَلَّيْتُمْ؟ قَالَ: لا، فَأَيْقَظَ النَّاسُ بَعْضُهُمْ بَعْضًا حَتَّى اسْتَيْقَظَ النَّبِيُّ صلى الله عليه وسلم فَقَالَ: \" يَا بِلالُ هَلْ فِي الْمِيضَأَةِ مَاءٌ؟ \" يَعْنِي الإِدَاوَةَ، قَالَ: نَعَمْ جَعَلَنِي اللَّهُ فِدَاكَ، فَأَتَاهُ بِوَضُوءٍ فَتَوَضَّأَ لَمْ يَلُتَّ مِنْهُ التُّرَابُ، فَأَمَرَ بِلالا فَأَذَّنَ ثُمَّ قَامَ النَّبِيُّ صلى الله عليه وسلم فَصَلَّى الرَّكْعَتَيْنِ قَبْلَ الصُّبْحِ وَهُوَ غَيْرُ عَجِلٍ، ثُمَّ أَمَرَهُ فَأَقَامَ الصَّلاةَ فَصَلَّى وَهُوَ غَيْرُ عَجِلٍ، فَقَالَ لَهُ قَائِلٌ: يَا نَبِيَّ اللَّهِ أَفَرَّطْنَا؟ قَالَ: \" لا، قَبَضَ اللَّهُ أَرْوَاحَنَا وَقَدْ رَدَّهَا إِلَيْنَا وَقَدْ صَلَّيْنَا \".أَخْرَجَهُ أَبُو دَاوُدَ فِي الصَّلاةِ مُخْتَصَرًا عَنْ إِبْرَاهِيمَ بْنِ الْحَسَنِ الْمِقْسَمِيِّ، عَنْ حَجَّاجِ بْنِ مُحَمَّدٍ، عَنْ حُرَيْزٍ، بِسَنَدِهِ فَوَقَعَ لَنَا عَالِيًا، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ ¶ ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "الْحَدِيثُ الْحَادِي وَالْعِشْرُونَ (21) -[21] أَخْبَرَنِي الشَّيْخُ الْعَالِمُ الْمُحَدِّثُ أَبُو الثَّنَاءِ حَمَّادُ بْنُ عَبْدِ الرَّحِيمِ بْنِ عُثْمَانَ بْنِ إِبْرَاهِيمَ الْحَنَفِيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنِ الشَّيْخِ مُظَفَّرِ الدِّينِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَبْدِ الْكَرِيمِ بْنِ الْعَطَّارِ، سَمَاعًا، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ تَرْجَمَ الْمَازِنِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ نَصْرِ بْنِ الْمُبَارَكِ بْنِ الْبَنَّا، أَنَا أَبُو الْفَتْحِ عَبْدُ الْمَلِكِ بْنُ أَبِي سَهْلِ بْنِ أَبِي الْقَاسِمِ الْكُرُوخِيُّ، أَنَا الْقَاضِي أَبُو عَامِرٍ مَحْمُودُ بْنُ الْقَاسِمِ بْنِ مُحَمَّدٍ الأَزْدِيُّ، وَأَبُو نَصْرٍ عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ التِّرْيَاقِيُّ، وَأَبُو أَحْمَدَ عَبْدُ الصَّمَدِ بْنُ أَبِي الْفَضْلِ الْغَوْرَجِيُّ، قَالُوا: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْجَرَّاحِيُّ، أَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْبُوبٍ التَّاجِرُ، أَنَا أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى بْنِ سَوْرَةَ التِّرْمِذِيُّ الْحَافِظُ، ثَنَا قُتَيْبَةُ، هُوَ ابْنُ سَعِيدٍ، ثَنَا رِفَاعَةُ بْنُ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ رِفَاعَةَ بْنِ رَافِعٍ الزُّرْقِيُّ، عَنْ عَمِّ أَبِيهِ مُعَاذِ بْنِ رِفَاعَةَ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ، قَال: \" صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صلى الله عليه وسلم فَعَطَسْتُ فَقُلْتُ: الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مُبَارَكًا عَلَيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، فَلَمَّا صَلَّى رَسُولُ اللَّهِ صلى الله عليه وسلم انْصَرَفَ فَقَالَ: \" مَنِ الْمُتَكَلِّمُ فِي الصَّلاةِ؟ \" فَلَمْ يَتَكَلَّمْ أَحَدٌ، ثُمَّ قَالَهَا الثَّانِيَةُ: \" مَنِ الْمُتَكَلِّمُ فِي الصَّلاةِ؟ \" فَلَمْ يَتَكَلَّمْ أَحَدٌ، ثُمَّ قَالَهَا الثَّالِثَةَ: \" مَنِ الْمُتَكَلِّمُ فِي الصَّلاةِ؟ \" فَقَالَ رِفَاعَةُ بْنُ رَافِعِ بْنِ عَفْرَاءَ: أَنَا يَا رَسُولَ اللَّهِ، قَالَ: \" كَيْفَ قُلْتَ؟ \" قَالَ: قُلْتُ الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مُبَارَكًا عَلَيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: \" وَالَّذِي نَفْسِي بِيَدِهِ لَقَدِ ابْتَدَرَهَا بِضْعَةٌ وَثَلاثُونَ مَلَكًا أَيُّهُمْ يَصْعَدُ بِهَا \".قَالَ أَبُو عِيسَى: حَدِيثٌ حَسَنٌ، وَأَخْبَرَنَاهُ عَالِيًا أَبُو الطَّاهِرِ الْمَحْمُودِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، عَنْ أُمِّ عَبْدِ اللَّهِ الْكَمَّالِيَّةِ، عَنْ أَبِي مُحَمَّدٍ الْمَارْدِينِيِّ، عَنْ أَبِي الْفَتْحِ الْكَرُوخِيِّ. ح وَأَنْبَأَنِيهِ أَبُو الْحَسَنِ الْجَوْزِيُّ، وَأَبُو إِسْحَاقَ التَّنُوخِيُّ، فِي آخَرَيْنِ، عَنْ أَبِي مُحَمَّدٍ الطَّبِيبِ، عَنْ أَبِي نَصْرِ بْنِ الشِّيرَازِيِّ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ نَصْرِ بْنِ سَيَّارٍ، وَعَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْمَسْعُودِيِّ، قَالَ الْكَرُوخِيُّ، وَابْنُ سَيَّار، أَنَا أَبُو عَامِرٍ الأَزْدِيُّ، وَقَالَ الْمَسْعُودِيُّ، أَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَلِيٍّ الْبَغَوِيُّ، قَالا: أَنَا الْجَرَّاحِيُّ، أَنَا الْمَحْبُوبِيُّ، أَنَا التِّرْمِذِيُّ، بِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ أَبُو دَاوُدَ فِي الصَّلاةِ عَنْ قُتَيْبَةَ، وَسَعِيدِ بْنِ عَبْدِ الْجَبَّارِ، وَأَخْرَجَهُ النَّسَائِيُّ فِيهِ عَنْ قُتَيْبَةَ، فَوَقَعَ لَنَا مُوَافَقَةً لَهُمَا وَبَدَلا لأَبِى دَاوُدَ فِي شَيْخِهِ الثَّانِي عَالِيَيْنِ مِنَ الطَّرِيقَيْنِ الأَخِيرَيْنِ بِاعْتِبَارِ اتِّصَالِ السَّمَاعِ فِيهِمَا، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "الْحَدِيثُ الثَّانِي وَالْعِشْرُونَ (22) -[22] قُرِئَ عَلَى الإِمَامِ الْعَلامَةِ أَبِي عَبْدِ اللَّهِ بْنِ أَبِي يَاسِرٍ الْمِصْرِيِّ، بِهَا وَأَنَا أَسْمَعُ، أَخْبَرَكُمُ الْمَشَايِخُ الثَّلاثَةُ نَاصِرُ الدِّينِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْمُوَفَّقُ، وَكَمَالُ الدِّينِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْخَرَّاطِ، وَشَمْسُ الدِّينِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ غَزْوَانَ الْهِزَبْرُ، الإِسْكَنْدَرِيُّونَ سَمَاعًا عَلَيْهِمْ بِهَا، قَالُوا: أَنَا الشَّيْخُ شَرَفُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي الْحَسَنِ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُقْتَفَى، سَمَاعًا عَلَيْهِ وَعَلَى غَيْرِهِ، أَنَا أَبُو الْبَرَكَاتِ هِبَةُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي الْبَرَكَاتِ بْنِ زُوَيْنٍ، أَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ مُوَقَّا، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ بَقَاءِ بْنِ مُحَمَّدٍ الْوَرَّاقُ، بِمِصْرَ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عُمَرَ الْيَمَنِيُّ التَّنُوخِيُّ، بِانْتِقَاءِ خَلَفٍ الْوَاسِطِيِّ الْحَافِظِ، ثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْقَاسِمِ بْنِ عَاصِمٍ، ثَنَا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ رَمَاحِسَ بْنِ مُحَمَّدِ بْنِ خَالِدِ بْنِ حَبِيبِ بْنِ قَيْسٍ، مِنْ رَمَادَةَ مِنَ الرَّمْلَةِ عَلَى بَرِّ مَدْيَنَ فِي رَبِيعٍ الآخَرَ مِنْ سَنَةِ مِائَتَيْنِ وَثَمَانِينَ، ثَنَا أَبُو عَمْرٍو زِيَادُ بْنُ طَارِقٍ الْجُشَمِيُّ، ثَنَا زُهَيْرٌ أَبُو جَرْوَلٍ، وَكَانَ سَيِّدَ قَوْمِهِ وَكَانَ يُكْنَى أَبَا صُرَدَ، قَالَ: لَمَّا كَانَ يَوْمُ حُنَيْنٍ أَسَرَنَا رَسُولُ اللَّهِ صلى الله عليه وسلم فَبَيْنَمَا هُوَ يَمِيزُ بَيْنَ الرِّجَالِ وَالنِّسَاءِ وَثَبْتُ حَتَّى قَعَدْتُ بَيْنَ يَدَيْهِ أُذَكِّرُهُ حَيْثُ شَبَّ وَنَشَأَ فِي هَوَازِنَ، وَحَيْثُ أَرْضَعُوهُ فَأَنْشَأْتُ أَقُولُ: ¶ امْنُنْ عَلَيْنَا رَسُولَ اللَّهِ فِي كَرَمٍ ... فَإِنَّكَ الْمَرْءُ نَرْجُوهُ وَنَنْتَظِرُ ¶ امْنُنْ عَلَى بَيْضَةٍ قَدْ عَاقَهَا قَدَرٌ ... مُفَرِّقٌ شَمْلَهَا فِي دَهْرِهَا غِيَرُ ¶ أَبْقَتْ لَنَا الْحَرْبُ هُتَّافًا عَلَى حَزَنٍ ... عَلَى قُلُوبِهِمُ الْغَمَّاءُ وَالْغَمَرُ ¶ إِنْ لَمْ تَدَارَكْهُمُ نَعْمَاءُ تَنْشُرُهَا ... يَا أَرْجَحَ النَّاسِ حِلْمًا حِينَ يُخْتَبَرُ ¶ امْنُنْ عَلَى نِسْوَةٍ قَدْ كُنْتَ تَرْضَعُهَا ... إِذْ فُوكَ تَمْلأُهُ مِنْ مَحْضِهَا الدُّرَرُ ¶ إِذْ أَنْتَ طِفْلٌ صَغِيرٌ كُنْتَ تَرْضَعُهَا ... وَإِذْ يَرِينَكَ مَا تَأْتِي وَمَا تَذَرُ ¶ يَا خَيْرَ مَنْ مَرَحَتْ كَمْتُ الْجِيَادِ بِهِ ... عِنْدَ الْهَيَاجِ إِذَا مَا اسْتُوقِدَ الشَّرَرُ ¶ لا تَجْعَلَنَّا كَمَنْ شَالَتْ نَعَامَتُهُ ... وَاسْتَبْقِ مِنَّا فَإِنَّا مَعْشَرٌ زُهَرُ ¶ إِنَّا نُؤَمَّلُ عَفْوًا مِنْكَ تُلْبِثُهُ ... هَذِي الْبَرِيَّةِ إِذْ تَعْفُو وَتَنْتَصِرُ ¶ إِنَّا لَنَشْكُرُ لِلنَّعْمَا وَقَدْ كُفِرَتْ ... وَعِنْدَنَا بَعْدَ هَذَا الْيَوْمِ مُدَّخَرُ ¶ فَأَلْبِسِ الْعَفْوَ مَنْ قَدْ كُنْتَ تَرْضَعُهُ ... مِنْ أُمَّهَاتِكَ إِنَّ الْعَفْوَ مُشْتَهِرُ ¶ وَاغْفِرْ عَفَا اللَّهُ عَمَّا أَنْتَ رَاهِبُهُ ... يَوْمَ الْقِيَامَةِ إِذْ يُهْدَى لَكَ الظَّفَرُ ¶ فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَمَّا مَا كَانَ لِي وَلِبَنِي عَبْدِ الْمُطَّلِبِ فَلِلَّهِ وَلَكُمْ \".وَقَالَتِ الأَنْصَارُ: مَا كَانَ لَنَا فَلِلَّهِ وَلِرَسُولِهِ، فَرَدَّتِ الأَنْصَارُ مَا كَانَ فِي أَيْدِيهَا مِنَ الذَّرَارِيِّ وَالأَمْوَالِ، وَكَانَ أَبُو عَمْرٍو يَقُولُ: إِنَّهُ ابْنُ عِشْرِينَ وَمِائَةِ سَنَةٍ، وَقَالَ عَبْدُ اللَّهِ بْنُ رَمَاحِسَ: وَأَنَا ابْنُ مِائَةِ سَنَةٍ. قَالَ السِّلَفِيُّ: هَذَا الْحَدِيثُ رَوَاهُ جَمَاعَةٌ عَنْ عُبَيْدِ اللَّهِ بْنِ رَمَاحِسَ الْقَيْسِيِّ، مِنْهُمْ: أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ جَابِرٍ الرَّمْلِيُّ الْحَافِظُ، وَذَكَرَ فِي حَدِيثِهِ: أَنَّهُمْ فِي الْجَاهِلِيَّةِ كَانُوا يَكْتَنُونَ بِكُنْيَتَيْنِ يَعْنِي أَنَّ زُهَيْرًا كَانَ يُكْنَى أَبَا جَرْوَلٍ، وَأَبَا صُرَدَ. قَالَ: وَقَالَ عُبَيْدُ اللَّهِ: كَانَ زِيَادُ بْنُ طَارِقٍ ابْنَ مِائَةٍ وَعِشْرِينَ سَنَةٍ وَيَصْعَدُ التِّينَ، فَقُلْتُ لَهُ: فَأَنْتَ تَصْعَدُ التِّينَ؟ قَالَ: نَعَمْ وَالْجُمَّيْزَ. وَكَانَ ابْنَ مِائَةِ سَنَةٍ، انْتَهَى. وَأَخْبَرَنِيهِ عَالِيًا أَبُو مُحَمَّدٍ الأَنْصَارِيُّ السَّكَنْدَرِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالْقَاهِرَةِ، أَنَا ابْنُ الْمُقْتَفَى، بِسَنَدِهِ. وَقَرَأْتُهُ عَلَى الْعَدْلِ الْمُسْنِدِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ قَاسِمٍ السُّيُوطِيِّ، بِالْقَاهِرَةِ، أَخْبَرَكُمْ قَاضِي الْمُسْلِمِينَ أَبُو عُمَرَ بْنُ أَبِي عَبْدِ اللَّهِ بْنِ جَمَاعَةَ، سَمَاعًا، أَنَا أَبُو بَكْرِ بْنُ يُوسُفَ الْمِزِّيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْفَتْحِ الْمَقْدِسِيُّ، خَطِيبُ مَرْدَا فِي سَنَةِ ثَلاثٍ وَخَمْسِينَ وَسِتِّمَائَةٍ، أَنَا أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودٍ، فِي سَنَةِ 563، أَنَا أَبُو عَدْنَانَ ابْنُ أَبِي نِزَارٍ، حُضُورًا، وَأُمُّ إِبْرَاهِيمَ الْجَوْزَدَانِيَّةُ، سَمَاعًا، قَالا: أَنَا أَبُو بَكْرِ بْنُ رِيذَةَ، أَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ رَمَاحِسَ الْقَيْسِيُّ، بِرَمَادَةَ رَمْلَةَ سَنَةَ 374، ثَنَا أَبُو عَمْرٍو زِيَادُ بْنُ طَارِقٍ، وَكَانَ قَدْ أَتَتْ عَلَيْهِ عِشْرُونَ وَمِائَةُ سَنَةٍ، سَمِعْتُ أَبَا جَرْوَلٍ زُهَيْرَ بْنَ صُرَدَ الْجُشَمِيَّ، يَقُولُ: لَمَّا أَسَرَنَا رَسُولُ اللَّهِ صلى الله عليه وسلم بِيَوْمِ حُنَيْنٍ يَوْمَ هَوَازِنَ، وَذَهَبَ يُفَرِّقُ السَّبْيَ وَالشَّاءَ، أَتَيْتُهُ فَأَنْشَأْتُ أَقُولُ هَذَا الشِّعْرَ، فَذَكَرَهُ. لَكِنْ قَالَ: مُشَتِّتٌ بَدَلَ مُفَرِّقٌ، وَقَالَ: الدَّهْرُ بَدَلَ الْحَرْبِ، وَقَالَ: لِلنَّعْمَا إِذْ بَدَلَ لِلنَّعْمَا وَقَدْ، وَالْبَاقِي سَوَاءٌ لَكِنْ قَدَّمَ بَعْضَ الأَبْيَاتِ عَلَى بَعْضٍ، ثُمَّ قَالَ: فَلَمَّا سَمِعَ رَسُولُ اللَّهِ صلى الله عليه وسلم هَذَا الشِّعْرَ قَالَ صلى الله عليه وسلم: \" مَا كَانَ لِي وَلِبَنِى عَبْدِ الْمُطَّلِبِ فَهُوَ لَكُمْ \".وَقَالَتْ قُرَيْشٌ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ، وَقَالَتِ الأَنْصَارُ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ. وَبِهِ قَالَ الطَّبَرَانِيُّ: لا يُرْوَى عَنْ زُهَيْرِ بْنِ صُرَدَ بِهَذَا التَّمَامِ إِلا بِهَذَا الإِسْنَادِ، وَتَفَرَّدَ بِهِ عُبَيْدُ اللَّهِ بْنُ رَمَاحِسَ، انْتَهَى. وَأَخْبَرَنِيهِ عَالِيًا عَنِ الأَوَّلِ بِدَرَجَتَيْنِ وَغَيْرِهِ بِدَرَجَةٍ مُحَمَّدُ بْنُ مُحَمَّدٍ الْمَحْمُودِيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ الصَّالِحِيَّةِ، عَنْ خَطِيبِ مَرْدَا، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ حَسَنٌ كَمَا قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ شِهَابُ الدِّينِ الْكِنَانِيُّ، وَقَالَ: أَخْرَجَهُ ابْنُ قَانِعٍ فِي مُعْجَمِهِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَلِيٍّ الْخَوَّاصِ، عَنْ عُبَيْدِ اللَّهِ بْنِ رَمَاحِسَ، فَوَقَعَ لَنَا بَدَلا عَالِيًا بِدَرَجَتَيْنِ مِنَ الطَّرِيقِ الأَخِيرَةِ، قَالَ: وَأَخْرَجَهُ الْحَافِظُ الضِّيَاءُ فِي كِتَابِهِ الأَحَادِيثِ الْمُخْتَارَةِ مِمَّا لَيْسَ فِي الصَّحِيحَيْنِ، وَلا فِي وَاحِدٍ مِنْهُمَا مِنْ وَجْهَيْنِ إِلَى الطَّبَرَانِيِّ، ثُمَّ قَالَ يَحْيَى الصَّفَّارُ: زُهَيْرٌ لَمْ يَذْكُرْهُ الْبُخَارِيُّ وَلا ابْنُ أَبِي حَاتِمٍ فِي كِتَابَيْهِمَا، وَلا زِيَادُ بْنُ طَارِقٍ، وَقَدْ رَوَى مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، نَحْوَ هَذِهِ الْقِصَّةِ وَالشِّعْرِ وَسَاقَهُ مِنْ طَرِيقِ الطَّبَرَانِيِّ بِتَمَامِهِ، انْتَهَى. قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ: وَلا أَعْلَمُ لِلْحَافِظِ الضِّيَاءِ فِي تَصْحِيحِهِ سَلَفًا، لَكِنْ رُوَاتُهُ لَمْ يُجَرَّحُوا، وَقَدْ صَرَّحَ كُلُّ وَاحِدٍ مِنْهُمْ بِالسَّمَاعِ مِنْ شَيْخِهِ فَهُوَ فَرْدٌ غَرِيبٌ لا وَجْهَ لِتَضْعِيفِهِ. قُلْتُ: أَشَارَ إِلَى تَضْعِيفِ شَيْخِنَا حَافِظِ الْعَصْرِ أَبِي الْفَضْلِ بْنِ الْحُسَيْنِ لَهُ مُقَلِّدًا فِي ذَلِكَ الْحَافِظَ، أَبَا عَبْدِ اللَّهِ الذَّهَبِيُّ، فِي دَعْوَاهُ الانْقِطَاعَ فِي إِسْنَادِهِ، ثُمَّ تَعَقَّبَهُ شَيْخُنَا شِهَابُ الدِّينِ، بِأَنَّهُ رَوَاهُ الطَّبَرَانِيُّ، وَأَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْقَاسِمِ بْنِ عَاصِمٍ، وَأَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ الْحَافِظُ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمُوَيْهِ الْعَسْكَرِيُّ، وَأَبُو الْحُسَيْنِ أَحْمَدُ بْنُ زَكَرِيَّا، وَآخَرُونَ، وَكُلُّهُمْ ثِقَاتٌ، عَنِ ابْنِ رَمَاحِسَ، قَالَ: حَدَّثَنَا زِيَادٌ، وَسَمِعْتُ أَبَا جَرْوَلٍ، ثُمَّ قَالَ: فَالظَّاهِرُ أَنَّ قَوْلَهُمْ أَقْرَبُ إِلَى الصَّوَابِ مِمَّنْ زَعَمَ السَّقْطَ مِنَ الإِسْنَادِ، وَالْعَدَدُ الْكَبِيرُ أَوْلَى بِالْحِفْظِ مِنَ الْوَاحِدِ لاسِيَّمَا وَلَمْ يُسَمِّ، وَاللَّهُ أَعْلَمُ، انْتَهَى مُلَخَّصًا. قُلْتُ: وَهَذَا الْحَدِيثُ مِنْ أَحْسَنِ مَا وَقَعَ لَنَا مِنَ الأَحَادِيثِ الْعُشَارِيَّاتِ، وَلِلَّهِ الْحَمْدُ ¶ ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالْعِشْرُونَ (23) -[23] قُرِئَ عَلَى الشَّيْخِ الْفَاضِلِ الأَدِيبِ الْكَامِلِ تَقِيِّ الدِّينِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ غُزِّيٍّ الدِّمَشْقِيِّ الشَّافِعِيِّ، بِالْقَاهِرَةِ قَدِمَهَا عَلَيْنَا وَنَحْنُ نَسْمَعُ، عَنِ الْحَافِظِ شَمْسِ الدِّينِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُحِبِّ الْمَقْدِسِيِّ، سَمَاعًا عَلَيْهِ، أَنَّ الشَّيْخَ شَرَفَ الدِّينِ أَبَا مُحَمَّدٍ عِيسَى بْنِ عَبْدِ الرَّحْمَنِ بْنِ مَعَالِي بْنِ حَمَدٍ، أَخْبَرَهُمْ سَمَاعًا عَلَيْهِ فِي سَنَةِ 717، أَنَا الْحَافِظُ ضِيَاءُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّد بْنُ عَبدِ الْوَاحِدِ بْنِ أَحْمَدَ الْمَقْدِسِيُّ، سَنَةَ ثَمَانٍ وَثَلاثِينَ وَسِتِّمِائَةٍ، أَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ الصَّيْدَلانِيُّ، أَنَّ فَاطِمَةَ بِنْتَ عَبْدِ اللَّهِ، أَخْبَرَتْهُمْ قَالَتْ: أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، أَنَا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، أَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، هُوَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ هِشَامِ بْنِ حَسَّانٍ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ، هِيَ أُمُّ الرَّائِحِ بِنْتُ صُلَيْعٍ، عَنْ سَلْمَانَ بْنِ عَامِرٍ الضَّبِّيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا أَفْطَرَ أَحَدُكُمْ فَلْيُفْطِرْ بِتَمْرٍ، فَإِنْ لَمْ يَجِدْ فَلْيُفْطِرْ بِمَاءٍ فَإِنَّ الْمَاءَ طَهُورٌ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْحَسَنِ الْجَوْزِيُّ، وَغَيْرُ وَاحِدٍ عَنْ عِيسَى بْنِ مَعَالِي، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ، عَنْ عَبْدِ الرَّزَّاقِ، عَلَى الْمُوَافَقَةِ فَوَقَع لَنَا عَالِيًا مِنْ طَرِيقِنَا الأَخِيرَةِ، وَأَخْرَجَهُ أَبُو دَاوُدَ فِي الصَّوْمِ عَنْ مُسَدَّدٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، وَأَخْرَجَهُ التِّرْمِذِيُّ فِيهِ عَنْ هَنَّادِ بْنِ السَّرِيِّ، عَنْ أَبِي مُعَاوِيَةَ، كِلاهُمَا عَنْ عَاصِمٍ الأَحْوَلِ، عَنْ حَفْصَةَ بِهِ، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ، وَأَخْرَجَهُ النَّسَائِيُّ فِيهِ عَنْ قُتَيْبَةَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، وَعَنْ يَحْيَى بْنِ حَبِيبِ بْنِ عَرَبِيٍّ، عَنْ حَمَّادِ بْنِ زَيْدٍ، كِلاهُمَا عَنْ عَاصِمٍ بِهِ، وَأَخْرَجَهُ ابْنُ مَاجَه فِيهِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ مُحَمَّدِ بْنِ فُضَيْلٍ، وَعَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، عَنِ ابْنِ فُضَيْلٍ، وَعَبْدِ الرَّحِيمِ بْنِ سُلَيْمَانَ، كِلاهُمَا عَنْ عَاصِمٍ، عَنْ حَفْصَةَ، عَنِ الرَّبَابِ، عَنْ سَلْمَانَ، وَأَخْرَجَهُ النَّسَائِيُّ أَيْضًا فِيهِ عَنْ أَحْمَدَ بْنِ حَرْبٍ، عَنْ إِسْمَاعِيلَ بْنِ عُلَيَّةَ، وَعَنْ عَلِيِّ بْنِ حُجْرٍ، عَنْ قِرَّانَ بْنِ تَمِيمٍ، وَعَنِ الْحُسَيْنِ بْنِ مُحَمَّدٍ الذَّارِعِ، عَنْ خَالِدِ بْنِ الْحَارِثِ، ثَلاثَتُهُمْ عَنْ هِشَامِ بْنِ حَسَّانٍ، بِالسَّنَدِ الَّذِي سُقْنَاهُ فَوَقَعَ لَنَا عَالِيًا عَلَى طُرُقِهِمْ بِدَرَجَتَيْنِ مِنْ طَرِيقِنَا الأُولَى، وَبِدَرَجَةٍ مِنَ الثَّانِيَةِ، وَقَدْ أَخْرَجَهُ التِّرْمِذِيُّ أَيْضًا عَنْ مَحْمُودِ بْنِ غَيْلانَ، عَنْ وَكِيعٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَاصِمٍ الأَحْوَلِ، عَنْ حَفْصَةَ بِهِ، فَوَقَعَ لَنَا عَالِيًا بِثَلاثِ دَرَجَاتٍ مِنْ طَرِيقِنَا الأُولَى وَبِدَرَجَتَيْنِ مِنَ الثَّانِيَةِ، وَذَلِكَ بِاعْتِبَارِ اتِّصَالِ السَّمَاعِ، وَلِلَّهِ الْحَمْدُ ¶ ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالْعِشْرُونَ (24) -[24] أَخْبَرَنَا الشَّيْخُ الصَّالِحُ الْعَالِمُ الْفَاضِلُ الْمُسْنِدُ الْكَامِلُ تَاجُ الدِّينِ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عُمَرَ بْنِ أَبِي بَكْرٍ الصُّوفِيُّ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ غَيْرَ مَرَّةٍ وَنَحْنُ نَسْمَعُ، أَنَّ الْحَافِظَ الزَّاهِدَ أَبَا مُحَمَّدٍ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْمَكِّيَّ، أَخْبَرَهُمْ، أَنَا الْقَاضِي تَقِيُّ الدِّينِ أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ أَبِي الرَّبِيعِ حَمْزَةَ بْنِ عُمَرَ بْنِ الشَّيْخِ أَبِي عُمَرَ الْمَقْدِسِيُّ، أَنبا كَرِيمَةُ بِنْتُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الْقُرَشِيَّةُ، سَمَاعًا، وَغَيْرُ وَاحِدٍ إِجَازَةً، قَالُوا: أَنَا أَبُو يَعْلَى حَمْزَةُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ الثَّعْلَبِيُّ الْحُبُوبِيُّ، أَنَا الْفَقِيهُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ أَبِي الْعَلاءِ الْمِصِّيصِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شُهُورِ سَنَةِ 476، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ الْقَاسِمِ، قِرَاءَةً عَلَيْهِ فِي شَهْرِ رَمَضَانَ سَنَةَ 418، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أبي ثَابِتٍ، فِي سَنَةِ 336، حَدَّثَنَا عَلِيُّ بْنُ دَاوُدَ الْقَنْطَرِيُّ، نَا عَمْرُو بْنُ خَالِدٍ، حَدَّثَنِي عِيسَى بْنُ يُونسَ، عَنْ أَبِي الْعَلاءِ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَعْلَى الثَّقَفِيِّ، ثَنَا عَمْرُو بْنُ الشَّرِيدِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَنْشَدْتُ النَّبِيَّ صلى الله عليه وسلم مِائَةَ قَافِيَةٍ مِنْ شِعْرِ أُمَيَّةَ بْنِ الصَّلْتِ، فَقَالَ عِنْدَ كُلِّ قَافِيَةٍ: \" إِيهٍ \".ثُمَّ قَالَ: \" إِنْ كَادَ لَيُسْلِمُ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْحَسَنِ الْجَوْزِيُّ، مُشَافَهَةً، عَنْ أَبِي الْفَضْلِ الْمَقْدَسِيِّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ، وَعَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَأَخْرَجَهُ التِّرْمِذِيُّ فِي الشَّمَائِلِ، عَنْ أَحْمَدَ بْنِ مَنِيعٍ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، ثَلاثَتُهُمْ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَعْلَى الطَّائِفِيِّ هُوَ الثَّقَفِيُّ، وَأَخْرَجَهُ مُسْلِمٌ أَيْضًا عَنِ النَّاقِدِ، وَابْنِ أَبِي عُمَرَ، وَزُهَيْرِ بْنِ حَرْبٍ، وَأَحْمَدَ بْنِ عَبْدَةَ، وَأَخْرَجَهُ النَّسَائِيُّ فِي الْيَوْمِ وَاللَّيْلَةِ عَنْ عَبْدِ الْجَبَّارِ بْنِ الْعَلاءِ، وَعِمْرَانَ بْنِ يَزِيدَ بْنِ أَبِي جَمِيلٍ، خَمْسَتُهُمْ عَنْ سُفْيَانَ، عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ، عَنْ عَمْرِو بْنِ الشَّرِيدِ، عَنِ الشَّرِيدِ، زَادَ إِبْرَاهِيمُ فِي رِوَايَةِ زُهَيْرٍ وَابْنِ عَبْدَةَ، عَنْ سُفْيَانَ، عَنْهُ، أَوْ يَعْقُوبَ بْنِ عَاصِمٍ، عَنِ الشَّرِيدِ، وَأَخْرَجَهُ ابْنُ مَاجَه فِي الأَدَبِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ عِيسَى بْنِ يُونُسَ، بِالإِسْنَادِ الَّذِي سُقْنَاهُ فَوَقَعَ لَنَا بَدَلا لابْنِ مَاجَه وَعَالِيًا عَلَيْهِمْ مِنْ طَرِيقِنَا الثَّانِيَةِ بِدَرَجَةٍ بِالنِّسْبَةِ لاتِّصَالِ السَّمَاعِ، وَاللَّهُ الْمُوَفِّقُ ¶ ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالْعِشْرُونَ (25) -[25] قُرِئَ عَلَى الشَّيْخِ الْعَالِمِ الْعَامِلِ أَبِي مُحَمَّدٍ عَبْدِ الْمَلِكِ بْنِ سَعِيدِ بْنِ الْحَسَنِ الدربنديِّ الْمَكِّيِّ، شَيْخِ رِبَاطِ السِّدْرَةِ بِالْحَرَمِ الشَّرِيفِ، رَحِمَهُ اللَّهُ وَأَنَا أَسْمَعُ، أَخْبَرَكُمْ أَبُو الْحَسَنِ عَلِيُّ بْنُ إِسْمَاعِيلَ الْفَوِّيُّ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سَعْدِ اللَّهِ الْكِنَانِيُّ، أَنَا الرَّضِيُّ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ خَلِيلٍ الْقُرَشِيُّ، أَنَا الْحَافِظُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مِسَدِيٍّ الْغِرْنَاطِيُّ، أَنَا يَحْيَى بْنُ عَبْدِ الرَّحْمَنِ الأَصْبَهَانِيُّ، أَنَا مَسْعُودُ بْنُ الْحَسَنِ الثَّقَفِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، أَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمَرْزُبَانِ، أَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْجَزَوَّرِيُّ، أَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ الْمِصِّيصِيُّ، هُوَ لُوَيْنٌ، ثَنَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو الرَّقِّيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ، عَنْ حَمْزَةَ بْنِ صُهَيْبٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: \" خِيَارُكُمْ مَنْ أَطْعَمَ الطَّعَامَ \".وَأَخْبَرَنِيهِ عَالِيًا بِدَرَجَةٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْمَقْدِسِيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ الْكِنَانِيِّ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا. وَأَنْبَأَنِيهِ عَالِيًا عَنْ هَذَا بِدَرَجَتَيْنِ وَعَنِ الأَوَّلِ بِثَلاثِ دَرَجَاتٍ مُحَمَّدُ بْنُ عَبْدِ اللَّطِيفِ، إِنْ لَمْ يَكُنْ سَمَاعًا فَإِجَازَةً، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ، عَنْ عَجِيبَةَ بِنْتِ أَبِي بَكْرٍ، عَنْ مَسْعُودٍ الثَّقَفِيِّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ حَسَنٌ رَوَاهُ الإِمَامُ أَحْمَدُ، عَنْ زَكَرِيَّا بْنِ عَدِيٍّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، بِهَذَا الإِسْنَادِ فَوَقَعَ لَنَا بَدَلا لَهُ وَعَالِيًا مِنْ طَرِيقِنَا الأَخِيرَةِ بِدَرَجَتَيْنِ، وَلِلَّهِ الْحَمْدُ. وَأَخْرَجَهُ أَبُو يَعْلَى، وَالطَّبَرَانِيُّ مِنْ طَرِيقِ عُبَيْدِ اللَّهِ، هَذَا أَتَمُّ سِيَاقًا، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُقَيْلٍ لَمْ يُخْتَلَفْ فِي الاحْتِجَاجِ بِهِ، قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ شِهَابُ الدِّينِ: وَقَدْ وُجِدَ لَهُ مُتَابِعٌ مِنْ وَجْهَيْن أَحَدُهُمَا أَخْرَجَهُ أَحْمَدُ، وَالطَّبَرَانِيُّ مِنْ طَرِيقِ زَيْدِ بْنِ أَسْلَمَ، قَالَ: قَالَ عُمَرُ لِصُهَيْبٍ، وَفِيهِ انْقِطَاعٌ، ثَانِيهُمَا أَخْرَجَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ مِنْ طَرِيقِ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ يَحْيَى بْنِ عَبْدِ الرَّحْمَنِ بْنِ حَاطِبٍ، عَنْ أَبِيهِ، عَنْ عُمَرَ، وَصُهَيْبٍ، فَذَكَرَهُ بِتَمَامِهِ، وَاللَّهُ تَعَالَى أَعْلَمُ ¶ ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "الْحَدِيثُ السَّادِسُ وَالْعِشْرُونَ (26) -[26] أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ الْعَدْلُ الْمُسْنِدُ الْمُعَمَّرُ شَمْسُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ قَاسِمِ بْنِ شَرَفٍ السُّيُوطِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا الْمَشَايِخُ الثَّلاثَةُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْعَسْقَلانِيُّ، وَالْفَخْرُ عُثْمَانُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ عَوَضٍ السُّنْبَاطِيُّ، وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ يُوسُفَ بْنِ عُمَرَ الْخَلاطِيُّ، بِقِرَاءَةِ الْعَلامَةِ الْحَافِظِ أَبِي الْفَضْلِ بْنِ الْعِرَاقِيِّ، عَلَيْهِمْ وَنَحْنُ نَسْمَعُ، قَالُوا: أَنَا الْحَافِظُ أَبُو مُحَمَّدٍ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفِ بْنِ أَبِي الْحَسَنِ بْنِ شَرَفِ بْنِ الْخَضِرِ بْنِ مُوسَى الدِّمْيَاطِيُّ، أَنَا الْحَافِظُ أَبُو الْحَجَّاجِ يُوسُفُ بْنُ خَلِيلِ بْنِ عَبْدِ اللَّهِ الدِّمَشْقِيُّ، أَنَا أَبُو الْفَتْحِ نَاصِرُ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَتْحِ الدَّبَرِيُّ، أَنَا أَبُو الْفَضْلِ إِسْمَاعِيلُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الأَخْشِيدُ السَّرَّاجُ، أَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْكَاتِبُ، أَنَا الْحَافِظُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الْعَدْلُ الدَّارَقُطْنِيُّ، أَنَا يَحْيَى بْنُ صَاعِدٍ، هُوَ أَبُو مُحَمَّدِ بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، وَجَعْفَرُ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ الصَّنْدَلِيُّ، قَالا: ثَنَا إِبْرَاهِيمُ بْنُ مُجَشَّرٍ، ثَنَا عَبِيدَةُ بْنُ حُمَيْدٍ (خ4)، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ رُفَيْعٍ، عَنْ تَمِيمِ بْنِ طَرَفَةَ، عَنِ الضَّحَّاكِ بْنِ قَيْسٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ اللَّهَ عز وجل يَقُولُ: أَنَا خَيْرُ شَرِيكٍ فَمَنْ أَشْرَكَ مَعِي شَرِيكًا فَهُوَ لِشَرِيكِي، يَا أَيُّهَا النَّاسُ أَخْلِصُوا أَعْمَالَكُمْ لِلَّهِ، فَإِنَّ اللَّهَ لا يَقْبَلُ إِلا مَا أُخْلِصَ لَهُ، وَلا تَقُولُوا: هَذَا لِلَّهِ وَلِلرَّحِمِ، فَإِنَّهَا لِلرَّحِمِ وَلَيْسَ لِلَّهِ مِنْهَا شَيْءٌ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْحَسَنِ الْجَوْزِيُّ، إِذْنًا، عَنْ أَبِي بَكْرٍ الدَّسْتِيِّ، عَنِ ابْنِ خَلِيلٍ، بِسَنَدِهِ. قَالَ الدِّمْيَاطِيُّ،: وَأَنْبَأَنَا أَبُو الْحَسَنِ بْنُ الْمُقَيَّرِ،.ح وَأَنْبَأَنِي أَبُو الْفَتْحِ الْخَطِيبُ، عَنْ أَبِي النُّونِ، عَنِ ابْنِ الْمُقَيَّرِ، أَنَا أَبُو الْكَرَمِ الشَّهْرَزُورِيُّ، إِجَازَةً، أَنَا أَبُو الْحُسَيْنِ بْنُ الْمُهْتَدِي، أَنَا الدَّارَقُطْنِيُّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ الدَّارَقُطْنِيُّ فِي الْجُزْءِ الأَوَّلِ مِنْ سُنَنِهِ كَمَا أَخْرَجْنَاهُ مِنْ طَرِيقِهِ وَلَمْ أَقِفْ عَلَى حَالِ إِبْرَاهِيمَ بْنِ مُجَشَّرٍ، وَأَمَّا مَنْ فَوْقَهُ فَإِنَّ عَبِيدَةَ، بِفَتْحِ أَوَّلِهِ، أَخْرَجَ لَهُ الْبُخَارِيُّ وَأَصْحَابُ السُّنَنِ الأَرْبَعَةِ، وَعَبْدُ الْعَزِيزِ بْنُ رُفَيْعٍ 9، بِفَاءٍ مُصَغَّرٍ أَخْرَجَ لَهُ الْجَمَاعَةُ، وَتَمِيمُ بْنُ طَرَفَةَ، بِفَتْحِ الطَّاءِ وَالرَّاءِ وَالْفَاءِ الطَّائِيُّ الْمُسْلِيُّ بِضَمِّ الْمِيمِ وَسُكُونِ الْمُهْمَلَةِ، فَأَخْرَجَ لَهُ مُسْلِمٌ، وَأَبُو دَاوُدَ، وَالنَّسَاِئيُّ، وَابْنُ مَاجَه، وَالضَّحَّاكُ بْنُ قَيْسِ بْنِ خَالِدِ بْنِ فِهْرٍ الْفِهْرِيُّ أَبُو أُنَيْسٍ، الأَخِيرُ الْمَشْهُورُ صَحَابِيٌّ صَغِيرٌ أَخْرَجَ لَهُ النَّسَائِيُّ ¶ ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "الْحَدِيثُ السَّابِعُ وَالْعِشْرُونَ (27) -[27] أَخْبَرَنِي الْعَلامَةُ أَبُو مُحَمَّدٍ عَبْدُ السَّلامِ بْنُ أَبِي سُلَيْمَانَ الْعُثْمَانِيُّ، رَحِمَهُ اللَّهُ تَعَالَى، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَخْبَرَكُمْ أَبُو الْمَعَالِي ابْنُ أَبِي حَفْصِ بْنِ أَبِي الْحَسَنِ بْنِ الْمُبَارَكِ الأَزْهَرِيُّ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ خَالِدِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْفَارِقِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَلِيِّ بْنِ سَعْدٍ الْمَقْدِسِيُّ، أَنَا أَبُو الْبَرَكَاتِ عَبْدُ الْوَهَّابِ بْنُ أَبِي جَعْفَرِ بْنِ أَزْهَرَ بْنِ أَحْمَدَ بْنِ جَسْرَةَ بْنِ شَاكِرٍ السَّبَّاكُ الْبَغْدَادِيُّ الْوَكِيلُ، أَنَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ هِبَةِ اللَّهِ بْنِ الرَّحَبِيِّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي عُمَيْرٍ أَحْمَدَ بْنِ الْخِلِّ، أَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الشَّافِعِيُّ الْبَزَّازُ، ثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَنَا أَبُو مَالِكٍ الأَشْجَعِيُّ، وَاسْمُهُ سَعْدُ بْنُ طَارِقٍ، قَالَ: قُلْتُ لأَبِى، رَضِيَ اللَّهُ عَنْهُ: يَا أَبَتِ إِنَّكَ قَدْ صَلَّيْتَ خَلْفَ رَسُولِ اللَّهِ صلى الله عليه وسلم وَخَلْفَ أَبِي بَكْرٍ، وَخَلْفَ عُمَرَ، وَخَلْفَ عُثْمَانَ، وَخَلْفَ عَلِيٍّ رِضْوَانُ اللَّهِ عَلَيْهِمْ، أَكَانُوا يَقْنُتُونَ فِي الْفَجْرِ؟ قَالَ: \" أَيْ بُنَيَّ مُحْدَثٌ \".وَأَخْبَرَنِيهِ عَالِيًا مُحَمَّدُ بْنُ مُحَمَّدٍ الرَّبَعِيُّ، إِذْنًا، عَنْ مُحَمَّدِ بْنِ أَحْمَدَ الْفَارِقِيِّ، بِسَنَدِهِ، وَقَرَأْتُهُ بِهَذَا الْعُلُوِّ مَعَ اتِّصَالِ السَّمَاعِ عَلَى الْجَمَالِ أَبِي مُحَمَّدٍ الْكِنَانِيِّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْبَزَّازُ، أَنَا زَيْنَبُ بِنْتُ مَكِّيٍّ، أَنَا أَبُو عَبْدِ اللَّهِ حَنْبَلٌ الرُّصَافِيُّ، أَنَا أَبُو الْقَاسِمِ الشَّيْبَانِيُّ، أَنَا أَبُو عَلِيٍّ التَّمِيمِيُّ، أَنَا أَبُو جَعْفَرٍ الْقَطِيعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثَنَا يَزِيدُ بْنُ هَارُونَ، أَنَا أَبُو مَالِكٍ، قَالَ: قُلْتُ لأَبِى، يَا أَبَتِ إِنَّكَ قَدْ صَلَّيْتَ خَلْفَ رَسُولِ اللَّهِ صلى الله عليه وسلم وَخَلْفَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ هَا هُنَا بِالْكُوفَةِ قَرِيبًا مِنْ خَمْسِ سِنِينَ أَكَانُوا يَقْنُتُونَ؟ قَالَ: \" يَا بُنَيَّ مُحْدَثٌ \".وَأَنْبَأَنِيهِ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ أَبُو الْحَسَنِ الْخَطِيبُ، عَنْ أَبِي بَكْرِ بْنِ أَبِي الْعَبَّاسِ بْنِ عَبْدِ الدَّائِمِ، أَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الإِرْبِلِيُّ، أَنَا يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارٍ، أَنَا عَلِيُّ بْنُ الْخِلِّ، بِسَنَدِهِ الْمُتَقَدِّمِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ التِّرْمِذِيُّ، عَنْ أَحْمَدَ بْنِ مَنِيعٍ، وَابْنِ مَاجَه عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، كِلاهُمَا عَنْ يَزِيدَ بْنِ هَارُونَ، فَوَقَعَ لَنَا بَدَلا لَهُمَا عَالِيًا مِنْ طَرِيقِنَا الأُولَى بِدَرَجَةٍ، وَمِنَ الطَّرِيقَيْنِ الثَّانِيَةِ وَالثَّالِثَةِ بِدَرَجَتَيْنِ، وَمِنَ الرَّابِعَةِ بِثَلاثِ دَرَجَاتٍ، وَلِلَّهِ الْحَمْدُ. وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ وَالْعَمَلُ عَلَى هَذَا عِنْدَ أَهْلِ الْعِلْمِ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالْعِشْرُونَ (28) -[28] أَخْبَرَنَا الشَّيْخُ الْمُحَدِّثُ الْمُكْثِرُ الْمُتَقَدِّمُ الْعَالِمُ الْعَامِلُ أَبُو الْفَتْحِ بْنُ أَبِي عَمْرٍو الأَثَرِيُّ، رَحِمَهُ اللَّهُ، أَنَا الإِمَامُ أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَلِيِّ بْنُ الصَّلاحِ الْقَاضِي، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي الْفَتْحِ بْنِ نَصْرِ اللَّهِ بْنِ أَحْمَدَ بْنِ رَسْلانَ الأَنْصَارِيُّ، أَنَا أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ عَبْدِ الْمَلِكِ، أَنَا الصَّائِنُ أَبُو مُحَمَّدٍ عَبْدُ الْوَاحِدِ بْنُ إِسْمَاعِيلَ بْنِ ظَافِرٍ الرُّشَاطِيُّ، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي مَنْصُورٍ مُحَمَّدِ بْنِ يَنَالَ التُّرْكُ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدٍ الدُّونِيُّ، أَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْكَسَّارُ، أَنَا الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ السُّنِيُّ، أَنَا الْحَافِظُ أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ بَحْرٍ النَّسَائِيُّ، أَخْبَرَنَا هِشَامُ بْنُ عَمَّارٍ، أَنَا يَحْيَى بْنُ حَمْزَةَ، ثَنَا الأَوْزَاعِيُّ هُوَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو، عَنْ أَبِي النَّجَاشِيِّ هُوَ عَطَاءُ بْنُ صُهَيْبٍ، سَمِعْتُ رَافِعَ بْنَ خُدَيْجٍ، يَقُولُ: أَتَانَا ظَهِيرُ بْنُ رَافِعٍ، رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: نَهَانَا رَسُولُ اللَّهِ صلى الله عليه وسلم عَنْ أَمْرٍ كَانَ لَنَا رَافِقًا، قال: قُلْتُ: وَمَا ذَاكَ؟ قَالَ: أَمَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم وَهُوَ حَقٌّ، سَأَلَنِي: \" كَيْفَ تَصْنَعُونَ فِي مَحَاقِلِكُمْ؟ \" قَالَ: قُلْتُ: نُؤَاجِرُهَا عَلَى الرُّبُعِ، وَعَلَى الأَوْسَاقِ مِنَ الْبُرِّ وَالشَّعِيرِ، قَالَ: \" فَلا تَفْعَلُوا، ازْرَعُوهَا وَازْرَعُوهَا أَوْ أَمْسِكُوهَا \".حَدَّثَنَا بِهِ عَالِيًا بدَرَجَةٍ شَيْخُنَا أَبُو الْفَتْحِ الْمَذْكُورُ، عَنْ أُمِّ أَبِيهَا بِنْتِ أَحْمَدَ، سَمَاعًا. ح وَأَخْبَرَنِيهِ كَذَلِكَ الشَّيْخُ أَبُو الْحَسَنِ بْنُ أَحْمَدَ الْمَكِّيُّ، بِقِرَاءَتِي عَلَيْهِ، بِهَا، أَنَا أَبُو الْفَرَجِ بْنُ عَلِيٍّ التَّغْلِبِيُّ، قَالا: أَنَا أَبُو الْحَسَنِ بْنُ الصَّوَّافِ، أَنَا أَبُو بَكْرِ بْنُ بَاقَا. ح وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ، وَمِمَّا قَبْلَهُ بِدَرَجَتَيْنِ أَبُو إِسْحَاقَ التَّغْلِبِيُّ، وَغَيْرُهُ إِذْنًا، عَنْ أَبِي الْعَبَّاسِ الصَّالِحِيِّ، عَنْ أَبِي طَالِبِ بْنِ الْقُبَيْطِيِّ، قَالا: أَنَا أَبُو زُرْعَةَ طَاهِرُ بْنُ مُحَمَّدٍ الْمَقْدِسِيُّ. ح وَأَخْبَرَنِيهِ أَبُو الطَّاهِرِ بْنُ مَحْمُودٍ التِّكْرِيتِيُّ، إِنْ لَمْ يَكُنْ سَمَاعًا فَإِذْنًا، عَنْ أُمِّ عَبْدِ اللَّهِ الصَّالِحِيَّةِ، أَنَّ ضَوْءَ الصَّبَاحِ بِنْتَ أَبِي بَكْرٍ أَنْبَأَتْهُمْ، عَنْ أَبِي الْعَبَّاسِ بْنِ يَنَالَ التُّرْكِ. ح وَأَنْبَأَنِيهِ أَبُو الْفَرَجِ بْنُ حَمَّادٍ، عَنْ أَبِي الْمَحَاسِنِ بْنِ عُمَرَ، عَنْ أَبِي أَحْمَدَ بْنِ ظَافِرٍ، عَنْ أَبِي طَاهِرٍ السَّلَفِيِّ، قَالُوا: أَنَا أَبُو مُحَمَّدٍ الدُّونِيُّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ مُحَمَّدِ بْنِ مُقَاتِلٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، وَأَخْرَجَهُ مُسْلِمٌ، عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ أَبِي مُسْهِرٍ، عَنْ يَحْيَى بْنِ حَمْزَةَ، وَأَخْرَجَهُ ابْنُ مَاجَه عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِبْرَاهِيمَ دُحَيْمٍ، عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، ثَلاثَتُهُمْ عَنِ الأَوْزَاعِيِّ بِهِ، فَوَقَعَ لَنَا عَالِيًا عَلَى طَرِيقِ مُسْلِمٍ بِدَرَجَةٍ مِنْ طَرِيقِنَا الثَّانِيَةِ وَبِدَرَجَتَيْنِ مِنَ الطُّرُقِ الثَّلاثَةِ الأَخِيرَةِ، وَعَلَى طَرِيقِ الْبُخَارِيِّ وَابْنِ مَاجَه بِدَرَجَةٍ مِنَ الطُّرُقِ الأَخِيرَةِ، وَاللَّهُ الْمُوَفِّقُ ¶ ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالْعِشْرُونَ (29) -[29] أَخْبَرَنِي الشَّيْخُ الْعَالِمُ الْمُسْنِدُ الْمُعَمَّرُ قَاضِي الْمُسْلِمِينَ كَمَالُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ خَيْرٍ الأَنْصَارِيُّ السَّكَنْدَرِيُّ، قَدِمَ عَلَيْنَا الْقَاهِرَةَ، بِقِرَاءَتِي عَلَيْهِ بِهَا رَحِمَهُ اللَّهُ، أَخْبَرَكُمُ الْعَدْلُ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْجَمَالِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ مَنْصُورِ بْنِ فُتُّوحٍ التُّجِيبِيُّ الْكِنْدِيُّ، قِرَاءَةً عَلَيْهِ وَعَلَى غَيْرِهِ وَأَنْتُمْ تَسْمَعُونَ، فِي الْمُحَرَّمِ سَنَةَ 743 بِدَارِ الْحَدِيثِ الْحَافِظِيَّةِ بِالإِسْكَنْدَرِيَّةِ، أَنَا الشَّرِيفُ نُورُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الْمُحْسِنِ بْنِ أَبِي الْعَبَّاسِ أَحْمَدَ الْحُسَيْنِيُّ الْغَرافيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي يَوْمِ الْجُمُعَةِ 3 جُمَادَى الآخِرَةِ مِنْ سَنَةِ 664 بِمَسْجِدِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللَّهُ عَنْهُ بِالْبَحْرِ، أَنَا الإِمَامُ الْعَالِمُ أَبُو الْمُظَفَّرِ عَبْدُ الرَّحْيِم بْنُ أَبِي سَعْدٍ عَبْدِ الْكَرِيمِ بْنِ مُحَمَّدِ بْنِ مَنْصُورٍ السَّمْعَانِيُّ، إِمْلاءً فِي يَوْمِ الْخَمِيسِ بَعْدَ صَلاةِ الظُّهْرِ فِي الْمَسْجِدِ الْمَنْسُوبِ إِلَى بَابِ الْبَزَّازِينَ بِمَرْوَ لِعَشْرٍ بَقِينَ مِنْ جُمَادَى الآخِرَةِ سَنَةَ 615، أَنَا الشَّيْخُ أَبُو حَنِيفَةَ مُحَمَّدُ بْنُ النُّعْمَانِ بْنِ مُحَمَّدٍ الْبَالْقَانِيُّ، أَنَا الشَّيْخُ أَبُو الْمُظَفَّرِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الشُّجَاعِيُّ، بِنَيْسَابُورَ، ثَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْخَفَّافُ، أَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ السَّرَّاجُ، ثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ يَعْنِي ابْنَ رَاهُوَيْهِ، ثَنَا جَرِيرٌ هُوَ ابْنُ عَبْدِ الْحَمِيدِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: كَانَ النَّبِيُّ صلى الله عليه وسلم يَقُولُ: \" اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَعَذَابِ الْقَبْرِ، وَفِتْنَةِ الْقَبْرِ، وَشَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَشَرِّ فِتْنَةِ الْغِنَى، وَشَرِّ فِتْنَةِ الْفَقْرِ، اللَّهُمَّ اغْسِلْنِيْ مِنْ خَطَايَايَ بِمَاءِ الثَّلْجِ وَالْبَرَدِ، وَنَقِّنِي مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ وَالْمَأْثَمِ وَالْمَغْرَمِ \".وَحَدَّثَنَا الإِمَامُ الْحَافِظُ أَبُو زُرْعَةَ، مِنْ لَفْظِهِ وَحِفْظِهِ وَإِمْلائِهِ، أَنَا أَبُو الْحَرَمِ، حُضُورًا وَإِجَازَةً، أَنْبَا سَيِّدَةُ بِنْتُ مُوسَى، أَنْبَأَنَا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ الصَّفَّارُ، أَنَا وَجِيهُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، .. .، أَنَا أَبُو حَامِدٍ الزُّهْرِيُّ، أَنَا أَبُو حَمْدٍ الْمَخْلَدِيُّ، نَا أَبُو الْعَبَّاسِ السَّرَّاجُ. ح وَأَخْبَرَنِيهُ أَعْلَى مِنْ هَذَا وَمِمَّا قَبْلَهُ بِدَرَجَةٍ أَبُو الطَّاهِرِ الْمَحْمُودِيُّ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ أُمِّ عَبْدِ اللَّهِ الصَّالِحِيَّةِ، أَنَّ أَبَا مُحَمَّدٍ الْمَارْدِينِيَّ، أَنْبَأَهُمْ عَنْ وَجِيهٍ، فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ النَّسَائِيُّ عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، فَوَافَقْنَاهُ فِيهِ بِعُلُوٍّ مِنْ طَرِيقِنَا الأَخِيرَةِ، وَاتَّفَقَ عَلَيْهِ الشَّيْخَانِ مِنْ طَرِيقِ أَبِي الْيَمَانِ الْحَكَمِ بْنِ نَافِعٍ، فَأَخْرَجَهُ الْبُخَارِيُّ عَنْ أَبِي الْيَمَانِ، وَأَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ إِسْحَاقَ، عَنْ أَبِي الْيَمَانِ، عَنْ شُعْبَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، فَوَقَعَ لَنَا عَالِيًا عَلَى طَرِيقِ مُسْلِمٍ مِنْ طَرِيقِنَا الأَخِيرَةِ، قَالَ ابْنُ السَّمْعَانِيِّ: وَعُرْوَةُ هُوَ ابْنُ الزُّبَيْرِ بْنِ الْعَوَّامِ، وَأُمُّهُ أَسْمَاءُ بِنْتُ أَبِي بَكْرٍ الصِّدِّيقِ ذَاتُ النِّطَاقَيْنِ وَهُوَ مِنْ عُبَّادِ التَّابِعِينَ رَضِيَ اللَّهُ عَنْهُمْ، أَصَابَتِ الأَكَلَةُ رِجْلَهُ وَهُوَ بِالشَّامِ عِنْدَ الْوَلِيدِ بْنِ عَبْدِ الْمَلِكِ فَجَمَعَ لَهُ الأَطِبَّاءَ، قَالُوا: لَيْسَ لِهَذَا دَوَاءٌ إِلا أَنْ تُقْطَعَ رِجْلُهُ، فَقُطِعَتْ رِجْلُهُ عَنِ الْمَفْصِلِ فَمَا تَضَوَّرَ وَجْهُهُ، فَلَمَّا قُطِعَ رِجْلُهُ أَخَذَهَا وَقَالَ: الْحَمْدُ لِلَّهِ لَئِنْ أَخَذْتَ فَقَدْ أَبْقَيْتَ، وَلَئِنِ ابْتَلَيْتَ فَقَدْ عَافَيْتَ. قَالَ ابْنُ السَّمْعَانِيِّ: وَالْفِتْنَةُ الابْتِلاءُ، وَالْعَبْدُ مُبْتَلًى بِالشُّكْرِ عَلَى النِّعَمِ وَالصَّبْرِ عَلَى الْمِحَنِ، وَالْكَسَلُ خَصْلَةٌ ذَمِيمَةٌ تَصُدُّ صَاحِبَهَا عَنْ إِقَامَةِ الْحُقُوقِ الَّتِي عَلَيْهِ، وَهِىَ عَدَمُ انْبِعَاثِ النَّفْسِ فِي الْخَيِّرَاتِ وَقِلَّةُ الرَّغْبَةِ فِيهَا مَعَ الاسْتِطَاعَةِ، وَهُوَ خِلافُ الْعَجْزِ فَإِنَّ الْعَجْزَ عَدَمُ الاسْتِطَاعَةِ فَيُعْذَرُ الْعَاجِزُ بِخِلافِ الْكَسْلانِ، وَالْهَرَمُ دَاءٌ لَيْسَ لَهُ دَوَاءٌ كَمَا فِي قَوْلِهِ صلى الله عليه وسلم: \" مَا أَنْزَلَ اللَّهُ تَعَالَى دَاءً إِلا جَعَلَ لَهُ دَوَاءً إِلا الْهَرَمَ \".فَيُسْتَعَاذُ بِاللَّهِ مِنْ آفَاتِ طُولِ الْعُمْرِ وَمَا يَجْلِبُهُ الْكِبَرُ مِنَ الْخَوْفِ وَذَهَابِ الْعَقْلِ، نَعُوذُ بِاللَّهِ مِنْ ذَلِكَ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "الْحَدِيثُ الثَّلاثُونَ (30) -[30] أَخْبَرَنَا الشَّيْخُ الْمُسْنِدُ الْمُعَمَّرُ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ الْمَهْدَوِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ بِالْخَانْقَاهِ الْجَاوِلِيَّةِ ظَاهِرَ الْقَاهِرَةِ الْمُعِزِّيَّةِ فِي سَنَةِ 795، أَنَا الشَّيْخُ أَبُو الْمَحَاسِنِ يُوسُفُ بْنُ عُمَرَ بْنِ الْحُسَيْنِ الْخُتَنِيُّ الْحَنَفِيُّ، سَمَاعًا عَلَيْهِ، أَنَا الشَّيْخَانِ الْحَافِظُ زَكِيِّ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ الْعَظِيمِ بْنُ عَبْدِ الْقَوِيِّ الْمُنْذِرِيِّ، وَشَرَفُ الدِّينِ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَمْرُوكٍ الْبَكْرِيُّ، قَالا: أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ طَبَرْزَدَ الْبَغْدَادِيُّ، أَنَا أَبُو الْفَتْحِ مُفْلِحُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ الرُّومِيُّ الْوَرَّاقُ، سَمَاعًا بِبَغْدَادَ سَنَةَ 535، أَنَا الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ الْبَغْدَادِيُّ، فِي سَنَةِ 466، أَنَا أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْعَبَّاسِ الْهَاشِمِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي سَنَةِ 413، أَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُمَرَ اللُّؤْلُؤِيُّ، ثَنَا الْحَافِظُ أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ بْنِ إِسْحَاقَ بْنِ بِشْرِ بْنِ شَدَّادِ بْنِ عَمْرٍو السِّجِسْتَانِيُّ، ثَنَا مُحَمَّدُ بْنُ حَاتِمٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ حَرْمَلَةَ بْنِ عِمْرَانَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الأَزْدِيِّ، قَالَ: سَمِعْتُ غَرَفَةَ بْنَ الْحَارِثِ الْكِنْدِيَّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: شَهِدْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم فِي حَجَّةِ الْوَدَاعِ وَأُتِيَ بِالْبُدْنِ فَقَالَ: \" ادْعُوا لِي أَبَا حَسَنٍ \"، فَدُعِيَ لَهُ عَلِيٌّ، فَقَالَ لَهُ: \" خُذْ بِأَسْفَلِ الْحَرْبَةِ \".وَأَخَذَ رَسُولُ اللَّهِ صلى الله عليه وسلم بِأَعْلاهَا، ثُمَّ طَعَنَّا بِهَا الْبُدْنَ، فَلَمَّا فَرَغَ رَكَبَ بَغْلَتَهُ، وَأَرْدَفَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ. وَأَخْبَرَنَاهُ عَالِيًا شَيْخُنَا أَبُو عَلِيٍّ الْمَذْكُورُ، عَنِ ابْنِ النُّونِ الدَّبُّوسِيِّ، عَنْ أَبِي الْحَسَنِ النَّجَّارِ، عَنِ الْفَضْلِ بْنِ سَهْلٍ الإِسْفَرَايِينِيِّ، عَنْ أَبِي بَكْرٍ الْخَطِيبِ. ح وَأَخْبَرَنَاهُ أَيْضًا مُحَمَّدُ بْنُ مُحَمَّدٍ التِّكْرِيتِيُّ، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ، عَنْ عَجِيبَةَ بِنْتِ أَبِي بَكْرٍ، عَنِ الْحَسَنِ بْنِ الْعَبَّاسِ الرُّسْتُمِيِّ، عَنْ أَبِي عَلِيٍّ التُّسْتَرِيِّ، وَأَبِى مَنْصُورِ بْنِ شُكْرَوَيْهِ، قَالَ الثَّلاثَةُ: أَنَا أَبُو عُمَرَ الْهَاشِمِيُّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ حَسَنٌ رِجَالُهُ مُوَثَّقُونَ، أَخْرَجَهُ أَبُو دَاوُدَ فِي سُنَنِهِ كَمَا أَخْرَجْنَاهُ، قَالَ شَيْخُنَا حَافِظُ الْعَصْرِ: غَرَفَةُ ذَكَرَهُ الْبُخَارِيُّ فِي الأَفْرَادِ بِالْغَيْنِ الْمُعْجَمَةِ، وَتَبِعَهُ جَمِيعُ مَنْ صَنَّفَ فِي الصَّحَابَةِ، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "الْحَدِيثُ الْحَادِي وَالثَّلاثُونَ (31) -[31] قُرِئَ عَلَى قَاضِي مَكَّةَ وَحَافِظِهَا أَبِي الطَّيِّبِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ ...... الْحَسَنِيِّ الْمَالِكِيِّ، بِالْحَرَمِ الشَّرِيفِ أَوْ بِالْجُعْرَانَةِ رَحِمَهُ اللَّهُ وَنَحْنُ نَسْمَعُ، قَالَ: قَرَأْتُ عَلَى الْمُسْنِدِ تَقِيِّ الدِّينِ عَبْدِ اللَّهِ بْنِ خَلِيلِ بْنِ أَبِي الْحَسَنِ الْحَرَسْتَانِيِّ، ثُمَّ الصَّالِحِيِّ بِالسَّفْحِ فِي الرِّحْلَةِ الأُولَى، أَخْبَرَكَ قَاضِي الْقُضَاةِ شَرَفُ الدِّينِ عَبْدُ اللَّهِ بْنُ الْحَافِظِ عَبْدِ الْغَنِيِّ بْنِ عَبْدِ الْوَاحِدِ الْمَقْدِسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي الرَّابِعَةِ مِنْ عُمُرِكَ فَأَقَرَّ بِهِ، أَنَّ مَكِّيَّ بْنَ الْمُسْلِمِ بْنِ مُحَمَّدِ بْنِ خَلَفِ بْنِ عَلانَ الْقَيْسِيَّ أَخْبَرَهُ، أَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي الْعَجَائِزِ السُّلَمِيُّ، أَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ الحِنَّائِيُّ، قَالَ: قُرِئَ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ إِبْرَاهِيمَ بْنِ نَصْرَوَيْهِ بْنِ سَخْتَامٍ الْفَقِيهِ السَّمَرْقَنْدِيِّ، لَمَّا قَدِمَ عَلَيْنَا طَالِبًا لِلْحَجِّ يَوْمَ الْخَمِيسِ سَنَةَ 441، ثَنَا أَبُو إِسْحَاقَ يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ يَزْدَادَ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَازِنِ بْنِ الْعَبَّاسِ، ثَنَا أَبُو حَاتِمٍ مُحَمَّدُ بْنُ إِدْرِيسَ الرَّازِيُّ، ثَنَا عَمْرُو بْنُ عَوْنٍ، أَنَا خَالِدٌ يَعْنِي ابْنَ عَبْدِ اللَّهِ الْوَاسِطِيَّ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي حَرْبٍ يَعْنِي ابْنَ أَبِي الأَسْوَدِ، عَنْ عَبْدِ اللَّهِ بْنِ فَضَالَةَ اللَّيْثِيِّ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: عَلَّمَنِي النَّبِيُّ صلى الله عليه وسلم فَكَانَ فِيمَا عَلَّمَنِي أَنْ قَالَ: \" حَافِظْ عَلَى الصَّلَوَاتِ الْخَمْسِ \".فَقُلْتُ: إِنَّ هَذِهِ سَاعَاتٌ لِي فِيهَا أَشْغَالٌ، فَمُرْنِي بِأَمْرٍ جَامِعٍ إِذَا أَنَا فَعَلْتُهُ أَجْزَأَ عَنِّي، قَالَ: \" حَافِظْ عَلَى الْعَصْرَيْنِ \".قُلْتُ: وَمَا الْعَصْرَانِ؟ قَالَ: \" صَلاةٌ قَبْلَ طُلُوعِ الشَّمْسِ وَصَلاةٌ قَبْلَ غُرُوبِهَا \".وَأَخْبَرَنَاهُ عَالِيًا شَيْخُ شَيْخِنَا التَّقِيُّ الْحَرَسْتَانِيُّ، إِذْنًا خَاصًّا لأَهْلِ الْقَاهِرَةِ بِسَنَدِهِ، وَأَخْبَرَنَاهُ أَبُو الطَّاهِرِ بْنُ أَبِي الْفَرَجِ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ أُمِّ عَبْدِ اللَّهِ ابْنَةِ الْكَمَّالِ، أَنَّ مَكِّيَّ بْنَ عَلانَ، أَنْبَأَهُمْ بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ وَكَذَا الثَّانِي مَعَ مَا فِيهِ مِنَ الإِجَازَةِ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ أَبُو دَاوُدَ، عَنْ عَمْرِو بْنِ عَوْنٍ، عَلَى الْمُوَافَقَةِ فَوَقَعَ لَنَا عَالِيًا مِنَ الطَّرِيقَيْنِ الأَخِيرَيْنِ، وَأَخْرَجَهُ الْحَاكِمُ عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الشَّافِعِيِّ، عَنْ مُحَمَّدِ بْنِ بِشْرِ بْنِ مَطَرٍ، عَنْ وَهْبِ بْنِ بَقِيَّةَ، عَنْ خَالِدِ بْنِ عَبْدِ اللَّهِ، وَقَالَ: صَحِيحٌ عَلَى شَرْطِ مُسْلِمٍ وَلَمْ يُخَرِّجَاهُ، وَاللَّهُ تَعَالَى أَعْلَمُ ¶ ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "الْحَدِيثُ الثَّانِي وَالثَّلاثُونَ (32) -[32] أَخْبَرَنِي الشَّيْخُ الصَّالِحُ الْعَالِمُ الْعَامِلُ أَبُو مُحَمَّدِ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي عِمْرَانَ الزَّوَاوِيُّ الْمَالِكِيُّ، رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الصُّبَيْبِيُّ، بِالْمَدِينَةِ الشَّرِيفَةِ، أَنَا الْحَافِظُ أَبُو سَعِيدٍ خَلِيلُ بْنُ كَيْكَلْدِيٍّ الْعَلائِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي الْقَاسِمِ الدَّشْتِيُّ، أَنَا الشَّيْخُ أَبُو الْبَرَكَاتِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ رَوَاحَةَ، أَنَا أَبُو الْمَعَالِي عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الصَّاعِدِيُّ، أَنَا أَبُو بَكْرٍ الشِّيرَوِيُّ، هُوَ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَلِيٍّ الْجُنَابَذِيُّ، أَنَا أَبُو سَعِيدٍ الصَّيْرَفِيُّ يَعْنِي مُحَمَّدَ بْنَ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ، أَنَا أَبُو الْعَبَّاسِ الأَصَمُّ هُوَ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الْمَعْقِلِيُّ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، أَنَا سَعِيدُ بْنُ بَشِيرٍ الْقُرَشِيُّ، يَعْنِي الْمِصْرِيَّ، ثَنَا عَبْدُ اللَّهِ بْنُ حَكِيمٍ الْكِنَانِيُّ، رَجُلٌ مِنْ مَوَالِيهِمْ، عَنْ قَيْسِ بْنِ كِلابٍ الْكِنَانِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم عَلَى ظَهْرِ الثَّنِيَّةِ يُنَادِي النَّاسَ ثَلاثًا: \" يَا أَيُّهَا النَّاسُ، يَا أَيُّهَا النَّاسُ، يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ قَدْ حَرَّمَ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَوْلادَكُمْ كَحُرْمَةِ هَذَا الْيَوْمِ مِنَ الشَّهْرِ، وَكَحُرْمَةِ هَذَا الشَّهْرِ مِنَ السَّنَةِ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ \".وَأَخْبَرَنِيهِ عَالِيًا شَيْخُ شَيْخِنَا عَبْدُ الرَّحْمَنِ الصُّبَيْبِيُّ، مُكَاتَبَةً مِنَ الْمَدِينَةِ الشَّرِيفَةِ، أَنَا الْعَلائِيُّ. ح وَقَرَأْتُهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللَّطِيفِ، عَنِ الْعَلائِيِّ. ح وَقَرَأْتُهُ عَلَى أَبِي الْفَتْحِ بْنِ أَبِي بَكْرٍ الصُّوفِيِّ، عَنِ الْحَافِظِ أَبِي مُحَمَّدِ بْنِ أَبِي بَكْرٍ، سَمَاعًا، قَالا: أَنَا أَبُو بَكْرٍ الدَّشْتِيُّ. ح وَأَخْبَرَنِيهِ أَعْلَى مِنَ الأَوَّلِ بِدَرَجَتَيْنِ وَمِمَّا بَعْدَهُ بِدَرَجَةٍ أَبُو الْحَسَنِ بْنُ مُحَمَّدٍ الْخَطِيبُ، إِذْنًا، عَنْ أَبِي بَكْرٍ الدَّشْتِيِّ، أَنَا أَبُو الْبَرَكَاتِ بْنُ رَوَاحَةَ. ح وَقَرَأْتُهُ عَلَى الشَّرَفِ الرَّبَعِيِّ، عَنْ أَبِي مُحَمَّدِ بْنِ عَبْدِ الْهَادِي، عَنْ أَبِي الْعَبَّاسِ النَّابُلُسِيِّ، قَالا: أَنَا أَبُو الْمَعَالِي بْنُ الصَّاعِدِيِّ، قَالَ ابْنُ رَوَاحَةَ: سَمَاعًا، وَقَالَ النَّابُلُسِيُّ: إِجَازَةً، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ وَكَذَا الثَّانِي مَعَ مَا فِيهِ مِنَ الإِجَازَةِ. هَذَا حَدِيثٌ غَرِيبٌ عَزِيزُ الْوِجْدَانِ أَخْرَجَهُ الأَئِمَّةُ فِي كُتُبِهِمْ عَنِ ابْنِ عَبْدِ الْحَكَمِ، وَهُوَ مِمَّا يُعَدُّ فِي إِفْرَادِهِ وَلَيْسَ فِي رُوَاتِهِ مَنْسُوبٌ إِلَى جَرْحٍ، وَمَتْنُ الْحَدِيثِ مَرْوِيٌّ فِي الصَّحِيحِ مِنْ وُجُوهٍ صَحِيحَةٍ عَنْ جَمَاعَةٍ مِنَ الصَّحَابَةِ رَضِيَ اللَّهُ عَنْهُمْ فِي حَجَّةِ الْوَدَاعِ، وَاللَّهُ تَعَالَى أَعْلَمُ ¶ ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالثَّلاثُونَ (33) -[33] قَرَأْتُ عَلَى الْقَاضِي الإِمَامِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي الْفَتْحِ الْكِنَانِيِّ الْحَنْبَلِيِّ، رَحِمَهُ اللَّهُ، غَيْرَ مَرَّةٍ، أَنَا جَمَالُ الرُّوَاةِ أَبُو الْحَرَمِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَبِي الْحَرَمِ الْعَابِدُ، بِقِرَاءَةِ الإِمَامِ أَبِي الْفَضْلِ بْنِ الْحُسَيْنِ، وَنَحْنُ نَسْمَعُ، أَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ الْمُقَرَّبِ بْنِ أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مُقَرَّبٍ التُّجِيبِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ لِثَمَانٍ خَلَوْنَ مِنْ شَعْبَانَ سَنَةَ 691، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْمَعَالِي عِمَادِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الْحَرَّانِيُّ، سَمَاعًا فِي يَوْمِ السَّبْتِ 27 مِنْ شَعْبَانَ سَنَةَ 639، أَخْبَرَكُمْ أَبُو الْقَاسِمِ يَحْيَى بْنُ أَبِي الْمَعَالِي ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي يَوْمِ السَّبْتِ 9 شَهْرَ رَجَبٍ سَنَةَ 563، أَخْبَرَكَ وَالِدُكَ أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي شَهْرِ رَمَضَانَ سَنَةَ 487، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ الْعَبَّاسِ بْنِ دُومَا، قِرَاءَةً عَلَيْهِ، أَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ مُسْلِمٍ، قِرَاءَةً عَلَيْهِ، قَالَ: أَمْلَى عَلَيْنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُسْلِمٍ الأَبَّارُ، ثَنَا أَبُو الطَّاهِرِ، هُوَ أَحْمَدُ بْنُ عَمْرِو بْنِ السَّرْحِ الْمِصْرِيُّ الشَّافِعِيُّ، أَنَا ابْنُ وَهْبٍ، يَعْنِي عَبْدَ اللَّهِ بْنَ وَهْبِ بْنِ مُسْلِمٍ الْقُرَشِيَّ الْفِهْرِيَّ أَبُو مُحَمَّدٍ الْفَقِيهُ الْمِصْرِيُّ، أَخْبَرَنِي يُونُسُ، هُوَ ابْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، هُوَ مُحَمَّدُ بْنُ مُسْلِمِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ الزُّهْرِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: يَا رَسُولَ اللَّهِ مَاذَا تَرَى فِي الشِّعْرِ؟ قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِنَّ الْمُؤْمِنَ مُجَاهِدٌ بِسَيْفِهِ وَلِسَانِهِ، وَالَّذِي نَفْسِي بِيَدِهِ لَكَأَنَّمَا تَنْضَحُونَهُمْ بِالنَّبْلِ \".وَأَخْبَرَنَاهُ عَالِيًا الشَّيْخُ عَلِيُّ الدِّينِ الْخَطِيبُ، إِذْنًا، عَنْ أَبِي الْفَضْلِ الْقَاضِي، إِجَازَةً، أَنَّ مُحَمَّدَ بْنَ عِمَادٍ أَنْبَأَهُمْ بِسَنَدِهِ، فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ ¶ ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالثَّلاثُونَ (34) -[34] أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْعَلامَةُ مَجْدُ الدِّينِ أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ أَبِي الْحَسَنِ بْنِ عَلِيٍّ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ بِمَنْزِلِهِ ظَاهِرَ الْقَاهِرَةِ وَنَحْنُ نَسْمَعُ، أَخْبَرَكُمُ الشَّيْخُ الْمُسْنِدُ أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ هَارُونَ بْنِ مُحَمَّدِ بْنِ هَارُونَ الثَّعْلَبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتُمْ تَسْمَعُونَ، أَنَا الشَّيْخُ الْمُسْنِدُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَبِي بَكْرٍ الْوَانِي، بِقِرَاءَةِ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ الْكَرِيمِ الْحَلَبِيِّ، عَلَيْهِ وَعَلَى غَيْرِهِ، وَنَحْنُ نَسْمَعُ فِي سَنَةِ سَبْعٍ وَسَبْعِمِائَةٍ، أَنَا الْحَافِظُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَمْرُوكٍ التَّيْمِيُّ، أَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هِبَةِ اللَّهِ الرُّوذرَاوَرِيُّ، أَنَا أَبُو الْمَحَاسِنِ نَصْرُ بْنُ الْمُظَفَّرِ بْنِ الْحُسَيْنِ الْبَرْمَكِيُّ، أَنَا إِسْمَاعِيلُ بْنُ مَسْعَدَةَ بْنِ إِسْمَاعِيلَ الإِسْمَاعِيلِيُّ، ثَنَا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدٍ الْمسيريُّ، ثَنَا الْحَسَنُ بْنُ عَمْرِو بْنِ عِمْرَانَ الضَّرَّابُ، ثَنَا حَامِدُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ الْبَلْخِيُّ، ثَنَا سُرَيْجٌ، هُوَ ابْنُ يُونُسَ، ثَنَا هُشَيْمٌ، أَنَا يَحْيَى بْنُ عَطَاءٍ، عَنْ وَكِيعِ بْنِ عُدُسٍ، عَنْ أَبِي رُزَيْنٍ، وَاسْمُهُ لَقِيطُ بْنُ عَامِرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الرُّؤْيَا عَلَى رِجْلِ طَائِرٍ مَا لَمْ تُعْبَرْ فَإِذَا عُبِرَتْ وَقَعَتْ \".قَالَ هُشَيْمٌ: هِيَ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ. قَالَ: وَأَحْسَبُهُ قَالَ: \" لا تَقْصُصْ رُؤْيَاكَ إِلا عَلَى وَادٍّ أَوْ ذِي رَأْيٍ \".وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْخَطِيبُ، شَفَاهًا، عَنْ أَبِي الْحَسَنِ الْوَانِي، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ، وَأَبُو رُزَيْنٍ ابْنُ عَمِّ وَكِيعِ بْنِ عُدُسٍ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ هُشَيْمٍ، عَلَى الْمُوَافَقَةِ، وَأَخْرَجَهُ أَبُو دَاوُدَ عَنْ أَحْمَدَ بْنِ حَنْبَلٍ، وَابْنُ مَاجَه عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، كِلاهُمَا عَنْ هُشَيْمٍ، فَوَقَعَ لَنَا بَدَلا لَهُمَا، وَأَخْرَجَهُ التِّرْمِذِيُّ مِنْ رِوَايَةِ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، وَقَالَ: هَذَا حَسَنٌ صَحِيحٌ وَصَحَّحَهُ الْحَاكِمُ ¶ ",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالثَّلاثُونَ (35) -[35] أَخْبَرَنِي الشَّيْخُ الْفَاضِلُ الْمُسْنِدُ أَبُو مُحَمَّدِ بْنُ أَبِي عَبْدِ اللَّهِ بْنِ أَبِي الْحَسَنِ بْنِ أَبِي عَلِيٍّ النَّصْرِيُّ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، رَحِمَهُ اللَّهُ، أَخْبَرَكَ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ أَحْمَدَ الأَنْصَارِيُّ، أَخْبَرَنِي الشَّيْخَانِ أَبُو عِمْرَانَ مُوسَى بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْبَكْرِيُّ الزَّهْرَانِيُّ، وَأَبُو عَمْرٍو عُثْمَانُ بْنُ يُوسُفَ بْنِ أَبِي بَكْرِ بْنِ يُوسُفَ النُّوَيْرِيُّ، سَمَاعًا عَلَيْهِمَا، قَالا: أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَنْعَةَ بْنِ مُطَرِّفٍ الْقَنَوِيُّ، وَأَبُو الْحَسَنِ عَلِيُّ بْنُ يَحْيَى بْنِ عَلِيِّ بْنِ أَبِي بَكْرٍ الشَّاطِبِيُّ، وَآخَرُونَ كَثِيرُونَ، قَالَ الأَوَّلُ وَهُوَ ابْنُ مَنْعَةَ: أَنَا عَبْدُ الْحقِّ بْنُ خَلَفِ بْنِ عَبْدِ الْحَقِّ، أَنَا أَبُو الْفَتْحِ أَحْمَدُ بْنُ أَبِي الْوَفَاءِ عَبْدِ الرَّحْمَنِ الْبَغْدَادِيُّ، وَقَالَ الثَّانِي وَهُوَ الشَّاطِبِيُّ: أَنَا شَيْخُ الشُّيُوخِ أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْمُحْسِنِ الأَنْصَارِيُّ، أَنَا أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ بْنِ سَعْدِ بْنِ كُلَيْبٍ الْحَرَّانِيُّ، قَالا: أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ بَيَانٍ الرَّزَّازُ، أَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّارُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي سَنَةِ سَبْعَ عَشْرَةَ وَأُخْرَى فِي سَنَةِ 418، أَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ الصَّفَّارُ النَّحْوِيُّ، قِرَاءَةً عَلَيْهِ فِي مَنْزِلِهِ فِي يَوْمِ الثُّلاثَاءِ لأَرْبَعٍ خَلَوْنَ مِنْ شَعْبَانَ سَنَةَ 339، وَالشَّيْخُ يَنْظُرُ فِي الأَصْلِ فَأَقَرَّ بِهِ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، يَوْمَ الثُّلاثَاءِ فِي ذِي الْحَجَّةِ سَنَةَ 254، حَدَّثَنَا خَالِدُ بْنُ الْحَارِثِ التُّجِيبِيُّ الْبَصْرِيُّ، ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، أَنْبَأَنَا قَتَادَةُ، عَنْ نَصْرِ بْنِ عَاصِمٍ، عَنْ مَالِكِ بْنِ الْحُوَيْرِثِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ قَالَ: \" رَأَيْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَرْفَعُ يَدَيْهِ فِي صَلاتِهِ إِذَا رَكَعَ وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ حَتَّى يُحَاذِيَ بِهِمَا أُذُنَيْهِ \".وَأَخْبَرَنِيهِ عَالِيًا أَبُو الطَّاهِرِ بْنُ مَحْمُودٍ التِّكْرِيتِيُّ، بِقِرَاءَتِي وَسَمَاعِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ يُوسُفَ السِّنَانِيُّ، وَأَبُو نُعَيْمٍ أَحْمَدُ بْنُ أَبِي الْقَاسِمِ الأَسْعَرْدِيُّ، قِرَاءَةً عَلَيْهِمَا وَأَنَا حَاضِرٌ فِي الرَّابِعَةِ، وَإِجَازَةً فِي يَوْمِ الاثْنَيْنِ 17 شَعْبَانَ سَنَةَ 741، قَالا: أَنَا أَبُو الْفَرَجِ عَبْدُ اللَّطِيفِ بْنُ عَبْدِ الْمُنْعِمِ الْحَرَّانِيُّ، قَالَ ابْنُ الأَسْعَرْدِيُّ سَنَةَ 671، أَنَا أَبُو الْفَرَجِ بْنُ كُلَيْبٍ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ النَّسَائِيُّ فِي الصَّلاةِ عَنْ مُحَمَّدِ بْنِ عَبْدِ الأَعْلَى، عَنْ خَالِدِ بْنِ الْحَارِثِ، فَوَقَعَ لَنَا بَدَلا لَهُ عَالِيًا مِنْ طَرِيقِنَا الثَّانِي، وَأَخْرَجَهُ مُسْلِمٌ وَأَبُو دَاوُدَ وَالنَّسَائِيُّ أَيْضًا وَابْنُ مَاجَه، جَمِيعًا مِنْ طَرِيقِ قَتَادَةَ، فَوَقَعَ لَنَا عَالِيًا كَذَلِكَ، وَاللَّهُ أَعْلَمُ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "الْحَدِيثُ السَّادِسُ وَالثَّلاثُونَ (36) -[36] أَخْبَرَنَا الشَّيْخُ الصَّالِحُ الْعَالِمُ الْعَامِلُ الْمُقْرِئُ الْمُحَدِّثُ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الشَّيْخِ الصَّالِحِ نَاصِرِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يُوسُفَ السَّلامِيُّ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ، أَخْبَرَكُمُ الشَّيْخُ الصَّالِحُ الْمُسْنِدُ أَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ صِدِّيقٍ الدِّمَشْقِيُّ، سَمَاعًا عَلَيْهِ بِالْمَسْجِدِ الْحَرَامِ، أَخْبَرَكُمْ عِدَّةٌ مِنَ الشُّيُوخِ مِنْهُمُ الإِمَامُ الْجَلِيلُ الْحَافِظُ الْعَلامَةُ جَمَالُ الدِّينِ أَبُو الْحَجَّاجِ يُوسُفُ بْنُ الزَّكِيِّ عَبْدِ الرَّحْمَنِ بْنِ يُوسُفَ الْمِزِّيُّ، سَمَاعًا عَلَيْهِ، أَنَا الإِمَامُ عِزُّ الدِّينِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عُمَرَ بْنِ الْفَرَجِ بْنِ أَحْمَدَ الْفَارُوثِيُّ، فِي آخَرَيْنِ، أَنَا أَبُو طَالِبٍ عَبْدُ اللَّطِيفِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْقُبَيْطِيِّ، أَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ بْنِ الْبَطِّيِّ، أَنَا أَبُو عَبْدِ اللَّهِ مَالِكُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْبَانِيَاسِيُّ، أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُوسَى بْنِ الْقَاسِمِ بْنِ الصَّلْتِ الأَهْوَازِيُّ، ثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ بْنِ مُوسَى الْهَاشِمِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْمُقْرِئُ، ثَنَا أَبِي، ثَنَا أَبُو هِلالٍ، يَعْنِى مُحَمَّدَ بْنَ مُسْلِمٍ الرَّاسِبِيَّ، ثَنَا أَبُو الْوَازِعِ، يَعْنِي جَابِرَ بْنَ عَمْرٍو الرَّاسِبِيَّ، عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ، وَاسْمُهُ نَضْلَةُ بْنُ عُبَيْدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم فَقُلْتُ: عَلِّمْنِي شَيْئًا لَعَلَّ اللَّهَ أَنْ يَنْفَعَنِي بِهِ، قَالَ: \" انْظُرْ مَا يُؤْذِي النَّاسَ فَنَحِّهِ عَنِ الطَّرِيقِ \".قَالَ شَيْخُ شَيْخِنَا ابْنُ صِدِّيقٍ: وَأَخْبَرَنَا بِهِ عَالِيًا أَبُو الْعَبَّاسِ الصَّالِحِيُّ. ح وَأَنْبَأَنِي عِدَّةٌ مِنَ الشُّيُوخِ مِنْهُمْ أَبُو إِسْحَاقَ البَعْلِيُّ، عَنْ أَبِي الْعَبَّاسِ الصَّالِحِيِّ، عَنِ ابْنِ الْقُبَيْطِيِّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. أَخْرَجَهُ مُسْلِمٌ، وَابْنُ مَاجَه فِي الأَدَبِ مِنْ طَرِيقِ أَبِي الْوَازِعِ، فَرَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبَانِ بْنِ ضَمْعَةَ، وَرَوَاهُ ابْنُ مَاجَه أَيْضًا عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَعَلَى بْنِ مُحَمَّدٍ، كِلاهُمَا عَنْ وَكِيعٍ، عَنْ أَبَانِ بْنِ ضَمْعَةَ، كِلاهُمَا عَنْ أَبِي الْوَازِعِ بِهِ، فَوَقَعَ لَنَا عَالِيًا مِنْ طَرِيقِنَا الثَّانِيَةِ بِدَرَجَةٍ، وَمِنَ الثَّالِثَةِ بِدَرَجَتَيْنِ ¶ ",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "الْحَدِيثُ السَّابِعُ وَالثَّلاثُونَ (37) -[37] قَرَأْتُ عَلَى الشَّيْخَيْنِ الإِمَامَيْنِ الْعَلامَتَيْنِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَبِي إِسْحَاقَ بْنِ أَبِي بَكْرٍ الشَّافِعِيِّ النَّحْوِيِّ، وَأَبِى حَفْصٍ عُمَرَ بْنِ أَبِي الْحَسَنِ الْحَنَفِيِّ الْقَارِئِ، رَحِمَهُمَا اللَّهُ، مُفْتَرِقَيْنِ، قَالَ الأَوَّلُ: أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ اللَّخْمِيُّ، وَقَالَ الثَّانِي: أَخْبَرَنِي أَبُو الْحَسَنِ بْنُ أَبِي عَلِيٍّ الصُّوفِيُّ، وَأَبُو الْفَرَجِ بْنُ أَبِي الْعَبَّاسِ الْحَمَّادِيُّ، قَالُوا: أَنَا الْحَافِظُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَبِي عَمْرٍو مُحَمَّدِ بْنِ مُحَمَّدٍ الْيَعْمُرِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الدِّمَشْقِيُّ، أَخْبَرَكُمْ أَبَوَ عَبْدِ اللَّهِ المْحَمَّدَانِ بْنُ نَصْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مَحْفُوظٍ الْقُرَشِيُّ، وَابْنُ سَيْفِ الدَّوْلَةِ بْنِ غَسَّانَ بْنِ نَجَادٍ، حُضُورًا فِي الرَّابِعَةِ، قَالا: أَنَا الْفَقِيهُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ الْحَافِظُ، هُوَ ابْنُ عَسَاكِرَ، أَنَا أَبُو الْفَرَجِ غَيْثُ بْنُ عَلِيِّ بْنِ عَبْدِ السَّلامِ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الأَرْمِنَازِيُّ الصُّورِيُّ الْخَطِيبُ، وَأَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ الْخَضِرِ بْنِ الْعَبَّاسِ الْوَكِيلُ، بِدِمَشْقَ، وَغَيْرُهُمَا قَالُوا: أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ بَكْرِ بْنِ مُحَمَّدِ بْنِ عُثْمَانَ بْنِ أَبِي الْحَدِيدِ السُّلَمِيُّ، أَنَا جَدِّى أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَبِي الْحَدِيدِ السُّلَمِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ الْخَرَائِطِيُّ، ثَنَا عَلِيُّ بْنُ حَرْبٍ، ثَنَا أَبُو أَيُّوبَ يَعْلَى بْنُ عِمْرَانَ، مِنْ آلِ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ، حَدَّثَنِي مَخْزُومُ بْنُ هَانِئٍ الْمَخْزُومِيُّ، عَنْ أَبِيهِ، وَأَتَتْ عَلَيْهِ خَمْسُونَ وَمِائَةِ سَنَةٍ، قَالَ: لَمَّا كَانَ لَيْلَةُ وُلِدَ رَسُولُ اللَّهِ صلى الله عليه وسلم ارْتَجَسَ إِيوَانُ كِسْرَى وَسَقَطَ مِنْهُ أَرْبَعَ عَشْرَةَ شُرْفَةً، وَخَمَدَتْ نَارُ فَارِسٍ وَلَمْ تَخْمَدْ قَبْلَ ذَلِكَ بِأَلْفِ عَامٍ، وَغَاضَتْ بُحَيْرَةُ سَاوَةَ، وَرَأَى الْمُوبَذَانُ إِبِلا صِعَابًا تَقُودُ خَيْلا عِرَابًا قَدْ قَطَعَتْ دِجْلَةَ وَانْتَشَرَتْ فِي بِلادِهَا، ثُمَّ ذَكَرَ قِصَّةً طَوِيلَةً، وَفِى آخِرِهَا: إِذَا كَثُرَتِ التِّلاوَةُ وَظَهَرَ صَاحِبُ الْهَرَاوَةِ وَفَاضَ وَادِي السَّمَاوَةِ وَغَاضَتْ بُحَيْرَةُ سَاوَةَ وَخَمَدَتْ نَارُ فَارِسٍ فَلَيْسَ الشَّامُ لِسَطِيحٍ شَامًا، يَمْلُكُ مِنْهُمْ مُلُوكٌ وَمَلِكَاتٌ عَلَى عَدَدِ الشُّرُفَاتِ فَكُلُّ مَا هُوَ آتٍ آتٍ، ثُمَّ قَضَى سَطِيحٌ مَكَانَهُ. وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْفَتْحِ الْخَطِيبُ، وَأَبُو الْفَرَجِ الصُّوفِيُّ، فِيمَا سَوَّغَا لِي، قَالا: أَنَا الْحَافِظُ أَبُو الْفَتْحِ الْيَعْمُرِيُّ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ ¶ ",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالثَّلاثُونَ (38) -[38] قُرِئَ عَلَى الإِمَامِ الْعَالِمِ الْمُقْرِئِ الْمُحَدِّثِ الرَّحَّالِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَبِي الْحَسَنِ بْنِ أَبِي عَبْدِ اللَّهِ الْحَنَفِيِّ، أَخْبَرَكُمْ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ يُوسُفَ الْحَلَبِيُّ، بِهَا، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ الْوَاحِدِ الْمَقْدِسِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ سَعِيدٍ الْخَازِنُ، قُرِئَ عَلَى شَهْدَةَ بِنْتِ أَحْمَدَ الْكَاتِبَةِ، وَأَنَا أَسْمَعُ، أَنَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْخَبَّازُ، حَدَّثَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثَنَا عَلِيُّ بْنُ إِشْكَابَ، ثَنَا عَمْرُو بْنُ مُحَمَّدٍ الْبَصْرِىُّ، ثَنَا زَكَرِيَّا بْنُ سَلامٍ، عَنِ الْمُنْذِرِ بْنِ بِلالٍ، عَنْ أَبِي جُحَيْفَةَ، وَاسْمُهُ وَهْبُ بْنُ عَبْدِ اللَّهِ السُّوَائِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" أَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ \" فَسَكَتُوا فَلَمْ يُجِبْهُ أَحَدٌ، فَقَالَ: \" حِفْظُ اللِّسَانِ \".وَأَخْبَرَنِيهِ عَالِيًا أَبُو الْحَسَنِ بْنُ أَبِي الْمَجْدِ، وَغَيْرُ وَاحِدٍ عَنْ أَبِي مُحَمَّدٍ الْمُطْعِمِ، عَنْ أَبِي الْحَارِثِ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ غَرِيبٌ كَمَا قَالَ شَيْخُنَا الْعَلامَةُ حَافِظُ الْعَصْرِ قَاضِي الْقُضَاةِ أَبُو الْفَضْلِ الْكِنَانِيُّ، قَالَ: وَالْمُنْذِرُ بْنُ بِلالٍ مَا أَعْرِفُ حَالَهُ وَالرَّاوِيَ عَنْهُ، ذَكَرَهُ الْبُخَارِيُّ وَابْنُ أَبِي حَاتِمٍ فَلَمْ يَذْكُرَا فِيهِ جَرْحًا وَالْبَاقُونَ ثِقَاتٌ، ثُمَّ قَالَ شَيْخُنَا الْحَافِظُ الْمُشَارُ إِلَيْهِ: وَقُلْتُ فِي الْمَعْنَى: ¶ مِنْ أَحَبِّ الأَعْمَالِ فِيمَا رَوَيْنَاهُ ... إِلَى اللَّهِ حِفْظُ اللِّسَانِ ¶ فَالْزَمِ الصَّمْتَ وَانْطِقْ بِذِكْر اللَّهِ ... حَقًّا أَوْ فِي صَلاحِ الشَّانِ ¶ ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالثَّلاثُونَ (39) -[39] قُرِئَ عَلَى الْقَاضِي الشَّرِيفِ أَبِي الْمَكَارِمِ عَبْدِ اللَّطِيفِ بْنِ أَبِي الْفَتْحِ الْحَسَنِيِّ الْمَكِّيِّ، بِالْقَاهِرَةِ قَدِمَهَا عَلَيْنَا وَنَحْنُ نَسْمَعُ، وَقَرَأْتُ عَلَى أُمِّ مُحَمَّدٍ زَيْنَبَ بِنْتِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ الْمَكِّيَّةِ، بِهَا، قَالا: قُرِئَ عَلَى الشَّيْخِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ السِّنْمَانيِّ، بِمَكَّةَ وَنَحْنُ نَسْمَعُ، أَنَا الشَّيْخُ الإِمَامُ الرَّضِيُّ أَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَبِي بَكْرٍ الْكِنْدِيُّ، سَمَاعًا عَلَيْهِ، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ السُّلَمِيُّ، أَنَا أَبُو رَوْحٍ عَبْدُ الْمُعِزِّ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الصُّوفِيُّ الْهَرَوِيُّ، وَأُمُّ الْمُؤَيَّدِ زَيْنَبُ، وَتُدْعَى حُرَّةُ بِنْتُ عَبْدِ الرَّحْمَنِ بْنِ الْحَسَنِ الشِّعْرِيِّ، قَالَ أَبُو رَوْحٍ: أَنَا أَبُو الْقَاسِمِ تَمِيمُ بْنُ أَبِي سَعِيدٍ الْجُرْجَانِيُّ، قِرَاءَةً عَلَيْهِ، وَقَالَتْ زَيْنَبُ: أَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ أَبِي بَكْرٍ الْقَارِئُ، قَالا: أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ مَسْرُورٍ، أَنَا أَبُو عَمْرٍو إِسْمَاعِيلُ بْنُ نُجَيْدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ السُّلَمِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَمَّارِ بْنِ عَطِيَّةَ، نا عَبْدُ السَّلامِ بْنُ عَاصِمٍ، هُوَ الْهِجِسْتَانِيُّ، ثَنَا الصَّبَّاحُ بْنُ مُحَارِبٍ، ثَنَا عُمَرُ بْنُ عَبْدِ اللَّهِ بْنِ يَعْلَى بْنِ مُرَّةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، يَعْنِي يَعْلَى بْنَ مُرَّةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ \".وَقَرَأْتُهُ عَالِيًا عَلَى الشَّرَفِ بْنِ العِزِّ، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ الصَّالِحِيَّةِ، أَنَّ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ السُّلَمِىَّ أَنْبَأَهُمْ، بِسَنَدِهِ فَذَكَرَهُ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ. أَخْرَجَهُ شَيْخُنَا حَافِظُ الْعَصْرِ أَبُو الْفَضْلِ بْنُ أَبِي الْحَسَنِ فِي مُتَبَايِنَاتِهِ، وَقَالَ: غَرِيبٌ مِنْ هَذَا الْوَجْهِ تَفَرَّدَ بِهِ الصَّبَّاحُ بْنُ مُحَارِبٍ، بِهَذَا الإِسْنَادِ، وَهُوَ صَدُوقٌ وَشَيْخُهُ عُمَرُ ضَعَّفَهُ أَحْمَدُ وابْنُ مَعِينٍ، وَالْبُخَارِيُّ، وَأَبُو حَاتِمٍ، وَأَبُو زُرْعَةَ، وَالنَّسَائِيُّ، وَالدَّارَقُطْنِيُّ، وَغَيْرُهُمْ، إِلا أَنَّهُ لَمْ يُتَّهَمْ بِالْكَذِبِ، وَقَدْ أَخْرَجَ لَهُ أَبُو دَاوُدَ فِي سُنَنِهِ، وَابْنُ خُزَيْمَةَ فِي صَحِيحِهِ مُتَابَعَةً، وَمَتْنُ الْحَدِيثِ مَشْهُورٌ بَلْ مُتَوَاتِرٌ أَخْرَجَهُ الدَّارَمِيُّ فِي مُسْنَدِهِ عَنْ مُحَمَّدِ بْنِ صُبْحِ حُمَيْدٍ، عَنِ الصَّبَّاحِ عَلَى الْبَدَلِيَّةِ، وَأَصْلُ الْحَدِيثِ مَرْوِيٌّ عَنْهُ مِنْ رِوَايَةِ عَلِيٍّ، وَأَبِى هُرَيْرَةَ، وَأَنَسِ بْنِ مَالِكٍ، وَالْمُغِيرَةِ بْنِ شُعْبَةَ، وَانْفَرَدَ بِهِ الْبُخَارِيُّ مِنْ حَدِيثِ الزُّبَيْرِ بْنِ الْعَوَّامِ، وَعَبْدِ اللَّهِ بْنِ عَمْرٍو، وَسَلَمَةَ بْنِ الأَكْوَعِ، وَانْفَرَدَ بِهِ مُسْلِمٌ مِنْ حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ، وَأَخْرَجَهُ التِّرْمِذِيُّ وَابْنُ مَاجَه مِنْ حَدِيثِ ابْنِ مَسْعُودٍ، وَأَخْرَجَهُ ابْنُ مَاجَه أَيْضًا مِنْ حَدِيثِ جَابِرٍ، وَأَبِى قَتَادَةَ، وَأَخْرَجَهُ أَحْمَدُ فِي مُسْنَدِهِ مِنْ حَدِيثِ عُثْمَانَ، وَابْنِ عُمَرَ، وَزَيْدِ بْنِ أَرْقَمَ، وَوَاثِلَةَ بْنِ الأَسْقَعِ، وَكُلُّ هَذِهِ الطُّرُقِ عَلَى شَرْطِ الصَّحِيحِ، قَالَ: وَلَهُ أَسَانِيدُ حِسَانٌ يُحْتَجُّ بِمِثْلِهَا مِنْ حَدِيثِ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، وَسَعِيدِ بْنِ زَيْدٍ، وَعُقْبَةَ بْنِ عَامِرٍ، وَسَلْمَانَ الْفَارِسِيِّ، وَعِمْرَانَ بْنِ حُصَيْنٍ، وَخَلادِ بْنِ عَرْفَطَةَ، وَطَارِقٍ الأَشْجَعِيِّ، وَابْنِ عَامِرٍ، وَالسَّائِبِ بْنِ يَزِيدَ، وَأَبِى أُمَامَةَ الْبَاهِلِيِّ، وَأَبِي قِرْصَافَةَ، وَعَائِشَةَ، رَضِيَ اللَّهُ عَنْهُمْ، وَمَجْمُوعُهُمْ سَبْعَةٌ وَعِشْرُونَ صَحَابِيًّا وَاللَّهُ أَعْلَمُ. وَقَدْ جَمَعَ جَمَاعَةٌ مِنَ الْحُفَّاظِ طُرُقَهُ، وَأَكْبَرُهُمْ جَمْعًا الْحَافِظَانِ يُوسُفُ بْنُ خَلِيلٍ الدِّمَشْقِيُّ، وَالْحَسَنُ الْبَكْرِيُّ، فَجَاوَزَا الْمِائَةَ وَعِنْدَ كُلٍّ مِنْهُمْ مَا لَيْسَ عِنْدَ الآخَرِ، وَيُحَصَّلُ مِنْ مَجْمُوعِ الطُّرُقِ كُلِّهَا قَدْرُ مِائَةٍ وَعِشْرِينَ لَكِنْ فِي رِوَايَةِ كَثِيرٍ مِنْهُمْ ذُكِرَ الزَّجْرُ عَنِ الْكَذِبِ مُطْلَقًا، وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "الْحَدِيثُ الأَرْبَعُونَ (40) -[40] قَرَأْتُ عَلَى الشَّيْخِ الإِمَامِ الْحَبْرِ الْهُمَامِ زَيْنِ الدِّينِ أَبِي هُرَيْرَةَ عَبْدِ الرَّحْمَنِ بْنِ الشَّيْخِ الإِمَامِ أَبِي أُمَامَةَ مُحَمَّدِ بْنِ أَبِي الْحَسَنِ عَلِيٍّ الْخَطِيبِ، بِمَنْزِلِهِ بِالْجَامِعِ الطُّولُونِيِّ ظَاهِرَ الْقَاهِرَةِ، أَخْبَرَكُمُ الشَّيْخُ الْمُسْنِدُ الرِّحْلَةُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ أَبِي عَبْدِ اللَّهِ مُحَمَّدٍ الْخَزْرَجِيُّ الْبُنَانِيُّ، سَمَاعًا فِي يَوْمِ الأَحَدِ سَلْخَ جُمَادَى الآخِرَةِ سَنَةَ 761، أَنَا الشَّيْخُ الْجَلِيلُ مُسْنِدُ الشَّامِ نَاصِرُ الدِّينِ أَبُو حَفْصٍ عُمَرُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عُمَرَ بْنِ غُدَيْرِ بْنِ الْقَوَّاسِ الطَّائِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ فِي جُمَادَى الآخِرَةِ سَنَةَ 697، أَنَا قَاضِي الْقُضَاةِ جَمَالُ الدِّينِ أَبُو الْقَاسِمِ عَبْدُ الصَّمَدِ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الأَنْصَارِيُّ بْنُ الْحَرَسْتَانِيِّ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ فِي الرَّابِعَةِ سَنَةَ تِسْعٍ وَسِتِّمِائَةٍ، أَنَا جَمَالُ الإِسْلامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسْلِمِ بْنِ مُحَمَّدٍ السُّلَمِيُّ، فِي سَنَةِ 528، أَنَا أَبُو نَصْرٍ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ طِلابٍ الْخَطِيبُ، أَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جُمَيْعٍ الْغَسَّانِيُّ، سَنَةَ 394، ثَنَا مُحَمَّدُ بْنُ عَبَّادٍ، بِصَيْدَا، أَنَا الْعَبَّاسُ بْنُ الْوَلِيدِ، أَنَا أَبِي، يَعْنِي الْوَلِيدَ بْنَ مَزْيَدَ الْعُذْرِيَّ الْبَيْرُوتِيَّ، ثَنَا عَبْدُ الْوَهَّابِ بْنُ هِشَامِ بْنِ الْغَازِ، عَنْ أَبِيهِ هِشَامِ بْنِ الْغَازِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَانَ وَصْلَةً لأَخِيهِ الْمُسْلِمِ إِلَى ذِي سُلْطَانٍ فِي مَنْفَعَةِ بِرٍّ أَوْ تَيْسِيرِ عُسْرٍ أُعِينَ عَلَى إِجَازَةِ الصِّرَاطِ يَوْمَ دَحْضِ الأَقْدَامِ \".هَذَا حَدِيثٌ غَرِيبٌ أَخْرَجَهُ الْبَيْهَقِيُّ فِي شُعَبِ الإِيمَانِ مِنْ هَذَا الْوَجْهِ، وَعَبْدُ الْوَهَّابِ وَهِي الْحَدِيثِ لَكِنْ لَهُ شَاهِدٌ مِنْ حَدِيثِ عَائِشَةَ، عِنْدَ ابْنِ حِبَّانَ فِي صَحِيحِهِ، وَفِي إِسْنَادِهِ مَقَالٌ، وَآخَرُ عِنْدَ الطَّبَرَانِيِّ فِي الأَوْسَطِ مِنْ حَدِيثِ أَبِي الدَّرْدَاءِ وَإِسْنَادُهُ ضَعِيفٌ أَيْضًا وَاللَّهُ أَعْلَمُ ¶ ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "الْحَدِيثُ الْحَادِي وَالأَرْبَعُونَ (41) -[41] قَرَأْتُ عَلَى الشَّيْخِ الإِمَامِ الْعَلامَةِ الْهُمَامِ قَاضِي الْمُسْلِميِنَ أَبِي الْعَبَّاسِ مُحِبِّ الدِّينِ أَحْمَدَ بْنِ الشَّيْخِ الإِمَامِ أَبِي الْفَتْحِ نَصْرِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُمَرَ الْبَغْدَادِيِّ، مِرَارًا، أَخْبَرَكُمُ الشَّيْخُ الإِمَامُ عِزُّ الدِّينِ أَبُو الْيُمْنِ مُحَمَّدُ بْنُ أَبِي الْفَرَجِ عَبْدِ اللَّطِيفِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ التِّكْرِيتِيُّ السَّكَنْدَرِيُّ، سَمَاعًا، أَنَا الشَّيْخُ الإِمَامُ الْعَالِمُ الْعَلامَةُ قَاضِي الْمُسْلِمِينَ عَلاءُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حَفْصٍ عُمَرَ الْقَزْوِينِيُّ الشَّافِعِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنِ نَسْمَعُ بِدَارِ الْحَدِيثِ الْكَامِلِيَّةِ بِالْقَاهِرَةِ الْمُعِزِّيَّةِ فِي سَنَةِ نَيِّفٍ وَثَلاثِينَ وَسَبْعِمِائَةٍ، أَنَا الشَّيْخُ الإِمَامُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْبَدْرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ أَبُو عَمْرٍو عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ الْفَقِيهُ، هُوَ ابْنُ الصَّلاحِ الشَّهْرَزورِيُّ، أَنَا أَبُو الْفَتْحِ مَنْصُورُ بْنُ عَبْدِ الْمُنْعِمِ الْفَزَارِيُّ، أَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْفَارِسِيُّ، أَنَا أَبُو بَكْرٍ الْحَافِظُ، يَعْنِي أَحْمَدَ بْنَ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيَّ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ، إِمْلاءً، أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ الْبَصْرِيُّ، بِمَكَّةَ، ثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، ثَنَا أَبُو مُعَاوِيَةَ، هُوَ مُحَمَّدُ بْنُ خَازِمٍ التَّيْمِيُّ السَّعْدِيُّ الضَّرِيرُ الْكُوفِيُّ، ثَنَا الأَعْمَشُ، هُوَ سُلَيْمَانُ بْنُ مِهْرَانَ الْكَاهِلِيُّ، عَنْ إِبْرَاهِيمَ، هُوَ ابْنُ يَزِيدَ بْنِ قَيْسِ بْنِ الأَسْوَدِ بْنِ عَمْرٍو النَّخَعِيُّ أَبُو عِمْرَانَ الْكُوفِيُّ، عَنْ عَلْقَمَةَ، هُوَ ابْنُ قَيْسٍ النَّخَعِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ، \" أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم سَهَا فِي الصَّلاةِ فَسَجَدَ سَجْدَتَيِ السَّهْوِ \".وَأَخْبَرَنَاهُ عَالِيًا الشَّيْخُ أَبُو إِسْحَاقَ بْنُ كَامِلٍ، مُشَافَهَةً، عَنِ الإِمَامِ جَلالِ الدِّينِ الْقَزْوِينِيِّ، بِسَنَدِهِ، وَأَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا دَرَجَةً وَمِنَ الأُولَى بِدَرَجَتَيْنِ الشَّيْخُ أَبُو الْحَسَنِ الْخَطِيبُ، شَفَاهًا، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ الْمُهْتَارِ، عَنْ أَبِي عَمْرِو بْنِ الصَّلاحِ بِسَنَدِهِ، الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ. هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي كُرَيْبٍ، وَغَيْرُهُ عَنْ أَبِي مُعَاوِيَةَ فَوَقَعَ لَنَا بَدَلا لَهُ عَالِيًا مِنْ طَرِيقِنَا الثَّانِيَةِ بِدَرَجَةٍ وَمِنَ الثَّالِثَةِ بِدَرَجَتَيْنِ وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ ¶ ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "الْحَدِيثُ الثَّانِي وَالأَرْبَعُونَ (42) -[42] قُرِئَ عَلَى الشَّيْخِ الْجَلِيلِ الْمُسْنِدِ الْمُعَمَّرِ عِزِّ الدِّينِ أَبِي مُحَمَّدٍ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرِ بْنِ عُمَرَ بْنِ صَالِحٍ الصُّوفِيِّ، بِالْخَانْقَاهِ الرُّكْنِيَّةِ بِالْقَاهِرَةِ الْمُعِزِّيَّةِ رَحِمَهُ اللَّهُ وَنَحْنُ نَسْمَعُ بِمَنْزِلِهِ بِظَاهِرِهَا، أَخْبَرَكُمُ الشَّيْخُ الإِمَامُ الْمُحَدِّثُ الْمُسْنِدُ الْجَلِيلُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْخَطِيبُ، سَمَاعًا عَلَيْهِ، أَنَا الشَّيْخُ الْجَلِيلُ الْمُسْنِدُ بَدْرُ الدِّينِ أَبُو الْحَسَنِ عَلِيُّ بْنُ الشَّيْخِ الإِمَامِ تَاجِ الدِّينِ أَبِي الطَّاهِرِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ قُرَيْشٍ الْمَخْزُومِيِّ، فِي يَوْمِ الأَرْبِعَاءِ سَلْخَ رَبِيعٍ الأَوَّلِ سَنَةَ 729، أَنَا الشَّيْخُ الإِمَامُ مُفْتِي الْمُسْلِمِينَ قُدْوَةُ السَّالِكِينَ أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ عَبْدِ السَّلامِ بْنِ أَبِي الْقَاسِمِ السُّلَمِيُّ، رَحِمَهُ اللَّهُ فِي غُرَّةِ شَهْرِ رَجَبٍ سَنَةَ 657 بِقِرَاءَةِ وَالِدِي عَلَيْهِ رَحِمَهُمَا اللَّهُ، أَنَا شَيْخُ الشُّيُوخِ صَدْرُ الدِّينِ أَبُو الْحَسَنِ عَبْدُ اللَّطِيفِ بْنُ إِسْمَاعِيلَ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَغْدَادِيُّ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ فِي شَهْرِ رَمَضَانَ سَنَةَ 596، أَنَا وَالِدِي أَبُو الْبَرَكَاتِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الصُّوفِيُّ النَّيْسَابُورِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الْجُمُعَةِ 3 مِنْ جُمَادَى الأُولَى سَنَةَ 533، أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْكُوفِيُّ النَّيْسَابُورِيُّ، قِرَاءَةً عَلَيْهِ بِبَغْدَادَ سَنَةَ تِسْعِينَ وَأَرْبَعِمِائَةٍ، أَنَا وَالِدِي، ثَنَا الْقَاضِي أَبُو مَسْعُودٍ، هُوَ صَالِحُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ بْنِ يُوسُفَ بْنِ مَيَانَجِيٍّ، قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ أَبِي كَرِيمَةَ، ثَنَا مُحَمَّدُ بْنُ الْمُعَافَى، ثَنَا عُثْمَانُ بْنُ سَعِيدٍ، ثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، عَنْ عُثْمَانَ بْنِ عَطَاءٍ، عَنْ أَبِيهِ عَطَاءِ بْنِ أَبِي مُسْلِمٍ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: أَتَى النَّبِيَّ صلى الله عليه وسلم رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ أَفْتِنِي بِأَشْيَاءَ إِنِ ابْتُلِيتُ بِالْبَقَاءِ بَعْدَكَ قَالَ: \" لِتَفْتِيكَ نَفْسُكَ قَالَ: وَكَيْفَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: \" دَعْ مَا يُرِيبُكَ إِلَى مَا لا يُرِيبُكَ \".قَالَ: وَكَيْفَ لِي بِالْعِلْمِ بِذَلِكَ؟ قَالَ: \" إِذَا أَرَدْتَ أَمْرًا فَضَعْ يَدَكَ عَلَى صَدْرِكَ فَإِنَّ الْقَلْبَ يَضْرَبُ لِلْحَرَامِ وَيَسْكُنُ لِلْحَلالِ، وَإِنَّ الْمُسْلِمَ الْوَرِعَ يَدَعُ الصَّغِيرَةَ مَخَافَةَ الْكَبِيرَةِ \".وَأَخْبَرَنَاهُ عَالِيًا شَيْخُ شَيْخِنَا أَبُو الْفَتْحِ الْخَطِيبُ، شَفَاهًا فَذَكَرَهُ ¶ ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالأَرْبَعُونَ قَرَأْتُ عَلَى الشَّيْخِ الإِمَامِ حَسَنَةَ الأَيَّامِ أَحَدِ الأَئِمَّةِ الأَعْلامِ أَبِي الْمَنَاقِبِ أَبِي بَكْرِ بْنِ أَبِي حَفْصِ بْنِ أَبِي عُمَرَ الْخَزْرَجِيِّ الشَّافِعِيِّ، رَحِمَهُ اللَّهُ بِمَنْزِلِهِ بِالْقَاهِرَةِ الْمَحْرُوسَةِ، أَخْبَرَكُمُ الشَّيْخُ الْجَلِيلُ الْمُسْنِدُ أَبُو هُرَيْرَةَ بْنُ الإِمَامِ الْحَافِظِ أَبِي عَبْدِ اللَّهِ بْنِ أَبِي مُحَمَّدٍ القيمازيُّ، بِقِرَاءَتِكَ عَلَيْهِ، أَنَا الْمَشَايِخُ أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ مُظَفَّرِ بْنِ مَحْمُودِ بْنِ عَسَاكِرَ، وَأَبُو الْعَبَّاسِ أَحْمَدُ، وَأُمُّ الْعَبَّاسِ فَاطِمَةُ، وَلَدَا إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عُمَرَ، وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ النَّجْدِيُّ، وَأَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ الْبَدْرِ إِسْمَاعِيلَ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مُوسَى، وَأَخُوهُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِسْمَاعِيلَ، وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ بْنِ نِعْمَةَ، وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْهَيْجَاءِ بْنِ الزَّرَّادِ، وَأَبُو بَكْرِ بْنُ الْمُحِبِّ مُحَمَّدِ بْنِ الرَّضِيِّ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْجَبَّارِ، وَأَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَلامَةَ، وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي مُحَمَّدِ بْنِ الْمُحِبِّ الْخَيَّاطُ، وَأُمُّ مُحَمَّدٍ سِتُّ الْفُقَهَاءِ بِنْتُ التَّقِيِّ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ فَضْلٍ الْوَاسِطِيِّ، وَبِنْتُهَا فَاطِمَةُ بِنْتُ عَبْدِ الرَّحْمَنِ بْنِ عِيسَى بْنِ الْمُسْلِمِ بْنِ بِشْرٍ الدَّبَهِيِّ، وَأُمُّ عَبْدِ اللَّهِ زَيْنَبُ ابْنَةُ الْكَمَّالِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ، وَبِنْتُ عَمِّهَا أَسْمَاءُ بِنْتُ مُحَمَّدِ بْنِ الْكَمَّالِ عَبْدِ الرَّحِيمِ، وَأُمُّ عَبْدِ اللَّهِ حَبِيبَةُ بِنْتُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ، وَأُمُّ عَلِيٍّ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ عَوَضٍ، وَأُمُّ أَبِي بَكْرٍ زَيْنَبُ بِنْتُ عُمَرَ بْنِ عَبَّاسِ بْنِ عُجْرُمَةَ النَّحَّاتِ، وَغَيْرُهُمْ قَالُوا: أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ خَلِيلِ بْنِ عَبْدِ اللَّهِ الأدَمِيُّ الدِّمَشْقِيُّ، قَالَتْ أَسْمَاءُ: وَأَنَا حَاضِرَةٌ. ¶ ",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ح قَالَ الْقَاسِمُ بْنُ عَسَاكِرَ، أَيْضًا، أَنَا الْقَاضِي شَمْسُ الدِّينِ أَبُو نَصْرٍ مُحَمَّدُ بْنُ هِبَةِ اللَّهِ بْنِ مُمِيلٍ الشِّيرَازِيُّ، وَابْنُهُ تَاجُ الدِّينِ أَبُو الْمَعَالِي أَحْمَدُ، وَشِهَابُ الدِّينِ أَبُو يُوسُفَ يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْمُجَاوِرِ، وَالزَّاهِدُ تَاجُ الدِّينِ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَبِي جَعْفَرٍ أَحْمَدُ بْنُ عَلِيٍّ الْقُرْطُبِيُّ، وَالْعِزُّ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْخَضِرِ بْنِ رِيشٍ الْقُرَشِيُّ، وَالْعِزُّ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَسَاكِرَ الشَّافِعِيُّ، وَأَبُو طَالِبٍ مُحَمَّدُ بْنُ أَبِي الْمَعَالِي عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ صَابِرٍ السُّلَمِيُّ، وَالأَخَوَانِ أَبُو إِسْحَاقَ إِبْرَاهِيمُ، وَأَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ، أَنَا أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ الْخُشُوعِيُّ، قَالَ ابْنُ خَلِيلٍ، وَالْقُرْطُبِيُّ،: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ الْمُسْلِمِ الْخَرَقِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ الْمُوَارِينيِّ، وَقَالَ الشِّيرَازِيُّ، وَابْنُهُ، وَابْنُ الْمُجَاوِرِ، وَابْنُ أَبِي جَعْفَرٍ أَيْضًا، وَالأَخَوَانُ إِبْرَاهِيمُ، وَعَبْدُ الْعَزِيزِ، أَنَا أَبُو الْمَجْدِ الْفَضْلُ بْنُ الْحَسَنِ بْنِ إِبْرَاهِيمَ بْنِ سُلَيْمَانَ الْبَانِيَاسِيُّ، أَنَا الأَخَوَانِ أَبُو الْحَسَنِ عَلِيٌّ، وَأَبُو الْفَضْلِ مُحَمَّدٌ، ابْنَا الْحُسَيْنِ بْنِ الْمُوَارِينِيِّ، وَقَالَ الْعِزُّ بْنُ عَسَاكِرَ، وَابْنُ رِيشٍ، وَإِبْرَاهِيمُ بْنُ الْخُشُوعِيِّ، أَيْضًا: أَنَا أَبُو طَالِبٍ الْخَضِرُ بْنُ هِبَةِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ طَاوُسٍ الْمُقْرِئُ الْبَغْدَادِيُّ، ثُمَّ الدِّمَشْقِيُّ، أَنَا الشَّيْخَانِ الشَّرِيفُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ الْعَبَّاسِ الْحُسَيْنِيُّ، وَقَالَ أَبُو طَالِبِ بْنُ صَابِرٍ، وَإِبْرَاهِيمُ، وَعَبْدُ الْعَزِيزِ، ابْنَا الْخُشُوعِيِّ أَيْضًا: أَنَا أَبُو الْمَعَالِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ صَابِرٍ السُّلَمِيُّ، أَنَا الْمَشَايِخُ الأَرْبَعَةُ الشَّرِيفُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ الْحَسَنِيُّ، وَأَبُو الْحَسَنِ، وَأَبُو الْفَضْلِ ابْنَا الْحُسَيْنِ بْنِ الْمُوَارِينِيِّ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْكِيلانِيُّ الْوَرَّاقُ، قَالَ الأَرْبَعَةُ: أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ يَحْيَى بْنِ سَلْوَانَ الْمَازِنِيُّ، أَنَا أَبُو الْقَاسِمِ الْفَضْلُ بْنُ جَعْفَرٍ التَّمِيمِيُّ الْمُؤَذِّنُ، ثَنَا أَبُو بَكْرٍ عَبْدُ الرَّحْمَنِ بْنُ الْفَرَجِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ، ثَنَا أَبُو مُسْهِرٍ عَبْدُ الأَعْلَى بْنُ مُسْهِرٍ الْغَسَّانِيُّ، ثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ رَبِيعَةَ بْنِ يَزِيدَ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، وَاسْمُهُ عَائِذُ اللَّهِ بْنُ عَبْدِ اللَّهِ، عَنْ أَبِي ذَرٍّ الْغِفَارِيِّ، وَاسْمُهُ جُنْدَبُ بْنُ جُنَادَةَ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم عَنْ جِبْرِيلَ عَلَيْهِ السَّلامُ، عَنِ اللَّهِ تَبَارَكَ وَتَعَالَى أَنَّهُ قَالَ: \" يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلا تَظَالَمُوا، يَا عِبَادِي إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْفِرُ الذُّنُوبَ وَلا أُبَالِي فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ، يَا عِبَادِي كُلُّكُمْ جَائِعٌ إِلا مَنْ أَطْعَمْتُهُ فَاسْتَطْعِمُونِي أُطْعِمْكُمْ، يَا عِبَادِي كُلُّكُمْ عَارٍ إِلا مَنْ كَسَوْتُهُ فَاسْتَكْسُونِي أَكْسُكُمْ، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ، وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ مِنْكُمْ لم يُنْقِصْ ذَلِكَ مِنْ مُلْكِي شَيْئًا، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ مِنْكُمْ لَمْ يَزِدْ ذَلِكَ فِي مُلْكِي شَيْئًا، يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مِنْهُمْ مَا سَأَلَ لَمْ يَنْقُصْ ذَلِكَ مِنْ مُلْكِي شَيْئًا إِلا كَمَا يَنْقُصُ الْبَحْرُ إِنْ غُمِسَ بِالْمِخْيَطِ غَمْسَةً وَاحِدَةً، يَا عِبَادِي إِنَّمَا هِيَ أَعْمَالُكُمْ أَحْفَظُهَا عَلَيْكُمْ فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهِ وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلا يَلُومَنَّ إِلا نَفْسَهُ \". ¶ قَالَ أَبُو مُسْهِرٍ: قَالَ سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ: كَانَ أَبُو إِدْرِيسَ إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ جَثَا عَلَى رُكْبَتَيْهِ. وَأَخْبَرَنَاهُ عَالِيًا الشَّيْخُ أَبُو إِسْحَاقَ التَّنُوخِيُّ، إِذْنًا، وَأَبُو الطَّاهِرِ الرَّبَعِيُّ بِقِرَاءَتِي عَلَيْهِ، كِلاهُمَا، عَنْ أُمِّ عَبْدِ اللَّهِ الصَّالِحِيَّةِ، زَادَ التَّنُوخِيُّ، وَعَنْ أَبِي مُحَمَّدِ بْنِ الْمُظَفَّرِ، وَأَبِي عَبْدِ اللَّهِ بْنِ الزَّرَّادِ، وَسِتِّ الْفُقَهَاءِ، قَالُوا: أَنَا إِبْرَاهِيمُ بْنُ خَلِيلٍ، زَادَ ابْنُ الْمُظَفَّرِ، وَأَبُو نَصْرِ بْنُ مُمِيلٍ، وَابْنُهُ أَبُو الْمَعَالِي، وَآخَرُونَ بِأَسَانِيدِهِمُ الْمُتَقَدِّمَةِ بِمِثْلِهِ. وَأَنْبَأَنَا بِهِ عَلِيُّ بْنُ مُحَمَّدٍ الْجَوْزِيُّ، وَغَيْرُهُ، عَنِ الْقَاسِمِ بْنِ مَحْمُودٍ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا لِلْجَوْزِيِّ، أَنَا جَمَاعَةٌ مِنْهُمُ: الْعِزُّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَسَاكِرَ، أَنَا الْحَافِظُ أَبُو الْقَاسِمِ بْنُ عَسَاكِرَ،.ح وَقَرَأْتُهُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ، أَنَّ مَكِّيَّ بْنَ عَلانَ، أَنْبَأَهُمْ عَنْ أَبِي الْقَاسِمِ بْنِ عَسَاكِرَ، بِسَنَدِهِ. الْمُبَايَنَةُ فِي الإِسْنَادِ الأَوَّلِ فَقَطْ. هَذَا حَدِيثٌ صَحِيحٌ رَوَاهُ مُسْلِمٌ فِي الأَدَبِ مِنْ صَحِيحِهِ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ إِسْحَاقَ الصَّغَانِيِّ، عَنْ أَبِي مُسْهِرٍ، فَوَقَعَ لَنَا بَدَلا لَهُ عَالِيًا بِدَرَجَةٍ مِنْ طَرِيقِنَا الأُولَى، وَبِدَرَجَتَيْنِ مِنْ طَرِيقِنَا الثَّانِي، وَأخْرَجَهُ أَيْضًا فِيهِ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الدَّارَمِيِّ، عَنْ مَرْوَانَ بْنِ مُحَمَّدٍ الدِّمَشْقِيِّ، كِلاهُمَا عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، بِهِ فَوَقَعَ لَنَا عَالِيًا كَذَلِكَ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ، وَأَخْرَجَهُ الشَّيْخُ مُحْيِي الدِّينِ النَّوَوِيُّ، فِي كِتَابِ الأَذْكَارِ، عَنْ أَبِي الْبَقَاءِ خَالِدِ بْنِ يُوسُفَ النَّابُلُسِيِّ، ثُمَّ الدِّمَشْقِيِّ، عَنْ أَبِي طَالِبٍ عَبْدِ اللَّهِ، وَأَبِي مَنْصُورٍ يُونُسَ، وَأَبِى الْقَاسِمِ حُسَيْنِ بْنِ هِبَةِ اللَّهِ بْنِ صَصَرَى، وَأَبِي يَعْلَى حَمْزَةَ، وَأَبِي الطَّاهِرِ إِسْمَاعِيلَ، كُلُّهُمْ عَنِ الْحَافِظِ أَبِي الْقَاسِمِ بْنِ عَسَاكِرَ، عَنِ الشَّرِيفِ أَبِي الْقَاسِمِ عَلِيِّ بْنِ الْعَبَّاسِ الْحَسَنِيِّ خَطِيبِ دِمَشْقَ، بِسَنَدِهِ فَذَكَرَهُ، وَقَالَ الشَّيْخُ مُحْيِي الدِّينِ: رِجَالُهُ مِنِّي إِلَى أَبِي ذَرٍّ دِمَشْقِيُّونَ وَدَخَلَ أَبُو ذَرٍّ، رَضِيَ اللَّهُ عَنْهُ دِمَشْقَ فَاجْتمَعَ فِي هَذَا الْحَدِيثِ جُمَلٌ مِنَ الْفَوَائِدِ مِنْهَا: صِحَّةُ إِسْنَادِهِ، وَمَتْنِهِ، وَعُلُوُّهُ وَتَسَلْسُلُهُ بِالدِّمَشْقِيِّينَ، وَمِنْهَا مَا اشْتَمَلَ عَلَيْهِ مِنْ البَيَانِ لِقَوَاعِدَ عَظِيمَةٍ فِي أُصُولِ الدِّينِ وَفُرُوعِهِ، وَالآدَابِ، وَلَطَائِفِ الْقُلُوبِ وَغَيْرِهَا، وَلِلَّهِ الْحَمْدُ انْتَهَى. ¶ قُلْتُ: قَدْ رُزِقْنَاهُ عَالِيًا مِنْ طَرِيقَيْنَا الأَخِيرَتَيْنَ فَبِاعْتِبَارِ الْعَدَدِ كَأَنِّي قَرَأْتُهُ عَلَى الشَّيْخِ مُحْيِي الدِّينِ، وَرَوَيْتُهُ عَنْهُ، وَلِلَّهِ الْحَمْدُ. وَقَدْ تَسَلْسَلَ لَنَا بِالدِّمَشْقِيِّينَ، عَنْ شَيْخِنَا عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْزِيِّ، عَنْ أَبِي مُحَمَّدِ بْنِ الْمُظَفَّرِ، عَنِ الْعِزِّ مُحَمَّدِ بْنِ عَسَاكِرَ، وَغَيْرِهِ مِنَ الدِّمَشْقِيِّينَ، عَنِ الْحَافِظِ أَبِي الْقَاسِمِ بْنِ عَسَاكِرَ، الْمَذْكُورِ فِي سَنَدِ الشَّيْخِ مُحْيِي الدِّينِ رَحِمَهُمُ اللَّهُ تَعَالَى، وَرَحِمَنَا وَوَالِدَيْنَا وَجَمِيعَ أَقَارِبِنَا، وَمَشَايِخَنَا، وَجَمِيعَ الْمُسْلِمِينَ آمِينَ آمِينَ آمِينَ وَهَذَا مَا تَيَسَّرَ جَمْعُهُ مِنَ الأَحَادِيثِ مَعَ أَنَّهُ قَدْ وَقَعَ لِي حَدِيثَانِ آخَرَانِ أَحَدُهُمَا عَنِ الْحَسَنِ بْنِ عَلِيٍّ وَالآخَرُ عَنْ أُمِّ هَانِئٍ فَاخِتَةَ، وَكَتَبْتُهُمَا، ثُمَّ تَرَكْتُهُمَا لأَنَّهُ اقْتَضَاهُ الْحَالُ وَأَسْأَلُ اللَّهَ تَعَالَى التَّوْفِيقَ لِي وَلِجَمِيعِ أَوْلادِي وَأَقَارِبِي وَأَصْحَابِي فِي الأَفْعَالِ وَالأَقْوَالِ، وَالْهِدَايَةِ إِلَى السَّبِيلِ الْمُسْتَقِيمِ وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَالْمُرْسَلِينَ وَعَلَى جَمِيعِ الأَنْبِيَاءِ وَالرُّسُلِ وَسَائِرِ الصَّالِحِينَ وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
            "page": "46",
            "part": "1"
        }
    ],
    "t32859": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الأربعين المتباينة بشرط السماع المتصل"
        }
    ]
}