{
    "b32865": [
        {
            "id": "1",
            "nass": "الكتاب: مشيخة أبي عبد الله الإربلي - مخطوط ¶ المؤلف: أبو عبد الله محمد بن إبراهيم بن المسلم بن سلمان الإربلي ¶ المتوفى: 633 هـ ¶ تخريج: أبي عبد الله محمد بن يوسف البرزالي ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "مَشْيَخَةُ الشَّيْخِ الْكَبِيرِ الْمُسْنِدِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْمُسْلِمِ بْنِ سَلْمَانَ الإِرْبِلِيِّ رَحِمَهُ اللَّهُ. ¶ تَخْرِيجُ الإِمَامِ الْحَافِظِ زَكِيِّ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يُوسُفَ الْبِرْزَالِيِّ. ¶ رِوَايَةُ الشَّيْخَيْنِ أَبِي الْفَضْلِ مُحَمَّدِ بْنِ يُوسُفَ بْنِ يَعْقُوبَ الإِرْبِلِيِّ، وَالشَّرِيفِ أَبِي الْفَتْحِ مُوسَى بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ الْحُسَيْنِيِّ، كِلاهُمَا عَنْهُ. ¶ تَسْمِيَةُ مَنْ فِيهِ مِنَ الشُّيُوخِ: أَبُو عَلِيٍّ الْبَطْلَيُوسِيُّ، أَبُو الْحَسَنِ الْبَطَائِحِيُّ، أَبُو بَكْرِ بْنُ النَّقُورِ، أَبُو الْحُسَيْنِ بْنُ يُوسُفَ، أَخُوهُ أَبُو نَصْرِ بْنُ يُوسُفَ، أَبُو مُحَمَّدٍ الْوَكِيلُ، أَبُو عَبْدِ اللَّهِ بْنُ خمرتاش، أَبُو الْقَاسِمِ بْنُ الْبَقَّالِ، فَخْرُ النِّسَاءِ بِنْتُ الأَبَرِيِّ، أُمُّ عُتْبَةَ الْوَهْبَانِيَّةُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ رَبِّ يَسِّرْ ¶ قَالَ الْحَافِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مُحَمَّدٍ الْبِرْزَالِيُّ، رَحِمَهُ اللَّهُ تَعَالَى: الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ الإِنْسَانَ، وَشَرَّفَهُ بِالنُّطْقِ بِاللِّسَانِ، وَعَلَّمَهُ اللَّحْنَ فِي الْقَوْلِ وَالْبَيَانِ، وَخَصَّهُ بِفَضَائِلَ تُدْرَكُ بِالْبَحْثِ وَالامْتِحَانِ، وَالْحِسِّ وَالْعَيَانِ، فَسُبْحَانَ الْمَلِكِ الدَّيَّانِ، الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ ... عَلَى نِعَمِهِ الْجَسِيمَةِ الْحِسَانِ، حَمْدًا كَثِيرًا مُتَجَدِّدًا عَنْ صُرُوفِ السِّنِينِ وَالأَزْمَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ يَمْحَقُ الطُّغْيَانَ، وَيَمْحُو الأَوْثَانَ، وَكَسْرَ الصُّلْبَانَ، فَنَجَا مَنِ اتَّبَعَهُ وَصَدَّقَهُ مِنْ جَحِيمِ النِّيرَانِ، وَأَبْدَلَ بِمَنْزِلِهِ فِيهَا مَنْزِلَةٌ مِنَ الْجَنَّةِ الَّتِي فِيهَا عَيْنَانِ تَجْرِيَانِ، وَمِنْ كُلِّ فَاكِهَةٍ تُشْتَهَى زَوْجَانِ، وَخَازِنُهَا رِضْوَانُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الطَّاعَةِ وَالإِيمَانِ، وَالْمَخْصُوصِينَ بِالْبِرِّ وَالإِحْسَانِ، الْمُقْتَدَى بِهِمْ بِبَيَانِ قِرَاءَةِ الْقُرْآنِ وَالأَحَادِيثِ النَّبَوِيَّةِ فِي سَائِرِ الْبُلْدَانِ، صَلاةَ ... مِنْ الزُّلْفَى وَالرِّضْوَانِ، وَتُبِيحُهُمْ أَعْلَى الدَّرَجَاتِ فِي عَرَصَاتِ الْجِنَانِ. أَمَّا بَعْدُ، فَإِنَّهُ لَمَّا قَدِمَ عَلَيْنَا دِمَشْقَ، حَرَسَهَا اللَّهُ، فِي مُحَرَّمٍ سَنَةَ ثَلاثِينَ وَسَبْعِ مِائَةٍ، الشَّيْخُ الأَجَلُّ الثِّقَةُ الأَصِيلُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُسْلِمِ بْنِ سَلْمَانَ، وَهُوَ منْ ..... حَفِظَهُ اللَّهُ .... الْمِيزَانِ، فَسَمِعَ مِنْهُ طَلَبَةُ الْحَدِيثِ الْكُهُولُ مِنْهُمْ وَالشُّبَّانُ، وَتَسَاوَى فِي سَنَدِهُ الآبَاءُ وَالْوِلْدَانُ، وَالْكِبَارُ وَالصِّغَارُ وَالصِّبْيَانُ، وَحَدَّثَهُمْ عَنْ شُيُوخٍ ذَوِي أَسْنَانٍ، قُدَمَاءَ مَشَاهِيرَ أَعْيَانٍ، كُبَرَاءِ الْقَدْرِ فِي هَذَا الشَّانِ، يَعِزُّ حَدِيثُهُمْ فِي هَذَا الْوَقْتِ، وَهَذَا الآوَانِ، خُصُوصًا فِي بِلادِ الشَّامِ، مِثْلَ دِمَشْقَ، وَالْقُدْسِ، وَعَسْقَلانَ، فَأَحْيَا رُبُعَ الْحَدِيثِ بَعْدَ دُرُوسِهِ بِأَسَانِيدَ مِتَانٍ، وَأَحَادِيثَ صِحَاحٍ، وَعَوالٍ حِسَانٍ، وَعَادَ بِهِ عَوْدَةَ الذَّابِلِ وَالذَّاوِي، نَاعِمًا ذَا وَرَقٍ وَأَغْصَانٍ، وَنَشَرَ عِلْمَ الحَدِيثِ، بَعْدَ أَنْ كَانَ مَطْوِيًّا مُنْذُ زَمَانٍ، فَعَادَ مِنْ سَنَتِهِ إِلَى بَلَدِهِ، وَمَسْقَطِ رَأْسِهِ، شَاكِرًا لأَهْلِ دِمَشْقَ وَحَامِدًا، وَدَاعِيًا لَهُمْ بِطُولِ الْعُمْرِ وَالْغُفْرَانِ، وَنَاشِرًا وَمُثْنِيًا عَلَيْهِمْ بِمَا أَسْدَوْهُ إِلَيْهِ مِنَ الْكَرَامَةِ، وَالسَّمَاحَةِ، وَالإِحْسَانِ، خَالِيًا مِنْ كُلِّ الْهُمُومِ وَالأَحْزَانِ، فَوَدَّعَهُمْ وَهُوَ كَارِهٌ لِلْفِرَاقِ جَذْلانُ، ثُمَّ عَادَ رَاجِعًا إِلَى دِمَشْقَ مِنْ سَنَتِهِ بِأَهْلِهِ كَرَّةً ثَانِيَةً، بِأَشْبَالِهِ كَأَنَّهُ السَّرْحَانُ، مُعْتَمِدًا عَلَى مَا أَوَّلُوهُ إِلَيْهِ أَوَّلا، وَرَاجِيًا النُّزُولَ بِدَارِ الْحَدِيثِ السُّلْطَانِيَّةِ الأَشْرَفِيَّةِ، الْمَعْمُورَةِ، السَّعِيدَةِ، وَالإِقَامَةَ بِهَا، وَطَامِعًا حُصُولَ رَاحَةٍ مِنَ الْقِرَى كَمَا يُفْعَلُ بِالضِّيفَانِ، وَأَنْ يَجْرِيَ عَلَيْهِ الْقَدْرُ الْمَرْسُومُ لَهُ وَلأَمْثَالِهِ، كُلَّ يَوْمٍ مِنَ الدِّيوَانِ، يَتَنَاوَلُهُ بِعِزٍّ وَجَاهٍ، لا بِذُلٍّ وَهَوَانٍ، وَأَنْ يُهْتَمَّ بِهِ عِنْدَ سَفَرِهِ بِنَفَقَةِ الطَّرِيقِ الْمُوَصِّلَةِ إِلَى وَطَنِهِ إِنْعَامًا مِنَ السُّلْطَانِ، فَخَابَ عِنْدَ قُدُومِهِ سَعْيُهُ، وَانْقَطَعَ عِنْدَ الْمُعَايَنَةِ طَمَعُهُ، وَقَالَ: لَعَنَ اللَّهُ الشَّيْطَانَ، وَأَنْزَلَ أَهْلَهُ ............... وَقَالَ: كُلُّ ....... مِنَ الإِقَامَةِ ذَلِيل، وَلا .... وَعَادَ حُسْنُ ظَنَّهِ الْجَمِيلُ إِلَى الخَيْبَةِ، وَالْحِرْمَان، فَلَمَّا لَمْ يَنَلْ مَا أَمَّلَهُ تَمَثَّلَ: وَقَالَ مَرْعَى وَلا كالسَعَدَانِ وَصَارَ لَهُ بِالْجُوعِ بِهَا إِدْمَانٌ وَبَعْدَ الْكِسْوَةِ الْفَاخِرَةِ عُرْيَانَ ... طَرِيقِهِ لَمَّا قَدِمَ مِنْ بَلَدِهِ بِمَدِينَةِ حَلَبَ، وَحَرَّانَ، ... أَهْل الْفَضْلَ بِالْبَلَدَيْنِ مِنْ أَهْلِ الْحَدِيثِ وَالْقُضَاةِ الْمُنْتَمِينَ إِلَى مَذْهَبِ الشَّافِعِيِّ، وَالنُّعْمَانِ، وَأَنْ يُقِيمَ عِنْدَهُمْ كَيْ يَسْتَفِيدُوا مِنْهُ، وَمِنْ رِوَايَتِهِ، وَلَوْ شَهْرَانِ، لا يَلْحَقُهُ ضَيْمٌ بَيْنَهُمْ، وَلا عُدْوَانُ، فَلَمْ يَسْمَحْ بِالْمُقَامِ عِنْدَهُمْ، وَقَالَ: فَضْلُكُمْ عَلَيَّ بِكُلِّ مَوْضِعٍ كُنْتُ، وَمَكَانٍ، فَقَصَدَ هَذَا الْمَنْهَلَ، لِيَرْوِيَ غُلَّتَهُ، وَهُوَ عَطْشَانُ، فَحِيلَ بَيْنَهُ وَبَيْنَ الَّذِي فَارَقَ مِنْ أَجْلِهِ الإِخْوَانَ وَالأَوْطَانَ، فَهَذَا شَرْحُ حَالِهِ بِلا زِيَادَةٍ وَلا نُقْصَانُ، فَعَادَ إِلَى الْمَنْزِلِ الَّذِي أَنْزَلَ بِهِ أَهْلَهُ، وَهُوَ ذَاهِلٌ، نَدْمَانُ، فَأَقَامَ عَلَى هَذِهِ الصِّفَةِ بِدِمَشْقَ .... مُتَرَدِّدًا بَيْنَ الإِقَامَةِ، وَالسَّفَرِ وَهُوَ ... حَيْرَانُ، تَارَةً يَرْجِعُ إِلَى أَوْلادِهِ وَهُوَ غَضْبَانُ، وَتَارَةً يَبْتَسِمُ فِي وُجُوهِهِمْ وَقَلْبُهُ مِنَ الْغَيْظِ مَلآنُ، فَعَزَم عَلَى الْعَوْدَةِ إِلَى بَلَدِهِ وَأَلَّا .... فَأَشَارَ عَلَيَّ بَعْضُ .... وَالأَصْحَابُ، أَنْ أَجْمَعَ لَهُ جُزْءًا لَطِيفًا يَشْتَمِلُ عَلَى أَحَادِيثَ عَوَالٍ، إِنْ أَمْكَنَ أَنْ تَكُونَ مُوَافَقَةً أَوْ أَكْثَرُهَا إِبْدَالٌ، يَصْحَبُهَا مَعَهُ فِي ظَعْنِهِ إِنْ صَحَّ لَهُ التَّرْحَالُ، فَأَجَبْتُهُ إِلَى مَا سَأَلَ، وَرَأَيْتُ ذَلِكَ عَلَيَّ كَمُفْتَرَضَاتٍ لِلأَعْمَالِ، فَنَظَرْتُ فِيمَا بَلَغَنِي مِنْ شُيُوخِهِ، وَأَحَاطَ عِلْمِي بِرُسُوخِهِ، فَإِذَا عَدَدُهُمْ عَشَرَةٌ بِعَتِيقَةَ بْنِ وَهْبَانَ، فَاسْتَخَرْتُ اللَّهَ تَعَالَى عَلَى ذَلِكَ، وَبَادَرْتُ مُبَادَرَةَ مُجِدٍّ لا كَسْلانَ، وَنَاصِحٍ لِلإِخْوَانِ، وَمُحِبٍّ خَالِصٍ لا يَشُوبُهُ مَيْنٌ وَلا نِسْيَانُ، وَجَعَلْتُ اللَّهَ عَوْنِي فِي جَمِيعِ الأُمُورِ وَالأَحْوَالِ، الَّذِي يَصِلُ بِهِ إِلَى إِرَادَتِهِ كُلُّ إِنْسَانٍ، وَاعْلَمْ يَا أَخِي أَنَّ أَهْلَ الْحَدِيثِ عَلَى أَقْسَامٍ، فَقِسْمٌ مِنْهُمْ يَسْمَعُ الْحَدِيثَ بِوَاسِطَةٍ بِبَلَدِهِ أَوْ غَيْرِهِ، وَقِسْمٌ يَسْمَعُ بِنَفْسِهِ، وَقِسْمٌ يُرْحَلُ بِهِ، وَقِسْمٌ يَرْحَلُ بِنَفْسِهِ وَيَكْتُبُ وَيَسْمَعُ، فَإِذَا انْتَهَى وَحَصَلَ مَرْغُوبُهُ جَمَعَ وَخَرَّجَ لَهُ وَلِشُيُوخِهِ، فَمِنْهُمْ مَنْ يُخَرِّجُ لِشُيُوخِهِ الْعُلَمَاءِ وَالْفُضَلاءِ، وَمِنْهُمْ مَنْ يُخَرِّجُ لِلأُمَرَاءِ وَالْوُزَرَاءِ، وَمِنْهُمْ مَنْ يَجْمَعُ لِنَفْسِهِ فِي أَنْوَاعٍ مِنَ الْمُسْنَدَاتِ، وَالْمَعَاجِمِ، وَالْكُنَى، وَالأَسْمَاءِ، ثُمَّ إِذَا عُمِّرَ وَاحْتِيجَ إِلَيْهِ وَإِلَى سَنَدِهِ إِمَّا أَنْ يُحَدِّثَ بِبَلَدِهِ، وَإِمَّا أَنْ يَرْحَلَ إِلَى طَالِبِيهِ في آخِرِ عُمْرِهِ، فَقَدْ رَحَلَ أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، إِلَى هَرَاةَ، وَأَنْزَلَهُ أَبُو النَّضْرِ عَبْدُ الرَّحْمَنِ الْفَامِيُّ، مُؤَرِّخُهَا، فَحَدَّثَ بِهَا بِأَكْثَرِ حَدِيثِهِ، وَسَمِعَ بِهَا مِنْهُ عَدَدِ كَثِيرٌ، وَكَانَ مُحَدِّثَ خُرَاسَانَ، ثُمَّ رَحَلَ أَيْضًا بِنَفْسِهِ وَحَدِيثِهِ إِلَى أَصْبَهَانَ، وَمَدِينَةِ السَّلامِ، فَسَعِدَ هُوَ بِرِحْلَتِهِ، وَمَنْ لَقِيَهُ فَكَثُرَ أَصْحَابُهُ ....... قَبْلَهُ جَمَاعَة وَبَعْدَهُ ... أَبُو الْقَاسِمِ الكُرُوِخُّي، وَخَرَجَ إِلَى بَغْدَادَ وَمَكَّةَ، وَحَدَّثَ ..... بِالْجَامِع جَميعَ أَبِي عِيسَى التِّرْمِذِيِّ، وَكَذَلِكَ أَبُو صَابِرٍ عَبْدُ الصَّبُورِ بْنُ عَبْدِ السَّلامِ التَّاجِرُ، حَدَّثَ بِالْجَامِعِ أَيْضًا بِهَمَذَانَ، وَبَغْدَادَ، وَأَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى السِّجْزِيُّ، خَرَجَ إِلَى ...... وَحَدَّثَ بِطَرِيقِهِ بِالْيَزْدِ، وَأَصْبَهَانَ، وَالْكَرْخِ ...... السَّلام، وَنَفَعَ اللَّهُ بِهِ، وَنَفَعَ مَنْ سَمِعَ مِنْهُ، وَكَثَّرَ أَصْحَابَهُ .... وَأَدْرَكَ مِنَ الْجَاهِ وَالْعِزِّ مَا لَمْ يَنَلْهُ غَيْرُهُ، قَبْلَهُ وَلا بَعْدَهُ، وَقَعَدَ بَيْنَ يَدَيْهِ الأَكَابِرُ، وَذَلِكَ بِبَرَكَةِ صُحْبَتِهِ، وَخِدْمَتِهِ لِشَيْخِهِ عَبْدِ اللَّهِ بْنِ إِسْمَاعِيلَ الأَنْصَارِيِّ، وَدُعَاءِ وَالِدِهِ، وَحَدَّثَ بِمَسَانِيدَ مِثْلِ الْبُخَارِيِّ، وَالدَّارِمِيِّ، وَمُنْتَخَبِ عَبْدِ بْنِ حُمَيْدٍ، وَقَعَدَ بَيْنَ يَدَيْهِ الْوَزِيرُ السَّعِيدُ عَوْنُ الدِّينٍِ أَبُو الْمُظَفَّرِ يَحْيَى بْنُ مُحَمَّدِ بْنِ هُبَيْرَةَ، وَقَدْ خَرَجَ مِنْ بِلادِ الْعَرَبِ، إِلَى بِلادِ الْعَرَبِ جَمَاعَةٌ كَمَنْ رَجَعَ مِنْ بَغْدَادَ إِلَى الشَّامِ، عَلَى كِبَرِ حَنْبَلِ بْنِ عَبْدِ اللَّهِ بْنِ الْفَرَجِ ... الرُّصَافِيُّ، حَدَّثَ بِدِمَشْقَ بِمُسْنَدِ الإِمَامِ أَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، ..... مُحَمَّدِ بْنِ المُعَمِّرِ بْنُ يَحْيَى بْنِ حَسَّانٍ أَبِي حَفْصٍ الْمُعَلِّمُ، وَحَدَّثَ بِدِمَشْقَ وَغَيْرِهَا، وَكَانَ مِنَ الْمُسْنِدِينَ الْمُكْثِرِينَ وَسَمِعَهُ أَخُوهُ أَبُو الْبَقَاءِ، فَأَكْثَرَ سَمَاعَهُ بِوَاسِطَةِ، وَثَابِتِ بْنِ مُشَرَّفٍ أَبِي سَعْدِ بْنِ الْبَنَّاءِ، وَحَدَّثَ بِدِمَشْقَ وَلَمْ يُعَمَّرْ بِهَا سِوَى لَيْلَةٍ وَاحِدَةٍ، وَعَبْدُ اللَّهِ بْنُ ... اللَّتيُّ، وَأَبُو الْبَرَكَاتِ دَاوُدُ بْنُ أَحْمَدَ بْنِ مُلاعِبٍ، وَحَدَّثَنَا بِدِمَشْقَ، وَآخِرْهُمْ أَبُو عَبْدِ اللَّهِ بْنُ الْحُسَيْنِ بْنِ أَبِي بَكْرٍ الْمُبَارَكِ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَمْرِو بْنِ مُسْلِمٍ الزُّبِيدِيِّ، وَشَيْخُنَا هَذَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُسْلِمِ بْنِ سَلْمَانَ الإِرْبِلِيُّ، فَلَهُ بِهَا وَلأَبِي أُسْوَةٌ وَلِي أَيْضًا، بِالْمُخَرِّجِينَ اقْتِدَاءٌ، وَأُسْوَةٌ",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الشَّيْخُ الأَوَّلُ (1) -[2] أَخْبَرَنَا الشَّيْخُ الْعَالِمُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ عُمَرَ الأَنْصَارِيُّ الْبَطْلَيُوسِيُّ الأَنْدَلُسِيُّ، قِرَاءَةً عَلَيْهِ، فِي رَابِعِ صَفَرٍ سَنَةَ سِتٍّ وَسِتِّينَ وَخَمْسِمِائَةٍ، بِمَدِينَةِ السَّلامِ بِبَغْدَادَ، حَرَسَهَا اللَّهُ تَعَالَى، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الشَّحَّامِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنْبَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الأَدِيبِ، أَنْبَا الْحَاكِمُ أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، بِقِرَاءَةِ أَبِي جَعْفَرٍ الْعَزَائِمِيِّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَرْوَانَ بْنِ عَبْدِ الْمَلِكِ الْبَزَّارُ، بِدِمَشْقَ، ثَنَا هِشَامٌ، يَعْنِي: ابْنَ عَمَّارٍ، ثَنَا مَالِكٌ، يَعْنِي: ابْنَ أَنَسٍ، عَنْ سُمَيٍّ، مَوْلَى أَبِي بَكْرٍ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ، يَمْنَعُ أَحَدَكُمْ طَعَامَهُ وَشَرَابَهُ، فَإِذَا قَضَى أَحَدُكُمْ نُهْمَتَهُ مِنْ سَفَرِهِ، فَلْيُعَجِّلْ إِلَى أَهْلِهِ \" ¶ الشَّيْخُ الثَّانِي",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[3] أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَسَاكِرَ بْنِ الْمُرَحِّبِ بْنِ الْعَوَّامِ ... الْبَطَائِحِيُّ الْمُقْرِئُ الضَّرِيرُ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنْبَا أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، قَالَ: أَنْبَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْوَرَّاقُ الْعَسْكَرِيُّ، قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْرُوقٍ، ثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْبُرْجُلانِيُّ، ثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَا سَعِيدٌ، عَنِ الْقَاسِمِ بْنِ أَبِي بَزَّةَ، عَنْ عَطَاءٍ الْكَيْخَارَانِيِّ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" مَا مِنْ شَيْءٍ يُوضَعُ فِي الْمِيزَانِ، أَفْضَلُ مِنْ خُلُقٍ حَسَنٍ \" الشَّيْخُ الثَّالِثُ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[4] أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدُ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ النَّقُّورِ، قِرَاءَةً عَلَيْهِ، فِي يَوْمِ الْخَمِيسِ، رَابِعِ شَهْرِ رَجَبٍ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، حَرَسَهَا اللَّهُ، قَالَ: أَنْبَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ خَشِيشٍ، وَأَبُو الْحُسَيْنِ الْمُبَارَكِ بْنِ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، قَالا: أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْمَعْرُوفُ بِابْنِ شَاذَانَ، أَنْبَا أَبُو عُمَرَ مُحَمَّدُ بن عبد الواحد اللُّغَوِيُّ الزَّاهِدُ، غُلامُ ثَعْلَبٍ، قِرَاءَةً عَلَيْهِ، فِي جُمَادَى الآخِرَةِ، مِنْ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ إِدْرِيسَ النَّرْسِيُّ، إِمْلاءً فِي سَنَةِ ثَمَانٍ وَسَبْعِينَ وَمِائَتَيْنِ، أَنْبَا شَبَابَةُ بْنُ سَوَّارٍ، ثَنَا شُعْبَةُ، عَنْ نُعَيْمِ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" صَلَّى رَسُولُ اللَّهِ صلى الله عليه وسلم فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، خَلْفَ أَبِي بَكْرٍ قَاعِدًا \"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[5] وَقُرِئَ عَلَى أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ، وَأَنَا أَسْمَعُ، قَالَ: أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُظَفَّرِ بْنِ الْحُسَيْنِ بْنِ سُوْسَنَ التَّمَّارُ، ثَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدٍ الْحُرَفِيُّ السِّمْسَارُ، إِمْلاءً يَوْمَ الْجُمُعَةِ، النِّصْفَ مِنْ رَجَبٍ، سَنَةَ اثْنَتَيْنِ وَعِشْرِينَ وَأَرْبَعِ مِائَةٍ، ثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ، ثَنَا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، بِالْبَصْرَةِ، ثَنَا مُؤَمَّلُ بْنُ الْفَضْلِ، ثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، عَنْ يَحْيَى بْنِ الْحَارِثِ الذِّمَارِيِّ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ: \" مَنْ أَحَبَّ لِلَّهِ عز وجل وَأَبْغَضَ لِلَّهِ عز وجل وَأَعْطَى لِلَّهِ، وَمَنَعَ لِلَّهِ، فَقَدِ اسْتَكْمَلَ الإِيمَانَ \" وَقَدْ وَقَعَ لِي حَدِيثٌ آخَرُ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[6] أَخْبَرَنَا بِهِ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنْبَا أَحْمَدُ بْنُ الْمُظَفَّرِ بْنِ الْحُسَيْنِ، ثَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ إِمْلاءً، ثَنَا أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، حَدَّثَنَا أَبُو دَاوُدَ السِّجِسْتَانِيُّ، ثَنَا نَصْرُ بْنُ عَلِيٍّ، ثَنَا أَبُو أَحْمَدَ، حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" كَانَ الرَّجُلُ إِذَا صَامَ فَنَامَ لَمْ يَأْكُلْ إِلَى مِثْلِهَا مِنَ الْقَابِلَةِ، وَإِنَّ قَيْسَ بْنَ صِرْمَةَ أَتَى امْرَأَتَهُ، وَكَانَ صَائِمًا، فَقَالَ: أَعِنْدَكِ شَيْءٌ؟ قَالَتْ: لَعَلِّي أَذْهَبُ، فَأَطْلُبُ لَكَ، فَذَهَبَتْ، وَغَلَبَتْهُ عَيْنُهُ، فَجَاءَتْ، فَقَالَتْ: خَيْبَةٌ لَكَ، فَذَكَرَتْ ذَلِكَ لِلنَّبِيِّ، صلى الله عليه وسلم فَنَزَلَتْ: {أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ} إِلَى قَوْلِهِ عز وجل {مِنَ الْفَجْرِ} \"",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[7] أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ، قَالَ: أَنْبَا أَحْمَدُ بْنُ الْمُظَفَّرِ التَّمَّارُ، ثَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، إِمْلاءً، ثَنَا حَبِيبُ بْنُ الْحَسَنِ الْقَزَّازُ، ثَنَا عُمَرُ بْنُ حَفْصٍ السَّدُوسِيُّ، ثَنَا عَلِيُّ بْنُ عَاصِمٍ، ثَنَا لَيْثُ بْنُ سَعْدٍ، عَنْ سَعِيدٍ، يَعْنِي: الْمَقْبُرِيَّ، عَنْ أَخِيهِ عَبَّادِ ابْنِ أَبِي سَعِيدٍ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: إِنَّ النَّبِيَّ، صلى الله عليه وسلم يَقُولُ: \" اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ أَرْبَعٍ، مِنْ عِلْمٍ لا يَنْفَعُ، وَقَلْبٍ لا يَخْشَعُ، وَمِنْ نَفْسٍ لا تَشْبَعُ، وَدُعَاءٍ لا يُسْمَعُ \"",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "الشَّيْخُ الرَّابِعُ (7) -[8] أَخْبَرَنَا الأَخَوَانِ أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ، وَأَبُو نَصْرٍ عَبْدُ الرَّحِيمِ، ابْنَا عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ يُوسُف، قِرَاءَةً عَلَيْهِمَا، فِي سَنَةِ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، بِبَغْدَادَ كَلأَهَا اللَّهُ، قَالا: أَنْبَا ابْنُ عَمِّ أَبِيهِمَا أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ بْنِ يُوسُفَ، قَالَ: أَنْبَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْحُسَيْنِ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرِ بْنِ بَيَانٍ الْبَزَّازُ الْمَعْرُوفُ بِالزَّيْنَبِيِّ ... ثَنَا أَبُو جَعْفَرِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْمُسْتَفَاضُ الفِرْيَابِيُّ الْقَاضِي، إِمْلاءً يَوْمَ السَّبْتِ، إِحْدَى عَشْرَةَ بَقِيَتْ مِنْ رَمَضَانَ، سَنَةَ تِسْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، ثَنَا سَهْلُ بْنُ أَبِي سَهْلٍ الْوَاسِطِيُّ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الأَعْلَى، ثَنَا مُحَمَّدُ بْنُ ثَوْرٍ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: لَمَّا حُضِرَ أَبُو طَالِبٍ، دَخَلَ عَلَيْهِ رَسُولُ اللَّهِ، صلى الله عليه وسلم وَعِنْدَهُ أَبُو جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ أَبِي أُمَيَّةَ، فَقَالَ لَهُ النَّبِيُّ صلى الله عليه وسلم: \" أَيْ عَمُّ، قُلْ: لا إِلَهَ إِلا اللَّهُ، كَلِمَةٌ أُحَاجِ لَكَ بِهِ عِنْدَ اللَّهِ \"، فَقَالَ أَبُو جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ أَبِي أُمَيَّةَ: يَا أَبَا طَالِبٍ، أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ، فَلَمْ يَزَالا يُكَلِّمَانِهِ حَتَّى قَالَ: آخِرُ شَيْءٍ كَلَّمَهُمْ بِهِ هُوَ: عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ، فَقَالَ النَّبِيُّ، صلى الله عليه وسلم: \" لأَسْتَغْفِرَنَّ لَكَ مَا لَمْ أُنْهَ عَنْكَ \"، قَالَ: فَنَزَلَتْ {مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ}، وَنَزَلَتْ {إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ}، قَالَ مَعْمَرٌ: قَالَ قَتَادَةُ: فَتَأَسَّ لَهُ حِينَ مَاتَ، وَعَلِمَ أَنَّ التَّوْبَةَ قَدِ انْقَطَعَتْ مِنْهُ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "الشَّيْخُ الْخَامِسُ وَالسَّادِسُ (8) -[9] أَخْبَرَنَا أَبُو مُحَمَّدٍ هِبَةُ اللَّهِ بْنُ يَحْيَى بْنِ مُحَمَّدٍ الْوَكِيلُ، وَأَبُو عَبْدِ اللَّهِ خمرتاش بْنُ عَبْدِ اللَّهِ، مَوْلَى أَبِي الْفَرَجِ، رَئِيسُ الرُّؤَسَاءِ، قِرَاءَةً عَلَيْهِمَا، وَأَنَا أَسْمَعُ بِبَغْدَادَ قَالا: أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْعَلافِ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، قَالَ: أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، ثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْجُمَحِيُّ، بِمَكَّةَ، ثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثَنَا عَارِمٌ، ثَنَا عَبْدُ اللَّهِ بْنُ مُبَارَكٍ، ثَنَا حَرْمَلَةُ بْنُ عِمْرَانَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" الرَّجُلُ فِي ظِلِّ صَدَقَتِهِ حَتَّى يَقْضِيَ بَيْنَ النَّاسِ \"، أَوْ قَالَ: \" يُحْكَمُ بَيْنَ النَّاسِ \".وَكَانَ أَبُو الْخَيْرِ، لا يَأْتِي عَلَيْهِ يَوْمٌ إِلا تَصَدَّقَ فِيهِ بِكَعْكَةٍ أَوْ بَصَلَةٍ الشَّيْخُ السَّابِعُ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[10] أَخْبَرَنَا يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ الْوَكِيلُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، فِي شَهْرِ رَجَبٍ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، بِمَدِينَةِ السَّلامِ، حَرَسَهَا اللَّهُ تَعَالَى، قَالَ: أَنْبَا طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، .... أَبُو الْحُسَيْنِ .... ، ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ الرَّزَّازُ، ثَنَا مُحَمَّدُ بْنُ الْهَيْثَمِ بْن حَمَّادٍ بْن الْقَاضِي، ثَنَا مُحَمَّدُ بْنُ الْفَضْلِ السَّدُوسِيُّ أَبُو النُّعْمَانِ، ثَنَا حَمَّادُ بْنُ زَيْدَ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدٍ، عَنْ أَبِي الْعَجْفَاءِ السُّلَمِيِّ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ: أَلا لا تُغَالُوا بِصُدُقِ النِّسَاءِ، فَإِنَّهُ لَوْ كَانَتْ مَكْرُمَةً فِي الدُّنْيَا، أَوْ تَقْوَى عِنْدَ اللَّهِ عز وجل كَانَ أَوْلاكُمْ بِهَا رَسُولُ اللَّهِ، صلى الله عليه وسلم فَوَاللَّهِ مَا أَنْكَحَ امْرَأَةً مِنْ بَنَاتِهِ، وَلا نَكَحَ امْرَأَةً مِنْ نِسَائِهِ، عَلَى أَكْثَرِ مِنِ اثْنَتَيْ عَشْرَةَ أُوقِيَّةً، وَإِنَّ أَحَدَكُمْ لَيُغَالِي بِصَدَقَةِ امْرَأَتِهِ حَتَّى تَبْقَى لَهَا عَدَاوَةٌ فِي نَفْسِهِ، وَيَقُولَ: قَدْ كَلِفْتُ إِلَيْكِ عَلَقَ الْقِرْبَةِ. قَالَ يَحْيَى بْنُ عَتِيقٍ: عَرَقَ الْقِرْبَةِ، قَالَ: \" وَأُخْرَى تَقُولُونَهَا فِي مَغَازِيكُمْ قُتِلَ فُلانٌ شَهِيدًا، وَلَعَلَّهُ أَنْ يَكُونَ قَدْ أَوْقَرَ دَفَّ رَاحِلَتِهِ ذَهَبًا، أَوْ وَرِقًا، فَلا تَقُولُوا ذَلِكُمْ، وَلَكِنْ قُولُوا كَمَا قَالَ اللَّهُ عز وجل أَوْ كَمَا قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ قُتِلَ فِي سَبِيلِ اللَّهِ، أَوْ مَاتَ فَهُوَ شَهِيدٌ \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[11] وَفِيمَا قُرِئَ عَلَى أَبِي الْقَاسِمِ يَحْيَى بْنِ ثَابِتِ بْنِ بُنْدَارٍ، وَأَنَا أَسْمَعُ، فِي رَجَبٍ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قَالَ: أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ الْخِلِّ، أَنْبَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ إِسْمَاعِيلَ الْمَحَامِلِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، ثَنَا مُوسَى بْنُ سَهْلٍ، ثَنَا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ، أَنْبَا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" نَهَى رَسُولُ اللَّهِ، صلى الله عليه وسلم أَنْ يَتَزَعْفَرَ الرَّجُلُ \"",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[12] أَخْبَرَنَا يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الدِّينَوَرِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ، أَنْبَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ إِسْمَاعِيلَ الْمَحَامِلِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، ثَنَا أَبُو الْهُذَيْلِ الْعَلاءُ بْنُ الْفَضْلِ بْنِ عَبْدِ الْمَلِكِ بْنِ أَبِي سَوِيَّةَ الْمِنْقَرِيُّ، حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عِكْرَاشٍ، حَدَّثَنِي أَبِي عِكْرَاشُ بْنُ ذُؤَيْبٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَنِي بَنُو مُرَّةَ بْنِ عُبَيْدٍ بِصَدَقَاتِ أَمْوَالِهِمْ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَدِمْتُ عَلَيْهِ الْمَدِينَةَ، فَوَجَدْتُهُ جَالِسًا بَيْنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، فَأَتَيْتُهُ بِإِبِلٍ كَأَنَّهَا عُرُوقُ الأَرْطَاةِ، فَقَالَ: \" مَنِ الرَّجُلُ \"؟ فَقُلْتُ: عِكْرَاشُ بْنُ ذُؤَيْبٍ، قَالَ: \" ارْفَعْ فِي النَّسَبِ \"، فَقُلْتُ: ابْنُ حُرْقُوصِ بْنِ جَعْدَةَ بْنِ عَمْرِو بْنِ النَّزَّالِ بْنِ مُرَّةَ بْنِ عُبَيْدٍ، اللَّهِ، صلى الله عليه وسلم مِمَّا بَيْنَ يَدَيْهِ، وَجَعَلْتُ أَخْبِطُ فِي نَوَاحِيهَا، فَقَبَضَ رَسُولُ اللَّهِ، صلى الله عليه وسلم بِيَدِهِ الْيُسْرَى عَلَى يَدِي الْيُمْنَى، ثُمَّ قَالَ: \" يَا عِكْرَاشُ كُلْ مِنْ مَوْضِعٍ وَاحِدٍ، فَإِنَّهُ طَعَامٌ وَاحِدٌ \"، ثُمَّ أُتِينَا بِطَبَقٍ فِيهِ أَلْوَانٌ مِنْ رُطَبٍ أَوْ تَمْرٍ، الشَكَّ مِنْ عُبَيْدُ اللَّهِ، رُطَبًا كَانَ أَوْ تَمْرًا، فَجَعَلْتُ آكُلُ مِمَّا بَيْنِ يَدَيَّ، وَجَالَتْ يَدُ رَسُولِ اللَّهِ، صلى الله عليه وسلم فِي الطَّبَقِ، ثُمَّ قَالَ: \" يَا عِكْرَاشُ كُلْ مِنْ حَيْثُ شِئْتَ، فَإِنَّهُ غَيْرِ لَوْنٍ وَاحِدٍ \"، ثُمَّ أُتِينَا بِمَاءٍ، فَغَسَلَ رَسُولُ اللَّهِ، صلى الله عليه وسلم يَدَيْهِ، ثُمَّ مَسَحَ بَلَلَ كَفَّيْهِ، وَجْهَهُ، وَذِرَاعَيْهِ، وَرَأْسَهُ، قَالَ: قَالَ: \" يَا عِكْرَاشُ هَكَذَا الْوُضُوءُ مِمَّا غَيَّرَتِ النَّارُ \"",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[13] وَقُرِئَ عَلَى أَبِي الْقَاسِمِ يَحْيَى بْنِ ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالِ، وَأَنَا أَسْمَعُ، قَالَ: أَنْبَا أَبِي أَبُو المَعَالِي ثَاِبتٍ قِرَاءَةً عَلَيْهِ، وَعَمِّي أَبُو يَاسِرٍ أَحْمَدُ ابْنَا بُنْدَارٍ إِذْنًا، قَالا: أَنْبَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ بْنِ عِمْرَانَ الْمَعْرُوفُ بِابْنِ السَّوَّاقِ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، أَنْبَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ، ثَنَا حَجَّاجٌ، ثَنَا حَمَّادٌ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ عُمَرَ بْنِ الْحَكَمِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ، صلى الله عليه وسلم اسْتَعْمَلَ عَلْقَمَةَ بْنَ مُحْرِزٍ الْمُدْلِجيَّ، عَلَى جَيْشٍ، وَاسْتَعْمَلَ عَبْدَ اللَّهِ بْنَ حُذَافَةَ السَّهْمِيَّ عَلَى سَرِيَّةٍ، وَكَانَ رَجُلا فِيهِ دُعَابَةٌ، فَأُجِّجَتْ نَارٌ، فَقَالَ لأَصْحَابِهِ: أَلَيْسَ طَاعَتِي عَلَيْكُمْ وَاجِبَةً؟ قَالُوا: بَلَى، قَالَ: فَتَقَدَّمُوا فَاقْتَحِمُوا هَذِهِ النَّارَ، فَقَامَ رَجُلٌ فَاحْتَجَزَ لِيَقْتَحِمَهَا، فَضَحِكَ، فَقَالَ: إِنَّمَا كُنْتُ أَلْعَبُ. فَبَلَغَ ذَلِكَ النَّبِيَّ، صلى الله عليه وسلم فَقَالَ: \" أَمَا إِذْ فَعَلُوهَا فَلا تُطِيعُوهُمْ فِي مَعْصِيَةِ اللَّهِ \"",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "الشَّيْخُ الثَّامِنُ (13) -[14] أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ مُحَمَّدِ بْنِ يُوسُفَ الْيُوسُفِيُّ، وَأَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ، قِرَاءَةً عَلَيْهِمَا، قَالا: أَنْبَا الْحَاجِبُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْعَلافِ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ حَفْصٍ الْحَمَامِيُّ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ، يَوْمَ الْجُمُعَةِ، الْحَادِي عَشَرَ، مِنْ جُمَادَى الآخِرَةِ، سَنَةَ سَبْعَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، ثَنَا أَبُو مُسْلِمٍ، ثَنَا الأَنْصَارِيُّ، حَدَّثَنِي أَبِي، عَنْ ثُمَامَةَ، عَنْ أَنَسٍ، أَنَّ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، خَرَجَ يَسْتَسْقِي، وَخَرَجَ بِالْعَبَّاسِ مَعَهُ يَسْتَسْقِي بِهِ وَيَقُولُ: \" اللَّهُمَّ إِنَّا كُنَّا إِذَا قَحِطْنَا عَلَى عَهْدِ رَسُولِ اللَّهِ، صلى الله عليه وسلم تَوَسَّلْنَا إِلَيْكَ بِنَبِيِّنَا، وَإِنَّا الْيَوْمَ نَتَوَسَّلُ إِلَيْكَ بِعَمِّ نَبِيِّكَ، صلى الله عليه وسلم \"",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[15] وَفِيمَا قُرِئَ عَلَى أَبِي الْحُسَيْنِ عَبْدِ الْحَقِّ بْنِ عَبْدِ الْخَالِقِ، وَأَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ، وَأَنَا أَسْمَعُ، قَالا: أَنْبَا الْحَاجِبُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْعَلافُ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، قَالَ: أَنْبَا أَبُو الْحَسَنِ عَلِيِّ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ حَفْصٍ الْحَمَامِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثَنَا مُحَمَّدُ بْنُ غَالِبٍ، ثَنَا أُمَيَّةُ بْنُ الْقَاسِمِ، ثَنَا حَفْصُ بْنُ غِيَاثٍ، ثَنَا بُرْدٌ، عَنْ مَكْحُولٍ، عَنْ وَاثِلَةَ بْنِ الأَسْقَعِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" لا تُظْهِرِ الشَّمَاتَةَ لأَخِيكَ، فَيُعَافِيَهُ اللَّهُ وَيَبْتَلِيَكَ \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[30] وَبِالإِسْنَادِ إِلَى الْحَمَامِيِّ، أَنْبَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَاتِمٍ، ثَنَا مُوسَى بْنُ الْحَسَنِ أَبُو السَّرِيِّ، قَالَ: سَمِعْتُ ...... للأَعْرَاب .... ، قَالَ: فجئت ... بَنُو خَفَاجَةَ، قُلْتُ لِشَيْخٍ: مِمَّنْ تَكُونُونَ؟ قَالَ: نَحْنُ .... ، قَالَ: قُلْتُ: يَا رَبِّ شَيْخٌ مِنْ بَنِي خَفَاجَةَ، قَالَ لِي: مَا شَأْنُهُ؟ قَالَ: لَهُ إِذَا جَنَّ اللَّيْلُ حَاجَةْ قَالَ لِي: هِيَ؟ قُلْتُ: كَحَاجَة الدِّيكِ إِلَى الدَّجَاجَةْ قَالَ: ... وَقَالَ: ... اللَّه شِعْركَ هَذَا",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "الشَّيْخَةُ التَّاسِعَةُ فِي الْعَدَدِ وَكَانَتْ أَوْلَى بِالتَّقْدِيمِ لِعُلُوِّهَا فِي السَّنَدِ (16) -[17] أَخْبَرَتْنَا الشَّيْخَةُ الْكَاتِبَةُ شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الأَبُرِِّيِّ، قِرَاءَةً عَلَيْهَا، وَأَنَا أَسْمَعُ، فِي سَنَةِ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قَالَتْ: أَنْبَا أَبُو الْحَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ الْقَارِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ يَحْيَى بْنِ الْبَيِّعِ البَغْدَادِيُّ، ثَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الْمَحَامِلِيُّ، إِمْلاءً، ثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، ثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، أَنْبَا شُعْبَةُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ خِرَاشٍ، عَنْ حُذَيْفَةَ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ، صلى الله عليه وسلم: \" أَنَّ رَجُلا مَاتَ، فَدَخَلَ الْجَنَّةَ، فَقِيلَ لَهُ: مَا كُنْتَ تَعْمَلُ فَإِمَّا ذَكَرَ، وَإِمَّا ذَكَرَ، فَقَالَ: إِنِّي كُنْتُ أُبَايِعُ النَّاسَ، وَكُنْتُ أَنْظِرُ الْمُعْسِرَ، وَأَتَجَوَّزُ فِي السَّكَّةِ، أَوْ فِي النَّقْدِ، فَغُفِرَ لَهُ \".فَقَالَ أَبُو مَسْعُودٍ: وَأَنَا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ، صلى الله عليه وسلم",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[18] أَخْبَرَتْنَا الشَّيْخَةُ الْكَاتِبَةُ شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الأَبُرِِّيُّ، الدِّينَوِرِيِّ أَبُوهَا قِرَاءَةً عَلَيْهَا، وَأَنَا أَسْمَعُ، قَالَتْ: أَخْبَرَنَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ عَلِيٍّ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ سَعْدَانَ بْنِ عَبْدِ الرَّحْمَنِ الْحَفَّارُ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، فِي سَنَةِ اثْنَتَيْنِ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، ثَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ الْعِجْلِيُّ، فِي يَوْمِ الاثْنَيْنِ، لِسِتٍّ خَلَوْنَ مِنْ شَوَّالٍ، سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَجُلا أَتَى الْمَسْجِدَ وَالنَّبِيُّ، صلى الله عليه وسلم يَخْطُبُ فِيهِمُ الْجُمُعَةَ، فَقَالَ لَهُ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" أَصَلَّيْتَ يَا فُلانُ \"؟ قَالَ: لا، قَالَ: \" قُمْ فَارْكَعْ \"",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[19] وَفِيمَا قُرِئَ عَلَيْهَا، وَأَنَا أَسْمَعُ، قَالَتْ: أَنْبَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ سَعْدَانَ بْنِ عَبْدِ الرَّحْمَنِ، ثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثَنَا عَلِيُّ بْنُ إِشْكَابَ، ثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِنَّ اللَّهَ عز وجل إِذَا تَكَلَّمَ بِالْوَحْيِ سَمِعَ أَهْلُ السَّمَاءِ لِلسَّمَاءِ صَلْصَلَةً كَجَرِّ السِّلْسِلَةِ عَلَى الصَّفَا، فَيُصْعَقُونَ، فَلا يَزَالُونَ كَذَلِكَ حَتَّى يَأْتِيَهُمْ جِبْرِيلُ عَلَيْهِ السَّلامُ، فَإِذَا جَاءَهُمْ جِبْرِيلُ فَزِعَ عَنْ قُلُوبِهِمْ، فَيَقُولُونَ: يَا جِبْرِيلُ، مَاذَا قَالَ رَبُّكَ؟ فَيَقُولُ: الْحَقُّ، فَيُنَادُونَ: الْحَقُّ الْحَقُّ \"",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[20] وَأَخْبَرَتْنَا الشَّيْخَةُ الْكَاتِبَةُ شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ بْنِ ... ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، ثَنَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ سَعْدَانَ، ثَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، حَدَّثَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ، ثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، ثَنَا شُعْبَةُ، عَنْ مُسْلِمِ بْنِ يَنَّاقَ أَبِي الْحَسَنِ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، فِي دَارِ خَالِدٍ، وَرَأَى رَجُلا يَجُرُّ إِزَارَهُ، فَقَالَ: مِمَّنْ أَنْتَ؟ فَقَالَ: مِنْ بَنِي لَيْثٍ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ، صلى الله عليه وسلم بِأُذُنَيَّ هَاتَيْنِ، قَالَ: وَأَحْسَبُهُ قَالَ: وَأَخَذَ بِأُذُنَيْهِ، يَقُولُ: \" مَنْ جَرَّ إِزَارَهُ لا يُرِيدُ بِذَلِكَ إِلا الْمَخِيلَةَ، لَمْ يَنْظُرِ اللَّهُ عز وجل إِلَيْهِ \"",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[21] وَأَخْبَرَتْنَا شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الدِّينَوَرِيِّ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، أَنْبَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، أَخْبَرَنَا الْحَسَنُ بْنُ مُحَمَّدٍ، أَنْبَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، وَمَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ: رَمَى عَبْدُ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ، الْجَمْرَةَ بِسَبْعِ حَصَيَاتٍ، فَجَعَلَ الْكَعْبَةَ عَنْ يَسَارِهِ، وَعَرَفَةَ عَنْ يَمِينِهِ، وَقَالَ: \" هَذَا مُقَامُ الَّذِي أُنْزِلَتْ عَلَيْهِ سُورَةُ الْبَقَرَةِ \"",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[22] وَأَخْبَرَتْنَا الْكَاتِبَةُ شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا نَقِيبُ النُّقَبَاءِ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، أَنْبَا هِلالٌ الْحَفَّارُ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، أَنْبَا الْحَسَنُ بْنُ مُحَمَّدٍ، أَنْبَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ شُرَيْحِ بْنِ أَرْطَاةَ، أَنَّهُمَا ذَكَرَا عِنْدَ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، الْقُبْلَةَ لِلصَّائِمِ، فَقَالَ أَحَدُهُمَا: سَلْهَا، فَقَالَ: لَمْ أَكُنْ لأَرْفُثَ عِنْدَ أُمِّ الْمُؤْمِنِينَ، فَقَالَتْ عَائِشَةُ: كَانَ رَسُولُ اللَّهِ، صلى الله عليه وسلم \" يُقَبِّلُ وَهُوَ صَائِمٌ، وَيُبَاشِرُ وَهُوَ صَائِمٌ، وَكَانَ أَمْلَكَكُمْ لإِرْبِهِ \"",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(22) -[23] وَأَخْبَرَتْنَا شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا النَّقِيبُ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدٍ الْحَفَّارُ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، ثَنَا عَلِيُّ بْنُ إِشْكَابَ، ثَنَا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ، حَدَّثَنِي أَبُو خَيْثَمَةَ، حَدَّثَنِي الْحَسَنُ بْنُ الْحُرِّ، حَدَّثَنِي عِيسَى بْنُ عَبْدِ اللَّهِ بْنِ مَالِكٍ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ، عَنْ عَيَّاشٍ، أَوْ عَبَّاسِ بْنِ سَهْلٍ السَّاعِدِيِّ: \" أَنَّهُ كَانَ فِي مَجْلِسٍ فِيهِ أَبُوهُ، وَكَانَ مِنْ أَصْحَابِ النَّبِيِّ، صلى الله عليه وسلم وَفِي الْمَجْلِسِ أَبُو هُرَيْرَةَ، وَأَبُو أُسَيْدٍ السَّاعِدِيُّ، وَأَبُو حُمَيْدٍ مِنَ الأَنْصَارِ، رَضِيَ اللَّهُ عَنْهُم، أَنَّهُمْ تَذَاكَرُوا الصَّلاةَ، فَقَالَ أَبُو حُمَيْدٍ: \" أَنَا أَعْلَمُكُمْ بِصَلاةِ رَسُولِ اللَّهِ، صلى الله عليه وسلم قَالُوا: كَيْفَ؟ قَالَ: اتَّبَعْتُ فِي ذَلِكَ رَسُولَ اللَّهِ، صلى الله عليه وسلم قَالُوا: فَأَرِنَا، قَالَ: فَقَامَ يُصَلِّي، وَهُمْ يَنْظُرُونَ، فَبَدَأَ فَكَبَّرَ، فَرَفَعَ يَدَيْهِ نَحْوَ الْمَنْكِبَيْنِ، ثُمَّ كَبَّرَ لِلرُّكُوعِ فَرَفَعَ يَدَيْهِ أَيْضًا، ثُمَّ أَمْكَنَ يَدَيْهِ مِنْ رُكْبَتَيْهِ، غَيْرَ مُقْنِعٍ وَلا مُصَوِّبٍ، ثُمَّ رَفَعَ رَأْسَهُ، فَقَالَ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ، ثُمَّ رَفَعَ يَدَيْهِ، ثُمَّ قَالَ: اللَّهُ أَكْبَرُ، فَسَجَدَ فَانْتَصَبَ عَلَى كَفَّيْهِ، وَرُكْبَتَيْهِ، وَصُدُورِ قَدَمَيْهِ وَهُوَ سَاجِدٌ، ثُمَّ كَبَّرَ فَجَلَسَ، فَتَوَرَّكَ إِحْدَى قَدَمَيْهِ، وَنَصَبَ قَدَمَهُ الأُخْرَى، ثُمَّ كَبَّرَ فَسَجَدَ، ثُمَّ كَبَّرَ فَلَمْ يَتَوَرَّكْ، ثُمَّ عَادَ فَرَكَعَ الرَّكْعَةَ الأُخْرَى، وَكَبَّرَ كَذَلِكَ، ثُمَّ جَلَسَ بَعْدَ الرَّكْعَتَيْنِ، حَتَّى إِذَا هُوَ أَرَادَ أَنْ يَنْهَضَ لِلْقِيَامِ، قَامَ بِتَكْبِيرَةٍ ثُمَّ رَكَعَ الرَّكْعَتَيْنِ الأَخِيرَتيْنِ، فَلَمَّا سَلَّمَ سَلَّمَ عَنْ يَمِينِهِ: السَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ، وَسَلَّمَ عَنْ شِمَالِهِ: السَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ \"",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(23) -[24] وَأَخْبَرَتْنَا شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدٍ الْحَفَّارُ، أَنْبَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ الْعِجْلِيُّ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ جَمِيلِ بْنِ مُرَّةَ، عَنْ أَبِي الْوَضِيءِ، عَنْ أَبِي بَرْزَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا \"",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(24) -[25] وَأَخْبَرَتْنَا الشَّيْخَةُ الْكَاتِبَةُ شُهْدَةُ بِنْتُ أَحْمَدَ بْنِ الْفَرَجِ الإِبَرِيِّ، قِرَاءَةً عَلَيْهَا، قَالَتْ: أَنْبَا نَقِيبُ النُّقَبَاءِ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ الْمَرْزُبَانِ، ثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ، ثَنَا حَمَّادُ بْنُ يَزِيدَ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ سَرْجِسٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ، وَهُوَ جَالِسٌ فِي أَصْحَابِهِ، فَدُرْتُ مِنْ خَلْفِهِ، فَعَرَفَ الَّذِي أُرِيدُ، فَأَلْقَى الرِّدَاءَ عَنْ ظَهْرِهِ، فَرَأَيْتُ مَوْضِعَ الْخَاتَمِ عَلَى نُغْضِ كَتِفِهِ، مِثْلَ الْجَمْعِ حَوْلَهُ خِيلانٌ، كَأَنَّهَا ثَآلِيلُ، فَرَجَعْتُ حَتَّى اسْتَقْبَلْتُهُ، فَقُلْتُ: غَفَرَ اللَّهُ لَكَ يَا رَسُولَ اللَّهِ، فَقَالَ: \" وَلَكَ \"، فَقَالَ الْقَوْمُ: اسْتَغْفَرَ لَكَ رَسُولُ اللَّهِ، صلى الله عليه وسلم فَقَالَ: نَعَمْ، وَلَكُمْ، ثُمَّ تَلَى آيَةَ {وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ}",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "الشَّيْخَةُ الْعَاشِرَةُ وَكَانَ مِنْ حَقِّهَا أَنْ تَكُونَ مُتَقَدِّمَةً لا مُتَأَخِّرَةً (25) -[26] أَخْبَرَتْنَا تَجَنِّي بِنْتُ عَبْدِ اللَّهِ، عَتِيقَةُ الرَّئِيسِ أَبِي الْمَكَارِمِ بْنِ وَهْبَانَ الشَّيْبَانِيِّ، وَتُكْنَى بِأُمِّ عُتْبٍ، أُمُّ الْحَيَاءِ، قِرَاءَةً عَلَيْهَا، وَأَنَا أَسْمَعُ، فِي سَنَةِ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قَالَتْ: أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةُ النِّعَالِيُّ الشَّيْبَانِيُّ، قِرَاءَةً عَلَيْهِ، فِي دَارِهِ، فِي أَوَّلِ عَشْرِ ذِي الْحَجَّةِ، مِنْ سَنَةِ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أَنْبَا أَبُو الْقَاسِمِ الْحَسَنُ بْنُ الْحَسَنِ بْنِ الْمُنْذِرِ الْقَاضِي، قِرَاءَةً عَلَيْهِ، فِي يَوْمِ الأَحَدِ، الثَّانِي عَشَرَ مِنْ شَهْرِ رَبِيعٍ الآخِرِ، سَنَةَ عَشْرٍ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْدَعِيُّ، قِرَاءَةً عَلَيْهِ، فِي سَنَةِ ثَلاثٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ أَبِي الدُّنْيَا، أَنْبَا عَبْدُ الرَّحِيمِ بْنُ مُوسَى الأُبُلِّيُّ، ثَنَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ: أَنَّ النَّبِيَّ، صلى الله عليه وسلم قَالَ: \" لا تَقُولُوا لِلْمُنَافِقِ: سَيِّدُنَا، فَإِنَّهُ إِنْ يَكُنْ سَيِّدَكُمْ، فَقَدْ أَسْخَطْتُمْ رَبَّكُمْ \"",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(26) -[27] وَفِيمَا قُرِئَ عَلَى تَجَنِّي بِنْتِ عَبْدِ اللَّهِ الْوَهْبَانِيَّةِ، وَأَنَا أَسْمَعُ، قَالَتْ: أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةُ النِّعَالِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا الْقَاضِي أَبُو الْقَاسِمِ الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ الْمُنْذِرِ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْدَعِيُّ، حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْد الْقُرَشِيُّ، ثَنَا سُلَيْمَانُ بْنُ مَنْصُورٍ الخُزَاعِيُّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأُمَوِيِّ، قَالَ: أَنْشَدَنِي ابْنُ خَرَّبُوذَ لِلْفَضْلِ بْنِ الْعَبَّاسِ بْنِ عُتْبَةَ بْنِ أَبِي لَهَبٍ: ¶ إِنَّا أُنَاسٌ مِنْ سَجِيَّتِنَا ... صِدْقُ الْحَدِيثِ وَرَأْيُنَا حَتْمُ ¶ لَبِسُوا الْحَيَاءَ فَإِنْ نَظَرْتَ حَسِبْتَهُمْ ... سُقِمُوا وَلَمْ يَمْسَْسُهُمُ سَقَمُ ¶ شَرُّ الإِخَاءِ إخَاء مُزْدَرِد ... مُزْجِ الإِخَاءَ إِخَاؤُهُ وَهْمُ ¶ زَعَمَ ابْنُ عَمِّي أَنَّ حِلْمِي ضَرَّنِي ... مَا ضَرَّ قَبْلِي أَهْلَهُ الْحِلْمُ ¶ آخِرَ الْمَشْيَخَةِ الْمُبَارَكَةِ",
            "page": "28",
            "part": "1"
        }
    ],
    "t32865": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مشيخة أبي عبد الله الإربلي"
        }
    ]
}