{
    "b32860": [
        {
            "id": "1",
            "nass": "الكتاب: مجلس أملاه أبو عبد الله أحمد بن محمد بن يوسف بن دوست العلاف - مخطوط ¶ المؤلف: أبو عبد الله أحمد بن محمد بن يوسف بن دوست العلاف ¶ المتوفى: 407 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "مَجْلِسٌ أَمْلاهُ أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ دُوَسْتَ الْعَلافُ، رَحْمَةُ اللَّهِ عَلَيْهِ، ¶ يَوْمَ الْجُمُعَةِ تَاسِعَ رَبِيعٍ الأَوَّلِ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ. ¶ رِوَايَةُ أَبِي الْحُسَيْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ النَّقُّورِ الْبَزَّارِ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْحَسَنِ عَلِيِّ بْنِ هِبَةِ اللَّهِ بْنِ عَبْدِ السَّلامِ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْيُمْنِ زَيْدِ بْنِ الْحَسَنِ بْنِ زَيْدٍ الْكِنْدِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ الْمَقْدِسِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ لا إِلَهَ إِلا اللَّهُ أُعِدُّهَا لِلِقَائِهِ",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] أَخْبَرَكُمُ الإِمَامُ الْعَلامَةُ تَاجُ الدِّينِ أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ بْنِ زَيْدٍ الْكِنْدِيُّ، قِرَاءَةً عَلَيْهِ فِي يَوْمِ الأَحَدِ تَاسِعَ عِشْرِينَ ذِي الْحِجَّةِ سَنَةَ اثْنَتَيْنِ وَسِتِّ مِائَةٍ بِدِمَشْقَ، وَأَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ طَبَرْزَدَ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، وَأَخْبَرَكُمْ شَيْخُ الشُّيُوخِ ضِيَاءُ الدِّينِ أَبُو أَحْمَدَ عَبْدُ الْوَهَّابِ بْنُ عَلِيِّ بْنِ عَلِيٍّ الأَمِينُ، وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ أَبِي الْبَقَاءِ الْعَاقُولِيُّ، وَأَبُو شُجَاعٍ مُحَمَّدُ بْنُ أَبِي مُحَمَّدِ بْنِ أَبِي الْمَعَالِي بْنِ الْمَقْرُونِ، وَأَبُو حَامِدٍ عَبْدُ اللَّهِ بْنُ مُسْلِمِ بْنِ ثَابِتٍ النَّحَّاسُ الْوَكِيلُ الْمَعْرُوفِ بِابْنِ جُوالِقَ، إِجَازَةً، قَالُوا كُلُّهُمْ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ عَبْدِ السَّلامِ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي تَوَارِيخَ مُخْتَلِفَةٍ، زَادَ عَبْدُ الْوَهَّابِ بْنُ عَلِيٍّ، وَالْحَافِظُ أَبُو الْبَرَكَاتِ عَبْدُ الْوَهَّابِ بْنُ الْمُبَارَكِ بْنِ أَحْمَدَ الأَنْمَاطِيُّ، قَالا: أنبا الشَّيْخُ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّارُ، قِرَاءَةً عَلَيْهِ، قَالَ: ثنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ دُوَسْتَ الْعَلافُ، قَالَ: ثنا حَمْزَةُ بْنُ الْقَاسِمِ، ثنا أَحْمَدُ بْنُ عَلِيٍّ الْخَرَّازُ، ثنا أَحْمَدُ بْنُ عِمْرَانَ، قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ عَيَّاشٍ، يُحَدِّثُ صَالِحًا خَازِنَ هَارُونَ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا كَانَ يَوْمُ الْقِيَامَةِ جَمَعَ اللَّهُ أَهْلَ الْجَنَّةِ صُفُوفًا، فَيَنْظُرُ الرَّجُلُ مِنْ أَهْلِ النَّارِ إِلَى الرَّجُلِ مِنْ صُفُوفِ الْجَنَّةِ، فَيَقُولُ لَهُ: يَا فُلانُ، أَمَا تَذْكُرُ يَوْمَ اصْطَنَعْتُ إِلَيْكَ فِي الدُّنْيَا مَعْرُوفًا؟ فَيَأْخُذُ بِيَدِهِ فَيَقُولُ لِلَّهِ: إِنَّ هَذَا اصْطَنَعَ إِلَيَّ فِي الدُّنْيَا مَعْرُوفًا، فَيُقَالُ لَهُ: خُذْ بِيَدِهِ فَأَدْخِلْهُ الْجَنَّةَ \".قَالَ أَنَسٌ: أَشْهَدُ أَنَّ النَّبِيَّ صلى الله عليه وسلم يَقُولُهُ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، ثنا أَبُو بَكْرٍ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ النَّحْوِيُّ، ثنا أَبُو جَعْفَرٍ الْحَدَّادُ، ثنا هَيْثَمُ بْنُ خَارِجَةَ، ثنا رَاشِدُ بْنُ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْوَلِيدِ التُّجِيبِيِّ، عَنْ أَبِي مَنْصُورٍ، مَوْلَى الأَنْصَارِ، عَنْ عَمْرِو بْنِ الْجَمُوحِ، أَنَّهُ سَمِعَ النَّبِيَّ صلى الله عليه وسلم يَقُولُ: \" لا يَجِدُ الْعَبْدُ حَقَّ صَرِيحِ الإِيمَانِ حَتَّى يُحِبَّ لِلَّهِ وَيُبْغِضَ لِلَّهِ، فَإِذَا أَحَبَّ لِلَّهِ وَأَبْغَضَ لِلَّهِ فَقَدِ اسْتَحَقَّ الْوِلايَةَ لِلَّهِ عز وجل قَالَ اللَّهُ تَعَالَى: \" إِنَّ أَوْلِيَائِي وَعِبَادِي وَأَحِبَّائِي مِنْ عِبَادِي الَّذِينَ يُذْكَرُونَ بِذِكْرِي وَأُذْكَرُ بِذِكْرِهِمْ \"",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، ثنا أَبُو بَكْرٍ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ النَّحْوِيُّ، ثنا أَبُو جَعْفَرٍ الْحَدَّادُ، ثنا سَعِيدُ بْنُ سُلَيْمَانَ، ثنا عَبْدُ الْحَمِيدِ بْنُ سُلَيْمَانَ، عَنِ ابْنِ وَثِيمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ أَتَاكُمْ تَرْضَوْنَ دِينَهُ وَأَمَانَتَهُ فَزَوِّجُوهُ إِلا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الأَرْضِ وَفَسَادٌ كَبِيرٌ عَرِيضٌ \"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ ابْنُ الْمِصْرِيِّ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ مَحْمُودٍ النَّيْسَابُورِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَزِيدَ بْنِ خُنَيْسٍ، قَالَ أَبِي مُحَمَّدُ بْنُ يَزِيدَ بْنِ خُنَيْسٍ، يُحَدِّثُ عَنْ عَبْدِ الْوَهَّابِ بْنِ الْوَرْدِ، أَخِي وُهَيْبِ بْنِ الْوَرْدِ، قَالَ: بَلَغَنَا أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، رَحْمَةُ اللَّهِ عَلَيْهِ، كَتَبَ إِلَى ابْنِهِ وَهُوَ يَعِظُهُ: يَا بُنَيَّ، احْذَرِ الصَّرْعَةَ عَلَى الْغَفْلَةِ حِينَ لا تُسْتَجَابُ دَعْوَةٌ، وَلا سَبِيلَ إِلَى الرَّجْعَةِ، وَلا تَغْتَرَّنَّ بِطُولِ الْعَافِيَةِ، فَإِنَّمَا هُوَ أَجَلٌ لَيْسَ دُونَهُ فَنَاءٌ، وَلا بَعْدَ أَنْ تَسْتَكْمِلَهُ بَقَاءٌ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[5] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، قَالَ: ثنا أَبُو بَكْرٍ، قَالَ: ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمِصْرِيُّ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ مَحْمُودٍ، قَالَ: ثنا عَبْدُ اللَّهِ، قَالَ: وَثنا أَبِي مُحَمَّدُ بْنُ يَزِيدَ، يُحَدِّثُ عَنْ عَبْدِ الْوَهَّابِ بْنِ الْوَرْدِ، أَنَّ سُلَيْمَانَ بْنَ عَبْدِ الْمَلِكِ ذَكَرَ رَجُلا مِنَ الْعُلَمَاءِ، فَأَثْنَى عَلَيْهِ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ خَيْرًا. فَقَالَ لَهُ سُلَيْمَانُ: كَذَبْتَ، وَاللَّهِ لَقَدْ بَلَغَنِي أَنَّهُ يَقَعُ فِي الأَئِمَّةِ. فَقَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: يَا أَمِيرَ الْمُؤْمِنِينَ، تَقُولُ لِي: كَذَبْتَ، فَوَاللَّهِ مَا كَذَبْتُ مُنْذُ عَلِمْتُ أَنَّ الْكَذِبَ يَضُرُّ أَهْلَهُ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[6] حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، ثنا أَبُو بَكْرٍ، قَالَ: وَسَمِعْتُ أَبِي، يَذْكُرُ عَنْ عَبْدِ الْوَهَّابِ بْنِ الْوَرْدِ، قَالَ: بَلَغَنَا أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، رَحْمَةُ اللَّهِ عَلَيْهِ وَرِضْوَانُهُ، كَتَبَ إِلَى عُمَّالِهِ: إِيَّاكُمْ أَنْ تَسْتَعْمِلُوا عَلَى شَيْءٍ مِنْ أَعْمَالِنَا إِلا أَهْلَ الْقُرْآنِ. فَكَتَبُوا إِلَيْهِ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّا اسْتَعْمَلْنَا أَهْلَ الْقُرْآنِ فَوَجَدْنَاهُمْ خَوَنَةً. فَكَتَبَ إِلَيْهِمْ: إِيَّاكُمْ أَنْ يَبْلُغَنِي أَنَّكُمُ اسْتَعْمَلْتُمْ عَلَى شَيْءٍ مِنْ أَعْمَالِنَا إِلا أَهْلَ الْقُرْآنِ، فَإِنَّهُمْ إِنْ لَمْ يَكُنْ عِنْدَهُمْ خَيْرٌ فَغَيْرُهُمْ أَحْرَى أَلا يَكُونَ عِنْدَهُمْ خَيْرٌ ¶ آخِرُ الْمَجْلِسِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
            "page": "8",
            "part": "1"
        }
    ],
    "t32860": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس أملاه أبو عبد الله أحمد بن محمد بن يوسف بن دوست العلاف"
        }
    ]
}