{
    "b32861": [
        {
            "id": "1",
            "nass": "الكتاب: مجلس إملاء الشيخ أبي الحسن علي بن عمر القزويني - مخطوط ¶ المؤلف: أبو الحسن علي بن عمر القزويني ¶ المتوفى: 442 هـ ¶ رواية: أبو ياسر عبد الله بن محمد البرداني ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "مَجْلِسٌ إِمْلاءُ الشَّيْخِ أَبِي الْحَسَنِ عَلِيِّ بْنِ عُمَرَ الْقَزْوِينِيِّ، رَحِمَهُ اللَّهُ. ¶ رِوَايَةُ أَبِي يَاسِرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْبَرَدَانِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْفَتْحِ مُحَمَّدِ بْنِ يَحْيَى بْنِ مُحَمَّدِ بْنِ إِسْرَائِيلَ الْبَرَدَانِيِّ، عَنْهُ. ¶ سَمَاعٌ لِعَبْدِ الرَّحْمَنِ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْمَقْدِسِيِّ مِنْهُ، نَفَعَ بِهِ آمِينَ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] قَرَأْتُ عَلَى الشَّيْخِ أَبِي الْفَتْحِ مُحَمَّدِ بْنِ يَحْيَى بْنِ مُحَمَّدِ بْنِ إِسْرَائِيلَ الْبَرَدَانِيِّ، فِي مُحَرَّمٍ سَنَةَ اثْنَيْنِ وَثَمَانِينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو يَاسِرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَرَدَانِيُّ، فِي مُحَرَّمٍ سَنَةَ عَشْرٍ وَخَمْسِ مِائَةٍ، قِيلَ لَهُ: حَدَّثَكُمُ الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْقَزْويِنِيُّ، فِي رَجَبٍ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَأَرْبَعِ مِائَةٍ فِي مَسْجِدِهِ بِالْحَرْبِيَّةِ، قثنا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الزَّيَّاتِ، فِي ذِي الْقَعْدَةِ سَنَةَ ثَلاثٍ وَسَبْعِينَ وَثَلاثِ مِائَةٍ، إِمْلاءً، قثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ أَيُّوبَ الْمَخْرَمِيُّ، عَلَى نَهْرِ يَعْلَى سَنَةَ ثَلاثِينَ وَثَلاثِ مِائَةٍ، قثنا الرَّبِيعُ بْنُ تَعْلِبَ بِبَابِ الْبُرْدَانِ، سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَمِائَتَيْنِ، قثنا فَرَجُ بْنُ فَضَالَةَ أَبُو فَضَالَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَيْهِ السَّلامُ، عَنِ النَّبِيِّ، صلى الله عليه وسلم أَنَّهُ قَالَ: \" إِذَا عَمِلَتْ أُمَّتِي خَمْسَ عَشْرَةَ خَصْلَةً حَلَّ بِهَا الْبَلاءُ \"، قِيلَ: يَا رَسُولَ اللَّهِ، وَمَا هُنَّ؟ قَالَ: إِذَا كَانَ الْفَيْءِ دُولا، وَالأَمَانَةُ مَغْنَمًا، وَالزَّكَاةُ مَغْرَمًا، وَأَطَاعَ الرَّجُلُ زَوْجَتَهُ وَعَقَّ أُمَّهُ، وَبَرَّ صَدِيقَهُ وَجَفَا أَبَاهُ، وَارْتَفَعَتِ الأَصْوَاتُ فِي الْمَسَاجِدِ، وَكَانَ زَعِيمَ الْقَوْمِ أَرْذَلُهُمْ، وَأُكْرِمَ الرَّجُلُ مَخَافَةَ شَرِّهِ، وَشَرِبُوا الْخُمُورَ وَلَبِسُوا الْحَرِيرَ، وَاتَّخَذُوا الْقَيْنَاتِ وَالْمَعَازِفِ، وَلَعَنَ آخِرُ هَذِهِ الأُمَّةِ أَوَّلَهَا، فَلْيَرْتَقِبُوا عِنْدَ ذَلِكَ رِيحًا صَفْرَاءَ فِيهَا مَسْخٌ وَخَسْفٌ وَقَذْفٌ \"",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[2] ثنا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا مُوسَى بْنُ سَهْلِ بْنِ عَبْدِ الْحَمِيدِ الْجَوْنِيُّ الْبَصْرِيُّ، قثنا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حَبِيبٍ الْمُعَلِّمِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ، صلى الله عليه وسلم قَالَ: \" لا يَتَوَارَثُ أَهْلُ مِلَّتَيْنِ شَيْئًا \"",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[3] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ بَسْطَامٍ الأَيْلِيُّ، بِالأَيْلَةِ، قثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ الْبَرْمَكِيُّ، قثنا أَبُو ضَمْرَةَ أَنَسُ بْنُ عِيَاضٍ، عَنْ أَبِي حَازِمِ بْنِ دِينَارٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" لا يُؤْمِنُ عَبْدٌ حَتَّى يُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ \".قَالَ أَبُو حَازِمٍ: لَعَنَ اللَّهُ دِينًا أَنَا أَكْبَرُ مِنْهُ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[4] ثنا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، أَخْبَرَنِي أَبُو الْوَلِيدِ خَلَفُ بْنُ أَحْمَدَ السَّمَرْقَنْدِيُّ، قثنا سُوَيْدُ بْنُ سَعِيدٍ، قثنا هَارُونُ بْنُ مُسْلِمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ الأَخْنَسِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بالْقُرْآنِ \"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[5] ثنا عُمَرُ بْنُ الزَّيَّاتِ، قثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاجِيَةَ، سَنَةَ ثَلاثِ مِائَةٍ، قثنا أَبُو هَمَّامٍ، يَعْنِي: الْوَلِيدَ بْنَ شُجَاعٍ، قثنا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الْوَلِيدِ بْنِ كَامِلٍ الْبَجَلِيِّ، عَنْ نَصْرِ بْنِ عَلْقَمَةَ الْحَضْرَمِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَائِذٍ الأَزْدِيِّ، عَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبٍ الْكِنْدِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِذَا حَدَّثْتُمُ النَّاسَ فَلا تُحَدِّثُوهُمْ بِمَا يُفْزِعُهُمْ وَيَشُقُّ عَلَيْهِمْ \"",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[6] ثنا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الطَّيِّبِ بْنِ حَمْزَةَ الْبَلْخِيُّ، قَدِمَ عَلَيْنَا سَنَةَ سَبْعٍ وَثَلاثِ مِائَةٍ، قِرَاءَةً، قثنا دَاوُدُ بْنُ بِلالٍ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ سُمَيْعٍ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: \" كَانَ رَسُولُ اللَّهِ، صلى الله عليه وسلم يُمَضْمِضُ فَاهُ ثَلاثًا، وَيَغْسِلُ وَجْهَهُ ثَلاثًا، وَيَسْتَنْشِقُ ثَلاثًا، وَيَغْسِلُ ذِرَاعَيْهِ ثَلاثًا ثَلاثًا \"",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(7) -[7] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا أَبُو بَكْرٍ الْقَاسِمُ بْنُ زَكَرِيَّا الْمُقْرِئُ الْمُطَرِّزُ، قثنا أَبُو ثَوْرٍ إِبْرَاهِيمُ بْنُ خَالِدٍ الْكَلْبِيُّ، قثنا عُبَيْدَةُ بْنُ حُمَيْدٍ، عَنِ الأَعْمَشِ، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَرْدَفَ رَسُولُ اللَّهِ، صلى الله عليه وسلم أُسَامَةَ بْنَ زَيْدٍ مِنْ عَرَفَاتٍ، قَالَ: ثُمَّ قَالَ: \" يَأَيُّهَا النَّاسُ، إِنَّ الْبِرَّ لَيْسَ بِإِيجَافِ الْخَيْلِ وَالإِبِلِ، فَعَلَيْكُمْ بِالسَّكِينَةِ \".فَمَا رَأَيْتُهَا رَافِعَةً يَدَيْهَا حَتَّى أَتَى جَمْعًا، ثُمَّ أَرْدَفَ الْفَضْلَ بْنَ عَبَّاسٍ، قَالَ: فَكَانَ مَعَ رَجُلٍ ابْنَةٌ لَهُ، قَالَ: فَجَعَلَ الْفَضْلُ يَنْظُرُ إِلَيْهَا، قَالَ: وَجَعَلَ النَّبِيُّ، صلى الله عليه وسلم يَصْرِفُهُ، قَالَ: ثُمَّ قَالَ: \" أَيُّهَا النَّاسُ، إِنَّ الْبِرَّ لَيْسَ بِإِيجَافِ الْخَيْلِ وَالإِبِلِ، فَعَلَيْكُمْ بِالسَّكِينَةِ \".فَمَا رَأَيْتُهَا رَافِعَةً يَدَيْهَا حَتَّى أَتَى مِنًى",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(8) -[8] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، إِمْلاءً، قَالَ: قَالَ: حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ الْحَدَثَانِيُّ، قثنا مَالِكُ بْنُ أَنَسٍ، وَحَفْصُ بْنُ مَيْسَرَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِنَّ اللَّهَ تَعَالَى لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا مِنَ النَّاسِ، وَلَكِنْ يَذْهَبُ بِالْعُلَمَاءِ، فَلا يَبْقَى عَالِمٌ إِلا ذَهَبَ بِعِلْمِهِ، فَيَتَّخِذُ النَّاسُ رُءُوسًا جُهَّالا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا \"",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[9] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا أَبُو عُبَيْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدَةَ بْنِ حَرْبٍ الْقَاضِي، إِمْلاءً، قثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، قثنا وُهَيْبٌ، قثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، سَمِعَ رَسُولَ اللَّهِ، صلى الله عليه وسلم قَالَ: \" إِنَّ اللَّهَ لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَتْرُكْ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا \"",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[10] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قثنا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، قثنا حَمَّادُ بْنُ زَيْدٍ، قثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِنَّ اللَّهَ تَعَالَى لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعُلَمَاءَ بِعِلْمِهِمْ، فَإِذَا لَمْ يَبْقَ عَالِمٌ اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[11] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثناه أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ أَبَانٍ السَّرَّاجُ، سَنَةَ إِحْدَى وَثَلاثِ مِائَةٍ، قثنا خَلَفُ بْنُ هِشَامٍ الْبَزَّازُ، قثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِنَّ اللَّهَ لا يَقْبِضُ الْعِلْمَ \".وَذَكَرَ نَحْوَهُ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[12] ثنا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، أَنْبَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ بِشْرٍ الْبَزَّازُ الْكُوفِيُّ، قِرَاءَةً، قثنا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْهَاشِمِيُّ، حَدَّثَنِي أَبِي، عَنْ أَبِي بَكْرِ بْنِ عَبَّاسٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" إِنَّ اللَّهَ تَعَالَى لا يَنْتَزِعُ الْعِلْمَ انْتِزَاعًا، وَلَكِنْ ذَهَابُ الْعِلْمِ ذَهَابُ الْعُلَمَاءِ، فَإِذَا ذَهَبَ الْعِلْمُ اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالا فَسُئِلُوا فَأَفْتَوْا فَضَلُّوا وَأَضَلُّوا \"",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(13) -[13] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، سَنَةَ إِحْدَى وَثَلاثِ مِائَةٍ، قثنا أَبُو الْوَلِيدِ أَحْمَدُ بْنُ جَنَابٍ الْمِصِّيصِيُّ، قثنا عِيسَى بْنُ يُونُسَ، عَنْ شُعْبَةَ، عَنْ يُونُسَ، يَعْنِي: ابْنَ عُبَيْدٍ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" الْجَارُ أَحَقُّ بِدَارِ جَارِهِ، أَوْ بِجَارِ دَارِهِ \"",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[14] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، ثنا أَحْمَدُ بْنُ جَنَابٍ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" جَارُ الدَّارِ أَحَقُّ بِشُفْعَةِ الدَّارِ \"",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[15] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، قثنا أَحْمَدُ بْنُ جَنَابٍ، قثنا عِيسَى بْنُ يُونُسَ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" جَارُ الدَّارِ أَحَقُّ بِالدَّارِ \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(16) -[16] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، أَنْبَا أُمَيَّةُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمُؤَدِّبُ، قِرَاءَةً بِالْبَصْرَةِ، قثنا مُحَمَّدُ بْنُ مُوسَى الْحَرَشِيُّ، قثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" غَيِّرُوا الشَّيْبَ، وَلا تَشَبَّهُوا بِالْيَهُودِ وَالنَّصَارَى \"",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[17] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، أَنْبَا أَبُو بَكْرٍ جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، قِرَاءَةً عَلَيْهِ، سَنَةَ ثَلاثِ مِائَةٍ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ حِسَابٍ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، قَالَ: سَمِعْتُ عَطَاءً، قَالَ: لِيَشْهَدْ عَلَيَّ ابْنُ عَبَّاسٍ، أَوْ قَالَ: قَالَ ابْنُ عَبَّاسٍ: أَشْهَدُ عَلَى رَسُولِ اللَّهِ، صلى الله عليه وسلم \" يُصَلِّي قَبْلَ الْخُطْبَةِ فَظَنَّ أَنَّهُ لَمْ يُسْمِعِ النِّسَاءَ، فَأَتَاهُنَّ يَحُثُّهُنَّ عَلَى الصَّدَقَةِ بِمَالٍ، فَجَعَلَتِ الْمَرْأَةُ تُعْطِي الْقُرْطَ وَالْخَاتَمَ، وَجَعَلَ بِلالٌ يَجْعَلُهُ فِي كِسَائِهِ، فَقَسَّمَهُ عَلَى فُقَرَاءِ الْمُسْلِمِينَ \"",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[18] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ صَالِحِ بْنِ ذُرَيْحٍ الْعُكْبَرِيُّ، سَنَةَ إِحْدَى وَثَلاثِ مِائَةٍ، قثنا أَحْمَدُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ، قَالَ: ثنا مَالِكُ بْنُ أَنَسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ، صلى الله عليه وسلم \" أَكَلَ كَتِفَ شَاةٍ، ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ \"",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[19] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ الْوَرْكَانِيُّ، أَنْبَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، قَالَ: كَانَ رَسُولُ اللَّهِ، صلى الله عليه وسلم إِذَا دُعِيَ إِلَى جَنَازَةٍ فَإِنْ أُثْنِيَ عَلَيْهَا خَيْرًا صَلَّى عَلَيْهَا وَإِنْ أُثْنِيَ عَلَيْهَا غَيْرَ ذَلِكَ قَالَ: \" شَأْنُكُمْ بِهَا \".وَلَمْ يُصَلِّ عَلَيْهَا",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[20] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، ثنا أَبُو عُثْمَانَ سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، بِالْبَصْرَةِ، قثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَمْرٍو التَّمِيمِيُّ الْمَعْرُوفُ بِالْقِلَّوْرِيِّ، ثنا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ، عَنْ سُلَيْمَانَ بْنِ مُعَاذٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ، صلى الله عليه وسلم: \" لا يُسْأَلُ بِوَجْهِ اللَّهِ إِلا الْجَنَّةُ \"",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[21] حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الزَّيَّاتُ، قثنا سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ مِهْرَانَ، قثنا الرِّيَاشِيُّ، يَعْنِي: الْعَبَّاسَ بْنَ الْفَرَجِ، قثنا الأَصْمَعِيُّ، قَالَ: مَرَرْتُ بِالْبَادِيَةِ، فَإِذَا بِشَيْخٍ وَبَيْنَ يَدَيْهِ صَبِيٌّ يُلاعِبُهُ، فَقُلْتُ: مَنْ هَذَا؟ قَالَ: هَذَا ابْنِي حَكِيمٌ، فَقُلْتُ: هَلْ قُلْتَ فِيهِ شَيْئًا؟ قَالَ: نَعَمْ، قُلْتُ: أَنْشِدْنِي، فَأَنْشَدَنِي: ¶ يُقِرُّ عَيْنِي وَهُوَ يُنْقِصُ مُدَّتِي ... مُرُورُ اللَّيَالِي أَنْ يَشِبَّ حَكِيمُ ¶ مَخَافَةَ أَنْ يَغْتَالَنِي الْمَوْتُ دُونَهُ ... فَيَغْشَى بُيُوتَ الْحَيِّ وَهْوَ يَتِيمُ ¶ ثُمَّ مَرَرْتُ مِنْ قَابِلَ فَإِذَا النَّاسُ مُجْتَمِعُونَ عَلَى خِبَاءِ أَبِي حَكِيمٍ، فَقُلْتُ: مَا شَأْنُهُ؟ قَالُوا: مَاتَ حَكِيمٌ، فَوَقَفْتُ، فَخَرَجَ بَيْنَ عَمُودَيِ السَّرِيرِ وَهُوَ يُنْشِدُ: ¶ وَكُنْتُ أُرَجِّي مِنْ حَكِيمٍ إِنَابَةً ... عَلَيَّ إِذَا مَا النَّعْشُ وَلَّى ارْتَدَانِيَا ¶ فَعَجَّلَ قَبْلِي يَوْمُهُ فَارْتَدَيْتُهُ ... فَيَا شُؤْمَ نَفْسِي مِنْ رِدَاءٍ عَلانِيَا ¶ آخِرُهُ، وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ.",
            "page": "22",
            "part": "1"
        }
    ],
    "t32861": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس إملاء الشيخ أبي الحسن علي بن عمر القزويني"
        }
    ]
}