{
    "b32876": [
        {
            "id": "1",
            "nass": "الكتاب: نهزة الخاطر ونزهة الخاطر من الفوائد المنتقاة الأحاديث العوالي الموافقات والأبدال والتساعيات والمصافحات والأناشيد المستحسنات - مخطوط ¶ المؤلف: أبو محمد الحسن بن علي بن عيسى اللخمي الشافعي ¶ المتوفى: 699 هـ ¶ مصدر المخطوط: برنامج جوامع الكلم ¶ ملاحظة: نص المخطوط وترقيمه موافق لما جاء في برنامج جوامع الكلم ¶ أعد المخطوط للشاملة: مكتبة أحمد الخضري",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الْجُزْءُ فِيهِ نُهْزَةُ الْخَاطِرِ وَنُزْهَةُ الْخَاطِرِ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ الأَحَادِيثُ الْعَوَالِي الْمَوَافَقَاتُ وَالأَبْدَالُ وَالتُّسَاعِيَّاتُ وَالْمُصَافَحَاتُ وَالأَنَاشِيدُ الْمُسْتَحْسَنَاتُ ¶ تَخْرِيجُ شَيْخِنَا الإِمَامِ الْعَالِمِ الأَوْحَدِ شَرَفِ الدِّينِ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ عَلِيِّ بْنِ عِيسَى بْنِ الْحَسَنِ بْنِ عَلِيٍّ اللَّخْمِيِّ الشَّافِعِيِّ، مَدَّ اللَّهُ مُدَّتَهُ وَأَبْقَى بَرَكَتَهُ، عَنْ شُيُوخِهِ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَسَلَّمَ تَسْلِيمًا، ¶ رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً، وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(1) -[1] أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْجَلِيلُ الْمُحَدِّثُ الأَوْحَدُ شَرَفُ الدِّينِ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ عِيسَى بْنِ الْحَسَنِ بْنِ عَلِيٍّ اللَّخْمِيُّ، مَتَّعَ اللَّهُ بِحَيَاتِهِ وَأَقَامَهُ فِي نَعِيمِ بَرَكَاتِهِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا الشَّيْخُ الأَجَلُّ الْعَالِمُ الْمُحَدِّثُ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُظَفَّرِ بْنِ الْقَاسِمِ الدِّمَشْقِيُّ النُّشَبِيُّ، مِنْ لَفْظِهِ بِالْمُعِزِّيَّةِ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا الشَّيْخُ الأَمِيرُ الثِّقَةُ أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الْعِزِّ الْمُقْرِئُ الْوَاسِطِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ لَفْظِهِ، قَالَ: نا الْحَافِظُ أَبُو الْعِزِّ عَبْدُ الْمُغِيثِ بْنُ زُهَيْرِ بْنِ زُهَيْرٍ، رَحِمَهُ اللَّهُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا الإِمَامُ أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ لَفْظِهِ. ح وَنَا عَالِيًا الإِمَامَانِ الْحَافِظُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْبَكْرِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ لَفْظِهِ، وَالْعَلَّامَةُ حُجَّةُ الْعَرَبِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ السُّلَمِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ بِقِرَاءَتِي عَلَيْهِ، قَالا: أنا الشَّيْخُ الزَّاهِدُ أَبُو الْفُتُوحِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ أَبِي الْخَيْرِ الصُّوفِيُّ، مِنْ لَفْظِهِ بِأَصْبَهَانَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، قَالَ: نا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ح زَادَ أَبِي: الْبَكْرِيَّ، وَنَا الإِمَامُ أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْفَضَائِلِ عَبْدِ الْوَهَّابِ بْنِ صَالِحِ بْنِ مُحَمَّدٍ الْمَعْرُوفُ بِابْنِ الْقَزَمِ، إِمَامِ جَامِعِ هَمَذَانَ بِهَا وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا أَبُو مَنْصُورٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ حَامِدٍ الْمَعْرُوفُ بِابْنِ الْخَيَّامِ، مِنْ لَفْظِهِ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَا: نا الإِمَامُ أَبُو صَالِحٍ أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ الْحَافِظُ النَّيْسَابُورِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، قَالَ ابْنُ الْخَيَّام، حِفْظًا قَالَ: نا الأُسْتَاذُ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مَحْمِشَ الزِّيَادِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، نا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ الْبَزَّازُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ. ح ونا الأَشْيَاخُ الثَّلاثَةُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَبْدِ السَّلامِ بْنِ عَتِيقِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ السَّفَاقِسِيُّ الأَجَلُّ الْمَالِكِيُّ الإِسْكَنْدَرَانِيُّ الْعَدْلُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، وَالإِمَامُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ اللَّخْمِيُّ الشَّافِعِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ مَحْمُودِ بْنِ الْحُسَيْنِ السَّاوِيُّ الصُّوفِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ لَفْظِهِ، قَالُوا: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سِلَفَةَ الأَصْبَهَانِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، قَالَ الأَوَّلُ: حُضُورًا، وَقَالَ الآخَرَانِ: سَمَاعًا، قَالَ: أنا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ السَّرَّاجِ اللُّغَوِيُّ، بِبَغْدَادَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، حَدَّثَنِي أَبُو نَصْرٍ عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ حَاتِمٍ السِّجْزِيُّ الْحَافِظُ، بِمَكَّةَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا أَبُو يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ الْمُهَلَّبِيُّ، بِنَيْسَابُورَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، نا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي قَابُوسَ، مَوْلًى لِعَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ \".وَلَفْظُ ابْنِ الْجُنَيْدِ، وَالْوَاسِطِيِّ، \" ارْحَمُوا مَنْ فِي الأَرْضِ \" قُلْتُ: وَأَخْبَرَنِي الإِمَامُ أَبُو الْحَسَنِ الشَّافِعِيُّ أَيْضًا، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، قَالَ: نا الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ، أَيْضًا، قَالَ: وَأَنَا أَبُو الْحَسَنِ طَرِيفُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ النَّيْسَابُورِيُّ، بِبَغْدَادَ، وَأَبُو الْوَفَاءِ عَلِيُّ بْنُ زَيْدِ بْنِ شَهْرِيَارَ الزَّعْفَرَانِيُّ، بِأَصْبَهَانَ، قَالا: أنا أَبُو صَالِحٍ أَحْمَدُ بْنُ عَبْدِ الْمَلِك بْنِ عَلِيٍّ الْمُؤَذِّنُ، بِنَيْسَابُورَ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَحْمِشَ الزِّيَادِيُّ، أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ الْبَزَّازُ، فَذَكَرَهُ، وَلَفْظُهُ: \" ارْحَمُوا مَنْ فِي الأَرْضِ \".قَالَ عَبْدُ الرَّحْمَنِ: هَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ سُفْيَانَ، قَالَ أَبُو حَامِدٍ: هَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ عَبْدِ الرَّحْمَنِ، قَالَ أَبُو طَاهِرٍ: هَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ أَبِي حَامِدٍ، قَالَ أَبُو صَالِحٍ: هَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ أَبِي طَاهِرٍ، قَالَ طَرِيفٌ، وَعَلِيٌّ: هَذَا أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْ أَبِي صَالِحٍ، قَالَ الْحَافِظُ السِّلَفِيُّ: وَهَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ طَرِيفٍ بِبَغْدَادَ، وَمِنْ عَلِيٍّ قَبْلَهُ بِأَصْبَهَانَ، قَالَ شَيْخُنَا أَبُو الْحَسَنِ عَلِيٌّ: وَهَذَا أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنَ الْحَافِظِ أَبِي طَاهِرٍ السِّلَفِيِّ، وَهَذَا الْحَدِيثُ وَالَّذِي قَبْلَهُ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنَ الإِمَامِ أَبِي الْحَسَنِ، وَالْحَمْدُ لِلَّهِ. هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي مُحَمَّدٍ عَمْرِو بْنِ دِينَارٍ الْمَكِّيِّ، عَنْ أَبِي قَابُوسَ، مَشْهُورٍ بِكُنْيَتِهِ، وَعِدَادُهُ فِي الْكُوفِيِّينَ وَلَمْ يُوقَفْ عَلَى اسْمِهِ، وَقِيلَ: إِنَّ اسْمَهُ الْمُبَرِّدُ، وَاللَّهُ عز وجل أَعْلَمُ. تَفَرَّدَ بِهِ سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، أَخْرَجَهُ الإِمَامَانِ الْحَافِظَانِ أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ فِي سُنَنِهِ مِنْ غَيْرِ هَذَا التَّسَلْسُلِ، وَأَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ كَذَلِكَ، فَرَوَاهُ أَبُو دَاوُدَ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَمُسَدَّدُ بْنُ مُسَرْهَدٍ، وَرَوَاهُ التِّرْمِذِيُّ أَتَمَّ مِنْ هَذَا عَنْ مُحَمَّدِ بْنِ أَبِي عُمَرَ الْعَدَنِيِّ، ثَلاثَتُهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ، وَقَعَ إِلَيْنَا بَدَلا عَالِيًا، وَلِلَّهِ الْحَمْدُ وَالْفَضْلُ وَالْمِنَّةُ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(2) -[3] أَخْبَرَنَا الشَّيْخَانِ الأَجَلَّانِ الْقَاضِي أَبُو الْقَاسِمِ مُحَمَّدُ بْنُ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَبِي الْمَعَالِي عَبْدِ الْعَزِيزِ بْنِ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْجَبَّابُ التَّمِيمِيُّ السَّعْدِيُّ الأَغْلَبِيُّ الْمَالِكِيُّ الْعَدْلُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ مَرَّاتٍ ذَوَاتَ عَدَدٍ، وَأَبُو الْبَرَكَاتِ هِبَةُ اللَّهِ بْنُ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَبِي عَلِيٍّ الْحُسَيْنِ بْنِ أَبِي الْغَيْثِ مُفَرِّجِ بْنِ حَاتِمِ بْنِ أَبِي الْحَسَنِ بْنِ جَعْفَرٍ الْمَقْدِسِيُّ الأَصْلِ الإِسْكَنْدَرَانِيُّ الْمَوْلِدِ وَالدَّارِ، الشَّافِعِيُّ، الْمَعْرُوفُ بِابْنِ الْوَاعِظِ، بِقِرَاءَتِي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قَالا: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ ابْنُ الْحُبَابِ: فِي الْعَاشِرِ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ ثَمَانٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَقَالَ ابْنُ الْوَاعِظِ: فِي شَهْرِ رَمَضَانَ سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، بِقِرَاءَةِ الْحَافِظِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْمَقْدِسِيِّ، قَالَ: نا الشَّيْخُ أَبُو مُطِيعٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْعَزِيزِ الْمِصْرِيُّ، بِأَصْبَهَانَ، إِمْلاءً سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ فِي شَهْرِ رَجَبٍ، قَالَ: أنا أَبُو سَعِيدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ سَهْلٍ الْقُرْقُوبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا عَبْدُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْوَرَّاقُ، نا مُحَمَّدُ بْنُ يَحْيَى، نا أَبُو سَعِيدٍ الأَشَجُّ، نا أَبُو خَالِدٍ الأَحْمَرُ، عَنْ سَعْدِ بْنِ طَارِقٍ، عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَةَ، رَضِيَ اللَّهُ عَنْهُ: \" أُتَى اللَّهُ بِعَبْدٍ مِنْ عِبَادِ اللَّهِ آتَاهُ اللَّهُ مَالا فَقَالَ لَهُ: مَاذَا عَمِلْتَ فِي الدُّنْيَا \"؟ قَالَ: وَلا يَكْتُمُونَ اللَّهَ حَدِيثًا، قَالَ: يَا رَبِّ آتَيْتَنِي مَالا فَكُنْتُ أُبَايِعُ النَّاسَ وَكَانَ مِنْ خُلُقِي الْجَوَازُ، فَكُنْتُ أُيَسِّرُ عَلَى الْمُوسِرِ وَأُنْظِرُ الْمُعْسِرَ، فَقَالَ اللَّهُ عز وجل: \" أَنَا أَحَقُّ بِهِ مِنْكَ تَجَاوَزُوا عَنْ عَبْدِي \".فَقَالَ عُقْبَةُ بْنُ عَامِرٍ رَضِيَ اللَّهُ عَنْهُ: هَكَذَا سَمِعْنَاهُ مِنْ فِي رَسُولِ اللَّهِ صلى الله عليه وسلم مُسْلِمٌ فِي الْبُيُوعِ عَنْ أَبِي سَعِيدٍ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الأَشَجِّ، كَذَا فَوَقَعَ لَنَا مُوَافَقَةً عَالِيَةً فِي شَيْخِهِ، عَنْ أَبِي خَالِدٍ سُلَيْمَانَ بْنِ حَيَّانَ الأَحْمَرِ، عَنْ أَبِي مَالِكٍ سَعْدِ بْنِ طَارِقٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ، وَقَالَ فِي آخِرِهِ: فَقَالَ عُقْبَةُ بْنُ عَامِرٍ الْجُهَنِيُّ، وَأَبُو مُعَاوِيَةَ الأَنْصَارِيُّ: هَكَذَا سَمِعْنَاهُ مِنْ فِي رَسُولِ اللَّهِ صلى الله عليه وسلم شَيْخُنَا الْحَافِظُ أَبُو عُمَرَ الْمُنْذِرِيُّ رَضِيَ اللَّهُ عَنْهُ: وَذَكَرَ عُقْبَةُ بْنُ عَامِرٍ الْجُهَنِيُّ فِي هَذَا الْحَدِيثِ لَيْسَ بِمَحْفُوظٍ، وَالْمَحْفُوظُ حَدِيثُ أَبِي مَسْعُودٍ عُقْبَةَ بْنِ عَمْرٍو، وَإِنَّمَا وَهِمَ فِيهِ أَبُو خَالِدٍ الأَحْمَرُ. وَقَالَ الدَّارَقُطْنِيُّ: انْفَرَدَ بِهِ أَبُو خَالِدٍ الأَحْمَرُ، عَنْ أَبِي مَالِكٍ الأَشْجَعِيِّ، فَقَالَ: عَنْ عُقْبَةَ بْنِ عَامِرٍ، وَأَبِي مَسْعُودٍ، وَوَهِمَ فِيهِ، وَإِنَّمَا هُوَ عُقْبَةُ بْنُ عَمْرٍو أَبُو مَسْعُودٍ الأَنْصَارِيُّ. وَقَالَ الدَّارَقُطْنِيُّ أَيْضًا فِي مَوْضِعٍ آخَرَ: وَهَذَا وَهِمَ فِيهِ أَبُو خَالِدٍ الأَحْمَرُ، وَرَوَاهُ أَصْحَابُ أَبِي مَالِكٍ الأَشْجَعِيِّ عَنْهُ، وَتَابَعَهُمْ نُعَيْمُ بْنُ أَبِي هِنْدٍ، وَعَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، وَمَنْصُورٌ وَغَيْرُهُمْ عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَة، فَقَالَ: عُقْبَةُ بْنُ عُمَرَ وَأَبُو مَسْعُودٍ. قُلْتُ: وَأَبُو مَسْعُودٍ هَذَا هُوَ عُقْبَةُ بْنُ عَمْرِو بْنِ ثَعْلَبَةَ بْنِ أُسَيْرَةَ بْنِ عُسَيْرَةَ بْنِ عَطِيَّةَ بْنِ جِدَارَةَ بْنِ عَوْفِ بْنِ الْحَارِثِ بْنِ الْخَزْرَجِ الأَنْصَارِيُّ الْخَزْرَجِيُّ الْمَعْرُوفُ بِالْبَدْرِيِّ لِنُزُولِهِ بِبُدْرٍ وَلَيْسَ لِشُهُودِهِ الْوَقْعَةَ الْمَشْهُورَةَ، وَقِيلَ: أَنَّهُ شَهِدَ بَدْرًا، وَالأَوَّلُ هُوَ الْمَشْهُورُ، وَذَكَرَهُ الْبُخَارِيُّ فِي صَحِيحِهِ فِي بَابِ تَسْمِيَةِ مَنْ سُمِّيَ مِنْ أَهْلِ بَدْرٍ، وَعَدَّهُ فِيمَنْ شَهِدَ بَدْرًا، وَكَذَلِكَ ذَكَرَهُ مُسْلِمٌ فِي كِتَابِهِ الْكُنَى، وَاللَّهُ عز وجل أَعْلَمُ، وَقَدْ وَقَعَ إِلَيْنَا حَدِيثُ حُذَيْفَةَ هَذَا مُوَافَقَةً لِمُسْلِمٍ أَيْضًا فِي شَيْخِهِ عَالِيًا بِدَرَجَتَيْنِ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(3) -[4] أَخْبَرَنَا الأَشْيَاخُ الأَجِلَّاءُ أَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيِّ بْنِ فَتُّوحِ بْنِ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ حَلِيفُ الأَزْدِ، بِقِرَاءَتِي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ تَعَالَى، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ مَحْمُودِ بْنِ الْحُسَيْنِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ السَّاوِيُّ الصُّوفِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالسَّعِيدِيَّةِ، وَأَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ الْخَطِيبُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ أَبِي عَلِيٍّ الْحُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ رَوَاحَةَ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ الأَنْصَارِيُّ الْحَمَوِيُّ، فِي كِتَابِهِ، قَالُوا: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ الْقَارِئُ، بِبَغْدَادَ، قِرَاءَةً مِنِّي عَلَيْهِ فِي دَارِهِ بِبَابِ الْغُرْفَةِ فِي الْجَانِبِ الشَّرْقِيِّ فِي شَوَّالٍ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبيْدِ اللَّهِ بْنِ يَحْيَى بْنِ زَكَرِيَّا بْنِ الْبَيِّعِ، قَالَ: نا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الْمَحَامِلِيُّ، إِمْلاءً فِي صَفَرٍ سَنَةَ ثَلاثٍ وَثَلاثِ مائة، أنا مُحَمَّدُ بْنُ الْمُثَنَّى، حَدَّثَنِي مُحَمَّدُ بْنُ جَعْفَرٍ، أنا شُعْبَةُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم: \" أَنَّ رَجُلا مَاتَ فَدَخَلَ الْجَنَّةَ فَقِيلَ لَهُ: مَا كُنْتَ تَعْمَلُ؟ فَإِمَّا ذَكَرَ وَإِمَّا ذُكِّرَ، فَقَالَ: إِنِّي كُنْتُ أُبَايِعُ النَّاسَ، وَكُنْتُ أُنْظِرُ الْمُعْسِرَ، وَأَتَجَوَّزُ فِي السِّكَّةِ، أَوْ فِي النَّقْدِ فَغُفِرَ لَهُ \".فَقَالَ أَبُو مَسْعُودٍ: أنا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي بِسْطَامٍ شُعْبَةَ بْنِ الْحَجَّاجِ بْنِ الْوَرْدِ الْعَتَكِيِّ مَوْلاهُمُ الْوَاسِطِيّ، سَكَنَ الْبَصْرَةَ، عَنْ أَبِي عَمْرٍو، وَيُقَالُ: أَبُو عُمَرَ عَبْدُ الْمَلِكِ بْنُ عُمَيْرِ بْنِ سُوَيْدِ بْنِ حَارِثَةَ الْقُرَشِيُّ الْكُوفِيُّ، قَاضِيهَا وَيُعْرَفُ بِالْقِبْطِيِّ، أَخْرَجَهُ الأَئِمَّةُ الثَّلاثَةُ: الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، وَابْنُ مَاجَهْ فِي سُنَنِهِ، فَرَوَاهُ مُسْلِمٌ فِي الْبُيُوعِ، عَنْ مُحَمَّدِ بْنِ الْمُثَنَّى، هَذَا كَمَا رَوَيْنَاه فَوَقَعَ إِلَيْنَا مُوَافَقَةً عَالِيَةً جِدًّا كَأَنِّي سَمِعْتُهُ مِنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ الْفَضْلِ الْفُرَاوِيِّ، وَكَانَتْ وَفَاتُهُ فِي شَوَّالٍ سَنَةَ ثَلاثَةٍ وَخَمسِ مِائَةٍ، وَهُوَ أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى بْنِ عُبَيْدِ بْنِ قَيْسِ بْنِ دِينَارِ بْنِ الْعَنْزِيِّ الْبَصْرِيُّ الزَّمِنُ، تُوُفِّيَ فِي ذِي الْقِعْدَةِ سَنَةَ اثْنَتَيْنِ، وَقِيلَ: إِحْدَى وَخَمْسِينَ وَمِائَتَيْنِ، وَلَهُ خَمْسٌ وَثَمَانُونَ سَنَةً، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ جَعْفَرٍ الْهُذَلِيِّ مَوْلاهُمْ الْبَصْرِيِّ غُنْدَرٍ، وَرَوَاهُ الْبُخَارِيُّ فِي الاسْتِقْرَاضِ، عَنْ أَبِي عَمْرٍو مُسْلِمِ بْنِ إِبْرَاهِيمَ الأَزْدِيِّ الْفَرَاهِيدِيِّ مَوْلاهُمُ الْبَصْرِيِّ الْقَصَّابِ، وَرَوَاهُ ابْنُ مَاجَهْ فِي الأَحْكَامِ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ بَشَّارِ بْنِ عُثْمَانَ بْنِ دَاوُدَ بْنِ كَيْسَانَ الْعَبْدِيِّ الْبَصْرِيِّ، عَنْ أَبِي عَامِرٍ عَبْدِ الْمَلِكِ بْنِ عَمْرٍو الْعَقَدِيِّ، ثَلاثَتُهُمْ عَنْ شُعْبَةَ، فَوَقَعَ إِلَيْنَا عَالِيًا أَيْضًا، وَبَدَلا لِلْبُخَارِيِّ رَحِمَهُ اللَّهُ تَعَالَى، وَكَانَ الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ يَفْتَخِرُ بِهَذَا الْحَدِيثِ وَيَقُولُ: لَمْ يَقَعْ لِي مِنْ هَذَا النَّمَطِ إِلَّا هَذَا الْحَدِيثُ، وَحَدِيثٌ آخَرُ فِيمَا أَعْلَمُ فِي الرِّحْلَةِ، فِلِلَّهِ الْحَمْدُ وَالْفَضْلُ وَالْمِنَّةُ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(4) -[5] أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيٍّ الْحَاسِبُ، بِقِرَاءَةِ الإِمَامِ أَبِي الْمُظَفَّرِ مَنْصُورِ بْنِ سُلَيْمِ بْنِ مَنْصُورٍ الشَّافِعِيِّ، عَلَيْهِ وَأَنَا أَسْمَعُ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قَالَ: أنا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ الأَصْبَهَانِيُّ، بِقِرَاءَةِ الْحَافِظِ أَبِي الْحَسَنِ عَلِيٍّ الْمَقْدِسِيِّ، عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا أَبُو إِبْرَاهِيمَ الْخَلِيلُ بْنُ عَبْدِ الْجَبَّارِ بْنِ عَبْدِ اللَّهِ التَّمِيمِيُّ، بِقَزْوينَ، مِنْ أَصْلِ سَمَاعِهِ بِقِرَاءَتِي عَلَيْهِ، قَالَ: نا أَبُو الْفَتْحِ سُلَيْمُ بْنُ أَيُّوبَ بْنِ سُلَيْمٍ الرَّازِيُّ، بِصُورٍ، قَالَ: أنا أَبُو عَلِيٍّ حَمَدُ بْنُ عَبْدِ اللَّهِ الْمُعَدَّلُ بِالرَّيِّ، أَنَا مُحَمَّدُ بْنُ حَمْدُوَيْهِ الْمَرْوَزِيُّ، نا مُحَمُودُ بْنُ آدَمَ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا حَضَرَ الْعَشَاءُ وَأُقِيمَتِ الصَّلاةُ فَابْدَءُوا بِالْعَشَاءِ \"",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(5) -[6] أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ تُسَاعِيًّا الأَشْيَاخُ الأَجِلَّاءُ أَبُو الْقَاسِمِ يَحْيَى بْنُ أَبِي السُّعُودِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي الْحَسَنِ الْبَغْدَادِيُّ التَّاجِرُ، قَدِمَ عَلَيْنَا، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ مَرَّتَيْنِ عَوْدًا عَلَى بَدْءِ، إِحْدَاهُمَا بِقِرَاءَةِ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ الدِّمْيَاطِيِّ، وَالأُخْرَى بِقِرَاءَةِ الْحَافِظِ أَبِي حَامِدٍ مُحَمَّدِ بْنِ الصَّابُونِيِّ، وَأَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ أَبِي الثَّنَاءِ مَحْمُودُ بْنُ سَالِمِ بْنِ مَهْدِيٍّ الْبَغْدَادِيُّ الْمُقْرِئُ، وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْمُفَرِّجِ بْنِ عَلِيِّ بْنِ مَسْلَمَةَ الأُمَوِيُّ الدِّمَشْقِيُّ الْمُعَدَّلُ، وَالْجِهَةُ الصَّالِحَةُ ضَوْءُ الصَّبَاحِ ابْنَةُ الْحَافِظِ أَبِي بَكْرِ بْنِ أَبِي غَالِبِ بْنِ أَحْمَدَ بْنِ مَرْزُوقِ بْنِ أَحْمَدَ الْبَاقدارِيِّ، إِذْنًا قَالُوا: أَتَتْنَا أُمُّ عُتْبٍ تُجْنَى بِنْتُ عَبْدِ اللَّهِ الْوَهْبَانِيَّةُ، قَالَ الأَوَّلُ: قِرَاءَةً عَلَيْهِا وَأَنَا أَسْمَعُ، وَقَالَ الْبَاقُونَ: إِجَازَةً، قَالَتْ: أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النَّعَّالِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَال: أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ رِزْقُوَيْهِ، أنا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، نا عَبْدُ اللَّهِ بْنُ أَيُّوبَ الْمَخْرَمِيُّ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" إِذَا حَضَرَتِ الصَّلاةُ وَالْعَشَاءُ فَابْدَءُوا بِالْعَشَاءِ \"",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "(6) -[7] وَقَرَأْتُ عَلَى أَبِي مُحَمَّدِ بْنِ أَبِي الْمَنْصُورِ بْنِ عَلِيٍّ الْمَالِكِيِّ، أَخْبَرَكَ الْحَافِظُ أَبُو طَاهِرِ بْنُ مُحَمَّدٍ الْجُروَّانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي شَهْرِ رَجَبٍ مِنْ سَنَةِ ثَلاثٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ الْكَرْخِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ وَفِيهَا مَاتَ، أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ الْحِيرِيُّ، بِنَيْسَابُورَ، نا أَبُو مُحَمَّدِ بْنُ أَحْمَدَ بْنِ يَرْحَمَ الطُّوسِيُّ، نا عَبْدُ الرَّحِيمِ هُوَ ابْنُ مُنِيبٍ الْمَرْوَزِيُّ، نا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ: \" إِذَا حَضَرَ الْعَشَاءُ وَأُقِيمَتِ الصَّلاةُ فَبَادِرُوا بِالْعَشَاءِ \"",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "(7) -[8] وَكَتَبَ إِلَيْنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْخَزْرَجِيُّ، قَالَ: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الشَّيْخَانِ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، بِبَغْدَادَ فِي الْجَانِبِ الْغَرْبِيِّ، وَأَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ زَكَرِيَّا الطُّرَيْثِيثِيُّ الْحَافِظُ، فِي الْجَانِبِ الشَّرْقِيِّ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالا: أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ أَيُّوبَ بْنِ إِسْحَاقَ بْنِ عَبْدَةَ بْنِ الرَّبِيعِ بْنِ صُبَيْحٍ الْعَبَّادَانِيُّ، نا عَلِيُّ بْنُ حَرْبِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الطَّائِيُّ، بِسَامَرَّاءَ سَنَةَ أَرْبَعٍ وَسِتِّينَ وَمِائَتَيْنِ، قَالَ: نا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" إِذَا وُضِعَ الْعَشَاءُ وَأُقِيمَتِ الصَّلاةُ فَابْدَؤُا بِالْعَشَاءِ \".هَذَا حَدِيثٌ صَحِيحٌ عَالٍ تُسَاعِيُّ الإِسْنَادِ مُتَّفَقٌ عَلَى صِحَّتِهِ وَثُبُوتِهِ مِنْ حَدِيثِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ أَبِي حَمْزَةَ أَنَسِ بْنِ مَالِكٍ الأَنْصَارِيِّ، أَخْرَجَهُ الأَئِمَّةُ الْخَمْسَةُ: الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، وَالتِّرْمِذِيُّ فِي جَامِعِهِ، وَالنَّسَائِيُّ وَابْنُ مَاجَهْ فِي سُنَنِهِمَا، فَرَوَاهُ مُسْلِمٌ فِي الصَّلاةِ عَنْ عَمْرِو بْنِ مُحَمَّدٍ النَّاقِدِ، وَزُهَيْرِ بْنِ حَرْبٍ، وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَرَوَاهُ التِّرْمِذِيُّ فِي الصَّلاةِ، عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، وَرَوَاهُ النَّسَائِيُّ فِي سُنَنِهِ، عَنْ مُحَمَّدِ بْنِ مَنْصُورٍ الْجَوَّازِ الْمَكِّيِّ، وَرَوَاهُ ابْنُ مَاجَهْ فِيهِ، عَنْ هِشَامِ بْنِ عَمَّارِ، سِتَّتِهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا تُسَاعِيًّا مِنَ الأَوْجُهِ الثَّلاثَةِ لِلأَئِمَّةِ الأَرْبَعَةِ، وَرَوَاهُ الْبُخَارِيُّ فِي الصَّلاةِ، عَنْ أَبِي بَكْرٍ، عَنِ اللَّيْثِ، عَنْ عُقَيْلٍ. وَرَوَاهُ مُسْلِمٌ أَيْضًا عَنْ هَارُونَ الأَيْلِيِّ، عَنِ ابْنِ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، ثَلاثَتُهُمْ عَنِ الزُّهْرِيِّ، فَمِنْ طَرِيقِ الْبُخَارِيِّ، وَمُسْلِمٍ هَذِهِ، كَأَنَّ الْحَافِظَ أَبَا طَاهِرٍ، وَأُمَّ عُتْبٍ تُجْنَى سَمِعَاهُ مِنْ صَاحِبَي الْبُخَارِيِّ وَمُسْلِمٍ، وَحَدَّثَا بِهِ عَنْهُمَا مِنْ حَيْثُ عَدَدِ الرِّجَالِ، وَلِلَّهِ الْحَمْدُ وَالأَفْضَالُ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(8) -[9] أَخْبَرَنَا الأَشْيَاخُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ بْنِ الْمُسْلِمِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ اللَّخْمِيُّ الشَّافِعِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ بْنِ عَلِيٍّ الثَّغْرِيُّ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي سَعِيدِ بْنِ الْحَاسِبِ الْمَالِكِيَّانِ، إِجَازَةً مُشَافَهَةً غَيْرَ مَرَّةٍ إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْهُمَا أَوْ مِنْ أَحَدِهِمَا، قَالُوا: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ بِالثَّغْرِ حَمَاهُ اللَّهُ تَعَالَى، قَالَ: أنا السّلارُ الرَّئِيسُ جَمَالُ الْعِرَاقِ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ الْكَرْجِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ وَفِيهَا مَاتَ، قَالَ: أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ الْحِيرِيُّ، بِنَيْسَابُورَ، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، نا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ، بِبَغْدَادَ بِبَابِ خُرَاسَانَ، سَنَةَ ثَمَانٍ وَسِتِّينَ وَمِائَتَيْنِ فِي الْمُحَرَّمِ، قَالَ: نا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، سَمِعَ الْبَرَاءَ بْنَ عَازِبٍ، رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: سَمِعْتُ النَّبِيَّ صلى الله عليه وسلم يَقُولُ: \" إِذَا أَخَذَ أَحَدُكُمْ مَضْجَعَهُ فَلْيَقُلِ: اللَّهُمَّ إِلَيْكَ أَسْلَمْتُ نَفْسِي، وَإِلَيْكَ وَجَّهْتُ وَجْهِي، وَإِلَيْكَ فَوَّضْتُ أَمْرِي، وَإِلَيْكَ أَلْجَأْتُ ظَهْرِي رَغْبَةً وَرَهْبَةً، لا مَلْجَأَ وَلا مَنْجَى مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِرَسُولِكَ أَو نَبِيِّكَ الَّذِي أَرْسَلْتَ، فَإِنْ مَاتَ مَاتَ عَلَى الْفِطْرَةِ \".هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ عَالٍ تُسَاعِيُّ الإِسْنَادِ مُتَّفَقٌ عَلَى صِحَّتِهِ وَثُبُوتِهِ مِنْ حَدِيثِ أَبِي إِسْحَاقَ عَمْرِو بْنِ عَبْدِ اللَّهِ السَّبِيعِيِّ الْهَمْدَانِيِّ الْكُوفِيِّ، عَنْ أَبِي عُمَارَةَ، وَقِيلَ: أَبِي الطُّفَيْلِ، وَقِيلَ: أَبِي عَمْرٍو الْبَرَاءِ بْنِ عَازِبِ بْنِ الْحَارِثِ بْنِ عَدِيِّ بْنِ جُشَمَ بْنِ مجدعة بْنِ حَارِثَةَ بْنِ الْحَارِثِ بْنِ الْخَزْرَجِ الأَنْصَارِيِّ الْحَارِثِيِّ، صَاحِبِ رَسُولِ اللَّهِ صلى الله عليه وسلم لَهُ وَلابْنِهِ أَيْضًا صُحْبَةٌ رَضِيَ اللَّهُ عَنْهُمَا، أَخْرَجَهُ الأَئِمَّةُ الأَرْبَعَةُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، وَالتِّرْمِذِيُّ فِي جَامِعِهِ، وَالنَّسَائِيُّ فِي سُنَنِهِ، فَرَوَاهُ التِّرْمِذِيُّ فِي الدَّعَوَاتِ، عَنْ أَبِي عُمَرَ، وَرَوَاهُ النَّسَائِيُّ فِي الْيَوْمِ وَاللَّيْلَةِ عَنْ قُتَيْبَةَ، كِلاهُمَا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَبِي إِسْحَاقَ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا تُسَاعِيًّا، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ غَرِيبٌ، وَرَوَاهُ النَّسَائِيُّ أَيْضًا فِي الْيَوْمِ وَاللَّيْلَةِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زَيْدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ عُثْمَانَ بْنِ عَمْرٍو، عَنْ سَعِيدٍ، عَنْ إِبْرَاهِيمَ، عَنِ ابْنِ الْهَادِ، عَنْ أَبِي إِسْحَاقَ، فَبِاعْتِبَارِ هَذَا الْعَدَدِ كَأَنِّي لَقِيتُ فِيهِ الإِمَامَ الْحَافِظَ أَبَا عَبْدِ الرَّحْمَنِ أَحْمَدَ بْنَ شُعَيْبٍ النَّسَائِيَّ، وَسَمِعْتُهُ مِنْهُ، وَصَافَحْتُهُ بِهِ، وَكَانَتْ وَفَاتُهُ فِي صَفَرٍ سَنَةَ ثَلاثَةٍ وَثَلاثِ مِائَةٍ، وَلِلَّهِ الْحَمْدُ وَالْفَضْلُ وَالْمِنَّةُ. وَرَوَاهُ النَّسَائِيُّ أَيْضًا مِنْ حَدِيثِ إِسْرَائِيلَ وَالثَّوْرِيِّ وَشُعْبَةَ وَعَبْدِ اللَّهِ بْنِ الْمُخْتَارِ وَحَبِيبِ بْنِ الشَّهِيدِ، وَرَوَاهُ الْبُخَارِيُّ عَنْ سَعِيدِ بْنِ الرَّبِيعِ، وَمُحَمَّدِ بْنِ عَرْعَرَةَ، وَآدَمَ. وَرَوَاهُ مُسْلِمٌ عَنْ أَبِي مُوسَى، وَبُنْدَارٍ عَنْ غُنْدَرٍ، أَرْبَعَتُهُمْ عَنْ شُعْبَةَ، وَرَوَاهُ الْبُخَارِيُّ أَيْضًا عَنْ مُسَدَّدِ بْنِ مُسَرْهَدٍ، وَرَوَاهُ مُسْلِمٌ أَيْضًا عَنْ يَحْيَى بْنِ يَحْيَى كِلاهُمَا عَنْ أَبِي الأَحْوَصِ، كِلاهُمَا عَنْ أَبِي إِسْحَاقَ، وَقَعَ إِلَيْنَا عَالِيًا أَيْضًا، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(9) -[10] أَخْبَرَنَا الأَشْيَاخُ الأَجِلَّاءُ الْخَطِيبُ أَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ النَّابُلُسِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ، وَأَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيِّ بْنِ فَتُّوحٍ الْقُرَشِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ تَعَالَى، وَيُوسُفُ بْنُ أَبِي الثَّنَاءِ الشَّافِعِيُّ، إِذْنًا شَفَاهًا غَيْرَ مَرَّةٍ إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْهُ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ أَبِي عَلِيٍّ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ الْحَمَوِيُّ، فِي كِتَابِهِ، قَالُوا: نا أَحْمَدُ بْنُ أَبِي أَحْمَدَ الشَّافِعِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ الْقَارِئُ، بِبَغْدَادَ، فِيمَا قَرَأْتُ عَلَيْهِ فِي دَارِهِ بِبَابِ الْغُرْفَةِ فِي الْجَانِبِ الشَّرْقِيِّ فِي شَوَّالٍ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قُلْتُ: أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ زَكَرِيَّا بْنِ يَحْيَى الْمَعْرُوفُ بِابْنِ الْبَيِّعِ، نا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الْمَحَامِلِيُّ، إِمْلاءً يَوْمَ الأَحَدِ لِسِتٍّ خَلَوْنَ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ ثَلاثِينَ وَثَلَاثِ مِائَةٍ، نا يَعْقُوبُ الدَّوْرَقِيُّ، نا الطُّفَاوِيُّ، نا عَوْفٌ، عَنْ زُرَارَةَ بْنِ أَوْفَى، عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صلى الله عليه وسلم الْمَدِينَةَ قَالَ النَّاسُ: قَدِمَ رَسُولُ اللَّهِ صلى الله عليه وسلم فَخَرَجْتُ إِلَيْهِ فَلَمَّا نَظَرْتُ إِلَيْهِ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ رَجُلٍ كَذَّابٍ، فَكَانَ أَوَّلَ مَا سَمِعْتُ مِنْ كَلامِهِ قَالَ: \" أَيُّهَا النَّاسُ أَفْشُّوا السَّلامَ، وَصِلُوا الأَرْحَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُونَ الْجَنَّةَ بِسَلامٍ \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(10) -[11] وأَخْبَرَنَا أَيْضًا أَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ بْنِ أَبِي الْحَسَنِ الأَزْدِيُّ، بِقِرَاءَتِي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، وَقِرَاءَةً عَلَيْهِ أَيْضًا وَأَنَا أَسْمَعُ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ السِّلَفِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالا: أنا الشَّيْخُ أَبُو نَصْرِ الْفَضْلُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْحَنَفِيُّ الْمُقْرِئُ، بِأَصْبَهَانَ، قَالَ: نا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَمْرٍو النَّقَّاشُ الْحَافِظُ، قَالَ: أنبا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، نا بِشْرُ بْنُ مُوسَى، نا هَوْذَةُ بْنُ خَلِيفَةَ الْبَكْرَاوِيُّ. ح قَالَ الطَّبَرَانِيُّ: ونا أَبُو مُسْلِمٍ، نا مُعَاذُ بْنُ عَوْذِ اللَّهِ الْقُرَشِيُّ، قَالا: نا عَوْفٌ الأَعْرَابِيُّ، عَنْ زُرَارَةَ بْنِ أَوْفَى، عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ، قَالَ: لَمَّا قَدِمَ النَّبِيُّ صلى الله عليه وسلم الْمَدِينَةَ انْجَفَلَ النَّاسُ قَبْلَهُ، فَكُنْتُ فِيمَنْ خَرَجَ فَلَمَّا نَظَرْتُ إِلَيْهِ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ مَا سَمِعْتُهُ يَقُولُ: \" أَطْعِمُوا الطَّعَامَ، وَأَفْشُوا السَّلامَ، وَصِلُوا الأَرْحَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُونَ الْجَنَّةَ بِسَلامٍ \".أَخْرَجَهُ التِّرْمِذِيُّ فِي الزُّهْدِ، وَابْنُ مَاجَهْ فِي الصَّلاةِ عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ بَشَّارٍ بُنْدَار، عَنْ عَبْدِ الْوَهَّابِ الثَّقَفِيِّ، وَمُحَمَّدِ بْنِ جَعْفَرٍ، وَابْنِ أَبِي عَدِيٍّ، وَيَحْيَي بْنِ سَعِيدِ بْنِ تَمِيمٍ، عَنْ عَوْفٍ، وَأَخْرَجَهُ ابْنُ مَاجَهْ أَيْضًا فِي الأَطْعِمَةِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي أُسَامَةَ، عَنْ عَوْفٍ، نَحْوَهُ وَهُوَ ابْنُ أَبِي جَمِيلَةَ الأَعْرَابِيُّ، بِإِسْنَادٍ، وَقَالَ التِّرْمِذِيُّ: صَحِيحٌ، وَقَعَ إِلَيْنَا عَالِيًا كَأَنِّي سَمِعْتُهُ مِنْ أَبِي الْفَتْحِ عَبْدِ الْمَلِكِ الْكَرُوخِيِّ، فِي طَرِيقِ التِّرْمِذِيِّ، وَكَانَتْ وَفَاتُهُ بِمَكَّةٍ فِي ذِي الْحَجَّةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَخَمْسِ مِائَةٍ وَمِنْ أَبِي زُرْعَةَ طَاهِرِ بْنِ مُحَمَّدٍ الْمَقْدِسِيِّ، فِي طَرِيقِ ابْنِ مَاجَهْ، وَكَانَتْ وَفَاتُهُ فِي هَمَذَانَ فِي رَبِيعٍ الآخَرِ سَنَةَ سِتٍّ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(11) -[12] قَرَأْتُ عَلَى أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَعِيدٍ الطَّرَابُلُسِيِّ، قُلْتُ لَهُ: أَخْبَرَكَ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي يَوْمِ الأَحَدِ الْخَامِسِ مِنَ الْمُحَرَّمِ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا السَّلارُ الرَّئِيسُ جَمَالُ الْعِرَاقِ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ الْكَرْجِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ وَفِيهَا مَاتَ، قَالَ: أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ الْحِيرِيُّ، بِنَيْسَابُورَ، قَالَ: نا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مَعْقِلٍ الْمَيْدَانِيُّ، فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، قَالَ: نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى الأَصْبَهَانِيُّ، قَالَ: أَخْبَرَنِي الأشعث، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ أَبِي قِلابَةَ، عَنْ أَبِي الْمُهَلّبِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم \" صَلَّى بِهِمْ فَسَهَى فِي صَلاتِهِ فَسَجَدَ سَجْدَتَيِ السَّهْوِ ثُمَّ تَشَهَّدَ ثُمَّ سَلَّمَ \".أَخْرَجَهُ الأَئِمَّةُ الثَّلاثَةُ: أَبُو دَاوُدَ السِّجِسْتَانِيُّ، وَأَبُو عِيسَى التِّرْمِذِيُّ، وَأَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ، فِي كُتُبِهِمْ، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ خَالِدِ بْنِ فَارِسِ بْنِ ذُؤَيْبٍ الذُّهْلِيِّ النَّيْسَابُورِيِّ، هَكَذَا كَمَا أَخْرَجْنَاهُ، فَوَقَعَ مُوَافَقَةً عَالِيَةً جِدًّا لِلأَئِمَّةِ الثَّلاثَةِ فَكَأَنِّي سَمِعْتُهُ مِنْ أَبِي الْبَدْرِ الْكَرْخِيِّ، وَأَبِي الْفَتْحِ الْكَرُوخِيِّ، وَأَبِي زُرْعَةَ الْمَقْدِسِيِّ، وَكَانَتْ وَفَاةُ أَبِي الْبَدْرِ الْكَرْخِيِّ فِي لَيْلَةِ الْجُمُعَةِ تَاسِعَ عَشَرَ مِنْ رَبِيعٍ الأَوَّلِ سَنَةَ تِسْعٍ وَثَلاثِينَ وَخَمْسِ مِائَةٍ، وَوَفَاةُ أَبِي الْفَتْحِ الْكَرُوخِيِّ فِي الْحَادِي وَالْعِشْرِينَ مِنْ غَدِ الْجُمُعَةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَخَمْسِ مِائَةٍ، وَفَاةُ أَبِي زُرْعَةَ فِي يَوْمِ الأَرْبِعَاءِ سَابِعَ رَبِيعٍ الآخَرِ سَنَةَ سِتٍّ وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ غَرِيبٌ وَهُوَ فِي عِدَادِ الْمُوَافَقَاتِ، وَأَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ مِنْ حَدِيثِ أَبِي عَلِيَّةَ، وَالثَّقَفِيِّ، كِلاهُمَا عَنْ خَالِدٍ الْحَذَّاءِ، وَقَدِ اجْتَمَعَ فِي هَذَا الإِسْنَادِ أَرْبَعَةٌ مِنَ التَّابِعِينَ مُحَمَّدُ بْنُ سِيرِينَ، وَخَالِدٌ الْحَذَّاءُ، وَأَبُو قِلابَةَ، وَأَبُو الْمُهَلَّبِ، وَيَدْخُلُ فِي المُرَجَّحِ، وَرُوايَةُ مُحَمَّدِ بْنِ سِيرِينَ عَنْ خَالِدٍ الْحَذَّاءِ تَدْخُلُ فِي رِوايَةِ الأكَابِر عَنْ الأصَاغِر، كَانَ مُحَمَّدُ بْنِ سِيرِينَ أَكْبَرَ مِنْ خَالِدٍ الْحَذَاءِ، وَخَالِدُ أَحَدُ الرُواةِ عَنْهُ، وَأَبُو قِلابَةَ هُو عَبْدُ اللهِ بْنُ زَيْدٍ الجَرْمِيُّ البَصْرِيُّ، وَأَبُو الْمُهَلَّبُ هُوَ عَمُّ أَبِي قِلابَةَ، وَاخْتُلِفَ فِي اسْمِهِ فَقِيلَ: عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو، وَقِيلَ: مُعَاوِيَةَ بْنُ عَمْرٍو، وَقِيلَ: النَضْرُ بْنُ عَمْرٍو، وَقِيلَ: عَبْدُ الرَّحْمَنِ بْنُ مُعَاوِيَةَ، وَقِيلَ: عَمْرُو بْنُ مُعَاوِيَةَ، وَاللَّهُ عز وجل أَعْلَمُ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(12) -[13] أَخْبَرَنَا الأَشْيَاخُ الأَئِمَّةُ الْعَلَّامَةُ مُفْتِي الْمُسْلِمِينَ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ اللَّخْمِيِّ أَحَدُ الأَئِمَّةِ الشَّافِعِيَّةِ، بِقِرَاءَتِي عَلَيْهِ بِمَنْزِلِهِ بِالْفُسْطَاطِ، وَمُفْتِي الْمُسْلِمِينَ أَبُو الْمُظَفَّرِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْبَدْرِ مُقْبِلُ بْنُ فِتْيَانَ بْنِ مَطَرٍ النَّهْرَوَانِيُّ الْمَعْرُوفُ بِابْنِ الْمُنَى، وَأَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ مَحْمُودِ بْنِ سَالِمِ بْنِ مَهْدِيٍّ الأَزْجِيُّ الْمَغْرِبِيُّ الْمَعْرُوفُ بِابْنِ الْخَيْرِ، الْحَنْبَلِيَّانِ، فِي كِتَابَيْهِمَا إِلَيَّ مِنْ بَغْدَادَ غَيْرَ مَرَّةٍ، قَالُوا: أتنا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي نَصْرٍ أَحْمَدُ بْنُ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ الْبَغْدَادِيَّةُ، قِرَاءَةً عَلَيْهِا وَنَحْنُ نَسْمَعُ، قَالَ الأَوَّلُ: فِي جُمَادَى الأُولَى سَنَةَ إِحْدَى وَِسَبْعِينَ وَخَمْسِ مِائَةٍ، بِبَغْدَادَ، بِقِرَاءَةِ أَبِي عَبْدِ اللَّهِ الْمَسْعُودِيِّ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، نَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، نا أَحْمَدُ بْنُ إِسْمَاعِيلَ الْمَدَنِيُّ، نا مَالِكُ بْنُ أَنَسٍ، عَنْ زَيْدِ بْنِ عَبْدِ اللَّهِ بْنِ الْهَاد، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ التَّمِيمِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَ رَسُولُ اللَّهِ يَعْتَكِفُ الْعَشْرَ الأَوْسَطَ مِنْ شَهْرِ رَمَضَانَ فَاعْتَكَفَ عَامًا، حَتَّى إِذَا كَانَتْ لَيْلَةُ إِحْدَى وَعِشْرِينَ وَهِيَ اللَّيْلَةُ الَّتِي يَخْرُجُ مِنْ صَبِيحَتِهَا مِنَ اعْتِكَافِهِ فَقَالَ: \" مَنْ كَانَ اعْتَكَفَ مَعِي فَلْيَعْتَكِفْ فِي الْعَشْرِ الأَوَاخِرِ، وَقَدْ رَأَيْتُ هَذِهِ اللَّيْلَةَ ثُمَّ أُنْسِيتُهَا، وَقَدْ رَأَيْتُنِي أَسْجُدُ مِنْ صَبِيحَتِهَا فِي مَاءٍ وَطِينٍ، فَالْتَمِسُوهَا فِي الْعَشْرِ الأَوَاخِرِ، وَالْتَمِسُوهَا فِي كُلِّ وِتْرٍ \".قَالَ أَبُو سَعِيدٍ: فَأَمْطَرَتِ السَّمَاءُ مِنْ تِلْكَ اللَّيْلَةِ وَكَانَ الْمَسْجِدُ عَلَى عَرِيشٍ فَوَكَفَ فَأَبْصَرَتْ عَيْنَايَ رَسُولَ اللَّهِ صلى الله عليه وسلم فَانْصَرَفَ عَلَيْنَا وَعَلَى جَبْهَتِهِ وَأَنْفِهِ أَثَرُ الْمَاءِ وَالطِّينِ مِنْ صَبِيحَةِ إِحْدَى وَعِشْرِينَ. هَذَا حَدِيثٌ صَحِيحٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ أَبِي سَلَمَةَ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ الْقُرَشِيِّ الزُّهْرِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ، أَخْرَجَهُ الأَئِمَّةُ الْخَمْسَةُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا مِنْ طُرُقٍ، وَأَبُو دَاوُدَ وَالنَّسَائِيُّ وَابْنُ مَاجَهْ فِي سُنَنِهِمْ، فَرَوَاهُ الْبُخَارِيُّ فِي الاعْتِكَافِ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، وَرَوَاهُ أَبُو دَاوُدَ فِي الصَّلاةِ عَنِ الْقَعْنَبِيِّ، كِلاهُمَا عَنْ مَالِكِ بْنِ أَنَسٍ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا، وَرَوَاهُ النَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ سَلَمَةَ، وَالْحَارِثِ بْنِ مِسْكِينٍ، عَنْ أَبِي الْقَاسِمِ، عَنْ مَالِكٍ، فَوَقَعَ إِلَيْنَا عَالِيًا جِدًّا، كَأَنَّ الْكَاتِبَةَ شُهْدَةَ سَمِعَتْهُ مِنْ صَاحِبِ النَّسَائِيِّ، وَهُوَ مِنْ أَعْلَى مَا وَقَعَ إِلَيْنَا مِنْ حَدِيثِ مَالِكٍ، بَيْنِي وَبَيْنَهُ فِيهِ سِتَّةُ رِجَالٍ، وَرَوَاهُ ابْنُ مَاجَهْ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ، عَنْ هِشَامٍ الدَّسْتُوَائِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، وَاللَّهُ وَلِيُّ التَّوْفِيقِ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(13) -[14] أَخْبَرَنَا الأَشْيَاخُ السِّتَّةُ الإِمَامُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ اللَّخْمِيُّ، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ أَبِي الثَّنَاءِ بْنِ الْحُسَيْنِ الّصُوفِيُّ الشَّافِعِيَّانِ، وَأَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيٍّ الْقُرَشِيُّ الْمَالِكِيُّ، قِرَاءَةً مِنِّي عَلَى كُلِّ وَاحِدٍ مِنْهُمْ بِانْفِرَادٍ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَاسِبِ، إِجَازَةً مُشَافَهَةً غَيْرَ مَرَّةٍ إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْهُ، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي الْحَسَنِ بْنِ عَبْدِ اللَّهِ بْنِ يَاقُوتٍ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ رَوَاحَةَ الأَنْصَارِيُّ، إِذْنًا، قَالُوا: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا الرَّئِيسُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الثَّقَفِيُّ، بِأَصْبَهَانَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، سَنَةَ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ وَفِيهَا مَاتَ، قَالَ: أنا أَبُو عَمْرٍو مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ بَالُوَيْهِ الصَّائِغُ، نا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، نا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، نا هَاشِمُ بْنُ الْقَاسِمِ، نا الأَشْجَعِيُّ، عَنْ سُفْيَانَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ أَبِي بُرَيْدَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ، إِنْ أَدْرَكْتُ لَيْلَةَ الْقَدْرِ فَمَا أَقُولُ؟ قَالَ: \" قُولِي: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي \".أَخْرَجَهُ أَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ فِي الْيَوْمِ وَاللَّيْلَةِ، عَنْ عَبَّاسِ بْنِ عَبْدِ الْعَظِيمِ الْعَنْبَرِيِّ، عَنْ هَاشِمِ بْنِ الْقَاسِمِ، كَذَا فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا، كَأَنِّي سَمِعْتُهُ مِنْ أَبِي زُرْعَةَ طَاهِرِ الْمَقْدِسِيِّ، وَأَبِي بُرَيْدَةَ هَذَا هُوَ سُلَيْمَانُ، وَأَخْرَجَهُ التِّرْمِذِيُّ، وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ، مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ عَائِشَةَ، وَقِيلَ: إِنَّ الصَّوَابَ حَدِيثُ عَبْدِ اللَّهِ، قُلْتُ: وَقَدْ وَقَعَ إِلَيْنَا حَدِيثُ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَالِيًا",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(14) -[15] أَخْبَرَنَا الْمُسْنَدُ أَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ بْنِ عَلِيٍّ الْمِصْرِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ تَعَالَى، وَقِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ أَيْضًا، قَالَ: أنا أَحْمَدُ بْنُ أَبِي أَحْمَدَ الشَّافِعِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي الثَّانِي وَالْعِشْرِينَ مِنْ شَهْرِ رَبِيعٍ الآخَرِ سَنَةَ اثْنَيْنِ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا الشَّيْخَانِ أَبُو الْعَلاءِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ مُحَمَّدِ بْنِ عُمَرَ الصُّوفِيُّ الْكَاغِدِيُّ، وَأَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ الْفَضْلِ بْنِ الْحُسَيْنِ الصَّانِعُ، قَالَ: نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عِيسَى، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ مَعْدَانَ، بِنَسَا فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعَ عَشْرَةَ وَثَلاثِ مِائَةٍ، نا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْحَنْظَلِيُّ، أنا النَّضْرُ بْنُ شُمَيْلٍ، نا كَهْمَسُ بْنُ الْحَسَنِ، نا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّهَا سَأَلَتْ رَسُولَ اللَّهِ صلى الله عليه وسلم فَقَالَتْ: إِنْ وَافَقَتْنِي لَيْلَةُ الْقَدْرِ مَاذَا أَقُولُ؟ قَالَ: \" قُولِي: اللَّهُمَّ أَنْتَ الْعَفُوُّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي \"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(15) -[16] وأَخْبَرَنَا عَالِيًا الشَّيْخَانِ الأَجَلَّانِ أَبُو أَحْمَدَ بْنُ أَبِي مُحَمَّدٍ السَّعْدِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْفَتْحِ بْنِ عَلِيٍّ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، قَالا: أنا عِمْرَانُ بْنُ أَبِي بَكْرٍ الْمُسْنَدُ، قَالَ الأَوَّلُ: بِقِرَاءَتِي عَلَيْهِ، وَقَالَ الثَّانِي: قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، زَادَ الأَوَّلُ وَأَبُو أَحْمَدَ بْنُ أَبِي الْمَنْصُورِ الشَّافِعِيُّ، فِي كِتَابِهِ وَاللَّفْظُ لَهُ، قَالا: أنا هِبَةُ اللَّهِ بْنُ مُحَمَّدٍ الْكَاتِبُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، قَالَ: أنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ، قَالَ: نا أَبُو مُحَمَّدٍ الْحَارِثُ بْنُ مُحَمَّدِ بْنِ أَبِي أُمَامَةَ التَّمِيمِيُّ، نا أَبُو عَبْدِ الرَّحْمَنِ الأَسْوَدُ بْنُ عَامِرٍ وَلَقَبُهُ شَاذَانُ، نا أَبُو سَلارِ بْنُ مُفْتِي الرَّاسِبِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، قَالَ: قَالَتْ أُمُّ الْمُؤْمِنِينَ: قَالَ أَبُو هِلالٍ: أَحْسَبُهُ، قَالَتْ عَائِشَةُ،: يَا رَسُولَ اللَّهِ إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ فَبِمَ أَدْعُو؟ قَالَ: \" قُولِي: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ \".هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي سَهْلٍ، وَقَالَ أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ بْنِ حُصَيْبٍ الأَسْلَمِيُّ الْبَصْرِيُّ قَاضِي مَرْوَ أَخِي سُلَيْمَانَ وَكَانَا تَوْأَمَيْنِ وُلِدَ عَبْدُ اللَّهِ قَبْلَ سُلَيْمَانَ، اتَّفَقَ الأَئِمَّةُ السِّتَّةُ عَلَى الاحْتِجَاجِ بِحَدِيثِهِ، وَأَبُو بُرَيْدَةَ بْنُ الْحُصَيْبِ الأَسْلَمِيُّ صَاحِبُ رَسُولِ اللَّهِ صلى الله عليه وسلم وَرَضِيَ عَنْهُ، كُنْيَتُهُ أَبُو سَهْلٍ، وَقِيلَ: غَيْرُ ذَلِكَ. وَأَخُوهُ سُلَيْمَانُ احْتَجَّ بِهِ مُسْلِمٌ فِي صَحِيحِهِ، وَخَرَّجَ لَهُ النَّسَائِيُّ، عَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ زَوْجِ النَّبِيِّ صلى الله عليه وسلم وَرَضِيَ عَنْهَا، أَخْرَجَهُ الأَئِمَّةُ الثَّلاثَةُ التِّرْمِذِيُّ فِي جَامِعِهِ، وَالنَّسَائِيُّ وَابْنُ مَاجَهْ فِي سُنَنِهِمَا، فَرَوَاهُ التِّرْمِذِيُّ، وَالنَّسَائِيُّ، عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ الضُّبَعِيِّ. وَرَوَاهُ النَّسَائِيُّ أَيْضًا عَنْ إِسْمَاعِيلَ بْنِ مَسْعُودٍ، عَنْ خَالِدٍ. وَرَوَاهُ ابْنُ مَاجَهْ عَنْ عَلِيِّ بْنِ مُحَمَّدٍ، عَنْ وَكِيعٍ، ثَلاثَتُهُمْ عَنْ كَهمَسِ بْنِ الْحَسَنِ عَنْهُ، وَقَالَ التِّرْمِذِيُّ: حَسَنٌ صَحِيحٌ، وَرَوَاهُ النَّسَائِيُّ أَيْضًا مِنْ طُرُقٍ، مِنْهَا أَنَّهُ رَوَاهُ، عَنْ يُونُسَ، عَنِ ابْنِ وَهْبٍ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَرْزُوقٍ، عَنْ أَبِي مَسْعُودٍ الْجُرَيْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، فَبِاعْتِبَارِ الْعَدَدِ إِلَيْهِ مِنْ رُوَاتِهِ الْحَارِثُ بْنُ أَبِي أُسَامَةَ، كَأَنَّ شَيْخَيَّ سَمِعَاهُ مِنْ صَاحِبِ النَّسَائِيِّ، وَحَدَّثَا بِهِ عَنْهُ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "(16) -[17] أَخْبَرَنَا الأَشْيَاخُ الأَجِلَّاءُ أَبُو الْقَاسِمِ يَحْيَى بْنُ أَبِي السُّعُودِ نَصْرُ بْنُ أَبِي الْقَاسِمِ بْنِ أَبِي الْحَسَنِ الْبَغْدَادِيُّ، قَدِمَ عَلَيْنَا، بِقِرَاءَةِ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ، عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو الْفَرَجِ عَبْدُ اللَّطِيفِ بْنُ أَبِي السَّعَادَاتِ الْمُبَارَكُ بْنُ أَبِي مُحَمَّدٍ الْمُبَارَكِ بْنِ أَبِي السَّعَادَاتِ الْمُبَارَكِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، وَأَبُو الْقَاسِمِ عَلِيُّ بْنُ أَبِي غَالِبٍ هِبَةِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، وَأَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّطِيفِ بْنِ يَحْيَى بْنِ عَلِيِّ بْنِ خَطَّابٍ الدِّينَوَرِيُّ، وَأَبُو صَالِحٍ مُحَمَّدُ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي بَكْرِ بْنِ صَالِحٍ الْقَطِيعِيُّ، وَأَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ أَبِي الثَّنَاءِ مَحْمُودِ بْنِ سَالِمِ بْنِ مَهْدِيٍّ الْمُقْرِئُ، الْبَغْدَادِيُّونَ، وَأَبُو الْفَضْلِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدٍ الْعِرَاقِيُّ، وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْمُفرّجِ بْنِ عَلِيِّ بْنِ مَسْلَمَةَ الأُمَوِيُّ الدِّمَشْقِيُّ الْمُعَدَّلُ، وَالْجَدَّةُ الصَّالِحَةُ عَجِيبَةُ ابْنَةُ مُحَمَّدٍ الْبَغْدَادِيَّةُ، وَجَمَاعَةٌ سِوَاهُمْ، كِتَابَةً، قَالُوا كُلُّهُمْ: أََتْنَا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي نَصْرٍ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ، قَالَ الأَوَّلُ: قِرَاءَةً عَلَيْهَا وَأَنَا أَسْمَعُ فِي تَاسِعِ عَشَرَ ذِي الْحِجَّةِ سَنَةَ اثْنَتَيْنِ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، وَقَالَ الْبَاقُونَ: إِجَازَةً، قَالَتْ: أنا الشَّرِيفُ الْكَامِلُ نَقِيبُ النُّقَبَاءِ أَبُو الْفَوَارِسِ طِرَادُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحَسَنِ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، فِي ذِي الْحِجَّةِ سَنَةَ إِحْدَى عَشْرَةَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، قِرَاءَةً عَلَيْهِ فِي شَعْبَانَ سَنَةَ تِسْعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: نا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْقُرَشِيُّ، قَالَ: نا مُحَمَّدُ بْنُ الْحَجَّاجِ الضَّبِّيُّ، نا أَبُو مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: \" كَانَتِ امْرَأَةٌ تَغْشَانَا وَتَتَمَثَّلُ بِهَذَا الْبَيْتِ: ¶ وَيَوْمُ الْوُشَاحِ مِنْ تَعَاجِيبِ رَبِّنَا ... إِلَّا أَنَّهُ مِنْ بَلْدَةِ الْكُفْرِ أَنْجَانِي ¶ فَقَالَتْ لَهَا عَائِشَةُ: مَا هَذَا الْبَيْتُ الَّذِي أَسْمَعُهُ مِنْكِ؟ قَالَتْ: شَهِدْتُ عَرُوسًا لَنَا تُجْلَى إِذْ دَخَلَتْ مُغْتَسَلا لَهَا وَعَلَيْهَا وُشَاحٌ، فَوَضَعَتِ الْوُشَاحُ، فَجَاءَتِ الْحِدَأَةُ فَأَبْصَرَتْ حُمْرَتَهُ فَأَخَذَتْهُ، فَفَقَدُوا الْوُشَاحَ فَاتَّهَمُونِي فَفَتَّشُونِي حَتَّى فَتَّشُوا قُبُلِي، فَدَعَوْتُ اللَّهَ أَنْ يُبَرِّأَنِي فَبَرَّأَنِي، فَجَاءَتِ الْحِدَأَةُ بِالْوُشَاحِ حَتَّى أَلْقَتْهُ بَيْنَهُمْ \"",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(17) -[18] أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَةٍ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْحَزْمِ الْعَتِيقِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الرَّئِيسُ أَبِو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الثَّقَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ فِي شُهُورِ سَنَةِ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ بِأَصْبَهَانَ، أنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، فِي سَنَةِ ثَلاثَ عَشَرَ وَأَرْبَعِ مِائَةٍ بِبَغْدَادَ، قَالَ أنا مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، نا سَعْدَانُ بْنُ نَصْرٍ، نا أَبُو مُعَاوِيَةَ، نا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: كَانَتِ امْرَأَةٌ تَغْشَى عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَ: فَكَانَتْ تُكْثِرُ تُمَثِّلُ بِهَذَا الْبَيْتِ: وَيَوْمُ الْوُشَاحِ مِنْ تَعَاجِيبِ رَبِّنَا إِلَّا أَنَّهُ مِنْ بَلْدَةِ الْكُفْرِ أَنْجَانِي قَالَ: فَقَالَتْ عَائِشَةُ: \" مَا هَذَا الْبَيْتُ الَّذِي أَرَاكِ تَتَمَثَّلِينَ بِهِ؟ \"، قَالَ: فَقَالَتْ: شَهِدْتُ عَرُوسًا لَنَا فِي الْجَاهِلِيَّةِ، وَضَعُوا وُشَاحَهَا فَأَدْخَلُوهَا مُغْتَسَلَهَا، فَأَبْصَرَتِ الْحِدَأَةُ حُمْرَةَ الْوُشَاحِ فَانْحَطَّتْ عَلَيْهِ، فَأَخَذَتْهُ، قَالَتْ: فَاتَّهَمُونِي فَفَتَّشُونِي حَتَّى فَتَّشُوا قُبُلِي، قَالَتْ: فَدَعَوْتُ اللَّهَ أَنْ يُبَرِّأَنِي، قَالَتْ: فَجَاءَتِ الْحِدَأَةُ بِالْوُشَاحِ حَتَّى طَرَحَتْهُ وَسَطَهُمْ وَهُمْ يَنْظُرُونَ وَأَخْبَرَنَاهُ الْخَطِيبُ أَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ النَّابُلُسِيُّ، شِفَاهًا، وَقَرَأْتُ عَلَيْهِ كَثِيرًا، قَالَ: أَتْنَا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي نَصْرِ بْنِ عَلِيِّ بْنِ الْفَرَجِ الإِبَرِيِّ، قِرَاءَةً عَلَيْهِا وَأَنَا أَسْمَعُ بِدَارِهَا بِبَغْدَادَ فِي جُمَادَى الأُولَى سَنَةَ إِحْدَى وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَتْ: أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْبُسْرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي صَفَرٍ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، قِرَاءَةً عَلَيْهِ فِي رَبِيعٍ الأَوَّلِ سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، قَالَ: قُرِئَ عَلَى أَبِي بَكْرٍ إِسْمَاعِيلَ بْنِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارِ، وَأَنَا أَسْمَعُ فِي الْمُحَرَّمِ مِنْ سَنَةِ إِحْدَى وَأَرْبَعِينَ وَثَلاثِ مِائَةٍ، قَالَ: نا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْبَزَّازُ، قَالَ: نا أَبُو مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، فَذَكَرَ الْحَدِيثَ بِنَحْوِهِ. هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي الْمُنْذِرِ، وَيُقَالُ: أَبُو بَكْرٍ، وَيُقَالُ: أَبُو عَبْدِ اللَّهِ هِشَامُ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ بْنِ الْعَوَّامِ بْنِ خُوَيْلِدِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى بْنِ قُصَيٍّ الْقُرَشِيُّ الأَسَدِيُّ الْمَدَنِيُّ، مَاتَ بِبَغْدَادَ سَنَةَ سِتٍّ وَأَرْبَعِينَ وَمِائَةٍ، وَدُفِنَ فِي مَقْبُرَةِ الْخَيْزُرَانِ، عَنْ أَبِيهِ، عَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ بِنْتِ أَبِي بَكْرٍ الصِّدِّيقِ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ عَامِرِ بْنِ عَمْرِو بْنِ كَعْبِ بْنِ سَعْدِ بْنِ تَيْمِ بْنِ مُرَّةَ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبٍ، زَوْجِ النَّبِيِّ صلى الله عليه وسلم وَرَضِيَ عَنْهَا، انْفَرَدَ بِهِ الْبُخَارِيُّ، فَأَخْرَجَهُ فِي صَحِيحِهِ، فَرَوَاهُ فِي الصَّلاةِ عَنْ أَبِي مُحَمَّدٍ عُبَيْدِ بْنِ إِسْمَاعِيلَ الْهَبَّارِيِّ الْقُرَشِيِّ الْكُوفِيِّ، عَنْ أَبِي أُسَامَةَ حَمَّادِ بْنِ أُسَامَةَ اللَّيْثِيِّ، وَفِي أَيَّامِ الْجَاهِلِيَّةِ عَنْ أَبِي الْقَاسِمِ، فَرَوَاهُ ابْنُ أَبِي الْمِغْرَاءِ الْكِنْدِيُّ الْكُوفِيُّ، عَنْ عَلِيِّ بْنِ مُسْهِرٍ الْكُوفِيِّ، كِلاهُمَا عَنْهُ، وَقَعَ إِلَيْنَا عَالِيًا كَأَنَّنِي سَمِعْتُهُ مِنْ أَبِي الْوَقْتِ السِّجْزِيِّ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(18) -[20] أَخْبَرَنَا الأَشْيَاخُ السِّتَّةُ الإِمَامُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ اللَّخْمِيُّ الشَّافِعِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِمَنْزِلِهِ بِالْفُسْطَاطِ، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ مَحْمُودِ بْنِ الْحُسَيْنِ الصُّوفِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالسَّعِيدِيَّةِ، وَأَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيٍّ الْقُرَشِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، وَأُبو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَاسِبِ، قِرَاءَةً عَلَيْهِ بِالثَّغْرِ حَمَاهُ اللَّهُ تَعَالَى، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي الْحَسَنِ بْنِ يَاقُوتٍ الإِسْكَنْدَرَانِيُّ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ رَوَاحَةَ الْحَمَوِيُّ، إِذْنًا، قَالُوا: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أنا الرَّئِيسُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَحْمُودِ بْنِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الثَّقَفِيُّ الْمَحْمُودِيُّ، فِي سَنَةِ ثَمَانٍ وَأَرْبَعِ مِائَةٍ، قَالَ: نا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، بِبَغْدَادَ، نا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، إِمْلاءً، نا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَارِثِيُّ، نا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، نا خُثَيْمُ بْنُ عِرَاكٍ، نا أَبِي، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" لَيْسَ عَلَى الْمَرْءِ الْمُسْلِمِ فِي فَرَسِهِ وَلا مَمْلُوكِهِ صَدَقَةٌ \".هَذَا حَدِيثٌ صَحِيحٌ عَالٍ مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ عِرَاكِ بْنِ مَالِكٍ الْغِفَارِيِّ الْمَدَنِيِّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، هُوَ مَشْهُورٌ بِكُنْيَتِهِ، وَفِي اسْمِهِ وَاسْمِ أَبِيهِ اخْتِلافٌ كَثِيرٌ، وَثَابِتٌ مِنْ رُوَاتِهِ أَبُو سَعِيدٍ يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، عَنْ خُثَيْمِ بْنِ عِرَاكٍ، عَنْ أَبِيهِ. أَخْرَجَهُ الأَئِمَّةُ السِّتَّةُ الْبُخَارِيُّ، وَمُسْلِمٌ، فِي صَحِيحَيْهِمَا، وَأَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ، فِي كُتُبِهِمْ، فَرَوَاهُ الْبُخَارِيُّ فِي الزَّكَاةِ، عَنْ مُسَدَّدٍ، وَالنَّسَائِيُّ عَنْ عُبَيْدِ اللَّهِ بْنِ سَعِيدٍ، كِلاهُمَا عَنْ يَحْيَى بْنِ سَعِيدٍ الْقَطَّانِ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا، وَرَوَاهُ الْبُخَارِيُّ أَيْضًا، عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، عَنْ وُهَيْبِ بْنِ خَالِدٍ، كِلاهُمَا عَنْ خُثَيْمِ بْنِ عِرَاكٍ. وَرَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ مَالِكٍ، وَمِنْ طُرُقٍ أُخَرَ، وَرَوَاهُ أَبُو دَاوُدَ، مِنْ حَدِيثِ مَالِكٍ نَحْوَهُ، وَمِنْ حَدِيثِ مَكْحُولٍ، عَنْ عِرَاكٍ، بِمَعْنَاهُ. وَرَوَاهُ التِّرْمِذِيُّ مِنْ حَدِيثِ شُعْبَةَ، وَالثَّوْرِيِّ. وَرَوَاهُ ابْنُ مَاجَهْ مِنْ حَدِيثِ ابْنِ عُيَيْنَةَ. وَرَوَاهُ الْبُخَارِيُّ أَيْضًا مِنْ حَدِيثِ شُعْبَةَ. وَرَوَاهُ النَّسَائِيُّ أَيْضًا مِنْ حَدِيثِ شُعْبَةَ، وَالثَّوْرِيِّ، وَمَالِكٍ، كُلِّهِمْ عَنِ ابْنِ دِينَارٍ وَرَوَاهُ أَيْضًا، مِنْ طُرُقٍ، مِنْهَا: أَنَّهُ رَوَاهُ فِي جَمْعِ حَدِيثِ مَالِكٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ عِرَاكِ بْنِ مَالِكٍ، فَبِاعْتِبَارِ هَذَا الْعَدَدِ إِلَى عِرَاكٍ كَأَنِّي شَاهَدْتُ فِيهِ الإِمَامَ أَبَا عَبْدِ الرَّحْمَنِ أَحْمَدَ بْنَ شُعَيْبٍ النَّسَائِيَّ، وَسَمِعْتُهُ مِنْهُ، وَصَافَحْتُهُ بِهِ، وَلِلَّهِ الْحَمْدُ وَالْفَضْلُ وَالْمِنَّةُ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(19) -[21] أَخْبَرَنَا الشَّيْخُ الأَجَلُّ الْمُسْنِدُ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي الْحُسَيْنِ السّيديّ، فِي كِتَابِهِ، قَالَ: أنا أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ بْنُ أَبِي الْفَرَجِ عَبْدِ الْخَالِقِ بْنِ أَبِي الْحُسَيْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الْبَغْدَادِيُّ، قَالَ: نا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْقَاهِرِ الأَسَدِيُّ، قَالَ: نا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، قَالَ: أنا أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، قَالَ: نا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْمُنَادِي، نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صلى الله عليه وسلم قَالَ لأُبَيِّ بْنِ كَعْبٍ رَضِيَ اللَّهُ عَنْهُ: \" إِنَّ اللَّهَ أَمَرَنِي أَنْ أُقْرِئَكَ الْقُرْآنَ، أَوْ أَقْرَأَ عَلَيْكَ الْقُرْآنَ، قَالَ: اللَّهُ سَمَّانِي لَكَ وَقَدْ ذُكِرْتُ عِنْدَ رَبِّ الْعَالَمِينَ، قَالَ: نَعَمْ، فَذَرَفَتْ عَيْنَاهُ \".صَحِيحٌ مِنْ حَدِيثِ أَبِي الْخَطَّابِ قَتَادَةَ بْنِ دِعَامَةَ السَّدُوسِيِّ، عَنْ أَنَسٍ، أَخْرَجَهُ الْبُخَارِيُّ فِي صَحِيحِهِ، فَرَوَاهُ فِي التَّفْسِيرِ، عَنْ أَبِي الْمُنَادِي، وَلَمْ يَرْوِ عَنْهُ فِي صَحِيحِهِ سِوَى هَذَا الْحَدِيثِ، إِلَّا أَنَّهُ قَالَ: نا أَحْمَدُ بْنُ دَاوُدَ أَبُو جَعْفَرٍ الْمُنَادِي فَسَمَّاهُ أَحْمَدُ، قِيلَ: إِنَّهُ اشْتَبَهَ عَلَى الْبُخَارِيِّ فَجَعَلَ مُحَمَّدًا أَحْمَدَ، وَقِيلَ: كَانَ لِمُحَمَّدٍ أَخٌ بِمِصْرَ اسْمُهُ أَحْمَدُ، قَالَ الْخَطِيبُ: وَهَذَا الْقَوْلُ الأَخِيرُ عِنْدَنَا بَاطِلٌ لَيْسَ لأَبِي جَعْفَرٍ أَخٌ فِيمَا نَعْلَمُ، وَلَعَلَّهُ اشْتَبَهَ عَلَى الْبُخَارِيِّ كَمَا قِيلَ، أَوْ كَانَ يَرَى أَنَّ مُحَمَّدًا وَأَحْمَدَ شَيْءٌ وَاحِدٌ، قُلْتُ: وَهُوَ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَبِي دَاوُدَ عَبْدِ اللَّهِ بْنِ زَيْدٍ الْبَغْدَادِيُّ الْمَخْرَمِيُّ الْمَعْرُوفُ بِابْنِ الْمُنَادِي، وُلِدَ لِلنِّصْفِ مِنْ جُمَادَى الأُولَى سَنَةَ إِحْدَى وَتِسْعِينَ وَمِائَةٍ، وَتُوُفِّيَ لَيْلَةَ الثُّلاثَاءِ فِي السَّحَرِ وَدُفِنَ يَوْمَ الثُّلاثَاءِ لِثَلاثٍ بَقِينَ مِنْ شَهْرِ رَمَضَانَ سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَمِائَتَيْنِ، وَلَهُ إِذْ ذَاكَ مِائَةُ سَنَةٍ وَسَنَةٌ وَاحِدَةٌ وَأَرْبَعَةُ أَشْهُرٍ وَاثْنَا عَشَرَ يَوْمًا، وَقِيلَ: إِنَّهُ صَامَ اثْنَيْنِ وَتِسْعِينَ رَمَضَانَ، وَاثْنَيْ عَشَرَ يَوْمًا مِنَ الشَّهْرِ الَّذِي مَاتَ فِيهِ. عَنْ رَوْحِ بْنِ عُبَادَةَ، عَنْ أَبِي النَّضْرِ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، وَاسْمُ أَبِي عَرُوبَةَ مِهْرَانُ، وَاتَّفَقَ الْبُخَارِيُّ، وَمُسْلِمٌ، عَلَى إِخْرَاجِهِ فِي صَحِيحَيْهِمَا مِنْ حَدِيثِ شُعْبَةَ، وَمِنْ حَدِيثِ هَمَّامِ بْنِ يَحْيَى الأَزْدِيِّ، وَرَوَاهُ النَّسَائِيُّ فِي الْمَنَاقِبِ، مِنْ حَدِيثِ شُعْبَةَ، وَفِي فَضَائِلِ الْقُرْآنِ مِنْ حَدِيثِ مَعْمَرٍ، أَرْبَعَتُهُمْ عَنْ قَتَادَةَ، وَفِي لَفْظِ شُعْبَةَ: \" إِنَّ اللَّهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ، لَمْ يَكُنِ الَّذِينَ كَفَرُوا، قَالَ: وَسَمَّانِي لَكَ، قَالَ: نَعَمْ، فَبَكَى \".فَوَقَعَ إِلَيْنَا هَذَا الْحَدِيثُ مُوَافَقَةً عَالِيَةً كَأَنِّي رَوَيْتُهُ عَنْ أَبِي الْوَقْتِ السِّجْزِيِّ، وَكَانَ مَوْلِدُهُ سَنَةَ ثَمَانٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ بِهَرَاةَ، وَوَفَاتُهُ بِبَغْدَادَ لِخَمْسٍ خَلَوْنَ مِنْ ذِي الْقِعْدَةِ سَنَةَ ثَلاثٍ وَخَمْسِينَ وَخَمْسِ مِائَةٍ، وَلِلَّهِ الْحَمْدُ وَالْفَضْلُ وَالْمِنَّةُ، وَهُوَ مِنَ الْمُوَافَقَاتِ الْعَوَالِي وَأَحَدُ الْحَدِيثَيْنِ اللَّذَيْنِ أَشَارَ إِلَيْهِمَا السِّلَفِيُّ وَكَانَ يَفْتَخِرُ بِهِمَا وَيَقُولُ: لَمْ يَقَعْ لِي مِنْ هَذَا النَّمَطِ إِلَّا هَذَا وَحَدِيثٌ آخَرُ فِيمَا أَعْلَمُ فِي الرِّحْلَةِ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(20) -[22] أَخْبَرَنَا الأَشْيَاخُ الأَجِلَّاءُ الإِمَامُ مُفْتِي الْمُسْلِمِينَ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ اللَّخْمِيُّ الشَّافِعِيُّ، عَوْدًا عَلَى بَدْءٍ بِقِرَاءَةِ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ المُؤْمِنِ، عَلَيْهِ وَأَنَا أَسْمَعُ وبِقِرَاءَتِي عَلَيْهِ أَيْضًا وَأَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي الْفَتْحِ بْنِ عَلِيٍّ الْمُعَدَّلُ، وَأَبُو مُحَمَّدٍ مَكِّيُّ بْنُ خَلَفِ بْنِ أَحْمَدَ بْنِ عِلانَ الْقَيْسِيُّ، فِي كِتَابَيْهِمَا إِلَيَّ مِنْ دِمَشْقَ، قَالُوا: أنا الْحَافِظُ مُؤَرِّخُ الشَّامِ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ بْنِ هِبَةِ اللَّهِ الشَّافِعِيُّ الدِّمَشْقِيُّ، الْمَعْرُوفُ بِابْنِ عَسَاكِرَ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي شَهْرِ رَمَضَانَ سَنَةَ ثَمَانٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا أَبُو غَالِبٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ الْبَنَّا، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ لُؤْلُؤٍ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ الشَّطَوِيُّ، نا أَحْمَدُ بْنُ مَنِيعٍ، نا مُحَمَّدُ بْنُ مُيَسَّرٍ أَبُو سَعْدٍ الصَّاغَانِيُّ، نا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ الْمُشْرِكِينَ قَالُوا لِرَسُولِ اللَّهِ صلى الله عليه وسلم: انْسُبْ لَنَا رَبَّكَ، فَأَنْزَلَ اللَّهُ تَعَالَى: قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ قَالَ: الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ لأَنَّهُ لا شَيْءَ يُولَدُ إِلَّا سَيَمُوتُ وَلَيْسَ شَيْءٌ يَمُوتُ إِلَّا سَيُورَثُ، وَأَنَّ اللَّهَ تَعَالَى لا يَمُوتُ وَلا يُورَثُف وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌق قَالَ: لَمْ يَكُنْ لَهُ شَبِيهٌ وَلا عَدْلٌ وَلَيْسَ كَمِثْلِهِ شَيْءٌ. هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي جَعْفَرٍ عِيسَى بْنِ مَاهَانَ الرَّازِيِّ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، أَخْرَجَهُ الإِمَامُ أَبُو عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ، عَنْ أَحْمَدَ بْنِ مَنِيعٍ، كَذَا بِهَذَا الإِسْنَادِ كَمَا أَخْرَجْنَاهُ، فَوَقَعَ إِلَيْنَا مُوَافَقَةً عَالِيَةً، وَرَوَاهُ عَبْدُ اللَّهِ بْنُ مُوسَى، عَنْ أَبِي جَعْفَرٍ الرَّازِيِّ، عَنِ الرَّبِيعِ، عَنْ أَبِي الْعَالِيَةِ، عَنِ النَّبِيِّ صلى الله عليه وسلم مُرْسَلا. وَقَالَ التِّرْمِذِيُّ: وَهَذَا أَصَحُّ مِنْ حَدِيثِ أَبِي سَعْدٍ ـ يَعْنِي الصَّغَانِيَّ ـ، وَاسْمُ أَبِي الْعَالِيَةِ رُفَيْعٌ، وَاللَّهُ عز وجل أَعْلَمُ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "(21) -[23] أَخْبَرَنَا الشَّيْخُ الأَجَلُّ الْمُسْنَدُ أَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ بْنِ عَلِيٍّ الإِسْكَنْدَرَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الشَّيْخَانِ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الأَصْبَهَانِيُّ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ بْنِ موقَا الأَنْصَارِيُّ، قِرَاءَةً عَلَى كُلِّ وَاحِدٍ مِنْهُمَا مُنْفَرِدًا وَأَنَا أَسْمَعُ، قَالا: أنا الشَّيْخَانِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، وَأَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِمِ الْمَدِينِيُّ، قَالَ الْحَافِظُ السِّلَفِيُّ،: سَمَاعًا، وَقَالَ ابْنُ موقا: إِجَازَةً، قَالا: أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ الْمَعْرُوفُ بِابْنِ الطَّبَّالِ، قَالَ: أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شَوَّالٍ مِنْ سَنَةِ خَمْسٍ وَسِتِّينَ وَثَلاثِ مِائَةٍ، قَالَ: نا عَبْدُ اللَّهِ بْنُ وُهَيْبٍ الْجُذَامِيُّ، نا زَيْدُ بْنُ مَوْهَبٍ، حَدَّثَنِي هُشَيْمُ بْنُ بَشِيرٍ الْوَاسِطِيُّ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ وَكِيعِ بْنِ عُدُسٍ، عَنْ عَمِّهِ أَبِي رَزِينٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الرُّؤْيَا مُعَلَّقَةٌ بِرِجْلِ طَائِرٍ مَا لَمْ تُعْبَرْ فَإِذَا عُبِرَتْ وَقَعَتْ وَالرُّؤْيَا جُزْءٌ مِنْ تِسْعَةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ \".وَأَحْسَبُهُ قَالَ: \" وَلا تَقُصَّ رُؤْيَاكَ إِلَّا عَلَى وَادٍّ أَوْ ذِي رَأْيٍ \".أَخْرَجَهُ الأَئِمَّةُ الثَّلاثَةُ أَبُو دَاوُدَ السِّجِسْتَانِيُّ، وَأَبُو عِيسَى التِّرْمِذِيُّ، وَابْنُ مَاجَهْ الْقَزْوِينِيُّ فِي كُتُبِهِمْ، فَرَوَاهُ أَبُو دَاوُدَ فِي الأَدَبِ عَنِ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ، وَرَوَاهُ ابْنُ مَاجَهْ بِنَحْوِهِ فِي الرُّؤْيَا عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، كِلاهُمَا عَنْ هُشَيْمِ بْنِ بَشِيرٍ، كَذَا فَوَقَعَ بَدَلا عَالِيًا لَهُمَا، وَرَوَاهُ التِّرْمِذِيُّ فِي الرُّؤْيَا عَنْ مَحْمُودِ بْنِ غَيْلانَ، عَنْ أَبِي دَاوُدَ، قَالَ: أَنْبَأَنَا شُعْبَةُ، وَعَنِ الْحَسَنِ بْنِ عَلِيٍّ الْخَلَّالِ، عَنْ زَيْدِ بْنِ هَارُونَ، قَالَ: أنا شُعْبَةُ، عَنْ يَعْلَى بْنِ عَطَاءٍ، وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ، قُلْتُ: وَقَدْ وَقَعَ إِلَيْنَا حَدِيثُ هُشَيْمِ بْنِ بَشِيرٍ هَذَا أَعْلَى مِنْ هَذَا بِدَرَجَةٍ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(22) -[24] أَخْبَرَنَا الأَشْيَاخُ الإِمَامُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ اللَّخْمِيُّ الشَّافِعِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِمَنْزِلِهِ بِالْفُسْطَاطِ، وَأَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيٍّ الْقُرَشِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ أَبِي الثَّنَاءِ الشَّافِعِيُّ، إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْهُ فَإِجَازَةً مُشَافَهَةً غَيْرَ مَرَّةٍ، قَالُوا: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ الْقَارِيُّ، بِبَغْدَادَ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ يَحْيَى بْنِ الْبَيِّعِ، قِرَاءَةً عَلَيْهِ، قَالَ: نا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، إِمْلاءً، قَالَ: نا زِيَادُ بْنُ أَيُّوبَ، أنا هُشَيْمٌ، أنا يَعْلَى بْنُ عَطَاءٍ، عَنْ وَكِيعٍ، عَنْ عَمِّهِ أَبِي رَزِينٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" الرُّؤْيَا عَلَى رِجْلِ طَائِرٍ مَا لَمْ تُعْبَرْ، فَإِذَا عُبِرَتْ وَقَعَتْ وَالرُّؤْيَا جُزْءٌ مِنْ أَرْبَعِينَ أَوْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ \".قَالَ: وَأَحْسَبُهُ قَالَ: \" لا تَقُصَّهَا إِلَّا عَلَى وَادٍّ أَوْ ذِي رَأْيٍ \".فَوَقَعَ بَدَلا عَالِيًا لأَبِي دَاوُدَ، وَابْنِ مَاجَهْ، كَأَنَّنِي سَمِعْتُهُ مِنْ أَبِي الْبَدْرِ الْكَرْخِيِّ، وَأَبِي زُرْعَةَ الْمَقْدِسِيِّ، وَمِنْ طَرِيقِ التِّرْمِذِيِّ وَقَعَ إِلَيْنَا عَالِيًا جِدًّا، فَكَأَنَّ الْحَافِظَ أَبَا طَاهِرٍ شَيْخَ شُيُوخِي سَمِعَهُ مِنْ صَاحِبِ التِّرْمِذِيِّ، وَحَدَّثَ بِهِ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ (23) -[25] أَخْبَرَنَا الأَشْيَاخُ الْخَطِيبُ أَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ النَّابُلُسِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ، وَالإِمَامُ مُفْتِي الْمُسْلِمِينَ أَبُو الْمُظَفَّرِ وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْبَدْرِ مُقْبِلِ بْنِ فَتْيَانَ بْنِ مَطَرٍ النَّهْرَوَانِيُّ الْمَعْرُوفُ بِابْنِ الْمُنَى، وَأَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ مَحْمُودِ بْنِ سَالِمِ بْنِ مَهْدِيٍّ الأَزْجِيُّ الْمُقْرِئُ الْمَعْرُوفُ بِابْنِ الْخَيْرِ، فِي كِتَابَيْهِمَا إِلَيَّ مِنْ بَغْدَادَ، قَالُوا: أَتْنَا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي النَّصْرِ أَحْمَدُ بْنُ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ، قِرَاءَةً عَلَيْهِا وَنَحْنُ نَسْمَعُ بِبَغْدَادَ، قَالَتْ: أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَبِي الْقَاسِمِ عَلِيِّ بْنِ أَحْمَدَ الْبُسْرِيُّ الْبُنْدَارُ، بِقِرَاءَةِ أَبِي نَصْرٍ الأَصْبَهَانِيِّ فِي جُمَادَى الأُولَى سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، قِرَاءَةً فِي شَهْرِ رَمَضَانَ مِنْ سَنَةِ خَمْسَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، قَالَ: قُرِئَ عَلَى أَبِي عَلِيٍّ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الصَّفَّارِ، وَأَنَا أَسْمَعُ، نا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْبَزَّازُ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعَمٍ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ يَصْمُتْ \".هَذَا حَدِيثٌ صَحِيحٌ عَالٍ مِنْ حَدِيثِ الإِمَامِ أَبِي مُحَمَّدٍ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَبِي مُحَمَّدٍ عَمْرِو بْنِ دِينَارٍ أَخْرَجَهُ الإِمَامَانِ مُسْلِمٌ فِي صَحِيحِهِ، وَابْنُ مَاجَهْ فِي سُنَنِهِ، فَرَوَاهُ مُسْلِمٌ فِي الإِيمَانِ، عَنْ زُهَيْرِ بْنِ حَرْبٍ، وَمُحَمَّدِ بْنِ نُمَيْرٍ، وَرَوَاهُ ابْنُ مَاجَهْ فِي الأَدَبِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، ثَلاثَتُهُمْ عَنْهُ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا، كَأَنَّنِي سَمِعْتُهُ مِنْ أَبِي عَبْدِ اللَّهِ الْفُرَاوِيِّ، وَأَبِي الْفَتْحِ الْكَرُوخِيِّ، وَأَخْرَجُه الأَئِمَّةُ الْخَمْسَةُ الْبُخَارِيُّ، وَمُسْلِمٌ، وَأَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَابْنُ مَاجَهْ، مِنْ حَدِيثِ أَبِي سَعْدٍ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي شُرَيْحٍ خُوَيْلِدِ بْنِ عَمْرِو بْنِ صَخْرِ بْنِ عَبْدِ الْعُزَّى بْنِ مُعَاوِيَةَ، وَيُقَالُ: اسْمُهُ عَمْرُو بْنُ خُوَيْلِدٍ، وَيُقَالُ: هَانِئُ بْنُ عَمْرٍو، وَيُقَالُ: كَعْبٌ الْخُزَاعِيُّ الْكَعْبِيُّ الْعَدَوِيُّ، صَاحِبُ رَسُولِ اللَّهِ صلى الله عليه وسلم وَرَضِيَ عَنْهُ، فَرَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ مَالِكٍ، وَمِنْ حَدِيثِ اللَّيْثِ، وَرَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ اللَّيْثِ، وَمِنْ حَدِيثِ عَبْدِ الْحَمِيدِ بْنِ جَعْفَرٍ، وَرَوَاهُ أَبُو دَاوُدَ مِنْ حَدِيثِ مَالِكٍ، وَالتِّرْمِذِيُّ مِنْ حَدِيثِ اللَّيْثِ، وَمِنْ حَدِيثِ ابْنِ عَجْلَانَ، وَرَوَاهُ ابْنُ مَاجَهْ مِنْ حَدِيثِ ابْنِ عَجْلَانَ، أَرْبَعَتُهُمْ عَنْهُ، فَوَقَعَ إِلَيْنَا عَالِيًا أَيْضًا، وَاللَّهُ وَلِيُّ التَّوْفِيقِ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(24) -[26] أَخْبَرَنَا الأَشْيَاخُ الأَرْبَعَةُ الإِمَامُ جَمَالُ الإِسْلامِ أَوْحَدُ الأَنَامِ مُفْتِي الْمُسْلِمِينَ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ بْنِ الْمُسْلِمِ اللَّخْمِيُّ الْمِصْرِيُّ الشَّافِعِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِمَنْزِلِهِ بِالْفُسْطَاطِ، وَأَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيِّ بْنِ فَتُّوحِ بْنِ الْحُسَيْنِ الْقُرَشِيُّ الإِسْكَنْدَرَانِيُّ، بِقِرَاءَتِي عَلَيْهِ بِهَا، وَأَبُو يَعْقُوبَ يُوسُفُ بْنُ مَحْمُودِ بْنِ الْحُسَيْنِ السَّاوِيُّ الصُّوفِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالسَّعِيدِيَّةِ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ أَبِي عَلِيٍّ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْخَزْرَجِيُّ، فِي كِتَابِهِ، قَالُوا: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الأَصْبَهَانِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، وَقَالَ ابْنُ ظَافِرٍ: إِنْ لَمْ يَكُنْ سَمَاعًا فَإِجَازَةً، قَالَ: أنا الرَّئِيسُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الثَّقَفِيُّ الْمَحْمُودِيُّ، قِرَاءَةً عَلَيْهِ فِي سَنَةِ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ بِأَصْبَهَانَ. ح وَقَرَأْتُ عَلَى أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ الطَّرَابُلُسِيِّ، أَخْبَرَكَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَافِظُ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، قَالَ: أنا السَّلارُ الرَّئِيسُ جَمَالُ الْعِرَاقِ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ الْكَرْخِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَفِيهَا مَاتَ، قَالَ: أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ، بِنَيْسَابُورَ، قَالَ الثَّقَفِيُّ: قِرَاءَةً عَلَيْهِ بِنَيْسَابُورَ فِي ذِي الْقِعْدَةِ سَنَةَ تِسْعٍ وَأَرْبَعِ مِائَةٍ، قَالَ: نا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مَعْقِلٍ الْمَيْدَانِيُّ، مِنْ مَيْدَانِ زِيَادِ بْنِ عَبْدِ الرَّحْمَنِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، نا يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ، نا أَبِي، عَنْ صَالِحٍ وَهُوَ ابْنُ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي أَبُو أُمَامَةَ سَهْلُ بْنُ حُنَيْفٍ، أَنَّهُ سَمِعَ أَبَا سَعِيدٍ الْخُدْرِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" بَيْنَمَا أَنَا نَائِمٌ رَأَيْتُ النَّاسَ يُعْرَضُونَ وَعَلَيْهِمْ قُمُصٌ، مِنْهَا مَا يَبْلُغُ الثَّدْيَ، وَمِنْهَا مَا يَبْلُغُ دُونَ ذَلِكَ، وَمَرَّ عَلَيَّ عُمَرُ بْنُ الْخَطَّابِ وَعَلَيْهِ قَمِيصٌ يَجُرُّهُ، قَالُوا: مَاذَا أَوَّلْتَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: الدِّينُ \".هَذَا حَدِيثٌ صَحِيحٌ عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ وَثُبُوتِهِ مِنْ حَدِيثِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ أَبِي أُمَامَةَ أَسْعَدَ بْنِ سَهْلِ بْنِ حُنَيْفٍ الأَنْصَارِيِّ الْمَدَنِيِّ، وُلِدَ قَبْلَ وَفَاةِ النَّبِيِّ صلى الله عليه وسلم بِسَنَتَيْنِ، سَمَّاهُ رَسُولُ اللَّهِ صلى الله عليه وسلم بِاسْمِ جَدِّهِ لأُمِّهِ أَبِي أُمَامَةَ أَسْعَدَ بْنِ زُرَارَةَ وَكَنَّاهُ بِكُنْيَتِهِ، عَنْ أَبِي سَعِيدٍ سَعْدِ بْنِ مَالِكِ بْنِ سِنَانٍ الْخُدْرِيِّ صَاحِبِ رَسُولِ اللَّهِ صلى الله عليه وسلم وَرَضِيَ عَنْهُ. أَخْرَجَهُ الأَئِمَّةُ الأَرْبَعَةُ الْبُخَارِيُّ، وَمُسْلِمٌ، فِي صَحِيحَيْهِمَا، وَالتِّرْمِذِيُّ فِي جَامِعِهِ، وَالنَّسَائِيُّ فِي سُنَنِهِ، فَرَوَاهُ النَّسَائِيُّ فِي الإِيمَانِ وَالْمَنَاقِبِ، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يَحْيَى الذُّهْلِيِّ، كَذَا فَوَقَعَ إِلَيْنَا مُوَافَقَةً عَالِيَةً فِي شَيْخِهِ، كَأَنِّي سَمِعْتُهُ مِنْ أَبِي زُرْعَةَ طَاهِرِ بْنِ مُحَمَّدٍ الْمَقْدِسِيِّ، وَرَوَاهُ الْبُخَارِيُّ مِنْ طُرُقٍ، مِنْهَا فِي التَفْسِيرِ عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ، وَرَوَاهُ مُسْلِمٌ فِي الْفَضَائِلِ عَنْ أَبِي خَثْيَمَةَ زُهَيْرِ بْنِ حَرْبٍ، وَالْحَسَنِ بْنِ عَلِيٍّ الْحُلْوَانِيِّ، وَعَبْدِ بْنِ حُمَيْدٍ، وَرَوَاهُ التِّرْمِذِيُّ فِي الرُّؤْيَا عَنْ عَبْدِ بْنِ حُمَيْدٍ، أَرْبَعَتِهِمْ عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا لِلأَئِمَّةِ الثَّلاثَةِ، وَرَوَاهُ النَّسَائِيُّ أَيْضًا فِي الرُّؤْيَا، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، عَنْ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنِ ابْنِ الْهَادِ، عَنْ إِبْرَاهِيمَ بْنِ سَعْدٍ، عَنْ صَالِحٍ، عَنِ الزُّهْرِيِّ، فَبِاعْتِبَارِ هَذَا الْعَدَدِ وَقَعَ إِلَيْنَا عَالِيًا كَأَنَّ شُيُوخِي الْخَمْسَةَ سَمِعُوهُ مِنَ الْقَاضِي أَبِي بَكْرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الدِّيَنَوَرِيِّ الْحَافِظِ، عُرِفَ بِابْنِ السّنيِّ صَاحِبِ النَّسَائِيِّ، وَحَدَّثُوا بِهِ عَنْهُ وَكَانَتْ وَفَاتُهُ فِي الْعَاشِرِ مِنْ شَوَّالٍ سَنَةَ أَرْبَعٍ وَسِتِّينَ وَثَلاثِ مِائَةٍ، وَقَدِ اجْتَمَعَ فِي هَذَا الإِسْنَادِ ثَلاثَةٌ مِنَ التَّابِعِينَ أَبُو مُحَمَّدٍ وَيُقَالُ: أَبُو الْحَارِثِ صَالِحُ بْنُ كَيْسَانَ الْغِفَارِيُّ مَوْلاهُمُ الْمَدَنِيُّ، وَيُقَالُ: مَوْلَى دَوْسٍ، وَقِيلَ: فِي وِلايَةٍ غَيْر ذَلِكَ، رَأَى عَبْدَ اللَّهِ بْنَ عُمَرَ بْنِ الْخَطَّابِ، وَقِيلَ: إِنَّهُ سَمِعَ مِنْهُ وَرَأَى عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، وَابْنَ شِهَابٍ الزُّهْرِيَّ، وَأَبُو أُمَامَةَ أَسْعَدُ بْنُ سَهْلِ بْنِ حُنَيْفٍ، رِضْوَانُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(25) -[27] قَرَأْتُ عَلَى الْقَاضِي الرَّئِيسِ الْعَدْلِ أَبِي الْمَنْصُورِ مُظَفَّرِ بْنِ أَبِي مُحَمَّدٍ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرِ عَتِيقِ بْنِ مَكِّيِّ بْنِ يُوسُفَ بْنِ مُحَمَّدِ بْنِ أَبِي ظَبْيَانَ الْفِهْرِيِّ، بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ تَعَالَى، قُلْتُ لَهُ: أَخْبَرَكَ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ السِّلَفِيُّ الأَصْبَهَانِيُّ، فِي يَوْمِ الأَرْبَعَاءِ الثَّامِنِ مِنْ شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ خَمْسٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ الْوَهَّابِ الْمَدِينِيُّ الْمُقْرِئُ الأَدِيبُ، قِرَاءَةً عَلَيْهِ فِي رَجَبٍ سَنَةَ تِسْعٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ الْقَاضِي، إِمْلاءً، يَوْمَ الْجُمُعَةِ لِعَشْرٍ خَلَوْنَ مِنْ صَفَرٍ سَنَةَ تِسْعٍ وَأَرْبَعِ مِائَةٍ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي خَالِدٍ، نا أَبُو أَحْمَدَ جَعْفَرُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الْحَافِظُ، نا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى، نا عَبْدُ الْوَهَّابِ، نا أَيُّوبُ، عَنْ أَبِي قِلابَةَ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ، أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءُ لا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُوقَدَ لَهُ نَارٌ فَيُعَذَّبَ فِيهَا \".هَذَا حَدِيثٌ صَحِيحٌ ثَابِتٌ عِنْدَ أَهْلِ النَّقْلِ، مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي قِلابَةَ عَبْدِ اللَّهِ بْنِ زَيْدِ بْنِ عَمْرٍو الْجَرْمِيِّ الْبَصْرِيِّ، عَنْ أَنَسٍ. أَخْرَجَهُ الأَئِمَّةُ الثَّلاثَةُ الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا، وَالتِّرْمِذِيُّ فِي جَامِعِهِ، فَرَوَاهُ الْبُخَارِيُّ فِي الإِيمَانِ عَنْ أَبِي مُوسَى، هَكَذَا فَوَقَعَ إِلَيْنَا مُوَافَقَةً عَالِيَةً، وَرَوَاهُ أَيْضًا فِي الإِكْرَاهِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَوْشَبٍ، وَرَوَاهُ مُسْلِمٌ فِي الإِيمَانِ عَنْ إِسْحَاقَ، وَمُحَمَّدِ بْنِ أَبِي عُمَرَ، وَبُنْدَارٍ، وَرَوَاهُ التِّرْمِذِيُّ فِي الإِيمَانِ، عَنْ أَبِي عُمَرَ، خَمْسَتُهُمْ عَنْ عَبْدِ الْوَهَّابِ الثَّقَفِيِّ، هَذَا فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا، وَقَدْ وَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ قَتَادَةَ عَنْ أَنَسٍ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(26) -[28] أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ الْمَالِكِيُّ، بِقِرَاءَتِي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قَالَ: أنا أَحْمَدُ بْنُ أَبِي أَحْمَدَ الشَّافِعِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ أَسْمَعُ، أنا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ الْقَارِيُّ، قَالَ: أنا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْبَزَّازُ الْعُكْبَرِيُّ، بِعُكْبَرَاءَ، أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ حَرْبٍ الطَّائِيُّ، قَالَ: نا عَلِيٌّ، نا أَبُو عَامِرٍ الْعَقَدِيُّ عَبْدُ الْمَلِكِ بْنُ عَمْرٍو، نا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ، مَنْ كَانَ يُحِبُّ الْمَرْءَ لا يُحِبُّهُ إِلَّا لِلَّهِ، وَمِنْ إِنْ يَكُنْ فِي النَّارِ أَحَبُّ إِلَيْهِ مِنْ أَنْ يَرْجِعَ فِي الْكُفْرِ بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ مِنْهُ، وَمَنْ كَانَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا \".أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ، فِي صَحِيحَيْهِمَا، فَرَوَاهُ الْبُخَارِيُّ فِي الإِيمَانِ، عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، وَفِي الأَدَبِ عَنْ آدَمَ، وَرَوَاهُ مُسْلِمٌ فِي الإِيمَانِ، عَنْ أَبِي مُوسَى، وَبُنْدَارٍ عَنْ غُنْدَرٍ، ثَلاثَتِهِمْ عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، فَوَقَعَ إِلَيْنَا عَالِيًا، وَفِي طَرِيقِ مُسْلِمٍ، كَأَنَّنِي سَمِعْتُهُ مِنْ أَبِي عَبْدِ اللَّهِ الْفُرَاوِيِّ، وَاللَّهُ وَلِيُّ التَّوْفِيقِ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(27) -[29] قَرَأْتُ عَلَى أَبِي مُحَمَّدِ بْنِ أَبِي الْفَضَائِلِ النَّابُلُسِيِّ، أَخْبَرَكَ الأُسْتَاذُ الْعَلَّامَةُ الْحَفَظَةَ أَبُو الْقَاسِمِ قَاسِمُ بْنُ فِيرَّةَ بْنِ أَبِي الْقَاسِمِ خَلَفِ بْنِ أَحْمَدَ الرُّعَيْنِيُّ الأَنْدَلُسِيُّ ثُمَّ الشَّاطِبِيُّ الْمُقْرِئُ الضَّرِيرُ، بِقِرَاءَتِكَ عَلَيْهِ، قَالَ: أنا أَبُو الْحَسَنِ بْنُ هُذَيْلٍ، قَالَ: أنا أَبُو دَاوُدَ الْمُؤَيَّدِيُّ. ح قَالَ: وأَخْبَرَنِي أَبُو الْحَسَنِ بْنُ النّعمَةِ، قَالَ: نا أَبُو عِمْرَانَ بْنُ أَبِي تَلِيدٍ، قَالا: أنا الْحَافِظُ أَبُو عُمَرَ النَّمِرِيُّ، أنا سَعِيدُ بْنُ نَصْرٍ، نا قَاسِمُ بْنُ أَصْبَغَ، وَوَهْبُ بْنُ مَيْسَرَةَ، قَالا: نا مُحَمَّدُ بْنُ وَضَّاحٍ، نا يَحْيَى بْنُ يَحْيَى، نا مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: أَخْبَرَنِي عُبَادَةُ بْنُ الْوَلِيدِ بْنِ عُبَادَةَ بْنِ الصَّامِتِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: \" بَايَعْنَا رَسُولَ اللَّهِ صلى الله عليه وسلم عَلَى السَّمْعِ وَالطَّاعَةِ فِي الْيُسْرِ وَالْعُسْرِ، وَالْمَنْشَطِ وَالْمَكْرَهِ، وَأَنْ لا نُنَازِعَ الأَمْرَ أَهْلَهُ، وَأَنْ نَقُولَ أَوْ نَقُومَ بِالْحَقِّ حَيْثُ مَا كُنَّا لا نَخَافُ فِي اللَّهِ لَوْمَةَ لائِمٍ \" أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِثَلاثِ دَرَجَاتٍ الأَشْيَاخُ الثَّلاثَةُ الإِمَامُ جَمَالُ الإِسْلامِ مُفْتِي الأَنَامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلامَةَ بْنِ الْمُسْلِمِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ اللَّخْمِيُّ الشَّافِعِيُّ الْمِصْرِيُّ، قِرَاءَةً مِنِّي عَلَيْهِ بِالْفُسْطَاطِ، وَالإِمَامُ مُفْتِي الْمُسْلِمِينَ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْبَدْرِ مُقْبِلِ بْنِ فِتْيَانَ بْنِ مَطَرٍ النَّهْرَوَانِيُّ الْمَعْرُوفُ بِابْنِ الْمُنَى، وَأَبُو مُحَمَّدٍ إِبْرَاهِيمُ بْنُ أَبِي الثَّنَاءِ مَحْمُودِ بْنِ سَالِمِ بْنِ مَهْدِيٍّ الْمُقْرِئُ الْمَعْرُوفُ بِابْنِ الْخَيْرِ، الْبَغْدَادِيَّانِ، الْحَنْبَلِيَّانِ، إِذْنًا، قَالُوا: أَتْنَا الشَّيْخَةُ الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي نَصْرٍ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ، قِرَاءَةً عَلَيْهَا وَنَحْنُ نَسْمَعُ بِبَغْدَادَ، قَالَتْ: أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النِّعَالِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، أنا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، نا أَحْمَدُ بْنُ إِسْمَاعِيلَ ـ يَعْنِي السَّهْمِيَّ ـ، نا مَالِكٌ، فَذُكِرَ بِإِسْنَادِهِ مِثْلُهُ. هَذَا حَدِيثٌ صَحِيحٌ عَالٍ مِنْ حَدِيثِ إِمَامِ دَارِ الْهِجْرَةِ أَبِي عَبْدِ اللَّهِ مَالِكِ بْنِ أَنَسٍ الأَصْبَحِيِّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، أَخْرَجَهُ الإِمَامَانِ الْبُخَارِيُّ فِي صَحِيحِهِ، وَالنَّسَائِيُّ فِي سُنَنِهِ، فَرَوَاهُ الْبُخَارِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أُوَيْسٍ، وَرَوَاهُ النَّسَائِيُّ فِي السِّيَرِ، عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، كِلاهُمَا عَنْ مَالِكٍ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا كَأَنِّي سَمِعْتُهُ مِنْ أَبِي الْوَقْتِ السِّجْزِيِّ، وَأَبِي زُرْعَةَ الْمَقْدِسِيِّ، وَأَخْرَجَهُ النَّسَائِيُّ أَيْضًا فِي الْبَيْعَةِ، عَنْ مُحَمَّدِ بْنِ سَلَمَةَ، وَالْحَارِثِ بْنِ مِسْكِينٍ، كِلاهُمَا عَنِ ابْنِ الْقَاسِمِ، عَنْ مَالِكٍ، فَكَأَنَّ الْكَاتِبَةَ شُهْدَةَ شَيْخَةَ شُيُوخِي سَمِعَتْهُ مِنْ صَاحِبِ النَّسَائِيِّ، وَحَدَّثَتْ بِهِ عَنْهُ، وَأَخْرَجَهُ الإِمَامَانِ مُسْلِمٌ فِي صَحِيحِهِ، وَابْنُ مَاجَهْ فِي سُنَنِهِ، مِنْ حَدِيثِ جَمَاعَةٍ، عَنْ عُبَادَةَ بْنِ الْوَلِيدِ، فَبِاعْتِبَارِ الْعَدَدِ فِي طَرِيقِ أَبِي الْقَاسِمِ الشَّاطِبِيِّ، وَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ شُهْدَةَ، فَكَأَنَّ شَيْخِي أَبَا الْحَسَنِ سَمِعَهُ مِنَ الْحَافِظِ أَبِي عُمَرَ بْنِ عَبْدِ الْبَرِّ، وَتُوُفِّيَ رَحِمَهُ اللَّهُ سَنَةَ ثَلاثٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ، وَهُوَ مِنْ أَعْلَى مَا وَقَعَ إِلَيْنَا مِنْ حَدِيثِ مَالِكٍ، بَيْنِي وَبَيْنَهُ فِيهِ سِتَّةُ رِجَالٍ، وَلِلَّهِ الْحَمْدُ وَالأَفْضَالُ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(28) -[31] أَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ أَبِي الْحَزْمِ الْعَتِيقِيُّ، بِقِرَاءَةِ الإِمَامِ الْحَافِظِ أَبِي الْمُظَفَّرِ مَنْصُورِ بْنِ سُلَيْمِ بْنِ مَنْصُورِ بْنِ سُلَيْمِ بْنِ مَنْصُورٍ الشَّافِعِيِّ، عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، وَأَنَا أَسْمَعُ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الأَصْبَهَانِيُّ، بِقِرَاءَةِ الإِمَامِ الْحَافِظِ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَبِي الْمَكَارِمِ الْمُفَضَّلِ بْنِ عَلِيٍّ الْمَقْدِسِيِّ، عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الْجُمُعَةِ ثَالِثَ مُحَرَّمٍ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا الشَّيْخُ أَبُو إِبْرَاهِيمَ الْخَلِيلُ بْنُ عَبْدِ الْجَبَّارِ بْنِ عَبْدِ اللَّهِ التَّمِيمِيُّ، بِقَزْوِينَ مِنْ أَصْلِ سَمَاعِهِ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَبُو الْفَتْحِ سُلَيْمُ بْنُ أَيُّوبَ بْنِ سُلَيْمٍ الرَّازِيُّ، بِصُورٍ سَنَةَ اثْنَتَيْنِ وَأَرْبَعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: نا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ فَارِسِ بْنِ زَكَرِيَّا النَّحْوِيُّ، نا عَلِيُّ بْنُ مَهْرَوَيْه الْقَزْوِينِيُّ، نا هَارُونُ بْنُ هَزَارِيُّ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَجُلا سَأَلَ النَّبِيَّ صلى الله عليه وسلم عَنِ السَّاعَةِ، فَقَالَ: \" مَا أَعْدَدْتَ لَهَا؟ فَقَالَ: مَا أَعْدَدْتُ لَهَا مِنْ كَبِيرِ شَيْءٍ إِلَّا أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، فَقَالَ: أَنْتَ مَعَ مَنْ أَحْبَبْتَ \"",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(29) -[32] وَأَخْبَرَنَاهُ عَالِيًا الأَشْيَاخُ الإِمَامُ أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ الْخَطِيبُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحِيمِ، وَأَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ الْمَالِكِيَّانِ، إِجَازَةً إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْهُمَا أَوْ مِنْ أَحَدِهِمَا، قَالُوا: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَافِظُ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أنا السَّلارُ الرَّئِيسُ جَمَالُ الْعِرَاقِ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ الْكَرْخِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ إِحْدَى وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ الْحَرَشِيُّ، بِنَيْسَابُورَ، قَالَ: نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، قَالَ: نا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ، بِبَغْدَادَ، قَالَ: نا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ: مَتَى السَّاعَةُ؟ قَالَ: \" وَمَا أَعْدَدْتَ لَهَا؟ \" فَلَمْ يَذْكُرْ كَثِيرًا إِلَّا أَنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: \" فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ \".أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ، فَرَوَاهُ فِي الأَدَبِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَعَمْرِو بْنِ مُحَمَّدٍ النَّاقِدِ، وَزُهَيْرِ بْنِ حَرْبٍ، وَمُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، وَمُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ، خَمْسَتُهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، فَوَقَعَ إِلَيْنَا بَدَلا عَالِيًا تُسَاعِيًّا كَأَنِّي سَمِعْتُهُ مِنَ الْفُرَاوِيِّ، وَأَخْرَجَهُ مُسْلِمٌ أَيْضًا، عَنْ مُحَمَّدِ بْنِ رَافِعٍ، وَعَبْدِ بْنِ حُمَيْدٍ، كِلاهُمَا عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، فَوَقَعَ إِلَيْنَا عَالِيًا جِدًّا كَأَنَّ شَيْخَ شُيُوخِي الْحَافِظَ أَبَا طَاهِرٍ سَمِعَهُ مِنْ صَاحِبِ مُسْلِمٍ وَحَدَّثَ بِهِ عَنْهُ، وَقَدِ اتَّفَقَ الْبُخَارِيُّ وَمُسْلِمٌ عَلَى إِخْرَاجِهِ فِي صَحِيحَيْهِمَا مِنْ حَدِيثِ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَنَسٍ، فَرَوَاهُ الْبُخَارِيُّ فِي الأَدَبِ، عَنْ عَبْدَانَ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، وَفِي الأَحْكَامِ عَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، وَرَوَاهُ مُسْلِمٌ عَنْ عُثْمَانَ، وَإِسْحَاقَ بْنِ إِبْرَاهِيمَ، كِلاهُمَا عَنْ جَرِيرٍ، عَنْ مَنْصُورٍ، وَرَوَاهُ مُسْلِمٌ أَيْضًا عَنْ مُحَمَّدِ بْنِ يَحْيَى الْيَشْكُرِيِّ، عَنْ عَبْدَانَ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ، عَنْ عَمْرٍو، كِلاهُمَا عَنْ سَالِمٍ، عَنْ أَنَسٍ، فَبِاعْتِبَارِ هَذَا الْعَدَدِ إِلَى أَنَسٍ كَأَنِّي سَمِعْتُهُ مِنْ صَاحِبِ مُسْلِمٍ، وَكَأَنَّ شُيُوخِي سَمِعُوهُ مِنْ مُسْلِمٍ وَصَافَحُوهُ فِيهِ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(30) -[33] وَقَدْ وَقَعَ إِلَيْنَا حَدِيثُ سَالِمِ بْنِ أَبِي الْجَعْدِ عَالِيًا أَيْضًا، أَخْبَرَنَاه الشَّيْخُ الأَجَلُّ المُسْنِدُ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَاسِبِ، بِقِرَاءَتِي عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قُلْتُ لَهُ: أَخْبَرَكَ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي الْمُحَرَّمِ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ فَأَقَرَّ بِهِ، قَالَ: أنا الشَّيْخُ الْمُعْتَمَدُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ أَبِي الْفَضْلِ بْنُ أَحْمَدَ بْنِ أَحْمَدَ الثَّقَفِيُّ، بِأَصْبَهَانَ، قِرَاءَةً عَلَيْهِ فِي شَعْبَانَ سَنَةَ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، بِبَغْدَادَ سَنَةَ ثَلاثَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ. ح وَأَخْبَرَنَا الشَّيْخَانِ الأَجَلَّانِ الْعَالِمَانِ مُفْتِي الْمُسْلِمِينَ أَبُو الْمُظَفَّرِوَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْبَدْرِ مُقْبِلِ بْنِ فِتْيَانَ بْنِ مَطَرٍ النَّهْرَوَانِيُّ الْمَعْرُوفُ بِابْنِ الْمُنى، وَأَبُو مُحَمَّدِ ابْنُ إِبْرَاهِيمَ بْنِ مَحْمُودِ بْنِ سَالِمِ بْنِ مَهْدِيٍّ الأَزْجِيُّ الْمُقْرِئُ الْمَعْرُوفُ بِابْنِ الْخَيْرِ، فِي كِتَابَيْهِمَا إِلَيَّ مِنْ بَغْدَادَ، قَالَ: أَتْنَا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَبِي نَصْرٍ أَحْمَدَ بْنِ الْفَرَجِ الإِبَرِيِّ، قِرَاءَةً عَلَيْهَا وَنَحْنُ نَسْمَعُ، قَالَتْ: أنا الشَّيْخُ أَبُو النَّصْرِ الأَصْبَهَانِيُّ، فِي شَهْرِ رَبِيعٍ الآخَرِ سَنَةَ ثَمَانٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: نا الشَّيْخُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، قِرَاءَةً، قَالا: نا أَبُو سَهْلٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ قِرَاءَةً، قَالا: نا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، نا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْعُطَارِدِيُّ، نا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صلى الله عليه وسلم فَقَالَ: يَا رَسُولَ اللَّهِ مَتَى السَّاعَةُ؟ قَالَ: \" وَمَا أَعْدَدْتَ لَهَا؟ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلاةٍ وَلا صِيَامٍ إِلَّا أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ \".فَكَانَ يُعْجِبُهُمْ حَدِيثُ الأَعْرَابِيِّ. فَبِاعْتِبَارِ هَذَا الْعَدَدِ إِلَيْهِ كَأَنَّ الْكَاتِبَةَ شُهْدَةَ سَمِعَتْهُ مِنْ مُسْلِمٍ وَصَافَحَتْهُ بِهِ وَلَيْسَ لِسَالِمِ بْنِ أَبِي الْجَعْدِ فِي الصَّحِيحَيْنِ عَنْ أَنَسٍ سِوَى هَذَا الْحَدِيثِ، وَاسْمُ أَبِي الْجَعْدِ رَافِعٌ ¶ أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ الْمَالِكِيُّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ، قَالَ: أنا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، قَالَ: أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عُمَر بْنِ رَوْحٍ النَّهْرَوَانِيُّ، أنا أَبُو الْفَرَجِ الْمُعَافَى بْنُ زَكَرِيَّا بْنِ حُمَيْدِ بْنِ حَمَّادٍ الْقَاضِي، نا يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ صَالِحٍ الْكَرِيزِيُّ، نا عَبْدُ الْجَلِيلِ بْنُ الْحَسَن: أَنْشَدَنِي أَبُو هِشَامٍ الْقُوَيْرِيُّ اللَّيْثِي: ¶ أَجَلْ مَنْ جَفَاهُ الإِلْفُ فَاضَتْ دُمُوعُهُ ... وَآذَنَهُ بِالْبِرِّ مِنْهُ هُجُوعُهُ ¶ تَوَلَّعَ بِالْوَصْلِ الصَّدُودُ وَقَلَّمَا ... رَأَيْتَ صَدُودًا لا يَتِمُّ وُلُوعُهُ ¶ فَذَاكَ فَتًى لَوْ جِئْتَ تَطْلُبُ بَعْضَهُ ... تَنَاثَرَ مِنْهُ بَعْضُهُ أَوْ جَمِيعُهُ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(31) -[35] أنا الشَّيْخَانِ أَبُو مُحَمَّدٍ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، وَأَبُو الْقَاسِمِ الْعَتِيقِيُّ، شِفَاهًا قَالا: أنا أَبُو طَاهِرٍ الْفَقِيهُ، قَالَ: أنا الْقَاسِمُ بْنُ الْفَضْلِ، قَالَ: نا الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْغَضَائِرِيُّ، قَالَ: نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، قَالَ: نا أَحْمَدُ بْنُ يَزِيدَ الْمُهَلَّبِيُّ، قَالَ: كُنْتُ أَنَا وَسَعِيدُ بْنُ حُمَيْدٍ وَمُحَمَّدُ بْنُ غِيَاثٍ فِي بُسْتَانٍ حَسَنِ الْخُضْرَةِ، فِيهِ رَوْضَةُ نَرْجِسٍ وَدولابٌ يَسْقِيهِمَا لَهُ صَوْت مَلِيح، وَالرِّيحُ تُمَيِّلُ أَغْصَانَ شَجَرِهَا، فَقُلْنَا: تَقُولُ فِي هَذَا شَيْئًا، فَبَدَرَنِي سَعِيدٌ فَقَالَ: ¶ وَرِيَاضٍ كَأَنَّمَا نُشِرَتْ ... فَوْقَ ثَرَاهَا حَرِيرَةٌ خَضْرَاءُ ¶ أَعْيُنُ النَّرْجِسِ الْجَنِيَّةُ نُجُومٌ ... وَاخْضِرَارُ الرِّيَاضِ مِنْهَا سَمَاءُ ¶ الثَّرَى تَحْتَهُنَّ رَقْصٌ ... وَلِلْمَاءِ زَمِيرٌ وَلِلطُّيورِ غِنَاءُ ¶ قَالَ الصُّولِيُّ: وَلِي فِي هَذَا النَّحْوِ شَيْءٌ غَنَّيْتُ بِهِ ¶ وَيَوْمٍ مِنَ أيَّامِ الرَّبِيعِ أَطَاعَنِي ... لَهُ أَوَّلٌ فَمَا أحبّ وَآخِرُ ¶ وَغَابَ رَقِيبٌ فِيهِ عَنِّي وَعَاذِلٌ ... وَوَاشٍ وَمَنْ أَهْوَى مِنَ النَّاسِ حَاضِرُ ¶ لَدَى شَجَرٍ لِلطَّيْرِ فِيهِ تَشَاجُرٌ ... وَزَهْرٍ حَكَتْهُ فِي الرِّيَاضِ الْجَوَاهِرُ ¶ كَأَنَّ مَزَارَاتِ الطُّيُورِ خِلالَهُ ... قِيَانٌ وَأَوْرَاقُ الْغُصُونِ سَتَائِرُ ¶ فَظَلَّلَنَا يَوْمَ السُّرُورِ مُحَسَّدٌ ... نُفُوز بِشِغَافِ الْهَوَى وَنُجَاهِرُ ¶ سَهَا الدَّهْرُ عَنَّا فِيهِ وَارْتَدَّ طَرْفُهُ ... فَكُلٌّ بِمَا قَدْ كَانَ يَهْوَاهُ ظَافِرُ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(32) -[36] أنا الإِمَامُ أَبُو الْحَسَنِ الشَّافِعِيُّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أَنْشَدَنَا الإِمَامُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مُحَمَّدٍ الطُّوسِيُّ، قَالَ: أَنْشَدَنِي الإِمَامُ أَبُو سَعْدٍ مُحَمَّدُ بْنُ يَحْيَى النَّيْسَابُورِيُّ، لِنَفْسِهِ: ¶ وَقَالُوا يَصِيرُ الشِّعْرُ فِي الْمَاءِ حَيَّةً ... إِذِ الشَّمْسُ لاقَتْهُ فَمَا خَلتْهُ صِدْقًا ¶ فَلَمَّا الْتَوَى صُدْغَاهُ فِي مَاءِ وَجْهِهِ ... وَقَدْ لَسَعَا قَلْبِي تَيَقَّنْتُهُ حَقًّا",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "(33) -[37] وَأَنَا الإِمَامُ أَبُو الْحَسَنِ الشَّافِعِيُّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أَنْشَدَنَا الْعَلَّامَةُ الْفَاضِلُ الْبَارِعُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ عُبَادَةَ اللُّغَوِيُّ الأَنْدَلُسِيُّ، لِبَعْضِهِمْ: ¶ وَلَمَّا وَقَفْنَا غَدَاةَ الْوَدَاعِ ... وَقَدْ أَسْقَطَ الْبَيْنُ مَا فِي يَدِي ¶ رَأَيْتُ الْهَوَادِجَ فِيهَا الْبُدُورُ ... عَلَيْهَا الْبَرَاقِعُ مِنْ عَسْجَدِ ¶ وَتَحْتَ الْبَرَاقِعِ مَقْلُوبُهَا ... تَدُبُّ عَلَى وَرْدِ خَدٍّ نَدِيٍّ ¶ تُسَالِمُ مَنْ وَطِئَتْ خَدَّهُ ... وَتَلْسَعُ قَلْبَ الشَّجِيِّ الأَبْعَدِ ¶ تُحَامِي عَنِ الْوَرْدِ أَنْ تُجْتَنَى ... وَقَدْ مُنِعَ الْوَرْدُ مِنْ مُعْتَدِي ¶ فَلا تَكُ فِي قَطْفِهِ طَامِعًا ... فَبِاللَّحَظِّ يُقْطَفُ لا بِالْيَدِ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "(34) -[38] أنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَاسِبِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الْحَافِظُ الأَوْحَدُ أَبُو الْقَاسِمِ خَلَفُ بْنُ عَبْدِ الْمَلِكِ بْنِ مَسْعُودِ بْنِ مُوسَى بْنِ بَشْكُوَالَ بْنِ يُوسُفَ الأَنْصَارِيُّ الْقُرْطُبِيُّ، إِجَازَةً مِنْهُ فِي صَدْرِ رَبِيعٍ الثَّانِي مِنْ سَنَةِ خَمْسٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: وأنا عَبَّادُ بْنُ سَرْحَانَ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ الْحُمَيْدِيُّ، قَالَ: أَنْشَدَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ الأشْبُونِيُّ، لأَبِي تَمَّامٍ غَالِبِ بْنِ عَبْدِ اللَّهِ الْقَيْسِيِّ، مِنْ أَهْلِ دَانِيَةَ فِي صَدِيقٍ لَهُ: ¶ يَا رَاحِلا عَنْ سَوَادِ الْمُقْلَتَيْنِ إِلَى ... سَوَادِ قَلْبٍ عَنِ الأَضْلاعِ قَدْ رَحَلا ¶ غَدَا الْجِسْمُ وَأَنْتَ الرُّوحُ فِيهِ فَمَا ... يَنْفَكُّ مُرْتَحِلا إِذْ ظَلْتَ مُرْتَحِلا ¶ بِي لِلْفِرَاقِ جَوًى لَوْ مَرَّ أَبْرَدُهُ ... بِجَامِدِ الْمَاءِ مِثْلَ الْبَرْقِ لاشْتَعَلا",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "(35) -[39] أنا أَبُو مُحَمَّدِ بْنُ ظَافِرٍ الإِسْكَنْدَرَيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو مُحَمَّدٍ السَّرَّاجُ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَبُو مُحَمَّدٍ الْخَلَّالُ الْحَافِظُ، قَالَ: نا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحَسَنِ الأَصْبَهَانِيُّ، وَأنا ابْنُ ظَافِرٍ، قَالَ: أنا الْحَافِظُ أَحْمَدُ بْنُ مُحَمَّدٍ، قَالَ: أَخْبَرَنِي أَبُو غَالِبٍ، بِقِرَاءَتِي عَلَيْهِ، عَنْ أَبِي الْحُسَيْنِ الأَصْبَهَانِيِّ، قَالَ: أَنْشَدَنَا الْوَلِيدُ بْنُ مَعْنٍ الْمَوْصِلِيُّ،: ¶ هَذَا الْجَمَالُ الَّذِي سَمِعْتُ بِهِ ... سُبْحَانَ ذِي الْكِبْرِيَاءِ وَالْعَظَمَةِ ¶ مَنْ أَبْصَرَتْ عَيْنُهُ لَهَا شَبَهًا ... حَلَّ عَلَيْهِ الْعَذَابُ وَالنِّقْمَةُ ¶ إِنِّي مُعِدٌّ لَهَا الْكَلامَ فَمَا ... أَنْطِقُ مِنْ صَبةٍ لَهَا كَلِمَة",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(36) -[40] وَكَذَا إِلَيَّ أَبِي الْحُسَيْنِ، قَالَ: وَأَنْشَدَنَا أَيْضًا: ¶ إِذَا اعْتَذَرَ الصَّدِيقُ إِلَيْكَ يَوْمًا ... مِنَ التَّقْصِيرِ عُذْرَ أَخٍ مُقِرِّ ¶ فَصُنْهُ عَنْ عِتَابِكَ وَاعْفُ عَنْهُ ... فَإِنَّ الصَّفْحَ شِيمَةُ كُلِّ حُرِّ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(37) -[41] أنا أَبُو الْقَاسِمِ الْعَتِيقِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَبُو إِبْرَاهِيمَ الْخَلِيلُ بْنُ عَبْدِ الْجَبَّارِ التَّمِيمِيُّ، بِقَزْوِينَ، مِنْ أَصْلِ سَمَاعِهِ بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَبُو الْفَتْحِ سُلَيْمُ بْنُ أَيُّوبَ بْنِ سُلَيْمٍ الرَّازِيُّ، بِصُورٍ، سَنَةَ اثْنَتَيْنِ وَأَرْبَعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا أَبُو عَلِيٍّ حَمْدُ بْنُ عَبْدِ اللَّهِ الْمُعَدَّلُ، بِالرَّيِّ، نا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، نا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ زَيْدٍ، نا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، قَالَ: أَنْشَدَنِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الأَنْصَارِيُّ، قَالَ: أَنْشَدَنِي رَجُلٌ مِنَ الأَزْدِ بِالْمَوْصِلِ: ¶ إِنَّ الْكَرِيمَ الَّذِي تَبْقَى مَوَدَّتُهُ ... وَيَحْفَظُ السِّرَّ إِنْ جافا وَإِنْ صَرِمَا ¶ لَيْسَ الْكَرِيمُ الَّذِي إِنْ زَلَّ صَاحِبُهُ ... بَثَّ الَّذِي كَانَ مِنْ أَسْرَارِهِ عَلِمَا",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(38) -[42] أنا أَبُو الْقَاسِمِ يَحْيَى بْنُ أَبِي السُّعُودِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي الْحَسَنِ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أََتْنَا الْكَاتِبَةُ فَخْرُ النِّسَاءِ شُهْدَةُ بِنْتُ أَحْمَدَ الإِبَرِيِّ، قِرَاءَةً عَلَيْهَا وَأَنَا أَسْمَعُ، قَالَتْ: أنا الشَّرِيفُ الْكَامِلُ نَقِيبُ النُّقَبَاءِ أَبُو الْفَوَارِسِ طِرَادُ بْنُ مُحَمَّدٍ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْمُعَدَّلُ، قَالَ: أنا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، قَالَ: أَنْشَدَنِي رَجُلٌ مِنْ قُرَيْشٍ: ¶ أَلَمْ تَرَ أَنَّ رَبَّكَ لَيْسَ تُحْصَى ... أَيَادِيهِ الْحَدِيثَةُ وَالْقَدِيمَةْ ¶ تَسَلَّ عَنِ الْهُمُومِ فَلَيْسَ شَيْءٌ ... يُقِيمُ وَمَا هُمُومُكَ بِالْمُقِيمَةْ ¶ لَعَلَّ اللَّهَ يَنْظُرُ بَعْدَ هَذَا ... إِلَيْكَ بِنَظْرَةٍ مِنْهُ رَحِيمَةْ",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "(39) -[43] أنا أَبُو مُحَمَّدٍ الثغري، بِقِرَاءَتِي عَلَيْهِ بِالثَّغْرِ، قَالَ: أنا أَبُو طَاهِرٍ الثَّغْرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنِي أَبُو الْقَاسِمِ الصُّورِيُّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَبُو الْفَتْحِ الْمَقْدِسِيُّ، قَالَ: أَنْشَدَنِي عَبْدُ اللَّهِ بْنُ عَلِيٍّ الْعَطَّارُ لِبَعْضِ الصَّالِحِينَ: ¶ أَلَا إِنَّ خَيْرَ الذُّخْرِ شَيْءٌ تُقِيلُهُ ... وَشَرَّ مَقَالِ الْقَائِلِينَ فُضُولُهُ ¶ عَلَيْكَ بِمَا يَعْنِيكَ مِنْ كُلِّ مَا تَرَى ... وَبِالصَّمْتِ إِلَّا عَنْ جَمِيلٍ تَقُولُهْ ¶ أَلَمْ تَرَ أَنَّ الْمَرْءَ فِي دَارِ بُلْغَةٍ ... إِلَى غَيْرِهَا وَالْمَوْتُ فِيهَا سَبِيلُهُ ¶ يُضَاجِعُ سُكَّانَ الْقُبُورِ مُضَاجِعٌ ... يُفَارِقُ فِيهِنَّ الْخَلِيلَ خَلِيلُهُ ¶ تَرَحَّلْ عَنِ الدُّنْيَا بِزَادٍ مِنَ التُّقَى ... فَكُلٌّ بِهَا ضَيْفٌ وَشِيكٌ رَحِيلُهُ ¶ وَخُذْ لِلْمَنَايَا لا أَبَا لَكَ عُدَّةً ... فَإِنَّ الْمَنَايَا مَنْ أَتَتْ لا تُقِيلُهُ ¶ وَمَا حَادِثَاتُ الدَّهْرِ إِلَّا لِقْوَةٍ ... تَبُتُّ قُوَاهَا أَوْ لِمُلْكٍ تُزِيلُهُ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "(40) -[44] وَبِهِ إِلَى أَبِي الْفَتْحِ الْمَقْدِسِيِّ، قَالَ: أنا أَبُو طَاهِرٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ إِبْرَاهِيمَ الآدَمِيُّ، قَالَ: قَالَ الأَصْمَعِيُّ: وَصَّى رَجُلٌ ابْنَهُ فَقَالَ: ¶ أَبُنَيَّ إِنَّكَ إِنْ سَمِعْتَ وَصِيَّتِي ... وَقَبِلْتَهَا وَحَفِظْتَهَا لَمْ تَنْدَمِ ¶ إِيَّاكَ وَالدُّنْيَا الدَّنِيَّةَ إِنَّهَا ... دَارٌ مَتَى سَالَمْتَهَا لَمْ تَسْلَمِ ¶ وَعَلَيْكَ بِالتَّقْوَى فَإِنَّكَ تَلْفَةٍ ... فَاجْعَلْهُ نَافِلَةً لِنَارِ جَهَنَّمِ ¶ وَتَجَنَّبِ الظُّلْمَ الَّذِي هَلَكَتْ بِهِ ... أُمَمٌ تَوَدُّ لَوْ أَنَّهَا لَمْ تَظْلِمِ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(41) -[45] أنا أَبُو الْقَاسِمِ بْنُ الْحَاسِبِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنْبَأَنَا الْحَافِظُ أَبُو الْقَاسِمِ بْنِ بَشْكُوَالَ، قَالَ: وَأَنَا عَبَّادُ بْنُ سَرْحَانَ، قَالَ: أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ الْحُمَيْدِيُّ، لأَبِي مُحَمَّدٍ عَلِيِّ بْنِ أَحْمَدَ بْنِ سَعِيدِ بْنِ حَزْمِ بْنِ غَالِبٍ الْفَارِسِيِّ الْقُرْطُبِيِّ: ¶ هَلِ الدَّهْرُ إِلَّا مَا عَرَفْنَا وَأَدْرَكْنَا ... فَجَائِعُهُ تَبْقَى وَلَذَّاتُهُ تَفْنَى ¶ إِذَا أَمْكَنْتَ مِنْهُ مَسَرَّةُ سَاعَةٍ ... تَوَلَّتْ كَمَرِّ الطَّرْفِ وَاسْتَخْلَفْتَ حُزْنًا ¶ إِلَى تَبَعَاتٍ فِي الْمِعَادِ وَمَوْقِفٍ ... نَوَدُّ لَدَيْهِ أَنَّنَا لَمْ نَكُنْ كُنّا ¶ حَنِينٌ لِمَا وَلَّى وَشُغْلٌ بِمَا أَتَى ... وَغَمٌّ لِمَا يَرْجَى فَعَيْشُكَ لا يُمْنَى ¶ كَأَنَّ الَّذِي كُنَّا نُسَرُّ بِكَوْنِهِ ... إِذَا حَقَّقَتْهُ النَّفْسُ لَفْظٌ بِلا مَعْنًى",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(42) -[46] أنا أَبُو مُحَمَّدٍ الظَّافِرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا قَاضِي الْقُضَاةِ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الشِّيرَازِيُّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَبِي عَلِيٍّ الْحَسَنِ بْنِ أَحْمَدَ الصَّفَّارُ، قَالَ: أَنْشَدَنِي وَالِدِي، قَالَ: أَنْشَدَنَا أَبُو رَجَاءٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ النَّحْوِيُّ، قَالَ: أَنْشَدَنَا أَبُو زَيْدٍ النَّحْوِيُّ: ¶ تَزَوَّدْ لِلصَّحِيفَةِ حِينَ تُقْرَأُ ... غَدَاةَ الْحَشْرِ إِذْ هَتَفَ الْمُنَادِي ¶ وَأُحْضِرَتِ الْخَلائِقُ كَيْ تُجَازَى ... بِمَا كَسَبَتْ لِمِيعَادِ التَّنَادِي ¶ وَخَابَ الْمُذْنِبُونَ بِكُلِّ فَجٍّ ... وَنَادُوا بِالثُّبُورِ بِكُلِّ وَادِ ¶ هُنَالِكَ حَيْثُ لا يَفْنَى قَبْلُ ... سِوَى الزَّادِ الْمُقَدّمِ لِلْمِعَادِ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(43) -[47] وَمِمَّا قُلْتُهُ بَعْدَ قُدُومِي مِنْ مَكَّةَ وَالْمَدِينَةِ وَقَرَّرْتُ أَنْ أَعُودَ إِلَيْهَا فَلَمْ يَتَيَسَّرْ لِي: ¶ لَئِنْ بَعُدَتْ عَنِّي دِيَارُ الَّذِي أَهْوَى ... فَقَلْبِي عَلَى طُولِ التَّبَاعُدِ لا يَقْوَى ¶ فَحَدِّثْ رَعَاكَ اللَّهُ عَنْ عُرْبِ رَامَةٍ ... فَإِنِّي لَهُمْ عَبْدٌ عَلَى السِّرِّ وَالنَّجْوَى ¶ فَإِنْ مِتُّ شَوْقًا فِي الْهَوَى وَصَبَابَةً ... فَيَا شَرَفِي إِنْ مِتُّ فِي حُبِّ مَنْ أَهْوَى ¶ فَيَا أَيُّهَا الْعُذَّالُ كُفُّوا مَلامَكُمْ ... فَمَا عِنْدَكُمْ بَعْضُ الَّذِي بِي مِنَ الْبَلْوَى ¶ وَيَا جِيرَةَ الْحَيِّ الَّذِي وَلَهِي بِهِمْ ... أَمَا تَرْحَمُوا صَبًّا يَحِنُّ إِلَى حُزْوَى ¶ وَيَا أَهْلَ ذَيَّاكَ الْحِمَى وَحَيَاتِكُمْ ... يَمِينٌ وَفِيٌّ صَادِقُ الْقَوْلِ وَالدَّعْوَى ¶ مَلَكْتُمْ قِيَادِي فَارْحَمُوا وَتَعَطَّفُوا ... فَأَنْتُمْ مُرَادِي لا سُعَاد وَلا عَلْوَى ¶ فَمَا لِي سِوَاكُمْ سَادَتِي لا عَدَمْتُكُمْ ... فَجُودُوا بِوَصْلٍ أَنْتُمُ الْغَايَةُ الْقُصْوَى",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "(44) -[48] أنا الشَّيْخَانِ أَبُو يَعْقُوبَ يُوسُفُ بْنُ أَبِي الثَّنَاءِ الصُّوفِيُّ، قِرَاءَةً عَلَيْهِ، وَأَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ الأَنْصَارِيُّ، فِي كِتَابِهِ، قَالَ ابْنُ رَوَاحَةَ: أَنْشَدَنَا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ الأَصْبَهَانِيُّ، لِنَفْسِهِ، وَقَالَ الصُّوفِيُّ: فِيمَا أَذِنَ لَنَا فِي رِوَايَتِهِ عَنْهُ ¶ إِنَّ عِلْمَ الْحَدِيثِ عِلْمُ رِجَالٍ ... تَرَكُوا الابْتِدَاعَ لِلاتِّبَاعِ ¶ فَإِذَا اللَّيْلُ جَنَهَّم كَتَبُوهُ ... وَإِذَا أَصْبَحُوا غَدَوْا لِلسَّمَاعِ ¶ وَمن غَيْرِ الرِّوَايَةِ: ¶ فَلَهُمْ فِي الْمِعَادِ خَيْرُ مُقَامٍ ... شَارَكُوا الأَنْبِيَاءَ فِي الارْتِفَاعِ",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "(45) -[49] أَنْشَدَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْحَاسِبِ قَالَ: أَنْشَدَنَا جَدِّي الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ لِنَفْسِهِ: ¶ أَهْلُ الْحَدِيثِ هُمُ الرِّجَالُ الْعُدُولُ ... وَمِنَ الْمَعَالِي فِي الْمَعَالِي نُزُل ¶ إِنْ بَدَا فِيهِمْ عَدُوٌّ مُلْحِدٌ يُزْرِي ... بِهِمْ وَهُوَ الزَّرِيُّ الأَنْزَلُ",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(46) -[50] وَأَنْبَأَنَا أَبُو الْقَاسِمِ بْنُ رَوَاحَةَ، قَالَ: وَأَنْشَدَنَا الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ: ¶ يَا قَاصِدًا عِلْمَ الْحَدِيثِ يَذُمُّهُ ... إِذْ ضَلَّ عَنْ طُرُقِ الْهِدَايَةِ وَهْمُهُ ¶ إِنَّ الْعُلُومَ كَمَا عَلِمْتَ كَثِيرَةٌ ... وَأَجَلُّهَا فِقْهُ الْحَدِيثِ وَعِلْمُهُ ¶ مَنْ كَانَ طَالِبَهُ وَفِيهِ تَيَقُّظٌ ... فَأَتَمُّ سَهْمٍ فِي الْمَعَالِي سَهْمُهُ ¶ لَوْلا الْحَدِيثُ وَأَهْلُهُ لَمْ يَسْتَقِمْ ... دِينُ النَّبِيِّ وَشَذَّ عَنَّا حُكْمُهُ ¶ وَإِذَا اسْتَرَابَ بِقَوْلِنَا مُتَحَذْلِقٌ ... فَلِكُلِّ فَهْمٍ فِي الْبَسِيطَةِ فَهْمُهُ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(47) -[51] أنا الشَّيْخَانِ أَبُو مُحَمَّدٍ الْجَوْشَنِيُّ، وَأَبُو الْقَاسِمِ الْعَتِيقِيُّ، قِرَاءَةً عَلَى كُلِّ وَاحِدٍ مِنْهُمَا بِانْفِرَادٍ، قَالا: أنا أَحْمَدُ بْنُ مُحَمَّدٍ الشَّافِعِيُّ، قَالَ: أنا الإِمَامُ أَبُو أَحْمَدَ حَمْدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ حنةَ الْمَقْبُرِيُّ، إِمْلاءً مِنْ لَفْظِهِ، قَالَ: أَنْشَدَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الْوَاعِظُ، قَالَ: أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ، قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ جَرِيرٍ الطَّبَرِيُّ: ¶ عَلَيْكَ بِأَصْحَابِ الْحَدِيثِ فَإِنَّهُمْ ... عَلَى مَنْهَجِ الدِّينِ مَا زَالَ مَعْلَمًا ¶ وَمَا النُّورُ إِلَّا فِي الْحَدِيثِ وَأَهْلِهِ ... إِذَا مَا دُجَى اللَّيْلُ الْبَهِيمُ وَأَظْلَمَا ¶ وَأَعْلَى الْبَرَايَا مَنْ إِلَى السُّنَّةِ اعْتَزَى ... وَأَغْوَى الْبَرَايَا مَنْ إِلَى الْبِدَعِ انْتَمَى ¶ وَمَنْ تَرَكَ الآثَارَ قَدْ ضَلَّ سَعْيُهُ ... وَهَلْ يَتْرُكُ الآثَارَ مَنْ كَانَ مُسْلِمًا ¶ وَقَدْ قِيلَ: إِنَّ هَذِهِ الأَبْيَاتِ لِهِبَةِ اللَّهِ بْنِ الْحُسَيْنِ الشِّيرَازِيِّ",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(48) -[52] أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْحَاسِبِ، قَالَ: أَنْبَأَنَا الْحَافِظُ أَبُو الْقَاسِمِ بْنُ بَشْكُوَالَ، قَالَ: أَنْشَدَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَيُّوبَ، صَاحِبُنَا، وَكَتَبَهُ لِي بِخَطِّهِ، قَالَ: أَنْشَدَنَا عَمِّي يَحْيَى بْنُ أَيُّوبَ، قَالَ: أَنْشَدَنَا أَبُو الْمُعِزِّ الْجَوْزِيُّ، فِي الْمَسْجِدِ الْحَرَامِ، أَنْشَدَنَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَبْدُوَيْهِ الشَّاهِدُ، قَالَ: أَنْشَدَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْعَبَّاسِ الْكَرْمَانِيُّ، قَالَ: أَنْشَدَنَا هِبَةُ اللَّهِ بْنُ الْحَسَنِ الشِّيرَازِيُّ، لِنَفْسِهِ، فَذَكَرَ الأَبْيَاتِ سَوَاء",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(49) -[53] أَنْشَدَنَا سَيِّدِي وَشَيْخِي وَقُدْوَتِي الإِمَامُ الْحَافِظُ الْعَلَّامَةُ جَامِعُ أَشْتَاتِ الْفَضَائِلِ أَبُو مُحَمَّدٍ عَبْدُ الْعَظِيمِ بْنُ عَبْدِ الْقَوِيِّ بْنِ عَبْدِ اللَّهِ الْمُنْذِرِيُّ الشَّافِعِيُّ، رَضِيَ اللَّهُ عَنْهُ وَأَرْضَاهُ وَجَعَلَ الْجَنَّةَ مَآبَهُ وَمَأْوَاهُ، مِنْ لَفْظِهِ، قَالَ: أَنْشَدَنَا الْفَقِيهُ الأَجَلُّ أَبُو الْمَنْصُورِ فَتْحُ بْنُ عَلِيِّ بْنِ عَلِيٍّ، لِنَفْسِهِ: ¶ يَا رَبِّ إِنَّكَ عَالِمٌ بِسَرِيرَتِي ... أَنِّي مُحِبٌّ لِلنَّبِيِّ مُحَمَّدِ ¶ وَلآلِهِ وَلِصَحْبِهِ وَلِكُلِّ مَنْ ... وَالاهُمُ مِنْ مُقْرِبٍ أَوْ مُبْعِدِ ¶ فَاجْعَلْ لِسُنَّتِهِ الْتِزَامِي مَا سَعَتْ ... قَدَمِي وَثُبِّتَتِ الأَنَامِلُ فِي يَدِي ¶ حَتَّى أَكُونَ بِكُلِّ مَا قَدْ سَنَّهُ ... وَبِهَدْيِهِ بَيْنَ الْبَرِيَةِ أَهْتَدِي ¶ وَعَلَيْهِ سَلِّمْ ثُمَّ صَلِّ مُوَاصِلا ... مَا لاحَ فِي الظَّلْمَاءِ ضَوْءُ الْفَرْقَدِ ¶ آخِرُهُ وَالْحَمْدُ للهِ وَصَلَواتِهِ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ.",
            "page": "50",
            "part": "1"
        }
    ],
    "t32876": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "نهزة الخاطر ونزهة الخاطر"
        }
    ]
}