{
    "b32881": [
        {
            "id": "1",
            "nass": "الكتاب: المجلس التاسع عشر من أمالي ابن عساكر في تحريم الأبنة - مخطوط ¶ المؤلف: أبو القاسم علي بن الحسن بن هبة الله بن عساكر ¶ المتوفى: 571 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3746 عام [مجاميع 9] ¶ رقم المخطوط في المجموع: 8 ¶ عدد أوراق المخطوط: 3 (165 - 167) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 30 - 7 - 2011",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق165أ) ¶ جزء فيه المجلس التاسع عشر من أمالي الحافظ أبي القاسم علي بن هبة الله بن عساكر ¶ في تحريم الأبنة ¶ رواية أبي إسحاق إبراهيم بن بركات الخشوعي إجازة عنه، ¶ رواية أبي نصر محمد بن محمد بن هبة الله بن الشيرازي إجازة عنه، ¶ رواية شيخنا الحافظ أبي محمد بن عبد الله بن المحب إجازة عنه , ¶ سماع كاتبه حسن بن علي بن عمر الأسعردي (1) منه ¶ __________________________ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(ق166أ) ¶ بسم الله الرحمن الرحيم، رب يسر وأعن وأختم بخير في عافية يا كريم ¶ 1 - أخبرنا شيخنا الشيخ الإمام العالم الحافظ الناقد البارع مسند الوقت رحلة الزمان شمس الدين أبو بكر محمد بن الحافظ محب الدين أبي محمد عبد الله بن أحمد بن المحب عبد الله بن أحمد بن محمد بن إبراهيم المقدسي الحنبلي، قراءة عليه وأنا أسمع في يوم الأحد سادس من ربيع الأول سنة خمس وثمانين وسبعمائة، قال: أنبأنا الشيخ أبو نصر محمد بن محمد بن محمد بن هبة الله بن الشيرازي، قال: أخبرنا أبو إسحاق إبراهيم بن بركات الخشوعي إجازة، قال الإمام الحافظ أبو القاسم علي بن الحسن بن هبة الله الشافعي ابن عساكر كذلك (ح) وأخبرنا شيخنا ابن المحب المذكور بما خرجه في الحواشي عن الشيوخ المذكورين كما خرجه، قال ابن عساكر المذكور (1): أخبرنا الشيخ أبو القاسم هبة الله بن محمد بن عبد الواحد الشيباني ببغداد، أنبا أبو علي الحسن بن علي بن محمد التميمي، أنبا أبو بكر أحمد بن جعفر بن حمدان، ثنا عبد الله بن أحمد، قال: حدثني أبي، قال: ثنا إسماعيل يعني ابن علية، قال: أنبأ هِشَامٌ الدَّسْتُوَائِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رضي الله عنهما، قَالَ: \" لَعَنَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمُخَنَّثِينَ مِنَ الرِّجَالِ، وَالْمُتَرَجِّلاتِ مِنَ النِّسَاءِ \"، وَقَالَ: \" أَخْرِجُوهُمْ مِنْ بُيُوتِكُمْ فَأَخْرَجَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فُلانًا، وَأَخْرَجَ عُمَرُ فُلانًا.\". هذا حديث صحيح أخرجه البخاري، عن معاذ بن فضالة، ومسلم بن إبراهيم، عن هشام. ¶ ____________________________________ ¶ (1) مرسوم بالهامش الأيسر للورقة (أخبرنا شيخنا ابن المحب، قال: ثنا الحافظ [غير مفهوم بمقدار ثلاث كلمات]، بن عبد الرحمن، [غير واضح بمقدار كلمتين]، ثنا ابن [غير واضح بمقدار كلمتين]، أنبأ حنبل، ثنا عبد الله).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - أخبرنا الشيخ أبو القاسم إسماعيل بن أحمد بن عمر، ببغداد، قال: أنبأ أبو القاسم إسماعيل بن مسعدة بن إسماعيل، أنبأ أبو عمرو عبد الرحمن بن محمد الفارسي، أنبأ أبو أحمد عبد الله بن علي الجرجاني، ثبا عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو حَفْصٍ السُّلَمِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ، حَدَّثَنَا عَبْدُ اللهِ بْنُ بَكْرٍ السَّهْمِيُّ، حَدَّثَنَا عَبَّادُ بْنُ مَنْصُورٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رضي الله عنهما، \" عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الَّذِي يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ، وَفِي الَّذِي يُؤْتَى فِي نَفْسِهِ، وَفِي الَّذِي يَقَعُ عَلَى ذَاتِ مَحْرَمٍ، وَفِي الَّذِي يَأْتِي الْبَهِيمَةَ، قَالَ: يُقْتَلُ. \".",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - أخبرنا الشيخ أبو القاسم زاهر بن طاهر بن محمد المستملي بنيسابور، و أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْجَنْزَرُوذِيُّ، أنبا الحاكم أبو القاسم بشر بن محمد بن محمد بن ياسين، قال: أخبرنا إمام الائمة أبو بكر محمد بن إسحاق (ق166ب) ابن خزيمة، ثنا سعد بن عبد الله بن عبد الحكم، عَبْدُ اللهِ بْنُ نَافِعٍ، ثنا عَاصِمُ بْنُ عُمَرَ، ثنا سُهَيْل بن أبي صالح، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رضي الله عنه، عَنِ النَّبِيِّ صَلَّى الله عَليْهِ وسَلَّمَ أنه قال: \" الَّذِي يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فارْجُم الأَعْلَى وَالأَسْفَلَ، ارْجُمُوهُمَا جَمِيعًا. \". (1) ¶ ______________________ ¶ (1) مرسوم بالهامش الأيمن للورقة: (ثنا ابن المحب، قال: أنبأ [الباقي غير واضح])",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "4 - أخبرنا الشيخ أبو عبد الله الحسين بن عبد الملك بن الحسين الخلال بأصبهان، أنبا أبو القاسم إبراهيم بن منصور بن إبراهيم السلمي، أنبا أبو بكر محمد بن إبراهيم بن علي القاضي، ثنا أبو علي الحسين بن عبد الله بن يزيد الأزرق القطان، ثنا هشام بن عمار، ثنا حماد وهو ابن عبد الرحمن الكلبي، عن سماك بن حرب البكري، عن عكرمة مولى ابن عباس، عن ابن عباس، رضي الله عنه، قال: \" لعن رسول الله صلى الله عليه وسلم المخنثين من الرجال، والمترجلات من النساء، يعني المتشبهات بالرجال \". (1) ¶ _____________________________ ¶ (1) مرسوم بالهامش الأيسر (قال شيخنا ابن المحب: وحدثني عبد الله [غير واضح بمقدار سطر تقريباً] أفراد الدارقطني).",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5 - أخبرنا قراتكين بن الأسعد بن المذكور، أنبا الحسن بن علي بن محمد الجوهري، أنبا أبو الحسن علي بن محمد بن أحمد بن لؤلؤ، ثنا أبو عبد الله محمد بن إبراهيم بن أبان السراج، ثنا سريج بن يونس، ثَنَا أَيُّوبُ بْنُ النَّجَّارِ اليماني (1) قَالَ: حَدَّثَنَا طَّيِّبُ بْنُ مُحَمَّدٍ، عَنْ عَطَاءٍ يعني ابن أبي رباح، عَنْ أَبِي هُرَيْرَةَ، رضي الله عنه، قَالَ: \" لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُخَنَّثِي الرِّجَالِ الْمُتَشَبِّهِينَ بِالنِّسَاءِ، وَالْمُرَجِّلاَتِ مِنَ النِّسَاءِ الْمُتَشَبِّهَاتِ بِالرِّجَالِ، وَالْمُتَبَتِّلِينَ مِنَ الرِّجَالِ (2) الَّذِينَ يَقُولُونَ: لاَ نَتَزَوَّجُ، وَالْمُتَبَتِّلاَتِ مِنَ النِّسَاءِ، اللاَّئِي يَقُلْنَ ذَلِكَ، وَرَاكِبَ الْفَلاَةِ وَحْدَهُ، فَاشْتَدَّ ذَلِكَ [على] (3) أَصْحَابِ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ونظروا إليه، فَقَالَ: الْبَائِتُ وَحْدَهُ \". ¶ _______________________________ ¶ (1) كذا في الأصل وفي تهذيب الكمال (اليمامي، قاضي اليمامة) ¶ (2) مرسوم بالأصل [وَالْمُتَبَتِّلِينَ مِنَ الرِّجَالِ المتشبهين من الرجال الذين يقولون] وهو تصحيف وتكرار من الناسخ وأثبت الصحيح كما جاء في مسند أحمد رقم (7878) وفي شعب الإيمان للبيهقي رقم (4728). ¶ (3) ما بين معقوفتين أثبته من مسند أحمد وفي الأصل (فَاشْتَدَّ ذَلِكَ أَصْحَابِ) وفيه سقط.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - أخبرنا أبو القاسم إِسْمَاعِيلُ بْنُ أَحْمَدَ، أَنْبَأَ أبو القاسم إسماعيل بْنُ مَسْعَدَةَ الجرجاني، أَنْبَأَ حَمْزَةُ بْنُ يُوسُفَ بن إبراهيم السهمي، أَنْبَأَ أَبُو أَحْمَدَ بْنُ عَدِيٍّ الحافظ، ثَنَا عَمْرُو بْنُ حَفْصِ بْنِ عمر الخيار بمصر، ثَنَا يَزِيدُ بْنُ سِنَانٍ، ثَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْغِفَارِيُّ (1)، عَنِ الْمُنْكَدِرِ بْنِ مُحَمَّدِ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، رضي الله عنه، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لا امْرِؤٌ أَقَلّ حَيَاءً مِنِ امْرِئٍ أَمْكَنَ مِنْ دُبُرِهِ \". قال ابن عدي: لا يرويه غير عبد الله بن إبراهيم، عن المنكدر. ¶ ____________________________________ ¶ (1) بالهامش الأيسر للورقة (الغفاري غير ثقة).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "7 - أخبرنا الشيخ أبو بكر وجيه بن طاهر بن محمد بن محمد الشحامي بيسابور، أنبأ أبو حامد أحمد بن الحسن بن محمد الأزهري، أنبأ أبو سعيد محمد بن عبد الله بن حمدون التاجر، أنبأ أبو حامد أحمد بن محمد بن الحسن الحافظ، ثنا محمد بن يحيى الذهلي، ثنا أحمد بن شبيب يعني ابن سعيد الحبطي، قال: حدثني أبي، عن يونس هو ابن يزيد، عن ابن شهاب وهو الزهري قال (ق167أ) أخبرني .... (1) أو عروة بن الزبير [عن] (2) عائشة زوج النبي صلى الله عليه وسلم، رضي الله عنها، \" [مُؤَنَّثًا] (3) كَانَ يَدْخُلُ عَلَى أزواج النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَإنما كُنَّ يَعُدُّونَهُ ..... (4) يعددنه مِنْ أُولِي الإِرْبَةِ من الرجال، فَدَخَلَ رسول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ .... (5) يوم، وَهُوَ يَنْعَتُ امْرَأَةً، يَقُولُ: إِنَّهَا إِذَا أَقْبَلَتْ أَقْبَلَتْ بِأَرْبَعٍ وَإِذَا أَدْبَرَتْ أَدْبَرَتْ بِثَمَانٍ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لاَ أَسمع هَذَا يَعْلَمُ مَا هَاهُنَا، لاَ يَدْخلن عَلَيْكُمْ، وَأَخْرَجَهُ فَكَانَ بِالْبَيْدَاءِ يَدْخُلُ كُلَّ يَوْمِ جُمُعَةٍ، يَسْتَطْعِمَ \". (6) ¶ __________________________________ ¶ (1) طمس بالأصل بمقدار كلمة والصحيح (عن حسين) كما ورد في تفسير ابن أبي حاتم برقم (15226). ¶ (2) ما بين المعقوفتين سقط بالأصل وأثبته من المصدر السابق. ¶ (3) ما بين المعقوفتين طمس الأصل وأثبته من المصدر السابق. ¶ (4) طمس بالأصل بمقدار كلمة. ¶ (5) طمس بالأصل بمقدار كلمة. ¶ (6) مرسوم بالهامش الأيسر للورقة (أنبأ ابن المحب، قال أنبأ عدي بن محمد، قال: أخبرناه عبد الله بن المظفر، أنبأ ابن [كلمة غير واضحة]، أنبأ محمد بن عبد السلام، أنبأ أحمد بن عبد الله بن الحسين المحاملي، أنبأ دعلج بن أحمد، ثنا محمد بن علي الصائغ، ثنا أحمد بن شبيب، فذكره.).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "8 - أخبرنا الشيخ علي بن عبيد الله بن نصر الواعظ ببغداد، أنبأ أبو جعفر محمد بن أحمد بن محمد بن عمر المعدل المعروف بابن المسلمة، أنبأ أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْمُخَلِّصُ، ثنا يحيى بن محمد بن صاعد، ثنا الحسن بن أبي الربيع، ثنا عبدالرزاق، ثنا يحيى بن العلاء، ثنا بشر بن نمير، أنه سمع مكحولا، قال: ثنا يزيد بن عبد الله، عن صفوان بن أمية، رضي الله عنه، قال: \" كنا عند رسول الله صلى الله عليه وسلم، فجاء عمرو بن قرة، فقال: يا رسول الله: إن الله عز وجل قد كتب علي الشقاوة ولا أراني أرزق إلا من دفي بكفي، فأذن لي في الغناء في غير فاحشة، فقال رسول الله صلى الله عليه وسلم: لا آذن لك ولا كرامة .... (1) كذبت أي عدو الله، لقد رزقك الله عز وجل حلالاً طيباً، فاخترت ما حرم الله عليك رزقه .... (2) ما أحل لك من حلال، ولو كنت تقدمت إليك لفعلت بك وفعلت، قم .... (3) وتب إلى الله عز وجل، أما إنك إن (4) بعد التقدمة شيئا ضربتك ضرباً وجيعاً وحلقت رأسك مثلة ونفيتك وأحللت سلبك نهبة لفتيان المدينة، فقام عمرو وبه من الشر والخزي ما لا يعلمه إلا الله عز وجل، فلما ولى، قال النبي صلى الله عليه وسلم: هؤلاء العصابة من مات منهم بغير توبة حشره الله يوم القيامة كما كان في الدنيا مخنثاً عرياناً لا يستتر من الناس بهدبه كلما قام صرع \". رواه محمد بن يزيد بن ماجه في سننه، عن الحسن بن أبي الربيع هذا. ¶ ___________________________________ ¶ (1) غير مفهوم بمقدار كلمة، وفي ميزان الاعتدال (ولقد كذبت) برقم (9599) في ترجمة (يحيى بن العلاء). ¶ (2) غير مفهوم بمقدار كلمة. ¶ (3) غير مفهوم بمقدار كلمة. ¶ (4) غير مفهوم بمقدار كلمة. ¶ (5) بالهامش الأيمن للورقة إسناد غير واضح",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9 - أخبرنا الشيخ أبو القاسم بن أبي بكر ابن السمرقندي، أنبأ أحمد بن محمد بن أحمد الكرجي، أنبأ أبو طاهر محمد بن عبد الرحمن الذهبي، ثنا أبو محمد عبيد الله بن عبد الرحمن بن محمد بن عيسى السكري، ثنا أحمد بن يوسف بن خالد التغلبي، ثنا أحمد بن أبي الحواري، ثنا مسعدة بن اليسع البصري، عن جعفر بن محمد قال: جاء رجل إلى علي بن أبي طالب، رضي الله عنه، فقال له: يا أمير المؤمنين، ادع الله لي، قال: (ق167ب) فإنك، قال: فذكر له هذا الداء، قال: فقال له علي: قم فلو كان لله فيك حاجة ما ابتلاك بهذا، إني سمعت رسول الله صلى الله عليه وسلم، يقول: \" إن الله خلق خلقاُ من الرجال، جعل لهم في أجوافهم أرحاما كأرحام النساء منكسة فيها دودة، إذا تحركت عليهم هاجوا كما تهيج النساء، حقيق على الله أن يدخلهم نار جهنم \". قال: ولم يدع له. في إسناد هذا الحديث انقطاع لأن جعفر الصادق لم يدرك علياً رضي الله عنهما.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "10 - أخبرنا أبو القاسم أيضاً، أنبأ أبو القاسم بن أبي الفضل الجرجاني، أنبأ أبو القاسم بن يوسف القرشي، أنبأ عبد الله بن عدي الحافظ، ثنا محمد بن أحمد بن حبيب القفاص بالبصرة، ثنا دينار بن عبد الله، قال: حدثني مولاي أنس، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: \" من أتُي في دبره سبع مرات، حول الله شهوته من قبله إلى دبره \".",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "11 - وأخبرنا أبو القاسم، أنبأ أبو القاسم، أبنأ أبو القاسم، أنبأ أبو أحمد الجرجاني، ثنا إبراهيم بن إسماعيل بن الفرج العافقي، ثنا أحمد بن عبد الرحمن بن وهب قال: ثنا عمي عبد الله بن وهب، قال: حدثني يحيى بن أيوب، عن ابن جريج، عن عطاء بن أبي رباح، عن ابن عباس رضي الله عنهما، عن رسول الله صلى الله عليه وسلم \" المؤنثون أولاد الجن، قيل لابن عباس: يا أبا الفضل، كيف ذلك؟ قال: نهى الله ورسوله أن يأتى الرجل امرأته وهي حائض فإذا أتاها سبق الشيطان إليها، فحملت منه، فأتت بالتونث \". كذا قال، وكنية ابن عباس أبو العباس وأبو الفضل أبو العباس (1)، والحديث الذي قبله غريب. ¶ _________________________________ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "12 - أخبرنا أبو بكر محمد بن عبد الباقي بن محمد ببغداد، قال: أنبأ أبو محمد الحسن بن علي بن محمد الجوهري، أنبأ أبو القاسم عبد العزيز بن جعفر بن محمد الخرقي، ثنا محمد بن محمد بن سليمان الباغندي، ثنا سويد، ثنا عبد العزيز بن أبي حاتم، عن داود بن أبي الفرات، عن محمد بن المنكدر، وموسى بن عقبة، وصفوان بن سليم، أن خالد بن الوليد كتب إلى أبي بكر الصديق، رضوان الله عليهما، أنه وجد في بعض نواحي العرب رجل ينكح كما تنكح المرأة، فاستشار أبو بكر أصحابه وفيهم علي بن أبي طالب، وكان من أشهدهم قولا، قال علي: إن هذا الذنب لم يكن في أمة من الأمم إلا واحدة فصنع الله عز وجل بها ما قد علمتم، أرى أن تحرقه بالنار، فاجتمع رأي أصحاب رسول الله صلى الله عليه وسلم أن يحرقوه بالنار، فكتب أبو بكر إلى خالد بن الوليد أن أحرقه بالنار، جمعهم عبد الله بن الزبير في زمانه ثم حرقهم. (1) ¶ ___________________________________ ¶ (1) بالهامش الأيسر للورقة (أنبأ ابن المحب قال: أخبرناه إسحاق بن علي، أنبأ يوسف بن [كلمة غير مفهومة]، أنبا [كلمة غير مفهومة] بن منصور البحيري، أنبأ محمد بن عبد الباقي).",
            "page": "14",
            "part": "1"
        }
    ],
    "t32881": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تحريم الأبنة"
        }
    ]
}