{
    "b32889": [
        {
            "id": "1",
            "nass": "الكتاب: من فضائل العباس بن عبد المطلب - مخطوط ¶ المؤلف: أبو القاسم إسماعيل بن أحمد بن عمر السمرقندي ¶ المتوفى: 536 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3754 عام [مجاميع 17] ¶ رقم المخطوط في المجموع: 15 ¶ عدد أوراق المخطوط: 8 (144 - 151) ¶ ملاحظة: الترتيب الصحيح لأوراق هذا المخطوط كالتالي: (148أ) - (149ب) - (150أ) - (148ب) - (149أ) - (150ب) - (152أ) - (152ب) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 16 - 8 - 2011",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق143ب) ¶ من فضائل العباس بن عبد المطلب للسمرقندي ¶ (ق145أ) ¶ سمع هذا الجزء على الشيخ الإمام فقيه المشائخ، فخر الدين أبي الحسن على بن أحمد بن عبد الواحد بن البخاري المقدسي، بإجازته من أبي حامد عبد الله بن مسلم بن ثابت الوكيل، عن ابن السمرقندي بقراءة أبي الحسن بن مسعود الموصلي أحمد بن محمد بن خلف، وهارون الدمياطي، وفاطمة بنت محمد بن المسمع في الخامسة، وكاتب السماع يوسف بن الزكي عبد الرحمن بن يوسف المزي، وابنه عبد الرحمن حاضراً في الثانية وآخرون يوم الخميس الثاني من ربيع الأول سنة تسع وثمانين وستمائة بمنزل الشيخ بسفح جبل قاسيون، وأجاز لهم وسمعه عليه بقراءة كمال الدين أحمد بن محمد بن أحمد بن الشريشي: صلاح الدين محمد بن أحمد بن بدر بن تبع البعلبكي، وابنه أحمد، ومحمد بن أبي الحسن بن محمد الحارثي، وفاطمة بنت محمد بن المسمع حاضره في الرابعة وكاتب السماع في الأصل أحمد بن عبد الرحيم بن أبي عبد الله القرشي، وآخرون يوم الأربعاء التاسع من رجب سنة تسع وثمانين وستمائة بمنزل الشيخ بسفح قاسيون.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق145ب) ¶ جزء فيه: ¶ من فضائل العباس بن عبد المطلب رضوان الله عليه ¶ تخريج أبي القاسم إسماعيل بن أحمد بن عمر السمرقندي عن شيوخه. ¶ رواية أبي حامد عبد الله بن مسلم بن ثابت بن زيد النحاس عنه. ¶ رواية الشيخ الأجل الكبير أبي الفرج عبد اللطيف بن عبد المنعم بن علي بن نصر بن الصيقل الحراني. ¶ سماعه لعلي بن مسعود بن نفيس بن عبد الله الموصلي ثم الحلبي عفى الله عنه.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(ق146أ) ¶ بسم الله الرحمن الرحيم ¶ أخبرنا الشيخ أبو حامد عبد الله بن مسلم بن ثابت بن جوالق الوكيل، قال أنبأ أبو القاسم إسماعيل بن أحمد بن عمر السمرقندي، قال أنبأ الشيخ أبو بكر أحمد بن علي بن ثابت بن أحمد مهدي الخطيب الحافظ من لفظه بدمشق في شهر ربيع الآخر من سنة ثمان وخمسين وأربع وأنا أسمع: ¶ 1 - أنبأ أبو الحسن بن أحمد بن محمد بن موسى بن هارون بن الصلت الأهوازي، أنبأ محمد بن مخلد، ثَنَا مُسْلِمُ بْنُ الْحَجَّاجِ، قَالَ: ثَنَا الْحَسَنُ بْنُ الرَّبِيعٍ الْبَجَلِيُّ، ثَنَا فَضْلُ بْنُ مُهَلْهَلٍ، أَخُو مُفَضَّلِ، عَنْ حَبِيبِ بْنِ أَبِي عَمْرَةَ، قَالَ: كَانَ لِي عَلَى سَعِيدِ بْنِ جُبَيْرٍ شَيْءٌ فَجِئْتُ أَجْلِسُ إِلَيْهِ فَقَالَ: لَعَلَّكَ يَا حَبِيبُ جِئْتَ تَقَاضَانِي، قُلْتُ: نَعَمْ، قَالَ: فَلاَ تَقَاضَانِي حَتَّى آتِيَكَ، فَإِنِّي سَمِعْتُ ابْنَ عَبَّاسٍ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ مَشَى بِحَقِّهِ إِلَى أَخِيهِ يَقْضِيَهُ إِيَّاهُ، كَانَ لَهُ بِكُلِّ خُطْوَةٍ دَرَجَةٌ، وَمَنْ أَمَاطَ الأَذَى عَنِ الطَّرِيقِ كَانَ لَهُ بِهِ صَدَقَةٌ، وَكُلُّ مَعْرُوفٍ صَدَقَةٌ.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - أخبرنا أبو الحسين أحمد بن محمد بن أحمد بن عبد الله البزار قراءة عليه وأنا أسمع غير مرة، ثنا عيسى بن علي بن عيسى بن داود بن الجراح الوزير إملاء، ثنا عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ البغوي إملاء، ثنا الْحَسَنُ بْنُ إِسْرَائِيلَ النهرتيري، ثَنَا بَكَّارُ بْنُ عُبَيْدَةَ الرَّبَذِيُّ (1)، عن موسى بن عبيدة، قال: أَخْبَرَنِي عَمْرُو بْنُ عَبْدِ اللهِ بْنِ الْمُؤَمَّلِ العدوي، عَنْ مُحَمَّدِ بْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بن عبد الرحمن، عَنْ عَائِشَةَ زوج النبي عليه السلام، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ جِبْرِيلَ عَلَيْهِ السَّلاَمُ قَالَ: قَلَّبْتُ مَشَارِقَ الأَرْضِ، (ق146ب) وَمَغَارِبَهَا فَلَمْ أَرَ رَجُلاً أَفْضَلَ مِنْ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ أَرَ بَنِي أَبٍ أَفْضَلَ مِنْ بَنِي هَاشِمٍ. ¶ 3 - قال: وأخبرنا به أبو الحسين أحمد بن محمد بن أحمد بن أحمد ح. وأبو القاسم علي بن أحمد بن محمد البندار، وأبو القاسم عبد العزيز بن علي بن أحمد بن الحسين الأنماطي المعروف بابن بنت السكري قراءة على كل واحد منهم وأنا أسمع، قالوا: أنبأ أبو طاهر محمد بن عبد الرحمن بن العباس الذهبي، ثنا عبد الله بن محمد البغوي، ثنا الحسن بن إسرائيل الأهوازي، ثنا بكار بن عبد الله بن عبد ة الربذي، عن عمه موسى بن عبيدة الربذي، قال أخبرني عمرو بن عبد الله بن المؤمل الجحدري، عن محمد بن شهاب وذكر الحديث مثله. ¶ __________ ¶ (1) هو بكار بن عبد الله بن عبيدة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - أنبأ أبو الحسين أحمد بن محمد بن البزار، ثنا محمد بن عبد الله بن أخي ميمي، ثنا عبد الله بن بنت أحمد بن منيع، ثنا محمد بن عباد المكي، ثنا محمد بن طلحة التيمي، عن أبي سهيل بن مالك، عن سعيد بن المسيب عن سعد بن أبي وقاص قال كنا مع رسول الله صلى الله عليه وسلم في بقيع الخيل فأقبل العباس رضوان الله عليه، فقال رسول الله صلى الله عليه وسلم: هذا العباس بن عبد المطلب عم نبيكم أجود قريش كفاً وأوصلها. ¶ 5 - أخبرنا أبو الحسين بن النقور، ثنا عيسى بن علي الوزير إملاء، ثنا أبو القاسم عبد الله بن محمد بن عبد العزيز، ثنا محمد بن عباد. وذكر مثله سواء، ولم يذكر: في بقيع الخيل.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "6 - أخبرنا أبو الحسين أحمد بن محمد بن أحمد البزار، ثنا الحسين بن هارون الضبي إملاء، أنبأ أبو العباس أحمد بن محمد بن سعيد الكوفي، أن سعيد بن عثمان بن بكر الأهوازي حدثهم، قال: ثنا زكريا بن يحيى الرقاشي، ثنا إسماعيل بن عبد الملك، عن الأعمش، عن الشعبي، عن عمه وهو قيس بن عمرو، عن عبد الله بن مسعود، قال رأيت رسول الله صلى الله عليه وسلم انتشل يد العباس رضي الله عنه فقال: هذا عمي وصنو أبي وسيد عمومتي من العرب وهو معي في السناء الأعلى من الجنة.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "7 - أخبرنا الزاهد أبو بكر أحمد بن محمد بن أحمد بن حمدويه (ق147أ) بقراءاتي عليه غير مرة، ثنا أبو الحسين محمد بن أحمد بن سمعون الواعظ إملاء، أنبأ أبو بكر محمد بن جعفر، ثنا عبد الله بن أحمد الدورقي، ثنا أحمد بن روح البصري، ثنا جبلة بن مطر السدوسي، أنبأ علي بن عبد الله، أبو الحسين، عن عطاء، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: اللهم اغفر للعباس ولولد العياس ولم أحبهم.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "8 - أخبرنا أبو الحسين عاصم بن الحسن بن محمد بن علي الأديب قراءة عليه وأنا أسمع، أنبأ عبد الواحد بن محمد بن مهدي، ثنا عثمان بن أحمد الدقاق، ثنا يحيى بن أبي طالب، ثنا عبد الوهاب بن عطاء، عن ثور بن يزيد، عن مكحول، عن كريب مولى ابن عباس، عن ابن عباس، قال: قال رسول الله صلى الله عليه وسلم للعباس إذا كان غاة يوم الاثنين، فأتني أنت وولدك فغدا وعدونا معه فَلَمَّا رَآهُ تَبَسم فَقَالَ الْعَبَّاس: مَا أضْحكك يَا رَسُول الله؟ أضْحك الله سنك فقال العباس: ما أضحكك يا رسول الله أضحك الله سنك، قَالَ: أعجبني جمالك يا عَم، فَقَالَ الْعَبَّاس: ومَا الْجمال فِي الرجل؟ قَالَ: اللِّسَان، فألبسنا رسول الله صلى الله عليه وسلم كساءً له، ثم قال: اللهم اغفر للعباس بن عبد المطلب ولولده مغفرة ظاهرة وباطنة، لا تغادر ذنباً اللهم اخلفه في ولده.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "9 - أخبرنا أبو الفضل عمر بن عبيد الله بن عمر المقريء قراءة عليه وأنا أسمع، أنبأ عبد الواحد بن عبد العزيز التميمي، أنبأ أبو علي محمد بن أحمد بن الحسن الصواف، ثنا أبو إسحاق بن محمد بن هارون يعني ابن عيسى بن إبراهيم بن عيسى بن أمير المؤمنين المنصور، ثنا موسى بن عبد الله بن موسى حدثني أبو نجيح نائل بن نجيح مولى بني هاشم، قال: سمعت جعفر بن سليمان بن علي يقول: سمعت أمير المؤمنين المنصور يحدث، عن أبيه، عن جده، عن ابن عباس رضي الله عنهم أن النبي عليه السلام، قال: مَا بَالُ رِجَالٍ يُؤْذُونَنِي فِي عمي الْعَبَّاسِ إن عم الرَّجُلِ (ق147ب)، صِنْوُ أَبِيهِ من أذى العباس فقد أذاني، ومن أذاني ليوشك أن يكبه الله تعالى على منخره في نار جهنم اللهم استر العباس وولده وذريته من النار.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "10 - أخبرنا أبو محمد أحمد بن علي بن الحسن بن محمد بن أبي عثمان قراءة عليه وأنا أسمع في المحرم من سنة سبعين وأربع مائة، أنبأ أبو عبد الله محمد بن بكران بن عمران البزار قراءة عليه، أنبأ أبو عبد الله محمد بن مخلد بن حفص العطار، ثنا إسحاق بن إبراهيم البغوي، ثنا داود يعني ابن عبد الحميد، ثنا يونس بن خباب، عن مجاهد، عن ابن عباس قال: طاف رسول الله صلى الله عليه وسلم بالبيت ومعه العباس حتى إذا انتهى إلى الركن اليماني قال: يا رسول الله كيف أقول؟ قال: قل اللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب الله حتى إذا كان من الركن اليماني وبين الحجر، قال يا رسول الله كيف أقول؟ قال: قل اللهم قنع العباس بما رزقته، وبارك له فيه واخلفه في عافيته، وشاهديه بخير وفضل وعافية، فقالها العباس، ثم أعادها رسول الله صلى الله عليه وسلم ودعا له مثل ذلك.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "11 - أخبرني الزاهد أبو نصر أحمد بن الفرج الدينوري والمبارك بن علي بن الحسين البيع بقرآتي عليه، قالا أنبأ محمد بن الحسن بن محمد القاضي الفقيه، أنبأ علي بن معروف بن محمد البزار، ثنا إبراهيم بن عبد الصمد بن موسى بن محمد بن إبراهيم بن محمد بن علي بن عبد الله بن العباس، ثنا أبي، حدثني أبو موسى، عن أبيه، (ق148أ) محمد بن إبراهيم قال: قال المنصور رضي الله عنه لنا ونحن جلوس عنده أتذكرون رؤيا كنت رأيتها ونحن بالشَّراة، قالوا يا أمير المؤمنين ما نذكرها فغضب من ذلك، وقال كان ينبغي لكم أن تكتبوها في ألواح الذهب، وتعلقوها في أعناق الصبيان، فقال عيسى بن علي: إن كنا قصرنا في ذلك فنستغفر الله يا أمير المؤمنين فليحدثنا أمير المؤمنين بها، قال: نعم رأيت كأني في المسجد الحرام، وكان رسول الله صَلَّى الله عَلَيهِ وَسلَّمَ في الكعبة، وبابها مفتوح، والدرجة موضوعة، وما أفقد أحدا من الهاشميين، ولا من القرشيين إذا مناد ينادي أين عبد الله فقام أخي أبو العباس يتخط الرجال حتى صار على الدرجة، فأخذ بيده فأدخله فما لبث أن خرج علينا ومعه قناة عليها لواء أسود قدر أربع أذرع أو أرجح فرجع حتى دخل من باب المسجد ثم نودي أين عبد الله فقمت أنا، وعبد الله بن علي نستبق حتى صرنا إلى الدرجة فجلس وأخذ بيدي فأصعدت فأدخلت الكعبة وإذا رسول الله صَلَّى الله عَلَيهِ وَسلَّمَ جالس ومعه أبو بكر، وعُمَر وبلال فعقد لي وأوصاني بأمته وعممني فكان كورها ثلاثة وعشرين، وقال خذها إليك أبا الخلفاء إلى يوم القيامة.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "12 - أخبرنا عمر بن عبيد الله بن عمر المقريء الشافعي، أنا عبد الواحد بن عبد العزيز التميمي، أنبأ محمد بن أحمد بن الصواف، ثنا محمد بن هارون، حدثني موسى بن عبد الله بن موسى القيسي، حدثني يعقوب بن جعفر بن سليمان، قال: سمعت أبي يقول دَخَلْتُ عَلَى أَبِي جَعْفَرٍ الْمَنْصُورِ فَرَأَيْتُ لَهُ جُمَّةً، فَجَعَلْتُ أَنْظُرُ إِلَى حُسْنِهَا فالتفت إلي، فَقَالَ: (ق149ب) كَانَ لأَبِي مُحَمَّدِ بْنِ عَلِيٍّ جُمَّةٌ، وقال حَدَّثَنِي أبي أَنَّ أَبَاهُ عَلِيّا كَانَتْ لَهُ جُمَّةٌ، وَقال: حَدَّثَنِي أبي أَنَّ عَبْدَ اللهِ بْنَ الْعَبَّاسِ قال: إن النبي عليه السلام كَانَتْ لَهُ جُمَّةٌ، جعدة إلى أنصاف أذنيه، وكانت للعباس جمة، وَكَانَ لِهَاشِمِ جُمَّةٌ فَقُلْتُ: إنما أعْجَبُ مِنْ حُسْنِهَا، فَقَالَ: ذَلِكَ نُورُ الْخِلاَفَةِ، إن أَبِي حَدَّثَنِي، عَنْ أَبِيهِ، عن أبيه، عَنْ جَدِّهِ، أن النبي عليه السلام قَالَ: إذا خلق الله خَلْقًا لِلْخِلاَفَةِ مَسَحَ يَدَهُ عَلَى رأسه.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "13 - وأخبرنا عمر بن عبيد الله المقريء، أنبأ عبد الواحد بن العزيز الميمي، أبنأ محمد بن أحمد بن الصواف، ثنا محمد بن هارون، ثنا القاسم بن عمر الأثرم، ثنا ابن صالح النطاح، ثنا حفص بن عمر بن الشخير، ثنا إسحاق بن عيسى، علي، عن أبيه، عن جده، عن عبد المطلب بن عباس، قال: طلع العباس بن عبد المطلب وكان جميلا في يومين أبيض شديدي البياض فقال النبي عليه السلام لأبي بكر رضي الله عنه: إنه لأبيض الثوبين وهذا جبريل عليه السلام ... إن ولده يلبسون السواد، ويملك منهم.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "14 - أخبرنا أبو القاسم إسماعيل بن مسعدة بن موسى - إسماعيل الإسماعيلي الجرجاني - (ق150أ) قدم علينا بغداد حاجا، قال: أخبرنا حمزة بن يوسف السهمي، قال: ثنا محمد بن المظفر الحافظ، قال ثنا أبو القاسم بن محمد السكري (1) ثَنَا مُحَمَّدُ بْنُ مَرْزُوقٍ، ثَنَا إِسْمَاعِيلُ بْنُ مُوسَى بْنِ عُثْمَانَ الأَنْصَارِيُّ، قَالَ: سَمِعْتُ صَيْفِيَّ بْنَ رِبْعِيٍّ يُحَدِّثُ، عَنْ عَبْدِ الرَّحْمَنِ ابْنِ الْغَسِيلِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يا عباس إِنَّ اللَّهَ غَيْرُ مُعَذِّبِكَ وَلا أحد من وَلَدِكَ. ¶ __________ ¶ (1) هو جَعْفَر بن مُحَمَّدِ بْنِ عتيب بن حطنطل، أَبُو الْقَاسِمِ السكري",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "15 - حَدَّثَنَا إسماعيل بن مسعدة، أنبأ حمزة بن يوسف، ثنا أبو بكر أحمد بن عَبْدِ الْعَزِيزِ بن يحيى الراني بصريفين، ثنا أبو الحسن علي بن إسحاق بن زاطيا المخرمي، قال: ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللهِ حاتم الْهَرَوِيُّ، ثَنَا عَبْدُ اللهِ بْنُ عُثْمَانَ بْنِ إِسْحَاقَ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، حَدَّثَنِي جَدِّي أَبُو أُمِّي مَالِكُ بْنُ حَمْزَةَ بْنِ أَبِي أُسَيْدٍ السَّاعِدِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ أَبِي أُسَيْدٍ السَّاعِدِيِّ، قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم لِلْعَبَّاسِ بْنِ عَبْدِ المُطَّلِبِ: يَا أَبَا الْفَضْلِ لاَ تَرِمْ مَنْزِلَكَ أَنْتَ وَبَنُوكَ غَدًا حَتَّى آتِيَكُمْ، فإن لي فيكم حاجة، قال: فَانْتَظَرُوهُ حَتَّى جَاءَ بَعْدَ مَا أَضْحَى النهار، فَدَخَلَ عَلَيْهِمْ فَقَالَ: السَّلاَمُ عَلَيْكُمْ، فقَالوا: وَعَلَيْكَ السَّلاَمُ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، قَالَ: كَيْفَ أَصْبَحْتُمْ؟ قَالَ: بِخَيْرٍ، نحْمَدُ اللهَ تعالى، فَقَالَ: تَقَارَبُوا يَزْحَفُ بَعْضُكُمْ إِلَى بَعْضٍ، حَتَّى إِذَا أَمْكَنُوهُ (148ب) اشْتَمَلَ عَلَيْهِمْ بِمُلاَءَتِهِ، ثُمَّ قَالَ: يَا رَبُّ هَذَا عَمِّي وَصِنْوُ أَبِي، وَهَؤُلاَءِ أَهْلُ بَيْتِي، فَاسْتُرْهُمْ مِنَ النَّارِ كَسَتْرِي إِيَّاهُمْ بِمُلاَءَتِي هَذِهِ، قَالَ: فَأَمَّنَتْ أُسْكُفَّةُ الْبَابِ وَحَوَائِطُ الْبَيْتِ، فَقَالَتْ: آمِينَ آمِينَ آمِينَ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "16 - أخبرنا إسماعيل بن مسعدة أنبأ حمزة بن يوسف، أخبرني أبو بكر هِلالُ بْنُ مُحَمَّدِ بْنِ محمد الرَّائِي البصري، أَنبأ مُحَمَّدُ بْنُ زَكَرِيَّا الْغِلابِيُّ، ثَنَا ابْنُ عَائِشَةَ، ثَنَا أَبِي، ثَنَا عَمْرُو بْنُ عُبَيْدٍ عَنْ أَبِي جَعْفَرٍ الْمَنْصُورِ، عَنْ أَبِيهِ، عَن جده، عَن ابنِ عَبَّاسِ، عَنْ أبيه: \" أَن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَظَرَ إِلَيْهِ مُقْبِلا، فَقَالَ له: هَذَا عَمِّي أَبُو الْخُلَفَاءِ أَجْوَدُ قُرَيْشٍ كَفًّا وَأَحْمَاهَا وإن مِنْ وَلَدِهِ السَّفَّاحُ وَالْمَنْصُورُ وَالْمَهْدِيُّ، يَا عَمِّ بِي فَتَحَ اللَّهُ هَذَا الأَمْرِ، وَيَخْتِمُهُ بِرَجُلٍ مِنْ وَلَدِكَ \".",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "17 - أخبرنا أحمد بن محمد بن أحمد بن عبد الله البزار الشيخ الثقة، أنبأ أبو القاسم عيسى بن علي بن داود بن الجراح الوزير، أنبأ القاضي أبو عبيد علي بن الحسين بن حرب بن عيسى، ثنا أبو السكين زَكَرِيَّا بْن يَحْيَى بْن عمر بْن حصن بْن حميد بْن منهب بْن حارثة بْن خريم بْن أوس بْن حارثة بْن لام الكوفي ببغداد سنة خمسين ومائتين، قال: حدثني عم أبي زحر بن (ق149أ) حصن، عن جده حميد بن منهب، قال: حدثني عمي عروة بن مضرس، قال فحدث مخرمة بن نوفل، عن أمه رقيقة بنت أبي صيفي بن هاشم، وكانت لدة عبد المطلب، قالت: تتابعت على قريش سنون، أقلحت الضرع، وأرقت العظم، فبينما أنا راقدة اللهم أو مهومة إذ أنا بهاتف يصرخ بصوت صحل، يقول: يا معشر قريش، إن هذا النبي المبعوث صلى الله عليه وسلم منكم، قد أظلتكم أيامه، وهذا إبان نجومه، فحيَّ هلا بالحيا والخصب، ألا فانظروا رجلا منكم وسيطا، عظاما جساما، أبيض بضا، أوطف الأهداب، سهل الخدين، أشم العرنين، له فخر يكظم عليه، وسنة تهتدي إليه، فليخلص هو وولده، ليهبط إليه من كل بطن رجل فليشنوا من الماء، وليمسوا من الطيب، وليستلموا الركن، ثم ليرتقوا أبا قبيس، ثم ليدع الرجل، وليؤمن القوم فغثتم ما شئتم. فأصبحت علم الله مذعورة، قد اقشعر جلدي، ودله عقلي، واقتصصت رؤياي، ونمت في شعاب مكة، فوا الحرمة والحرم ما بقي بها أبطحي إلا قال: هذا شيبة الحمد. وتناهت إليه رجالات قريش، وهبط إليه من كل بطن رجل، فشنوا ومسوا واستلموا، ثم ارتقوا أبا قيس، واطفقوا حوله ما يبلغ سعيهم (ق150ب) (1) مهلة، حتى إذا استووا بذروة الجبل، قام عبد المطلب ومعه رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غلام قد أيفع، أو كرب، فرفع يديه فقال: \" اللهم ساد الخلة، وكاشف الكربة، أنت معلم غير معلم ومسئول غير مبخل، وهذه عبداؤك وإماؤك بعذرات حرمك، يشكون إليك سنتهم التي أذهبت الخف والظلف، فاسمعن اللهم وأمطرن غيثاً مغدقا مرتعا. فورب الكعبة ما راموا حتى تفجرت السماء بما فيها، واكتظ الوادي بشجيجه، فسمعت شيخان قريش وجلتها: عبد الله بن جدعان، وحرب بن أمية، وهشام بن المغيرة يقولون لعبد المطلب: هنيئا لك أبا البطحاء، أي: عاش بك أهل البطحاء. ¶ وفي ذلك تقول رقيقة: ¶ بشيبة الحمد أسقى الله بلدتنا وقد فقدنا الحيا واجلوذ المطر ¶ فجاد بالماء جوني له سبل سحا، فعاشت به الأنعام والشجر ¶ منا من الله بالميمون طائره وخير من بشرت يوما به مضر ¶ مبارك الأمر يستسقي الغمام به ما في الأنام له عدل ولا خطر. ¶ __________ ¶ (1) هنا خطأ في المخطوط فالورقة 149ب هي الورقة 150ب، والعكس 150ب هي 149ب، وقد أثبتنا الصحيح هنا.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "18 - أخبرنا عمر بن عبيد الله بن عمر المقريء الشافعي، قال أنبأ عبد الواحد بن عبد العزيز، أنبأ محمد بن أحمد بن الحسن، ثنا أحمد بن المغلس، قال: قال لي إبراهيم بن سعيد الجوهري سمعت المأمون يقول لرجل وقد ولاه القضاء (ق152أ) إني قد وليتك حفظ أمانتي، ومراعاة حقوقي، وما أمرني به الله تبارك وتعالى أن أحفظه، فانظر ما اخترتك له، فأد حق الله فيه تعطف بقلبي عليك (1)، ولا تقض فيما وليتك فيفسد ظني عليك. ¶ __________ ¶ (1) كذا بالأصل",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "19 - أخبرنا رزق الله بن عبد الوهاب الفقيه، أنبأ أبو الحسن علي بن المظفر الأصبهاني المقريء، ثنا عبد الله بن محمد بن محمد، قال: سمعت الحسين بن إسماعيل يقول: سمعت محمد بن إسماعيل البخاري يقول: سمعت أحمد بن حنبل يقول: إنما الناس بشيوخهم، فإذا ذهب الشيوخ فمع من العيش. ¶ وأنشد ابن السمرقندي: ¶ سبيلى لسانٌ كان يعرب لفظه ... فيا ليته من وقفة العرض يسلم ¶ وما ينفع الإعراب إن لم يكن تقىً ... وما ضر ذا تقوى لسانٌ معجم",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "20 - وأخبرنا أبو القاسم السمرقندي وهو أول حديث سمعته منه قال حدثني أبو محمد عبد الله بن سبعون بن يحيى بن أحمد السلمي القيرواني من لفظه وهو أول حديث سمعته منه، وحدثني جعفر بن يحيى بن إبراهيم أبو الفضل الحافظ المكي من لفظه وهو أول حديث سمعته منه واللفظ له، قالا: أنبأ أبو نصر عبيد الله بن سعيد بن حاتم الوايلي السجستاني بمكة وهو أول حديث سمعناه منه، أنبأ أبو يعلى حمزة بن عبد العزيز بن محمد المهلبي وهو أول حديث سمعته منه بقراءتي عليه، أنبأ أبو حامد أحمد بن محمد بن يحيى بن بلال البزاز وهو أول حديث سمعته منه، ثنا عبد الرحمن بن بشر بن الحكم وهو أول حديث سمعته منه رحمه الله، حدثنا سفيان بن عيينة وهو أول حديث سمعته (ق152ب) من سفيان بن عيينة عن عمرو بن دينار، عن أبي قابوس مولى لعبد الله بن عمرو بن العاص، عن عبد الله بن عمرو بن العاص أن رسول الله صلى الله عليه وسلم قال الراحمون يرحمهم الله، ارحموا أهل الأرض يرحمكم من في السماء. ¶ أخر الجزء والحمد لله وصلواته على سيدنا محمد وآله وسلم.",
            "page": "21",
            "part": "1"
        }
    ],
    "t32889": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من فضائل العباس بن عبد المطلب"
        }
    ]
}