{
    "b32890": [
        {
            "id": "1",
            "nass": "الكتاب: الفوائد المنتقاة من أمالي النجاد - مخطوط ¶ المؤلف: أبو بكر أحمد بن سلمان بن الحسن النجاد ¶ المتوفى: 348 هـ ¶ رواية: أبي عمرو عثمان بن محمد بن يوسف بن دوست البغدادي العلاف ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3847 عام [مجاميع 111] ¶ رقم المخطوط في المجموع: 14 ¶ عدد أوراق المخطوط: 7 (182 - 188) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 1 - 9 - 2011 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "-ق182ب- ¶ الجزء من الفوائد المنتقاه من أمالي أبي بكر أحمد بن سلمان الفقيه الحنبلي رضي الله عنه ¶ رواية أبي عمر عثمان محمد بن يوسف بن دُست العلاف عنه. ¶ رواية أبي الفتح عبد الواحد بن علوان بن قيس الشيباني عنه. ¶ رواية الشيخ أبي بكر بن عبد العزيز بن أبي الحسن صالح الحربي عنه. ¶ سماع منه لعبد الغني بن عبد الواحد بن علي بن سرور المقدسي نفعه الله بالعلم",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "-ق183أ- ¶ بسم الله الرحمن الرحيم ¶ ولا حول ولا قوة إلا بالله العلي العظيم ¶ 1 - قرأت على الشيخ أبي بكر عبد العزيز بن أبي الحسن بن صلا الخباز الحربي بالحربية عمرها الله في يوم الأحد ثامن عشر شعبان من سنة أربع وستين وخمس مائة، قلت له أخبرك أبو الفتح عبد الواحد بن علوان بن قيس الشيباني في سنة إحدى وتسعين وأربع مائة، قال أنبا أبو عمرو عثمان بن محمد بن يوسف بن دُست العلاف، قراءة عليه قال ثنا أبو بكر أحمد بن سلمان بن الحسن الفقيه النجاد، إملاء سنة ثمان وأربعين وثلاثمائة، قال قريء علي يحيى بن جعفر، وأنا أسمع، قال أنبا يَزِيدُ بْنُ هَارُونَ، قال ثنا الْعَوَّامُ بْنُ حَوْشَبٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيٍّ بن أبي طالب رضي الله عنه، قَالَ: أَتَانَا رَسُولُ اللهِ صَلى الله عَلَيه وسَلمَ حَتَّى وَضْعَ رِجْلَهُ بَيْنِي وَبَيْنَ فَاطِمَةَ فَعَلَّمَنَا مَا نَقُولُ إِذَا أَخَذْنَا مَضْجَعَنَا: ثَلاَثًا وَثَلاَثِينَ تَسْبِيحَةً، وَثَلاَثًا وَثَلاَثِينَ تَحْمِيدَةً، وَأَرْبَعًا وَثَلاَثِينَ تَكْبِيرَةً، قَالَ عَلِيٌّ: فَمَا تَرَكْتُهَا بَعْدُ، فَقَالَ لَهُ رَجُلٌ: وَلاَ لَيْلَةَ صِفِّينَ؟ قَالَ عَلِيٌّ: وَلاَ لَيْلَةَ صِفِّينَ.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - أخبرنا أحمد، قال ثنا هلال بن العلاء الرقي، قال ثَنَا عَبْدُ اللهِ بْنُ جَعْفَرٍ ¶ -ق183ب- ¶ ، قَالَ: ثنا عُبَيْدُ اللهِ بْنُ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ إِبْرَاهِيمَ النخعي، قَالَ: أَرَادَ الضَّحَّاكُ بْنُ قَيْس أَنْ يَسْتَعْمِلَ مَسْرُوقًا فَقَالَ لَهُ عُمَارَةُ بْنُ عُقْبَةَ: أَتَسْتَعْمِلُ رَجُلاً مِنْ بَقَايَا قَتَلَةِ عُثْمَانَ؟ فَقَالَ مَسْرُوقٌ: ثَنَا عَبْدُ اللهِ بْنُ مَسْعُودٍ رضي الله عنه وَكَانَ عندنا مَوْثُوقَ الْحَدِيثِ، أَنَّ النَّبِيَّ صَلى الله عَلَيهِ وَسَلمَ لَمَّا أَمر بقَتْلَ أَبِيكَ قَالَ: مَنْ لِلصِّبْيَةِ؟ قَالَ: النَّارُ، فَقَدْ رَضِيتُ لَكَ مَا جعل لَكَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - أخبرنا أحمد، قال قريء على عبد الملك بن محمد وأنا أسمع، أنبا وهب بن جرير، قال: ثنا أبي، قال: سمعت الحسن، قال: ثنا عمرو بن تغلب، قال: قال رسول الله صلى الله عليه وسلم: لا تقوم الساعة حتى تقاتلوا قوماً ينتعلون الشعر، ولا تقوم الساعة حتى تقاتلوا قوماً كأن وجوههم المجان المطرقة.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - أخبرنا أحمد، قال ثنا محمد بن الهيثم القاضي، قال ثنا محمد بن إسماعيل بن عياش، حدثني أبي، عن ضمضم، عن شريح، قال حدثني جبير بن نفير، ونمير بن مرة، وعمير بن الأسود والمقدام، وأبو أمامة في نفر من الفقهاء أن رجلا أتى رسول الله صلى الله عليه وسلم فقال له يا رسول الله ما هذا الأمر إلا في قومك فأوصهم بنا فقال: ¶ -ق184أ- ¶ فقال: لقريش إنى أذكركم الله أن تشقوا على أمتى بعدي ثم قال للناس سيكون بعدى أمراء فأدوا إليهم طاعتهم فإن الأمير مثل المجن يتقى به فإن صلحوا وأمروكم بخير فلكم ولهم وإن أساؤوا فيما أمروكم به فعليكم وأنتم منه براء وإن الأمير إذا ابتغى البرية أو الريبة في الناس أفسدهم ثم يقولان. قال أبو الأحوص يعني المقدام وأبو أمامة أنا سمعناه.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - أخبرنا أحمد، قال ثنا محمد بن الهيثم، قال ثنا محمد بن إسماعيل بن عياش، قال حدثني أبي، عن ضمضم، عن شريح، عن المقدام، قال: قال رسول الله صلى الله عليه وسلم لا يكون رجل على قوم إلا جاء يقدمهم بين يديه راية فحملها وهم يتبعونه فيسأل عنهم ويسألون عنه.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - أخبرنا أحمد قال ثنا محمد بن إسماعيل السلمي، قال ثنا أبو صالح، حدثني معاوية بن صالح، حدثني أبو جابر أنه سمع المقدام صاحب النبي صلى الله عليه وسلم يقول: حرم رسول الله صلى الله عليه وسلم أشياء يوم خيبر منها الحمار الأهلي، وقال يوشك بالرجل يتكيء على أريكته يحدث بحديثي فيقول بيننا وبينكم كتاب الله فما وجدنا فيه من حلال أحللناه، ومن حرام حرمناه، ألا وإنما حرم رسول الله صلى الله عليه وسلم مثل ما حرم الله عز وجل ¶ -ق184ب- ¶ أخبرنا أحمد قال ثنا عبد الملك بن محمد، قال ثنا سعيد بن عامر، قال ثنا أبو عامر صالح بن رستم الخزّاز، عن أبي قلابة قال غدونا مع أنس بن مالك رضي الله عنه فقال متى أحدث هذا المسجد قال: فقلنا ألان، فقال: أنس: قال رسول الله صلى الله عليه وسلم لا تقوم الساعة حتى يتباها الناس في المساجد.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - أخبرنا أحمد، قال ثنا محمد بن غالب بن حرب، قال ثنا أبو سلمة التبوذكي، قال ثنا حماد بن سلمة، قال ثنا علي بن زيد عن الحسن قال: قال رسول الله صلى الله عليه وسلم: الدجال يتناول السحاب ويخوض البحر إلى ركبته ويسبق الشمس إلى مغربها وتسير معه الآكام طعاما وفي جبهته قرن مكسور الطرف، يخرج منه الحيات، وقد صور في جسده السلاح كله حتى الرمح والسيف والدرق. قلت يا أبا سعيد ما الدرق قال: الترس.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "8 - أخبرنا أحمد، قال ثنا يعقوب بن يوسف المطوعي، قال ثنا عبيد الله بن عمرو، قال ثنا يحيى بن سعيد، عن سعيد، أخبرني أشعث بن أبي الشعثاء، عن عبد الله بن عمير أخي عبد الملك بن عمير، عن عبد الله بن ¶ -ق185أ- ¶ مسعود، قال إِذَا عُمِلَ بالْخَطِيئَة فِي الأَرْضِ، كَانَ مَنْ شَهِدَهَا فَكَرِهَهَا، كَانَ كَمَنْ غَابَ عَنْهَا، وَمَنْ غَابَ عَنْهَا فَرَضِيَهَا، كَانَ كَمَنْ شَهِدَهَا. ¶ آخر المجلس",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9 - حدثنا أبو بكر أحمد بن سلمان النجاد الفقيه إملاء، قال قريء على الحسن بن مكرم وأنا أسمع، قال: ثنا يَزِيدُ بْنُ هَارُونَ، قال: ثنا مُحَمَّدُ بْن إِسْحَاقَ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ. وَعَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ. وَعَنْ أَبَانَ بْنِ صَالِحٍ، عَنْ مُجَاهِدٍ قَالُوا: تَغَايَرَتِ امْرَأَتَانِ لحَمَل بْنِ مَالِكِ بْنِ النَّابِغَةِ، فَحَمَلَتْ إِحْدَاهُمَا عَلَى الأُخْرَى بِعَمُودِ فُسْطَاطٍ فَأَلْقَتْ مَا فِي بَطْنِهَا، فَرُفِعَ ذَلِكَ لِرَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ فَقَضَى بِدِيَتِهَا عَلَى عَاقِلَتها، وَقَضَى فِي الْجَنِينِ بِغُرَّةٍ: عَبْدٍ، أَوْ أَمَةٍ.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "10 - أخبرنا أحمد، قال قريء على عبد الملك بن محمد وأنا أسمع، قال ثنا أبو عاصم، عن ابْنُ جُرَيْجٍ، عن عَمْرُو بْنُ دِينَارٍ، عن طاووس، عن ابن عَبَّاسٍ، قال: قال رسول الله صلى الله عليه وسلم إن عمر نشد الناس في الجنين فقام حَمَلُ بْنُ مَالِكِ بْنِ النَّابِغَةِ، قَالَ: كُنْتُ بَيْنَ امْرَأَتَيْنِ، فَضَرَبَتْ إِحْدَاهُمَا الأُخْرَى بِعمود كفيء بطنها، قال: وَجَنِينَا فَقَضَى رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الجَنِينِ بِغُرَّةٍ، وقضى أَنْ تُقْتَلَ المرأة بالمرأة.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "-ق185ب- ¶ 11 - حدثنا أحمد، قال قريء على عبد الملك بن محمد وأنا أسمع، قال ثنا أبي، قال أنبا وهيب بن خالد، قال ثنا عبد الرحمن بن حرملة، قال حدثني رجل من جذام، عن رجل منهم يقال له عدي، قال كان بين امرأتين فَرَمَت إحْدَاهُمَا حجر فقتلتها فركبت إلى رسول الله صلى الله عليه وسلم فسألته عن المرأة المقتولة، فقال: له رسول الله صلى الله عليه وسلم: اعْقِلْهَا وَلاَ تَرِثْهَا.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "12 - أخبرنا أحمد قال: ثنا إسحاق بن الحسن بن ميمون، قال: ثنا عثمان بن سعد بن مُرة، قال ثنا الْمِنْهَالُ بْنُ خَلِيفَةَ , عَنْ أَبِي الْمَلِيحِ , عَنْ أَبِيهِ , قَالَ: أَتَى رَجُلٌ رسولَ الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: يَا رَسُولَ اللَّهِ , إِنَّ هَذِهِ ضَرَبَتْ هَذِهِ فَأَلْقَتْ جَنِينًا مَيِّتًا , فَقَالَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «دَوُوهُ» , فَقَالَ: يَا رَسُولَ اللَّهِ , وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا لِيَ مَا أُودِي فيه وَلا أَدَعُ , قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «فِيهِ عَبْدٌ أَوْ أَمَةٌ أَوْ خَمْسُ مِائَةٍ أَوْ عِشْرُونَ وَمِائَةُ شَاةٍ أَوْ غِرَّةٍ» , فَقَالَ: يَا رَسُولَ اللَّهِ , مَا لِيَ مَا أُودِي فِيهِ وَلا أَدع , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «عِشْرُونَ وَمِائَةُ شَاةٍ فادْفَعُوهَا إِلَى صَاحِبهَا , فَفَعَلُوا فَقَبَضَهَا الرَّجُلُ».",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "13 - أخبرنا أحمد، قال ثنا محمد بن إسماعيل السلمي، قال ثنا أبو صالح ¶ -186أ- ¶ حدثني مُعَاوِيَةُ بْنُ صَالِحٍ، قال: وَحَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ، أن عَمْرَةَ بنت عبد الرحمن، عَنْ عَائِشَةَ، قَالَتْ: لَمَّا أَتَى نَعْيُ زَيْدِ بْنِ حَارِثَةَ، وَجَعْفَرِ بْنِ أَبِي طَالِبٍ، وَعَبْدِ اللهِ بْنِ رَوَاحَةَ، جَلَسَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُعْرَفُ فِي وَجْهِهِ الْحُزْنُ، وَأَنَا أَنْظُرُ مِنْ صِئْرِ، فَجَاءَ رَجُلٌ فَقَالَ: إِنَّ نِسَاءَ جَعْفَرٍ يَبْكِينَ، فَقَالَ لَهُ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: انْطَلِقْ فَانْهَهُنَّ، فَانْطَلَقَ، ثُمَّ جَاءَ فَقَالَ: قَدْ نَهَيْتُهُنَّ فَأَبَيْنَ أَنْ يَنْتَهِينَ، فَانْطَلِقْ فَاحْثُ فِي أَفْوَاهِهِنَّ التُّرَابَ، قَالَتْ عَائِشَةُ: فَقُلْتُ: أَرْغَمَ اللَّهُ أَنْفَ الأَبْعَدِ، مَا تَرَكْتَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَا أَنْتَ بِفَاعِلٍ. قال معاوية، قال يحيى بن سعيد فقلت لعمرة: ابن عمر ينهي عن البكاء على الميت، فقالت والله لقد بكى على ابنه.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "14 - حدثنا أحمد، قال قريء على يحيى بن جعفر بن أبي طالب وأنا أسمع، قال: ثنا محمد بن عبيد، قال ثنا الأعمش، عن شقيق، عن أبي موسى، قال جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله الرجل يحب القوم ولا يلحق بهم، قال: المرء مع من أحب.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "15 - أخبرنا أحمد، قال ثنا عبد الملك بن محمد، قال ثنا عبيد الله بن محمد وأبو ربيعة وداود بن شبيب، قالوا أنبا حماد بن زيد، عن علي، عن أبي رافع، عن عمر رضي الله عنه، قال: كان النبي صلى الله عليه وسلم بِالْحُجُونِ، فَقَالَ: اللَّهُمَّ أَرِنِي آيَةً لاَ أُبَالِي مَنْ كَذَّبَنِي ¶ -ق186ب- ¶ بَعْدَهَا من قريش، فَقِيلَ له ادْعُ هذه الشَجَرَة، فَدَعَاها فَأَقْبَلَتْ على عروقها فقطعتها ثم أقبلت تَخُدّ الأَرضَ حَتَّى وقفت بين يدي رسول الله صلى الله عليه وسلم ثم قالت ما تشاء ما تريد، قال: ارجعي إلى مكانك فَرَجِعَتْ إلى مكانها، فقال: والله مَا أُبَالِي مَنْ كَذَّبَنِي من قريش.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "16 - أخبرنا أحمد قال قريء على جعفر بن محمد الصائغ، قال ثنا عمرو بن حماد، قال ثنا أسباط، عن سماك، عن عكرمة، عن ابن عباس أنه قال: كَانَتِ امْرَأَتَانِ ضرَتَانِ، كَانَ بَيْنَهُمَا صَخَبٌ، فَرَمَتْ إِحْدَاهُمَا الأُخْرَى، فَأَسْقَطَتْ غُلاَمًا قَدْ نَبَتَ شَعْرُهُ، فَقَالَ أَبُو الْقَاتِلَةِ: إِنَّهُ كَاذِبٌ، وَاللهِ يا رسول الله مَا اسْتَهَلَّ، ولا عقل، وَلاَ أَكَلَ، وَلاَ شَرِبَ، فَمِثْلُ ذلك يُطَلُّ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَسَجْعُ الْجَاهِلِيَّةِ، وَكَهَانَتِهَا؟ أَدِّ فِي الصَّبِيِّ غُرَّةً، قَالَ ابْنُ عَبَّاسٍ: كَانَ اسم إِحْدَاهُمَا مُلَيْكَةَ، وَالأُخْرَى أُمَّ غَطِيفٍ.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "مجلس آخر ¶ 17 - أخبرنا أحمد بن سلمان إملاء، قال قريء على يحيى بن جعفر وأنا أسمع، قال ثنا علي بن عاصم، قال ثنا حصين بن عبد الرحمن، عن عامر، عن الشعبي أنبأ ¶ -ق187أ- ¶ عَنْ مُحَمَّدِ بْنِ صَيْفِيٍّ الأنصاري، أن رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ قَالَ يَوْمَ عَاشُورَاءَ: هل مِنْكُمْ أَحَدٌ طَعِمَ الْيَوْمَ؟ فَقُلْنَا: مِنَّا مَنْ طَعِمَ، وَمِنَّا مَنْ لَمْ يَطْعَمْ، قَالَ: فأَتِمُّوا بَقِيَّةَ يَوْمِكُمْ، وَأَرْسلَ إِلَى أَهْلِ الْعَرُوضِ أن يُتِمُّوا بَقِيَّةَ يَوْمِهِمْ.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "18 - أخبرنا أحمد، قال ثنا أحمد بن ملاعب، قال ثنا محمد بن سعيد الأصبهاني، قال ثنا إبراهيم بن الزبرقان، عن الشيباني، عن المغيرة بن عبد الله اليسكري، عن قزعة، عن أبي سعيد، قال: قال رسول الله صلى الله عليه وسلم: لا تسافر امرأة يومين إلا مع زوج، ولا شد الرحال إلا إلى ثلاث مساجد: مسجدي هذا، ومسجد الحرام، ومسجد بيت المقدس، ولا صوم في يومين: يوم الأضحى، ويوم الفطر من رمضان.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "19 - أخبرنا أحمد، قال قريء على يحيى بن جعفر وأنا أسمع، قال ثنا عبد الوهاب بن عطاء، أنبأ ابن جريج، أخبرني جَعْفَرُ بْنُ مُحَمَّدٍ، عن أبيه، عن جابر أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مَكَثَ بِالْمَدِينَةِ تِسْعَ سنين لم يحج، ثم حج، أُذِّنَ فِي النَّاسِ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَاجٌّ هَذَا الْعَامَ، قال: فَنَزَلَ المَدِينَةَ بَشَرٌ كَثِيرٌ، يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَيَفْعَلَ مثل ما يَفْعَلُ، قال: فَخَرَجَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِخَمْسٍ بَقِينَ مِنْ ذِي الْقَعْدَةِ وَخَرَجْنَا مَعَهُ حتى أتى ذا الحليفة، ولدت أسماء بنت عميس محمد بن أبي بكر فأرسلت ¶ -ق187ب- ¶ فَأَرْسَلَتْ إِلَى رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: كَيْفَ أَصْنَعُ؟ فقَالَ: اغْتَسِلِي وَاسْتَدفِرِي، ثُمَّ أَهِلِّي. ¶ فَخَرَجَ رَسُولُ اللَّهِ صلى الله عليه وسلم حَتَّى إِذَا اسْتَوَتْ بِهِ نَاقَتُهُ عَلَى الْبَيْدَاءِ أَهَلَّ بِالتَّوْحِيدِ: «لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لَا شَرِيكَ لَكَ»، وَلَبَّى النَّاسُ وَالنَّاسُ يَزِيدُونَ ذَا الْمَعَارِجِ وَنَحْوَهُ من الكلام، وَرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتمَعُ فَلَا يَقُولُ لَهُمْ شَيْئًا، قال فَنَظَرْتُ مَدَّ بَصَرِي بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ رَاكِبٍ وَمَاشٍ وَمِنْ خَلْفِهِ مِثْلُ ذَلِكَ وَعَنْ يَمِينِهِ مِثْلُ ذَلِكَ وَعَنْ يساره مِثْلُ ذَلِكَ قَالَ جَابِرٌ: وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَظْهُرِنَا يَنْزِلُ عَلَيْهِ الْقُرْآنُ وَهُوَ يُعْرَفُ تَأْوِيلَهُ ومَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا فَخَرَجْنَا لَا نَنْوِي إِلَّا الْحَجَّ حَتَّى إِذَا أَتَيْنَا الْكَعْبَةَ اسْتَلَمَ نَبِيُّ اللَّهِ الْحَجَرَ الْأَسْوَدَ ورَمَلَ ثَلَاثَةً أشواط وَمَشَى أَرْبَعَةً حَتَّى إِذَا فَرَغَ عَمَدَ إِلَى مَقَامِ إِبْرَاهِيمَ فَصَلَّى خَلْفَهُ رَكْعَتَيْنِ، ثُمَّ قَرَأَ {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلَّى} قَالَ أَبِي: ويقَرَأُ فِيها بِالتَّوْحِيدِ، وَقُلْ يَا أَيُّهَا الْكَافِرُونَ قال: ثُمَّ اسْتَلَمَ الْحَجَرَ وَخَرَجَ إِلَى الصَّفَا فقال: نَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ ¶ -ق188أ- ¶ ثُمَّ قَرَأَ {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ}، فَرَقَيَ عَلَى الصَّفَا حَتَّى إِذَا نَظَرَ إِلَى الْبَيْتِ كَبَّرَ ثُمَّ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ لَا إِلَهَ إِلَّا اللَّهُ أَنْجَزَ وَعْدَهُ وَنَصَرَ عَبْدَهُ وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، ثُمَّ دَعَا ثُمَّ رَجَعَ إِلَى هَذَا الْكَلَامِ ثُمَّ نَزَلَ حَتَّى إِذَا انْصَبَّتْ قَدَمَاهُ فِي الْوَادِي رَمَلَ حَتَّى إِذَا صَعِدَ مَشَى حَتَّى أَتَى الْمَرْوَةَ فَرَقِيَ عَلَيْهَا حَتَّى إِذَا نَظَرَ إِلَى الْبَيْتِ فَقَالَ عَلَيْهَا كَمَا قَالَ عَلَى الصَّفَا فَلَمَّا كَانَ بالْمَرْوَةِ قَالَ: «يَا أَيُّهَا النَّاسُ إِنِّي لَوِ اسْتَقْبَلْتُ مِنْ أَمْرِي مَا اسْتَدْبَرْتُ لَمْ أَسُقِ الْهَدْيَ وَلَجَعَلْتُهَا عُمْرَةً، فَمَنْ لَمْ يَكُنْ مَعَهُ هَدْي فَلْيَحِلَّ وَلْيَجْعَلْهَا عُمْرَةً»، قَالَ: فَحَلَّ النَّاسُ كُلُّهُمْ فَقَالَ سُرَاقَةُ بْنُ جُعْشُمٍ وَهُوَ فِي أَسْفَلِ الْمَرْوَةِ: يَا رَسُولَ اللَّهِ أَلِعَامِنَا هَذَا أَمْ لِلْأَبَدِ؟ قَالَ: فَشَبَّكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَصَابِعَهُ وقَالَ: «لِلْأَبَدِ ثَلَاثَ مَرَّاتٍ»، دَخَلَتِ الْعُمْرَةُ فِي الْحَجِّ إِلَى يوم الْقِيَامَةِ، قَالَ: وَقَدِمَ عَلِيُّ عليه السلام مِنَ الْيَمَنِ فَقَدِمَ بِهَدْيٍ قال: وَسَاقَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَهُ مِنَ الْمَدِينَةِ هَدْيًا فَإِذَا فَاطِمَةُ عليها السلام قَدْ حَلَّتْ وَلَبِسَتْ ثِيَابًا صَبِيغًا وَاكْتَحَلَتْ فَأَنْكَرَ ذَلِكَ عَلِيُّ عليه السلام عَلَيْهَا فَقَالَتْ: أَمَرَنِي بِهِ قَالَ: وقَالَ عَلِيُّ بِالْكُوفَةِ، قَالَ أَبِي هَذَا الْحَرْفُ لَمْ يَذْكُرْهُ جَابِرٌ: فَذَهَبْتُ مُحَرِّشًا ¶ -ق188ب- ¶ أَسْتَفْتِي رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الَّذِي ذَكَرَتْه فقُلْتُ: يا رسول الله إِنَّ فَاطِمَةَ قد لَبِسَتْ ثِيَابًا صَبِيغًا وَاكْتَحَلَتْ وَقَالَتْ: أَمَرَنِي بِهِ أَبِي فَقَالَ رسول الله صلى الله عليه وسلم: «صَدَقَتْ أَنَا أَمَرْتُهَا بِهِ»، وَقَالَ لِعَلِيٍّ عليه السلام: «بِمَ أَهْلَلْتَ؟» قَالَ: قُلْتُ: اللَّهُمَّ إِنِّي أُهِلُّ بِمَا أَهَلَّ بِهِ رَسُولُك قَالَ: وَمَعِيَ الْهَدْي قَالَ: \" فَلَا تَحِلَّ: \" قَالَ: وَكَانَ جَمَاعَةُ الْهَدْيِ الَّذِي أَتَى بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِائَةً فَنَحَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ ثَلَاثًا وَسِتِّينَ ثم أَعْطَى عَلِيًّا فَنَحَرَ مَا غَبَرَ وَأَشْرَكَهُ فِي هَدْيِهِ ثُمَّ أَمَرَ مِنْ كُلِّ بَدَنَةٍ بِبَضْعَةٍ فَجُعِلَتْ فِي قِدْرٍ فَأَكَلَا مِنْ لَحْمِهَا وَشَرِبَا مِنْ مَرَقِهَا ثُمَّ قَالَ النَبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «قَدْ نَحَرْتُ هَهُنَا وَمِنًى كُلُّهَا مَنْحَرٌ»، وَوَقَفَ بِعَرَفَةَ وَقَالَ: «قَدْ وَقَفْتُ هَهُنَا وَعَرَفَةُ كُلُّهَا مَوْقِفٌ»، وَوَقَفَ بِالْمُزْدَلِفَةِ فَقَالَ: «قَدْ وَقَفْتُ هَهُنَا وَالْمُزْدَلِفَةُ كُلُّهَا مَوْقِفٌ».",
            "page": "20",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "20 - أخبرنا أحمد قال ثنا محمد بن أحمد بن النضر، قال ثنا معاوية بن عمرو عن أبي حماد المفضل بن صدقة عن جعفر بن محمد، عن أبيه، عن جابر، عن النبي صلى الله عليه وسلم نحوه. ¶ آخره والحمد لله رب العالمين وصلواته على سيدنا محمد وآله وأصحابه ومن تبعهم بإحسان إلي يوم الدين وسلم تسليما دائما.",
            "page": "21",
            "part": "1"
        }
    ],
    "t32890": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الفوائد المنتقاة من أمالي النجاد"
        }
    ]
}