{
    "b32903": [
        {
            "id": "1",
            "nass": "الكتاب: عوالي الأسانيد - مخطوط ¶ المؤلف: ضياء الدين أبو عبد الله محمد بن عبد الواحد المقدسي ¶ المتوفى: 643 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3775 عام [مجاميع 38] ¶ رقم المخطوط في المجموع: 12 ¶ عدد أوراق المخطوط: 11 (176 - 186) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 17 - 1 - 2012 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق176ب) ¶ عوالي الأسانيد لضياء الدين ¶ (ق177ب) ¶ لله الحمد والمنة ¶ جزء فيه عوالي الأسانيد ¶ جمع الشيخ الإمام العالم الحافظ الأوحد ضياء الدين عمدة الناقلين أبي عبد الله محمد بن عبد الواحد بن أحمد المقدسي، أيده الله ونفع به ¶ سماع منه لكاتبه الفقيه أبي بكر عبد الله بن أحمد بن أبي بكر محمد بن إبراهيم بن أحمد المقدسي نفعه الله بالعلم ¶ وقف مستقرة بالضياءية بجبل قاسيون ¶ (ق178أ) ¶ بسم الله الرحمن الرحيم، والحمد لله وحده، وصلى الله على محمد وآله وسلم تسليماً كثيراً ¶ 1 - أخبرنا الشيخ الإمام الحافظ أبو عبد الله محمد بن عبد الواحد بن أحمد المقدسي، قراءة عليه وأنا أسمع، رحمة الله عليه، قال: قرأت على الشيخ الجليل أبي جعفر محمد بن أحمد بن نصر بن أبي الفتح الصيدلاني، بأصبهان، أخبركم أبو علي الحسن بن أحمد الحداد، وأنت حاضر فأقر به، أنبأ أحمد بن عبد الله الحافظ، أنبأ عبد الله بن جعفر، ثنا إسماعيل بن عبد الله، ثنا محمد بن عبد الله الأنصاري، حدثنا عَنْ حُمَيْدٍ الطويل، عَنْ أَنَس بن مالك، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" دَخَلْتُ الْجَنَّةَ، فَإِذَا أَنَا بِنَهْرٍ يجري حَافَتَاهُ خِيَامُ اللُّؤْلُؤِ، فَضَرَبْتُ بِيَدِي إِلَى مَا يَجْرِي فِيهِ الْمَاءُ، فَإِذَا مِسْكٌ أَذْفَرُ، فقُلْتُ: لمَن هَذَا يَا جِبْرِيلُ؟ قَالَ: هَذَا الْكَوْثَرُ الَّذِي أَعْطَاكَهُ اللَّهُ عز وجل. \". رواه البخاري بمعناه من رواية، قتادة، عن آدم، عن شيبان، عن قتادة، عن أنس.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "2 - أخبرنا أبو طاهر المبارك بن المبارك بن هبة الله بن الحريمي، بقراءتي عليه بالحريم، قلت له: أخبركم الشريف أبو الغنايم محمد بن محمد بن أحمد بن المهتدي بالله، قراءة عليه وأنت تسمع فأقر به (ح) وأخبرنا الشيخ أبو محمد المكرم بن هبة الله بن المكرم بن عبد الله البغدادي الصوفي، قدم علينا دمشق قراءة عليه ونحن نسمع سنة ثلاث وثمانين وخمسمائة، قيل: أخبركم العدل أبو بكر محمد بن عبد الباقي بن محمد الأنصاري، قالا: أنبأ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، انبأ أبو محمد عبد الله بن إبراهيم بن أيوب بن ماسي البزار، قراءة عليه، قال: أنبأ أبو مسلم إبراهيم بن عبد الله بن مسلم الكجي البصري، ثنا محمد بن عبد الله الأنصاري، قال: حدثني سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" لاَ هِجْرَةَ بَيْنَ الْمُسْلِمِينَ فَوْقَ ثَلاَثة أَيَّامٍ \"، أَوْ قَالَ: \" ثَلاَثِ لَيَالٍ. \". رواه مسلم بنحوه من رواية الزهري، عن أنس بن مالك.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "3 - أخبرنا أبو جعفر محمد بن أحمد، بقراءتي عليه غير مرة بأصبهان، قلت: أخبركم أبو علي الحداد، وأنت حاضر، أنبأ أحمد بن عبد الله، أنبأ أبو محمد عبد الله بن جعفر بن أحمد بن فارس، ثنا أبو (ق178ب) مسعود أحمد بن الفرات، أنبأ يَزِيدُ بْنُ هَارُونَ، عن حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ، قَالَ: أن حياً من العرب اجْتَوَوُا الْمَدِينَةَ، فَقَالَ لَهُمُ النَّبِيُّ صَلَّى الله عَلَيهِ وسَلَّم: \" لَوْ خَرَجْتُمْ إِلَى إِبِلِنا، فأصِبْتمْ مِنْ أَلْبَانِهَا \". قَالَ حُمَيْدٌ: وقال قَتَادَةُ: قال أنس: \" وَأَبْوَالِهَا \". حديث العرنيين صحيح من غير طريق أنس بن مالك.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "4 - أخبرنا أبو الفرج عبد الرحمن بن أبي الكرم بن أبي ياسر، بقراءتي عليه ببغداد بالجانب الغربي منها، قلت له: أخبركم هبة الله بن محمد بن الحصين، قراءة عليه وأنت تسمع فأقر به، قال: أنبأ أبو طالب محمد بن محمد بن إبراهيم بن غيلان البزاز، أنبأ أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا أبو الحسن علي بن الحسن بن عبدويه الخزاز، ثنا عَبْدُ اللَّهِ بْنُ بَكْرٍ السَّهْمِيُّ , ثَنَا حُمَيْدُ , عَنْ أَنَسٍ قَالَ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي طَرِيقٍ , وَمَعَهُ أُنَاسٌ مِنْ أَصْحَابِهِ , فَعَرَضَتْ لَهُ امْرَأَةٌ , فَقَالَتْ: يَا رَسُولَ اللَّهِ , لِي إِلَيْكَ حَاجَةٌ. فَقَالَ: يَا أُمَّ فُلاَنٍ , اجْلِسِي فِي أَدْنَى نَوَاحِي السِّكَكِ حَتَّى أَجْلِسَ إِلَيْكَ فَفَعَلَتْ , فَجَلَسَ إِلَيْهَا حَتَّى قَضَتْ حَاجَتَهَا. \". هذا الحديث في الصحيح من رواية، ثابت، عن أنس، ورواه الإمام أحمد في مسنده عن عبد الله بن بكر، بنحوه.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "5 - أخبرنا محمد بن أحمد بن نصر بأصبهان، أن الحسن بن أحمد الحداد أخبرهم، وهو حاضر، أنبأ أحمد بن عبد الله، أنبأ أبو بكر أحمد بن يوسف بن خلاد، ثنا أبو محمد الحارث بن محمد، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَقَطَ عَنْ فَرَسِهِ، فَجُحِشَ شِقُّهُ - أَوْ فَخِذُهُ -، وَآلَى مِنْ نِسَائِهِ شَهْرًا، فَجَلَسَ فِي مَشْرُبَةٍ لَهُ - دَرَجُهَا مِنْ جُذُوعٍ - فَأَتَاهُ أَصْحَابُهُ يَعُودُونَهُ قَالَ: فَصَلَّى بِهِمْ جَالِسًا وَهُمْ قِيَامٌ، فَلَمَّا سَلَّمَ قَالَ: إِنَّمَا جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا وَإِذَا رَكَعَ فَارْكَعُوا، وَإِذَا سَجَدَ فَاسْجُدُوا، وَإِنْ صَلَّى قَائِمًا فَصَلُّوا قِيَامًا، وَإِنْ صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا، وَنَزَلَ لِتِسْعٍ وَعِشْرِينَ، فَقَالُوا: يَا رَسُولَ اللَّهِ إِنَّكَ آلَيْتَ شَهْرًا؟ قَالَ: إِنَّ الشَّهْرَ تِسْعٌ وَعِشْرُونَ. \". صحيح أخرجه البخاري من هذا الطريق، عن محمد بن عبد الرحيم (ق179أ) عن يزيد بنحوه، وعن إسماعيل بن أبي أويس، عن أخيه عبد الحميد بن سليمان بن بلال، كليهما، عن حميد.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "6 - أخبرنا أبو طاهر المبارك بن أبي المعالي (1) بن المعطوش، أنبأ أبو الغنايم محمد بن محمد بن أحمد بن المهتدي بالله، قال: أنبأ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، أنبأ أبو محمد عبد الله بن إبراهيم بن أيوب، ثنا أبو مسلم إبراهيم بن عبد الله الكجي، قثنا محمد بن عبد الله الأنصاري، قال: حدثني حُمَيْدٌ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صلى الله عليه وسلم دَخَلَ عَلَى أُمِّ سُلَيْمٍ، فَرَأَى أَبَا عُمَيْرٍ حَزِينًا، فَقَالَ: يَا أُمَّ سُلَيْمٍ، مَا بَالُ أَبِي عُمَيْرٍ حَزِينًا؟ قَالَتْ: يَا رَسُولَ اللَّهِ، مَاتَ نُغَيرُهُ. فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟. صحيح رواه البخاري بنحوه، عن آدم، عن شعبة، وعن مسدد، عن عبد الوارث، ورواه مسلم، عن أبي الربيع الزهراني، وشيبان بن فروخ، عن عبد الوارث، كلاهما، عن أبي التياح يزيد بن حميد، عن أنس. ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (طاهر) ومشطوب عليها وأثبت الصحيح من الهامش الأعلى للورقة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "7 - أخبرنا القاضي أبو الحسن عبد الرحمن بن أحمد بن محمد العمري، قراءة عليه ببغداد قيل له: أخبركم هبة الله بن محمد بن عبد الواحد، قراءة عليه فأقر به، أنبأ أبو طالب محمد بن محمد بن إبراهيم، أنبأ أبو بكر محمد بن عبد الله بن إبراهيم البزار، أنبأ القاضي إسماعيل بن إسحاق بن إسماعيل بن حماد بن زيد، ثنا محمد بن عبد الله الأنصاري، ثنا حُمَيْدٍ الطويل، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: \" كَانَ لأُمِّ سُلَيْمٍ ابن يقال أَبَا عُمَيْرٍ، كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يمَازَحَهُ إِذَا دخل على أُمِّ سُلَيْمٍ، فَدَخَلَ يوما فوجده حَزِينًا، فَقَالَ: مَا لأَبِي عُمَيْرٍ حَزِينًا؟ قَالُوا: يَا رَسُولَ اللَّهِ، مَاتَ نُغَيْرُهُ الَّذِي يَلْعَبُ بِهِ، فَجَعَلَ يَقُولُ له: يا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟. \". رواه الإمام أحمد بنحوه عن الأنصاري.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "8 - أخبرنا محمد بن أحمد بن نصر بأصبهان، أن الحسن بن أحمد الحداد أخبرهم وهو حاضر، أنبأ أبو نعيم الأصبهاني، أنبأ عبد الله بن جعفر بن أحمد بن فارس، أنبأ إسماعيل بن عبد الله، ثنا أَبُو نُعَيْمٍ، ثنا عِيسَى بْنُ طَهْمَانَ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يقول: كان رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: \" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ. \" رواه البخاري من طريق عيسى بن طهمان عن أنس بن مالك. حدثنا (1). ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "9 - وأخبرنا أبو جعفر محمد بن أحمد هذا، أنبأ الحسن بن أحمد، أنبأ أحمد بن عبد الله، أنبأ سليمان بن أحمد، ثنا أبو مسلم، ثنا محمد بن عبد لله الأنصاري، ثنا سليمان التيمي، عن أنس بن مالك، قال: قال رسول الله (ق179ب) صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ. \". رواه البخاري ومسلم بمعناه من رواية عبد العزيز بن صهيب، عن أنس.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "10 - أخبرنا أبو طاهر المبارك بن أبي المعالي يعرف بابن المعطوش، قراءة عليه ونحن نسمع بالجانب الغربي من بغداد قيل له: أخبركم أبو علي محمد بن محمد بن عبد العزيز بن المهدي، قراءة عليه وأنت تسمع فأقر به، أنبأ أبو القاسم عبيد الله بن عمر بن أحمد بن شاهين، سنة سبع وثلاثين وأربعمائة، قال: أنبأ أبو بحر محمد بن الحسن بن كوثري علي البربهاري، قراءة عليه، ثنا محمد بن سليمان هو ابن الحربي الواسطي، ثنا محمد بن عبد الله الأنصاري، ثنا حُمَيْدٌ، عَنْ أَنَسٍ، قال: \" كان رسول الله صلى الله عليه وسلم، وَأَبو بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، يفتتحون القراءة بالحمد لله رب العالمين. \". رواه البخاري ومسلم من رواية شعبة، عن قتادة، عن أنس.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "11 - قرئ على الشيخ أبي عبد الله محمد بن حمزة بن أبي جميل القرشي الدمشقي، ونحن نسمع سنة ثمان وسبعين وخمسمائة بدمشق، أخبركم القاضي أبو بكر محمد بن عبد الباقي الأنصاري، أنبأ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، أنبأ أبو محمد عبد الله بن إبراهيم بن أيوب، أنبأ إبراهيم بن عبد الله بن مسلم البصري، ثنا محمد بن عبد الله الأنصاري، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: \" لَمَّا قَدِمَ رَسُولُ اللَّهِ صلى الله عليه وسلم الْمَدِينَةَ، أَخَذَتْ أُمُّ سُلَيْمٍ بِيَدِي فَقَالَتْ: يَا رَسُولَ اللَّهِ، هَذَا أَنَسٌ غُلاَمٌ لَبِيبٌ كَاتِبٌ يَخْدُمُكَ، قَالَ: فَقَبِلَنِي رَسُولُ اللَّهِ صلى الله عليه وسلم \".",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "12 - قرأت على أبي جعفر محمد بن أحمد الصيدلاني بأصبهان، أخبركم الحسن بن أحمد الحداد وأنت حاضر، أنبأ أحمد بن عبد الله، أنبأ عبد الله بن جعفر، أنبأ أبو نعيم، ثنا مصعب بن سليم، قال: سمعت أنساً، يقول: \" أهدي إلى النبي صلى الله عليه وسلم تمرٌ، فأخذ بهدية، فقال: رأيت النبي صلى الله عليه وسلم يأكل تمراً مقعي من الجوع \". أخرجه مسلم بنحوه من حديث مصعب بن سليم عن أنس.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "13 - أخبرنا أبو الحسن المؤيد بن محمد بن علي الطوسي، بقراءتي عليه بنيسابور، قلت: أخبركم أبو عبد الله محمد بن الفضل الفراوي، فأقر به، أنبأ أبو حفص عمر بن أحمد بن عمر بن مسرور الزاهد، قراءة عليه، قثنا أبو عمرو إسماعيل بن نجيد السلمي، أنبأ أبو مسلم إبراهيم بن عبد الله الكجي، ثنا محمد بن عبد الله الأنصاري، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَس بن مالك، قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" انْصُرْ أَخَاكَ ظَالِمًا (ق180أ) أَوْ مَظْلُومًا، قُلْتُ: يَا رَسُولَ اللَّهِ، أَنْصُرُهُ مَظْلُومًا، فَكَيْفَ أَنْصُرُهُ ظَالِمًا؟ قَالَ: تَمْنَعُهُ مِنَ الظُّلْمِ، فَذَاكَ نَصْرُكَ إِيَّاهُ. \" أخرجه البخاري، عن عثمان بن أبي شيبة، عن هشيم، عن عبد الله بن أبي بكر، حميد، وعن محمد بن عبد الرحيم، عن سعيد بن سليمان، عن هشيم. ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "14 - أخبرنا محمد بن أحمد بن نصر بأصبهان، أنبأ الحسن بن أحمد، وأنا حاضر، أنبأ أحمد بن عبد الله، ثنا أحمد بن يوسف، ثنا الحارث بن محمد، ومحمد بن الفرج الأزرق، قالا: ثنا عبد الله بن بكر السهمي، ثنا حُمَيْد الطويل، عَنْ أَنَس بن مالك، سمع النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يقول: لَبَّيْكَ بِحَجَّةٍ وَعُمْرَةٍ. \". رواه البخاري، عن مسدد، عن بشر، وأخرجه مسلم، عن سريج، عن هشيم، كلاهما عن حميد، وقد رواه مصعب عن سليم (1)، عن أنس. ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل والصحيح مصعب بن سليم. ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "15 - أخبرنا محمد هذا، أنبأ الحسن، أنبأ أحمد، أنبأ عبد الله بن جعفر، ثنا إسماعيل بن عبد الله، ثنا أبو نعيم، ثنا حَدَّثَنَا مُصْعَبُ بْنُ سُلَيْمٍ الزهري، قَالَ: سَمِعْتُ أَنَس بن مالك، يَقُولُ: \" أَهَلَّ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِحَجَّةٍ وَعُمْرَةٍ. \". ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "16 - أخبرنا أبو جعفر الصيدلاني، أنبأ الحسن بن أحمد، أنبأ أحمد بن عبد الله، ثنا أبو بكر بن خلاد، ثنا الحارث بن أبي أسامة، ثنا عبد الله بن بكر السهمي، ثنا حُمَيْدٌ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \" جَاءَ أَعْرَابِيٌّ إلى النبي صلى الله عليه وسلم، فَقَالَ: يَا رَسُولَ اللهِ، مَتَى السَّاعَةِ؟ فقام النبي صلى الله عليه وسلم إلى الصَّلاَة، ثم صَلَّى، قَالَ: أَيْنَ السَّائِلُ عن الساعة؟ قَالَ الرجل: أَنَا، قَالَ: مَا أَعْدَدْتَ لَلساعة؟ قَالَ: يا رسول الله ومَا أَعْدَدْتُ لَهَا كَبِيرِ صَلاَةٍ، وَلاَ صِيَامٍ، إِلاَّ أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمَرْءُ مَعَ مَنْ أَحَبَّ، وأنت مع من أحببت، فَمَا رَأَيْتُ الْمُسْلِمِينَ فَرِحُوا بِشَيْءٍ فَرَحَهُمْ بِهِا بَعْدَ الإِسْلاَمِ. \". هذا الحديث روي في الصحيح من غير طريق. ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "17 - أخبرنا أبو عبد الله الحسين بن أحمد بن الحسين بن أيوب بالجانب الغربي من بغداد، قلت له: أخبركم أبو بكر محمد بن عبد الباقي الأنصاري، أنبأ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، أنبأ عبد الله بن إبراهيم بن ماسي، ثنا إبراهيم بن عبد الله البصري، ثنا الأنصاري، قال حُمَيْدٌ: حَدَّثَنَاه عن أَنَس، قَالَ: \" كَانَ يَسُوقُ بهمْ رَجُلٌ يُقَالُ لَهُ: أَنْجَشَةُ، بِأُمَّهَاتِ الْمُؤْمِنِينَ، فَاشْتَدَّ بِهِمُ السَّيْرُ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم: يَا أَنْجَشَةُ، رُوَيْدَكَ، ارْفُقْ بِالْقَوَارِيرِ. \". (ق180ب) روى البخاري ومسلم حديث أنجشة من رواية ثابت، عن أنس. ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "18 - أخبرنا محمد بن أحمد بن نصر بن أبي الفتح بأصبهان، أنبأ أبو بكر محمد بن عبد الله بن محمد بن الحسين بن الحارث، وأنا حاضر، أنبأ أبو الحسين أحمد بن محمد بن الحسين بن فاذشاه، ثنا سليمان بن أحمد بن أيوب، ثنا أبو مسلم الكشي، ثنا أبو زيد سعد بن أوس النحوي، ثنا سليمان التيمي، عن أنس بن مالك (ح) وأخبرنا المبارك بن المبارك بن هبة الله الحريمي، أنبأ أبو الغنايم محمد بن محمد بن أحمد بن المهتدي بالله، أنبأ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، أنبأ أبو محمد عبد الله بن إبراهيم بن أيوب بن ماسي، ثنا أبو مسلم إبراهيم بن عبد الله بن مسلم الكجي البصري، ثنا محمد بن عبد الله الأنصاري، قال: حَدَّثَنِي التَّيْمِيُّ، قال: ثَنَا أَنَسُ بْنُ مَالِكٍ، قَالَ: \" عَطَسَ عِنْدَ النَّبِيِّ صلى الله عليه وسلم رَجُلاَنِ، فَشَمَّتَ أَوْقال: فَسَمَّتَ أَحَدَهُمَا وَلَمْ يُشَمِّتِ الآخَرَ، أَوْ فَشَمَّتَهُ وَلَمْ يُشَمِّتِ الآخَرَ، فَقِيلَ: يَا رَسُولَ اللَّهِ، عَطَسَ عِنْدَكَ رَجُلاَنِ فَشَمَّتَّ أَحَدَهُمَا، وَلَمْ تُشَمِّتِ الآخَرَ، أَوْ فَشَمَّتَّهُ وَلَمْ تُشَمِّتِ الآخَرَ؟ فَقَالَ: إِنَّ هَذَا حَمِدَ اللَّهَ فَشَمَّتُّهُ، وَإِنَّ هَذَا لَمْ يَحْمَدِ اللَّهَ فَلَمْ أُشَمِّتْهُ. \". وهذا لفظ حديث الأنصاري، أخرجه البخاري عن محمد بن كثير، عن الثوري، وعن آدم، عن شعبة. وأخرجه (1) عن محمد بن نمير، عن حفص بن غياث، وعن أبي كريب، عن أبي خالد الأحمر، كلهم، عن سليمان التيمي، بنحوه. ¶ ____حاشية____ ¶ (1) يعني مسلم ولعله سقط من الناسخ. ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "19 - أخبرنا أبو طاهر الحريمي، أنبأ الشريف أبو الغنايم بن المهتدي بالله، أنبأ أبو إسحاق البرمكي، أنبأ أبو محمد بن ماسي البزار، أنبأ أبو مسلم الكجي، ثنا الأنصاري (ح) وأخبرنا أسعد بن سعيد بن روح بأصبهان، أنبأتنا أم إبراهيم فاطمة بنت عبد الله الجوزدانية، أنبأ أبو بكر محمد بن عبد الله بن ريذة، أنبأ أبو القاسم سليمان بن أحمد الطبراني، ثنا أبو مسلم الكشي، ثنا محمد بن عبد الله الأنصاري، ثَنَا حُمَيْدٌ، عَنْ أَنَس بن مالك، \" أَنَّ الرُّبَيِّعَ بِنْتَ النَّضْرِ، عَمَّتَهُ لَطَمَتْ جَارِيَةً فَكَسَرَتْ سِنَّهَا، فَعَرَضُوا عَلَيْهِمُ الأَرْشَ، فَأَبَوْا، فَطَلَبُوا الْعَفْوَ فَأَبَوْا، فَأَتَوُا النَّبِيَّ صلى الله عليه وسلم فَأَمَرَهُمْ بِالْقِصَاصِ، فَجَاءَ أَخُوهَا أَنَسُ بْنُ النَّضْرِ فَقَالَ: يَا رَسُولَ اللَّهِ، أَتُكْسَرُ سِنُّ الرُّبَيِّعِ؟ وَالَّذِي بَعَثَكَ بِالْحَقِّ لاَ تُكْسَرُ سِنُّهَا، فَقَالَ: يَا أَنَسُ، كِتَابُ اللَّهِ الْقِصَاصُ، فَعَفَى الْقَوْمُ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ لأَبَرَّهُ. \". (ق181أ) وهذا لفظ أبو القاسم الطبراني، وفي رواية ابن ماسي \" والذي بعثك بالحق نبياً لا تكسر سنها، قال: يا أنس \" ولم يقل: لا وباقيه مثله، صحيح أخرجه الإمام أحمد و البخاري بنحوه، عن محمد بن عبد الله الأنصاري، ووقع لنا بحمد الله ومنه موافقة في شيخهما الأنصاري. ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "20 - أخبرنا أبو جعفر الصيدلاني، أنبأ أبو منصور محمود بن إسماعيل الصيرفي، وأنا حاضر، أنبأ أحمد بن محمد، أنبأ سليمان بن أحمد، ثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، ثَنَا مُعَاذُ بْنُ عَوْذِ اللهِ، ثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \" خَرَجَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمُعَاذُ بْنُ جَبَلٍ بِالْبَابِ، فَلَمَّا رَآهُ، قَالَ: يَا مُعَاذُ، قَالَ: لَبَّيْكَ يَا رَسُولَ اللهِ، قَالَ: مَنْ مَاتَ لاَ يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ، قَالَ مُعَاذٌ: أَلاَ أُخْبِرُ النَّاسَ؟ قَالَ: دَعْهُمْ فَلْيَتَنَافَسُوا فِي الأَعْمَالِ، فَإِنِّي أَخَافُ أَنْ يَتَّكِلُوا عَلَيْهَا. \". روى البخاري ومسلم قوله: \" مَنْ مَاتَ لاَ يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ \" من رواية قتادة، عن أنس. ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "21 - أخبرنا الشيخ الرئيس أبو القاسم علي بن الحسين بن زيد بن الحسين، قراءة عليه بأصبهان، قيل له: أخبركم زاهر بن طاهر بن محمد الشحامي، قراءة عليه، قال أنبأ أبو سعد محمد بن عبد الرحمن الكنجروذي، أنبأ أبو عمرو محمد بن أحمد بن حمدان، أنبأ الحسن بن سفيان (ح) وأخبرنا الشيخ أبو الطاهر إسماعيل بن صالح بن ياسين، بقراءتي عليه بين مصر والقاهرة، قلت له: أخبركم أبو عبد الله محمد بن أحمد بن إبراهيم الرازي، أنبأ محمد بن أحمد بن عبد الوهاب البغدادي بالفسطاط، أنبأ موسى بن محمد بن جعفر بن عرفة السمسار ببغداد، ثنا أبو عمرو أحمد بن الفضل المنقري، قالا: ثنا إسماعيل بن موسى السدي، ثنا عمر بن شاكر، أخبرني أَنَس بن مالك، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَأْتِي عَلَى النَّاسِ زَمَانٌ الصَّابِرُ مِنْهُمْ عَلَى دِينِهِ كَالْقَابِضِ عَلَى الْجَمْرِ. \". أخرجه الترمذي، عن إسماعيل السدي، وقال: حديث غريب من هذا الوجه. ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "22 - أخبرنا أبو الطاهر إسماعيل بن صالح بن ياسين الشارعي، أن أبا عبد الله محمد بن أحمد بن إبراهيم الرازي، أخبرهم، أنبأ محمد بن أحمد بن عبد الوهاب، أنبأ موسى بن محمد بن جعفر بن عرفة السمسار، ثنا أبو عمرو أحمد بن الفضل النفري (ح) وأخبرنا أبو المطهر سعيد بن روح بن محمد بن أبرويه الصالحاني، بقراءتي عليه قلت: أخبركم زاهر بن طاهر، قراءة عليه، أنبأ محمد بن (ق181ب) عبد الرحمن، أنبأ محمد بن أحمد بن حمدان، أنبأ الحسن بن سفيان، قالا: ثنا إسماعيل بن موسى السدي، عُمَرَ بْنِ شاكر البصري، قال: حدثني أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأصحابه: \" يَأْتِي عَلَى النَّاسِ زَمَانٌ الصَّابِرُ مِنْهُمْ عَلَى دِينِهِ لَهُ أَجْرُ خَمْسِينَ مِنْكُمْ، قال: فقيل: خمسين منا، قال خمسين منكم أَعَادَهَا ثَلَاثَ مَرَّاتٍ. \". لم يقل أحمد بن الفضل في روايته \" لأصحابه \" وقال: ثنا أنس، \" وقال: نعم خمسين منكم \" حسب. ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "23 - أخبرنا أبو جعفر محمد بن أحمد الصيدلاني، بقراءتي عليه بأصبهان، قلت له: أخبركم أبو علي الحسن بن أحمد الحداد، وأنت حاضر فأقر به، أنبأ أبو نعيم الحافظ، أنبأ عبد الله بن جعفر، أنبأ إسماعيل بن عبد الله، ثنا أبو نعيم، ثنا يَزِيدُ الدباغ , قَالَ: سَمِعْتُ أَنَسًا، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أن أُنَاساً يَدْخلُون جَهَنَّمَ حتى إِذَا كانُوا حُمَمًا أُدْخِلُوا الْجَنَّةَ , فَيَقُولُ أَهْلُ الْجَنَّةِ: مَنْ هَؤُلاَءِ؟ فَيُقولُ: هَؤُلاَءِ الْجَهَنَّمِيُّونَ. \". ¶ 24 - وبه ثنا أبو نعيم، ثنا يزيد بن أبي صالح أبو حبيب الدباغ، قال: سأل رجلٌ أنساً وهو شاهده عن الفضيخ، فقال: \" أهرقناه مع الخمر حين حرمت \". يزيد وثقه يحيى بن معين. ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "25 - أخبرنا الإمام أبو الفتوح أسعد بن محمود بن خلف العجلي المفتي، قراءة عليه بأصبهان قيل له: أخبرتكم فاطمة بنت عبد الله الجوزدانية، فأقر به (ح) وأخبرنا أبو [القاسم عبد الواحد بن القاسم بن الفضل بن عبد الواحد الصيدلاني، قراءة عليه بأصبهان، قيل له: أخبركم أبو] (1) الفضل جعفر بن عبد الواحد بن محمد بن محمود الثقفي، قالا: أنبأ أبو بكر محمد بن عبد الله بن ريذة، أنبأ أبو القاسم سليمان بن أحمد الطبراني، ثَنَا جَعْفَرُ بْنُ حُمَيْدِ بْنِ عَبْدِ الْكَرِيمِ بْنِ فَرُّوخَ بْنِ دَيرَجِ بْنِ بِلاَلِ بْنِ سَعْدٍ الأَنْصَارِيُّ الدِّمَشْقِيُّ , حَدَّثَنِي جَدِّي لِأُمِّي عُمَرُ بْنُ أَبَانَ بْنِ مُفَضَّلٍ الْمَدَنِيُّ قَالَ: أَرَانِي أَنَسُ بْنُ مَالِكٍ الْوُضُوءَ أَخَذَ رَكْوَةً , فَوَضَعَهَا عَلَى يَسَارِهِ , وَصَبَّ عَلَى يَدِهِ الْيُمْنَى , فَغَسَلَهَا ثَلاَثًا , [ثُمَّ أَدَارَ الرَّكْوَةَ عَلَى يَدِهِ الْيُمْنَى , فَتَوَضَّأَ ثَلاَثًا ثَلاَثًا , وَمَسَحَ بِرَأْسِهِ ثَلاَثًا] (1) , وَأَخَذَ مَاءً جَدِيدًا لِسِمَاخَيْهِ , فَمَسَحَ سِمَاخَيْهِ , فَقُلْتُ لَهُ: قَدْ مَسَحْتَ أُذُنَيْكَ؟ فَقَالَ: يَا غُلاَمُ , إِنَّهُمَا مِنَ الرَّأْسِ لَيْسَ هُمَا مِنَ الْوَجْهِ , ثُمَّ قَالَ: يَا غُلاَمُ , هَلْ رَأَيْتَ , وَفَهِمْتَ أَوْ أُعِيدُ عَلَيْكَ؟ فَقُلْتُ قَدْ كَفَانِي , وَقَدْ فَهِمْتُ , فَقَالَ: هَكَذَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ. \". قال الطبراني: لَمْ يَرْوِي عَمْرُو بْنُ أَبَانَ , عَنْ أَنَسٍ حَدِيثًا غَيْرَ هَذَا الحديث. وهذا الحديث أعلى مما تقدم من حديث أنس. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيسر للورقة. ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(ق182أ) ¶ أحاديث سلمة بن الأكوع ¶ 26 - أخبرنا أبو جعفر محمد بن أحمد بن نصر بن أبي الفتح بقراءتي عليه بأصبهان، قلت له: أخبرتكم فاطمة بنت عبد الله الجوزدانية، قراءة عليها وأنت تسمع فأقر به، قالت: أنبأ أبو بكر محمد بن عبد الله بن ريذة، أنبأ أبو القاسم سليمان بن أحمد الطبراني، ثَنَا أَبُو مُسْلِمٍ، ثَنَا أَبُو عَاصِمٍ، عَنْ يَزِيدَ بْنِ أَبِي عُبَيْدٍ، عَنْ سَلَمَةَ بْنِ الأَكْوَعِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ قَالَ عَلِيَّ مَا لَمْ أَقُلْ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ. \". رواه البخاري، عن مكي بن إبراهيم، عن يزيد. ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "27 - أخبرنا محمد بن أحمد، أخبرتنا فاطمة بن عبد الله، أنبأ محمد بن عبد الله، أنبأ سليمان بن أحمد، ثَنَا أَبُو مُسْلِمٍ، حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ يَزِيدَ، عَنْ سَلَمَةَ، قَالَ: \" بَايَعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْحُدَيْبِيَةِ، ثُمَّ تَنَحَّيْتُ، فَقَالَ: يَا سَلَمَةُ، أَلاَ تُبَايِعُ؟ قُلْتُ: قَدْ بَايَعْتُ، قَالَ: أَقْبِلْ، فَبَايِعْ فَدَنَوْتُ فَبَايَعْتُهُ قُلْتُ: عَلى مَا بَايَعْتَ يَا أَبَا مُسْلِمٍ؟ قَالَ: عَلَى الْمَوْتِ. \". روى البخاري ذكر المبايعة على الموت، عن أبي عاصم، ورواه مسلم، عن إسحاق بن راهويه، عن حَمَّادُ بْنُ مَسْعَدَةَ، عَنْ يَزِيدَ بْنِ أَبِي عُبَيْدٍة. ¶ 28 - وبه عن سلمة قال: \" غَزَوْتُ مَعَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْعَ غَزَوَاتٍ، وَمَعَ زَيْدِ بْنِ حَارِثَةَ سبعَ غَزَوَاتٍ، كان يُؤَمِّرُهُ عَلَيْنَا. \". رواه البخاري عن أبي عاصم الضحاك بن مخلد النبيل، كما أخرجناه. وأخرجه هو ومسلم جميعاً، عن قتيبة بن سعيد، عن حاتم بن إسماعيل، عن يزيد. ¶ 29 - وبه عن سلمة قال: \" خَرَجْتُ أُرِيدُ الْغَابَةَ، فَسَمِعْتُ غُلاَمًا لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ يَقُولُ: أُخِذَتْ لِقَاحُ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قُلْتُ: مَنْ أَخَذَهَا؟ قَالَ: غَطَفَانُ وَفَزَارَةُ، فَصَعِدْتُ الثَّنِيَّةَ، فَقُلْتُ: يَا صَبَاحَاهُ، يَا صَبَاحَاهُ، ثُمَّ انْطَلَقْتُ أَسْعَى فِي آثَارِهِمْ حَتَّى اسْتَنْقَذْتُهَا مِنْهُمْ، وَجَاءَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نَاسٍ مِنْ أَصْحَابِهِ، فَقُلْتُ: يَا رَسُولَ اللهِ، إِنَّ الْقَوْمَ عِطَاشٌ , أَعْجَلْنَاهُمْ أَنْ يُسْبَقُوا لِسَقْيِهِمْ، قَالَ: يَا ابْنَ الأَكْوَعِ، مَلَكْتَ فَأَسْجِحْ، إِنَّ الْقَوْمَ غَطَفَانَ يُقْرَوْنَ. \". رواه البخاري، عن مكي بن إبراهيم، وأخرجه هو ومسلم، عن حاتم بن إسماعيل، كلاهما عن يزيد، بنحوه. والمشهور فيه \" أن القوم يقرون في غطفان \". ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "(ق182ب) ¶ أحاديث عبد الله بن بسر المازني يكنى بأبي صفوان، قيل أبو بسر. ¶ 30 - أخبرنا محمد بن أحمد سبط حسين بن عبد الملك بن منده بأصبهان، أخبرتنا فاطمة بن عبد الله، أنبأ محمد بن عبد الله بن ريذة، أنبأ أبو القاسم سليمان بن أحمد، ثَنَا الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، ثَنَا الْوَلِيدُ بْنُ هِشَامٍ الْقَحْذَمِيُّ، حَدَّثَنَا حَرِيزُ بْنُ عُثْمَانَ، قَالَ: سَأَلْتُ عَبْدَ اللهِ بْنَ بُسْرٍ: \" أَشَابَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَأَوْمَأَ إِلَى عَنْفَقَتِهِ. \". أخرجه البخاري، عن عصام بن خالد، عن حريز بن عثمان. ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "31 - أخبرنا أبو المجد زاهر بن أحمد الثقفي بأصبهان، أن سعيد بن أبي الرجاء الصيرفي أخبرهم، أنبأ أبو طاهر أحمد بن محمود بن أحمد الثقفي، أنبأ أبو بكر محمد بن إبراهيم بن المقرئ، ثنا أحمد بن عمير بن يوسف بن جوصا، ثنا معاوية بن عمرو الكلاعي، ثنا حَرِيزُ بْنُ عُثْمَانَ، قال: قلت لعَبْدَ اللهِ بْنَ بُسْرٍ: \" هل كان في رأس رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ من شيب؟ قَالَ: كَانَ فِي رأسه شَعَرَاتٌ بِيضٌ كان إذا ادهن يتغير. \". ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "32 - أخبرنا محمد بن أحمد الصيدلاني رحمه الله، أنبأ الحسن بن أحمد الحداد، وأنا حاضر، أنبأ أبو نعيم، ثنا سليمان بن أحمد، ثَنا عثمان بن خالد بن عَمْرو السلفي الحمصي، ثَنا عبد الله بن عبد الجبار الخبائري، ثَنا الحكم بن الوليد قال: سمعت عبد الله بن بسر يقول: \" بعثتني أمي إلى رسول الله صَلَّى الله عَليْهِ وَسلَّم بقطف من عنب، فأكلته، فقالت أمي لرسول الله صَلَّى الله عَليْهِ وَسلَّم: هل أتاك عبد الله بقطف؟ قال: لا، فجعل رسول الله صَلَّى الله عَليْهِ وَسلَّم إذا رآني قال: غدر غدر. \". ",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "33 - أخبرنا أبو جعفر محمد بن أحمد الصيدلاني، أخبرتنا أم إبراهيم فاطمة بنت عبد الله، أنبأ أبو بكر بن زيذة، أنبأ أبو القاسم الطبراني، أنبأ أَبُو زُرْعَةَ عبد الرحمن بن عمرو الدِّمَشْقِيُّ، وَأَحْمَدُ بْنُ مُحَمَّدِ بن الحارث بن عبد الرحمن بْنِ عِرْقٍ الحمصي، قَالاَ: ثَنَا عَلِيُّ بْنُ عَيَّاشٍ، ثَنَا حَسَّانَ بْنِ نُوحٍ،، قَالَ: \" رأيت عَبْدَ اللهِ بْنَ بُسْرٍ وسَمِعْتُه، يَقُولُ: أَتَرَوْنَ كَفِّي هَذه؟ فَأَشْهَدُ أَنِّي وَضَعْتُهَا عَلَى كَفِّ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَهَانَا عَنْ صِيَامِ يَوْمِ السَّبْتِ إِلاَّ فِي فَرِيضَةٍ، وَقَالَ: إِنْ لَمْ يَجِدْ أَحَدُكُمْ إِلاَّ لَحَا شَجَرَةٍ فَلْيُفْطِرْ عَلَيْها \". (ق183أ) رواه النسائي، عن حسين بن منصور [عن مبشر بن إسماعيل، عن حسان بن نوح] (1)، ورواه هو وابن ماجة، من رواية خالد بن معدان، عن عبد الله بن بسر. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيمن للورقة. ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "34 - أخبرنا أبو جعفر الصيدلاني، أخبرتنا أم إبراهيم، أنبأ محمد بن ريذة، أنبأ أبو القاسم الطبراني، ثَنا أبو زرعة عبد الرحمن بن عمرو، ثَنا يحيى بن صالح الوحاظي، ثَنا الحسن بن أيوب الحضرمي، عن عبد الله بن بسر، قال: \" كانت أختي تلطف للنبي صلى الله عليه وسلم بالشيء فتبعثه معي فيقبله. \". رواه الإمام أحمد في مسنده بنحوه، عن عصام بن خالد، عن الحسن بن أيوب. ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "35 - أخبرنا محمد، أخبرتنا فاطمة، أنبأ محمد، أنبأ سليمان، ثنا أحمد بن ابراهيم بن فيل الأنطاكي، ثَنا أبو توبة، ثَنا الحسن بن أيوب، عن عبد الله بن بسر: \" أن النبي صلى الله عليه وسلم كان يقبل الهدية ولا يقبل الصدقة. \". ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "36 - أخبرنا محمد بن أحمد الصيدلاني، أنبأتنا فاطمة بنت عبد الله، أنبأ محمد بن عبد الله، أنبأ سليمان بن أحمد، ثنا أبو زرعة عبد الرحمن بن عمرو الدمشقي، ثَنا يحيى بن صالح الوحاظي، ثَنا الحسن بن أيوب الحضرمي، عن عبد الله بن بسر، أنه كان في رأسه شامة، فقال له النبي صلى الله عليه وسلم: \" ليدركن هذا قرنا. \". رواه الإمام أحمد بنحوه، عن عصام بن خالد، عن الحسن بن أيوب. ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "37 - أخبرنا محمد بن أحمد بأصبهان، أن أم إبراهيم فاطمة بن عبد الله الجوزدانية , أخبرتهم قراءة عليها، أنبأ أبو بكر محمد بن عبد الله بن ريذة، أنبأ سليمان بن أحمد، ثَنَا عَمْرُو بْنُ إِسْحَاقَ بن إِبْرَاهِيمُ بْنُ الْعَلاءِ بن زبريق الحمصي، ثَنَا جَدِّي إِبْرَاهِيمُ بْنُ الْعَلاءِ، ثَنَا عُمَرُ بْنُ بِلالٍ الْقُرَشِيُّ، قَالَ: رَأَيْتُ عَبْدَ اللهِ بْنَ بُسْرٍ، صَاحِبَ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ، وَهُوَ قَاعِدٌ فِي الْمَسْجِدِ وَكَانَ شَيْخًا كَبِيرًا مُسمنًّا، فَجَاءَهُ غُلامُهُ، فَقَالَ: يَا مَوْلايَ، هَذِهِ جِمَالُكَ قَدْ أُخِذَتْ فِي سُخْرَةِ الزِّبْلَةِ يَعْنِي: دَارَ الْعَبَّاسِ بْنِ الْوَلِيدِ الَّتِي عِنْدَ بَابِ الْمَسْجِدِ بِحِمْصَ، وَكَانَ مَعَهُ رَجُلانِ، فَأَخَذَا بِضَبْعَيْهِ حَتَّى قَامَ، قَالَ عُمَرُ: فَمَشَيْتُ مَعَهُ حَتَّى أَتَى الزِّبْلَةَ، فَإِذَا جِمَالُهُ مُنَاخَةٌ، وَإِذَا هُمْ يَسِّفُونَ التُّرَابَ (ق183ب) بِالْغَرَائِرِ، فَأَخَذَ الْغِرَارَةَ، وَأَقْبَلَ يَفْتَحُ لَهُمْ، فَقَالَ نَاسٌ مِنَ النَّصَارَى: هَذَا صَاحِبُ نَبِيِّكُمْ تَصْنَعُونَ بِهِ هَذَا؟ لَوْ رَأَيْنَا رَجُلا مِنْ أَصْحَابِ عِيسَى لَحَمَلْنَاهُ عَلَى رُؤُوسِنَا، فَأَهْوَى الْقَوْمُ لِيَأْخُذُوا، فَقَالَ: دَعُونِي سَمِعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" كَيْفَ أَنْتُمْ إِذَا جَارَتْ عَلَيْكُمُ الْوُلاةِ. \". ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "حديث عمرو بن سلمة الجرمي. ¶ 38 - أخبرنا أبو طاهر المبارك بن أبي المعالي بن المعطوش، قراءة عليه بالحريم، قيل له: أخبركم أبو علي محمد بن محمد بن المهدي، قراءة عليه، وأنت تسمع فأقر به، أنبأ أبو القاسم عبيد الله بن عمر بن أحمد بن شاهين، سنة سبع وثلاثين وأربعمائة، قال: أنبأ أبو بحر محمد بن الحسن بن كوثر بن علي البربهاري، قراءة عليه، ثنا علي هو ابن الفضل الواسطي، ثنا ثَنَا يَزِيدُ بْنُ هَارُونَ، أنَبأ عَاصِم الأَحْوَلُ، عَنْ عَمْرِو بْنِ سَلَمَةَ الجرمي، قَالَ: \" لَمَّا رَجَعَ قَوْمِي مِنْ عِنْدِ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالُوا لنا: لَيَؤُمَّكُمْ أَكْثَرُكُمْ قِرَاءَةً لِلْقُرْآنِ، فَدَعَوْنِي فَعَلَّمُونِي الرُّكُوعَ وَالسُّجُودَ، فَكُنْتُ أُؤمهم وَعَلَيَّ بُرْدَ مَفْتُوقَةٌ، فَكَانُوا يَقُولُونَ لأَبِي: أَلاَ تُغَطِّي عَنَّا اسْتَ ابْنِكَ. \". ¶ 39 - وبه حثَنَا يَزِيدُ بْنُ هَارُونَ، أنبأ مِسْعَرٌ بْنَ حَبِيبٍ الْجَرْمِيَّ، سمعت عَمْرُو بْنُ سَلَمَةَ الجرمي، لما وفد قومي إِلَى النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالُوا: يا رسول الله، مَنْ يُصَلِّي لَنَا أَوْ بِنَا، قَالَ: أَكْثَرُكُمْ أَخْذًا أَوْ جَمْعًا لِلْقُرْآنِ قَالَ: فَقَدَّمُونِي , فَسَأَلُوا في قَوْمِهِمْ , فَلَمْ يَجِدُوا أَحَدًا عنده مِنَ الْقُرْآنِ أَكْثَرَ مِمَّا أَخَذْتُ، فَقَدَّمُونِي أؤمهم، فَمَا شَهِدْتُ مَجْمَعًا مِنْ جَرْمٍ يومئذٍ إِلَى يَوْمِي هَذَا إِلاَّ وَأَنَا أؤمهم. \". قَالَ مِسْعَرُ: \" وَكَانَ يؤمهم في مَسجِدِهِمْ فيُصَلِّي عَلَى جَنَائِزِهِمْ. \". رواه البخاري بنحوه، عن سليمان بن حرب، عن حماد بن زيد، عن أيوب، عن أبي قلابة، عن عمرو، فرويناه بعلو على رواية البخاري بثلاثة أنفس. ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "(ق184أ) ¶ نافع أبو سليمان العبدي. ¶ 40 - أخبرنا أبو جعفر محمد بن أحمد بن نصر الصيدلاني، بأصبهان، أن محمود بن إسماعيل بن محمد الأشقر الصيرفي أخبرهم، وهو حاضر، أنبأ أبو الحسين أحمد بن محمد بن الحسين بن فاذشاه، أخبرنا أبو القاسم سليمان بن أحمد الطبراني، ثَنَا مُوسَى بْنُ هَارُونَ، ثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، أَخْبَرَنِي سُلَيْمَانُ بْنُ نَافِعٍ الْعَبْدِيُّ بِحَلَبَ، قَالَ: قَالَ لِي أَبِي: \" وَفَدَ الْمُنْذِرُ بْنُ سَاوَى مِنَ الْبَحْرَيْنِ حَتَّى أَتَى مَدِينَةَ الرَسُولِ، وَمَعَ الْمُنْذِرِ أُنَاسٌ، وَأَنَا غُلَيْمٌ لا أَعْقِلُ، أُمْسِكُ جِمَالَهُمْ، قَالَ: فَذَهَبُوا مَعَ سِلاحَهِمْ، فَسَلَّمُوا عَلَى رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ، وَوَضَعَ الْمُنْذِرُ سِلاحَهُ، وَلَبِسَ ثِيَابًا كَانَتْ مَعَهُ، وَمَسَحَ لِحْيَتَهُ بِدُهْنٍ، فَأَتَى نَبِيُّ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ فَسَلَّمَ، وَأَنَا مَعَ الْجَمَالِ أَنْظُرُ إِلَى نَبِيِّ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَقَالَ الْمُنْذِرُ: قَالَ لِيَ النَّبِيُّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: رَأَيْتُ مِنْكَ مَا لَمْ أَرَ مِنْ أَصْحَابِكَ، قُلْتُ: وَمَا رَأَيْتَ مِنِّي يَا نَبِيَّ اللهِ؟ قَالَ: وَضَعْتَ سِلاحَكَ، وَلَبِسْتَ ثِيَابَكَ، وَتَدَهَّنْتَ، قُلْتُ: يَا نَبِيَّ اللهِ، أَفَشَيْءٌ جُبِلْتُ عَلَيْهِ أَمْ شَيْءٌ أَحْدَثْتُهُ؟ فَقَالَ لَهُ النَّبِيُّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: لا، بَلْ شَيْءٌ جُبِلْتَ عَلَيْهِ، فَسَلَّمُوا عَلَى النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُمُ النَّبِيُّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: أَسْلَمَتْ عَبْدُ الْقَيْسِ طَوَاعًا، وَأَسْلَمَ النَّاسُ كَرْهًا، فَبَارَكَ اللَّهُ فِي عَبْدِ الْقَيْسِ، وَمَوَالِي عَبْدِ الْقَيْسِ، قَالَ لِي أَبِي: نَظَرْتُ إِلَى نَبِيِّ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ كَمَا أَنِّي أَنْظُرُ إِلَيْكَ، وَلَكِنِّي لَا أَعْقِلْ، وَمَاتَ أَبِي وَهُوَ ابْنُ عِشْرِينَ وَمِائَةٍ سَنَةً. \". ",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "41 - أخبرنا أبو جعفر محمد بن أحمد بن نصر بن أبي الفتح الصيدلاني، بأصبهان، أن أبا علي الحسن بن أحمد الحداد أخبرهم، قراءة عليه وهو حاضر، أنبأ أحمد بن عبد الله الحافظ، أنبأ أحمد بن يوسف النصيبي، حدثنا الحارث هو ابن أبي أسامة، ثَنَا يَزِيدُ بْنُ هَارُونَ، أنَبأ مُسْلِمُ بْنُ عُبَيْدٍ أَبُو نُصَيْرَةَ، قَالَ: سَمِعْتُ أَبَا عَسِيبٍ، مَوْلَى رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتَانِي جِبْرِيلُ عَلَيْهِ السَّلاَمُ بِالْحُمَّى وَالطَّاعُونِ، فَأَمْسَكْتُ الْحُمَّى بِالْمَدِينَةِ، وَأَرْسَلْتُ الطَّاعُونَ إِلَى الشَّامِ، فالطاعون شَهَادَةً لأُمَّتِي ورحمة لهم، وَرِجْس عَلَى الْكُافرِ. \". رواه الإمام أحمد في مسنده، عن يزيد بن هارون. ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(184ب) ¶ حديث عبد الله بن أم حرام رضي الله عنه ¶ 42 - قرأت على محمد بن أحمد بن نصر بأصبهان، أخبرتكم أم إبراهيم فاطمة بنت عبد الله، فأقر به، أنبأ أبو بكر محمد بن عبد الله، أنبأ أبو القاسم سليمان بن أحمد، ثَنَا مُحَمَّدُ بْنُ هِشَامِ بْنِ أَبِي الدَّمِيكِ الْمُسْتَمْلِي، ثَنَا مُحَمَّدُ بْنُ كَثِيرٍ الْفِهْرِيُّ، ثَنَا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ، قَالَ: \" رَأَيْتَ عَبْدَ اللهِ بْنَ أُمِّ حَرَامٍ وَأَخْبَرَنِي أَنَّهُ صَلَّى مَعَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَتَيْنِ. \". ",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "حديث هرماس بن زياد الباهلي، رضي الله عنه ¶ 43 - أخبرنا أبو جعفر محمد بن أحمد الصيدلاني، بقراءتي عليه، قلت له، أخبركم محمود بن إسماعيل الصيرفي، وأنت حاضر، أنبأ أبو الحسين أحمد بن محمد بن الحسين بن فاذشاه، أنبأ أبو القاسم سليمان بن أحمد بن أيوب، ثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ التَّمَّارُ، ثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، حَدَّثَنِي الْهِرْمَاسُ بْنُ زِيَادٍ قَالَ: \" رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا رَدِيفُ أَبِي، وَهُوَ عَلَى نَاقَتِهِ الْعَضْبَاءِ يَوْمَ الأَضْحَى وَالنَّاسُ حَوْلَهُ، فَقُلْتُ لأَبِي: مَا يَقُولُ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: يَقُولُ: ارْمُوا الْجِمَارَ بِمِثْلِ حَصَى الْخَذْفِ. \" رواه أبو داود السجستاني في سننه، عن هارون بن عبد الله، عن أبي الوليد هشام بن عبد الملك الطيالسي، وأخرجه أبو عبد الرحمن النسائي، في سننه، عن إبراهيم بن يعقوب، عن أبي نوح عبد الرحمن بن غزوان، كلاهما، عن عكرمة بن عمار، بنحوه. ",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "44 - وأخبرنا الشيخ الجليل أبو طالب الخضر بن هبة الله بن أحمد بن علي بن طاووس، قراءة عليه ونحن نسمع غير مرة سنة سبع وسبعين وخمسمائة بدمشق قيل له: أخبركم أبو الحسن علي بن الحسن بن الحسين السلمي، وأنت تسمع فأقر به، أنبأ أبو الحسين محمد بن عبد الرحمن بن عمار بن أبي نصر، قال: قرئ على القاضي أبي بكر يوسف بن القاسم بن يوسف بن فارس الميانجي، وأنا حاضر أسمع قيل له، أخبركم أبو يعلى أحمد بن علي بن المثنى الموصلي، قراءة عليه، ثَنَا عَبْدُ اللَّهِ بْنُ بَكَّارٍ بِالْبَصْرَةِ، رحمه الله , ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ , عَنِ الْهِرْمَاسِ بْنِ زِيَادٍ , قَالَ: \" رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الأَضْحَى يَخْطُبُ الناس عَلَى بَعِيرٍ. \". ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "45 - أخبرنا محمد بن أحمد، أخبرتنا أم إبراهيم فاطمة بنت عبد الله الجوزدانية، أنبأ محمد بن عبد الله بن ريذة، أنبأ أبو القاسم اللخمي، ثَنَا مُحَمَّدُ بْنُ حَبَّانَ الْمَازِنِيُّ، ثَنَا يُوسُفُ بْنُ عَنْبَسٍ الْيَمَامِيُّ، حَدَّثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ الْيَمَامِيُّ، قَالَ: خَرَجْتُ حَاجًّا فَوَرَدْتُ الْمُقْتَرَبَ - مُقْتَرَبَ بَاهِلَةَ - فَلَقِيتُ الْهِرْمَاسَ بْنَ زِيَادٍ فَأَخْبَرَنِي، قَالَ: \" رَأَيْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِنًى عَلَى نَاقَةٍ فَرَدَفَ خَلْفَهُ الْفَضْلَ بْنَ عَبَّاسٍ. \". ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(ق185أ) ¶ يوسف بن عبد الله بن سلام ¶ 46 - قرأت علي أبي جعفر الصيدلاني، أخبركم أبو علي الحداد، وأنت حاضر، أنبأ أبو نعيم الأصبهاني، أنبأ عبد الله بن جعفر، أنبأ إسماعيل بن عبد الله، ثَنَا أَبُو نُعَيْمٍ، ثَنَا يَحْيَى بْنُ أَبِي الْهَيْثَمِ الْعَطَّارُ، قال: حَدَّثَني يُوسُفُ بْنُ عَبْدِ اللهِ بْنِ سَلاَّمٍ، قَالَ: \" سَمَّانِي رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُوسُفَ وَاقْعَدَنِي فِي حِجْرِهِ وَمَسَحَ عَلَى رَأْسِي. \". ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "حديث قدامة بن عبد الله الكلابي ¶ 47 - أخبرنا الشيخ أبو روح عبد المعز بن محمد بن أبي الفضل الهروي، قراءة عليه بجامعها ونحن نسمع، قيل له: أخبركم أبو القاسم تميم بن أبي سعيد الجرجاني المقرئ، أنبأ عمر بن عاصم (1)، عن أَيْمَنُ بْنُ نَابِلٍ الْمَكِّيُّ، عن قُدَامَةَ بْنَ عَبْدِ اللهِ، قال: \" رَأَيْتُ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ عَلَى نَاقَةٍ صَهْبَاءَ يَرْمِي الْجَمْرَةَ، لاَ ضَرْبَ وَلاَ طَرْدَ وَلاَ إِلَيْكَ إِلَيْكَ. \". أخرجه الترمذي، عن أحمد بن منيع، عن مروان بن معاوية، عن أيمن بن نابل، بنحوه، وقال: حديث حسن صحيح، ورواه النسائي، عن إسحاق بن إبراهيم، عن وكيع، عن أيمن، ولم يقل: \"ولا جلد\". رواه ابن ماجة، عن أبي بكر بن أبي شيبة، وكيع. ¶ ____حاشية____ ¶ (1) مرسوم بالهامش الأيمن للورقة (أخبرنا عمرو بن مسرور، أنبأ إسماعيل بن بجيد السلمي، ثنا أبو مسلم هو الكجي، ثنا أبو عاصم، صح). ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "حديث العداء بن خالد. ¶ 48 - أخبرنا محمد بن أحمد بأصبهان، أخبرنا الحسن بن أحمد، وأنا حاضر، أنبأ أحمد بن عبد الله الأصبهاني، أنبأ عَبْدُ اللهِ بْنُ جَعْفَرٍ، ثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللهِ، ثَنَا مُوسَى هو ابْنُ إِسْمَاعِيلَ، ثَنَا الْهُنَيْدُ بْنُ الْقَاسِمِ، قَالَ: سَمِعْتُ الْعَدَّاءَ بْنَ خَالِدٍ، قَالَ: \" قَاتَلْنَا مَعَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يُظْهِرْنَا اللَّهُ، وَلَمْ يَنْصُرْنَا. \". ¶ 49 - وبه , ثَنَا الهنيد بن الْقَاسِم، قَالَ: \" ورَأَيْتُ العداءَ بن خَالِدٍ يخضبُ بِالْحِنَّاء. \". أبو شداد أدرك حياة النبي صلى الله عليه وسلم وحدث عن كتابه علما. ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "50 - قرئ علي أبي جعفر محمد بن أحمد بأصبهان، [وأنا أسمع] (1)، أخبركم الحسن بن أحمد الحداد، وأنت حاضر، أنبأ أبو نعيم، ثَنَا عَبْدُ اللهِ بْنُ جَعْفَرٍ، أنبأ إِسْمَاعِيلُ بْنُ عَبْدِ اللهِ، ثَنَا مُوسَى هو ابْنُ إِسْمَاعِيلَ، ثَنَا عَبْدُ الْعَزِيزِ بْنُ زِيَادٍ أَبُو حَمْزَةَ الْحَبَطِيُّ، حَدَّثَنِي أَبُو شَدَّادٍ، رَجُلٌ مِنْ أَهْلِ الدمَا - قَرْيَةٌ مِنْ قُرَى عُمَانَ - قَالَ: \" جَاءَنَا كِتَابُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قِطْعَةِ أَدِيمٍ: مِنْ مُحَمَّدٍ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أَهْلِ عُمَانَ , سَلاَمٌ عَلَيْكُمْ: أَمَا بَعْدُ , فَأَقِرُّوا بِشَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَنِّي رَسُولُ اللهِ، وَأَدُّوا الزَّكَاةَ، وَخُطُّوا الْمَسَاجِدَ كَذَا وَكَذَا، وَإِلاَّ غَزَوْتُكُمْ، قَالَ أَبُو شَدَّادٍ: فَلَمْ نَجِدْ أَحَدًا يَقْرَأُ عَلَيْنَا ذَلِكَ الْكِتَابَ، حَتَّى وَجَدْنَا غُلاَمًا بِتَوِّهِ، فَقَرَأَهُ عَلَيْنَا، قَالَ عَبْدُ الْعَزِيزِ: فَقُلْتُ لأَبِي شَدَّادٍ: فَمَنْ كَانَ يَوْمَئِذٍ عَلَى عُمَانَ يَلِي أَمْرَهُمْ؟ قَالَ: أُسْوَارٌ مِنْ أَسَاوِرَةِ كِسْرَى، يُقَالُ لَهُ: بُسْتُجَانَ. \". ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيمن للورقة. ",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "حديث عِكْرَاشُ بْنُ ذُؤَيْبِ بْنِ عِرْقُوصِ بْنِ جَعْدَةَ بْنِ عَمْرِو بْنِ النَّزَّالِ بْنِ مُرَّةَ بْنِ عُبَيْدٍ ¶ 51 - أخبرنا أبو الفرج عبد الرحمن بن محمد بن هبة الله بن محمد بن عيسى القصري، بقراءتي عليه بالجانب الغربي من بغداد (ق185ب) قلت له: أخبركم أبو القاسم هبة الله بن محمد بن الحصين، قال: أنبأ أبو طالب محمد بن محمد بن غيلان، أنبأ أبو بكر محمد بن عبد الله الشافعي، ثنا إسماعيل القاضي، ثنا أبو الهذيل الْعَلاَءُ بْنُ الْفَضْلِ بْنِ عَبْدِ الْمَلِكِ بْنِ أَبِي سَرِيَّةَ الْمِنْقَرِيُّ، قال: حدثني عبيد الله بن عكراش، قال: حدثني أبي، قال: بعثني (ح) وأخبرنا أبو جعفر محمد بن أحمد الصيدلاني، بقراءتي عليه بأصبهان، قلت له: أخبرتكم فاطمة بنت عبد الله، قراءة عليها وأنت تسمع فأقر به، أنبأ محمد بن عبد الله بن ريذة، أنبأ سليمان بن أحمد الطبراني، ثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلاَبِيُّ، حَدَّثَنَا الْعَلاَءُ بْنُ الْفَضْلِ بْنِ أَبِي سَوِيَّةَ الْمِنْقَرِيُّ، حَدَّثَنِي عُبَيْدُ اللهِ بْنُ عِكْرَاشِ، عَنْ أَبِيهِ عِكْرَاشِ بْنِ ذُؤَيْبٍ قَالَ: \" بَعَثَنِي بَنُو مُرَّةَ بن عبيد بِصَدَقَاتِ أَمْوَالِهِمْ إِلَى رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَدِمْتُ عَلَيْهِ الْمَدِينَةَ فَوَجَدْتُهُ جَالِسًا بَيْنَ الْمُهَاجِرِينَ وَالأَنْصَارِ فأتيته بِإِبِلٍ كَأَنَّهَا عُرُوقُ الأَرْطَى فَقَالَ: مَنِ الرَّجُلُ؟ فَقُلْتُ: عِكْرَاشُ بْنُ ذُؤَيْبٍ، قَالَ: ارْفَعْ فِي النَّسَبِ فَقُلْتُ ابْنُ حُرْقُوصٍ بْنُ جَعْدِة بْنِ عَمْرِو بْنِ النَّزَّالِ بْنِ مُرَّةَ بْنِ عُبَيْدٍ، وَهَذِهِ صَدَقَاتُ بَنِي مَرَّةَ بْنِ عُبَيْدٍ فَتَبَسَّمَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: هَذِهِ إِبِلُ قَوْمِي هَذِهِ صَدَقَاتُ قَوْمِي، ثُمَّ أَمَرَ بِهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُوسَمَ بِمَيْسَمِ إِبِلِ الصَّدَقَةِ وَتُضَمَّ إِلَيْهَا، ثُمَّ أَخَذَ بِيَدِي فَانْطَلَقَ بِي إِلَى مَنْزِلِ أُمِّ سَلَمَةَ زوج النبي صلى الله عليه وسلم، فَقَالَ: هَلْ مِنْ طَعَامٍ؟ فَأُتِينَا بِجَفْنَةٍ كَثِيرَةِ الثَّرِيدِ وَالْوَذْرِ فَأَقْبَلْنَا نَأْكُلُ مِنْهَا، فأكل رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مما بين يديه، وَجَعَلْتُ أَخْبِطُ من نواحيهَا، فَقَبَضَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ الْيُسْرَى عَلَى يَدِي الْيُمْنَى ثُمَّ قَالَ: يَا عِكْرَاشُ، كُلْ مِنْ مَوْضِعٍ وَاحِدٍ، فَإِنَّهُ طَعَامٌ وَاحِدٌ، ثُمَّ أُتِينَا بِطَبَقٍ فِيهِ أَلْوَانٌ مِنْ رُطَبٍ أو تمرٍ – شك عبيد الله بن عكراش – رطباً أو تمراً، فَجَعَلْتُ آكُلُ بَيْنَ يَدَيَّ، وَجَالَتْ يَدُ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الطَّبَقِ ثُمَّ قَالَ: يَا عِكْرَاشُ، كُلْ مِنْ حَيْثُ شِئْتَ، فَإِنَّهُ مِنْ غَيْرِ لَوْنٍ واحدٍ، ثُمَّ أُتِينَا بِمَاءٍ فَغَسَلَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدَيْهِ وَمَسَحَ بِبَلَلِ كَفَّيْهِ وَجْهَهُ وَذِرَاعَيْهِ وَرَأْسَهُ، ثُمَّ قَالَ: يَا عِكْرَاشُ هَذَا الْوُضُوءُ مِمَّا غَيَّرَتِ النَّارُ \". لفظ إسماعيل القاضي، ورواية الغلابي نحوه، وعنده ذكر الرطب، ولم يشك، والأرطى شجر عروقه حمر. وقوله: \" كثيرة الثريد والوذر\" يعني كثيرة بضع اللحم. رواه الترمذي في الأطعمة، عن محمد بن بشار، عن العلاء بن الفضل، بنحوه. وروى ابن ماجة بعضه، وقال الترمذي حديث غريب لا نعرفه إلا من حديث العلاء. ",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(ق186أ) ¶ حديث زهير بن صرد. ¶ 52 - أخبرنا الشيخ أبو القاسم عبد الواحد بن القاسم بن الفضل بن عبد الواحد الصيدلاني، قراءة عليه بأصبهان قيل له: أخبركم أبو الفضل جعفر بن عبد الواحد بن محمد بن محمود الثقفي، قراءة عليه وأنت تسمع، فأقر به، أنبأ أبو بكر محمد بن عبد الله بن ريذة (ح) وأخبرنا أبو جعفر محمد بن أحمد بن نصر بن أبي الفتح، سبط حسين بن عبد الملك بن منده الصيدلاني، بأصبهان، أنبأ أبو بكر محمد بن عبد الله بن الحسين بن الحارث، سنة اثنتي عشرة وخمسمائة وأنا حاضر، قال: أنبأ أبو الحسين أحمد بن محمد بن الحسين بن فاذشاه، سنة ثلاثين وأربعمائة، وأنا حاضر، قالا: أخبرنا أبو القاسم سليمان بن أحمد الطبراني: ثنا حَدَّثَنَا عُبَيْدُ اللهِ بْنُ رُمَاحِسَ الْقَيْسِيُّ، برمادة رملة سنة أربع مائة وسبعين ومائتين - في رواية ابن فاذشاه - وكان قد أتت عليه مائة وعشر سنين -، ثَنَا أَبُو عَمْرٍو زِيَادُ بْنُ طَارِقٍ، وَكَانَ قَدْ أتت عَلَيْهِ عِشْرُونَ وَمائَةُ سَنَةٍ - قَالَ: سَمِعْتُ أَبَا جَرْوَلٍ زُهَيْرَ بْنَ صُرَدٍ الْجُشَمِيَّ، يَقُولُ: لَمَّا أَسَرَنَا رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ حُنَيْنٍ يَوْمَ هَوَازِنَ، وَذَهَبَ يُفَرِّقُ السَّبْيَ وَالشُّاه أتيته فأَنْشَأتُ أقول هَذَا الشَّعْرَ - وفي رواية ابن فاذشاه، وجعل يفرق الغنائم والسبي، أتيته فأنشدته هذه الأبيات-: ¶ امْنُنْ عَلَيْنَا رَسُولَ اللهِ فِي كَرَمٍ ... فَإِنَّكَ الْمَرْءُ نَرْجُوهُ ونَنَتْظِرُ. ¶ امْنُنْ عَلَى بَيْضَةٍ قَدْ عَاقَهَا قَدَرٌ ... مُشتت شَمْلُهَا فِي دَهْرِهَا غِيَرُ. ¶ أَبْقَتْ (1) لَنَا الدَّهْرَ هَتَّافًا عَلَى حُزُنٍ ... عَلَى قُلُوبِهِمُ الْغَمَّاءُ وَالْغُمَرُ. ¶ إِنْ لَمْ تَدَارَكْهُمُ نَعْمَاءُ تَنْشُرُهَا ... يَا أَرْجَحَ النَّاسِ حِلْمًا حِينَ يُخْتَبَرُ. ¶ امْنُنْ عَلَى نِسْوَةٍ قَدْ كُنْتَ تَرْضَعُهَا ... إِذْ فُوكَ تَمْلأُهُ مِنْ مَحْضِهَا الدُّرَرُ. ¶ إِذْ أَنْتَ طِفْلٌ صَغِيرٌ كُنْتَ تَرْضَعُهَا ... وَإِذْ يَزِينُكَ مَا تَأْتِي وَمَا تَذَرُ. ¶ لاَ تَجْعَلَنَّا كَمَنْ شَالَتْ نَعَامَتُهُ ... فَاسْتَبِقِ مِنَّا فَإِنَّا مَعْشَرٌ زُهَرُ. ¶ إِنَّا لَنَشْكُرُ لِلنَّعْمَاءِ إِذْ كُفِرَتْ ... وَعِنْدَنَا بَعْدَ هَذَا الْيَوْمِ مُدَّخَرُ. ¶ فَأَلْبِسِ الْعَفْوَ مَنْ قَدْ كُنْتَ تَرْضَعُهُ ... مِنْ أُمَّهَاتِكَ إِنَّ الْعَفْوَ مُشْتَهَرُ. ¶ يَا خَيْرَ مَنْ مَرَحَتْ كَمْتُ الْجِيَادِ بِهِ ... عِنْدَ (2) الْهَيَّاجِ إِذَا مَا اسْتَوْقَدَ الشَّرَرُ. ¶ إِنَّا نُؤمِّلُ عَفْوًا مِنْكَ نَلْبَسُهُ ... هَادِي الْبَرِيَّةِ إِذْ تَعْفُو وَتَنْتَصِرُ. ¶ فَاعْفُ (3) عَفَا اللَّهُ عَمَّا أَنْتَ رَاهِبُهُ ... يَوْمَ الْقِيَامَةِ إِذْ يَهْدِي لَكَ الظُّفَرُ. ¶ قال: فَلَمَّا سَمِعَ هَذَا الشَّعْرَ قَالَ صلى الله عليه وسلم: مَا كَانَ لِي وَلِبَنِي عَبْدِ الْمُطَّلِبِ فَهُوَ لَكُمْ وَقَالَتْ قُرَيْشٌ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ، وَقَالَتِ الأَنْصَارُ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ. هذا لفظ رواية ابن ريذة، وفي رواية ابن فاذشاه ... (4) في أول البيت الثالث: (وعنده يوم الهياج)، وعنده (فاغفر عفا الله)، وفي آخره (فلما أنشدته صلى الله عليه وسلم هذه الأبيات، فَلَمَّا سَمِعَ هَذَا الشَّعْرَ قَالَ: أما مَا كَانَ لِي وَلِبَنِي هاشم فَهُوَ لَكُمْ، وَقَالَتْ قُرَيْشٌ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَتِ الأَنْصَارُ: مَا كَانَ لَنَا فَهُوَ لِلَّهِ وَلِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فانصرفوا بغنائمهم أجمع). ¶ ____حاشية____ ¶ (1) أعلى السطر مرسوم (أبقى). ¶ (2) أعلى السطر مرسوم (يوم). ¶ (3) أعلى السطر مرسوم (فاغفر). ¶ (4) كلمة غير واضحة بالأصل.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وهذا أعلى ما يقع من الروايات المشهورة، فبين النبي صلى الله عليه وسلم وبيننا فيه سبعة أنفس، فلله الحمد والمنة، وصلى الله على محمد وآله وسلم تسليماً كثيراً، وحسبنا الله ونعم الوكيل. آخر العوالي، والحمد لله وحده.",
            "page": "48",
            "part": "1"
        }
    ],
    "t32903": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "عوالي الأسانيد"
        }
    ]
}