{
    "b32902": [
        {
            "id": "1",
            "nass": "الكتاب: الأربعين المخرجة من مسموعات الفراوي - مخطوط ¶ المؤلف: أبو عبد الله محمد بن الفضل بن أحمد الصاعدي الفراوي ¶ المتوفى: 530 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3759 عام [مجاميع 22] ¶ رقم المخطوط في المجموع: 3 ¶ عدد أوراق المخطوط: 12 (26 - 37) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 7 - 2 - 2012 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق26ب) ¶ كتاب الأربعين المخرجة من مسموعات الشيخ الإمام الحافظ أبي عبد الله محمد بن الفضل بن أحمد بن محمد بن أبي العباس الصاعدي الفراوي، رحمه الله، رواية الإمام أبو الحرم مكي بن الإمام أبي الطاهر إسماعيل بن عوف، إجازة منه ¶ سماع لجعفر بن أبي البركات الهمداني منه ¶ سماع الشيخ أبي القاسم بن مخلوف منه ¶ ورواية لشيخنا الإمام وحيد الدين أبي المظفر منصور بن سليمان بن منصور السلفي ¶ رواية له عن مشايخة الاثني عشر ¶ رواية الفقير أبي بكر محمد بن محمد، عن الإمام وحيد الدين إجازة منه له، وسماعا من أبي القاسم مخلوف، عن الهمداني، عن الفراوي، وإجازة لكاتب هذه الأحرف علي بن .... (1) عفا الله عنه، من أبي القاسم بن مخلوف بن جماعة رحمه الله. ¶ ____حاشية____ ¶ (1) غير مفهوم بمقدار كلمتين.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(ق27أ) ¶ بسم الله الرحمن الرحيم ¶ أخبرنا (1) الإمام العالم الحافظ وحيد الدين أبو المظفر منصور بن سليمان بن منصور بن منصور الشافعي، وأخوه الفقيه علم الدين أبو القاسم عبد الرحمن بن سليمان، والإمام المقرئ رشيد الدين أبو محمد عبد النصير بن علي بن يحيى المريوطي، إجازة وإذناً من كل واحد من الثلاثة، وسمعت على الشيخ الصالح محيي الدين أبو القاسم عبد الرحمن بن أبي القاسم مخلوف بن عبد الرحمن سماعاً عليه، قالوا: أنا الإمام أبو الفضل جعفر بن أبي الحسن بن أبي بركات الهمداني، سماعا عليه، أنا أبو الحرم مكي بن الإمام أبي الطاهر إسماعيل بن مكي بن عوف الزهري، سماعاً عليه في منزله بالاسكندرية سلخ جمادى الآخرة سنة تسعين وخمسمائة، قال شيخنا وحيد الدين وأمامه المشايخ الإحدى عشر الإمام المفتي العلامة تقي الدين أبو عمرو عثمان بن عبد الرحمن عرف بابن الصلاح، ومحمد بن علي بن محمود العسقلاني، وأبو الحجاج يوسف بن أبي جعفر بن عبد الرزاق، وياقوت بن عبد الله الرومي البغداديان ببغداد، بسماعهم من أبي الفتح منصور بن عبد المنعم بن عبد الله بن محمد بن الفضل الفرواي، وأبو يعقوب يوسف بن عمر بن صُقَير، وأبي عبد الله محمد بن سعيد بن يحيى بن الدبيثي الواسطيان، بسماعهما من الإمام أبي المعالي عبد المنعم بن عبد الله بن محمد بن الفضل المذكور، وأخبرنا به أبو علي الحسن بن عبد الرحمن بن الحسن بن عتيق، وأبو القاسم عبد الرحمن بن مكي بن عتيق بن الحاسب، وأبو محمد عبد السلام بن الحسين بن عبد السلام السفاقسي، وأبو الفخر محمد بن عبد الرحمن بن عبد العزيز بن الأعمى، وأبو علي حسين بن يوسف بن الحسن الشاطبي، قالوا خمستهم: أنا الإمام أبو الحرم مكي بن أبي الطاهر إسماعيل بن مكي بن عوف (ق27ب) قال ابن عوف، ومنصور بن عبد المنعم، وأبوه عبد المنعم: أنا الإمام الحافظ أبو عبد الله محمد بن الفضل بن أحمد بن أبي العباس الصاعدي الفراوي، قال ابن عوف: إجازة [وكتابة في نيسابور سنة تسع وعشرين ..... ] (2)، وقال الآخران سماعا عليه، قال: أما بعد حمد الله ذي المجد والجلال والكرم والإفضال، والصلاة على النبي المصطفى وآله خير آل، من سيرة أئمة الحديث تخريج أربعين حديثا من المسموعات اقتداء بالحديث الذي ¶ ____حاشية____ ¶ (1) بالهامش الأيمن للورقة مرسوم (قال الوحيد وأخوه: سنة ثلاثين، وقال عبد النصير سنة [طمس بمقدار كلمتين]، وقال الأخير سنة أربع وثلاثين وستمائة في شوال). ¶ (2) ما بين معقوفتين أثبته من الهامش الأيسر للورقة وبه طمس بمقدار كلمتين.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "- أخبرناه الشيخ الزكي أبو الحسين عبد الغافر بن محمد الفارسي، كتابة، أنا أبو عمرو محمد بن أحمد بن حمدان الحيري، أنا الحسن بن سفيان النسوي، َثَنَا عَلِيُّ بْنُ حُجْرٍ , ثَنَا إِسْحَاقُ بْنُ نَجِيحٍ , عَنِ ابْنِ جُرَيْجٍ , عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ , عَنِ ابْنِ عَبَّاسٍ , رضي الله عنه، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنَ السُّنَّةِ كُنْتُ لَهُ شَفِيعًا يَوْمَ الْقِيَامَةِ. \". ¶ حدثنا الشيخ إسماعيل بن أبي الحسين الفارسي، قال: لما بلغني إعتناء المحدثين في جمع الأربعين حصلت منها نيفا وسبعين، واختلف أئمة الحديث فيها فذهب بعضهم إلى أنها أحاديث في العبادات، وبعضهم إلى أنها أحاديث في الزهد والورع وترك الدنيا، وبعضهم إلى أنها أحاديث صحيحة سليمة من روايات المجروحين، قال الحاكم أبو عبد الله: وهذا النوع من أقربها إلى الصواب. ¶ وقد وقعت الاستخارة من الله تعالى في انتقاء أربعين حديثاً من جملة المسموعات عامدا فيها إلى أعلى الدرجات في الروايات (ق28أ) وكل حديث بالطريق المنتقى كأن شيخي سمعه عن البخاري أو عن مسلم أن عنهما جميعاً، وهذه الأربعين زائد على المائة المخرجة من قبل لرغبة الناس أو الطلبة في الإسناد العالي، ورجاء لحوق أدعيتهم الصالحة خصوصاً في أجواف الليالي، وهذا هو الحديث الأول.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "1 - أنا الأستاذ أبو يعلى إسحاق بن عبد الرحمن الصابوني، أنا أبو سعيد عبد الله بن محمد الرازي، أنا محمد بن أيوب البجلي، أنا سهل بن بكار، ثنا أبان بن يزيد العطار، عن قَتَادَةُ، عن أَنَسُ بْنُ مَالِكٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، [أن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ] (1) قَالَ: \" مَثَلُ المُؤْمِنِ الَّذِي يَقْرَأُ القُرْآنَ كمثل َالأُتْرُجَّةِ، طَعْمُهَا طَيِّبٌ، وَرِيحُهَا طَيِّبٌ، وَمَثَلُ المُؤْمِنِ الَّذِي لاَ يَقْرَأُ القُرْآنَ: كَمثل التَّمْرَةِ، طَعْمُهَا طَيِّبٌ، وَلاَ رِيحَ لَهَا، وَمَثَلُ المنافق الَّذِي يَقْرَأُ القُرْآنَ، [كَمَثَلِ الرَّيْحَانَةِ رِيحُهَا طَيِّبٌ، ولا طعم لها، وَمَثَلُ المنافق الَّذِي لاَ يَقْرَأُ القُرْآنَ] (2): كَمَثَلِ الحَنْظَلَةِ طَعْمُهَا مُرٌّ، وَلاَ رِيحَ لَهَا. \". حديث متفق على صحته، من حديث أبي بسطام شعبة بن الحجاج بن الورد العتكي، عن قتادة بن دعامة السدوسي، عن أنس بن مالك، أورده البخاري في صحيحه عن مسدد، عن يحيى القطان، عن شعبة، ورواه مسلم، عن أبي موسى محمد بن المثنى، عن يحيى، عن شعبة، فصار من طريق العدد، كأن شيخي سمعه عن البخاري ومسلم رحمهما الله. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين مثبت من الهامش الأيمن للورقة. ¶ (2) ما بين معقوفتين مثبت من الهامش الأيسر للورقة.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "2 - أخبرنا أبو عثمان البحيري (1)، أنا أبو علي زاهر بن أحمد الفقيه، أنا أبو القاسم يزيد بن منيع، ثنا مصعب ..... (2) , عَنْ مَالِك بن أنس، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ كُرَيْبٍ، مَوْلَى ابْنِ عَبَّاسٍ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّهُ سَمِعَهُ يَقُولُ: \" دَفَعَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يعني مِنْ عَرَفَةَ حَتَّى إِذَا كَانَ بِالشِّعْبِ نَزَلَ فَبَالَ، ثُمَّ تَوَضَّأَ وَلَمْ يُسْبِغِ الوُضُوءَ، فَقُلْتُ له: الصَّلاَةَ يَا رَسُولَ اللهِ؟ فَقَالَ: الصَّلاَةُ أَمَامَكَ، فَرَكِبَ، فَلَمَّا جَاءَ المُزْدَلِفَةَ نَزَلَ فَتَوَضَّأَ، وَأَسْبَغَ الوُضُوءَ، ثُمَّ أُقِيمَتِ الصَّلاَةُ، فَصَلَّى المَغْرِبَ، ثُمَّ أَنَاخَ كُلُّ إِنْسَانٍ بَعِيرَهُ فِي مَنْزِلِهِ (ق28ب)، ثُمَّ أُقِيمَتِ صلاة العِشَاءُ فَصَلاَّهَا، وَلَمْ يُصَلِّ بَيْنَهُمَا شَيْئًا. \". متفق على صحته، عال من حديث أبي رشدين كريب بن أبي مسلم، عن أبي زيد أسامة بن زيد بن حارثة بن شراحيل بن عبد العزى. فرواه البخاري، عن محمد بن سلام، عن يزيد بن هارون، عن يحيى بن سعيد، عن موسى. ورواه مسلم عن إسحاق بن إبراهيم بن راهويه، عن يحيى بن آدم، عن زهير، عن إبراهيم بن عقبة، كلاهما عن كريب، وقع إلينا عاليا بحمد الله من هذا الطريق، وعلي هذا التخريج كأن شيخي سمعه عن الشيخين رحمهما الله. ¶ ____حاشية____ ¶ (1) بالهامش الأيسر للورقة مرسوم (سعيد بن محمد: صح). ¶ (2) كلمة غير مفهومة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "3 - أخبرنا الشيخ الزكي أبو الحسين عبد الغافر بن محمد الفارسي كتابة، أنا أبوعمرو محمد بن أحمد بن عمران (1) الحيري، أنا الحسن بن سفيان النسوي، ثَنَا مُحَمَّدُ بْنُ عُبَيْدِ وهو ابْنِ حِسَابٍ , ثَنَا حَمَّادُ بْنُ زَيْدٍ , ثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ , وَأَيُّوبُ , عَنْ عَمْرِو بْنِ يَحْيَى بْنِ عُمَارَةَ , عَنْ أَبِيهِ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ , رضي الله عنه، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَيْسَ فِيمَا دُونَ خَمْسَةِ أَوْسُقٍ صَدَقَةٌ. \". حديث متفق على صحته من حديث عمرو بن يحيى بن عمارة بن أبي حسن المازني. فرواه البخاري، عن إسحاق بن يزيد، عن شعيب بن إسحاق، عن الأوزاعي، أخبرني يحيى بن أبي كثير. ورواه مسلم، عن محمد بن رمح، عن الليث، عن يحيى بن سعيد، كلاهما، عن عمرو بن يحيى، وقع إلينا عالياً بحمد الله من هذا الطريق، وكأن شيخي أسمعني عن البخاري رحمه الله. ومات البخاري ليلة الفطر سنة ست وخمسين ومائتين. ¶ ____حاشية____ ¶ (1) بالهامش الأيسر للورقة (صوابه: حمدان) وهو الصواب.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "4 - أخبرنا الشيخ سعيد بن أبي سعيد العيار الصوفي رحمه الله، أنا أبو محمد عبد الرحمن بن أحمد الشريحي، أنا أبو القاسم عبد الله بن محمد بن عبد العزيز البغوي، ثنا داود بن رشيد، ثنا شعيب بن إسحاق، عن الأوزاعي، كذا قال: أن عمرو بن يحيى بن عمارة أخبره (29أ)، عن أبيه، أنه سمع أبا سعيد الخدري، يقول: قال رسول الله صلى الله عليه وسلم: \" ليس فيما دون خمس أواق صدقة \". حديث متفق على صحته. رواه البخاري، عن إسحاق بن يزيد، عن شعيب، فعلى هذا التخريج، كأن شيخي سمعه عن البخاري، وقال: عن الأوزاعي، عن يحيى بن أبي كثير، عن عمرو بن يحيى.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "5 - أخبرنا أبو بكر أحمد بن منصور بن خلف المغربي، أنا محمد بن عبد الله العدل، ثنا مكي بن عبدان، ثنا عبد الله بن هاشم، ثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، رضي الله عنه \" أن رجلاً أَتَى النَّبِيَّ صَلَّى الله عَليْهِ وسَلَّمَ، فَقَالَ: يا رسول الله، إني وَقَعْتُ بامْرَأَتِي فِي رَمَضَانَ، قَالَ: أَعْتِقْ رَقَبَةً قَالَ: لاَ أَجِدُ، قَالَ: فصُمْ شَهْرَيْنِ مُتَتَابِعَيْنِ قَالَ: لاَ أستطيع، قَالَ: أَطْعِمْ سِتِّينَ مِسْكِينًا قَالَ: لاَ أَجِدُ، قَالَ: فأُتِيَ النبي صلى الله عليه وسلم بِمِكْتَلٍ فيه خمسة عشر صاعاً من تمر، قَالَ: خذ هذا فأطعمها عنك، قَالَ: يَا رَسُولَ اللهِ، مَا بَيْنَ لاَبَتَيْهَا أَهْلُ بَيْتٍ أَحْوَجُ إِلَيْهِ مِنَّا، قَالَ: خذ هذا فَأَطْعِمْهُ أهلك \". هذا حديث صحيح عال، كأن شيخي سمعه عن البخاري إذ رواه في صحيحه عن علي بن المديني، عن سفيان. وعن عثمان، عن جرير، عن منصور، كلاهما، عن الزهري.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "6 - أخبرنا أبو عثمان سعيد بن محمد البحيري، أنا أبو علي زاهر بن أحمد السرخسي، أنا ابن منيع، ثنا هدبة بن خالد، ثنا حماد بن سلمة، عن ثابتٍ، عَن أَنَس \" أَن رسول الله صَلَّى الله عَلَيه وَسَلَّم سمع صَوتًا في النخل، فقال: ما هذا الصوت؟ قال: يؤبرون النخل، فقال: لو تركوها لصلحت , فتركوها , فصارت شيصاً , فاخبروه , فقال: أما أمر دنياكم فأنتم أعلم بما يصلحكم (ق29ب) في دنياكم، وأما آخرتكم فإلي. \". هذا حديث صحيح، أورده مسلم في صحيحه، عن ابن أبي شيبة، عن الأسود بن عامر، عن حماد بن سلمة، وقع إلينا عاليا بحمد الله من هذا الطريق، وكأن شيخي سمعه عن مسلم رحمه الله.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "7 - أخبرنا الشيخ أبو سعد محمد بن عبد الرحمن الأديب، رحمه الله، أنا أبو سعيد عبد الله بن محمد الرازي، أنا محمد بن أيوب، أنا مسلم بن إبراهيم، أنا شُعْبَةُ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ، عَنْ تَمِيمِ بْنِ طَرَفَةَ الطائي، عَنْ عَدِيِّ بْنِ حَاتِمٍ، رضي الله عنه، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قال: \" مَنْ حَلَفَ عَلَى يَمِينٍ، فَرَأَى غَيْرَهَا خَيْرًا مِنْهَا، فَليتركها ولْيَأْتِ الَّذِي هُوَ خَيْرٌ. \". حديث صحيح، أورده مسلم في صحيحه، عن عبيد الله بن معاذ، عن أبيه، عن شعبة، وقع إلينا عاليا بحمد الله من هذا الطريق، وصار كأن شيخي سمعه من مسلم، ومات هو سنة إحدى وستين ومائتين لخمسٍ بقين من رجب.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "8 - أخبرنا الشيخ أبو عثمان سعيد بن محمد البحيري، أنا أبو علي زاهر بن أحمد الفقيه، أنا أبو إسحاق إبراهيم بن عبد الله الزينبي، ثنا محمد بن عبد الأعلى، ثَنَا بِشْرُ بْنُ الْمُفَضَّلِ، ثَنَا خَالِدٌ، عَنْ أَبِي قِلاَبَةَ، عَنْ ثَابِتِ بْنِ الضَّحَّاكِ، رضي الله عنه، قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: \" مَنْ حَلَفَ بِمِلَّةٍ سوى الإِسْلاَمِ كَاذِبًا مُتَعَمِّدًا، فَهُوَ كَمَا قَالَ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ، عَذَّبَهُ اللَّهُ بِهِ فِي نَارِ جَهَنَّمَ - أو قال: جهنم. \". هذا حديث متفق على صحته من حديث أبي قلابة عبد الله بن زيد الجرمي، فرواه البخاري، عن بندار، عن عثمان بن عمر، عن علي بن المبارك، عن يحيى بن أبي كثير. ورواه مسلم، عن محمد بن رافع، عن عبد الرزاق، عن سفيان الثوري، عن خالد الحذاء، كلاهما، عن أبي قلابة، وصار من حديث العدد، كأن شيخي سمعه (ق30أ) من الشيخين.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "9 - أخبرنا الشيخ سعيد بن أبي سعيد العيار الصوفي، ثنا أبو محمد عبد الرحمن بن أحمد الشريحي، أنا أبو القاسم عبد الله بن محمد البغوي، ثنا علي بن الجعد، ثَنَا شُعْبَةُ، عن قَتَادَةُ، عَنْ زُرَارَةَ، عَنْ سَعْدِ بْنِ هِشَامٍ، عَنْ عَائِشَةَ، رضي الله عنها، عَنِ النَّبِيِّ صلى الله عليه وسلم: \" مَثَلُ الْمَاهِرِ بِالْقُرْآنِ مَثَلُ السَّفَرَةِ الْكِرَامِ الْبَرَرَةِ، وَمَثَلُ الَّذِي يَقْرَؤُهُ، وَهُوَ عَلَيْهِ شَاقٌّ لَهُ أَجْرَانِ. \". حديث صحيح متفق على صحته من حديث شعبة، رواه البخاري، عن آدم، عنه، ورواه مسلم، عن أبي موسى، عن ابن أبي عدي، عنه. وهو عالٍ من هذا الوجه، وكأن شيخي سمعه عن مسلم.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "10 - أخبرنا أبو عثمان سعيد بن محمد البحيري، أنا زاهر بن أحمد الفقيه، أنا عبد الله بن محمد بن عبد العزيز البغوي، ثنا سليمان بن أيوب صاحب البصري، عَنْ حَمَّادِ بْنِ زَيْدٍ، حَدَّثَنَا ثَابِتٌ، عَنْ أبي حمزة، رَضِيَ اللَّهُ عَنْهُ، قال: \" نَزَلَتْ فِي زَيْنَبَ: {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ}. \". قال سليمان بن أيوب: أبو حمزة يعني أنس بن مالك. حديث صحيح عالٍ من حديث أبي إسماعيل حماد بن زيد. أخرجه البخاري في صحيحه، عن محمد بن عبد الرحيم، عن معلى بن منصور، عن حماد. وقع إلينا عاليا بحمد الله من هذا الطريق، وصار كأن شيخي سمعه عن البخاري.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "11 - أخبرنا الشيخ أبو نصر عبد الله بن محمد ..... (1)، أنا عبد الله بن أبي يعفور الصوفي، ثنا أبو سعيد أحمد بن محمد بن زياد البصري، ثنا الحسن بن محمد بن الصباح الزعفراني، ثَنَا سُفْيَانُ بن عيينة، عَنِ الزُّهْرِيِّ، قال: أخبرني عُرْوَةَ بن الزبير، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا: أن امْرَأَةُ رِفاعَةَ القُرَظِيِّ جَاءَتِ إلى رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: إني كُنْتُ عِنْدَ رِفَاعَةَ القُرَظِيِّ، فَطَلَّقَنِي (ق30ب)، فَبَتَّ طَلاَقِي، فَتَزَوَّجْتُ عَبْدَ الرَّحْمَنِ بْنَ الزَّبِيرِ وإِنَّمَا مَعَهُ مِثْلُ هُدْبَةِ الثَّوْبِ، فَتَبَسَّمَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: تُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ؟ لاَ، حَتَّى يَذُوقَ عُسَيْلَتَكِ، وَتَذُوقِي عُسَيْلَتَهُ. \". هذا حديث صحيح عالٍ من حديث الزهري، وقع إلينا عاليا بحمد الله من هذا الطريق، وهو من حيث العدد كأن شيخي سمعه من مسلم، رحمه الله، إذ أودعه في صحيحه عن حرملة بن يحيى، وأبي الطاهر، عن ابن وهب، عن يونس بن يزيد، عن الزهري. ¶ ____حاشية____ ¶ (1) غير مفهوم بمقدار كلمة.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "12 - أخبرنا الشيخ سعيد بن محمد العدل، أنا أبو عمرو محمد بن أحمد بن حمدان، أنا أبو محمد عبد الله بن محمد بن شيرويه، ثنا أحمد بن المقدام العجلي، ثنا فضيل بن عياض، ثنا مغيرة، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنِ عبد الله بْنِ مَسْعُودٍ، قال: \" صَلَّى رسول اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاَةَ، فَزَادَ فيها أَوْ نَقَصَ، فلما قضى صلاته، قلنا: يَا رَسُولَ اللهِ، حدث في الصَّلاَةُ شيئ؟ قَالَ: وَمَا ذَاكَ؟ قَال: فذكرنا له الذي فعل، فَثَنَى رِجْلَهُ ثم سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَالَ: ما حَدَثَ شَيْءٌ فِي الصَّلاَة، فلَوْ حَدَثَ لأَنْبَأْتُكُمْ بِهِ، وإني إنما أنا بَشَرٌ أَنْسَى كَمَا تَنْسَوْنَ، فَإِذَا نَسِيتُ فَذَكِّرُونِي، وأيكم ما نسي فَلْيَتَحَرَّ الصَّوَابَ، ثم ليسَجَد سَجْدَتَيْنِ. \". متفق على صحته، رواه مسلم، عن عبيد الله بن معاذ، عن أبيه، عن شعبة، عن الحكم، عن إبراهيم. وصار كأن شيخي سمعه من مسلم.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "13 - أخبرنا الشيخ سعيد بن أبي سعيد العيار، أنا أبو محمد عبد الرحمن بن أحمد بن محمد بن يحيى الشريحي بهراة، أنا أبو القاسم عبد الله بن محمد البغوي، ثَنَا عَلِيُّ بْنُ الْجَعْدِ، ثنا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ قَالَ: سَمِعْتُ أَبَا وَائِلٍ قَالَ: جَاءَ رَجُلٌ إِلَى عَبْدِ اللهِ، فَقَالَ: إِنِّي قَرَأْتُ الْمُفَصَّلَ اللَّيْلَةَ فِي رَكْعَةٍ. فَقَالَ عَبْدُ اللهِ: هَذَا كَهَذِّ الشِّعْرِ، لَقَدْ (ق31أ) عَرَفْتُ النَّظَائِرَ الَّتِي كَانَ يَقْرَؤُهَا رَسُولُ اللهِ صلى الله عليه وسلم. قَالَ: فَذَكَرَ عِشْرِينَ سُورَةً مِنَ الْمُفَصَّلِ، يَقْرِنُ بَيْنَ السُّورَتَيْنِ. \". متفق على صحته من حديث شعبة، رواه البخاري، عن آدم، عنه، وعن أبي موسى، وبندار، عن غندر، عنه. وصار كأن شيخي سمعه من البخاري.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "14 - أخبرنا الشيخ أبو عثمان سعيد بن محمد العدل، أنا أبو علي زاهر بن أحمد الفقيه، أنا أبو القاسم عبد الله بن محمد، ثنا شيبان بن أبي شيبة، ثَنَا دَاوُدُ بْنُ أَبِي الفُرَاتِ، ثَنَا عَبْدُ اللهِ بْنُ بُرَيْدَةَ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: سَأَلْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الطَّاعُونِ، فقال: \" هو عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، فجَعَلَهُ اللَّهَ رَحْمَةً لِلْمُؤْمِنِينَ، ولَيْسَ مِنْ عبدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا، يَعْلَمُ أَنَّهُ لن يُصِيبُهُ إِلاَّ مَا كَتَبَ اللَّهُ لَهُ، إِلاَّ كَانَ لَهُ بمِثْل أَجْرِ شَهِيدٍ. \". أورده البخاري رحمه الله في صحيحه، عن إسحاق، عن حبان بن هلال، عن داود بن أبي الفرات، ورزقناه عاليا من هذا الطريق، وكأن شيخي سمعه من البخاري رحمه الله.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "15 - أخبرنا الشيخ أبو حامد أحمد بن الحسن الأزهري، أنا أبو محمد الحسن بن أحمد المخلدي (1)، ثنا أبو العباس محمد بن إسحاق بن إبراهيم الثقفي السراج، ثنا محمد بن يحيى بن أبي عمر العدني، ثنا سفيان، عَنْ مَنْصُورِ بْنِ صَفِيَّةَ، عَنْ أُمِّهِ، عَنْ عَائِشَةَ، قالت: \" جاءت امْرَأَةً إلى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تسأله عَنْ غُسْلِ الحيضة (2)، فَعلمهَا (3) كَيْفَ تَغْتَسِلُ، قَالَ: خُذِي فِرْصَةً مِنْ مَسْكٍ، فَتَطَهَّرِي بِهَا، فقَالَتْ: كَيْفَ أَتَطَهَّرُ بها؟ فقَالَ: سُبْحَانَ اللهِ، تَطَهَّرِي بِهَا، قَالَتْ: كَيْفَ أَتَطَهَّرُ بها؟ فقَالَ: سُبْحَانَ اللهِ، فَاسْتَتَرَ النَّبِيُّ صَلَّى الله عَلَيهِ وسَلَّم بِثَوْبِهِ هَكَذَا - وَأَخَذَ (ق31ب) سُفْيَانُ بطَرْف ثَوْبِهِ فَجَعَلَهُ بَيْنَهُ وَبَيْنَهَا - قَالَتْ عَائِشَةُ: فَعَرَفْتُ الَّذِي أَرَادَ، فَاجْتَبَذْتُهَا، فَقُلْتُ: تَتَبَّعِي بِهَا آَثَارَ الدَّمِ. \". متفق على صحته، من حديث منصور بن صفية بن شيبة. أورده البخاري في صحيحه، عن مسلم بن إبراهيم، عن وهيب بن خالد. وأورده مسلم، عن أحمد بن سعيد الدارمي، عن حبان بن هلال، عن وهيب، عن منصور. فصار كأن شيخي سمعه من مسلم رحمه الله. ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل وفي الهامش الأيمن (صح: الحسين). ¶ (2) مرسومة هكذا بالأصل وفي الهامش الأيسر (الحيض). ¶ (3) مرسومة هكذا بالأصل وفي الهامش الأيمن (يعلمها).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "16 - أخبرنا الشيخ الزكي أبو الحسين عبد الغافر بن محمد الفارسي، أنا أبو إسحاق إبراهيم بن عبد الله الأصبهاني، أنا أبو العباس أحمد بن محمد بن الحسين، ثنا إسحاق بن إبراهيم الحنظلي، أنا أَبُو مُعَاوِيَةَ، ثنا الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ بن عبد الله، عن رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وسَلَّمَ، قال: \" مَنْ مَاتَ عَلَى شَيْءٍ بَعَثَهُ اللَّهُ عَلَيْهِ. \". حديث صحيح عالٍ. أورده مسلم في الصحيح، عن أبي بكر بن نافع، عن ابن مهدي، عن سفيان، عن الأعمش، فصار من حيث العدد كأن شيخي سمعه عن مسلم رحمه الله.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "17 - أخبرنا الشيخ أبو سعد محمد بن عبد الرحمن الكنجروذي، رحمه الله، أنا الحاكم أبو أحمد محمد بن محمد الحافظ، أنا أبو القاسم عبد الله بن محمد بن عبد العزيز البغوي، ثنا خلف بن هشام، وَأَبُو كَامِلٍ الْجَحْدَرِيُّ،، قَالا: ثَنَا أَبُو عَوَانَةَ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عن ابْنَ عُمَرَ، رضي الله عنه، قَالَ: قَالَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لاَ يَقْبَلُ اللَّهُ صَلاَةٌ بِغَيْرِ طُهُورٍ، وَلاَ صَدَقَةٌ مِنْ غُلُولٍ. \". حديث صحيح عالٍ، كأن شيخي أسمعني عن مسلم رحمه الله، لإيداعه في الصحيح، عن بندار، عن غندر، عن شعبة، عن سماك.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "18 - أخبرنا الشيخ سعيد بن محمد البحيري، أنا أبو علي زاهر بن أحمد الفقيه، أنا أبو القاسم عبد الله (ق32أ) ابن محمد، ثنا علي بن الجعد، أنا زهير، عَن الأَعْمَشُ، وَحُصَيْنٌ،، عَنْ شقيق، عَنْ حُذَيْفَةَ، رضي الله عنه، قال: \" كَانَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" - قال أحدهما: - \" إِذَا قَامَ مِنَ اللَّيْلِ\" - وقال الآخر: - \" إذا قام للتهجد يَشُوصُ فَاهُ \" - وزاد حصين في حديثه: - \" السِّوَاكِ. \". هذا مما اتفقا على إخراجه في الصحيحين، فرواه البخاري، عن عثمان، عن جرير، عن منصور. ورواه مسلم، عن أبي موسى، عن ابن مهدي، عن سفيان، عن منصور، وحصين، والأعمش. فعلى هذا التخريج [صار] (1) كأن شيخي سمعه عن مسلم رحمه الله. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيمن للورقة.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "19 - أخبرنا [الشريف] (1) أبو نصر محمد بن محمد الهاشمي ببغداد، أنا أبو طاهر محمد بن عبد الرحمن المخلص، ثنا أبو محمد يحيى بن محمد بن صاعد، ثنا محمد بن زنبور المكي، قال: ثنا فضيل بن عياض، عن زياد بن سعد، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، رضي الله عنه، أَنَّ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِذَا أُقِيمَتِ الصَّلاَةُ، فَلاَ صَلاَةَ إِلاَّ الْمَكْتُوبَةُ. \". رواه مسلم في الصحيح، عن أحمد بن حنبل، عن غندر، عن شعبة، عن ورقاء، عن عمرو بن دينار، ومن طريق العدد، كأن شيخي سمعه عن مسلم. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيمن للورقة.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "20 - أخبرنا الشيخ أبو سعيد محمد بن علي الخشاب الصوفي، رحمه الله , أنا أبو محمد الحسن بن أحمد المخلدي، أنا أبو العباس السراج، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، رضي الله عنه، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا كَانُوا ثَلاَثَةً فَلْيَؤُمَّهُمْ أَحَدُهُمْ، وَأَحَقُّهُمْ بِالإِمَامَةِ أَقْرَؤُهُمْ. \". رواه مسلم، عن أبي غسان [المسمعي، عن معاذ بن هشام، عن أبيه، عن قتادة. وكأن شيخي سمعه] (1) عن مسلم رحمه الله. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيسر للورقة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "21 - أخبرنا أبو عثمان سعيد بن محمد البحيري، أنا أبو علي زاهر بن أحمد الفقيه، أنا ابن بنت منيع، ثنا هُدْبَةُ بن خالد، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسِ، رضي الله عنه، أن رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"مَنْ يَأْخُذُ هَذَا (ق32ب) السَّيْفَ؟ فجعل يَقُولُ هَذَا: أَنَا، وَيَقُولُ هَذَا: أَنَا، فَقَالَ: مَنْ يَأْخُذُ بِحَقِّهِ؟ فأحجم القوم، فَقَالَ سماك بن خرشة أَبُو دُجَانَةَ: أَنَا آخُذُهُ بِحَقِّهِ، فَفَلَقَ بِهِ هَامَ الْمُشْرِكِينَ. \". هذا حديث صحيح، أورده مسلم في صحيحه، عن أبي بكر بن أبي شيبة، عن عفان، عن حماد بن سلمة، فصار كأن شيخي سمعه عن مسلم رحمه الله.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "22 - أخبرنا الشيخ أبو سعد محمد بن عبد الرحمن الأديب، أنا أبو عمرو محمد بن أحمد بن حمدان، أنا أبو يعلى أحمد بن علي بن المثنى، ثنا أبو معمر، ثنا جرير، عن الأعمش، عن أبي حازم، عن أبي هريرة، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: \" إذا دعا الرجل امرأته إلى فراشه، فلم تجبه، فباتت عاصية، لعنتها الملائكة \". رواه البخاري، عن بندار، عن ابن أبي عدي، عن شعبة، عن الأعمش، وكأن شيخي سمعه عن البخاري.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "23 - أخبرنا الشيخ أبو سعيد محمد بن علي بن الحساب الصوفي، رحمه الله، أنا أبو محمد الحسن بن أحمد المخلدي، قرأت على أبي العباس السراج، أخبركم قتيبة بن سعيد، أنبأ مالك بن أنس، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رضي الله عنه قال: قال رسول الله صَلَّى الله عَلَيْهِ وسَلَّمَ: \" لاَ تَحَاسَدُوا، وَلاَ تَبَاغَضُوا، وَلاَ تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا. \". متفق على صحته، فرواه البخاري، عن عبد الله بن يوسف، عن مالك. ورواه مسلم، عن حاجب بن الوليد، عن محمد بن حرب، عن الزبيدي، عن الزهري، وكأني شيخي سمعه من مسلم رحمه الله.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "24 - أخبرنا أبو الحسين عبد الغافر بن محمد الفارسي، أنا أبو سهل بشر بن أحمد الاسفراييني، ثنا داود بن الحسين البيهقي، ثنا يحيى بن يحيى، قال: قرأت على مالك، عن ابن شهاب، عن أبي سلمة بن عبد الرحمن، عن أبي هريرة، رضي الله عنه (ق33أ)، أن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مَنْ أَدْرَكَ رَكْعَةً مِنَ الصَّلاَةِ فَقَدْ أَدْرَكَ الصَّلاَةَ. \". اتفق الشيخان على إخراجه في الصحيحين، فأودعه البخاري، عن عبد الله بن يوسف، عن مالك، وأودعه البخاري، عن عبد الله بن يوسف، عن مالك. وأودعه مسلم بن الحجاج، عن حرملة، [عن ابن وهب] (1) عن يونس، عن الزهري، ومن طريق العدد كأن شيخي سمعه من مسلم رحمه الله. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين سقط من الأصل وأثبته من صحيح مسلم رقم 1313.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "25 - أخبرنا الشيخ أبو عثمان سعيد بن محمد البحيري، أنا أبو الحسين محمد بن عبد الله الدقاق، ثنا عبد الله بن محمد، ثنا صَلْتُ بْنُ مَسْعُودٍ، ثنا حَمَّادِ بْنِ زَيْدٍ، عن أيوب، عن أبي قلابة، عَنْ أَنَس، رَضِيَ اللَّهُ عَنْهُ، قال: \" أنا أعلم الناس بهَذِهِ الآيَةَ: نَزَلَتْ فِي شَأْنِ زَيْنَبَ {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} \". صحيح عال، كأن شيخي سمعه عن البخاري رحمه الله، إذ أودعه في صحيحه، عن محمد بن عبد الرحيم، عن معلى بن منصور، عن حماد بن زيد أبي إسماعيل.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "26 - أخبرنا أبو سعد محمد بن عبد الرحمن الأديب، ثنا أبو عمرو محمد بن أحمد بن حمدان، ثنا أحمد بن الحسن بن عبد الجبار الصوفي، ثنا منصور بن أبي مزاحم، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي المَوَالِي، عَنْ مُحَمَّدِ بْنِ المُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" كَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُعَلِّمُنَا الاِسْتِخَارَةَ، كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ القُرْآنِ، قَالَ: إِذَا هَمَّ أَحَدُكُمْ بِالأَمْرِ وأراد الأمر، فَلْيصل رَكْعَتَيْنِ مِنْ غَيْرِ الفَرِيضَةِ، ثُمَّ لِيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ العَظِيمِ، فَإِنَّكَ تَقْدِرُ، وَلاَ أَقْدِرُ، وَتَعْلَمُ، وَلاَ أَعْلَمُ، وَأَنْتَ عَلاَّمُ الغُيُوبِ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ هَذَا الأَمْرَ يسميه بعينه خَيْرٌ لِي فِي دِينِي وَمَعَاشِي ومعادي وَعَاقِبَةِ (ق33ب) أَمْرِي، أَوْ قَالَ عَاجِلِ أَمْرِي وَآجِلِهِ، فَاقْدُرْ لِي، ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُه شر - إلى مثل ذلك -، فَاصْرِفْهُ عَنِّي وَاصْرِفْنِي عَنْهُ، وَاقْدُرْ لِي الخَيْرَ حَيْثُ كَانَ. \". رواه البخاري وحده، عن إبراهيم بن المنذر، عن معن بن عيسى، عبد الرحمن بن أبي الموالي، وقع إلينا عاليا بحمد الله، وكأن شيخي أسمعني عن البخاري، وهو من الأصول التي لم يخرجها مسلم، وقال: تفرد به عبد الرحمن بن أبي الموالي.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "27 - أخبرنا الشريف أبو نصر محمد بن محمد الهاشمي بغداد، أنا أبو طاهر محمد بن عبد الرحمن المخلص، ثنا أبو القاسم عبد الله بن محمد البغوي، ثنا هدبة بن خالد القيسي أبو خالد، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ، رضي الله عنه، قال: قرأ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ {لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} قَالَ: إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، وَأَهْلُ النَّارِ النَّارَ، نَادَى مُنَادٍ: يَا أَهْلَ الْجَنَّةِ، إِنَّ لَكُمْ عِنْدَ اللهِ عز وجل مَوْعِدًا يُرِيدُ أَنْ يُنْجِزَكُمُوهُ، فَيَقُولُونَ: وَمَا هُوَ؟ أَلَمْ يُثَقِّلْ مَوَازِينَنَا، وَيُبَيِّضْ وُجُوهَنَا، وَيُدْخِلْنَا الْجَنَّةَ، وَيُجِرْنَا مِنَ النَّارِ، فَيُكْشَفُ عن الْحِجَابُ فَيَنْظُرُونَ إِلَى الله عز وجل، فما شيء أُعطوه أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ، وهي الزيادة. \". هذا حديث صحيح عال، كأن شيخي سمعه عن مسلم رحمه الله، إذ أودعه في صحيحه، عن أبي بكر بن أبي شيبة، عن يزيد بن هارون، عن حماد بن سلمة.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "28 - أخبرنا الشيخ أبو عثمان سعيد بن محمد البحيري، أنا أبو علي زاهر بن أحمد الفقيه، أنا ابن بنت منيع، ثنا علي بن الجعد، أنا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ المُنْكَدِرِ، سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" اسْتَأْذَنْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَنْ هذَا؟ فَقُلْتُ: أَنَا، فَقَالَ: أَنَا، أَنَا، كَأَنَّهُ كَرِهَهَ. \". حديث صحيح عال من حديث (ق34أ) أبي بسطام شعبة بن الحجاج العتكي، فرواه مسلم في كتابه عن ابن نمير، عن عبد الله بن إدريس، عن شعبة، وقد علوت في هذا الإسناد، وصار كأني شيخي سمعه عن مسلم رحمه الله.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "29 - أخبرنا الشيخ سعيد بن أبي سعيد العيار الصوفي، رحمه الله، أنا أبو محمد الحسن بن أحمد المخلدي، أنا أبو العباس محمد بن إسحاق السراج، أنَا قُتَيْبَةُ بْنُ سَعِيدٍ، ثَنَا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ سَالِمِ بْنِ عَبْدِ اللهِ، عَنْ أَبِيهِ، أَنَّهُ كَانَ يَقُولُ: \" مَا كُنَّا نَدْعُو زَيْدَ بْنَ حَارِثَةَ إِلاَّ زَيْدَ بْنَ مُحَمَّدٍ حَتَّى نَزَلَ الْقُرْآنِ {ادْعُوهُمْ لآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ} \". متفق على صحته من حديث موسى بن عقبة، فرواه البخاري، عن معلى بن أسد، عن عبد العزيز بن المختار، ورواه مسلم، عن أحمد بن سعيد، عن حبان بن هلال، عن وهيب بن خالد، كلاهما، عن موسى بن عقبة، فكأن شيخي سمعه عن مسلم.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "30 - أخبرنا أبو عثمان سعيد بن محمد المزكى، أنا جدي أبو الحسين أحمد بن محمد البحيري، أنا أبو العباس محمد ين إسحاق الثقفي، ثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، ثَنَا يَعْقُوبُ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ أَهْلَ الْجَنَّةِ لَيَتَرَاءَوْنَ الْغُرْفَةَ فِي الْجَنَّةِ كَمَا تَرَاءَوْنَ الْكَوْكَبَ فِي السَّمَاءِ \". قَالَ: فَحَدَّثْتُ بِذَلِكَ النُّعْمَانَ بْنَ أَبِي عَيَّاشٍ فَقَالَ: سَمِعْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ يَقُولُ: \" كَمَا تَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ فِي الأُفُقِ الشَّرْقِيِّ] أَوِ [(1) الْغَرْبِيِّ. \". اتفق الشيخان على إخراجه في الصحيحين من حديث أبي حازم سلمة بن دينار، عن سهل بن سعد الساعدي، فرواه البخاري (ق34ب) عن إسحاق بن راهويه، عن مغيرة المخزومي، عن وهيب، عن أبي حازم، وقع إلينا عاليا بحمد الله من هذا الطريق، وصار كأن شيخي سمعه من البخاري، وأورده مسلم في صحيحه عن قتيبة بن سعيد. ¶ ____حاشية ____ ¶ (1) ما بين معقوفتين سقط من الأصل وأثبته من صحيح مسلم رقم 7244.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "31 - أخبرنا الشيخ أبو سعد محمد بن عبد الرحمن الكنجروذي، والله يرحمه، قال: أنا أبو عمرو محمد بن أحمد المقرئ، أنا أحمد بن علي بن المثنى، ثنا أبو خيثمة، ثنا محمد بن خازم، ثنا الأَعْمَشِ، عَنْ عَبْدِ اللهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لاَ يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ، يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنِّي رَسُولُ اللهِ، إِلاَّ بِإِحْدَى ثَلاَثٍ: الثَّيِّبُ الزَّانِي، وَالنَّفْسُ بِالنَّفْسِ، وَالتَّارِكُ لِدِينِهِ الْمُفَارِقُ لِلْجَمَاعَةِ. \". هذا حديث متفق على صحته من حديث سليمان بن مهران الأعمش. رواه البخاري، عن عمر بن حفص، عن أبيه. ورواه مسلم، عن أحمد بن حنبل، وأبي موسى محمد بن المثنى، عن ابن مهدي، عن سفيان، كلاهما، عن الأعمش. فعلى هذا الطريق كأن شيخي أسمعني عن مسلم رحمنا الله وإياه.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "32 - أخبرنا الشيخ سعيد بن محمد المزكي، رحمه الله، أنا أبو علي زاهر بن أحمد الفقيه، أنا عبد الله بن محمد بن عبد العزيز البغوي، ثنا علي بن الجعد، أنا شعبة، عن الحكم، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رضي الله عنها، قَالَتْ: \" اسْتَأْذَنَ عَلَيَّ أَفْلَحُ بن أَبِي الْقُعَيْسِ، فَلَمْ آذَنْ لَهُ، قَالَ: إني عَمُّكِ (1)، أَرْضَعَتْكِ امْرَأَةُ أَخِي بِلَبَنِ أَخِي، قال: فَذَكَرْتُ ذَلِكَ للنبي (ق35أ) صلى الله عليه وسلم، فقال: صدق، وهو عمك فأذني له. \". متفق على صحته من حديث أبي بسطام شعبة بن الحجاج العتكي. فرواه البخاري، عن آدم، عن شعبة. وأورده مسلم، عن عبيد الله بن معاذ، عن أبيه، عن شعبة. وقع إلينا عاليا بحمد الله من هذا الطريق، وكأن شيخي سمعه من مسلم رحمه الله. ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (إني أعلمك) وأثبت ما جاء في الهامش الأيمن للورقة وهو الصحيح.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "33 - أخبرنا الشيخ الزاهد أبو حفص عمر بن أحمد بن مسرور الزاهد، أنا أبو عمرو إسماعيل بن نجيد السلمي، ثنَا أبو بكر محمد بن نعيم، ثَنا قتيبة بن سعيد، ثَنا حاتم، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رضي الله عنهما: \" أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَلَقَ رَأْسَهُ فِي حَجَّةِ الْوَدَاعِ. \".اتفق الشيخان رحمهما الله على إخراجه في الصحيحين، فرواه البخاري، عن عبيد الله بن سعيد بن قدامة السرخسي (1)، عن محمد بن بكر البرساني، عن ابن جريج. ورواه مسلم، عن قتيبة بن سعيد، عن يعقوب بن عبد الرحمن، وحاتم، كلهم، عن موسى بن عقبة، وصار كأن شيخي سمعه عن البخاري نفسه رحمنا الله وإياه. ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل وفي الهامش الأيمن للورقة (أصل: سعيد أبي قدامة) وهو الصحيح وهو عبيد الله بن سعيد بن يحيى بن برد اليشكرى مولاهم، أبو قدامة السرخسى.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "34 - أخبرنا الشيخ أبو عثمان بن أبي عمرو ... (1)، رحمه الله، أنا زاهر بن أحمد الفقيه، أنا أبو القاسم عبد الله بن محمد البغوي، ثنا علي بن الجعد، أنا شُعْبَةُ، وقيس، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عن سَمِعْتُ مَيْمُونَ بْنَ أَبِي شَبِيبٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، رضي الله عنه، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" مَنْ حدث بحديث وَهُوَ يَرَى أَنَّهُ كَذِبٌ، فَهُوَ أَحَدُ الْكَاذبِينَ. \". هذا حديث صحيح علوت فيه من هذا الطريق , وكأن شيخي أخبرني به عن مسلم، رحمه الله. إذ أورده في أول كتاب صحيحه عن أبي بكر بن أبي شيبة، عن وكيع (ق35ب)، عن شعبة بهذا، وليس لميمون عن المغيرة في الصحيح غير هذا الحديث الواحد. ¶ ____حاشية____ ¶ (1) كلمة غير مفهومة.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "35 - أخبرنا أبو سعيد محمد بن علي الحساب الصوفي، رحمه الله، أنا أبو محمد الحسن بن أحمد المخلدي، أنا أبو العباس محمد بن إسحاق الثقفي، أنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، رضي الله عنه، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ، مَثَلُ الأُتْرُجَّةِ، رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لاَ يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ، لاَ رِيحَ لَهَا وَطَعْمُهَا حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي [يَقْرَأُ الْقُرْآنَ، مَثَلُ الرَّيْحَانَةِ، رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي] (1) لاَ يَقْرَأُ الْقُرْآنَ، كَمَثَلِ الْحَنْظَلَةِ، لَيْسَ لَهَا رِيحٌ وَطَعْمُهَا مُرٌّ. \". متفق على صحته، فرواه البخاري، عن مسدد، عن يحيى بن سعيد، عن شعبة، عن قتادة. فعلى هذا كأن شيخي سمعه عن البخاري. ورواه مسلم، عن قتيبة. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيسر للورقة.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "36 - أخبرنا سعيد بن أبي عمرو العدل، أنا أبو علي بن أحمد السرخسي، أنا أبو القاسم عبد الله بن محمد، ثنا هدبة بن خالد أبو خالد، ثَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، رضي الله عنه، أن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" كَانَتْ شَجَرَةٌ تضر بالطَّرِيقِ، فَقَطَعَهَا رَجُلٌ فَنَحَّاهَا عَنِ الطَّرِيقِ، فغفر له \". أورده مسلم رحمه الله في صحيحه، عن محمد بن حاتم، عن بهز، عن حماد، عن ثابت، عن أبي رافع، وهو عال من هذا الوجه، وكأن شيخي أسمعني عن مسلم.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "37 - أخبرنا أبو عثمان سعيد بن محمد البحيري، أنا أبو عمرو محمد بن أحمد بن حمدان، أنا أبو يعلى أحمد بن علي بن المثنى الموصلي، ثنا عبد الله بن بكار، ثنا عكرمة بن عمار (ق36أ) ثَنَا أَبُو كَثِيرٍ السحيمي، ثنا أَبَا هُرَيْرَةَ، رضي الله عنه، سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" الْخَمْرُ مِنْ هَاتَيْنِ الشَّجَرَتَيْنِ: النَّخْلَةِ وَالْعِنَب. \". حديث صحيح من حديث أبي كثير يزيد بن عبد الرحمن بن أذينة، عن أبي هريرة. فرواه مسلم بن الحجاج في صحيحه، عن زهير، عن ابن علية، عن حجاج، عن أبي عثمان، عن يحيى بن أبي كثير، عن أبي كثير. وقع إلينا عاليا بحمد الله من هذا الطريق، وصار كأني سمعته عن مسلم رحمه الله.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "38 - أخبرنا الأستاذ أبو يعلى إسحاق بن عبد الرحمن الصابوني، رحمه الله، أنا أبو سعيد عبد الله بن محمد الرازي، أنا محمد بن أيوب الضريسي، أنا مسلم بن إبراهيم الأزدي، ثنا شعبة، ثنا مَنْصُورٍ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، رضي الله عنها، \" أن النبي صَلَّى الله عَليْهِ وسَلَّمَ كان يَقُولَ فِي رُكُوعِهِ وَسُجُودِهِ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، ظلمت نفسي، فاغْفِرْ لِي. \". متفق على صحته من حديث أبي الضحى مسلم بن صبيح، عن أبي عائشة مسروق بن الأجدع. فرواه البخاري، عن بندار، عن غندر، عن شعبة، عن منصور. ورواه مسلم، عن محمد بن رافع، عن يحيى بن آدم، عن مفضل بن مهلهل، عن الأعمش، كلاهما، عن أبي الضحى، وكأن شيخي سمعه عن الشيخين.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "39 - أخبرنا الشيخ أبو الحسين عبد الغافر بن محمد الفارسي، رحمه الله، أنا أبو سهل بشر بن أحمد الإسفراييني، ثنا داود بن الحسين البيهقي، ثنا يحيى بن يحيى، أنا هشيم، عن الشيباني، عن عامر \" أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (ق36ب) مَرَّ بِقَبْرٍ مُنْتَبِذٍ فَصَفَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ وَصَلَّى عَلَيْهِ \". قال: قلت: مَنْ حَدَّثَكَ بهذا؟ قَالَ: ابْنُ عَبَّاسٍ. اتفق الشيخان رحمهما الله على إخراجه في الصحيحين بألفاظ مختلفة. فرواه البخاري، عن يعقوب بن إبراهيم، عن يحيى بن أبي بكير، عن زائدة. ورواه مسلم، عن أبي غسان محمد بن عمر الرازي، عن يحيى بن الضريس، عن إبراهيم بن طهمان، عن أبي حصين، كلاهما، عن الشعبي. فصار كأن شيخي أسمعني عن مسلم رحمه الله.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "40 - أخبرنا الشيخ الزكي أبو عثمان سعيد بن محمد البحيري، [أنا جدي أبو الحسين البحيري] (1)، أنا أحمد بن إبراهيم بن عبد الله حفدة (2) نصر بن زياد، أنا نصر بن زياد، ثنا جرير، عن الأَعْمَشُ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، قَالَ: رأيت أَبا ذَرٍّ بِالرَّبَذَةِ وعَلَيْهِ ثوب غليظ وَعَلَى غُلاَمِهِ مِثْلُهُ، فقال القوم: لَوْ كنت أَخَذْتَ الثوب الذي على غُلاَمِكَ فجعلته مع هذا فَكَانَتْ حُلَّةً، وَكَسَوْتَ غلامك ثَوْبًا غَيْرَهُ، فقَالَ أبو ذر: إني كنت سَابَبْتُ رَجُلاً كانت أمه أعجمية، فَعَيَّرْتُهُ بِأُمِّهِ، فشكاني إلى رَسُولَ اللهِ صَلَّى الله عَلَيهِ وسَلَّم، فقال رَسُولَ اللهِ صَلَّى الله عَلَيهِ وسَلَّم: \" إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، قال: إِنَّهُمْ إِخْوَانُكُمْ فَضَّلَكُمُ اللَّهُ عَلَيْهِمْ، فَمَنْ لاَئمْكُمْ منهم، فَأَطْعِمُوهُمْ مِمَّا تَأْكُلُونَ، وَاكسُوهُمْ مِمَّا تَلْبَسُونَ، ومَنْ لا يُلاَئِمْكُمْ فَبِيعُوهُ. \". قال جرير: هو نحو هذا أو قريب من هذا. هذا حديث متفق على صحته (ق37أ) من حديث المعرور بن سويد الأسدي، عن أبي ذر جندب بن جنادة الغفاري. أورده الشيخان رحمهما الله في صحيحيهما بألفاظ مختلفة، فرواه البخاري، عن عمر بن حفص بن غياث، عن أبيه، عن الأعمش. ورواه مسلم، عن أبي موسى، عن غندر، عن شعبة، عن واصل، كلاهما، عن الْمَعْرُورِ بْنِ سُوَيْدٍ، وقع إلينا عاليا بحمد الله من هذا الطريق، وكأن شيخي أسمعني عن مسلم رحمه الله، ومات هو لخمسٍ بقين من رجب سنة إحدى وستين ومائتين. ¶ ____حاشية____ ¶ (1) ما بين معقوفتين أثبته من الهامش الأيسر للورقة. ¶ (2) مرسومة هكذا بالأصل والصحيح حفيد.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "آخره والحمد لله، وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ عارضته بأصل الشيخ جعفر بن أبي البركات الهمداني الذي أسمعه شيخنا وحيد الدين أبو المظفر منصور بن سليم وهو من أجناس الهمداني. ¶ بلغت سماعا لجميع هذه الأربعين على الشيخ الصالح محيي الدين أبي القاسم عبد الرحمن بن أبي القاسم مخلوف بن عبد الرحمن بن جماعة، لسماعه لجميعه من جعفر الهمداني، في سنة أربع وثلاثين وستمائة في التاسع عشر من شوال منها، فسمعه الفقيه تقي الدين أحمد بن عبد الرزاق بن عبد العزيز بن موسى اللحمي، ومحب الدين محمد، وإبراهيم كمال الدين، وصح ذلك في الليلة المسفرة عن الرابع والعشرين من ذي الحجة سنة أربع وسبعمائة، بقراءة علي بن عبد الكافي بن علي بن تمام السبكي، وكتب أبو بكر محمد بن محمد بن يحيى الواسطي، لطف الله به وغفر له. ¶ (ق37ب) ¶ قرأت هذه الأربعون على الشيخ الصالح القاصد المسند تقي الدين أبي محمد عبد الله بن أحمد بن تمام الصالحي، ومولده بها، أنا شرف الدين أبو عبد الله محمد بن عبد الله بن محمد بن أبي الفضل المرسي، بقراءة محمد بن عبد الرحيم بن عبد الواحد المقدسي، في يوم السبت الرابع عشر من ربيع الأول سنة ست وأربعين وستمائة، بسفح قايسون بظاهر دمشق، أنا الشيخ أبو القاسم منصور بن عبد المنعم بن عبد الله بن محمد الفراوي، قراءة عليه، أنا جد أبي أبو عبد الله محمد بن أبي الفضل بن أحمد الصاعدي الفراوي به، فسمعه الفقيه ناصر الدين محمد بن علي بن محمد بن شمعون المؤدب، وصح في التاسع والعشرين من شهر صفر سنة ثمان وسبعمائة، وعلمت لهذا الرواية ت إشارة إلى جده تمام. ¶ كتبه أبو بكر محمد بن محمد بن يحيى الشافعي، وأجاز لي ولمن سمعه ولأولادي الأربعه لفظاً.",
            "page": "44",
            "part": "1"
        }
    ],
    "t32902": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الأربعين المخرجة من مسموعات الفراوي"
        }
    ]
}