{
    "b32922": [
        {
            "id": "1",
            "nass": "الكتاب: جزء منتقى من حديث مكي وغيره - مخطوط ¶ المؤلف: ضياء الدين أبو عبد الله محمد بن عبد الواحد المقدسي ¶ المتوفى: 643 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3779 عام [مجاميع 42] ¶ رقم المخطوط في المجموع: 2 ¶ عدد أوراق المخطوط: 16 (129 - 144) ¶ ملاحظة: نقص من التصوير من بعد الورقة 138 ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 4 - 8 - 2012 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق129ب) ¶ وقف ¶ الحافظ ضياء الدين أبي عبد الله محمد بن عبد الواحد بن أحمد المقدسي ¶ رحمه الله ورضي عنه ¶ [نبيح بن عبد الله العنزي أبو عمرو الكوفي، قال أبو زرعة الرازي: لم يروي عن الأسود بن قيس، قلت فقد روى أبو داود السجستاني في سننه من حديث أبي سعيد الخدري عن النبي صلى الله عليه وسلم: من كسا مسلماً ثوباً على عري كساه الله من حصر الجنة، وأيما مسلم سقا مسلماً على ظمأ سقاه الله من الرحيق المختوم، عن علي بن الحسين بن إشكاب، عن أبي بدر شجاع بن الوليد، عن أبي خالد الذي كان ينزل بني دالان، عن نبيح، عن أبي سعيد. أبو خالد اسمه يزيد بن عبد الرحمن بن عاصم، ويقال ابن ساقط، وقيل ابن واسط الدالاني الواسطي، خالد في بعض حديثه.] (1) ¶ [أنشدنا الإمام العالم موفق الدين أبو عبد الله بن أحمد بن محمد بن قدامة لنفسه: ¶ منكر الحرف في الكلام القديم ... كافرٌ بالذي تلاه من حا ميم ¶ أخبروني من قائل طه ويس ... ونادى موسى غير العزيز الحكيم] (2) ¶ _____حاشية_____ ¶ (1) ما بين المعكوفتين في هامش المخطوط بالجانب الأيسر. ¶ (2) ما بين المعكوفتين في هامش المخطوط بالجانب الأيمن.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق130أ) ¶ 1 - أخبرنا أبو الضوء شهاب بن محمود بن أبي الحسن الشذياني الحاتمي بقراءتي عليه بجامع هراة، قلت له أخبركم أبو الوقت عبد الأول بن عيسى بن شعيب، وعبد السلام بن أحمد يعرف بكبرة، قيل له أخبركم أبو عبد الله بن مسعود الفارسي، قال: أنبأ أبو محمد عبد الرحمن بن أبي شريح، قال: أنبأ أبو محمد يحيى بن محمد بن صاعد، ثنا محمد بن أبي عبد الرحمن، قثنا مروان بن معاوية، عن عطاء بن عجلان، عن الحسن، عن أحمر بن جزء، قال: إِنْ كُنَّا لَنَأْوِي لِرَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ من شدة ما يُجَافِي يَدَيْهِ عَنْ جَنْبَيْهِ في سجوده. ¶ قال ابن صاعد: والمشهور به عباد بن راشد، عن الحسن، عن أحمر، وحديث عطائ بن عجلان غريب.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - وأخبرنا شهاب هذا بقراءتي عليه قلت له، أخبركم عبد السلام وأبو صالح ذكوان بن سيار الدهان، أنبأ أبو عبد الله بن أبي مسعود الفارسي، فقال: أنبأ أبو محمد عبد الرحمن بن أبي شريح، قال: أنبأ أبو محمد يحيى بن محمد بن صاعد، ثنا الربيع بن سليمان، قثنا أسد بن موسى، قثنا الليث بن سعد، قال: حدثني يحيى بن سعيد، عن أبيه، عن جده قيس أنه صلى مع رسول الله صلى الله عليه وسلم الصبح، ولم يذكر ركع ركعتي الفجر فلما سلم رسول الله صلى الله عليه وسلم معه، قام فركع ركعتي الفجر ورسول الله صلى الله عليه وسلم ينظر إليه، فلم ينكر ذلك عليه.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - وبه أنبأ يحيى بن صاعد، ثنا سعد بن عبد الله بن عبد الحكم، قثنا وهب الله بن راشد أبو زرعة الحجري، قثنا حيوة بن شريح، قثنا خير بن نعيم الحضرمي، عن أبي الزبير، عن جابر بن عبد الله أن رسول الله صلى الله عليه وسلم، نهى عن ثمن السنور وهو الهر.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - وبه أنبأ يحيى، ثنا إسحاق بن شاهين، قثنا أبو بشر الواسطي، قثنا خالد بن عبد الله، عن بيان، عن قيس، عن مرداس الأسلمي، قال: سمعت رسول الله صلى الله عليه وسلم يقول: يَذهبُ الصالِحونَ أو يُقبَضُ الصالِحونَ أولاً فأول، حتى يَبقى مثلُ حُثالةِ التمرِ أو الشعيرِ، لا يُبالي اللهُ عزَّ وجلَّ بِهم. تفرد به البخاري من حديث إسماعيل بن أبي خالد، عن قيس بن أبي حازم. ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(ق130ب) ¶ 5 - وبه أنا ابن صاعد، ثنا محمد بن الخليل المخرمي، والعباس بن محمد، وحمزة بن العباس المروزي، قالوا: ثنا علي بن الحسن بن شقيق المروزي، قال: أنبأ الحسين بن واقد، عن أيوب، عن عطاء، عن جابر بن عبد الله، أن النبي صلى الله عليه وسلم نهى عن بيع الماء.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - وبه أنبأ ابن صاعد، ثنا عمرو بن علي، قثنا المعتمر بن سليمان، قثنا حميد، عن أنس أن رسول الله صلى الله عليه وسلم صلى خلف أبي بكر رضي الله عنه في ثوب واحد.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - وأخبرنا شهاب، أنبأ عبد السلام، أنبأ الفارسي، أنبأ عبد الرحمن، نا ابن صاعد، ثنا إبراهيم بن سعيد الجوهري، ثنا إسحاق بن يوسف الأزرق، عن سفيان، عن خالد الحذاء، عن أبي المتوكل، عن أبي سعيد، أن النبي صلى الله عليه وسلم رخص بالحجامة للصائم.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "من حديث مكي ¶ أخبرنا أبو روح الصوفي بهراة، قراءة عليه، أنبأ زاهر بن طاهر، أنبأ أبو الحسن أحمد بن عبد الرحيم بن أحمد الأسماعيلي، والشيخ أبو نصر عبد الرحمن بن علي بن محمد بن موسى قالا: أنا أبو زكريا يحيى بن إسماعيل بن يحيى بن زكريا بن حرب، قال: أنبأ أبو حاتم مكي بن عبدان بن مسلم: ¶ 8 - ثنا محمد بن عيسى بن يزيد الطرسوسي، ثنا يحيى بن معين، ثنا حجاج، عن يونس بن أبي إسحاق، عن أبي إسحاق، عن البراء، عن علي قال: قال رسول الله صلى الله عليه وسلم: لولا إني أقرنت بين الحج والعمرة، وسقت الهدي لأحللت فأحلوا.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9 - حدثنا عبد الرحمن، ثنا حجاج بن محمد، ثنا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي جُحَيْفَةَ، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ أَذْنَبَ فِي الدُّنْيَا ذَنْبًا، فَعُوقِبَ عليه، فَاللَّهُ أَعْدَلُ مِنْ أَنْ يعيد عُقُوبَتَهُ عَليهِ، وَمَنْ أَذْنَبَ ذَنْبًا فعُفِيَ عَنْهُ، فَاللَّهُ أَكْرَمُ مِنْ أَنْ يَعُودَ فِي شَيْءٍ قَدْ عَفَا عَنْهُ.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "10 - حدثنا أبو الأزهر، ثنا مروان بن محمد الطاطري، ثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ رَبِيعَةَ بْنِ يَزِيدَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ [أَبِي] عَمِيرَةَ، يقول سمعترسولَ الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول لمُعَاوِيَةَ: اللَّهُمَّ اجْعَلْهُ هَادِيًا مَهْدِيًّا، واهده، وَاهْدِ بِهِ. ¶ علل بعضهم هذا الحديث بأن عبد الرحمن ليست له صحبة، وقال: بعضهم له صحبة، فإنه يقول خمس حفظهن من رسول الله صلى الله عليه وسلم، وقال بعضهم لم يسمع ربيعة بن يزيد منه ففي هذا الإسناد، قال: كل واحد منهما سمعت. ¶ _____حاشية_____ ¶ ما بين المعكوفتين هو ما أثتبناه عن مسندأحمد (عالمالكتب) (29/ 426).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(ق131أ) ¶ 11 - أخبرنا نصر بن عبد الجامع بن عبد الرحمن الفامي، قراءة عليه بهراة قيل له: أخبركم جدك عبد الرحمن، أنبأ الإمام أبو عبد الله العميري، أنبأ الحسين بن علي النضروي، أنبأ أبو منصور، ثنا الحسين بن إدريس، ثنا هِشَامُ بْنُ عَمَّارٍالدمشقي، ثنا صَدَقَةُ، ثنا عبد الرحمن بن بن يزيد بْنُ جَابِرٍ، ثنا عَطِيَّةُ بْنُ قَيْسٍالكلابي، أخبرني عَبْدُ الرَّحْمَنِ بْنُ غَنْمٍالأشعري، حَدَّثَنِي أَبُو عَامِرٍ أَوْ أَبُو مَالِكٍ [الْأَشْعَرِيُّ] وَاللَّهِ مَا كَذَبَنِي أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُعَلَيْهِ وَسَلَّمَ يَقُولُ: لَيَكُونَنَّ أَقْوَامٌ من أُمَّتِي يَسْتَحِلُّونَ الْخَمْرَوَالْحَرِيرَ وَالْمَعَازِفَ، وَلَيَنْزِلَنَّ أَقْوَامٌ إِلَى جَنْبِ عَلَمٍ تَرُوحُ عَلَيْهِمْ بِسَارِحَتهم فَيَأْتِيهِمْ رَجُلٌ بِحَاجَتِهِ فَيَقُولُونَ لَهُ: ارْجِعْ إِلَيْنَا غدًا فَيُبَيِّتُهُمُ اللَّهُ فَيَضَعُ الْعَلَمَ عَلَيْهِمْ وَيَمْسَخُ آخَرِينَ قِرَدَةً وَخَنَازِيرَ إِلَى يَوْمِ الْقِيَامَةِ. ¶ أخرجه ابن حبان في صحيحه عن القطان، عن هشام، وفيه عن أبي عامر وأبي مالك الأشعريان سمعا النبي صلى الله عليه وسلم، وآخره المعازف فيذكره فيه. ¶ أخرجه البخاري فقال: وقال هشام بن عمار فذكره. ¶ _____حاشية_____ ¶ ما بين المعكوفتين أثبتناه عن صحيح البخاري (7/ 138/5590) أما الذي في الأصل: الأشجعي.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "12 - وبه أنبأ العمري، أنبأ أبو الحسن علي بن جعفر المنذري، أنبأ أبو الحسن محمد بن أحمد بن حمزة، أنبأ الحسن بن سفيان، ثنا أبو بكر بن أبي شيبة، ثنا أبو عبد الرحمن المقريء، عن سعيد بن أبي أيوب، حدثني أبو هاني حميد بن هانيء الخولاني، عن أبي عثمان مسلم بن يسار، عن أبي هريرة، عن النبي صلى الله عليه وسلم قال: سيكون في آخر الزمان ناس من أمتي يحدثونكم بما لم تسمعوا أنتم، ولا آباؤكم، فإياكم وإياهم. ¶ رواه أيضاً عن البحيري، عن أبي الطاهر، عن ابن وهب عن سعيد. رواه مسلم عن زهير بن حرب، عن المقريء، وعن حرملة، عن ابن وهب.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "13 - أخبرنا خالي الإمام العالم أبو محمد عبد الله بن أحمد المقدسي، أخبرنا أبو الفتح محمد بن عبد الباقي بن أحمد بن سلمان قراءة عليه، أنبأ أبو الفضل أحمد بن الحسن بن خيرون، أنبأ أبو بكر محمد بن عمر بن القاسم بن بشر النرسي القصري، أبنأ أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا عبد الله هو ابن محمد الكرخي، ثنا العباس بن يزيد، ثنا يزيد بن زريع، ثنا خالد، عن أبي معشر، عن إبراهيم، عن علقمة عن عبد الله، عن النبي صلى الله عليه وسلم قال: يموت المؤمن بعرق الجبين، إن المؤمن يبقى عليه ذنوب وخطايا يجازا بها عند الموت فيعرق لذلك جبينه. ¶ أبو معشر هو زياد بن كليب الكوفي روى عن إبراهيم النخعي، روى عنه خالد الحذاء من رجال مسلم، والعباس بن يزيد البحراني ليس بمجروح.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(ق131ب) ¶ 14 - أخبرنا خالي الإمام موفق الدين أبو محمد عبد الله بن أحمد المقدسي، أنبأ محمد بن عبد الباقي بن أحمد، أنبأ أحمد بن الحسن بن خيرون، أنبأ محمد بن عمر بن القاسم النرسي، أنبأ محمد بن عبد الله الشافعي، ثنا عبد الله هو ابن محمد الكرخي، ثنا أبو القاسم واصل بن عبد الأعلى، قثنا ابن فضيل ح. قال الشافعي: وحدثنا معاذ بن المثنى، قثنا عبد الله بن سوار، قثنا أبان بن يزيد، عن بريد بن ميسرة، عن أبي عطية مولى بني عقيل قال: كان مالك بن الحويرث يأتينا في مصلانا فقلت له: تقدم، فقال: ليصل واحد منكم حتى أخبركم لم لا أصلي فلما قضى القوم صلاتهم، قال: كان رسول الله صلى الله عليه وسلم يقول إذا أتى الرجل القوم فلا يصلي بهم، ليصل بهم رجل منهم. ¶ أبو عطية مولى بني عقيل سمع مالك بن الحويرث، روى عنه يزيد بن ميسرة، قال أبو حاتم الرازي وسئل عنه فقال: لا يُعرف ولا يسمى.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "15 - وبهذا الإسناد معاذ بن المثنى، حدثني أبي، قثنا خالد بن الحارث، ثَنَا شُعْبَةُ، أن أبا، مَسْلَمَةَ أخبرهم، قَالَ: سَمِعْتُ أَبَا نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، أنه قال: حدثني مَنْ هُوَ خَيْرٌ مِنِّي، قال أراه يعني أبا قَتَادَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ [لِعَمَّارٍ] يوم الخندق وجعل يمسح رأسه بُؤْسًا أو يَا بؤس ابْنَ سُمَيَّةَ، تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ. ¶ تفرد به مسلم فرواه عن محمد بن معاذ بن عبد الله العنبري، وهريم بن عبد الأعلى، عن خالد بن الحارث. ¶ _____حاشية_____ ¶ ما بين المعكوفتين أثبتناه عن رواية مسلم وغيرها.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "16 - حدثنا معاذ بن المثنى، قثنا أبو مالك كثير بن يحيى، قثنا أبو عوانة، عن سليمان، عن عَنْ إِسْمَاعِيلَ بْنِ رَجَاءٍ، عَنْ عُمَيْرٍ مَوْلَى بن عَبَّاسِ عَنِ ابْنِ عَبَّاسٍ قَالَ لَمَّا قُبِضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَاسْتُخْلِفَ أَبُو بَكْرٍ خَاصَمَ الْعَبَّاسُ عَلِيًّا فِي أَشْيَاءَ تَرَكَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أَبِي بَكْرٍ فَقَالَ أَبُو بَكْرٍ شَيْءٌ تَرَكَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يُحَرِّكْهُ فَلا أُحَرِّكُهُ فلما استخلف عمر أختصما إليه فقال عمر: شيء تركه أبو بكر لأكره أن أحركه، قال: فلما ولي عثمان اختصما إليه، قال: فاسكت ونكس رأسه قال: فضربت يدي على كتف العباس، قال: فقلت يا أبتاه أقسمت عليك ألا سلمته لعلي، قال: فسلمه العباس لعلي رضي الله عنهما.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(ق132أ) ¶ 17 - حدثنا معاذ بن المثنى، ثنا علي بن عثمان، ثنا عبد الواحد بن زياد، ثنا عاصم الأحول، عن أبي كبشة قَالَ سَمِعْتُ أَبَا مُوسَى الأشعري، يَقُولُ على المنبر: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَثَلُ الْجَلِيسِ الصَّالِحِ مَثَلُ الْعَطَّارِ، إِلَا يُحْذِكَ يَعْبَقْ بِكَ مِنْ رِيحِهِ، وَمَثَلُ الْجَلِيسِ السُّوءِ كمَثَلِ الْقَيْنِ إِلَا يُحْذِكَ أو يُحْرِقْ [ثِيَابَكَ] يَعْبَقْ بِكَ مِنْ رِيحِهِ، وإنما يسمى القلب من تقلبه، وإنما مثل القلب كمثل ريشة بالفلاة، تعلقت في أصل شجرة تقلبها الريح ظهراً لبطن، قال: وقال رسول الله صلى الله عليه وسلم إن بين أيديكم فتناً كقطع الليل المظلم يصبح الرجل فيها مؤمنا، ويمسي كافراً، ويمسي مؤمناً، ويصبح كافراً، القاعد فيها خير من القائم، والقائم خير من الماشي، والماشي فيها خير من الساعي، قالوا: فما تأمرنا، قال: كونوا أحلاس بيوتكم. ¶ علي بن عثمان هو: ابن عبد الحميد بن لاحق، وثقه أبو حاتم الرازي، وقال: أبو كبشة: هو السدوسي بصري، روى عن أبي موسى، روى عنه عاصم. وأبو كبشة السلولي: روى عن عبد الله بن عمرو بن العاص، روى عنه حسان بن عطية، روى البخاري حديثين من حديث عبد الله بن عمرو من رواية الأوزاعي عن حسان، عن أبي كبشة عنه. ¶ _____حاشية_____ ¶ ما بين المعكوفتين أثبتناه عن أمثال الحديث لأبي الشيخ الأصبهاني.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "18 - حدثنا معاذ، ثَنَا أَبُو الرَّبِيعِ (1) وَ مُحَمَّدُ بْنُ الصَّبَّاحِ قَالا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَكَرِيَّا، عَنْ نَضْرٍ الْخَزَّازُ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى حِرَاءٍ فَتَزَلْزَلَ الْجَبَلُ فَضربه رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وقال: اثْبَتْ حِرَاءُ مَا عَلَيْكَ إِلا نَبِيٌّ أَوْ صِدِّيقٌ أَوْ شَهِيدٌ. ¶ وعليه رسول الله صلى الله عليه وسلم، وأبو بكر، وعمر وعثمان، وعلي، وطلحة، والزبير، وعبد الرحمن، وسعد، وسعيد بن زيد بن عمرو بن نفيل. ¶ نضر هو ابن عبد الرحمن أبو عمر الخزاز ضعفه يحيى بن معين، وقال أبو حاتم الرازي: منكر الحديث، وقال أبو زرعة: كوفي لين الحديث. ¶ _____حاشية_____ ¶ (1) هو الزَّهْرَانِيُّ.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "19 - حدثنا معاذ بن المثنى، ثنا أبو مسلم المستملي ثنا سُفْيَانُ، عن عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ وعَمْرٍو، ويحيى، وَحُمَيْدٍ، سمعوا أبا بكر يخبر، عن عمرو بن سليم، أن عَبْدَ اللَّهِ بْنَ زَيْدِ بْنِ عَبْدِ رَبِّهِ الذي أري النداء جعل حائطاً له صدقة فأَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّي جعلت حَائِطِي صَدَقَةٌ، وَهُو إِلَى اللَّهِ وَإلى رَسُولِهِ، فَجَاءَ أَبَوَاهُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَا: لم يكن لَنَا عَيْشٌ إلا هَذَا الحائط، فَرَدَّهُ عَلَى أبويه، ثم مَاتَا فَوَرِثَهُما. ¶ المستملي اسمه: عبد الرحمن بن يونس شيخ البخاري (ق132ب).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "20 - أنبأ أبو القاسم زنكي بن أبي الوفاء بقراءتي عليه، وقلت له أخبركم أبو الفتح القاسم بن عمر بن عطاء بن سهل الفصاد قراءة عليه , أنبأ أبو عبد الله محمد بن علي بن محمد العمري قراءة عليه، ثنا الإمام أبو زكريا يحيى بن عمار الشيباني السجزي إملاء، ثنا أبو أحمد هو محمد بن إبراهيم بن جناح الأصم، ثنا إسحاق هو ابن إبراهيم القاضي أبو محمد، ثنا أبو رجاء قتيبة بن سعيد، ثنا الليث بن سعد، عن سعيد بن أبي سعيد المقبري، عن نافع بن جبير، عن أبيه أنه قال: خرج رسول الله صلى الله عليه وسلم عَلَى أَصْحَابِهِ وَهُم بِالْجُحْفَةِ وَهُمْ جُلُوسٌ يَنْتَظِرُونَهُ، فَلَمَّا خَرَجَ عَلَيْهِمْ فَجَلَسَ مَعَهُمْ. فقَالَ: أَبْشِرُوا أَلَسْتُمْ تَشْهَدُونَ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَتَشْهَدُونَ أَنِّي رَسُولُ اللَّهِ، وَتَشْهَدُونَ أَنَّ هَذَا الْقُرْآنَ مِنْ عِنْدِ اللَّهِ؟ قَالُوا: بَلَى نَشْهَدُ عَلَى ذلك. قَالَ: أَبْشِرُوا فَإِنَّ هَذَا الْقُرْآنَ سَبَبٌ مِنْ عِنْدِ اللَّهِ طَرْفٌ بِيَدِ اللَّهِ وَطَرْفٌ بِأَيْدِيكُمْ فَاسْتَمْسِكُوا بِهِ لا تَضِلُّوا وَلا تَهْلِكُوا بَعْدَهُ أَبَدًا.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "21 - أخبرنا أبو الفتوح نصر بن عبد الجامع بن عبد الرحمن بن عبد الجبار الهروي قراءة عليه بها، قيل له: أخبركم محمد بن عبد الله بن محمود الطائي قراءة عليه أنا عيسى بن شعيب بن إسحاق، أنبأ أبو الحسين علي بن بشري الليثي، أنبأ أبو الحسن محمد بن الحسين بن إبراهيم الآبري بسجستان، ثنا عبد الملك بن محمد بن عدي بجرجان، قثنا أحمد بن منصور الرمادي، قثنا يزيد بن هارون، قثنا ابن أبي ذئب، عن الزهري، عن طلحة بن عبد الله بن عوف، عن عبد الرحمن بن الأزهر، عن جبير بن مطعم رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم إن للقرشي قوة الرجلين من غير قريش. فقيل للزهري ما عنى بذلك قال: نُبل الرأي. ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "22 - أخبرنا خالي الإمام، أنبأ محمد بن عبد الباقي، أنبأ أحمد بن الحسن بن خيرون، أنبأ محمد بن عمر بن القاسم النرسي، أنبأ أبو بكر محمد بن عبد الله، حدثنا معاذ بن المثنى، ثنا الحكم بن موسى، ثنا الوليد بن مسلم، عن ثور عن رجاء بن حيوة، عن كاتب المغيرة، عن المغيرة، عن النبي صلى الله عليه وسلم أنه كان يمسح أعلى الخف وأسفله.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "23 - وبه ثنا معاذ، ثنا لوين، ثنا ابن أبي الزناد، عن أبيه، عن عروة، عن المغيرة قال: رأيت النبي صلى الله عليه وسلم يمسح على ظهور الخفين.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(ق133أ) ¶ 24 - أنبأ أبو المظفر السمعاني بمرو بقراءتي عليه، قلت له أخبركم أبو عبد الله محمد بن المفضل بن سيار الدهان قراءة عليه وأنت تسمع بمرو، أنبأ أبو عطاء عبد الأعلى بن عبد الواحد المليحي، قال: أنا أبو محمد إسماعيل بن إبراهيم بن محمد بن عبد الرحمن المقريء الفقيه، أنبأ أبو بكر أحمد بن إبراهيم الإسماعيلي الإمام، أنبأ محمد بن عبد الله بن سليمان الحضرمي، ثنا علي بن حكيم، أنبأ ابن إدريس، عن شعبة، عن بريد بن أبي مريم، عن أبي الحوراء قال: قلت للحسن بن علي سمعت من رسول الله صلى الله عليه وسلم شيئاً؟ قال: نعم سمعته يقول دع ما يريبك إلى مالا يريبك، فإن الصدق لطمأنينة، وإن الكذب ريبة. ¶ قال في رجال مسلم علي بن حكيم، عن شريك، وأظنه (. . . .) (1) والله أعلم. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "25 - أخبرنا خالي الإمام موفق الدين أنبأ أبو الفتح محمد بن عبد الباقي، أنبأ أحمد بن الحسن بن خيرون، أنبأ محمد بن عمر بن القاسم النرسي، أنبأ محمد بن عبد الله الشافعي، ثنا معاذ بن المثني، قثنا الحجبي، ثنا عبد الوهاب بن عبد المجيد، عن حميد، عن أنس، أن النبي صلى الله عليه وسلم كان يسلم تسليمة واحدة.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "26 - وبه حدثنا معاذ، ثنا رجاء السندي، قثنا أبو خالد الأحمر، عن حميد، عن أنس أنه كان يسلم تسليمة واحدة.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - وبه حدثنا معاذ بن المثنى، قثنا الحكم بن موسى، قثنا الوليد بن مسلم، عن ثور، عن رجاء بن حيوة، عن كاتب المغيرة، عن المغيرة، عن النبي صلى الله عليه وسلم أنه كان يمسح أعلا الخف وأسفله.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "28 - حدثنا معاذ، ثنا لوين، قثنا ابن أبي الزناد، عن أبيه، عن عروة، عن المغيرة رأيت النبي صلى الله عليه وسلم يمسح على ظهور الخفين.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "29 - أخبرنا الإمام خالي، أنبأ هبة الله بن الحسن بن هلال، أنبأ علي بن عبد الله بن زكري، أنبأ علي بن محمد بن عبد الله بن بشران، أنبأ محمد بن عمرو بن البحيري، ثنا سعد بن أبي نصر، ثنا سفيان بن عيينة، عن عبد الرحمن بن القاسم، عن أبيه، عن عائشة رضي الله عنها قالت: ضحى رسول الله صلى الله عليه وسلم عن نسائه بالبقر. في الصحيح.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "(ق133ب) ¶ 30 - أخبرنا أبو المظفر السمعاني بقراءتي عليه قلت أخبركم أبو طاهر محمد بن أبي طاهر محمد بن أبي القاسم محمد يعرف بهاجر إجازة، أنبأ أبو بكر محمد بن أحمد بن أسيد المديني، أنبأ أبو عبد الله محمد بن إسحاق يحيى بن منده الحافظ، أنبأ علي بن إبراهيم بن معاوية، ثنا أبو حاتم محمد بن إدريس، ثنا أبو توبة الربيع بن نافع، ثنا معاوية بن سلام، عن أخيه زيد بن سلام أنه سمع أبا سلام يقول: سمعت أبا أمامة الباهلي، يقول: أتى رجل رسول الله صلى الله عليه وسلم فقال: يا رسول الله أنبياً كان آدم؟ قال: نعم فكلّم. كان في النسخ عن أبيه زيد بن سلام وهو خطأ.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "31 - أنبأ الإمام أبو المظفر قراءة عليه، قال له: أخبركم أبو طاهر محمد بن محمد بن عبد الله السنجي، وأبو المكارم عبد الكريم بن بدر بن عبد الله بن محمد بن المشرقي الكوفي قراءة عليهما بمرو قالا: أبنأ أبو القاسم إسماعيل بن محمد بن أحمد بن الزاهري الدندانقاني قراءة عليه في سنة سبع وثمانين وأربعمائة، أنبأ أبو إبراهيم إسماعيل بن ينال المحبوبي قراءة عليه في شهر ربيع الآخر سنة عشرين وأربعمائة، أنبأ أبو العباس محمد بن أحمد بن محبوب التاجر المحبوبي، أنبأ أبو عبد الله محمد بن صالح الترمذي بها، ثنا أبو الفضل سويد بن نصر بن سويد الطوساني، أنبأ أبو عبد الرحمن عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أنبأ ثَوْرُ بْنُ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ مُحَمَّدِ بْنِ أَبِي عَمِيرَةَ، وَكَانَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: لَوْ أَنَّ عَبْدًا خَرَّ عَلَى وَجْهِهِ مِنْ يَوْمِ وُلِدَ إِلَى يَوْمِ يَمُوتُ هَرَمًا فِي طَاعَةِ اللَّهِ لَحَقَّرَهُ ذَلِكَ الْيَوْمَ، وَلَوَدَّ أَنَّهُ زِيدَ كَيْمَا يَزْدَادُ مِنَ الْأَجْرِ وَالثَّوَابِ. ليس بمرفوع.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "32 - وبه أبنأ عبد الله بنُ الْمُبَارَكِ، أنبأ حَمَّادُ بْنُ سَلَمَةَ، عَنْ رَجَاءٍ أَبِي الْمِقْدَامِ مِنْ أَهْلِ الرَّمْلَةِ، عَنْ نُعَيْمِ بْنِ عَبْدِ اللَّهِ - كَاتِبِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ -، عن عُمَرَ بْنَ عَبْدِ الْعَزِيزِ قَالَ: إِنَّهُ لَيَمْنَعُنِي مِنْ كَثِيرٍ مِنَ الْكَلَامِ مَخَافَةُ الْمُبَاهَاةِ.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "33 - سمعت على شيخنا أبي المظفر السمعاني كتاب الرقاق، ولابن المبارك بهذه الطريق في سننه شهر رمضان سنة ثمان، وستمائة بمرو، بقراءة أحمد بن المهذب الخواري من أصل سماعه بالجامع، أخبرنا خالي الإمام الفريابي أبو محمد عبد الله المقدسي، أنبأ أبو الفتح محمد بن عبد الباقي، أنبأ أحمد بن الحسن بن خيرون، أنبأ أبو القاسم طلحة بن علي بن الصقر الكناني، قثنا محمد بن عبد الله بن إبراهيم الشافعي، ثنا محمد بن غالب، ثنا عبد الله بن مسلمة القعنبي، قثنا يزيد بن إبراهيم أبو سعيد التستري، عن عبد الله بن أبي مليكة، عن القاسم، عن عائشة، قالت تلي رسول الله صلى الله عليه وسلم هذه الآية: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ} إلى قوله: {وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ} قالت عائشة: قال رسول الله صلى الله (ق134أ) عليه وسلم إذا رأيتم الذين يتبعون ما تشابه منه فأولئك الذين سمى الله فاحذروهم. أخرجه البخاري، ومسلم جميعاً عن القعنبي.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "34 - وبه حدثنا محمد بن غالب، قال: حدثني حاتم بن سالم الأعرج، قثنا عبد الوارث، عن خالد الحذاء، عن أبي قلابة، حدثنا عن أم الدرداء، عن أبي الدرداء، قال: كان رسول الله صلى الله عليه وسلم يوتر، وقد خرج المؤذن لصلاة الصبح.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "35 - وبه حدثنا محمد بن عبد الله الشافعي، ثنا عبيد بن عبد الواحد بن شريك، ثنا سعيد بن أبي مريم، ثنا عبد الله بن فروخ، قال: أخبرني أُسَامَةُ بْنُ زَيْدٍ، قال: حدثني مُحَمَّدٌ بْنُ حَمْزَةَ الْأَسْلَمِيِّ، عن أبيه قَالَ: قال رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: عَلَى ذِرْوَةِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فاذكروا اسم اللَّه عليها، ثم لَا تُقَصِّرُوا عَنْ حَاجَاتِكُمْ.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "36 - وبه حدثنا الشافعي، ثنا إسحاق هو ابن الحسن، ثنا أبو نعيم، ثنا مسعر، عن ابن عون، عن محمد بن حاطب، عن علي عليه السلام، قال: كان عثمان رضي الله عنه من {الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ} إلى قوله عز وجل: {ثُمَّ اتَّقَوْا وَآمَنُوا ثُمَّ اتَّقَوْا وَأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ}.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "37 - وبه حدثنا أبو نعيم، ثنا كامل بن العلاء، عن حبيب بن أبي ثابت، عن يحيى بن جعدة، عن زيد بن أرقم أن رسول الله صلى الله عليه وسلم قال لعلي عليه السلام: من كنت مولاه فعلي مولاه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "38 - وبه حدثنا محمد بن عبد الله بن إبراهيم، ثنا إسماعيل بن إسحاق القاضي ت، ثنا عارم يعني ابن الفضل، ثنا سَعِيدُ بْنُ زَيْدٍ، ثَنَا الْجُرَيْرِيُّ، قال: حَدَّثَنِي أَبُو الطُّفَيْلِ، وَهُوَ آخِذٌ بِيَدِي وَنَحْنُ نَطُوفُ بِالْكَعْبَةِ، فَقَالَ: وَاللهِ لَا يُحَدِّثُكَ الْيَوْمَ رَجُلٌ عَلَى وَجْهِ الْأَرْضِ أَنَّهُ رَأَى رَسُولَ اللهِ غَيْرِي قَالَ: قُلْتُ: فَهَلْ تَنْعَتُ مِنْ رُؤْيَتِهِ؟ قَالَ: نَعَمْ، كَانَ مُقْصِدًا أَبْيَضَ مَلِيحًا يحدثك.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "39 - حدثنا محمد بن غالب، قثنا قبيصة، ثنا سفيان الثوري، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الْبَرَكَةَ وَسَطَ الْقَصْعَةِ فَكُلُوا مِنْ جوَانبهَا وَلَا تَأْكُلُوا مِنْ رَأْسِهَا.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "(ق134ب/1) ¶ 40 - أخبرنا خالي (1)، أنبأ محمد بن عبد الباقي، أنبأ أبو الفضل بن الحسن بن خيرون، أنبأ الحسن بن أحمد بن شاذان، أنبأ أبو سهل أحمد بن محمد بن عبد الله بن زياد القطان، أنبأ محمد بن غالب بن حرب، حدثني محمد بن بكير الحضرمي، قثنا الوليد بن مسلم، قثنا سفيان الثوري، عن عمر بن يعلى، عن أبيه قال: أتيت النبي صلى الله عليه وسلم وفي يدي خاتم ذهب، فقال: تؤدي زكاة هذا، فقال: وكم يكون في هذا، فقال: مثقال، أو مثقال وعشر، قال: وتضيفه إلى ما عندك ثم تزكيه. ¶ رواه يحيى بن يمان، عن الثوري، عن عمران الثقفي، عن أبيه. ¶ _____حاشية_____ ¶ (1) الأحاديث من (40) وحتى (60) بالمخطوط، قد نسخت عمودي أسفل (ق134ب)، ثم (ق135أ) عمودي بطول الوجه، ثم (ق135ب)، و (ق136أ)، و (ق136ب) أسفل عمودي.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "41 - وبه حدثنا محمد هو ابن غالب، ثنا عمر وهو ابن مرزوق، قال: أنبأ شعبة، عن عمرو بن أبي حكيم، عن ابن بريدة، عن يحيى بن يعمر، عن أبي الأسود الديلي، قال: أتى معاذ في رجل مات على غير الإسلام وترك ابنه مسلما، قال: فورثه معاذ منه، وقال: سمعت رسول الله صلى الله عليه وسلم يقول: إن الإسلام يزيد ولا ينقص.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "42 - حدثني عمرو، قال: أنبأ شعبة، عن حبيب بن الزبير، قال: سمعت بن أبي الهذيل يحدث، عن ابن أبزى، عن عبد الله بن حباب، عن أبي بن كعب (ق135أ/1) أن رسول الله صلى الله عليه وسلم ذكر الدجال، فقال: إحدى عينيه كأنها زجاجة خضراء، فتعوذوا بالله عز وجلا من عذاب القبر.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "43 - أخبرني عمرو، أنبأ شُعْبَةُ، عَنْ قَتَادَةَ، عن النَّضْر بْنِ أَنَسٍ، عَنْ زَيْدِ بْنِ أَرْقَمَ عن النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أنه قَالَ: إِنَّ هَذِهِ الْحُشُوشَ مُحْتَضَرَةٌ، فَإِذَا أَتَى أَحَدُكُمُ الْخَلَاءَ فَلْيَقُلْ: أَعُوذُ بِاللَّهِ مِنَ الْخُبُثِ وَالْخَبَائِثِ. فيه فليقول.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "44 - حدثنا محمد، قال: حدثني عمرو، قال: أنبأ شُعْبَةُ، عَنْ عُمَارَةَ بْنِ أَبِي حَفْصَةَ، عَنْ عِكْرِمَةَ، عن عَائِشَةَ أنها قَالَتْ للنبي صلى الله عليه وسلم: يَا رَسُولَ اللَّهِ ثوبان كهذان الغليظان فلو تركتهما، وبعثت إِلَى فُلَانٍ التَّاجِرِ، فبعث إليك ثَوْبَيْنِ إِلَى الْمَيْسَرَةِ، فَبَعَثَ إليه، فقال: إن محمداً يريد أن يذهب بمالي، فقال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: وَاللَّهِ لَقَدْ عَلِمُوا أَنِّي أوفاهُمْ لِلْأَمَانَةِ وَأَعلمهُمْ بالِلَّهِ عَزَّ وَجَلَّ.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "45 - حدثنا محمد، قال: حدثني سعيد بن سليمان، قثنا عباد، عن سعيد بن أبي عروبة، قال: أخبرني ثابت بن زيد بن ثابت بن زيد بن أرقم، قال: أخبرتني عمتي، أنيسة بنت زيد بن أرقم، عن أبيها زيد بن أرقم، عن النبي صلى الله عليه وسلم قال: الذهب والحديد حل لإناث أمتي حرام على ذكورها. زيد تكلم فيه.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "46 - حدثنا محمد قال حدثني عمرو، قال: أنبأ شعبة، عن سماك بن حرب، عن علقمة بن وائل، عن أبيه، أن النبي صلى الله عليه وسلم أقطعه أرضا بحضرموت.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "47 - وبه أخبرنا شعبة، عن محمد بن المنكدر، عن رجل، عن حنظلة بن الراهب، أن رجلاً سلم على النبي صلى الله عليه وسلم فلم يرد عليه حتى تيمم، وقال: إنه لم يمنعني أن أرد عليك إلا أني لم أكن متوضئاً.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "48 - حدثنا محمد، قثنا عفان، قثنا حماد بن سلمة، عن حميد، عن الحسن، عن المهاجر بن قنفد أن رجلا سلم على النبي صلى الله عليه وسلم وهو يبول فلم يرد عليه، وقال: إذا رأيتني على هذه الحال فلا تسلم علي. رواه قتادة، عن حصين أبي ساسان، عن المهاجر.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "49 - حدثنا محمد، ثنا سعيد بن سليمان، قثنا يمان بن المغيرة، عن عبد الكريم، عن مجاهد، عن عبد الله بن عمرو، عن النبي صلى الله عليه وسلم قال: من صلى أربعاً قبل صلاة العصر حرمه الله عز وجل على النار. قال عبد الله بن عمرو: قال عمر بن الخطاب: قال رسول الله صلى الله عليه وسلم: ومن قال لا إله إلا الله مخلصا دخل الجنة.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "50 - حدثنا محمد، قال: حدثني عمرو، قال: أنبأ شعبة، عن سلمة بن كهيل، عن أبي الحكم السلمي، قال: سألت ابن عباس عن نبيذ الجر، فقال: نهى رسول الله صلى الله عليه وسلم (ق135ب/1) عن الجر والدباء، وقال: من كان محرماً ما حرم الله ورسوله فليحرم النبيذ يعني نبيذ الجر. ¶ وسألت ابن عمر، فحدث عمر أن رسول الله صلى الله عليه وسلم نهى عن الدباء والجر والمزفت، وسألت ابن الزبير فقال: نهى رسول الله صلى الله عليه وسلم الجر والدباء. ¶ أبو الحكم هذا اسمه عمران روى في الصحيح، عن ابن عمر من اقتنى كلبا. روى عنه قتادة.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "51 - وبه أخبرنا شعبة، ثنا أبو بشر، عَنْ عَبَّادِ بْنِ شُرَحْبِيلَ، قَالَ: قَدِمْتُ الْمَدِينَةَ وَقَدْ أَصَابَنِي جُوعٌ شَدِيدٌ فَدَخَلْتُ حَائِطًا فَأَخَذْتُ سُنْبُلًا فَأَكَلْتُ مِنْهُ وَجَعَلْتُ فِي ثَوْبِي فَجَاءَ صَاحِبُ الْحَائِطِ فَأَخَذَ ثَوْبِي، فَانْطَلَقْت إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ (ق136أ/1) فَذَكَرْت ذَلِكَ لَهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَا عَلَّمْتَهُ إِن كَانَ جَاهِلًا، وَلَا أَطْعَمْتَهُ إِن كَانَ جائعا، قال: وأَمَرَ لِي بِنِصْفِ وَسْقٍ مِنْ شَعِيرٍ.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "52 - أخبرنا عمرو، ثنا زائدة، عن عطاء، عن سعيد بن جبير قال: كان الحوت الذي مع موسى حوتاً مليحاً مشقوق البطن.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "53 - حدثنا عمرو، أنبأ شعبة، عن أبي جمرة، عن ابن عباس أن النبي أدخل في قبره قطيفة حمراء.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "54 - حدثني عمرو، قثنا زائدة، عَنْ مَنْصُورٍ، عن مُجَاهِدٍ، عن حسان، عن يُحَدِّثُ عَقَّارِ بْنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، عَنْ أَبِيهِ، أن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَمْ يَتَوَكَّلْ مَنِ اكْتَوَى وَاسْتَرْقَى. حسان هو ابن أبي وجزة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "55 - حدثنا محمد، قال: حدثني هشام، ثنا زائدة، عن سماك، عن عكرمة، عن ابن عباس، قال: صلى رسول الله صلى الله عليه وسلم نحو بيت المقدس ستة عشر شهر ثم حولت القبلة بعدُ.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "56 - حدثني هشام، ثنا شُعْبَةُ، عَنْ مَنْصُورٍ وسليمان، عن ذَرٍّ، عَنْ عَبْدِ اللهِ بْنِ شَدَّادٍ، عَنِ ابْنِ عَبَّاسٍ، أن رجلاً قَالَ: يَا رَسُولَ اللهِ، إني لأحدث نفسي بالشَّيْءَ، لأنْ أكُونَ حُمَمَةً أَحَبُّ إِلَي مِنْ أَنْ أتَكَلَّمَ بِهِ؟ قال شعبة: قَالَ أَحَدُهُمَا في حديثه: الْحَمْدُ للهِ الَّذِي رَدَّ أَمْرَهُ إِلَى الْوَسْوَسَةِ، وَقَالَ الآخَرُ: الْحَمْدُ للهِ الَّذِي لَمْ يَقْدِرْ مِنْكُمْ إِلاَّ عَلَى الْوَسْوَسَةِ. ",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "(ق136ب/1) ¶ 57 - وبه حدثنا محمد قال: حدثني أبو عمر هو الحوضي، ثنا مُرَجَّى بْنُ رَجَاءٍ، ثنا سَلْمُ بْنُ عَبْدِ الرَّحْمَنِ، عن سَوَادَة بْنِ الرَّبِيعِ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَأَلْتُهُ فَأَمَرَ لِي بِذَوْدٍ، ثُمَّ قَالَ لِي: إِذَا رَجَعْتَ إِلَى بَيْتِكَ فَقل لهُمْ فَلْيُحْسِنُوا غِذَاءَ رِبَاعِهِمْ، وَمُرْهُمْ فَلْيُقَلِّمُوا أَظْفَارَهُمْ، لاَ يَعْبِطُوا بِهَا ضُرُوعَ مَوَاشِيهِمْ إِذَا حَلَبُوا.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "58 - ثنا محمد، ثنا ابن كثير، أنبأ شعبة، عَنْ مَنْصُورٍ، عَنْ ذَرٍّ، عَنْ يُسَيْعٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: الدُّعَاءُ هُوَ الْعِبَادَةُ، قال الله: {ادْعُونِي أَسْتَجِبْ لَكُمْ}.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "59 - وبه ثنا شعبة، عن منصور، قال: كتب إلي وقرأته عليه، عن هلال بن يساف، عن سلمة بن قيس، أن النبي صلى الله عليه وسلم قال: إذا توضأت فانثر، وإذا استجمرت فأوتر.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "60 - وبه ثنا شعبة، عن قتادة، عن مطرف، عن عائشة رضي الله عنها، عن النبي صلى الله عليه وسلم أنه كان يقول في ركوعه: سبوح قدوس رب الملائكة والورح. ¶ صحيح رواه مسلم عن محمد بن المثنى، عن أبي داود، عن شعبة، وهشام، وعن أبي بكر بن أبي شيبة، عن محمد بن بشير، عن سعيد بن أبي عروبة ثلاثتهم، عن قتادة، عن مطرف، وفيه: في ركوعه وسجوده، وليس لمطرف عن عائشة في الصحيح غيره.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "(ق134ب) ¶ 61 - أنبأ أبو المظفر السمعاني المروزي، بها قلت له: أخبركم عبد الكريم، وأحمد، أنبأ الحسن بن أحمد الكاتب قراءة عليها قالا: أنبأ أبو بكر أحمد بن علي بن عبد الله الشيرازي، أنبأ السيد أبو منصور ظفر بن محمد بن أحمد بن محمد بن عبد الله الحسيني، أنبأ أبو بكر محمد بن أحمد بن أبي السري المعروف بابن أبي دارم الحافظ بالكوفة، ثنا المنذر بن محمد بن المنذر بن سعيد، حدثني أبي حدثني عمي الحسن بن سعيد، حدثني أبي، حدثني عبد الله بن علي بن مهران، ثنا أبو إسحاق، عن أبي الأحوص، عن أبيه، أنه أتى رسول الله صلى الله عليه وسلم أخلاق ثياب، فقال له رسو الله صلى الله عليه وسلم: هل لك من مال، قال: من كل المال قد أتاني الله عز وجل من الخيل والإبل والرقيق، قال: فإذا أتاك الله فليرى عليك نعم الله، قال: يا رسول إني مَرَرْتُ بِرَجُلٍ فَلَمْ يُضِفْنِي، وَلَمْ يَقْرِنِي , فَضرب الدهر ضربة فمَرَّ بِي , أَجْزِيهِ أم أقره؟ قَالَ: بَلْ أَقْرِهِ. ورواه شعبة عَنْ أَبِي إِسْحَاقَ.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "62 - أبنأ أبو المظفر هذا بقراءتي عليه قلت له أخبركم أبو ثابت الحسن بن علي بن محمد البزودي قراءة عليه بسمرقند، أنبأ أبو علي الحسن بن عبد الملك بن الحسين النسفي، سنة سبع وثمانين وأربعمائة، أنبأ أبو نعيم الحسين بن محمد بن نعيم العُويديني بنسف، أنبأ أبو القاسم عبد الله بن أحمد بن يعقوب الفقيه بنسا، أبنأ أبو العباس الحسن بن سفيان، ثنا محمد بن بشار، ثنا محمد بن جعفر، ثنا شعبة، عن أبي إسحاق، وسمعت أبا الأحوص، عن أبيه رضي الله عنه قال أتيت رسول الله صلى الله عليه وسلم وأنا قشف الهيئة، فقال: هل لك من مال، قلت: نعم، قال: من أي المال، قلت: من كل المال، من الإبل، والرقيق، والغنم، قال: فإذا أتاك الله مالا فلير عليك. ورواه سفيان الثوري عن أبي إسحاق، هو آخر الجزء فيه من حديث الترمذي.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "(ق135ب) ¶ 63 - أخبرنا خالي الإمام الرباني، أنبأ محمد بن عبد الباقي، أنبأ أحمد بن الحسن بن مروان، ثنا محمد بن عمر بن القاسم النرسي، أنبأ محمد بن عبد الله الشافعي، ثنا الهيثم بن مجاهد، ثنا عبد الملك بن عبد ربه أبو إسحاق الطائي، وأنبأ عبد الرحيم السمعاني بقراءتي عليه قلت له أخبركم عبد الكريم، وأحمد، أنبأ الحسن بن أحمد الكاتب قراءة عليهما بنيسابور، وأنبأ أحمد بن خلف الشيرازي، أنبأ السيد أبو منصور ظفر بن محمد بن أحمد الحسيني، أنبأ أبو بكر محمد بن أحمد بن أبي السري بن أبي دارم الحافظ، أنبأ موسى بن هارون، ثنا أبو رجاء قتيبة بن سعيد قالا: ثنا معاوية بن عمار الدهني، حدثني أبو الزبير، عن جابر بن عبد الله، أن رسول الله صلى الله عليه وسلم دخل مكة يوم الفتح، وعليه عمامة سوداء بغير إحرام. ¶ رواه قتيبة وعبد الملك عن أبي الزبير عن جابر أن النبي صلى الله عليه وسلم دخل مكة يوم الفتح وعليه (. . . . .) (1). ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "64 - وبه ثنا موسى بن هارون بن عبد الله بن مروان البغدادي، ثنا هارون بن معروف، أنبأ عبد الله بن وهب، قال: حدثني أبو صخر، عن أبي حازم، عن أبي صالح، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: المؤمن يألف، ولا خير فيمن لا يألف، ولا يؤلف. ¶ أبو صخر ذكره من رجال مسلم، ولم يسمه.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "65 - وبه أنا ابن أبي دارم الحافظ، ثنا الحسين بن جعفر بن محمد القرشي، ثنا أحمد وهو ابن عبد الله بن يونس، ثنا يعلى بن الحارث، قال: سمعت غيلان بن جامع يحدث عن إياس بن سلمة، قال: سمعت عمار بن ياسر، قال: أمنا رسول الله صلى الله عليه وسلم في ثوب واحد متوشحاً به.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "66 - وبه أنبأ ابن أبي دارم، ثنا أحمد بن موسى هو الحمار، ثنا شهاب بن عباد، ثنا إبراهيم بن حميد، عن إسماعيل، عن أبي خالد، عن قيس بن أبي حازم، عن المغيرة بن شعبة قال: سمعت رسول الله صلى الله عليه وسلم يقول: لا يزال قوم من أمتي ظاهرين على الحق حتى يأتيهم أمر الله وهم ظاهرون.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "67 - أخبرنا أبو المظفر المروزي بقراءتي عليه، قلت له: أخبركم أبو سعد محمد بن جامع خياط الصوف قراءة عليه بنيسابور، أنبأ أبو بكر أحمد بن خلف الشيرازي، أنبأ أبو يعلى حمزة بن عبد العزيز بن محمد المهلبي، أنبأ أبو علي الثقفي هو محمد بن عبد الوهاب بن عبد الرحمن، قثنا علي بن عبد العزيز، قثنا أبو نعيم الفضل بن دكين، قثنا مسعر، عن علي بن الأقمر، قال: سمعت أبا جحيفة، قال: كان النبي صلى الله عليه وسلم يأكل تمراً فإذا مر بحشفة أمسكها في يده، فقال له قائل: اعطني هذا الذي أبقيت، قال: إني لست أرضى لكم ما أسخطه لنفسي. ¶ رواه أبو عبد الرحمن السلمي، عن محمد بن محمد بن يعقوب، عن أبي الحسين بن موسى السمسار، قثنا علي بن عبد العزيز بإسناده مثله غير أنه قال: عن أبي جحيفة. أنبأ به أبو المظفر بقراءتي عليه قلت له أخبركم خياط الصوف، أنبأ ابن خلف، أنبأ السلمي. ",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "(ق136أ) ¶ من حديث علي بن عبد العزيز ¶ 68 - أنا أبو المظفر بقراءتي عليه بمرو، قلت له: أخبركم أبو شجاع محمد بن محمد بن عبد الصمد قراءة عليه نهاراً، قيل له: أخبركم علي بقن محمد بن الحسين بن خذام، أنبأ منصور بن نصر بن عبد الرحيم بن مت، أنبأ محمد بن محمد بن عبد الله بن أحمد الجمال، ثنا علي بن عبد العزيز، ثنا حجاج، ثنا حماد بن سلمة، أنبأ هشام بن عروة، عن أبيه، عن عثمان بن طلحة أن رسول الله صلى الله عليه وسلم دخل البيت فصلى بين الساريتين وجاهك.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "69 - ثنا أبو حذيفة ثنا سفيان الثوري، عَنْ أَبِي إِسْحَاقَ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ عِكْرِمَةَ بْنِ أَبِي جَهْلٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ يَوْمَ جِئْتُهُ: مَرْحَبًا بِالرَّاكِبِ المُهَاجِرِ، مَرْحَبًا بِالرَّاكِبِ المُهَاجِرِ، قلت: يا رسول الله والله لا أدع نفقة أنفقتها عليك إلا أنفقت مثلها في سبيل الله. قال أبو الحسن علي بن عبد العزيز: وهذا الحديث غريب، (. . .) (1) من رواه من أصحاب الثوري. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "70 - حدثنا سليمان بن داود الهاشمي، أنبأ بن أبي الزناد، عن أبيه، عن عزرة، أخبرني عبد الله بن أبي أمية، أنه رأى النبي صلى الله عليه وسلم فصلى في بيت أم سلمة في ثوب واحد ملتحفاً به مخالفاً بين طرفيه.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "71 - ثنا حجاج، ثنا حماد بن سلمة، عن هشام بن عروة، عن أبيه، عن عبيد الله بن معمر أن رسول الله صلى الله عليه وسلم قال: ما أعطى أهل بيت الرفق إلا نفعهم، ولا صرف عنهم إلا ضرهم.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "(ق136ب) ¶ 72 - أنبأ أب المظفر السمعاني، بقراءتي عليه من أصل سماعه، قلت له: أخبركم أبو عبد الله محمد بن بن المفضل بن سيار الدهان قراءة عليه بمرو، أنبأ أبو عطاء عبد الأعلى بن عبد الواحد بن أحمد المليحي، أنبأ أبو محمد إسماعيل بن إبراهيم بن محمد بن عبد الرحمن الفقيه المغربي، أنبأ منصور بن العباس هو أبو القاسم الفقيه، أنبأ الحسن بن سفيان، ثنا ابن أبي شيبة، يعني أبا بكر، ثنا ابن نمير، عن زكريا، عن محمد بن عبد الرحمن بن سعد بن زرارة، أَنَّ ابْنَ كَعْبِ بْنِ مَالِكٍ حَدَّثَهُ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَا ذِئْبَانِ جَائِعَانِ أُرْسِلاَ فِي غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "73 - أنبأ أبو المظفر بقراءتي عليه بمرو، قلت له أخبركم هبة الله القشيري، أنبأ جدي، أنبأ الخفاف أحمد بن محمد، أنبأ أبو العباس السراج، ثنا العباس بن محمد، ثنا روح، ثنا سعيد بن أبي عروبة، عن قتادة، عن الحسن، عَنْ الحُضَيْن أَبِي سَاسَانَ، عَنِ الْمُهَاجِرِ بْنِ قُنْفُذِ بْنِ عُمَيْرِ بْنِ جُدْعَانَ، قَالَ: أتيت النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَتَوَضَّأُ فسَلَّمْتُ عَلَيه، فَلَمْ يَرُدَّ عَلَيَّ، فَلَمَّا فَرَغَ مِنْ الوُضُوء قَالَ: أما إنه لَمْ يَمْنَعْنِي أَنْ أَرُدَّ عَلَيْكَ إِلاَّ أَنِّي كُنْتُ عَلَى غَيْرِ وُضُوءٍ. ¶ ورواه هشام، عن قتادة أيضاً. ¶ 74 - أنبأ به بهذا الإسناد: أنبأ السراج، ثنا عبيد الله بن سعيد، ثنا معاذ بن هشام، حدثني أبي، عن بيان، عن الحسن، عن حُضين أبي ساسان عن المهاجر بن قنفذ أنه سلم على رسول الله صلى الله عليه وسلم فلم يرد عليه حتى توضأ. قال قتادة وكان الحسن يأخذ بهذا.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "(ق137أ) ¶ من حديث إسماعيل المقريء ¶ 75 - أنبأ أبو المظفر السمعاني، أنبأ الدهان بمرو، أنبأ المليحي، أنبأ إسماعيل المقريء، قريء على أبي عثمان سعيد بن عميرة العدل وأنا أسمع، أن الحسن بن سفيان أخبرهم، ثنا دحيم، ثنا أنس بن عياض، قال: حدثني محمد بن عجلان، عن القعقاع بن حكيم، عن أبي صالح، عن أبي هريرة، أن النبي صلى الله عليه وسلم قال: أكمل المؤمنين إيماناً أحسنهم خلقا.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "76 - وبه أنبأ المقريء، أنبأ محمد بن أحمد بن حمدان، أنبا أبو يعلى، ثنا مصعب بن عبد الله الزبيري، ثنا الداروردي، عَنْ مُحَمَّدِ بْنِ عَجْلاَنَ، عَنِ الْقَعْقَاعِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قال: قال النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الأَخْلاقِ.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "77 - وبه أنبأ أبو يعلى، ثنا زهير يعني ابن حرب، ثنا يعقوب بن إبراهيم، أنبأ ابن أخي ابن شهاب، عن عمه قال: أخبرني عُمَرُ بْنُ مُحَمَّدِ بْن جُبَيْرِ بْن مُطْعَمٍ، أن مُحَمَّداً بْنَ جُبَيْرِ، قال: أخبرني جبير بن مطعم، أَنَّهُ بَيْنَا هُوَ يسير مَعَ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ ومعه الناس مَقْفَلُهُ مِنْ حُنَيْنَ عَلَّقَت الأَعْرَابُ رسول الله صلى الله عليه وسلم يَسْأَلُونَهُ، حتى اضْطُرَّ إِلَى سَمُرَةٍ فَخَطَفْت رِدَاءَهُ، فَوَقَفَ رسول الله صلى الله عليه وسلم ثم قَالَ: اعطوني رِدَائِي، فَلَوْ كَانَ لي عَدَدُ هَذِهِ الْعِضَاهِ نَعَمًا لَقَسَمْتُهُ بَيْنَكُمْ، ثُمَّ لاَ تَجِدُوني بَخِيلاً، وَلاَ كَذَّابًا، وَلاَ جَبَانًا.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "78 - أنبأ أبو النضر شافع بن محمد بن أبي عوانة الإسفراييني، ثنا علي بن أحمد بن نُقيش بسامرة، ثنا إسماعيل بن أبي الحارث، ثنا جعفر بن عون، ثنا إسماعيل بن أبي خالد، عن قيس بن أبي حازم، عن أبي قعود الأنصاري، قال: وقف رجل بين يدي النبي صلى الله عليه وسلم ترعد فرائصه، فقال له النبي صلى الله عليه وسلم هون عليك، فلست بملك، إنما أنا ابن امرأة من قريش كانت تأكل القديد.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وروي حديث أبي هريرة المتقدم في (. . . . .) (1) الليث، عن ابن عجلان. ¶ 79 - أنبأ به أبو المظفر بقراءتي عليه، قلت له: أخبركم محمد بن نصر بن منصور الخطيب بسمرقند قراءة عليه، ثنا السيد أبو المعالي محمد بن محمد بن زيد الحسيني إملاء، أنبأ الحسين بن شجاع الصوفي، ثنا أبو بكر بن خلاد، ثنا الحارث بن محمد، ثنا قتيبة بن سعيد، ثنا ليث بن سعد، عن محمد بن عجلان، عن القعقاع بن حكيم، عن أبي صالح، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم المسلم من سلم المسلمون من لسانه ويده، والمؤمن من أمنه الناس على دمائهم، وأموالهم.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "80 - وبه أنبأ أبو المعالي، أنبأ الحسن بن أحمد الفارسي، أنبأ أبو بكر بن خلاد البصري مثله. وقال فيه: من سلم الناس من لسانه (. . .) (1) مثله. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "(ق137ب) ¶ 81 - أنبأ أبو المظفر السمعاني بقراءتي عليه من أصل سماعه، قلت له: أخبركم أبو المعالي محمد بن نصر بن منصور الخطيب بسمرقند قراءة عليه، ثنا السيد أبو المعالي محمد بن محمد بن زيد الحسيني، أنبأ أبو طاهر عبد الغفار بن محمد بن جعفر المكتب، أنبأ محمد بن عبد الله البزار، ثنا إسحاق بن الحسن الحربي، قثنا أبو سلمة، ثنا حماد، عن ثابت، وأبي عمران الجوني، عن أنس بن مالك قال: قال رسول الله صلى الله عليه وسلم رأيت رجالاً يعرضون على ربهم عز وجل، فيؤمر بهم إلى النار، فيلتفت أحدهم فيقول أي رب قد كنت أرجوك إذا أخرجتني منها أن لا تعيدني فيها فينجيه الله عز وجل منها.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "82 - أنبأ أبو المظفر السمعاني بقراءتي عليه، قلت له أخبركم أبوعلي الصوفي هو محمد بن عبد الكريم بن عبد الفتاح بن عبد الرحمن المطرز، أنبأ جدتي ستيك بنت أبي عثمان إسماعيل بن عبد الرحمن الصابوني، أنبأ أبو الحسن علي بن محمد بن محمد بن عثمان الطرازي، أنبأ أبو حامد أحمد بن علي بن حسنويه المقريء، ثنا أحمد بن يوسف، ثنا عبد الرزاق، أنبأ ابن جريج، ثنا سليمان بن موسى، عن نافع، عن ابن عمر رضي الله عنهما، عن النبي صلى الله عليه وسلم قال: إذا طلع الفجر فقد ذهبت كل صلاة الليل والوتر فأوتروا قبل الفجر.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "83 - أخبرنا أبو المظفر السمعاني بقراءتي عليه، قلت له: أخبركم سعد بن أسعد الروقي بنيسابور أنبأ أبو الفتح ناصر بن أحمد بن محمد العياض بطوس، أنبأ جدي أبو منصور محمد بن عبد الله العياضي بسرجس، ثنا أبو علي زاهر بن أحمد الإمام السرخسي، أنبأ أبو عبد الله محمد بن حفص بن محمد بن يزيد الجويني بها، ثنا أبو الأشعث هو أحمد بن المقدام العجلي، ثنا بشر بن المفضل، ثنا خالد، عن أبي قلابة، عن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم إن من أكمل المؤمنين إيماناً أحسنهم خلقاً وألطفهم بأهله.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "(ق138أ) ¶ 84 - أخبرنا أبو المظفر السمعاني بقراءتي عليه قلت له: أخبركم أبو صالح هو عبد الملك بن عبد الواحد القشيري بطوس، أنبأ أبو القاسم إسماعيل بن زاهر النوقاني بنيسابور، أنبأ السيد أبو الحسن محمد بن الحسين العلوي إملاء، ثنا أبو حامد أحمد بن محمد بن الشرقي الحافظ، ثنا عبد الرحمن بن بشر بن الحكم، ثنا سفيان بن عيينة، عن عبد الله بن أبي بكر بن محمد بن عمرو بن حزم، سمعت أنس بن مالك رضي الله عنه يبلغ عن النبي صلى الله عليه وسلم قال: يتبع المؤمن بعد موته ثلاث أهله وماله وعمله فيرجع اثنان ويبقى واحد، يرجع أهله وماله، ويبقى عمله.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "85 - أنبأ أبو المظفر بقراءتي عليه بمرو قلت له: أخبركم عبد الففتاح بن أميرجه المعير قراءة عليه بمرو، ثنا أبو إسماعيل عبد الله بن محمد الأنصاري إملاء بهراة، أنبأ أبو منصور محمد بن عبد الله بن إبراهيم بن داود الفارسي التاج، أنبأ أبو علي حامد بن محمد بن عبد الله الرفا، أنبأ علي بن عبد العزيز الوراق، ثنا عبد الله بن عبد الوهاب الحجبي، ثنا أبو عوانة، عن منصور، عن عبد الله بن مرة، عن عبد الله بن عمر رضي الله عنها، أن النبي صلى الله عليه وسلم قال: إذا أحب أحدُكم عبدا فَلْيُخْبِرْهُ فإنه يجدُ له مثلَ الذى يجدُ له.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "86 - أخبرنا أبو المظفر بقراءتي عليه قلت له: أخبركم علي بن أحمد الدبوسي هو ابن الحسين بن أبي نصر بن الأشعث السُغدي ببخارا لي، ثنا أبو علي الحسن بن عبد الملك بن الحسين النسفي قراءة عليه، أنبأ أبو نعيم الحسين بن محمد بن نعيم العُويديني، أنبأ أبو القاسم عبد الله بن أحمد بن محمد الفقيه بنسا، أنبا أبو العباس الحسن بن سفيان، ثنا حبان بن موسى، أنبأ عبد الله بن المبارك، عن سفيان، عن عبد الله بن ذكوان، عن زرعة بن عبد الرحمن، عن جده جرهد رضي الله عنه، قال: مر بي رسول الله صلى الله عليه وسلم وقد كشفت عن فخذي، فقال غطها، فإن الفخذ من العورة.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "87 - أنبأ أبو المظفر بقراءتي عليه، قلت له أخبركم العلاء بن الحسين الأخسيكثي في داره بسمرقند، ثنا أبو بكر محمد بن عبد لله السرخكتي إملاء ببخارا، ثنا أبو حفص عمر بن منصور بن خنب البزاز، ثنا أبو إسحاق إبراهيم بن محمد بن عبد الله الولدي، ثنا عبد الرحمن بن أبي حاتم الرازي، أنبأ يونس بن عبد الأعلى، أنبأ ابن وهب أخبرني حُيَيُّ بْنُ عَبْدِ اللهِ المعافري، عَنْ أَبِي عَبْدِ الرَّحْمَنِ (ق138ب) الْحُبُلِيِّ، عَنْ عَبْدِ اللهِ بْنِ عَمْرِو رضي الله عنهما، قَالَ: مَاتَ رَجُلٌ بِالْمَدِينَةِ مِمَّنْ وُلِدَ بِهَا، فَصَلَّى عَلَيْهِ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا لَيْتَهُ مَاتَ بِغَيْرِ مَوْلِدِهِ، قَالُوا: وَلِمَ ذَاكَ يَا رَسُولَ اللهِ؟ قَالَ: إِنَّ الرَّجُلَ إِذَا مَاتَ بِغَيْرِ مَوْلِدِهِ قِيسَ لَهُ مِنْ مَوْلِدِهِ إِلَى مُنْقَطَعِ أَثَرِهِ فِي الْجَنَّةِ.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "88 - أخبرنا أبو القاسم، ومكي بن أبي الوفا الخياط بقراءتي عليه بمرو قلت له أخبركم أبو العباس عبد المعز بن بشر بن بشر المدني وغيره، قيل لهم أخبركم أبو العلاء صاعد بن سيار بن يحيى الكناني، ثنا أبو سعيد السرخسي هو عبد الرحمن بن أحمد بن محمد بن عبد الرحمن المقيم بهراة، أنبأ محمد بن إسحاق القرشي هو ابن إبراهيم، ثنا عثمان بن سعيد، مهدي بن جعفر الرملي، وهشام بن عمار، قالا: ثنا الوليد بن مسلم، عن ابن جريج، عن عطاء عن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: اسمح يسمح لك. ¶ هذا الحديث من حديث صاعد بن سيار سمعه معي إبراهيم (. . . .) (1) ومحمد بن عامر وغيرهما وكذلك ما بعده. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "89 - وأخبرنا أبو القاسم بقراءتي عليه قلت له: أخبركم أبو الحسن علي بن حمزة بن إسماعيل الموسوي وغيره، أن أبا عبد الله محمد بن علي العميري أخبرهم، أنبأ أبو عمرو بن دوست العلاف هو عثمان بن محمد بن يوسف بن دوست، وأنبأ عبد الله هو ابن إسحاق بن إبراهيم بن عبد العزيز الخراساني البغوي المعدل، ثنا الحسن بن مكر م البزاز، ثنا أبو النضر، ثنا شعبة، عن عدي بن ثابت، وعطاء بن السائب، عن سعيد بن جبير، عن ابن عباس أحدهما عن النبي صلى الله عليه وسلم أو كلاهما عن النبي صلى الله عليه وسلم قال: لما قال فرعون لا إله إلا الله أتاه جبريل فحشى فاه التراب خشية أن تدركه الرحمة.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "90 - أنبأ أبو المظفر قراءة عليه، أنبأ أبو محمد العباس بن محمد بن أبي منصور العصّاري قراءة عليه بنيسابور، أنبأ أبو سعيد محمد بن سعيد بن محمد الفرخزاذي قراءة عليه بطوس، ثنا القاضي أبو عمر محمد بن الحسين البسطامي، أنبأ أبو بكر أحمد بن عبد الرحمن الرقي بالعسكر، ثنا يونس بن عبد الأعلى الصوفي، ثنا عبد الله بن وهب، ثنا ابن جريج، عن أبي الزبير، عن جابر بن عبد الله رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم إذا أديت زكاة مالك فقد أذهبت عنك شره.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "91 - أخبرنا أبو المظفر قراءة عليه قيل له: أخبركم محمد بن جامع الصيرفي المعروف بخياط الصوف قراءة عليه بنيسابور، أنبأ أبو القاسم عبد الرحمن بن أحمد الواحدي سنة أربع وثمانين (ق139أ) أنبأ أبو محمد عبد الله بن يوسف الأصبهاني، أنبأ أبو سعيد أحمد بن محمد بن زياد البصري بمكة، ثنا سعدان بن نصر المخرمي، ثنا سفيان بن عيينة، عن الزهري، سمع عروة بن الزبير يحدث، عن كرز بن علقمة الخزاعي رضي الله عنه، قال: سأل رجل النبي صلى الله عليه وسلم هل للإسلام من منتهى، فقال رسول الله صلى الله عليه وسلم أيما أهل بيت من العرب والعجم أراد الله بهم خيراً أدخل عليهم الإسلام، فقال: ثم ماذا؟ قال: ثم تقع الفتن كأنها الظلل.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "92 - أخبرنا أبو المظفر بقراءتي عليه قلت له أخبركم أبو الفتوح عبد الله بن علي بن سهل بن العباس الخركوشي، قراءة عليه بنيسابور، أنبأ أبو الفضل محمد بن عبيد الله بن العوام قراءة عليه، أنبأ السيد أبو الحسن محمد بن الحسين العلوي الحسيني، ثنا أبو حامد أحمد بن محمد بن يحيى بن الحسن الحافظ، ثنا عبد الرحمن بن بشر بن الحكم العبدي، ثنا سفيان بن عيينة، عن سفيان الثوري، عن بكير بن عطاء، عن عبد الرحمن بن يعمر – وكان في نسخة شيخنا: ابن أحمد، والصواب بن يعمر الديلي رضي الله عنه – سمعت رسول الله صلى الله عليه وسلم يقول: الحج عرفات فمن تعجل في يومين فلا إثم عليه، ومن تأخر فلا إثم عليه. ¶ ورواه شعبة أيضا عن بكير وهو في مسند عبد بن حميد قريب من هذا. ¶ 93 - أنبأ به السيد أبو بكر محمد بن إسماعيل الموسوي بهراة قراءة عليه، أنبأ أبو الوقت عبد الأول قراءة عليه , أنبأ عبد الرحمن بن محمد، أنبأ عبد الله بن محمد السرخسي، أنبأ إبراهيم بن خزيم، ثنا أبومحمد عبد بن حميد بن نصر، ثَنَا يَزِيدُ بْنُ هَارُونَ، أَنَا شُعْبَةُ، عَنْ بُكَيْرِ بْنِ عَطَاءٍ: أَنَّهُ سَمِعَ عَبْدَ الرَّحْمَنِ بْنِ يَعْمَرَ، يَقُولُ: قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: الْحَجُّ عَرَفَاتٌ، أَوْ عَرَفَةُ، وَمَنْ أَدْرَكَ لَيْلَةَ جَمْعٍ قَبْلَ طُلُوعِ الْفَجْرِ، فَقَدْ تَمَّ حَجُّهُ، أَيَّامُ مِنًى ثَلاَثَةٌ، وَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلاَ إِثْمَ عَلَيْهِ، وَمَنْ تَأَخَّرَ، فَلاَ إِثْمَ عَلَيْهِ.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "(ق139ب) ¶ 94 - أخبرنا الإمام خالي أبو محمد عبد الله بن أحمد بن محمد المقدسي قراءة عليه قيل له أخبركم أبو الفتح محمد بن عبد الباقي بن أحمد بن سلمان، وذلك في جمادى الأولى من سنة أربع وستين وخمسمائة، وفي هذا الشهر مات ليومين بقيتا منه، قيل له: أخبركم أبو الفضل أحمد بن الحسن بن خيرون قراءة عليه، قال: أنبأ أبو علي الحسن بن أحمد بن إبراهيم بن شاذان، قال: أنبأ أبو سهل أحمد بن محمد بن عبد الله بن زياد القطان، قثنا أبو جعفر محمد بن غالب بن حرب التمتام، فثنا عمرو بن مرزوق، قال: أنبأ شعبة، عن قتادة، عن يونس بن جبير، عن كثير بن الصلت، قال: كنا عند زيد بن ثابت، وهم يكتبون المصاحف قال: فأتوا على هذه الآية: والشيخ والشيخة فارجموهما البتة نكالا من الله ورسوله قال زيد: هكذا سمعت رسول الله صلى الله عليه وسلم يقرأوها.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "95 - وبه حدثنا محمد هو ابن غالب، قثنا عمرو، أنبأ شعبة، عن فراس، عن مدرك بن عمارة، عن عبد الله بن أبي أوفى، عن النبي صلى الله عليه وسلم قال: لا يزني العبد حين يزني وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن، ولا ينتهب نهبة ذات شرف أو قال سرف وهو حين ينتهبها مؤمن.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "96 - وبه حدثنا محمد، قثنا عسان بن المفضل الغلابي أبو معاوية، وعَبْدُ اللهِ بْنُ عَبْدِ الْوَهَّابِ الْحَجَبِيُّ، قالا: ثَنَا خَالِدُ بْنُ الْحَارِثِ الهجيمي، قَالَ: أخبرني طَرِيفُ بْنُ عِيسَى قال: طريف بن عيسى، قال: أخبرني يُوسُفُ بْنُ عَبْدِ الْحَمِيدِ، قَالَ: لَقِيتُ ثَوْبَانَ، فَرَأَى عَلَيَّ ثِيَابًا، وَرَأَى علي خَاتَمًا فَقَالَ لي: إِنَّمَا الْخَوَاتِيمُ لِلْمُلُوكِ، قَالَ: ثم ذكر رسول الله صلى الله عليه وسلم أهل بيته علياً وفاطمة، والحسن والحسين، فقال: إنما يريد الله ليذهب عنكم الرجس أهل البيت ويطهركم تطهيرا، قال ثوبان، فَقُلْتُ: يَا رَسُولَ اللهِ، أَمِنْ أَهْلِ الْبَيْتِ أَنَا؟ قَالَ: نَعَمْ، إلا أن تقف على باب سُدَّةٍ، أَوْ تَأْتِي أَمِيرًا تَسْأَلُهُ. ¶ طريف بن عيسى قال الدارقطني: ضعيف.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "97 - حدثنا محمد، قال حدثني سعيد بن عبد الحميد بن جعفر، ثنا عبد الله بن زياد اليمامي، عن عكرمة بن عمار، عن إسحاق بن عبد الله بن أبي طلحة، عن أنس بن مالك، عن النبي صلى الله عليه وسلم قال: بحق بنو عبد المطلب سادة أهل الجنة، أنا وعلي وحمزة والحسن والحسين والمهدي.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "(ق140أ) ¶ 98 - حدثنا محمد، قال: حدثني أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ الحراني، قثَنَا أَبُو الْمَلِيحِ الرَّقِّيُّ، عَنْ زِيَادِ بْنِ بَيَانٍ، عَنْ عَلِيِّ بْنِ نُفَيْلٍ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عن أُمِّ سَلَمَةَ، عن النبي صَلى الله عَليهِ وسَلمَ قال: الْمَهْدِيُّ مِنْ وَلَدِ فَاطِمَةَ عليها السلام. ¶ زياد بن بيان قال البخاري: في حديثه نظر.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "99 - حدثنا محمد، ثنا موسى بن داود الضبي، قال: ثنا عبد الرحمن بن ثابت بن ثوبان، عن عمير بن هانيء، عن أبي العذراء، عن أبي الدرداء، عن النبي صلى الله عليه وسلم قال: أحبوا اله يغفر لكم. قال ابن ثوبان: يعني أسلموا.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "100 - حدثنا محمد، قال: حدثني مُحَمَّدُ بْنُ الصَّبَّاحِ، قثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الوراق، عَنْ مُوسَى الْجُهَنِيِّ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ عَطِيَّةَ بْنِ عَامِرٍ، قَالَ: سَمِعْتُ سَلْمَانَ، وَأُكْرِهَ عَلَى طَعَامٍ يَأْكُلُهُ، فَقَالَ: حَسْبِي، إِنِّي سَمِعْتُ رَسُولَ اللهِ صَلى الله عَليهِ وسَلمَ يَقُولُ: إِنَّ أَكْثَرَ النَّاسِ شِبَعًا فِي الدُّنْيَا، أَكثرهم جُوعًا يَوْمَ الْقِيَامَةِ. قال: وقال لي: يا سلمان: الدنيا سجن المؤمن وجنة الكافر. سعيد بن محمد متكلم فيه.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "101 - حدثنا محمد قال: حدثني عمرو بن مرزوق، قال: شعبة، عن أبي حمزة، عن إياس بن قتادة، عن قيس بن عباد، عن أبي بن كعب، أن رسول الله صلى الله عليه وسلم أمرنا أن نكون في الصف الذي يليه.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "102 - وبه أخبرنا شعبة، عن قيس بن مسلم، عن طارق بن شهاب، قال: رأيت رسول الله صلى الله عليه وسلم وغزوت في خلافة أبي بكر.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "103 - حدثنا محمد، قثنا عمرو، قال: ثنا حرب بن شداد، قال: أنبأ يحيى بن أبي كثير، عن النحاز الحنفي، عن سنان بن سلمة، عن أبيه، عن النبي صلى الله عليه وسلم أنه مر يوم خيبر بقدور فيها لحوم من حمر الناس فأمر بها فأكفئت.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "104 - حدثني عمرو، ثنا شعبة، عن يعلى بن عطاء، عن جابر بن يزيد السوائي، عن أبيه قال: رأيت النبي صلى الله عليه وسلم بمنى، قال: فقلت: يا رسول الله، ناولني يدك، فإذا هي أبرد من الثلج، وأطيب ريحاً من المسك.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "105 - حدثني عمرو، أنبأ عكرمة بن عمار، عن الهرماس بن زياد، قال: أتيت رسول الله صلى الله عليه وسلم مع أبي فمددت يدي إليه، وأنا غلام، قال: فردها ولم يبايعني، أو قال: لم يقبلني.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "106 - حدثنا عمرو، قال: أنبأ شعبة، عن زيد، عن سعد بن عبيدة، عن أبي عبد الرحمن، عن علي قال: قال رسول الله صلى الله عليه وسلم: لا طاعة في معصية الله عز وجل، إنما الطاعة في المعروف.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "(ق140ب) ¶ 107 - أخبرنا الإمام خالي أبو محمد عبد الله بن أحمد المقدسي بقراءتي عليه، قلت له: أخبركم أبو الفتح محمد بن عبد الباقي بن أحمد بن سلمان بقراءتك عليه، أنبأ أبو الفضل أحمد بن الحسن بن خيرون، قيل له: أخبركم أبو علي الحسن بن أحمد بن إبراهيم بن شاذان، وأنت تسمع، قال: أخبرنا أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا الحارث بن محمد، ثنا يونس بن محمد، ثنا الليث، عن يزيد بن أبي حبيب، عن أبي النضر، عن خارجة بن زيد بن ثابت، عن أبيه، أن عثمان بن مظعون قال: لما قبض، قالت أم خارجة بن زيد: أبا السائب خير أيامك إلى الجنة فسمعها نبي الله صلى الله عليه وسلم فقال: وما يدريك فقلت: يا رسول الله عثمان بن مظعون!!، فقال رسول الله صلى الله عليه وسلم: أجل عثمان بن مظعون ما رأينا إلا خيرا، فهذا أنا رسول الله ما أدري ما يصنع بي.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "108 - حدثنا محمد بن غالب، وإسحاق بن الحسن، قالا، ثنا محمد بن سنان العوفي، قثنا إبراهيم بن طهمان، عن بديل، عن عبد الله بن عبيد، عن أم كلثوم، عن عائشة، قالت: كان رسول الله صلى الله عليه وسلم يأكل طعاما في ستة نفر، فجاء أعرابي فأكل ما بين أيديهم بلقمتين، فقال رسول الله صلى الله عليه وسلم: لو ذكر الله عز وجل لكفاهم، فإذا أكل أحدهم طعاما فنسي أن يسمي فليقل بسم الله أوله وآخره.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "109 - حدثنا محمد بن إسماعيل، ثنا أبو صالح، ثنا معاوية بن صالح، عن أبي الزاهرية، عن جبير بن نفير، عن أبي ثعلبة الخشني، أن رسول الله صلى الله عليه وسلم قال الجن على ثلاثة أصناف صنف لهم أجنحة يطيرون في الهواء وصنف حيات وكلاب وصنف يحلون ويظعنون. ",
            "page": "108",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "110 - حدثني إسحاق بن إسحاق، ثنا أبو العلاء، ثنا الليث بن سعد، عن مُعَاوِيَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرٍ بن نفير، عَنْ أَبِيهِ جبير بن نفير، عن أَبَا ثَعْلَبَةَ الْخُشَنِيَّ (ق141أ) صَاحِبَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ سَمِعَهُ يَقُولُ: إن الله تعالى لا يعجز هَذِهِ الأُمَّةُ مِنْ نِصْفِ يَوْمٍ إِذَا رَأَيْتَ الشَّامَ مَائِدَةَ رَجُلٍ وَاحِدٍ وَأَهْلِ بَيْتِهِ، فَعِنْدَ ذَلِكَ فَتْحُ الْقُسْطَنْطِينِيَّةِ.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "111 - حدثنا محمد بن غالب، ثنا عفان بن مسلم، ثنا وهيب بن خالد، عن النُّعْمَانِ بْنِ رَاشِدٍ، عَنِ الزُّهْرِيِّ، عَنِ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، أَنَّ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أبصر فِي أَصْبُعِهِ خَاتَمًا مِنْ ذَهَبٍ، قال: فَجَعَلَ يَقْرَعُه بِعُودٍ كان في يده، قال: فَغَفَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخَذَ الْخَاتَمَ فألقاه من يده، قال: فَنَظَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمْ يَرَهُ، قال: فَقَالَ: مَا أُرَانَا إِلاَّ قَدْ أَوْجَعْنَاكَ وَأَغْرَمْنَاكَ.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "112 - حدثنا أحمد بن هارون، ثنا محمد بن إدريس إملاء عليّ من أصل كتابه، ثنا عمرو بن مرزوق، قال: أنبأ شعبة، عن منصور، عن إبراهيم، عن علقمة، قال: سئل عبد الله كيف كان النبي صلى الله عليه وسلم يخطب يوم الجمعة قال: فتلا: {وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا}.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "113 - حدثنا محمد بن أحمد بن البراء، ثنا المعافى بن سليمان، ثنا موسى بن أعين، عن خالد بن أبي يزيد، عن زيد بن أبي أنيسة، عن حماد، عن إبراهيم، عن علقمة، والأسود، عن عبد الله بن مسعود، أنه قال: ثلاث خلال كان يفعلها رسول الله صلى الله عليه وسلم، فتركهن الناس، إحداهن تسليم الإمام على الجنائز مثل تسليمه في الصلاة.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "114 - حدثنا إسماعيل بن إسحاق، ثنا إسحاق بن محمد الفروي، قال: حدثتني عبيدة بنت نائل، وكانت امرأة صدق مولاة عائشة ابنة سعد بن أبي وقاص، عن عائشة بنت سعد، عن أبيها، قال: قال رسول الله صلى الله عليه وسلم ما بين بيتي ومصلاي روضة من رياض الجنة، قال الفروي: هو مصلى العيدين الفطر والأضحى، وأن رسول الله صلى الله عليه وسلم كان يشرب قائما.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "(ق141ب) ¶ 115 - حدثنا الحارث بن محمد، ثنا أبو عبد الرحمن المقريء، قثنا الليث بن سعد، عن الوليد بن الوليد، أن سليمان بن خارجة بن زيد أخبره، عن خارجة بن زيد أن نفراً دخلوا على أبيه زيد بن ثابت، فقالوا حدثنا عن بعض أخلاق رسول الله صلى الله عليه وسلم قال: كنت جاره، فكان إذا نزل الوحي بعث إليّ، فآتيه فأكتب الوحي، فكنا إذا ذكرنا الدنيا ذكرها معنا، وإذا ذكرنا الآخرة ذكرها معنا، وإذا ذكرنا الطعام ذكره معنا، وكل هذا أحدثكم عنه.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "116 - حدثنا محمد بن غالب، ثنا الحجبي، قثنا خالد بن الحارث، ثنا شعبة، عن حاضر يعني ابن المهاجر الباهلي، قال: سمعت قلت سليمان يعني ابن يسار، قال: نعم، عن زيد بن ثابت، أن الذئب أخذ شاة فنيب فيها فسئل النبي صلى الله عليه وسلم فأمر بأكلها. قال شعبة: وأظن الذي ذبحها امرأة.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "117 - حدثني إسحاق بن الحسن، ثنا عباد بن موسى، ثنا إبراهيم بن نافع، عن ابن أبي نجيح، عن مجاهد، عن أم هانيء بنت أبي طالب، قالت: اغتسل رسول الله صلى الله عليه وسلم وميمونة في إناء واحد في قصعة فيها العجين.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "118 - ثنا إسحاق، ثنا عباد، ثنا إبراهيم، عن ابن أبيء نجيح، عن مجاهد، عن أم هانيء قالت: رأيت في رسول الله صلى الله عليه وسلم ضفائر أربعا.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "119 - حدثنا أحمد بن الحسن، ثنا أبو كريب، ثنا أبو معاوية، عن مسعر، عن واصل، عن أبي العلاء، عن جعدة بن هبيرة، عن أم هانيء قالت كنت أسمع قراءة النبي صلى الله عليه وسلم وأنا علي عريشي.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "120 - حدثنا أحمد بن الحسين، ثنا علي بن حرب، ثنا سفيان بن عيينة، عن مسعر، عن عمرو بن دينار، عن يحيى بن جعدة، عن أم هانيء، قالت: كنت أسمع قراءة النبي صلى الله عليه وسلم من الليل.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "121 - حدثنا عبيد بن عبد الواحد، ثنا هشام بن عمار، ثنا صدقة بن خالد، عن عمرو بن قيس، عن عطاء بن أبي رباح، عن أبي الدنيا، قال: قال رسول الله صلى الله عليه وسلم الغسل يوم الجمعة، واجب على كل مسلم محتلم.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "(ق142أ) ¶ 122 - حدثنا إبراهيم بن عبد الرحيم بن دنوقا، ثنا عفان، ثنا أبو عوانة، عن يعلى بن عطاء، عن الوليد بن عبد الرحمن، عن الحارث بن عبد الله بن إدريس الثقفي، قال: سألت عمر بن الخطاب رضي الله عنه، عن المرأة تطوف بالبيت، ثم تحيض، قال: ليكن آخر عهدها الطواف بالبيت. قال: فقال الحارث: كذلك أفتاني رسول الله صلى الله عليه وسلم فقال عمر: تربت يداك، سألتني عن شيء، سألت عنه رسول الله صلى الله عليه وسلم لكيما أخالف.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "123 - حدثنا إبراهيم بن عبد الرحيم دنوقا، حدثني عبد الله بن صالح العجلي، ثنا إسرائيل، عن أبي إسحاق، عن عبد الرحمن بن يزيد، عن عبد الله بن مسعود، قال أقرأني رسول الله صلى الله عليه وسلم إِنَّي أنا الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "124 - حدثنا إسماعيل بن إسحاق، ثنا محمد بن الحسن العنزي، ثنا أبو غاضرة محمد بن أبي بكر العنزي، قال: حدثني عمي غضبان بن حنظلة، عن أبيه حنظلة بن نعيم العنزي، قال: كنت فيمن وفد إلى عمر بن الخطاب، رضي الله عنه، فجعل يسائلنا رجلا، رجلا: من أنت؟ ومن أين أنت؟ فقلت أنا حنظلةى بن نعيم العنزي، قال: فأومأ بيده قبل المشرق، وفرج بين أصابعه، وقال: سمعت رسول الله صلى الله عليه وسلم يقول: عنيزة من ها هنا مبغي عليهم منصورون.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "125 - حدثنا موسى بن الحسن، ثنا أبو نعيم، وحدثني إسحاق بن الحسن، قثنا أبو نعيم، وأبو حذيفة قالا: ثنا سفيان، عن أبي إسحاق، عن أبي الأحوص، عن عبد الله قال: كان رسول الله صلى الله عليه وسلم يسلم عن يمينه حتى يرى بياض خده: السلام عليكم ورحمة الله، وعن يساره مثل ذلك.",
            "page": "124",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "126 - حدثنا علان بن عبد الصمد، ثنا مسروق، ثنا حفص بن غياث، عن الأعمش، عن أبي إسحاق، عن أبي الأحوص، عن عبد الله قال: قال رسول الله صلى الله عليه وسلم مَعَ كُلِّ فَرْحَةٍ تَرْحَةٌ. مسروق هو ابن المرزبان، قال أبو حاتم الرازي: ليس بالقوي.",
            "page": "125",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "(ق142ب) ¶ 127 - حدثنا عبد الله بن عبد الملك الطائي، ثنا بشر بن الوليد، ثنا شريك، عن أبي إسحاق، عن أبي الأحوص، عن عبد الله، عن النبي صلى الله عليه وسلم قال: الكافر يلجمه العرق يوم القيامة، حتى يقول: أرحني ولو إلى النار.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "128 - حدثنا أحمد بن بشر المرثدي، ومحمد بن بشر بن مطر قالا: ثنا إسحاق بن إسماعيل، ثنا ابن فضيل، عن إسماعيل، عن قيس، عن الزبير بن العوام، عن النبي صلى الله عليه وسلم قال: من استطاع منكم أن يكون له خبئة من عمل صالح فليفعل. قلت هذا مشهور من كلام الزبير، والله أعلم.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "129 - حدثنا أحمد بن سعيد الجمال، ثنا أبو نعيم، ثنا إسرائيل، عن سماك، عن عبد الرحمن بن عبد الله، عن أبيه، قال: لعن رسول الله صلى الله عليه وسلم آكل الربا وموكله، وكاتبه وشاهديه. ¶ رواه مسلم إلى: \"وموكله\" عن عثمان وابن إبراهيم، عن جَرِير، عَنْ مُغِيرَةَ، عن شباكٍ، عن إبراهيم، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللهِ، قَالَ مغيرة: قلت: شاهديه وكاتبه، قالَ إنما نحدث ما سمعنا.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "130 - حدثنا إسماعيل بن الفضل، ثنا صالح بن مالك، ثنا عبد السلام بن مسلم، ثنا أبو داود السبيعي، عن زيد بن أرقم، قال: قال النبي صلى الله عليه وسلم: كيف أنت يا زيد إذا كانت عينيك لما بهما كيف تصنع؟ قال: أصبر وأحتسب، قال: إذاً لقيت الله عز وجل ولا حساب عليك.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "131 - حدثنا إسماعيل بن الفضل، ثنا علي بن حكيم، ثنا شريك، عن الأعمش، عن خيثمة، عن زيد بن أرقم، أن النبي صلى الله عليه وسلم أتاه يعوده وهو يشتكي فقال: أرأيت إن كانت عينيك لما بهما كيف تصنع؟ قال: أصبر وأحتسب، قال: إذا لقيت الله ولا ذنب عليك. ¶ قال إسماعيل البلخي: كذا قال علي بن حكيم، وأما الصواب شريك، عن جابر، عن خيثمة هذا خيثمة البصري.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "132 - حدثنا موسى بن إسحاق، ثنا يوسف بن يعقوب الصفار، ثنا معن بن عيسى، عن إبراهيم بن طهمان، قال: حدثني علي بن عبد الأعلى، عن زيد بن أرقم، قال: قال رسول الله صلى الله عليه وسلم: ليس الخلف أن يعد الرجل ومن نيته أن يجيء فلا يجيء، ولكن الخلف [أن يعد الرجل] ومن نيته أن لا يجيء. ¶ _____حاشية_____ ¶ ما بين المعكوفتين ذكره الألباني في السلسلة الضعيفة (9/ 362) وليس في الأصل.",
            "page": "131",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "(ق143أ) ¶ من حديث البختري ¶ 133 - أخبرنا خالي الإمام، أنبأ محمد بن عبد الباقي، أنبأ أبو محمد رزق الله بن عبد الوهاب التميمي، أنبأ أبو الحسين علي بن محمد بن عبد الله بن بشران، أنبأ أبو جعفر محمد بن عمرو بن البختري، ثَنَا رَوْحٌ بن عبادة، ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَبِي الطُّفَيْلِ، عَنْ حُذَيْفَةَ بْنِ أَسِيدٍ الْغِفَارِيِّ، أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَ بِمَوْتِ النَّجَاشِيِّ، قَالَ: فَقَالَ: صَلُّوا عَلَى أَخٍ لَكُمْ بِغَيْرِ بِلاَدِكُمْ.",
            "page": "132",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "134 - حدثنا أحمد بن إسحاق بن صالح، ثنا مسلم بن إبراهيم، ثنا محمد بن دينار، ثنا يونس بن عبيد، ثنا زياد بن جبير، عن ابن عمر أن النبي صلى الله عليه وسلم نهى عن بيع الحيوان بالحيوان نسيئة. ¶ محمد بن دينار الطاحي ضعفه يحيى بن معين، وقال ابن عدي: حسن الحديث.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "135 - حدثنا أحمد، حدثني سُلَيْمَانُ بْنُ مُحَمَّدِ بْنِ شُعْبَةَ الْيَمَامِيُّ، حدثني عُمَارَةُ بْنُ عُقْبَةَ بن عمارة الْحَنَفِيُّ، حَدَّثَنِي بُقَيْرُ بْنُ عَبْدِ اللَّهِ بْنِ شِهَابِ بْنِ مَالِكٍ، حَدَّثَنِي جَدِّي شِهَابُ بْنُ مَالِكٍ أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكان وَفَدَ إِلَيْهِ فقَالَتْ لَهُ امْرَأَةٌ يقال لها أم كلثوم: يَا رَسُولَ اللَّهِ أَلاَ تُسَلِّمُ عَلَيْنَا؟ فقَالَ: إنك من قبيل يقللن الكثير، ومنعها ما لا يعنيها وسؤالها عما لا يعنيها.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "136 - حدثنا أحمد، ثنا محمد بن سنان العوفي، ثنا محمد بن مسلم الطائفي، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أن النَّبِيِّ صَلى الله عَليهِ وسَلمَ جَعَلَ الدِّيَةَ اثْنَيْ عَشَرَ أَلْفًا، وذلك قوله: {وَمَا نَقَمُوا إِلَّا أَنْ أَغْنَاهُمُ اللَّهُ وَرَسُولُهُ مِنْ فَضْلِهِ} قال: بأخذهم الدية. ¶ محمد بن مسلم أخرج عنه خلق وقد وثقهم يحيى بن معين، وقال: أحمد ما أضعف حديثه.",
            "page": "135",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "137 - حدثنا أحمد بن زهير، ثنا مالك بن إسماعيل بن غسان، ثنا أبو إسرائيل، عن الحارث بن حصيبن، عن ابن بريدة، عن أبيه، قال: سمعت رسول الله صلى الله عليه وسلم أو قال: قال رسول الله صلى الله عليه سولم إني لأرجوا أن أشفع لأكثر من عدد ما في الأرض من شجر أو مدر.",
            "page": "136",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "138 - حدثنا أحمد بن إسحاق بن صالح، ثنا عبد الرحمن بن المبارك، ثنا حماد بن زيد ¶ ، ثنا أيوب، عن عبد الرحمن الأعرج، عن أبي هريرة، أن النبي صلى الله عليه وسلم دفع إلى سودة أسيرا فأفلت منها فبلغ ذلك النبي صلى الله عليه وسلم، فقال اللهم اقطع يديها فدخل عليها النبي صلى الله عليه وسلم وهي مادة يديها، فقال لها: ما لك يا سودة قالت: انتظر أن يقطعان، وقال حماد ثنا ابن عون عن الحسن وأيوب عن محمد أنه قال لها: يا سودة أو ما علمت ما اشترطت على ربي أيها عبد لعنته وشتمته أن يجعل ذلك له طهورا ورحمة أو قال زكاة ورحمه.",
            "page": "137",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "(ق143ب) ¶ 139 - أخبرتنا زينب بقراءتي عليها، أنبأ أبو البركات الفراوي، أنبأ فاطمة بنت الدقاق، أنبأ الحسني، أنبأ أبو حامد أحمد بن محمد بن الحسن الحافظ، ثنا العباس بن محمد الدوري، ثنا زيد بن الحباب، حدثني عبد الملك بن الربيع بن سبرة بن معبد الجهني، حدثني أبي، عن أبيه، قال: قال النبي صلى الله عليه وسلم صلوا في مرابض الغنم، ولا تصلوا في أعطان الإبل. ¶ ورواه عن عبد الملك ابن أخيه حرملة بن عبد العزيز، رواه عنه بن جلاس، ورواه هشام بن عمار، عن حرملة، وسبرة، أما عبد العزيز بن الربيع بن سبرة.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "140 - وبه أخبرنا أبو جعفر البختري، ثنا أحمد هو ابن الوليد الفحام، ثنا شاذان، أنبأ حَمَّادُ بْنُ سَلَمَةَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ رَضِيَ لَكُمْ ثَلاَثًا، وَكَرِهَ لَكُمْ ثَلاَثًا: رَضِيَ لَكُمْ أَنْ تَعْبُدُوهُ، وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَنْصَحُوا لِمَنْ وَلاَّهُ اللَّهُ أَمْرَكُمْ، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا، وَلاَ تَفَرَّقُوا، وَكَرِهَ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "141 - وبه أخبرنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكَرَةَ، أَنَّ رَجُلاً مِنْ أَهْلِ فَارِسَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّ رَبِّي قَدْ قَتَلَ رَبَّكَ، يَعْنِي كِسْرَى، قَالَ: وَقِيلَ لَهُ، يَعْنِي لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بعد ذلك، إِنَّهُ قَدِ اسْتَخْلَفَ ابْنَتَهُ، قَالَ: لاَ يُفْلِحُ قَوْمٌ تَمْلِكُهُمُ امْرَأَةٌ. أخرج البخاري ذكر استخلاف المرأة عن عثمان بن الهيثم، عن عوف الأعرابي، عن الحسن.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "142 - وبه أخبرنا حماد بن سلمة، عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ؛ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنِ الْمُجَثَّمَةِ وَالْجَلاَّلَةِ، وَعن الشرب مِنْ فِي السِّقَاءِ.",
            "page": "141",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "(ق144أ) ¶ 143 - أخبرتنا الحرة زينب بنت عبد الرحمن بن الحسن الشعري، بقراءتي عليها بنيسابور، قلت لها: أخبركم أبو البركات عبد الله بن محمد بن الفضل الفراوي قراءة عليه، أنبأتنا فاطمة بنت أبي علي الحسن بن علي الدقاق، أنبأ أبو الحسن محمد بن الحسين الحسني، أنبأ أبو بكر محمد بن الحسين بن الخليل القطان، ثنا محمد بن يزيد السلمي، ثنا حفص ثنا قيس بن الربيع، عن حبيب بن أبي ثابت، عن نَافِع بْن جُبَيْرِ، عن بِشْر بْن سُحَيْمٍ: أَنَّه قال: خطبنا رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: لاَ يَدْخُلُ الْجَنَّةَ إِلاَّ مُؤْمِنٌ، وَإِنَّ هَذِهِ أَيَّامُ أَكْلٍ وَشُرْبٍ. ¶ رواه عن حبيب: سفيان الثوري، وشعبة، وحماد بن شعيب.",
            "page": "142",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "144 - أخبرنا خالي، أنبأ محمد بن عبد الباقي، أنبأ أحمد بن الحسن بن خيرون، أنبأ أبو بكر محمد بن عمر بن القاسم بن بشر النرسي، أنبأ محمد بن عبد الله الشافعي، ثنا أحمد بن الحسين بن معاذ أبو الحسين المديني، ثنا عمران بن محمد أبو عاصم الأنصاري، ثنا عبد الله بن محمد بن الأشعث الحداني، قثا الأعمش، عن زيد بن وهب، عن علي رضي الله عنه، قال: دخلت على رسول الله صلى الله عليه وسلم فقال: يا علي ألا أعلمك كلمات تتلوهن من كتاب الله عز وجل قال: بلى يا رسول الله، قال: استعذ بالله من الشيطان الرجيم، وقل في سورة الأنعام، يا فالق الحب النوى، يا مخرج الحي من الميت، ويا مخرج الميت من الحي، ويا فالق الإصباح، ويا جاعل الليل سكنا، والشمس والقمر حسبانا، ذلك تقدير العزيز العليم، لما اذهبت بغمي وهمي وحزني، وقضيت عني أمانتي، وأحفظ من ورائي كل حاجة بإصلاح من أمر دنياي وآخرتي، أستعين بها على طاعتك وطاعة رسولك، توفيقاً منك وتسديداً. ¶ 145 - وعن الأعمش عن زيد بن وهب، قال: قال علي: قال رسول الله صلى الله عليه وسلم: ألا أعلمك ثلاث دعوات لو كان عليك مثل ذنوب القرى لغفر الله لك، قال: قلت: بلى يا رسول الله، قال: قل: أسألك بلا إله إلا الله، أنت الحليم الكريم، سبحان الله، ولا إله إلا الله، وتبارك الله رب العرش العظيم، والحمد لله رب العالمين. عمران بن محمد، وعبد الله بن محمد الحداني لم أر لهما ذكر في الرجال.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "(ق144ب) ¶ 146 - روى أبو عبد الله محمد بن جعفر بن محمد بن غالب، صاحب تاريخ بلخ، عن محمد بن إسحاق الحنظلي، عن محمد بن عبد الله بن المنادى، عن أبي النضر هاشم بن القاسم، عن أبي سهل الخراساني، عن هشام بن عروة، عن أبيه، عن عائشة، أن النبي صلى الله عليه وسلم قال: لا يزال المسروق منه في تهمة حتى يكون أعظم إثما من السارق. ¶ قال المنادي: سمعته مع أحمد بن حنبل، وقال: هذا أبو سهل نفسه. وسماه صاحب التاريخ كثير بن زياد أبو سهل البرساني.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "147 - أخبرنا خالي الإمام الرباني بقراءتي عليه قلت له أخبركم محمد بن عبد الباقي بقراءتك عليه قلت له: أخبركم أبو الفضل أحمد بن الحسن بن خيرون، أنبأ أبو علي الحسن بن أحمد بن إبراهيم بن الحسن بن محمد بن شاذان، أنبأ أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا معاذ بن المثنى، ثنا سهل بن بكار، ثنا وهيب، عن عمرو بن يحيى، عن عباس السَّاعِدِيُّ، عَنْ أَبِي حُمَيْدٍ السَّاعِدِيُّ، قَالَ: غزوت مَعَ رَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ تَبُوكَ، فلما جاءوا وَادِيَ الْقُرَى، إِذَا امْرَأَةٌ فِي حَدِيقَةٍ لَهَا، فقَالَ: اخْرُصُوا، فَخَرَصَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ عَشَرَةَ أَوْسُقٍ، وَقَالَ لِلْمَرْأَةِ: احْصِي مَا يَخْرُجُ مِنْهَا فلما أتينا تَبُوكَ، قَالَ: إِنَّهَا سَتَهُبُّ اللَّيْلَةَ عَلَيْكُمُ رِيحٌ شَدِيدَةٌ، فَلاَ يَقُوم أحد، ومَنْ كَانَ معه بَعِيرٌ فَلْيعقله، قال: فهبت ريح شديدة، فَقَامَ رَجُلٌ، فَأُلقي بجبال طَيٍّء، وأهدى مَلِكُ أَيْلَةَ إلى رَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ بَغْلَةً سوداء، وكَسَاهُ بُرْدًا، وَكَتَبَ لَهُ بِبَحْرِهِمْ. قَالَ: فلما أتينا وَادِيَ الْقُرَى، قَالَ لِلْمَرْأَةِ: كَمْ جاءت حَدِيقَتُك؟ قَالَتْ: عَشَرَةُ أَوْسُقٍ، خَرْصُ رَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ، فقَالَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ: إِنِّي مُتَوجهٌ إلى المدينة فمن أراد مِنْكُمْ أَنْ يَتَعَجَّلَ معي فَلْيَتعجل، قَالَ: فلما قال: ذكر كلمة معناها أشرف علي المدينة، قال: هذه طيبة، فَلَمَّا رَأَى أُحُدًا، قَالَ: هذا أحد، هَذَا جَبَلٌ، يُحِبُّنَا وَنُحِبُّهُ، ثم قال: ألا أخبركم بخير دور الأنصار، قالوا: بلى يا رسول الله، قال: دور بني النجار، ثم دور بني عبد الأشهل، ثم دور بني ساعدة، ثم دور بني الحارث بن الخزرج، وفي كل دور الأنصار خير. أخرجه البخاري، عن سهل بن بكار مثله، أو بمعناه.",
            "page": "145",
            "part": "1"
        }
    ],
    "t32922": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "جزء منتقى من حديث مكي وغيره"
        }
    ]
}