{
    "b32924": [
        {
            "id": "1",
            "nass": "الكتاب: أحاديث أبي عمران موسى بن هارون البزاز - مخطوط ¶ المؤلف: أبو بكر أحمد بن علي بن لال ¶ المتوفى: 398 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3777 عام [مجاميع 40] ¶ رقم المخطوط في المجموع: 4 ¶ عدد أوراق المخطوط: 13 (55 - 67) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 30 - 9 - 2012 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق55ب) ¶ الجزء فيه أحاديث أبي عمران موسى بن هارون البزاز، رضي الله عنه. ¶ رواية أبي عمران موسى بن سعيد بن موسى الفراء، مما رواه الشيخ الإمام أبو بكر أحمد بن علي بن لال الفقيه، رضي الله عنه. ¶ وفيه حديث أبي الحسن علي بن محمد بن عامر. ¶ رواية أبي بكر بن لال. ¶ سماع لشيرويه بن شهردار بن شيرويه الديلمي، من الشيخ السديد العدل أبي الفرج علي بن محمد بن عبد الحميد البجلي الهمذاني، رضي الله عنه وعن والديه. ¶ وفيه أحاديث أبي القاسم عبد الرحمن بن عمر بن إبراهيم المؤدب. ¶ رواية الشيخان السديدان أبي طاهر أحمد بن عبد الرحمن بن علي بن عبد الله الأمين. ¶ وأبي القاسم يوسف بن محمد بن يوسف الخطيب، رضي الله عنه. ¶ سماع منهما لشيرويه الديلمي، نفعه الله به.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق56أ) ¶ بسم الله الرحمن الرحيم ¶ أخبرنا الشيخ الجليل العدل أبو الفرج علي بن محمد بن عبد الحميد البجلي - من ولد جرير بن عبد الله، رضي الله عنه - قال: أخبرنا الشيخ الإمام أبو بكر أحمد بن علي بن لال، رحمه الله، قراءة عليه في ربيع الآخر سنة ست وتسعين وثلاثمائة، أخبرنا أبو عمران موسى بن سعيد بن موسى، فيما قرئ عليه في داره سنة خمس وثلاثين وثلاثمائة، ثنا أبو عمران موسى بن هارون بن عبد الله بن مروان البزاز: ¶ 1 - ثنا أبو موسى الأنصاري، ثنا أنس بن عياض، عن يَحْيَى بْنُ سَعِيدٍ، أَخْبَرَنِي سُهَيْلُ بْنُ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قال: قال رسول الله صلى الله عليه وسلم: \" لا تَبْدَؤُوا الْيَهُودَ وَالنَّصَارَى بِالسَّلامِ، وَإِذَا لَقِيتُمُوهُمْ فِي طَّرِيقِ فَاضْطَرُّوهُمْ إِلَى أَضْيَقِهِ. \".",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - حدثنا محمد بن عباد، ويوسف بن سلمان، قالا: ثنا الدَّرَاوَرْدِيُّ، عَنْ مُصْعَبِ بْنِ ثَابِتٍ، عَنْ عَبْدِ اللهِ بْنِ عَبْدِ اللهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسٍ بن مالك، قال: قال رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" خَيْرُ الْمَجَالِسِ أَوْسَعُهَا. \".",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - ثنا محمد بن عباد، ثنا حَاتِم بن إسماعيل، عَنْ مُحَمَّدِ بْنِ عُمَارَةَ، عَنْ عَبْدِ اللهِ بْنِ عَبْدِ اللهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاَثٌ فِيهِنَّ شِفَاءٌ مِنْ كُلِّ دَاءٍ إِلاَّ السَّأمَ، السَّنَا وَالسَّنُّوتُ \" قَالَ مُحَمَّد بن عمارة: وَنَسِيتُ الثَّالِثَةَ \" قَالُوا: هَذَا السَّنَا قَدْ عَرَفْنَاهُ، فَمَا السَّنُّوتُ؟ قَالَ: لَوْ شَاءَ اللَّهَ لَعَرَّفَكُمُوهُ \".",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - ثنا سَعِيدُ بْنُ يَعْقُوبَ الطَّالْقَانِيُّ، ثنا يَحْيَى بْنُ ضُرَيْسٍ، عَنْ أَبِي مَوْدُودٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَبِي عُثْمَانَ، عَنْ سَلْمَانَ الفارسي، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قال: \" لاَ يَرُدُّ الْقَضَاءَ إِلاَّ الدُّعَاءُ، وَلاَ يَزِيدُ فِي الْعُمُرِ إِلاَّ الْبِرُّ. \". ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - حدثنا سعيد، ثنا ابن المبارك، أنبأ معمر، عن قتادة، عَنْ أَنَسِ بْنِ مَالِكٍ، عن النَّبِيَّ صَلَّى الله عَلَيهِ وسَلَّم قَالَ: \" إِذَا أُقِيمَتِ الصَّلاةُ وَحَضَرَ الْعَشَاءُ، فَابْدَؤُوا بِالْعَشَاءِ. \". ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - حدثنا سعيد، ثنا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا مَعْمَرٍ، عَنْ عُثْمَانَ بْنِ زُفَرَ، عَنْ بَعْضِ بني رَافِعِ بْنِ مَكِيثٍ، عَنْ رَافِعِ بْنِ مَكِيثٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" سُوءُ الْخُلُقِ شُؤْمٌ، وَحُسْنُ الْمَلَكَةِ نَمَاءٌ، والبر زيادة في العمر. \". ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - ثنا أبو داود المصاحفي سليمان بن سلم ببلخ (1)، أنبأ النضر يعني ابن شميل، أنبأ ابن عون، عن جرير بن حازم، قال: دخلت على نافع بيته، فقلت: أكان ابن عمر يصلي ركعتي الفجر في السفر، فقال: لا. ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (المصالحي) وأثبت الصحيح من الهامش الأيمن للورقة. ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "8 - ثَنَا أَبُو كُرَيْبٍ، [حَدَّثَنَا خَلَفُ] (1) بْنُ أَيُّوبَ، عَنْ عَوْفٍ، عَنِ محمد، عَنْ أَبِي هُرَيْرَةَ، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قال: \" خَصْلَتَانِ لاَ تَجْتَمِعَانِ فِي مُنَافِقٍ، حُسْنُ سَمْتٍ، وَفِقْهٌ فِي دِينٍ. \". ¶ ____حاشية____ ¶ (1) ما بين معقوفتين طمس بالأصل وأثبته من سنن الترمذي برقم 2684. ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9 - ثنا أحمد بن منيع، وأَيُّوبُ بْنُ مُحَمَّدٍ الْوَزَّانُ، قَالَا: حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، أنبأ عَوْفٌ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" التَّسْبِيحُ لِلرِّجَالِ، وَالتَّصْفِيقُ لِلنِّسَاءِ. \". ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "10 - ثنا هارون بن معروف، ثنا إِسْحَاقُ بْنَ يُوسُفَ، ثنا عَوْفٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" مَنِ اتَّبَعَ جِنَازَةَ مُسْلِمٍ إِيمَانًا، وَاحْتِسَابًا فَصَلَّى عَلَيْهِ، ثُمَّ انْتَظَرَ حَتَّى يُوضَعَ فِي قَبْرِهِ كَانَ لَهُ قِيرَاطَانِ أَحَدُهُمَا مِثْلُ أُحُدٍ، وَمَنْ صَلَّى عَلَيْهِ ثُمَّ رَجَعَ كَانَ لَهُ قِيرَاطٌ. \". ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "11 - حدثنا مُحَمَّدُ بْنُ مِهْرَانَ (1) أبو جعفر الجمال، قال: ذكره مِسْكِينٌ , عَنْ جَعْفَرِ بْنِ بُرْقَانَ , عَنْ يَزِيدَ بْنِ الأَصَمِّ، عَنِ (ق56ب) الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ قَالَ: \" رَأَيْتُ فِي الْمَنَامِ كَأَنَّ قمنا، أَوْ قَمَرًا فِي الأَرْضِ، يُرْفَعُ إِلَى السَّمَاءِ بِأَشْطَانٍ شِدَادٍ، فَذَكَرته لِلنَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَقَالَ: ذَاكَ ابْنُ أَخِيكَ، يَعْنِي رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ نَفْسَهُ.\". ولم ينسب لنا محمد بن مهران مسكيناً، وقد كنت قرأته عليه، قلت: أحدثكم مسكين الحذاء؟ قال: نعم. ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (محمد بن هارون) وهو خطأ والصحيح ما أثبت كما ورد في الهامش الأسفل للورقة وفي التاريخ الكبير للبخاري برقم 777. ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "12 - ثنا إسحاق بن راهويه، حدثنا عيسى بن يونس، حدثنا الأشعث، عن الحسن، أن النبي صلى الله عليه وسلم سئل عن المذي، فقال: \" كل فحل يمذي، يغسل ذكره ويتوضأ \". الأشعث بن عبد الملك هو الحُمراني ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "13 - حدثنا يحيى، ثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ , ثَنَا عَبْدُ الْعَزِيزِ بْنُ رُفَيْعٍ , قَالَ: سَمِعْتُ أَبَا مَحْذُورَةَ , يَقُولُ: \" كُنْتُ غُلاَمًا صَبِيًّا فَأَذَّنْتُ بَيْنَ يَدَيْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ حُنَيْنٍ الْفَجْرَ، فَلَمَّا انتهيت إلى حَيَّ عَلَى الصَّلاَةِ حَيَّ عَلَى الْفَلاَحِ , قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَلْحِقْ فِيهَا: الصَّلاَةُ خَيْرٌ مِنَ النَّوْمِ. \". ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "14 - حَدَّثَنَا نُوحُ بْنُ حَبِيبٍ القومسي , ثَنَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ , ثَنَا مَالِكُ بْنُ أَنَسٍ , عَنْ زَيْدِ بْنِ أَسْلَمَ , عَنْ عَطَاءِ بْنِ يَسَارٍ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ , قَالَ: قَالَ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ، وَلِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ ينكحها فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ. \". فذكر نحو حديث عمر، عن النبي صلى الله عليه وسلم، قال أبو عمران: الذي نعرفه إسماعيل بن داود. ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "15 - حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، ثنا عبد الله بْنُ وَهْبٍ، أَخبرني مَالِكَ بْنَ أَنَسٍ، عَنْ مُسْلِمِ بْنِ أَبِي مَرْيَمَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" يُعْرَضُ أَعْمَالُ النَّاسِ فِي كُلِّ جُمُعَةٍ مَرَّتَيْنِ: يَوْمُ الاِثْنَيْنِ، وَيَوْمُ الْخَمِيسِ، فَيُغْفَرُ لِكُلِّ عبدٍ مُؤْمِنٍ، إِلاَّ عَبْدٌ كانت بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقُالُ: اتْرُكُوا هَذَيْنِ، أَوْ اتْرُكُوا هَذَيْنِ حَتَّى يَفِيئَا.\". ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "16 - حدثنا أبي، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ صَالِحِ بْنِ حَيَّانَ، عَنْ ابْنِ بُرَيْدَةَ فِي قَوْلِ اللهِ عَزَّ وَجَلَّ: {ق} قَالَ: هو جَبَلٌ مِنْ زُمُرُّدٍ مُحِيطٌ بِالدُّنْيَا عَلَيْهِ كَفَنا السَّمَاءِ. ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "17 - حَدَّثَنَا عبد الأعلى بن حماد النرسي، ثنا أَبُو عَوَانَةَ، عَنْ عَبْدِ الأَعْلَى الثَّعْلَبِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" اتَّقُوا الْحَدِيثَ عَنِّي، فَإِنَّهُ مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ، وَمَنْ كَذَبَ فِي الْقُرْآنِ بِغَيْرِ عِلْمٍ، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارَ. \" ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "18 - حَدَّثَنَا خلف بن هشام، ثنا إِبْرَاهِيمُ بنَ سَعْدٍ، عَنْ أَبِيهِ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، وَالزُّهْرِيِّ، عَنْ سَعِيدِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إذَا أَتَيْتُمَ الصَّلاَة فَلاَ تَأْتُوهَا تَسْعَوْنَ، وائْتُوهَا تَمْشُونَ وعَلَيْكُمُ السَّكِينَةُ، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَاتمُوا. \". ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "19 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنِ أَبِي سَلَمَةَ بْنِ عُبَيْدِ اللهِ بْنِ عبد الله بن عُمَرَ بْنِ الْخَطَّابِ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، \" أَنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ رَأَى فِي يَدِ رَجُلٍ خَاتَمًا مِنْ ذَهَبٍ، فَضَرَبَ إِصْبُعَهُ بِقَضِيبٍ كَانَ مَعَهُ، حَتَّى رَمَى بِهِ. \". ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "20 - حدثنا أبو الربيع، ثنا ابن (ق57أ) شهاب، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ يَحْيَى بْنِ عَبَّادِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عليها السلام، قَالَتْ: قال رَسُولَ اللهِ صَلَّى الله عَليْهِ وسَلَّمَ: \" كُلُّ صَلاَةٍ لاَ يُقْرَأُ فِيهَا بِأُمِّ القرآن فَهِيَ خِدَاجٌ. \". ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "21 - حدثنا علي بن الجعد، أنَبا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ قَالَ: سَمِعْتُ جَابِرًا قَالَ: قَالَ الْيَهُودُ: إِنَّ الرَّجُلَ إِذَا أَتَى أَهْلَهُ بَارِكَةً يكون الْوَلَدُ أَحْوَلَ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {نِسَاؤُكُمْ حَرْثٌ لَكُمْ فَأْتُوا حَرْثَكُمْ أَنَّى شِئْتُمْ}. ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "22 - حدثنا محرز بن عون، ثنا العطاف بن خالد المخزومي، عن عبد الرحمن بن حرملة، عن سعيد بن المسيب، أنه كان يقول: من حافظ على الصلوات الخمس في جماعة، فقد ملأ اليدين، والنحر عبادة. ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "23 - حَدَّثَنَا عثمان بْنُ أَبِي شَيْبَةَ، ثَنَا ابْنُ إِدْرِيسَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ. \". ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "24 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَهابِ الْحَارِثِيُّ (1) , ثنا مُحَمَّدُ بْنُ مُسْلِمٍ الطائفي، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ، \" أَنَّ رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ نَهَى أَنَ يَضَعَ الرَّجُلُ رِجْلَيْهِ أحدهما عَلَى الأُخْرَى، وَهُوَ مُتَّكِئٌ \". في إسناد هذا الحديث وهمٌ لأن عمرو بن دينار، إنما رواه عن أبي بكر بن حفص، عن أبي هريرة، عن النبي صلى الله عليه وسلم، ولكن أبو الزبير رواه عن جابر، فأما عمرو بن دينار فلا نعلمه يثبت عنه. ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل وفي الأيمن للورقة مرسوم (الواهب)، وفي المعجم الأوسط برقم 8037، وفي علل الدارقطني برقم 3255 (محمد بن عبد الواهب الحارثي)، وفي مخطوط فوائد أبي عبد الله الفراء من مخطوطات جوامع الكلم رقم 9 (محمد بن عبد الوهاب). ",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "25 - حدثنا داود بن عمرو الضبي، ثنا محمد بن مسلم الطائفي، عن عمرو بن دينار، قال: سأل رجل ابن عباس، قال: أرأيت من قتل مؤمناً متعمداً أله توبة؟ قال: أنَّى له التوبة؟ وسمعت رسول الله صلى الله عليه وسلم، يقول: \" إن المقتول يأتي يوم القيامة يحمل رأسه في يده وأوداجه يغذوا دماً، ويمسك بيده الأخرى قاتله، يقول: رب هذا قاتلي \". قال ابن عباس: وقد أنزل الله تعالى هذه الآية ولم تنسخ {ومن يقتل مؤمناً متعمداً} إلى آخر الآية. ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "26 - حَدَّثَنَا حاتم بْنُ خَارِجَةَ (1)، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عمارة بن غزية، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ قَتَادَةَ، عَنْ مَحْمُودِ بْنِ لَبِيدٍ، عَنْ رَافِعِ بْنِ خَدِيجٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا أَحَبَّ اللَّهُ تعالى عَبْدًا حَمَاهُ الدُّنْيَا كَمَا يَظَلُّ أَحَدُكُمْ يَحْمِي سَقِيمَهُ الْمَاءَ. \". ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل وفي الهامش الأيمن للورقة (هيثم) وفي المعجم الكبير المجلد 4 رقم 4296 (الْهَيْثَمُ بْنُ خَارِجَةَ). ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - حدثني أبو الأحوض محمد بن حيان البصري، أخبرني إسحاق الأزرق، ثَنَا سُفْيَانُ، عَنْ عَاصِمٍ الأحول، عَنْ يُوسُفَ بْنِ عَبْدِ اللهِ بْنِ الْحَارِثِ، عَنْ أَنَسٍ بن مالك، قال: \" رَخَّصَ رسول الله صَلَّى الله عَليْهِ وسَلَّمَ فِي الرُّقْيَةِ مِنَ الْحُمَةِ، وَالْعَيْنِ، وَالنَّمْلَةِ. \". ¶ ____حاشية____ ¶ (1) مرسوم بالهامش الأيمن للورقة (البغوي) ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "28 - حدثنا كامل بن طلحة الجحدري، ثَنَا عبد الله بن عمر الْعُمَرِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أن رسول الله صَلَّى الله عَلَيه وسَلَّم قال: \" أَحَبُّ الأَسْمَاءِ إلَى اللهِ تعالى، عَبْدُ اللهِ، وَعَبْدُ الرَّحْمَن. \". ",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "29 - حَدَّثَنَا حُبَابُ بْنُ جَبَلَةَ الدقاق (1)، ثَنَا مَالِك بن أنس، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ: \" أَنَّ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَبَّرَ عَلَى النَّجَاشِيِّ أَرْبَعًا. \". ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (خباب) وأثبت الصحيح كما جاء في حلية الأولياء رقم 8159، وميزان الاعتدال وغيرهما. ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "30 - حَدَّثَنَا شَيْبَانُ بْنُ (ق57) فَرُّوخٍ، ثَنَا عَلِيُّ بْنُ عَلِيٍّ الرِّفَاعِيُّ، ثَنَا أَبُو الْمُتَوَكِّلِ الناجي، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَا مِنْ مُسْلِمٍ دَعَا اللَّهَ بِدَعْوَةٍ لَيْسَ فِيهَا قَطِيعَةُ وَلاَ إِثْمٌ إِلاَّ أَعْطَاهُ اللَّهُ تعالى بِهَا إِحْدَى خِصَالٍ ثَلاَثٍ: إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ، وَإِمَّا أَنْ يُدَّخَرَ لَهُ فِي الآخِرَةِ، وَإِمَّا أَنْ يُدْفَعَ عَنْهُ مِنَ السُّوءِ مِثْلُهَا، قَالُوا: يَا رَسُولَ اللهِ إِذًا نُكْثِرُ , قَالَ: فاللَّهُ أَكْثَرُ. \". ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "31 - حَدَّثَنَا شَيْبَانُ، ثَنَا جَرِيرُ بْنُ حَازِمٍ، ثنا عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ سَالِمِ بْنِ مُنْقِذٍ، عَنْ عَمْرِو بْنِ أَوْسٍ الثَّقَفِيِّ، قَالَ: دَخَلْتُ عَلَى عَنْبَسَةَ بْنِ أَبِي سُفْيَانَ وَهُوَ يَنْزِعُ، فَقَالَ: ما أحب أنك ورائك (1) إِنِّي مُحَدِّثُكَ حَدِيثًا حَدَّثَتْنِيهِ أُمُّ حَبِيبَةَ بِنْتُ أَبِي سُفْيَانَ، حَدَّثَتْنِي، أَنَّ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مَنْ صَلَّى ثْنتَيْ عَشْرَةَ رَكْعَةً مَعَ صَلاَةِ النَّهَارِ بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ. \". ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (فقال: ما أحبك أنك ورائك) مكررة مرتين. ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "32 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن سلام الجمحي، ثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنْ إِسْمَاعِيلَ بْنِ عَبْدِ اللَّهِ بن أبي طلحة، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \" مَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَدَّ طِيبًا قَطُّ. \". ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "33 - حدثنا زيد بن حريش الأهوازي، ثنا عمران بن عيينة، أخو سفيان، عن إسماعيل بن أبي خالد، عن الشعبي، عن عروة بن مضرس، \" أن أعرابيا، قال: يا رسول الله، أرأيت رجلاً أحب قوماً ولما يلحق بهم؟ فقال: المرء مع من أحب. \". ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "34 - قلت لأبي أمية أيوب بن يونس: حدثكم وُهَيْبٌ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: قَالَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" فِي الْجَنَّةِ شَجَرَةً، يَسِيرُ الرَّاكِبُ فِي ظِلِّهَا مِئَةَ عَامٍ، لاَ يَقْطَعُهَا.\". ¶ 35 - قَالَ: فذكرت ذلك النُّعْمَانَ بْنَ أَبِي عَيَّاشٍ، فَقَالَ: حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، بهذا وقَالَ: \"كالْجَوَادَ الْمُسرع\"، فقال لي أيوب بن يونس: نعم، قد سمعت هذا من وهيب. ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "36 - حدثنا الحماني، وأبو موسى إسحاق بن إبراهيم الهروي، واللفظ للحماني، ثنا عَبَّادِ بْنِ الْعَوَّامِ، عن ابْنُ أَبِي عَرُوبَةَ، ثنا ثَابِتُ بْنُ زيد بن ثابت بن زيد بن أَرْقَمَ، حَدَّثَتْنِي عَمَّتِي أُنَيْسَةُ بِنْتُ زَيْدِ بْنِ أَرْقَمَ , عَنْ أَبِيهَا زَيْدِ بْنِ أَرْقَمَ، قال: قال رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" الذَّهَبُ وَالْحَرِيرُ , حلٌ لإِنَاثِ أُمَّتِي , حَرَامٌ عَلَى ذُكُورِهَا \". ",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "37 - حَدَّثَنَا عَبَّادُ بْنُ مُوسَى الْخُتُلِّيُّ، حَدَّثَنَا طَلْحَةُ بْنُ يَحْيَى، عَنْ عَبْدِ الْوَاحِدِ أَبِي حَمْزَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رضي الله عنها، عَنِ النَّبِيِّ صلى الله عليه وسلم، قَالَ: \" قَالَ اللَّهُ عز وجل: مَنْ آذَى لِي وَلِيًّا فَقَدِ اسْتَحَلَّ مَحَارِبتي، مَا تَقَرَّبَ إِلَيَّ عَبْدٌ بِمِثْلِ أَدَاءِ فَرَائِضي، وَإِنَّ عَبْدِي لَيَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، وإِنْ دَعَانِي أَجَبْتُهُ، وَإِنْ سَأَلَنِي أَعْطَيْتُهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ مَوْتِهِ، لأَنَّهُ يَكْرَهُ الْمَوْتَ وَأَكْرَهُ مَسَاءَتَهُ. \". ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "38 - ثنا أبو موسى الأنصاري، حدثنا عاصم بن عبد العزيز الأشجعي، أخبرنا مخرمة بن بكير، عن أبيه، عن عبد الرحمن بن الحباب، عن أبي قتادة (ق58أ) \" أن رسول الله صلى الله عليه وسلم نهى أن يشرب البسر والرطب جميعاً , والتمر والزبيب جميعاً \". ",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "39 - حدثنا أحمد بن عبدة، أخبرنا أبو علقمة، حدثني يزيد بن أبي خصيفة، عن عَائِشَةُ بِنْتُ سَعْدٍ، عن أبيها \" أن رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دخل على سعد، فقَالَ له سعد: يَا رَسُولَ اللهِ، أوصي بمالي كله؟ قَالَ: لاَ. قَالَ: فبثلثيه؟ قَالَ: لاَ. قَالَ: فبنصفه؟ قَالَ: لاَ، قال: فبثلثه؟ قَالَ: الثُّلُثُ، وَالثُّلُثُ كَثِيرٌ، وتترك ولدك أغنياء خير من أن تتركهم عالة، وابدأ بمن تعول \". ",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "40 - ثنا كامل بن طلحة، قال: قلت لحماد: يا أبا سلمة، كيف رويت عن الناس، وتركت عمرو بن عبيد، قال: إني رأيت يوم الجمعة في المسجد والناس يصلون إلى القبلة، ورأيته وحده يصلي لغير القبلة، فعرفت أنه على بدعة، فتركت الرواية عنه، قال أبو عمران: يعني في القوم. ",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "41 - حَدَّثَنَا أبو مُوسَى الأَنْصَارِيُّ، ثَنَا عَاصِمُ، ثَنَا مُحَمَّدُ بْنُ زَيْدِ بْنِ قُنْفُذٍ التَّيْمِيُّ، عَنْ جَابِرِ بْنِ سِيلاَنَ، عَنْ ابْنِ مَسْعُودٍ، \" أَنَّ رَجُلاً سأل رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الرَّجُلِ يَغْتَسِلُ مِنَ الْجَنَابَةِ فَيُخْطِئُ بَعْضَ جَسَدِهِ الْمَاءُ، قَالَ: ليَغْسِلُ ذَلِكَ الْمَكَانَ ثُمَّ ليُصَلِّي. \". ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "42 - حدثنا أحمد بن منيع، ثنا علي بن هاشم، عن الأَعْمَشُ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا كُنْتُمْ ثَلاَثَةً، فَلاَ يَتَنَاجَى اثْنَانِ دُونَ صَاحِبِهِمَا، فَإِنَّ ذَلِكَ يُحْزِنُهُ. \". ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "43 - حدثنا يحيى، عَن عَبدِ العَزِيزِ بن مُحَمَّدٍ، عَنِ الحارِثِ بن أَبِي ذُباب، عَن عَمِّهِ، وَيَزِيدُ بن هُرمُزَ، عَن أَبِي هُرَيرَةَ، أَنّ رَسُولَ اللهِ صلى الله عليه وسلم، قالَ: \" إِنَّ مِنَ الشِّعرِ حِكمَا. \". ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "44 - ثنا أبو موسى، ثنا عاصم بن عبد العزيز، ثنا الحارث بن عبد الرحمن، عن عمه، عن أبي هريرة، أن رسول الله صلى الله عليه وسلم قال: \" دَعُونِي مَا تَرَكْتُكُمْ، فلا تسألوني، فَإِنَّمَا هلَكَ مِنْ كان قَبْلِكُمْ بكثرة سُؤَالُهُمْ وَاخْتِلاَفُهُمْ عَلَى أَنْبِيَائِهِمْ , وَما نَهَيْتُكُمْ عَنْ شَيْءٍ فَانتهوا، وما أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوهُ مَا اسْتَطَعْتُمْ. \". ¶ 45 - وأن رسول الله صلى الله عليه وسلم قال: \" وَلاَ يَقُلْ أَحَدُكُمْ لِلْعِنَبِ الْكَرْمَ، فَإِنَّ الْكَرْمَ الرَّجُلُ الْمُسْلِمُ، وليقل حائطي، وليقل العنب. \" ¶ 46 - وأن رسول الله صلى الله عليه وسلم قال: \" لَمَّا خلق اللَّهُ عز وجل الْخَلْقِ كَتَبَ عَلَى نفسه إِنَّ رَحْمَتِي تغلب غَضَبِي \". ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "آخر أحاديث أبي عمران موسى بن هارون بن عبد الله البزاز، عن شيوخه رضي الله عنه وعنهم. ¶ 47 - وأخبرنا أبو الفرج علي بن محمد بن عبد الحميد البجلي، رضي الله عنه، قال: أخبرنا الإمام أبو بكر أحمد بن علي بن لال الفقيه، قراءة عليه في شهر رمضان سنة خمس وتسعين وثلاثمائة، قال: أخبرنا أبو الحسن علي بن محمد بن عامر، فيما قرأه عليه ابن السني، ثنا محمد بن غالب بن حرب أبو جعفر تمتام، ثنا أبو حذيفة موسى بن مسعود، ثنا سفيان بن سعيد بن مسروق الثوري، عن أبي إسحاق الهمداني، عن البراء بن عازب، قال: \" كَانَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَوَى إِلَى فِرَاشِهِ وَضَعَ يَدَهُ الْيُمْنَى تَحْتَ خَدِّهِ الأيمن ثُمَّ قَالَ: اللهم قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ. \". ",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "48 - وعَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللهِ، أَنَّ النَّبِيَّ صَلَّى الله عَلَيه وسَلَّم كَانَ يَقُولُ: \" اللَّهُمَّ إنِّي أَسْأَلُك الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى. \". ",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "(ق58ب) ¶ 49 - وعن أبي إسحاق، عن الاسود، عن عائشة، عليها السلام، قالت: \" كان رسول الله صَلَّى الله عَلَيهِ وَسَلَّمَ ينام جنبا ما يمس الماء. \". ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "50 - وعَنْ أَبِي إِسْحَاقَ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيٍّ، قَالَ: \" كَانَ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ يُصَلِّي عَلَى إِثْرِ كُلِّ صَلاَةٍ مَكْتُوبَةٍ رَكْعَتَيْنِ إِلاَّ الْفَجْرَ وَالْعَصْرَ. \". ",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "51 - وعَنْ أَبِي إِسْحَاقَ , عَنِ التَّيْمِيِّ , عَنِ ابْنِ عَبَّاسٍ، \" أَنَّ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا سَجَدَ يُرَى بَيَاضُ إِبْطَيْهِ. \". ",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "52 - وعَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ اللهِ بْنِ أَبِي بَصِيرٍ (1)، عَنْ أُبَيَّ بْنَ كَعْبٍ، قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: \" صَلاَتَكَ مَعَ رَجُلٍ أَزْكَى مِنْ صَلاَتِكَ وَحْدَكَ، وَإِنَّ صَلاَتَكَ مَعَ رَجُلَيْنِ أَزْكَى مِنْ صَلاَتِكِ مَعَ رَجُلٍ، وَمَا أَكْثَرَ فَهُوَ أَحَبُّ إِلَى اللهِ تبارك وتعالى. \". ¶ 53 - وبه قال رسول الله صلى الله عليه وسلم: \" الصَّفَّ الأَوَّلَ عَلَى مِثْلِ صَفِّ الْمَلائِكَةِ، وَلَوْ تَعْلَمُونَ فَضِيلَتَهُ لابْتَدَرْتُمُوهُ \". ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل والصحيح (عن أبيه، عن أبي بن كعب) كما جاء في مسند ابن الجعد رقم 2548، وفي مسند الشاشي رقم 1496، وشرح السنة رقم 790. ",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "54 - وعن أبي إسحاق، عن أبي الخليل، عن علي، قال: \" سمع علي بن أبي طالب رجلاً يستغفر لوالديه، فقال: تستغفر لهما وهما مشركان، قال: فأتيت النبي صلى الله عليه وسلم فذكرت ذلك له، قال: فنزلت {وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ}. \". ",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "55 - وعن أبي أسحاق، عن أبي حبيبة الطائي، عن أبي الدرداء، قال رسول الله صلى الله عليه وسلم: \" مثل الذي يعتق عند الموت، مثل الذي يُهدي بعد ما شبع \". ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "56 - وعَنْ أَبِي إِسْحَاقَ، عَنْ يَحْيَى بْنِ وَثَّابٍ، عَنِ ابْنِ عُمَرَ، قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيه وسَلَّم: \" مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ. \". ",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "حديث سفيان، عن سلمة بن كهيل. ¶ 57 - حدثنا محمد بن غالب، ثنا أبو حذيفة، عَنْ سُفْيَانَ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ عَبْدِ اللهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، عَنْ أَبِيهِ قَالَ: \" كَانَ رَسُولُ اللهِ صَلَّى الله عَلَيه وسَلَّم إذَا أَصْبَحَ قَالَ: أَصْبَحْنَا عَلَى فِطْرَةِ الإِسْلاَمِ , وَكَلِمَةِ الإِخْلاَصِ , وَمِلَّةِ أَبِينَا إبْرَاهِيمَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ. \". ",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "58 - وعن سلمة، عن حجر بن عنبس، عن وائل بن جحر (ق59أ) قَالَ: \" سمعت النبي صَلَّى الله عَلَيهِ وسَلَّم قَرَأَ {وَلاَ الضَّالِّينَ}، فقَالَ: آمِينَ، في الصلاة وَرَفَعَ بِهَا صَوْتَهُ. \". ",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "59 - وعَنْ سَلَمَةَ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ أَبِي عَمَّارٍ، عَنْ قَيْسِ بْنِ سَعْدٍ بن عبادة، قَالَ: \" أَمَرَنَا رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِصَدَقَةِ الْفِطْرِ قَبْلَ أَنْ تَنْزِلَ الزَّكَاةُ، فَلَمَّا نَزَلَتِ الزَّكَاةُ، لَمْ يَأْمُرْنَا، وَلَمْ يَنْهَانَا وَنَحْنُ نَفْعَلُهُ. \". ",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "60 - وعَنْ سَلَمَةَ، عَنْ هِلاَلِ بْنِ يَسَافٍ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَفْضَلُ الْكَلاَمِ أَرْبَعٌ، لاَ يَضُرُّك بِأَيِّهِنَّ بَدَأْتَ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ. \". ",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "61 - وعن سلمة، عن سعيد بن جبير، عن ابن عمر \" أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، صَلَّى الْمَغْرِبَ بِجَمْعٍ ثَلاَثًا وَالْعِشَاءَ رَكْعَتَيْنِ بِإِقَامَةٍ وَاحِدَةٍ. \". ",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "حديث سفيان، عن حبيب بن أبي ثابت. ¶ 62 - ثنا محمد بن غالب، ثنا أبو حذيفة، ثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ خَمِيلٍ، عَنْ نَافِعِ بْنِ عَبْدِ الْحَارِثِ، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: \" مِنْ سَعَادَةِ الْمَرْءِ الْمُسْلِمِ فِي الدُّنْيَا، سعة المنزل، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِي \". ",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "63 - وعَنْ حَبِيبِ، عَنْ أَبِي الْعَبَّاسِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو، قَالَ رسول الله صَلَّى الله عَلَيه وسَلَّم: \" لاَ صَامَ مَنْ صَامَ الأَبَدَ. \". ",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "حديث سفيان، عن منصور، عن أبي وائل. ¶ 64 - ثنا محمد بن غالب، ثنا أبو حذيفة، ثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللهِ، قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" الْجَنَّةُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ شِرَاكِ نَعْلِهِ، وَالنَّارُ مِثْلُ ذَلِكَ. \". ",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "65 - وعَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، عليها السلام، قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا أَنْفَقَتِ الْمَرْأَةُ مِنْ مال زَوْجِهَا غَيْرَ مُفْسِدَةٍ فلها أجرها بما أنفقت (ق59ب) ولزوجها بما احتسب لا ينقص واحد منهما من أجر صاحبه شيئا، وَلِلْخَازِنِ مِثْلُ ذَلِكَ. \". ",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "66 - وعَنْ أَبِي وَائِلٍ \" أن ابْنُ عُمَرَ طَلَّقَ امْرَأَتَهُ وَهِيَ حَائِضٌ، فأمره النَّبِيَّ صَلَّى الله عَلَيه وسَلَّم أن يُرَاجِعْهَا، فإذا طهرت طلق \". ",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "حديث سفيان، عن منصور، عن أبي الضحى. ¶ 67 - ثنا محمد بن غالب، ثنا أبو حذيفة، ثنا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، عن عَائِشَةُ، عليها السلام قالت: لَمَّا نزلت الآيَاتِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ: آيَاتِ الدين، قَامَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَرَأَهُنَّ عَلَيْنَا، ثُمَّ حَرَّمَ التِّجَارَةَ فِي الْخَمْرِ.\". ",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "68 - وعَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنْ أَبِي مَسْعُودٍ الأَنْصَارِيِّ، قَالَ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" مَنْ قَرَأَ الآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ في ليلة كَفَتَاهُ. \". ",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "منصور، عن المشايخ. ¶ 69 - ثنا محمد بن غالب، ثنا أبو حذيفة، ثَنا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إنَّ اللَّهَ عز وجل وَمَلائِكَتَهُ يُصَلُّونَ عَلَى الصّفوف الأَوَّلِ، وَزَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ، وَمَنْ مَنَحَ مَنِيحَةَ وَرِقٍ أَوْ أَهْدَى زُقَاقًا كَانَ له عِتْقِ رَقَبَةٍ. \". ",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "70 - وعَنْ مَنْصُورٍ، عَنْ هِلاَلِ بْنِ يَسَافٍ، عَنْ أَبِي يَحْيَى، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍوَ \" أن النبي صَلَّى الله عَلَيه وسَلَّم رأى قَوْمًا يتَوَضَّؤُن، قال: فرأى أَعْقَابُهُمْ تَلُوحُ، فَقَالَ: وَيْلٌ لِلأَعْقَابِ مِنَ النَّارِ (ق60أ)، أَسْبِغُوا الْوُضُوءَ. \". ",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "حديث سفيان، عن سليمان الأعمش، عن أبي وائل. ¶ 71 - ثنا محمد بن غالب، ثنا أبو حذيفة، ثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: \" مَا تَرَكَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدًا، وَلا أَمَةً، وَلا شَاةً، وَلا بَعِيرًا. \". ",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "72 - وعن الأعمش، عن خيثمة، عن رجل، عن عمران بن حصين، أنه مر برجل يقرأ القرآن على قوم، فلما قرأ سأل، فقال عمران: إنا لله وإنا إليه راجعون، سمعت رسول الله صلى الله عليه وسلم يقول: \" مَنْ قَرَأَ الْقُرْآنَ فَلْيَسْأَلَ اللَّهَ بِهِ , فَإِنَّهُ سَيَجِيءُ أقَوامٌ يَقْرَؤُونَ الْقُرْآنَ يَسْأَلُونَ بِهِ النَّاسَ. \". ",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "آخر حديث أبي حذيفة، عن سفيان. ¶ 73 - حدثنا بكر بن سهل الدمياطي، ثنا عمرو بن هاشم، ثنا سليمان بن أبي كريمة، عن أبان، عن أنس بن مالك، قال رسول الله صلى الله عليه وسلم: \" خمسٍ لا يقبل الله لهم صلاة، تارك الوضوء، ومانع الزكاة، والعبد الآبق، وامرأة عصت زوجها في معروف، والذي يدافع الأخبثين الغائط والبول \". ",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "74 - ثنا بكر، ثنا عمرو، ثنا عبد العزيز بن الحصين، عن عبد الكريم أبي أمية، عن إبراهيم بن عبد الله بن قارظ، عن أبي هريرة (1) ¶ ____حاشية____ ¶ (1) مرسوم هكذا بالأصل بدون متن. ",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "(ق60ب) ¶ 75 - حدثنا بكر، ثنا عمرو، ثنا إبراهيم بن مطهر، عن محمد بن جابر الطائي، عن أبيه، عن جده، قال: \" سألت رسول الله صلى الله عليه وسلم عن مس الذكر، قال: هو منك \". ",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "76 - حدثنا بكر، ثنا أبو يزيد القراطيسي، ثنا أسد بن موسى، ثنا عَنْ مُعَاوِيَةَ بْنَ صَالِحٍ، قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ جُبَيْرِ بْنِ نُفَيْرٍ يحدث، عَنْ أَبِيهِ، أَنَّ النَّوَّاسَ بْنَ سَمْعَانَ الأَنْصَارِىَّ قَالَ: سَأَلْتُ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْبِرِّ وَالإِثْمِ، فَقَالَ: \" الْبِرُّ حُسْنُ الْخُلُقِ، وَالإِثْمُ مَا حَاكَ فِي صَدْرِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ. \". ",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "77 - ثنا أبو يزيد، ثنا أسد بن موسى، ثَنَا ابْنُ وَهْبٍ , أخبرنى سَعِيدُ بْنُ أَبِي أَيُّوبَ , عَنْ عَبْدِ الرَّحْمَنِ بْنِ بُزُرْجَ , قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ , قال: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَا أَخَافُ عَلَى أُمَّتِي إِلاَّ ضَعْفَ الْيَقِينِ. \". ",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "آخر أحاديث ابن عامر. ¶ بلغ من أول الجزء سماعا من الشيخ العدل الزاهد أبي الفرج علي بن محمد بن عبد الحميد، رضي الله عنه، عبد الواحد ... (1) ابن عمر بقراءته، وشيرويه بن شهريار الديلمي و .... (2). ¶ ____حاشية____ ¶ (1) طمس بمقدار كلمة. ¶ (2) طمس بمقدار كلمة.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "(ق61أ) ¶ منتخب من الفوائد لأبي القاسم المؤدب ¶ بسم الله الرحمن الرحيم ¶ أخبرنا الشيخان أبو طاهر أحمد بن عبد الرحمن بن علي بن عبد الله الصائغ الأمين , وأبو القاسم يوسف بن محمد بن يوسف الخطيب الهمدانيان، رضي الله عنهما، قالا: أخبرنا أبو القاسم عبد الرحمن بن عمر بن إبراهيم المؤدب، ¶ 78 - ثنا أبو محمد عبد الرحمن بن حمدان بن عبد الرحمن بن المرزبان الجلاب، ثنا أبو عمرة هلال بن العلاء الرقي، ثنا حسين يعني ابن عياش، حدثنا زهير، ثنا عَبْدِ اللَّهِ بْنِ خُثَيْمٍ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أَسْمَاءَ بِنْتِ يَزِيدَ، أنها سمعت رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وهو يقول بين ظهراني أصحابه: \" أَلا أُخْبِرُكُمْ بِخِيَارِكُمْ؟، قَالُ (1): بَلَى يَا رَسُولَ اللَّهِ قَالَ: فإن خياركم الَّذِينَ إِذَا رُءُوا ذُكِرَ اللَّهُ، أوَلا أُخْبِرُكُمْ بِشِرَارِكُمْ؟، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: فشراركم الْمَشَّاءُونَ بِالنَّمِيمَةِ، الْمُفَسدونَ بَيْنَ الأَحِبَّةِ، الْبَاغُونَ الْبُرَآءَ الْعَنَتَ \". ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "(ق61ب) ¶ 79 - ثنا عبد الرحمن، ثنا أبو حاتم محمد بن إدريس الرازي الإمام، ثنا عبد الله بن رجاء، ثَنَا هَمَّامٌ، عَنْ عطاء، قَالَ: حَدَّثَنِي أَبُو الْخَلِيلِ، عَنْ حَرْمَلَةَ بْنِ إِيَاسٍ، عَنْ أَبِي قَتَادَةَ، أن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" صَوْمُ يَوْمِ عَرَفَةَ يَعْدِلُ صَوْمُ سَنَتَيْنِ \".",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "80 - حدثنا عبد الرحمن، ثنا أبو حاتم الرازي، ثَنَا صَفْوَانُ بْنُ صَالِحٍ، ثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، ثَنَا سُلَيْمَانُ بْنُ مُوسَى الزهري، ثَنَا دَلْهَم بن صالح، عَنْ أَبِي إِسْحَاقَ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، رضي الله عنها، قال: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يصوم يَوْمَ عَرَفَةَ، فكان يَعْدِلُه بصيام أَلْفِ يَوْمٍ. \".",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "81 - حدثنا عبد الرحمن، ثنا واقد بن موسى المصيصي بالمصيصة، ثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا أَمَّنَ الْقَارِئُ فَأَمِّنُوا، فَمَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلائِكَةَ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وما تأخر \".",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "82 - ثنا عبد الرحمن، ثنا محمد بن أيوب الرازي، أنبأ أبو سلمة يعني موسى بن إسماعيل، ثنا مُبَارَكِ بْنِ حَسَّانَ، عَنْ عَطَاءٍ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أن النَّبِيُّ صلى الله عليه وسلم، سئل: أَيُّ الدعاء أَفْضَلُ؟ قَالَ: \" دُعَاءُ الْمَرْءِ لِنَفْسِهِ. \".",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "83 - ثنا عبد الرحمن، ثنا إبراهيم بن نصر، ثنا موسى بن إسماعيل، ثنا حماد، ثنا سهيل بن أبي صالح، عن عبد الله بن دينار (ح) وحدثنا إبراهيم ............ (1) [[ثنا أبو نعيم، ثنا سفيان (ح)، وثنا إبراهيم، ثنا محمد بن كثير، ثنا سُفْيَانُ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ عَبْدِ اللهِ بْنِ دِينَارٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" الإِيمَانُ بِضْعٌ وَسِتُّونَ، أَوْ بِضْعٌ وَسَبْعينَ، أَعظمهَا لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإيمَانِ. \". ¶ ____حاشية____ ¶ (1) بياض بالأصل بمقدار أربعة أسطر، ثم من هنا حتى تنتهي المعقوفتين أثبته من الورقة 62أ، وفي الورقتين تقديم وتأخير.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "84 - حدثنا أبو أحمد عبد الله بن أحمد بن مملوس (1) الزعفراني، ثنا أبو عمران موسى بن زكريا بالبصرة، حدثنا طالوت بن عباد، ثنا أبو هلال، عن قتادة، عن أنس بن مالك، قال: قال رسول الله صلى الله عليه وسلم: \" إِنَّ اللَّهَ جل جلاله وَعَدَنِي أَنْ يُدْخِلَ مِنْ أُمَّتِي إلى الْجَنَّةَ مائَةِ أَلْفٍ بِغَيْرِ حِسَابٍ، فَقَالَ أبو بكر الصديق، رضي الله عنه: زِدْنَا، يَا رَسُولَ اللهِ، فَقَالَ هَكَذَا بِيَدَيْهِ، فَقَالَ أبو بكر: زِدْنَا، يَا رَسُولَ اللهِ، فَقَالَ هَكَذَا بِيَدَيْهِ، فَقَالَ عُمَرُ، رضي الله عنه: قد أوعيت يا أبا بكر، فإِنَّ اللَّهَ تعالى قادر أنَ يدخل الْجَنَّةَ الناس كلهم بِحَفْنَةٍ وَاحِدَةٍ، فَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: صَدَقَ عُمَرُ. \".]] (2) ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل. ¶ (2) إلى هنا ينتهي ما نقلته من الورقة 62ب.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "85 - (1) ثنا عبد الله، ثنا يحيى بن عبد الباقي بن يحيى بن يزيد، ثنا أبو عبد الرحمن الأذرمي، ثنا مُحَمَّدُ بْنُ خَازِمٍ , حَدَّثَنَا سَعْدُ [بْنُ طَرِيفٍ] (2) , عَنْ عُمَيْرِ بْنِ مَأْمُونِ بْنِ زُرَارَةَ , عَنِ الْحَسَنِ بْنِ عَلِيٍّ، رضي الله عنه , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" [مَنْ صَلَّى الْفَجْرَ] (2) ثُمَّ جَلَسَ حَتَّى تَطْلُعَ الشَّمْسُ , ثُمَّ صَلَّى رَكْعَتَيْنِ حَرَّمَهُ اللَّهُ عَلَى النَّارِ أَنْ تَلْفَحَهُ , أَوْ تَطْعَمَهُ. \". ¶ ____حاشية____ ¶ (1) من هنا نستكمل الورقة 61 ب. ¶ (2) ما بين معقوفتين طمس بالأصل وأثبته من الترغيب في فضائل الأعمال لابن شاهين برقم 111.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "86 - ... (1)، ثنا أحمد بن علي الخزاز، ثَنَا هَوْذَةُ بْنُ خَلِيفَةَ، ثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ [أُسَامَةَ بْنِ زَيْدٍ، قَالَ: رَسُولُ اللَّهِ صَلَّى] (2) اللَّهُ عَلَيْهِ وَسَلَّمَ قال: \" مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرُّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ. \" ¶ ____حاشية____ ¶ (1) طمس بالأصل بمقدار ثلاث كلمات. ¶ (2) ما بين معقوفتين طمس بالأصل وأثبته من شرح مشكل الآثار برقم 4322.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "87 - ثنا عبد الله، ثنا ......... (1) جعفر القتات بالكوفة، ثنا جعفر بن حميد، ثنا حفص بن سليمان، عن حميد الخفاف، عن أنس بن مالك، قال: قال رسول الله صلى الله عليه وسلم: \" وَمَنْ قَرَأَ الْقُرْآنَ في صلاة قَائِمًا، كان لَهُ بِكُلِّ حَرْفٍ مِائَةُ حَسَنَةٍ، وَمَنْ قَرَأَهُ قَاعِدًا، كان لَهُ بِكُلِّ حَرْفٍ خَمْسينَ حَسَنَةً، وَمَنْ قَرَأَ فِي غَيْرِ صَلاةٍ كان لَهُ بِكُلِّ حَرْفٍ عَشَرُ حَسَنَاتٍ، وَمَنِ اسْتَمَعَ كتاب الله كان لَهُ بِكُلِّ حَرْفٍ حَسَنَةٌ، وَمَنْ قَرَأَه في (ق62أ) .... (2)، [كان لَهُ بِكُلِّ حَرْفٍ فضل أَرْبَعينَ حَسَنَةً] (3) \". ¶ ____حاشية____ ¶ (1) طمس بالأصل بمقدار ثلاث كلمات. ¶ (2) طمس بالأصل بمقدار كلمتين. ¶ (3) ما بين معقوفتين أثبته من منتصف الورقة 62أ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "88 - ... (1) ثنا عبد الله، ثنا أبو عبد الرحمن النسائي بمصر، [ثَنَا مُحَمَّدُ بْنُ] بَشَّارٍ (2) , حَدَّثَني يَحْيَى بْنُ سَعِيدٍ، وَسَأَلْتُهُ عَنْهُ، ثَنَا سُفْيَانُ , حَدَّثَنِي عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ , ثَنَا عَبْدُ اللَّهِ بْنُ الْحَارِثِ [بْنِ نَوْفَلٍ] (2) , ثَنَا الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ قَالَ: قُلْتُ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا أَغْنَيْتَ عَنْ عَمِّكَ فَقَدْ كَانَ [يَحُوطُكَ وَيَنْصُرُكَ] (2) قَالَ: \" هُوَ فِي ضَحْضَاحٍ مِنَ النَّارِ ولَوْلَا أنيَ (3) لَكَانَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ. \". ¶ ____حاشية____ ¶ (1) بياض بالأصل بمقدار نصف ورقة، ويبدأ الحديث في نصف السطر بعد استكمال حديث الورقة السابقة. ¶ (2) ما بين معقوفتين طمس بالأصل وأثبت الصحيح كما في مسند الروياني رقم 1345 وكذا في البعث والنشور للبيهقي رقم 10. ¶ (3) مرسومة هكذا بالأصل.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "89 - ... (1) بن محمد بن العباس بمصر، ثنا أحمد بن صالح المصري، ثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو [بْنُ الْحَارِثِ، عَنْ سَعِيدِ بْنِ أَبِي هِلالٍ] (2)، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لا تَسْتَبْطِئُوا [الرِّزْقَ، فَإِنَّهُ لَمْ يَكُنْ عَبْدٌ لِيَمُوتَ] (2) حَتَّى يَبْلُغَ آخِرُ رِزْقِ هُوَ لَهُ، فَأَجْمِلُوا فِي الطَّلَبِ: أَخْذِ الْحَلالِ وَتَرْكِ [الْحَرَامِ] (2) \" ¶ ____حاشية____ ¶ (1) طمس بالأصل بمقدار ثلاث كلمات. ¶ (2) ما بين معقوفتين طمس بالأصل وأثبته من صحيح ابن حبان رقم 3239، و طبقات المحدثين بأصبهان رقم 1236.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "90 - ...... (1)، ثنا إبراهيم بن عبد الله، ثَنَا أَبُو عَاصِمٍ النَّبِيلُ، عن سُفْيَانُ، عَنِ الْحَجَّاجِ، عَنْ يَزِيدَ، [عَنْ أَنَسٍ] (2)، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" كَادَ الْفَقْرُ أَنْ يَكُونَ كُفْرًا. \". ¶ ____حاشية____ ¶ (1) طمس بالأصل بمقدار ثلاث كلمات. ¶ (2) ما بين معقوفتين طمس بالأصل وأثبته من حلية الأولياء رقم 3168، وفي شعب الإيمان للبيهقي رقم 6612.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "(ق62ب) ¶ 91 - ثنا عبد الله، ثنا علي بن الحسن بن خلف بمصر، ثنا عبيد الله بن عبد الله بن المنكدر، ثنا أبي عبد الله بن المنكدر، عن أبيه، عن جده، عن جابر بن عبد الله، أن رسول الله صلى الله عليه وسلم، قال: \" إذا دخل أهل الجنة الجنة ورأوا ما فيها، قال الله جل جلاله: لكم عندي أفضل من هذا، قالوا: ربنا، ليس شيء أفضل من الجنة، قال: بلى، أحل عليكم رضواني \".",
            "page": "89",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "92 - حدثنا عبد الله، ثنا علي بن الحسن، ثنا سلمة بن شبيب، ثنا عبد الله بن إبراهيم، عَنْ أَبِيهِ، عَنْ عِكْرِمَةَ، {أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ} قَالَ: رَجُلٌ يَقُولُ: لاَ إِلَهَ إِلاَّ اللَّهُ.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "93 - حدثنا عبد الله، ثنا أبو عبد الرحمن القاسم بن حبيش بن سليمان بن محمد بمصر، حدثني الربيع بن سليمان الجيزي، أنبأ محمد بن وهب الدمشقي، ثنا الوليد بن مسلم، ثنا مالك بن أنس، عن سمي مولى أبي بكر، عن أبي صالح السمان، عن أبي هريرة، قال: سمعت رسول الله صلى الله عليه وسلم، يقول: \" أول ما خلق الله تعالى، القلم، ثم خلق النون، وهي الدواة، قال: وذلك في قول الله تعالى: {ن وَالْقَلَمِ وَمَا يَسْطُرُونَ}، ثم قال له: اكتب، قال: وما أكتب؟ قال: ما كان وما هو كائن من عمل، أوأجل، أو أثر، أو رزق، فجرى القلم بما هو كائن إلى يوم القيامة، ثم ختم عز وجل على في القلم فلم ينطق، فلا ينطق الى يوم القيامة، ثم خلق العقل، فقال الجبار جل جلاله: ما خلقت خلقا أعجب اليّ منك، وعزتي لأكملنك فيمن أحببت، ولأبغضنك فيمن أبغضت. ثم قال رسول الله صلى الله عليه وسلم: فأكمل الناس عقلا، أطوعهم لله تعالى، وأعملهم بطاعته، وأنقص الناس (ق63أ) عقلا أطوعهم للشيطان، وأعملهم بطاعته. \".",
            "page": "91",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "94 - حدثنا عبد الله، ثنا أبو خليفة الجمحي، ثنا هَمَّامُ، عَنْ قَتَادَةَ، عَنْ عَبْدِ الْمَلِكِ، عَنْ أَبِي هُرَيْرَةَ، قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أعطي شَيْئًا مِنْ غَيْرِ أَنْ يَسْأَلَهُ، فَلْيَقْبَلْهُ، فَإِنَّمَا هُوَ رِزْقٌ سَاقَهُ اللَّهُ إِلَيْهِ. \".",
            "page": "92",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "95 - حدثنا أبو بكر محمد بن يحيى بن أبي زكريا الفقيه في سنة أربعين وثلاثمائة، حدثنا عبد الله بن ناجية البغدادي، ثنا حميد بن زنجويه، ثنا عُبَيْدُ اللهِ بْنُ مُوسَى , عَنْ أُسَامَةَ بْنِ زَيْدٍ , عَنْ مُحَمَّدِ بْنِ حَمْزَةَ بْنِ عَمْرٍو الأَسْلَمِيِّ قَالَ: وكان أَبُوهُ قَدْ صَحِبَ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" عَلَى ذِرْوَةِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فَسَمُّوا اللَّهَ، وَلاَ تُقَصِّرُوا عَنْ حَوائجكُمْ. \".",
            "page": "93",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "96 - ثنا محمد، ثنا ابن خزيمة الفقيه، ثنا محمد بن يحيى، ثَنَا أَبُو الْمُغِيرَةِ، ثَنَا صَفْوَانُ بن عمرو، عَنْ شُرَيْحِ بْنِ عُبَيْدٍ الْحَضْرَمِيِّ، أَنَّهُ سَمِعَ زُّبَيْرَ بْنَ الْوَلِيدِ، يُحَدِّثُ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ بن الخطاب، قَالَ: \" كَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا غَزَا، أَوْ سَافَرَ، فَأَدْرَكَهُ اللَّيْلُ قَالَ: يَا أَرْضُ، رَبِّي وَرَبُّكِ اللَّهُ، أَعُوذُ بِاللَّهِ مِنْ شَرِّكِ، وَشَرِّ مَا فِيكِ، وَشَرِّ مَا خُلِقَ فِيكِ، وَشَرِّ مَا دَبَّ عَلَيْكِ، أَعُوذُ بِاللَّهِ مِنْ شَرِّ كُلِّ أَسَدٍ وَأَسْوَدَ، وَحَيَّةٍ، وَعَقْرَبٍ، وَمِنْ سَاكِنِ الْبَلَدِ، وَمِنْ شَرِّ وَالِدٍ وَمَا وَلَدَ. \".",
            "page": "94",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "97 - ثنا محمد، ثنا علي بن الحسين بن أبي العنبر، ثنا منصور بن أبي مزاحم، حدثنا يزيد ين يوسف، عن عبيد الله بن عبيد الكلاعي، عَنْ مَكْحُولٍ، عَنْ أُمِّ أَيْمَنَ، قَالَتْ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُوصِي رجلا من أَهْلِهِ، فقَالَ: \" لَا تُشْرِكَ بِاللَّهِ شَيْئًا وَلَوْ قتلت أَوْ حُرِّقْتَ بِالنَّارِ، وَلا تَعُقَّنَّ وَالِدَيْكَ (ق63ب) وَإِنْ أَمَرَاكَ أَنْ تَخْرُجَ مِنْ أهلك ومالِكَ، وَلا تشرب الْخَمْرِ، فَإِنَّهَا رأس كُلِّ خطيئة، وَلَا تَتْرُكن صَّلَاة مكتوبة مُتَعَمِّدًا، فَإِنَّ مَنْ تَرَك الصَّلَاةَ المكتوبة، فقد بَرِئَتْ مِنْهُ ذِمَّةُ اللَّهِ، وَلا تعصي، فَإن المَعْصِيَةَ من سخطُ اللَّهِ جل جلاله، وَلَا تُنَازِعُ الْأَمْرَ أَهْلَهُ، وإياك والفرار مِنَ الزَّحْفِ، وَإِنْ أصاب النَّاسِ مَوتان وأنت فيهم فاثبت معهم، وَأَنْفِقْ عَلَى أَهْلِكَ مِنْ طَوْلِكَ، ولا ترفع عنهم عصاك، وَخِفْهُمْ فيِ اللَّهِ تعالى. \".",
            "page": "95",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "98 - حدثنا محمد، ثنا يوسف بن موسى المروروزي، ثنا هشام بن خالد، ثنا ضمرة بن ربيعة، ثنا أبو الحجاج، عن عمرو بن الحارث، عن أبي الهيثم، عن أبي سعيد الخدري، قال: قال رسول الله صلى الله عليه وسلم: \" الْمُؤْمِنُ فِي قَبْرِهِ فِي رَوْضَةٍ خَضْرَاءَ يَرْحُبُ له في قَبْرُهُ ويوسع له سَبْعونَ ذِرَاعًا، وَيُنَوَّرُ لَهُ في قبره كَالْقَمَرِ لَيْلَةَ الْبَدْرِ، هل تَدْرُونَ فِيمَا أنزلَتْ هَذِهِ الآيَةُ: {وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى}، إلى قوله: {وَكَذَلِكَ الْيَوْمَ تُنْسَى} قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ قَالَ: عَذَابُ الْكَافِرِ فِي قَبْرِهِ، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّهُ لَيُسَلَّطُ عَلَيْهِ تِسْعَةٌ وَتِسْعُونَ ثعبانا، هل تَدْرُونَ مَا الثعبان؟ تِسْعَةٌ وَتِسْعُونَ حَيَّةً، في كُلِّ حَيَّةٍ سبع رُؤُوسٍ يلفح فِي جسدهِ وَتلْسَعُهُ إِلَى يَوْمِ الْقِيَامَةِ. \".",
            "page": "96",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "99 - حدثنا أبو سعيد أوس بن أحمد بن أوس في سنة خمس وأربعين وثلاثمائة، ثنا أبو بكر محمد بن محمد بن سليمان الباغندي، ثنا عبد الرحمن بن إبراهيم دحيم، ثنا محمد بن إسماعيل بن أبي فديك، أخبرنا ابن أبي ذئب، عن شرحبيل، عن جابر بن عبد الله، قال: قال رسول الله صلى الله عليه وسلم: \" لأن يتصدق أحدكم في الصحة بدرهم، خير له من أن يتصدق وهو يظن أنه يموت بمائة درهم. \"",
            "page": "97",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "100 - ثنا أوس، ثنا محمد، ثنا عثمان بن أبي شيبة، ومحمد بن حميد، قالا: ثنا جَرِير بن عبد الحميد، عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَطَاءٍ بن أبي رباح، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَا تُقَبِّحُوا الْوَجْهَ؛ فَإِنَّ اللَّهَ تعالى خَلَقَ آدَمَ عَلَى صُورَتِهِ. \".",
            "page": "98",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "(ق64أ) ¶ الورقة كلها بيضاء ولا يظهر فيها شيء إلا الكلمات التالية [سمع ما في الجزء ... تخريج ..... العكبري .. موافق] ¶ (ق64ب) ¶ 101 - ثنا أوس، ثنا محمد بن صالح بن ذريح العكبري، ثنا أبو السري هناد بن السري، ثنا عبد الله بن المبارك، عن سعيد الجريري، عن أبي العلاء، قال: قال تميم الداري: خذ من نفسك لدينك، ومن دينك لنفسك، حتى يستقيم بك الأمر على عبادة تطيقها. ¶ 102 - حدثنا أوس، ثنا إبراهيم بن نصر بن عنبر الضبي، ثنا علي بن خشرم، أخبرنا عيسى بن يونس، عن أسَامَةُ بْنُ زَيْدٍ، عن سَعِيدُ بْنُ أَبِي هِنْدٍ، عَنْ أَبِي مُوسَى الأشعري، أنه قال: إياكم والنرد، فإني سمعت رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: \" مَنْ لَعِبَ بِالنَّرْدِ فَقَدْ عَصَى اللَّهَ وَرَسُولَهُ. \".",
            "page": "99",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "103 - حدثنا أوس، أخبرنا عبد الله بن محمد، ثنا عثمان بن أبي شيبة، ثنا عُقبَة بنِ خالِدٍ السكوني، عَن هِشامِ بنِ عُروَة، عَن يَزِيد بنِ رُومان، عَن عُروَة بن الزبير، عَن عائِشَة أن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قال لها: \" كُنْتُ لَكِ كَأَبِي زَرْعٍ لأُمِّ زَرْعٍ \".",
            "page": "100",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "104 - حدثنا أوس، ثنا محمد بن إسحاق الثقفي، ثنا إسحاق بن إبراهيم الحنظلي، ثَنَا يَعْلَى بْنُ عُبَيْدٍ، عَنْ فُضَيْلِ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاَثٌ إِذَا خَرَجوا لم {يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا}: الدَّجَّالُ، وَالدَّابَّةُ، وَطُلُوعُ الشَّمْسِ مِنَ مَغْرِبِهَا. \".",
            "page": "101",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "105 - سمعت أوساً، قال: سمعت إبراهيم بن نصر، يقول: سمعت يوسف بن عيسى، يقول: سمعت وكيع يقول: كان مُرَّة بن شراحيل يصلي في اليوم والليلة ألف ركعة، فلما كُبر كان يصلي خمسمائة ركعة.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "106 - حدثنا أبو محمد عبد الله بن سعدويه الروذراوري، ثنا أبو جعفر محمد بن عبد الغفار الزرقاني، ثنا محمد بن مهران الجمال، ثنا الوليد بن مسلم، عن عبد الله بن العلاء، عن أبي سلام، عن عمرو بن عنبسة، قال: \" سألت النبي صلى الله عليه وسلم، قلت: أي الليل أسمع الدعوة؟ قال: جوف الليل الأوسط. \".",
            "page": "103",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "107 - ثنا عبد الله، ثنا محمد، ثنا الحسن بن عرفة، ثنا خالد بن مخلد الخياط، عن أبي بكر بن أبي سبرة، عن أَبي الْمَلِيحِ، عن أَبي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ: \" مَنْ لَمْ يَسْأَلِ اللَّهَ عز وجل من فضله غَضِبَ اللَّهُ عَلَيْهِ. \".",
            "page": "104",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "108 - ثنا عبد الله، حدثنا محمد بن إبراهيم بن زياد الرازي بنهاوند، ثنا علي بن محمد، ونوح بن حبيب (ق65أ)، قالا: حَدَّثَنَا وَكِيعٌ , ثَنَا شُعْبَةُ , عَنْ جَابِرٍ , عَنْ طَارِقٍ التَّمِيمِيِّ , عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ , \" أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بنِسْوَةٍ فَسَلَّمَ عَلَيْهِنَّ. \". قال: وكان وكيع يعجبه هذا الحديث.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "109 - حدثنا عبد الله، ثنا محمد بن إبراهيم، ثنا سلمة بن أحمد القاضي، ثنا محمد بن خراش، حدثني ... (1) بن سالم، عن عبد الله العمري، عن نافع، عن ابن عمر، عن عمر بن الخطاب، رضي الله عنه، قال: سمعت رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: \" عَدْلٌ في حكمٍ سَاعَةٍ خَيْرٌ مِنْ عِبَادَةِ سِبعينَ سَنَةً , وَجَوْرُ فِي حُكْمٍ سَاعَةٍ يحبط عبادة سبعين سَنَةً. \". ¶ ____حاشية____ ¶ (1) طمس بالأصل بمقدار كلمة.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "110 - حدثنا أبو بكر حامد بن أحمد بن شاذان الصرام، ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ البزار، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ الْحَارِثِ جَحْدَرٌ، ثَنَا بَقِيَّةُ، عَنْ بَحِيرِ بْنِ سَعْدٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ جُبَيْرِ بْنِ نُفَيْرٍ، أَنَّ رَجُلاً سَأَلَ عَائِشَةَ، رضي الله عنها، عَنِ الصَّوم، فَقَالَتْ: \" إِنَّ رَسُولَ اللهِ صلى الله عليه وسلم كَانَ يَصُومُ شَعْبَانَ كُلَّهُ، وَكان يَتَحَرَّى الاِثْنَيْنِ وَالْخَمِيسِ. \".",
            "page": "107",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "111 - ثنا حامد، ثنا أبو الحسين علي بن محمد القزويني وهو ابن مهرويه، ثنا إبراهيم بن محمد بن برة الصنعاني، ثنا عبد القدوس بن الحجاج بن مرداس، ثنا إبراهيم بن أبي يحيى، عَن أبي قعنب، عن ابي أمامة الباهلي، قَال: قال رَسُول اللهِ صَلَّى الله عَلَيه وسَلَّم: \" خمس ليال لا يرد فيها دعوة، أول ليلة من رجب، وليلة النصف من شعبان، وليلة الجمعة، وليلتي عيد \".",
            "page": "108",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "112 - حدثنا حامد، ثنا أبو عبد الله محمد بن عبد الواحد بن شاذان البزاز، ثناأبو مسلم إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ , ثنا أَبُو عَاصِمٍ النَّبِيلُ , عَنِ محمد بْنِ عَجْلاَنَ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ تبارك وتعالى لَمَّا خَلَقَ الْخَلْقَ كَتَبَ بِيَدِهِ عَلَى نَفْسِهِ أن رَحْمَتِي سَبَقَتْ غَضَبِي. \".",
            "page": "109",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "113 - حدثنا أبو الحسن علي بن إبراهيم الكرخي، ثنا الحسين بن إسحاق العجلي، ثنا أَبُو غَسَّانَ الهمداني مَالِكُ بْنُ يَحْيَى , ثَنَا مُعَاوِيَةُ بْنُ يَحْيَى الشامي , ثَنَا عبد الرحمن بن عمرو , عَنْ حَسَّانَ بْنِ عَطِيَّةَ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أَعَانَ أَخَاهُ الْمُسْلِمَ بِكَلِمَةٍ أَوْ مَشَى معَهُ خُطْوَةً؛ حَشَرَهُ (ق65ب) اللَّهُ يَوْمَ الْقِيَامَةِ مَعَ الْأَنْبِيَاءِ وَالرُّسُلِ آمِنًا , وَأَعْطَاهُ عَلَى ذَلِكَ أَجْرَ سَبْعِينَ شَهِيدًا قُتِلُوا فِي سَبِيلِ اللَّهِ عز وجل. \".",
            "page": "110",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "114 - ثنا علي، ثنا علي بن إبراهيم القزويني، ثنا محمد بن غالب البغدادي، حدثني يحيى بن عنبسة البصري، عن حميد، عن أنس بن مالك، قال: قال رسول الله صلى الله عليه وسلم: \" من دعا لأربعين رجلا من إخوانه من المسلمين يسميهم بأسمائهم وأسماء آبائهم، غفر الله له، وأدخله الجنة بغير حساب \".",
            "page": "111",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "115 - ثنا علي، ثنا أبو بكر داود بن الخليل البزاز، ثنا الحسين بن عبد الله بن شاكر السمرقندي، ثنا أحمد بن أبي الحواري، حدثنا إسحاق بن إسماعيل الدمشقي، ثنا أبو خزيمة، قال: سمعت أبا يوسف الفارسي يقول: الدنيا مأتم فليس ينبغي لأهل المأتم أن يفرحوا حتى ينقضي مأتمهم.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "116 - حدثنا علي، ثنا عمر بن إبراهيم بن الحسين، ثنا أبي، قال: سمعت محمد بن إدريس الحنظلي، يقول: أبشروا يا أهل السنة برحمة الله ورضوانه، النوم على السنة عبادة بلا رياء، ولو بلغ العبد ذنوبه إلى عنان السماء .... (1) ومات على الإسلام والسنة لغفر الله له. ¶ ____حاشية____ ¶ (1) غير مفهوم بمقدار كلمة.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "117 - سمعت إدريس بن علي بن الحسن البصري، يقول: سمعت يحيى بن معاذ الرازي: يقول الله: إذا عصاني من يعرفني سلطت عليه من لا يعرفني، ومن سلم من الخلق رضي عنه الرب.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "118 - حدثنا أبو أحمد القاسم بن الحسن بن القاسم، ثنا أبو محمد عبد الله بن محمد بن سعدويه، ثنا أحمد بن عبيد، ثنا الحسن بن إسماعيل، ثنا علي بن عاصم، ثنا سهيل بن أبي صالح، عن أبيه أبو صالح، قال: سألت ابن عباس عن المسح على الخفاف والجوارب، فقال: يا أبا صالح، المسح طاعة الرسول، وتركه معصية الرسول، فقام إليه رجل أسود، فقال: يا ابن عباس إنما نمسح على خفافنا وقوما يستهزءون بنا، ويزعمون أنما نمسح على جلود الغنم فإذا كان يوم القيامة، رجعت الجلود إلى أبدانها، وبقينا بزعمهم على غير وضوء ولا صلاة. قال: فاستوى ابن عباس جالسا، ثم قال: يحشر الله تعالى الغنم يوم القيامة، وكلما مسح على جلودها فيما بين الغنم، كالقمر إذا استدار بين الكواكب، قرونها من الذهب، وأظلافها من الزبرجد الأخضر، وظهورها من در أصفر، وجلودها من نور، تسبح وتحمد وتهلل وتكبر، ويقرأ صورة يس بصوت جهوري خلقٌ، حتى يقف بين يدي الله، فيقول الله تعالى لغيرهم من الغنم: كوني تراباً فيبقى الغنم المبارك التامية (1) التي أكرمها الله بجلودها فيما مسح عليها أمته على الفضل. ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "آخر أحاديث أبي القاسم المؤدب، عن شيوخه رضي الله عنه وعنهم. .",
            "page": "116",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "(ق66أ) ¶ سمع ما في الجزء من أحاديث أبي القاسم المؤدب من الشيخ الجليل أبي القاسم يوسف بن محمد بن يوسف الخطيب، بقراءة عبد الواحد بن محمد بن عمر الأصبهاني، وسمعه معه شيرويه بن شهردار الديلمي، وابن الشيخ أبو طالب بن يوسف، وأبو بكر عبد الله بن محمد الوراق، وأبو سعد بن أبي بن بكر بن مكي سبط الشيخ الإمام أبي سعيد بن زيرك، وأبو نصر بن أبي طالب المنادي، وذلك في ذي الحجة سنة ست وستين وأربعمائة. ",
            "page": "117",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "119 - وأنبأ يوسف بن محمد بن يوسف الخطيب، رضي الله عنه، قال حدثنا أبو أحمد عبد الرحمن بن عمر بن نصر بن أبي الليث، ثنا أبو بكر محمد بن أحمد بن أذين، ثنا إبراهيم بن محمد بن يعقوب، ثنا ابن أبي الدنيا، حدثني أبو بكر محمد بن عمر بن موسى العنبري، قال: كنت بالحيان بالبصرة، فأصابتني السماء فملت إلى قبة استتر بها، فإذا قبة على قبر، وإذا مكتوب عليها. ¶ سيعرض عن ذكري وينسى مودتي ... ويحدث بعدي للخليل خليل ¶ إذا انقطعت يوما من العيش مدتي ... فإن غناء الباكيات قليل. ",
            "page": "118",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "120 - ثنا أبو بكر موسى بن محمد بن جعفر بن عيسى البزاز، ثنا محمد بن حفص، ثنا محمد بن الحسين ... (1) جليس أحمد بن حنبل، ثنا الربيع بن روح، ثنا اليماني الحضرمي، عَنْ مَسْلَمَةَ بْنِ عُلَيٍّ , عَنِ ابْنِ جُرَيْجٍ , عَنِ ابْنِ أَبِي مُلَيْكَةَ , عَنِ ابْنِ عَبَّاسٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أَدَامَ النَّظَرَ فِي الْمسجد مُتِّعَ بِبَصَرِهِ مَا دام فِي الدُّنْيَا. \". ¶ ____حاشية____ ¶ (1) كلمة غير مفهومة. ",
            "page": "119",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "121 - ثنا علان، ثنا الحسين بن إسحاق، ثَنَا إِبْرَاهِيمُ بْنُ سُلَيْمَانَ بْنِ حَيَّانَ بْنِ مُسْلِمِ بْنِ هِلاَلٍ الْهَمْدَانِيُّ , ثَنَا عُثْمَانُ بْنُ سَعِيدٍ، ثنا عبد القدونس، عن الحسن، عن أنس بن مالك، عن النبي صلى الله عليه وسلم، أنه قال: \" البقرة سنام القرآن، وليس قلب القرآن، والحواميم ديباج القرآن، ومن تعلم الواقعة وتلاه لم يكتب من الغافلين ولم يفتقر هو وأهل بيته، ومن قرأ الحشر لم يبقى جنة ولا نار ولا عرش ولا كرسي و الحجاب ولا السماوات والأرضين السبع والهواء والرياح و المطر والشجر والجبال والشمس والقمر والملائكة إلا استغفروا له، فإن مات من يومه أو ليلته مات شهيداً \". ¶ 122 - قال رسول الله صلى الله عليه وسلم: \" من قرأ الحشر من أول النهار وُكِلَ سبعون ألف ملك يستغفرون له ويسبحونه ويقدسونه ثم يكتب ذلك في حسناته إلى يوم القيامة، ومن قرأها إذا أمسى فمثل ذلك. \". ¶ 123 - قال رسول الله صلى الله عليه وسلم: \" اسم الله الأعظم في آخر الحشر، ومن قرأ {والفجر وليال عشر} في ليال عشر غفر له، ومن قرأ {والليل إذا يغشى} أعطاه الله من الجنة حتى يرضى. \" ¶ 124 - قال رسول الله \" إذا عوذ أحدكم فلعوذ بـ {إنا أنزلناه في ليلة القدر}. ¶ آخر أحاديث الليث. (!) ¶ ____حاشية ____ ¶ (!) مرسوم بالهامش الأيمن للورقة (سمع ما في الجزء من أحاديث أبي القاسم المؤدب، من الشيخ أبي طاهر أحمد بن عبد الرحمن بن علي بن عبد الله الصائغ رضي الله عنه، حمد بن نصر الموفقي، وأخوه عمر، ومكي بن [كلمة غير مفهومة] الشعار بقراءته وخضر ابنه، وأبو بكر عبد الله بن محمد المؤدب، والحسن بن الجمع وابنه جمع، وعمر بن أبي بكر بن قاسمان , وذلك في الجامع بهمذان يوم الجمعة بعد الظهر سنة ست وستين وأربعمائة.) ¶ (!) مرسوم بالهامش أسفل الورقة (والمسمون معنا). ¶ (!) مرسوم بالهامش أسفل الورقة (وسمع منه أيضا هذه الأحاديث عبد الواحد بن محمد بن عمر، وقرأه الشيخ يوسف بن يوسف الخطيب في ذي الحجة سنة ست وستين وأربعمائة.). ",
            "page": "120",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "(ق66ب) ¶ 125 - أخبرنا أبو الفرج علي بن محمد بن عبد الحميد البجلي، رضي الله عنه، أخبرنا الإمام أبو بكر أحمد بن علي بن لال الفقيه سنة ست وتسعين وثلاثمائة، أخبرنا أبو عمران موسى بن سعيد بن موسى، فيما قرئ عليه في داره سنة وخمسين وثلاثمائة، حدثنا أبو عمران موسى بن هارون بن عبد الله بن مروان البزار، ثَنَا سَعِيدُ بْنُ يَعْقُوبَ الطَّالْقَانِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، ثَنَا زَيْدُ بْنُ أَسْلَمَ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" الَّذِي يَجُرُّ ثَوْبَهُ مِنَ الْخُيَلاءِ لا يَنْظُرُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ يوم القيامة، فَقَالَ أَبُو بَكْرٍ عليه السلام: يَا رَسُولَ اللَّهِ، إِنَّ أَحَدَ شِقَّيْ ثَوْبِي يَسْتَرْخِي أَحْيَانًا وَلا يعْلَمُ بِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا أَبَا بَكْرٍ إِنَّكَ ممن لا يَفْعَلُ ذَلِكَ خُيَلاءَ، فَقَالَ الْقَوْمُ: هَنِيئًا لَكَ يَا أَبَا بَكْرٍ. \". ",
            "page": "121",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "126 - ثنا الحسن بن عيسى، أنبأ ابْنُ الْمُبَارَكِ، أنبا مَالِكُ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ عز وجل يَقُولُ لأَهْلِ الْجَنَّةِ: يَا أَهْلَ الْجَنَّةِ، يَقُولُونَ: لَبَّيْكَ رَبَّنَا وَسَعْدَيْكَ، فَيَقُولُ: هَلْ رَضِيتُمْ؟ فَيَقُولُونَ: وَمَا لَنَا لاَ نَرْضَى، وَقَدْ أَعْطَيْتَنَا مَا لَمْ تُعْطِ أَحَدًا مِنْ خَلْقِكَ، فَيَقُولُ: أَنَا أُعْطِيكُمْ أَفْضَلَ مِنْ ذَلِكَ، قَالُوا: يَا رَبّنا، وَأَيُّ شَيْءٍ أَفْضَلُ مِنْ ذَلِكَ؟ قَالَ: أُحِلُّ عَلَيْكُمْ رِضْوَانِي فَلاَ أَسْخَطُ عَلَيْكُمْ بَعْدَهُ أَبَدًا. \". ",
            "page": "122",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "127 - حدثني إبراهيم بن إسحاق بن إبراهيم أبوإسحاق الزَّرَّادُ بقُومَسِ، أملى من كتابه، أنبأ ابْنُ أَبِي فُدَيْكٍ، ثَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، قال: سمعت أَبا سَلَمَةَ بن عبد الرحمن، يقول: سمعت أَبا هُرَيْرَةَ، يقول: قال رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" لَيْسَ لأَحَدٍ أَنْ يَمْنَعَ أخاه أَنْ يَضَعَ خَشَبًا فَوْقَ جِدَارِهِ \". ",
            "page": "123",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "128 - ثنا علي بن الجعد، أنبأ شُعْبَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قال: سمعت جَابِرِا، قَالَ: \" اسْتَأْذَنْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فضربت الباب، فَقَالَ: مَنْ هَذَا؟ قُلْتُ: أَنَا، قَالَ: أَنَا أَنَا، كَأَنَّهُ كَرِهَ ذَلِكَ. \". ",
            "page": "124",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "129 - ثنا أحمد بن حنبل، وإسحاق بن راهويه، قالا: ثنا معتمر، عن علي بن زيد، قال: شهدت عمر بن عبد العزيز يخطب بخناصرة، فسمعته يقول: إن أفضل العبادة أداء الفرائض واجتناب المحارم. وهذا لفظ أحمد، قال أبو عمران: لم يرزق معتمر عن علي بن زيد إلا هذا الحديث. ",
            "page": "125",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "130 - حدثني أبو الأحوص محمد بن حيان البصري، أنبأ حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ الرُّؤَاسِيُّ، ثَنَا أَبِي، عَنْ عَبْدِ الْكَرِيمِ بْنِ سَلِيطٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ قَالَ: لَمَّا خَطَبَ عَلِيٌّ فَاطِمَةَ، عليهما السلام، قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّهُ لاَ بُدَّ لِلْعُرْسِ مِنْ وَلِيمَةٍ، قَالَ: فَقَالَ سَعْدٌ: عَلَيَّ كَبْشٌ، وَقَالَ فُلاَنٌ: عَلَيَّ كَذَا وَكَذَا مِنْ ذُرَةٍ. \". ",
            "page": "126",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "آخر أحاديث أبي عمران موسى بن هارون البزاز عن شيوخه.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "131 - وأنبأ ابن لال، ثنا أبو الحسن علي بن محمد بن عامر، فيما قرأه عليه ابن السني، ثنا محمد بن غالب بن حرب أبو جعفر تمتام، ثنا أبو حذيفة موسى بن مسعود، ثنا سُفيان الثوري، عن أبِي إِسحاق الهمداني، عن أبِي الأحوصِ، عن عَبدِ اللهِ، أنِ رسول الله صلى الله عليه وسلم، قال: \" بِئس ما لأحدِهِم أن يقُول نسِيتُ آية كذا وكذا، ما نسيها ولكِنه نسِي. \". ",
            "page": "128",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "132 - أنبأ ابن لال، ثنا علي بن عامر، ثنا بكر بن سهل الدمياطي، ثنا عمرو بن هاشم، ثنا ابن لهيعة، عن عمرو بن شعيب، عن أبيه، عن جده، قال رسول الله صلى الله عليه وسلم: \" إذا أذنب العبد الذنب، ثم استغفر الله غفر الله له، فإن عاد واستغفر الله، غفر الله له، فإن عاد الثالثة، قال الله عز وجل له: اعمل عبدي ما شئت غير أن تشرك بي شيئاً فقد غفرت لك. \". ",
            "page": "129",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "بلغت وعبد الواحد بن محمد بن عمر بقراءته. ",
            "page": "130",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "(67أ) ¶ 133 - أخبرنا الشيوخ أبو القاسم يوسف بن محمد بن يوسف، وأبو طاهر أحمد بن عبد الرحمن بن علي بن عبد الله الصائغ، والقاضي أبو جعفر محمد بن الحسين بن أحمد بن يزدنيار السعيدي، رضي الله عنهم، قالوا: أخبرنا أبو القاسم عبدالرحمن بن عمر بن إبراهيم المؤدب، ثنا أبو محمد عبد الرحمن بن حمدان بن عبد الرحمن بن المرزبان الجلاب، ثنا إبراهيم بن نصر، ثنا موسى بن إسماعيل، ثَنَا حَمَّادُ، عن سُهَيْلَ بْنَ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ لِلَّهِ مَلاَئِكَةً سَيَّارَةً، فُضَلاَءَ يَلْتَمِسُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وجدوا مجلساً يذكرون الله تعالى بكرة، قال: حَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدنيا، فإذا تفرقوا عرجوا، فَيَقُولُ الله تَبَارَكَ وَتَعَالَى: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: رَبَّنَا جِئْنَا مِنْ عِنْدِ عِبَادِكَ يُسَبِّحُونَكَ وَيَحْمَدُونَكَ وَيُهَلِّلُونَكَ وَيُكَبِّرُونَكَ وَيَسْأَلُونَكَ وَيَسْتَجِيرُونَكَ، قال: مَا يَسْأَلُونَنِي؟، قالوا: الْجَنَّةَ. فَيَقُولُ تبارك وتعالى: وَهَلْ رَأَوْهَا؟ قالوا: لاَ. قال جل جلاله: فكَيْفَ لَوْ رَأَوْهَا؟ قال: وَمِمَّ يَسْتَجِيرُونَنِي؟ قالوا: مِنَ النَّارِ. قال: وهَلْ رَأَوْهَا؟ قالوا: لاَ. قال: فَكَيْفَ لَوْ رَأَوْهَا؟ قال: فيَقُولُ تبارك وتعالى: فإني اشهدكم أَنِّي قَدْ أَعْطَيْتُهُمْ مَا سَأَلُونِي، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُونِي. فَيَقُولُونَ: رَبَّنَا إِنَّ فِيهِمْ عَبْدك الخَطَّاء مر بهم فجَلَسَ إِلَيْهِمْ وَلَيْسَ منهُمْ، فَيَقُولُ عز وجل: قَدْ غَفَرْتُ لَهُ، هُمُ الْقَوْمُ لاَ يَشْقَى بِهِمْ جَلِيسُهُمْ. \". (1) ¶ ____حاشية____ ¶ (1) مرسوم بالهامش الأيمن للورقة (خ، عن قتيبة بن سعيد، عن جرير، عن الأعمش، عن أبي صالح. م، عن محمد بن حاتم، عن بهز بن أسد، عن وهيب بن خالد، عن سهيل بن أبي صالح، عن أبي صالح).",
            "page": "131",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "134 - أنبأ أبو القاسم، ثنا عبد الرحمن بن حمدان، ثنا أبو بكر عبد الله بن محمد القرشي المعروف بابن أبي الدنيا، ثنا إبراهيم بن المنذر الحزامي، ثنا عبد الله بن موسى، عن أُسَامَةُ بْنُ زَيْدٍ، عَنْ حَفْصِ بْنِ عُبَيْدِ اللَّهِ بْنِ أَنَسٍ، عن جده أنس بن مالك، قال: سمعت رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يقول: \" رُبَّ أَشْعَثَ أَغْبَرَ ذِي طِمْرَيْنِ مُصْفَحٍ عَلَى أَبْوَابِ النَّاسِ لَوْ أَقْسَمَ عَلَى اللَّهِ تعالى لأَبَرَّهُ. \".",
            "page": "132",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "135 - أنبأ أبو القاسم، حدثنا أبو بكر محمد بن يحيى بن أبي زكريا الفقيه، ثنا ابن أبي السويد الذارع بالبصرة، ثنا حرمي بن حفص، ثنا حَرْبُ بْنُ مَيْمُونٍ الأنصاري، ثَنا النَّضْرُ بْنُ أَنَسِ، عن أنس بْنِ مَالِكٍ , قَالَ: سألت رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَشْفَعَ لِي يَوْمَ الْقِيَامَةِ، قَالَ: أَنَا فَاعِلٌ، قُلْتُ: فَأَيْنَ أَطْلُبُكَ؟ قَالَ: اطْلُبْنِي أَوَّلَ مَا تَطْلُبُنِي عَلَى الصِّرَاطِ، قَالَ: قُلْتُ: فَإِنْ لَمْ أَلْقَاكَ؟ قَالَ: اطْلُبْنِي عِنْدَ الْمِيزَانِ , قُلْتُ: فَإِنْ لَمْ أَلْقَاكَ عِنْدَ الْمِيزَانِ؟ قَالَ: اطْلُبْنِي عِنْدَ الْحَوْضِ فَإِنِّي لَا أُخْطِئُ هَذِهِ الثَّلَاثَةَ مواضع \". ¶ بلغت والخمسون بموضع السماء.",
            "page": "133",
            "part": "1"
        }
    ],
    "t32924": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث أبي عمران موسى بن هارون البزاز"
        }
    ]
}