{
    "b32939": [
        {
            "id": "1",
            "nass": "الكتاب: الفرق بين القضاة العادلة والجائرة، والشهود الصادقة والكاذبة - مخطوط ¶ المؤلف: أبو سعيد محمد بن علي بن عمرو النقاش ¶ المتوفى: 414 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية بالمكتبة الظاهرية ¶ رقم المجموع: 62 ¶ عدد أوراق المخطوط: 7 (151 - 157) ¶ ملاحظة: هذا المخطوط لا يشكل إلا قطعة صغيرة من هذا الكتاب، ونظرًا لأن هذه القطعة ليس فيها ما يدل على اسمها أو مؤلفها، فقد سمّاها ياسين السواس، مفهرس مجاميع العمرية، \"أحاديث مسندة في أبواب من القضاء\"، ونسبها اجتهدًا منه إلى \"أبي نعيم الأصفهاني\"، وقد قام بتصويب ذلك محمد بن عبد الله السريع، في بحث له، أودعناه في مقدمة الكتاب. ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 24 - 1 - 2013 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "مقدمة بقلم الأخ الفاضل محمد بن عبد الله السريع ¶ اضطررتُ في تخريج أحاديث رسالتي للدرجة العالِمية الماجستير إلى التخريج من الكتاب المدخل إلى الشاملة، والمعنون بـ: \"أحاديث مسندة في أبواب القضاء\"، والمنسوب إلى أبي نعيم الأصبهاني، وهو قطعة في 6 ورقات، ضمن المجموع (62) من مجاميع المدرسة العمرية بالمكتبة الظاهرية. ¶ وكانت مصدر تسميته بهذا العنوان، ونسبته إلى أبي نعيم الأصبهاني، هو الأستاذ ياسين السواس، مفهرس مجاميع العمرية، حيث قال في فهرسه (ص313): \"قطعة فيها أحاديث مسندة في أبواب من القضاء، ففي الورقة الأولى منها: بيان النبي -صلى الله عليه وسلم- حال الراشي والمرتشي، وفي الورقة قبل الأخيرة: باب زجر النبي -صلى الله عليه وسلم- القاضي أن يقضي وهو غضبان. ¶ وليس في القطعة ما يدل على مؤلفها، وإنما ظننت أنها لأبي نعيم من شيوخ المؤلف، مثل أحمد بن الحسن، وأبي القاسم الطبراني، وعبدالله بن جعفر، وأبي حفص فاروق، وغيرهم. ¶ المؤلف: أبو نعيم، أحمد بن عبدالله بن أحمد الأصبهاني، المتوفى سنة 430هـ\". ¶ انتهى المقصود من كلامه. ¶ وبعد التأمل والبحث، تبين لي أن كلام الأستاذ فيه نظر ظاهر، ففي القطعة المخطوطة رواية عن شيوخ لا يروي عنهم أبو نعيم الأصبهاني، كأبي بكر الإسماعيلي، وبشر بن أحمد بن بشر، بل إن منهم مثلاً: أحمد بن الحسن بن أيوب النقاش، وهذا صرح أبو نعيم في أخبار أصبهان (1/ 190) بأنه حضره وهو يُقرأ عليه شيء من حديثه، قال: \"ولا أهتدي إلى سماعي منه\". ¶ ثم زدت الأمر مقارنة ونظرًا، فتبين لي -بحمد الله- أن النسخة الخطية هي قطعة من كتاب: \"الفرق بين القضاة العادلة والجائرة، والشهود الصادقة والكاذبة\"، المشهور بـ: \"القضاة والشهود\"، و: \"القضاة\"، وهو للحافظ أبي سعيد النقاش، محمد بن علي بن عمرو بن مهدي الأصبهاني، المتوفى سنة 414هـ. ¶ والنقاش عُرف بأنه \"جَمَع في الأبواب\"، كما قال الذهبي في تاريخ الإسلام (9/ 245)، وهذا الكتاب من كتبه المعروفة، ذكره باسمه التام: العلائي في إثارة الفوائد المجموعة (1/ 197)، وذكره في ترجمته الذهبي في السير (17/ 308)، وتذكرة الحفاظ (3/ 1060)، وذكره ابن حجر ضمن مروياته في المعجم المفهرس (ص83)، والمجمع المؤسس (2/ 391). ¶ ومن الأدلة التي تقطع بأن القطعة المذكورة هي جزء من هذا الكتاب ما يلي: ¶ أولاً: ¶ عثرتُ ببحث غير مستوفٍ على ما مجموعه 10 أحاديث نُسبت إلى أبي سعيد النقاش في كتاب القضاة، وهي موجودةٌ في هذه القطعة، وتكون أحيانًا بالإسناد نفسِه المنسوبِ إلى النقاش. ¶ وهذا بيانها، مقتصرًا على عزو المتقي الهندي في (كنز العمال)، وأبيّن بعده موضع الحديث من القطعة المخطوطة، بحسب ترقيم النسخة الإلكترونية (وإن كان في منهجيته نظر): ¶ 1 - كنز العمال (14427): ¶ عن معقل بن يسار قال: أمرني رسول الله صلى الله عليه وسلم أن اقضي بين قومي فقلت: يا رسول الله ما أحسن أن أقضي؟ فقال النبي صلى الله عليه وسلم: إن الله مع القاضي ما لم يحف1 عمدا ثلاث مرات. (أبو سعيد النقاش في كتاب القضاة من طريق ابن عياش وفيه كلام عن يحيى بن يزيد بن أبي شيبة الرهاوي قال ابن حبان يروي المقلوبات فبطل الاحتجاج به عن زيد بن أبي أنيسة وهو ثقة وفي حديثه بعض النكارة عن نفيع بن الحارث وهو متروك). ¶ المخطوط: 152أ (بالإسناد نفسه). ¶ 2 - كنز العمال (14458): ¶ عن ابن عمر قال: بعث رسول الله صلى الله عليه وسلم عليا وقال: يا علي اجعل حكم الله تعالى بين عينيك وحكم الشيطان تحت قدميك. (أبو سعيد النقاش في كتاب القضاة، وفيه يعقوب بن محمد الزهري عن عبد العزيز بن عمران الزهري عن محمد بن عبد العزيز والثلاثة ضعفاء). ¶ المخطوط: 152أ (بالإسناد نفسه). ¶ 3 - كنز العمال (14495): ¶ عن ابن عمرو عن النبي صلى الله عليه وسلم أنه لعن الراشي والمرتشي والمعزى الذي يسعى بينهما. (أبو سعيد النقاش في القضاة ورجاله ثقات). ¶ المخطوط: 152ب. ¶ 4 - كنز العمال (14536): ¶ عن أم سلمة قالت: جاء رجلان من الأنصار يختصمان إلى رسول الله صلى الله عليه وسلم في مواريث قد درست ليس لهما بينة، فقال النبي صلى الله عليه وسلم: إنكم تختصمون إلي وإنما أقضى برأي فيما لم ينزل علي فيه فمن قضيت له فيه بحجته يقتطع بها شيئا من حق أخيه فلا يأخذه، فإنما أقطع له قطعة من النار يأتي يوم القيامة انتظاما في عنقه فبكى الرجلان وقال كل واحد منهما: يا رسول الله حقي له؛ فقال النبي صلى الله عليه وسلم: أما إذا فعلتما ما فعلتما فاذهبا وتوخيا الحق واقتسسما واستهما1 وليحلل2 كل واحد منكما صاحبه. (ش وأبو سعيد النقاش في القضاة). ¶ المخطوط: 155ب. ¶ 5 - كنز العمال (14696): ¶ \"إن شئتم أنبئتكم عن الإمارة وما هي، أولها ملامة، وثانيها ندامة، وثالثها عذاب يوم القيامة إلا من عدل وليس يعدل مع أقاربه\". (طب وأبو سعيد النقاش في القضاة عن عوف بن مالك، وفيه زيد بن واقد وثقه أبو حاتم وضعفه أبو زرعة عن بشر بن عبد الله وهو منكر الحديث). ¶ المخطوط: 154ب (بالإسناد نفسه). ¶ 6 - كنز العمال (14698): ¶ \"إن من أخون الخيانة تجارة الوالي في رعيته\". (أبو سعيد النقاش في القضاة عن أبي الأسود المالكي عن أبيه عن جده). ¶ المخطوط: 154أ، ب (بالإسناد نفسه). ¶ 7 - كنز العمال (15083): ¶ \"هدايا الأمراء غلول\". (أبو سعيد النقاش في كتاب القضاة عن أبي حميد الساعدي وعن أبي سعيد وعن أبي هريرة). ¶ المخطوط: 154أ (بنفس الترتيب المذكور). ¶ 8 - كنز العمال (15107): ¶ \"لعن الله الراشي والمرتشي\". ( ... وأبو سعيد في القضاة عن عائشة). ¶ المخطوط: 153أ. ¶ 9 - كنز العمال (15108): ¶ \"لعن الله الآكل والمطعم الرشوة\". (عب في تاريخه وأبو سعيد النقاش في القضاة عن عبد الرحمن بن عوف). ¶ المخطوط: 153أ. ¶ ويزاد موضع عاشر من (جامع الأحاديث) للسيوطي: ¶ 10 - جامع الأحاديث (20161): ¶ \"ما عدل وال اتجر فى رعيته\". (ابن منيع، والحاكم فى الكنى، والطبرانى، وأبو سعيد النقاش فى القضاة عن أبى الأسود المالكى عن أبيه عن جده). ¶ المخطوط: 154ب. ¶ وهذه المواضع كافية -فيما أحسب- للقطع بأن هذه القطعة جزء من الكتاب الذي يُعزى إليه فيما سبق. ¶ ثانيًا: ¶ تدل مقارنة بعض عادات المؤلف بعادات النقاش على أنه هو مؤلف هذه القطعة، فمثلاً: ¶ 1 - أكثَرَ مؤلفُ القطعة المخطوطة من إسناد الأحاديث من طريق ابن أبي عاصم، بقوله: \" أخبرنا أحمد بن الحسن، ومحمد بن أحمد الثقفي، قالا: أنا ابن أبي عاصم ... \". ¶ وهذه -فيما يظهر- جادةٌ للنقاش في كتابه، وقد أسند الحافظ عبدالغني المقدسي حديثًا من طريقه في أبواب القضاء، فقال في العاشر من \"المصباح في عيون الصحاح\" (31/مخطوط): \" أخبرنا أبو طاهر السلفي، أنبا أبو العباس أحمد بن عبد الغفار بن أستة الكاتب بأصبهان، أنبا أبو سعيد محمد بن علي بن عمرو بن مهدي النقاش الحافظ، أنا أحمد بن الحسن التميمي، ومحمد بن أحمد الثقفي، قالا: ثنا ابن أبي عاصم، ثنا يعقوب بن كاسب، نا عبد العزيز بن محمد، وعبد العزيز بن أبي حازم، قالا: ثنا يزيد بن عبد الله بن الهاد، عن محمد بن إبراهيم، عن بسر بن سعيد، عن أبي قيس، عن عمرو بن العاص، سمع النبي صلى الله عليه وسلم، يقول: «إذا اجتهد الحاكم فأصاب فله أجران، وإذا اجتهد فأخطأ فله أجر» \". ¶ وهذا يوضح أن النقاش قرن بين أحمد بن الحسن، ومحمد بن أحمد الثقفي، وكلاهما يروي عن ابن أبي عاصم، الأمر الذي يؤكد أنه صاحب هذه العادة في القطعة المخطوطة. ¶ 2 - روى مؤلف القطعة في موضعين عن الحسن بن سفيان من طريق أبي سهل بشر بن أحمد بن بشر، وهذا الرجل شيخٌ للنقاش، وواسطةٌ له إلى الحسن بن سفيان في عدد من الأحاديث في كتابه (فنون العجائب)، فتنظر فيه الأحاديث ذات الأرقام: (5، 7، 8، 66). ¶ فتبين بهذا أن القطعة المذكورة هي قطعًا، أو قريبًا من القطع، جزء من كتاب (القضاة والشهود)، للحافظ أبي سعيد النقاش، وهذه المرة الأولى التي يُكشف فيها عن هذا السِّفر في عصرنا -فيما أعلم-، والحمد لله على توفيقه وفضله وامتنانه.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق151ب) ¶ 1 - أَخْبَرَنَا أَبُو سَهْلٍ بِشْرُ بْنُ أَحْمَدَ بْنِ بِشْرٍ، ثَنَا الْحَسَنُ بْنُ سُفْيَانَ، ثَنَا عَبَّاسُ بْنُ عَبْدِ الْعَظِيمِ، وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنْبَا ابْنُ أَبِي عَاصِمٍ، ثَنَا الْحُلْوَانِيُّ ح. وَأَخْبَرَنَا الْحُسَيْنُ بْنُ مُخَارِقٍ، ثَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ زُهَيْرٍ، ثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ زَيْدٍ، قَالُوا: ثَنَا عَمْرُو بْنُ عَاصِمٍ، ثَنَا أَبُو الْعَوَّامِ، ثَنَا أَبُو إِسْحَاقَ الشَّيْبَانِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ مَعَ الْقَاضِي مَا لَمْ يَجُرْ، فَإِذَا جَارَ بَرِئَ اللَّهُ مِنْهُ وَلَزِمَهُ الشَّيْطَانُ».",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "رَوَاهُ مُحَمَّدُ بْنُ بِلالٍ، عَنْ أَبِي الْعَوَّامِ: ¶ 2 - أَخْبَرَنَا أَحْمَدُ، وَمُحَمَّدٌ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، ثَنَا مُحَمَّدُ بْنُ بِلالٍ الْكِنْدِيُّ، ثَنَا أَبُو الْعَوَّامِ عِمْرَانُ الْقَطَّانُ، عَنِ الشَّيْبَانِيِّ، عَنِ ابْنِ أَبِي أَوْفَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى مَعَ الْقَاضِي مَا لَمْ يَجُرْ، فَإِذَا جَارَ تَخَلَّى مِنْهُ».",
            "page": "2",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وَرَوَاهُ ابْنُ مَسْعُودٍ: ¶ 3 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، حَدَّثَنِي خَلِيفَةُ بْنُ خَيَّاطٍ، ثَنَا سَهْلُ بْنُ حَمَّادٍ، ثَنَا حَفْصُ بْنُ سُلَيْمَانَ الْعَبْدِيُّ، حَدَّثَنِي قَيْسُ (1) بْنُ مُسْلِمٍ الْجَدَلِيُّ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى مَعَ الْقَاضِي مَا لَمْ يَجُرْ عَمْدًا». ¶ _____حاشية_____ ¶ (1) قوله: \"قَيْسُ\"، تصحف في المخطوط إلى \"عيسى\"، والتصويب من المعجم الكبير للطبراني (10/ 17)، حيث أخرجه من طريق خَلِيفَةُ بْنُ خَيَّاطٍ، به. وانظر ترجمة قيس بن مسلم في تهذيب الكمال (24/ 81).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وَرَوَاهُ مَعْقِلُ بْنُ يَسَارٍ: ¶ 4 - أَخْبَرَنَا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ، ثَنَا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، ثَنَا أَبُو الْيَمَانِ، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ يَحْيَى بْنِ يَزِيدَ، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ نُفَيْعِ بْنِ الْحَارِثِ، عَنْ مَعْقِلِ بْنِ يَسَارٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ مَعَ الْقَاضِي مَا لَمْ يَجُرْ عَمْدًا».",
            "page": "4",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عِيسَى، ثَنَا سَهْلُ بْنُ عَبْدِ اللَّهِ (ق152أ)، ثَنَا أَيُّوبُ، ثَنَا ابْنُ عَيَّاشٍ، ثَنَا يَحْيَى بْنُ يَزِيدَ أبو شيبة (1)، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ نُفَيْعِ بْنِ الْحَارِثِ، عَنْ مَعْقِلِ بْنِ يَسَارٍ الْمُزَنِيِّ، قَالَ: أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أَقْضِيَ بَيْنَ قَوْمِي، فَقُلْتُ: مَا أَحْسَنَ أَنْ أَقْضِيَ، فَقَالَ رَسُولُ اللَّهِ: «إِنَّ اللَّهَ تَعَالَى مَعَ الْقَاضِي مَا لَمْ يَحِفْ عَمْدًا» ثَلاثَ مَرَّاتٍ. ¶ _____حاشية_____ ¶ (1) تصحف في المخطوط إلى: \"يحيى بن يزيد بن أبي شيبة\"، والتصويب من مسند الروياني (1298)، حيث أخرجه من طريق إسماعيل بن عياش، به. وهو: يحيى بن يزيد الجزري، أبو شَيْبَة الرهاوي، وانظر ترجمته في تهذيب الكمال (32/ 44).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "بَابُ أَمْرِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ أَنْ يَجْعَلَ حُكْمَ اللَّهِ بَيْنَ عَيْنَيْهِ ¶ 6 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: ثَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا مُحَمَّدُ بْنُ يَحْيَى الْبَاهِلِيُّ، ثَنَا يَعْقُوبُ بْنُ مُحَمَّدٍ، ثَنَا عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ، عَنْ [محمد] (1) بن عَبْدِ الْعَزِيزِ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، أَنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلِيًّا، فَقَالَ: «يَا عَلِيُّ اجْعَلْ حُكْمَ اللَّهِ تَبَارَكَ وَتَعَالَى بَيْنَ عَيْنَيْكَ، وَحُكْمَ الشَّيْطَانِ تَحْتَ قَدَمَيْكَ». ¶ _____حاشية_____ ¶ (1) ما بين الحاصرتين غير واضح في المخطوط، وأثبتناه عن كنز العمال (14485) حيث جاء فيه: \" (أبو سعيد النقاش في كتاب القضاة) وفيه يعقوب بن محمد الزهري، عن عبد العزيز بن عمران الزهري، عن محمد بن عبد العزيز\".",
            "page": "6",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "بَابُ بَيَانِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَالَ الرَّاشِي وَالْمُرْتَشِي ¶ 7 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ الشَّيْبَانِيُّ، ثَنَا إِبْرَاهِيمُ بْنُ نَائِلَةَ، ثَنَا عَبَّاسُ بْنُ الْوَلِيدِ (ح) وَأَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ مُعَاذٍ، ثَنَا مُحَمَّدُ بْنُ حَمْدُونِ بْنِ خَالِدٍ، ثَنَا الْحَسَنُ بْنُ مُكْرَمٍ، ثَنَا عَمْرُو بْنُ عَوْنٍ (ح) وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا، أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا عَبَّاسٌ النرسي، قَالا: ثَنَا أَبُو عَوَانَةَ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ فِي الْحُكْمِ».",
            "page": "7",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وَرَوَاهُ عَبْدُ اللَّهِ بْنُ عَمْرٍو: ¶ 8 - أَخْبَرَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثَنَا ابْنُ أَبِي مَرْيَمَ، ثَنَا الْفِرْيَابِيُّ، ثَنَا الثَّوْرِيُّ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنِ الْحَارِثِ بْنِ (ق152ب) (. . . . . . . . .) (1) عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قال رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (. . . . . . . .) (1) الرَّاشِيَ وَالْمُرْتَشِيَ. ¶ _____حاشية_____ ¶ (1) غير واضح بالمخطوط بمقدار كلمتين تقريبًا، وهذا الحديث لم نجده في كتب الطبراني المطبوعة بهذا الإسناد، وإنما وجدناه من طريقي ابن جريج، وأسد بن موسى، عن ابْنِ أَبِي ذِئْبٍ، عن الْحَارِثِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى الله عَليْهِ وسَلَّمَ: لَعْنَةُ اللهِ عَلَى الرَّاشِي وَالْمُرْتَشِي. ¶ ولم نجد للثوري رواية لهذا الحديث في أيٍ من الكتب التي وقفنا عليها، والظاهر أن الناسخ قد دخل عليه حديث في حديث، والله تعالى أعلم.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "رَوَاهُ أَحْمَدُ بْنُ يُونُسَ، وَعَلِيُّ بْنُ الجعد (. . . . . . .) (1): ¶ 9 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْخَشَّابُ، ثَنَا أَحْمَدُ بْنُ مهدي، ثنا أحمد بن يونس، وَأَخْبَرَنَا أَبُو أَحْمَدَ الْحَافِظُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ (. . . . .) (2)، عَلِيُّ بْنُ الْجَعْدِ، قَالا: ثَنَا ابْنُ أَبِي ذِئْبٍ بِإِسْنَادِهِ (ح) وَأَخْبَرَنَا محمد بن أحمد (. . . . .) (3) ثَنَا مُوسَى بْنُ إِسْحَاقَ، ثَنَا أَحْمَدُ بْنُ يُونُسَ، ثَنَا ابْنُ أَبِي ذِئْبٍ، بِإِسْنَادِهِ مِثْلَهُ. ¶ _____حاشية_____ ¶ (1) غير واضح في المخطوط، ولعله: \"عن ابن أبي ذئب\". ¶ (2) غير واضح في المخطوط، ولعله: \"البغوي ثنا\". ¶ (3) غير واضح في المخطوط، ولعله: \"ابن مُحْرِم\"، فهو أحد من روى عنهم أبو سعيد النقاش في كتابه فنون العجائب، كما في حديث رقم (2).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ورواه ابْنُ جُرَيْجٍ، عَنِ ابْنِ أَبِي ذِئْبٍ: ¶ 10 - أَخْبَرَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، ثَنَا أَحْمَدُ بْنُ سَهْلِ بْنِ أَيُّوبَ، ثَنَا عَلِيُّ بْنُ بَحْرٍ، ثَنَا هِشَامُ بْنُ يُوسُفَ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنِ الْحَارِثِ بِإِسْنَادِهِ مِثْلَهُ.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وَرَوَاهُ وَكِيعٌ، عَنِ ابْنِ أَبِي ذِئْبٍ: ¶ 11 - أَخْبَرَنَا أَحْمَدُ بْنُ الحسن بْنِ أَيُّوبَ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا وَكِيعٌ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنِ الْحَارِثِ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ».",
            "page": "11",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وَرَوَاهُ سَلَمُ بْنُ قُتَيْبَة: ¶ 12 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا سَلَمُ بْنُ قُتَيْبَةَ، ثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ الْحَارِثِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ «لَعَنَ الرَّاشِيَ وَالْمُرْتَشِيَ وَالمقتري (1) الَّذِي يَسْعَى بَيْنَهُمَا». ¶ _____حاشية_____ ¶ (1) كذا في المخطوط، وفي كنز العمال (14495): المعزى.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "رَوَاهُ ثَوْبَانُ: ¶ 13 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مِهْرَانَ، ثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، ثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ لَيْثٍ، عَنْ أَبِي الْخَطَّابِ، عَنْ أَبِي زُرْعَةَ، عَنْ ثَوْبَانَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (ق153أ) الرَّاشِيَ وَالْمُرْتَشِيَ وَالرَّائِشَ الَّذِي يَعْمَلُ بَيْنَهُمَا».",
            "page": "13",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ورَوَاهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: ¶ 14 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ حُمَيْدِ بْنِ سُهَيْلٍ، ثَنَا عَلِيُّ بْنُ عَبْدِ الْوَهَّابِ، ثَنَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، ثَنَا ابْنُ أَبِي مَرْيَمَ، ثَنَا عَبْدُ الْجَبَّارِ بْنُ عُمَرَ، عَنْ أَبِي حَزْرَةَ، عَنِ الْحَسَنِ ابْنِ أَخِي أَبِي سَلَمَةَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَعَنَ اللَّهُ الآكِلَ وَالْمُطْعِمَ»، يُرِيدُ الرِّشْوَةَ.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "رَوَاهُ ابْنُ وَهْبٍ، عَنْ عَبْدِ الْجَبَّارِ: ¶ 15 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو سَعِيدٍ دُحَيْمٌ، ثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، ثَنَا عَبْدُ الْجَبَّارِ بْنُ عُمَرَ، عَنْ أَبِي حَزْرَةَ، عَنِ الْحَسَنِ ابْنِ أَخِي أَبِي سَلَمَةَ، عَنْ أَبِي سَلَمَة، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَعَنَ اللَّهُ الآكِلَ وَالْمُطْعِمَ» يَعْنِي الْمُرْتَشِيَ وَالرَّاشِيَ.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وَرَوَتْ عَائِشَةُ: ¶ 16 - أَخْبَرَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثَنَا أَبِي، ثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، ثَنَا إِسْحَاقُ بْنُ يَحْيَى بْنِ طَلْحَةَ، عَنْ أَبِي بَكْرِ بْنِ حَزْمٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ».",
            "page": "16",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وَرَوَتْ أُمُّ سَلَمَةَ: ¶ 17 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الصُّنْدُوقِيُّ، ثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ فَارِسٍ، ثَنَا الزُّبَيْرُ بْنُ بَكَّارٍ، حَدَّثَنِي يَحْيَى بْنُ الْمِقْدَامِ، عَنْ مُوسَى بْنِ يَعْقُوبَ، عَنْ قَرِيبَةَ بِنْتِ عَبْدِ اللَّهِ، عَنْ أَبِيهَا، عَنْ أُمِّ سَلَمَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ».",
            "page": "17",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "بَابُ مَا أَذِنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَنْ يَتَمَنَّى الْمَوْتَ إِذَا بِيعَ الْحُكْمُ. ¶ 18 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا عَبْدُ الْوَهَّابِ الْحَوْطِيُّ، ثَنَا تَلِيدُ بْنُ أَعْيُنَ، عَنِ الصَّبَّاحِ الْوَاسِطِيِّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ سَعِيدٍ، عَنْ عَمْرِو بْنِ عَبْسَةَ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «لا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ، إِلا أَنْ يَرَى فِي الإِسْلامِ بَيْعَ الْحُكْمِ».",
            "page": "18",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "رَوَاهُ عَبْسٌ الْغِفَارِيُّ: ¶ 19 - أَخْبَرَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثَنَا عَلِيُّ (ق153ب) بْنُ عَبْدِ الْعَزِيزِ، ثَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلامٍ، ثَنَا يَزِيدُ بْنُ هَارُونَ (ح) وَأَخْبَرَنَا أَبُو بَكْرٍ أحمدُ بْنُ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، ثَنَا أَبُو يَعْلَى، وَالْحَسَنُ بْنُ سُفْيَانَ، قَالا: ثَنَا سُوَيْدُ بْنُ سَعِيدٍ (ح) وأَخْبَرَنَا الإِسْمَاعِيلِيُّ، أَنَا الْمَنِيعِيُّ، ثَنَا يَحْيَى الْحِمَّانِيُّ، قَالُوا: ثَنَا شَرِيكٌ، عَنْ أَبِي الْيَقْظَانِ عُثْمَانَ بْنِ عُمَيْرٍ، عَنْ زَاذَانَ أَبِي عُمَرَ، عَنْ عُلَيْمٍ، قَالَ: كُنَّا مَعَ عَبْسٍ الْغِفَارِيِّ، فَأَتَى شَيْخٌ فَرَأَى النَّاسَ يَفِرُّونَ، فَقَالَ: مِنْ أَيِّ شَيْءٍ يَفِرُّونَ؟ قُلْتُ: يَفِرُّونَ مِنَ الطَّاعُونِ. فَقَالَ: لَيْتَ الطَّاعُوَنَ أَخَذَنِي. فَقُلْتُ: أَيْ عَمّ، أَتَقُولُ هَذَا وَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «لا يَتَمَّنى أَحَدُكُمُ الْمَوْتَ»؟ قَالَ: قَدْ سَمِعْتُهُ يَقُولُ: \" بَادِرُوا بِالْمَوْتِ قَبْلَ خِصَالٍ سِتٍّ: إِمْرَةِ السُّفَهَاءِ، وَكَثْرَةِ الشُّرَطِ، وَبَيْعِ الْحُكْمِ، وَاسْتِخْفَافٍ بِالدَّمِّ، وَقَطِيعَةٍ لِلرَّحِمِ، وَنَشْوٍ يَتَّخِذُونَ الْقُرْآنَ مَزَامِيرَ يُقَدِّمُونَ الرَّجُلَ يُغَنِّيهِمْ بِالْقُرْآنِ، وَإِنْ كَانَ أَقَلَّهُمْ فِقْهًا.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "رَوَاهُ لَيْثٌ، عَنْ زَاذَانَ: ¶ 20 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، ثَنَا أَبُو الْجَوَّابِ، ثَنَا عَمَّارُ بْنُ رُزَيْقٍ، عَنْ لَيْثٍ، عَنْ أَبِي الْيَقْظَانِ، قَالَ: كُنَّا جُلُوسًا مَعَ عَبْسٍ الْغِفَارِيِّ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «يَتَخَوَّفُ عَلَى أُمَّتِهِ إِمَارَةَ السُّفَهَاءِ، وَبَيْعَ الْحُكْمِ، وَنَشْوًا يَتَخِذُونَ الْقُرْآنَ مَزَامِيرَ، يُقَدِّمُونَ الرَّجُلَ لَيْسَ بِخَيْرِهِمْ وَلا بِأَفْقَهِهِمْ إِلا لِيُغَنِّيَهُمْ بِالْقُرْآنِ».",
            "page": "20",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "بَابُ بَيَانِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ذَمِّ قَبُولِ الْحَاكِمِ الْهَدِيَّةَ. ¶ 21 - أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِيُّ، ثَنَا سُفْيَانُ، ثَنَا الزُّهْرِيُّ، وَهِشَامُ بْنُ عُرْوَةَ، أَنَا عُرْوَةُ، أَنَّهُ سَمِعَ أَبَا حُمَيْدٍ السَّاعِدِيَّ، يَقُولُ: اسْتَعْمَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلا مِنَ الأَزْدِ، يُقَالُ لَهُ ابْنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا جَاءَ قَالَ: هَذَا مَا لَكُمْ، وَهَذا مَا أُهْدِيَ إِلَيَّ. قَالَ: فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ (ق154أ)، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \" مَا بَالُ الْعَامِلِ نَبْعَثُهُ عَلَى الْعَمَلِ مِنْ أَعْمَالِنَا فَيَجِيءُ فَيَقُولُ: هَذَا مَا لَكُمْ، وَهَذَا مَا لِي، فَهَلا جَلَسَ فِي بَيْتِ أَبِيهِ، أَوْ بَيْتِ أُمِّهِ، فَيَنْظُرُ هَلْ تَأْتِيهِ هَدِيَّتُهُ أَمْ لا؟ \" ثُمَّ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ، لا يَأْخُذُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ»، ثُمَّ رَفَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يديه (1) حَتَّى رَأَيْنَا عَفْرَةَ إِبِطَيْهِ، ثُمَّ قَالَ: «اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ». ¶ قَالَ سُفْيَانُ: وَزَادَ فِيهِ هِشَامُ بْنُ عُرْوَةَ، قَالَ أَبُو حُمَيْدٍ: فَبَصُرَتْ عَيْنِي وَسَمِعَتْ أُذُنَايَ، وَسَلُوا زَيْدَ بْنَ ثَابِتٍ فَإِنَّهُ كَانَ حَاضِرًا مَعِي. ¶ _____حاشية_____ ¶ (1) في المخطوط: \"رأسه\"، والصحيح ما أثبتناه، كما في مصادر التخريج.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "رَوَاهُ يَحْيَى بْنُ سَعِيدٍ، عَنْ عُرْوَةَ ¶ 22 - أَخْبَرَنَا مُحَمَّدُ بْنُ نَصْرٍ الْمُؤَدِّبُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، ثَنَا مُحَمَّدُ بْنُ بُكَيْرٍ، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عُرْوَةَ، عَنِ أَبِي حُمَيْدٍ السَّاعِدِيِّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هَدَايَا الأُمَرَاءِ غُلُولٌ».",
            "page": "22",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "رَوَاهُ أَبُو سَعِيدٍ: ¶ 23 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثَنَا إِسْمَاعِيلُ، ثَنَا أَبُو نُعَيْمٍ، ثَنَا سُفْيَانُ، عَنْ أَبَانِ بْنِ أَبِي عَيَّاشٍ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «هَدَايَا الأُمَرَاءِ غُلُولٌ».",
            "page": "23",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "رَوَاهُ أَبُو هُرَيْرَةَ: ¶ 24 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي قَطَنٍ، ثَنَا أَحْمَدُ بْنُ عَمَّارٍ، ثَنَا أَحْمَدُ بْنُ (. . . .) (1)، ثَنَا النَّضْرُ بْنُ شُمَيْلٍ، ثَنَا ابْنُ عَوْنٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هَدَايَا الأُمَرَاءِ غُلُولٌ». ¶ _____حاشية_____ ¶ (1) غير واضح في المخطوط، ولعله: \"أَحْمَدُ بْنُ مُعَاوِيَةَ بْنِ بَكْرٍ الْبَاهِلِيُّ\".",
            "page": "24",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "25 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو بَكْرٍ، ثنا ابْنُ مَهْدِيٍّ، عَنْ شُعْبَةَ، عَنْ أَبِي قَزَعَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: «هَدَايَا الأُمَرَاءِ غُلُولٌ».",
            "page": "25",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "بَابُ ذَمِّ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْقَاضِيَ يَتَّجِرُ فِي الْبَلَدِ الَّذِي يَلِي الْحُكْمَ بَيْنَ أَهْلِهِ. ¶ 26 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: ثَنَا ابْنُ أَبِي حَاتِمٍ، ثَنَا الْحَوْطِيُّ، ثَنَا بَقِيَّةُ، ثَنَا خَالِدُ بْنُ حُمَيْدٍ الْمَهْرِيُّ، عَنْ أَبِي الأَسْوَدِ الْمَالِكِيِّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ (ق154ب) رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا عَدَلَ وَالٍ تَجَرَ فِي رَعِيَّتِهِ».",
            "page": "26",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنْ أَخْوَنِ الْخِيَانَةِ تِجَارَةَ الْوَالِي فِي رَعِيَّتِهِ».",
            "page": "27",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "بَابُ تَوْلِيَةِ الْقَاضِي قَرَابَتَهُ. ¶ 28 - أَخْبَرَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثَنَا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، ثَنَا أَبُو مُسْهِرٍ الْغَسَّانِيُّ، ثَنَا صَدَقَةُ بْنُ خَالِدٍ، عَنْ زَيْدِ بْنِ وَاقِدٍ، عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ، عَنْ يَزِيدَ بْنِ الأَصَمِّ، قَالَ: سَمِعْتُ عَوْفَ بْنَ مَالِكٍ، فِي مَسْجِدِ دَابِقَ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنْ شِئْتُمْ أَنْبَأْتُكُمْ عَنِ الإِمَارَةِ وَمَا فِيهَا». فَقُمْتُ فَنَادَيْتُ بِأَعْلَى صَوْتِي: مَا هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: «أَوَّلُهَا مَلامَةٌ، وَثَانِيهَا نَدَامَةٌ، وَثَالِثُهَا عَارٌ يَوْمَ الْقِيَامَةِ، إِلا مَنْ عَدَلَ، وَكَيْفَ يَعْدِلُ مَعَ أَقْرِبَائِهِ؟». ¶ رَوَاهُ الْوَلِيدُ، عَنْ صَدَقَةَ.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "بَابُ قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، وَإِنَّمَا عَلَى الْحَاكِمِ أَنْ يَحْكُمَ بِالظَّاهِرِ». ¶ 29 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ السُّنِّيِّ، أَنَا أَبُو عَبْدِ الرَّحْمَنِ، ثَنَا عَمْرُو بْنُ عَلِيٍّ، ثَنَا يَحْيَى، ثَنَا هِشَامُ بْنُ عُرْوَةَ (ح) وَأَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ مُعَاوِيَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ غَنَّامِ بْنِ حَفْصٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا وَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عن أُمِّ سَلَمَةَ , قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ وَإِنَّمَا أَنَا بَشَرٌ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، وَأَنَا أَقْضِي بَيْنَكُمْ عَلَى نَحْوِ مَا أَسْمَعُ، فَمَنْ قَضَيْتُ لَهُ مِنْ حَقِّ أَخِيهِ شَيْئًا فَلا يَأْخُذْهُ، فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنْ نَارِ جَهَنَّمَ يَأْتِي بِهَا يَوْمَ الْقِيَامَةِ».",
            "page": "29",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "رَوَاهُ الزُّهْرِيُّ، عَنْ عُرْوَةَ: ¶ 30 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا سَلَمَةُ بْنُ شَبِيبٍ، ثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ، رَضِيَ اللَّهُ عَنْهَا، سَمِعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، جَلَبَةَ خَصْمَيْنِ عِنْدَ بَابِ أُمِّ سَلَمَةَ، فَخَرَجَ إِلَيْهِمَا، فَقَالَ: «إِنَّكُمَا (ق155أ) تَخْتَصِمَانِ إِلَيَّ وَإِنَّمَا أَنَا بَشَرٌ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ فَأَقْضِي لَهُ بِمَا أَسْمَعُ، وَأَظُنُّهُ صَادِقًا، فَمَنْ قَضَيْتُ لَهُ بِشَيْءٍ مِنْ حَقِّ أَخِيهِ فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ، فَلْيَأْخُذْهَا أَوْ لِيَدَعْهَا».",
            "page": "30",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "رَوَاهُ أُسَامَةُ بْنُ زَيْدٍ، عَنِ الزُّهْرِيِّ: ¶ 31 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: ثَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا يَعْقُوبُ بْنُ كَاسِبٍ، ثَنَا عَبْدُ اللَّهِ بْنُ مُوسَى، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عَنْ أُمِّ سَلَمَة، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمِعَ جَلَبَةَ خَصْمٍ بِبَابِ حُجْرَتِهِ، فَخَرَجَ إِلَيْهِمْ، فَقَالَ: «إِنَّمَا أَنَا بَشَرٌ يَأْتِينِي الْخَصْمُ، وَلَعَلَّ بَعْضُكُمْ يَكُونُ أَبْلَغَ مِنْ بَعْضٍ، فَأَحْسَبُ أَنَّهُ صَادِقٌ، فَأَقْضِي لَهُ، فَمَنْ قَضَيْتُ لَهُ بِحَقِّ مُسْلِمٍ، فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ، فَلْيَأْخُذْهَا أَوْ لِيَدَعْهَا».",
            "page": "31",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "رَوَاهُ شُعَيْبٌ، عَنِ الزُّهْرِيِّ: ¶ 32 - أَخْبَرَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثَنَا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، ثَنَا أَبُو الْيَمَانِ، أَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عُرْوَةُ بْنُ الزُّبَيْرِ، أَنَّ زَيْنَبَ بِنْتَ أُمِّ سَلَمَةَ أَخْبَرَتْهُ، عَنْ أُمِّهَا أُمِّ سَلَمَةَ، قَالَتْ: سَمِعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خِصَامًا عِنْدَ بَابِهِ، فَخَرَجَ إِلَيْهِمْ، فَقَالَ: «إِنَّمَا أَنَا بَشَرٌ، وَإِنَّهُ يَأْتِينِي الْخَصْمُ، فَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَبْلَغَ مِنْ بَعْضٍ فَأَقْضِي لَهُ بِذَلِكَ، وَأَحْسَبُ أَنَّهُ صَادِقٌ، فَمَنْ قَضَيْتُ لَهُ بِحَقِّ مُسْلِمٍ فَإِنَّمَا هِيَ قِطْعَةٌ مِنَ النَّارِ، فَلْيَأْخُذْهَا أَوْ فَلْيَدَعْهَا».",
            "page": "32",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "رَوَاهُ بِشْرُ بْنُ شُعَيْبٍ، عَنْ أَبِيهِ، وَرَوَاهُ جَعْفَرٌ، عَنِ الزُّهْرِيِّ: ¶ 33 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا سُلَيْمَانُ بْنُ عُمَرَ بْنِ خَالِدٍ، ثَنَا فَيَّاضُ بْنُ مُحَمَّدٍ، عَنْ جَعْفَرِ بْنِ بَرْقَانَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَة، عَنْ أُمِّ سَلَمَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: سَمِعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَلَبَةَ خَصْمٍ عِنْدَ الْبَابِ، فَخَرَجَ إِلَيْهِمْ، فَقَالَ: «إِنَّمَا أَنَا بَشَرٌ، وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَبْلَغَ مِنْ بَعْضٍ، فَأَقْضِي لَهُ بِذَلِكَ لِمَا أَحْسَبُ أَنَّهُ صَادِقٌ، فَمَنْ قَضَيْتُ لَهُ بِحَقِّ مُسْلِمٍ فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنْ جَهَنَّمَ، أَخَذَهَا أَوْ يَذَرُهَا».",
            "page": "33",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "رَوَاهُ عَبْدُ اللَّهِ بْنُ رَافِعٍ (ق155ب)، عَنْ أم سلمة: ¶ 34 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا يعقوب بْنُ كَاسِبٍ، ثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ رَافِعٍ، مَوْلَى أُمِّ سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: جَاءَ رَجُلانِ مِنَ الأَنْصَارِ يَخْتَصِمَانِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي مَوَارِيثَ بَيْنَهُمَا قَدْ دُرِسَتْ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَإِنَّمَا أَقْضِي بِرَأْيِي فِيمَا لَمْ يَنْزِلْ عَلَيَّ فِيهِ، فَمَنْ قَضَيْتُ لَهُ فِيهِ بِحُجَّةٍ يَقْتَطِعُ بِهَا شَيْئًا مِنْ حَقِّ أَخِيهِ، فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ، يَأْتِي بِهَا يَوْمَ الْقِيَامَةِ إِسْطَامًا فِي عُنُقِهِ». فَبَكَى الرَّجُلانِ، وَقَالَ كُلُّ وَاحِدٍ مِنْهُمَا: يَا رَسُولَ اللَّهِ، حَقِّي لَهُ. فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَمَا إِذْ فَعَلْتُمَا، فَاذْهَبَا فَتَوَخَيَا وَاقْتَسِمَا، وَاسْتَهِمَا، وَلْيُحْلِلْ كُلُّ وَاحِدٍ مِنْكُمَا صَاحِبَهُ».",
            "page": "34",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "وَرَوَاهُ أَبُو هُرَيْرَةَ: ¶ 35 - أَخْبَرَنَا أَبُو سَهْلٍ بِشْرُ بْنُ أَحْمَدَ بْنِ بِشْرٍ، أَنَا الْحَسَنُ بْنُ سُفْيَانَ، ثَنَا وَهْبُ بْنُ بَقِيَّةَ، ثَنَا خَالِدٌ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا أَنَا بَشَرٌ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَمَنْ قَطَعْتُ لَهُ مِنْ مَالِ أَخِيهِ شَيْئًا، فَإِنَّمَا أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ».",
            "page": "35",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "رَوَاهُ ابْنُ بِشْرٍ، عَنْ مُحَمَّدٍ: ¶ 36 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو بَكْرٍ، ثَنَا مُحَمَّدُ بْنُ بِشْرٍ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا أَنَا بَشَرٌ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَمَنْ قَطَعْتُ لَهُ مِنْ حَقِّ أَخِيهِ، فَإِنَّمَا أَقْطَعُ لَهُ قِطَعَةً مِنَ النَّارِ».",
            "page": "36",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "بَابُ مَا أَمَرَ بِهِ الْقَاضِي أَنْ لا يُسْمَعَ مِنْ خَصْمٍ حَتَّى يَحْضُرَ خَصْمُهُ. ¶ 37 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَلامٍ، ثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، ثَنَا يَحْيَى بْنُ آدَمَ (ح) وَأَخْبَرَنَا أَحْمَدُ، وَمُحَمَّدٌ، قَالا: أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا زَكَرِيَّا بْنُ يَحْيَى بْنِ صُبَيْحٍ، قَالا: ثَنَا شَرِيكٌ، عَنْ سِمَاكٍ، عَنْ حَنَشٍ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى قَوْمٍ ذَوِي أَسْنَانٍ، وَأَنَا حَدِيثُ السِّنِّ، (ق156أ) فَقَالَ: «إِذَا جَاءَكَ الْخَصْمَانِ فَلا تَسْمَعْ مِنْ أَحَدِهِمَا حَتَّى تَسْمَعَ مِنَ الآخَرِ، فَإِنَّهُ سَيُيَسِّرُ لَكَ». قَالَ: فَمَا زِلْتُ قَاضِيًا بَعْدُ.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "وَرَوَاهُ زَائِدَةُ، عَنْ سِمَاكٍ: ¶ 38 - أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حمدويه الْهَرَوِيُّ، ثنا (. . . . . .) (1) ثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَلامٍ، ثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْيَمَنِ لأَقْضِيَ بَيْنَهُمْ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّهُ لا عِلْمَ لِي بِالْقَضَاءِ، قَالَ: فَضَرَبَ بِيَدِهِ فِي صَدْرِي، وَقَالَ: «اللَّهُمَّ اهْدِ قَلْبَهُ، وَسَدِّدْ لِسَانَهُ». فَمَا شَكَكْتُ فِي قَضَاءٍ بَيْنَ اثْنَيْنِ حَتَّى جَلَسْتُ مَجْلِسِي هَذَا. ¶ _____حاشية_____ ¶ (1) غير واضح في المخطوط.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "بَابُ زَجْرُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْقَاضِيَ أَنْ يَقْضِيَ وَهُوَ غَضْبَانُ. ¶ 39 - أَخْبَرَنَا أَبُو حَفْصٍ فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ بْنِ سُلَيْمَان بْنِ أَحْمَدَ، وَحَبِيبٌ الْقَزَّازُ، وَعمر بْنُ أَحْمَدَ النُّهَاوَنْدِيُّ، قَالُوا: ثَنَا أَبُو مُسْلِمٍ الكشي, ثنا أَبُو عَاصِمٍ (ح) وَأَخْبَرَنَا سُلَيْمَانُ، ثَنَا حَفْصُ بْنُ عُمَرَ الرَّقِّيُّ، ثَنَا قَبِيصَةُ بْنُ عَقبة (ح) وَأَخْبَرَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ مُعَاوِيَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ غَنَّامٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا وَكِيعٌ، قَالُوا: ثَنَا سُفْيَانُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَقْضِ الْحَاكِمُ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "39",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "رَوَاهُ سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ: ¶ 40 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافعيُّ، وَمُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالا: ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِيُّ (ح) وَأَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي (ح) وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَيُّوبَ، أَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا ابْنُ أَبِي عُمَرَ، قَالُوا: ثَنَا سُفْيَانُ، ثَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرَةَ، قَالَ: أَمْلَى عَلَيَّ أَبِي، كِتَابًا إِلَى أَخٍ لِي كَانَ عَامِلا: لا تَقْضِ بَيْنَ اثْنَيْنِ وَأَنْتَ غَضْبَانُ، فَإِنِّي سَمِعْتُ (ق156ب) رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَنْبَغِي لِلْحَاكِمِ أَنْ يَحْكُمَ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "40",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "رَوَاهُ أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ: ¶ 41 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ السُّنِّيِّ، أَنَا أَبُو عبد الرحمن النسائي، ثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ (ح) وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، وَمُحَمَّدُ بْنُ أَحْمَدَ الثَّقَفِيُّ، قَالا: ثَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو كَامِلٍ الْفُضَيْلُ بْنُ الْحُسَيْنِ، قَالا: ثَنَا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، قَالَ: كَتَبَ أَبِي، وَكَتَبْتُ له إلَى أَخِي عُبَيْدِ اللَّهِ بن أبي بكرة وهو قاضي بِسِجِسْتَانَ، أَلا تَحْكُمَ بَيْنَ اثْنَيْنِ وَأَنْتَ غَضْبَانُ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَحْكُمْ أَحَدٌ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "41",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "رَوَاهُ هُشَيْمٌ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ: ¶ 42 - أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، ثَنَا هُشَيْمٌ، أَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَقْضِ الْقَاضِي بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "42",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وَرَوَاهُ عُبَيْدَةُ، عَنْ عَبْدِ الْمَلِكِ: ¶ 43 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ مُعَاوِيَةَ الطَّلْحِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ غَنَّامٍ (ح) وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، أَنَا ابْنُ أَبِي عَاصِمٍ، قَالا: ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا عُبَيْدَةُ بْنُ حُمَيْدٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَحْكُمِ الْحَاكِمُ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "43",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وَرَوَاهُ الْمُحَارِبِيُّ، عَنْ عَبْدِ الْمَلِكِ: ¶ 44 - أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي الْمُحَارِبِيُّ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، حَدَّثَنِي ابْنُ أَبِي بَكْرَةَ، أَنَّ أَبَاهُ، أَمَرَهُ أَنْ يَكْتُبَ إِلَى ابْنٍ لَهُ، وَكَانَ قَاضِيًا بِسِجِسْتَانَ: أَمَّا بَعْدُ، فَلا تَحْكُمْ بَيْنَ اثْنَيْنِ (ق157أ) وَأَنْتَ غَضْبَانُ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَحْكُمْ أَحَدٌ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "44",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "45 - وَأَخْبَرَنَا أَبُو بَحْرٍ الْبَرْبَهَارِيُّ، ثَنَا معاذ بْنُ الْمُثَنَّى، ثَنَا عُبَيْدُ بْنُ عُبَيْدَةَ، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، قَالَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَقْضِ الْقَاضِي بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "45",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "وَرَوَاهُ خَالِدٌ الْحَذَّاءُ، عَنِ ابْنِ أَبِي بَكْرَةَ: ¶ 46 - أَخْبَرَنَا أَحْمَدُ بْنُ عمران بْن مُوسَى، ثَنَا أَحْمَدُ بْنُ هَارُونَ، ثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ الْحَرَّانِيُّ، ثنا عمر بن حبيب القاضي، ثَنَا خَالِدٌ الْحَذَّاءُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، قَالَ النَّبِيُّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَقْضِ الْقَاضِي بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "46",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "رَوَاهُ ابْنُ جَوْشَنٍ: ¶ 47 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ، ثَنَا ابْنُ أَبِي عَاصِمٍ، ثَنَا مُحَمَّدُ بْنُ بَكَّارٍ، ثَنَا إِبْرَاهِيمُ بْنُ صَدَقَةَ (ح) وَأَخْبَرَنَا أَبُو الْعَبَّاسِ الْحَافِظُ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي سَعْدٍ، ثَنَا الْعَبَّاسُ بْنُ يَزِيدَ، ثَنَا إِبْرَاهِيمُ بْنُ صَدَقَةَ، ثَنَا سُفْيَانُ بْنُ حُسَيْنٍ، عَنْ أَبِي بِشْرٍ، عَنِ ابْنِ جَوْشَنٍ، يَعْنِي عَبْدَ الرَّحْمَنِ، قَالَ: كَتَبَ أَبُو بَكْرَةَ، رَضِيَ اللَّهُ عَنْهُ لابْنِهِ وَهُوَ عَامِلُ سِجِسْتَانَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَقْضِ أَحَدٌ بَيْنَ اثْنَيْنِ وَهُوَ غَضْبَانُ».",
            "page": "47",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "بَابُ الْقَاضِي يَقْضِي فِي وقت غضبه بالحق: ¶ 48 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الدِّينَوَرِيُّ، أَنَا أَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ، أَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، وَالْحَارِثُ بْنُ مِسْكِينٍ، عَنِ ابْنِ وَهْبٍ، أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، وَاللَّيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، أَنَّ عُرْوَةَ بْنَ الزُّبَيْرِ، حَدَّثَهُ أَنَّ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ حَدَّثَهُ، عَنِ الزُّبَيْرِ بْنِ الْعَوَّامِ، رَضِي اللهُ عَنْهُ , أَنَّهُ خَاصَمَ رَجُلا مِنَ الأَنْصَارِ قَدْ شَهِدَ بَدْرًا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي شِرَاجٍ الْحَرَّةِ، كَانَا يَسْقِيَانِ بِهِ كِلاهُمَا النَّخْلَ، فَقَالَ الأَنْصَارِيُّ: سَرِّحِ الْمَاءَ يَمُرُّ عليه، فَأَبَى عَلَيْهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اسْقِ يَا زُبَيْرُ، ثُمَّ أَرْسِلِ إِلَى جَارِكَ». فَغَضِبَ الأَنْصَارِيُّ، وَقَالَ: يَا رَسُولَ اللَّهِ، أَنْ كَانَ ابْنَ عَمَّتِكَ. فَتَلَوَّنَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ قَالَ: «اسْقِ يَا زُبَيْرُ، ثُمَّ احْبِسِ الْمَاءَ حَتَّى يَرْجِعَ إِلَى الْجُدُرِ». فَاسْتَوْعَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ............ (1). ¶ _____حاشية_____ ¶ (1) انتهى الموجود من هذا المخطوط، وتكملة الحديث كما في سنن النسائي الكبرى (5924): [لِلزُّبَيْرِ حَقَّهُ، وَكَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبْلَ ذَلِكَ أَشَارَ عَلَى الزُّبَيْرِ بِرَأْيٍ أَرَادَ فِيهِ السَّعَةَ لَهُ وَلِلأَنْصَارِيِّ، فَلَمَّا أَحْفَظَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأَنْصَارِيُّ، اسْتَوْعَى لِلزُّبَيْرِ حَقَّهُ فِي صَرِيحِ الْحُكْمِ، قَالَ الزُّبَيْرُ: لاَ أَحْسِبُ هَذِهِ الآيَةَ أُنْزِلَتْ إِلاَّ فِي ذَلِكَ: {فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ} وَأَحَدُهُمَا يَزِيدُ عَلَى صَاحِبِهِ فِي الْقَصَّةِ].",
            "page": "48",
            "part": "1"
        }
    ],
    "t32939": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين القضاة العادلة والجائرة والشهود الصادقة والكاذبة لأبي سعيد النقاش مخطوط"
        }
    ]
}