{
    "b32940": [
        {
            "id": "1",
            "nass": "الكتاب: جزء فيه من حديث أبي الحسن علي بن حرب الطائي - مخطوط ¶ المؤلف: أبو الحسن علي بن حرب الطائي ¶ المتوفي: 265 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3809 عام [مجاميع 73] ¶ رقم المخطوط في المجموع: 6 ¶ عدد أوراق المخطوط: 9 (75 - 83) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 18 - 2 - 2013 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق75ب) ¶ جزء فيه من حديث أبي الحسن علي بن حرب الطائي الموصلي ¶ برواية أبي العباس أحمد بن إبراهيم بن أحمد الإمام البلدي عنه رضي الله عنه. ¶ وأبي منصور محمد، وأبي عبد الله أحمد ابني الحسين بن سهل بن خليفة الصباح البلديان عنه. ¶ وبرواية الشيخ الأجل أبي محمد عبد العزيز بن أحمد الكتاني الصوفي رضي الله عنه. ¶ عنه الطاهر بن بركات بن إبراهيم بن علي الخشوعي القرشي، نفعه الله بالعلم ولجميع المسلمين آمين رب العالمين. ¶ سماع الشيخ الأمين ابن الأكفاني، وفيه حديث نضلة عن وصي عيسى بن مريم. ¶ أخبرنا به جماعة من شيوخنا ¶ وكتب يوسف بن حسن بن عبد الهادي.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الشيخ الجليل أبو الحسن أحمد بن عبد الواحد بن محمد بن أبي الحديد قراءة عليه في داره وأنا أسمع وهو يسمع في شهر شعبان سنة سبع وخمسين وأربع مائة قيل له أخبركم الشيخ أبو محمد عبد الرحمن بن عثمان بن القاسم بن أبي نصر - رحمه الله - ح. أبو علي الحسن بن حبيب بن عبد الملك الحصائدي - رحمه الله - قال: ثنا يزيد بن عبد الصمد قال: ثنا أبو مسهر، قال: حدثنا سعيد، أن كعب الأحبار، قال لهزان بن مالك الكلابي، يا هزان هل تدري ما يقول الميت إذا وضع على نعشه؟ قال: لا، قال: يقول: يا إخواني، ويا جيراني، ويا حملتي لا يلعبن بكم الدهر كما لعب بي، إني تركت مالي وما جمعت لورثتي، ولم يحملوا عنى من خطيئتي، وإن خاصمتهم إلى الديان يخصموني.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ الله يسهل ويعن ¶ حدثنا الشيخ الفاضل أبو محمد عبد العزيز بن أحمد الكتاني الصوفي بقراءته علينا من لفظه في شهر شعبان من سنة سبع وخمسين وأربع مائة، قال: قرأت على أبي منصور محمد، وأبي عبد الله أحمد ابني الحسين بن سهل بن خليفة بن محمد المعروفين (. . .) (1) الصباح البلديين (. . . .) (2) الجامع يوم الجمعة بعد الصلاة لثمان وعشرين خلون من ربيع الآخر سنة سبع عشر وأربع مائة، قلت لهما حدثكما أبو العباس أحمد بن إبراهيم بن أحمد الإمام، قال: ¶ 1 - حدثنا أبو الحسن علي بن حرب الطائي، قال: حدثنا محمد بن بشر العبدي، قال: حدثنا هشام بن عروة، عن أبيه، عن عن ابن عمر قال قيل لعمر بن الخطاب: ألا تستخلف فقال: إن أترك فقد ترك من هو خير مني رسول الله صلى الله عليه وسلم وإن أستخلف فقد استخلف من هو خير مني أبو بكر رضي الله عنه. ¶ _____حاشية_____ ¶ (1) (2) غير واضح بالأصل.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - ثنا علي بن حرب، قال: حدثنا يعلى بن عبيد، قال: حدثنا أبو حيان التميمي، عن الشعبي، عن ابن عمر قال: خطب عمر على منبر رسول الله صلى الله عليه وسلم، فحمد الله، ثم قال: أما بعد، فإن الخمر نزل تحريمها على رسول الله صلى الله عليه وسلم يوم نزل وهي من خمسة أشياء: من العنب، والتمر، والعسل، والحنطة، والشعير، والخمر ما خامر العقل ثلاثا، وددت أن رسول الله صلى الله عليه وسلم لم يفارقنا حتى يعهد إلينا عهد انتهى إليه: الجد، والكلالة، وأبواب من أبواب الربا.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - حدثنا علي، قال: حدثنا سفيان بن عيينة، عن الزهري، عن عبيد الله بن عبد الله، عن ابن عباس، عن عمر بن الخطاب قال: قال النبي صلى الله عليه وسلم: لا تطروني كما أطرت النصارى عيسى بن مريم، فإنما أنا عبد الله ورسوله. ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "4 - ثنا علي بن حرب، قال: ثنا عبد الله بن إدريس، قال: ثنا ابن جريج، عَنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي عَمَّارٍ، عَنْ عَبْدِ اللهِ بْنِ بَابَيه، عَنْ يَعْلَى بْنِ أُمَيَّةَ، قُلْتُ لِعُمَرَ بْنِ الْخَطَّابِ: {فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاَة}، قَالَ: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ، فَسَأَلْتُ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ فَقَالَ: صَدَقَةٌ تَصَدَّقَ بِهَا اللهُ عز وجل عَلَيْكُمْ. ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5 - حدثنا علي بن حرب، قال: ثنا عبد العزيز بن عبد الله المدني، قال: ثنا يزيد بن عبد الملك بن المغيرة النوفلي، عن يزيد بن خصيفة، عن السائب بن يزيد، عن عمر بن الخطاب، قال: كان رسول الله صلى الله عليه وسلم إذا أراد أن يزوج أحدا من بناته جاءها من وراء الحجاب فيقول لها: يا بنية إن فلانا خطبك فإن كرهتيه فقولي لا، فإنه (ق76ب) لا يستحي أحد أن يقول: لا وإن رضيت فإن سكاتك إقرار. ",
            "page": "5",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - حدثنا علي بن حرب، قال: حدثنا عبد العزيز بن عبد الله، قال: حدثنا يزيد بن عبد الملك، عن يزيد بن خصيفة، عن السائب بن يزيد، عن عمر، قال: قال رسول الله صلى الله عليه وسلم: النظر إلى المغنية حرام وغناءها حرام، وثمنها كثمن الكلب، وثمن الكلب سحت، ومَنْ نبت لحمه من السحت، فإلى النار. ",
            "page": "6",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "7 - حدثنا علي بن حرب قال: حدثنا عبد الرحمن بن محمد المحاربي، عن عاصم، عن ابن سيرين، عن أبي هريرة، قال: صلى النبي عليه السلام إحدى صلاتي العشاء ركعتين، ثم سلم فذهب سرعان الناس، فقالوا قصرت الصلاة، فقام النبي صلى الله عيه وسلم إلى عود فوضع يده عليه، وعرف في وجهه الغضب، وفي القوم أبو بكر وعمر فهاباه أن يكلماه فقام إليه ذو اليدين أو ذو الثديين، فقال: يا رسول الله، أقصرت الصلاة أم نسيت، فقال: ما قصرت الصلاة، وما أعلم أني نسيت، فقال: بلى يا رسول الله، فقال للقوم: أحق ما يقول؟ فقالوا: صدق، فقام النبي صلى الله عليه وسلم فصلى ركعتين، ثم سلم، ثم كبر، فسجد مثل سجوده، أو أطول، ثم رفع رأسه، ثم كبر فسجد مثل سجوده أو أطول، ثم رفع رأسه فكبر، قال أبو قلابة: ثم سلم. ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "8 - حدثنا علي بن حرب، قال: حدثنا عبد الرحمن بن محمد المحاربي، قال: حدثنا محمد بن عمر، وعن أبي سلمة، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: الحياء من الإيمان، والإيمان في الجنة، والبذاء من الجفاء والجفاء في النار. ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9 - حدثنا علي بن حرب، قال: ثنا المحاربي، قال: ثنا محمد بن عوف، عن أبي سلمة، عن أبي هريرة، قال: كان النبي صلى الله عليه وسلم يقوم حتى تورّم قدماه، فَقِيلَ: أي رسول الله، تصنع هَذَا وَقَدْ جَاءَكَ من اللَّهَ عز وجل أن قَدْ غَفَرَ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟ قَالَ: أَفَلاَ أَكُونُ عَبْدًا شَكُورًا. ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "10 - ثنا علي بن حرب، قال: ثنا المحاربي، قال: حدثنا عاصم، عن أبي المتوكل، عن أبي سعيد الخدري، عن النبي صلى الله عليه وسلم قال: إذا أتى أحدكم أهله وهو يريد أن يعاود فليتوضأ وضوءه للصلاة. ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "11 - حدثنا علي بن حرب، قال: ثنا المحاربي، عن مطرح، عن عبيد الله بن زحر، عن علي بن يزيد، عن القاسم، عن أبي أمامة (ق77أ) قال: استطال أبو بكر ذات يوم على عمر فقام عمر مغضبا، فقام أبو بكر فأخذ بطرف ثوبه فجعل يقول: ارض عني، واعف عني، عفا الله عنك، حتى دخل عمر الدار، وأغلق الدار دون أبي بكر ولم يكلمه، فبلغ ذلك النبي صلى الله عليه وسلم فغضب لأبي بكر فلما صلى الظهر جاء عمر فجلس بين يديه فصرف النبي صلى الله عليه وسلم وجهه عنه فتحول يمينا فصرف وجهه عنه، ثم تحول عن يساره فصرف وجهه عنه، فلما رأى ذلك ارتعد وبكى، ثم قال: يا رسول الله صلى الله عليه وسلم، قد أرى إعراضك عني وقد علمت أنك لم تفعل هذا إلا لأمر قد بلغك عني موجدة علي في نفسك وما خير حياتي وأنت علي ساخط، والذي بعثك بالحق ما أحب أن أبقى في الدنيا وأنت علي ساخط، وفي نفسك علي شيء، فقال أنت القائل لأبي بكر كذا وكذا ثم يعتذر إليك فلا تقبل منه، ثم قام النبي صلى الله عليه وسلم فقال: إن الله جل وعز بعثني إليكم جميعا فقلتم كذبت، وقال صاحبي: صدقت، فهل أنتم تاركو لي صاحبي فهل أنتم تاركو لي صاحبي، فهل أنتم تاركو لي صاحبي ثلاثا، فقام عمر بن الخطاب فقال: يا رسول الله رضيت بالله ربا وبمحمد نبيا وبالإسلام دينا، وتحمر علينا رسول الله صلى الله عليه وسلم ما حمر، فقام أبو بكر فقال والله لأنا بدأته ولأنا كنت أظلم، فأقبل عمر على أبي بكر فقال: ارض عني رضي الله عنك، فقال أبو بكر: يغفر الله لك، فذهب عن رسول الله صلى الله عليه وسلم غضبه. ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "12 - ثنا علي بن حرب، قال: حدثنا وهب بن جرير بن حازم أبو العباس، عن الزبير بن الحارث، عن أبي لبيد لمازة بن زبان، قال: خَرَجَ بَيْرَحُ بْنُ أَسَدٍ الطاحي مُهَاجِرًا، فَقَدِمَ الْمَدِينَةَ بَعْدَ وَفَاةِ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فأقام فَرَآهُ عُمَرُ بن الخطاب في بعض سكك المدينة، فَقَالَ لَهُ: مَنْ أَنْتَ؟ فقَالَ: مِنْ أَهْلِ عُمَانَ، فَأَخَذَ بِيَدِهِ، فأتى به أَبا بَكْرٍ، فَقَالَ: يا خليفة رسول الله، هَذَا مِنْ أَهْلِ الأَرْضِ الَّتِي سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: إِنِّي لأَعرف أَرْضًا يَنْضَحُ بِنَاحِيَتِهَا الْبَحْرُ يُقَالُ لَهَا عُمَانُ، بِهَا حَيٌّ مِنَ الْعَرَبِ لَوْ أَتَاهُمْ رَسُولِي مَا رَمَوْهُ بِسَهْمٍ، وَلاَ حَجَرٍ. ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "13 - ثنا علي، قال: ثنا أبو معاوية الضرير، قال: ثنا الأعمش، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي بَرْزَةَ قَالَ: تَغَيَّظَ أَبُو بَكْرٍ عَلَى رَجُلٍ، فَقُلْتُ: مَنْ هُوَ يَا خَلِيفَةَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ؟ قَالَ: ولِمَ؟ قُلْتُ: لأَضْرِبَ عُنُقَهُ، قَالَ: وَكُنْتَ فَاعِلاً؟ قلت (ق77ب): نَعَمْ إِنْ أَمَرْتَنِي بِذَلِكَ، قَالَ: فَلا وَاللَّهِ، لأَذْهَبَ عِظَمُ كَلامي مائة، ثُمَّ قَالَ: مَا كَانَتْ لأَحَدٍ بَعْدَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "14 - حدثنا علي بن حرب، قال: حدثنا المحاربي، عن ليث بن سعد، عن يزيد بن أبي حبيب، عن مرثد بن عبد الله، عن عقبة بن عامر، قال: قال النبي صلى الله عليه وسلم: لأَنْ أَمْشِيَ عَلَى جَمْرَةٍ، أَوْ على سَيْفٍ، أَحَبُّ إِلَيَّ مِنْ أَنْ أَمْشِيَ عَلَى قَبْرِ مُسْلِمٍ، وَمَا أُبَالِي أَوَسْطَ الْقُبُورِ قَضَيْتُ حَاجَتِي، أَوْ وَسَطَ السُّوقِ. ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "15 - حدثنا علي بن حرب، قال: ثنا المحاربي، قال: حدثنا عمار بن سيف، عن أبي معاذ، عن ابن سيرين، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: استعيذوا بالله مِنْ جُبِّ الْحُزْنِ، قَالُوا: يَا رَسُولَ اللهِ، وَمَا جُبُّ الْحُزْنِ؟ قَالَ: وَادٍ فِي جَهَنَّمَ، تَعَوَّذُ مِنْهُ جَهَنَّمُ كُلَّ يَوْمٍ أَرْبَعَمِائَةِ مَرَّةٍ، قِيلَ: ومَنْ يَدْخُلُهُ، يا رسول الله؟ قَالَ: أعده الله عز وجل لِلْقُرَّاءِ الْمُرَائِينَ بِأَعْمَالِهِمْ، وَإِنَّ مِنْ أَبْغَضِ الْقُرَّاءِ إِلَى اللهِ عز وجل الَّذِينَ يَزُورُونَ الأُمَرَاءَ الجورة. ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "16 - حدثنا علي بن حرب، قال: حدثنا المحاربي، قال: حدثنا جبريل بن أحمر، عن عبد الله بن بريدة، عن أبيه، قال: أتى النبي صلى الله عليه وسلم رجلٌ، فقال: إن عندي ميراث رجل من الأزد، وليس أجد أزديا أدفعه إليه، قال: اذهب فالتمس أزدياً حولا، فأتاه بعد الحول، فقال: يا رسول الله – صلى الله عليه – ما أجد أزديا أدفعه إليه، قال: اذهب فانظر أكبر خزاعة أدفعه إليه. ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "17 - حدثنا المحاربي، قال: حدثنا عمر بن ناجية الفزاري، عن أبي رافع، عن عمر بن عبد الله قال: قال النبي صلى الله عليه وسلم: من صلى ما بين المغرب والعشاء عشرين ركعة يقرأ في كل ركعة بفاتحة الكتاب حفظ الله عز وجل له أهله وماله ودينه ودنياه وآخرته. ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "18 - حدثنا علي بن حرب، قال: حدثنا المحاربي، عن عنبسة بن عبد الواحد القرشي، قال: قال رسول الله صلى الله عليه وسلم: من وافق جوعه مؤمنا فأشبعه أدخله الله عز وجل بها الجنة. ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "19 - حدثنا علي بن حرب، قال: ثنا المحاربي، عن جويبر، عن الضحاك، قال: ما تقرب العباد إلى الله عز وجل بشيء بعد الفرائض أحب إلى الله عز وجل من إطعام مسكين. ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "20 - حدثنا علي بن حرب، قال: حدثنا يونس بن محمد، قال: حدثنا حماد بن زيد، عن أيوب، عن أبي قلابة، عن أبي أسماء، عن ثوبان، عن النبي صلى الله عليه وسلم، أيما امرأة سألت زوجها الطلاق في غير ما بأس فحرام عليها رائحة الجنة. ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "21 - حدثنا علي بن حرب، قال: حدثنا زيد بن الحباب، قال: حدثني موسى بن عبيدة، قال: حدثني سعيد بن أبي سعيد مولى ابن حزم، عَنْ أَبِي رَافِعٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ (ق78أ) لِلْعَبَّاسِ: يَا عَمِّ، أَلاَ أَصِلُكَ، أَلاَ أَحْبُوكَ، أَلاَ أَنْفَعُكَ؟ قَالَ: فَصَلِّ أَرْبَعَ رَكَعَاتٍ، تَقْرَأُ فِي كُلِّ رَكْعَةٍ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ، فَإِذَا انْقَضَتِ الْقِرَاءَةُ، فَقُلْ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكْبَرُ، خَمْسَ عَشْرَةَ مَرَّةً، من قَبْلِ أَنْ تَرْكَعَ، ثُمَّ ارْكَعْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ فَقُلْهَا عَشْرًا، ثُمَّ اسْجُدْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ رَأْسَكَ فَقُلْهَا عَشْرًا، ثُمَّ اسْجُدْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ فَقُلْهَا عَشْرًا، فذلك خَمْس وَسَبْعينَ فِي كُلِّ رَكْعَةٍ، وَهِيَ ثَلاَثمِائَةٍ فِي أَرْبَعِ رَكَعَاتٍ، فَلَوْ كَانَتْ ذُنُوبُكَ مِثْلَ رَمْلِ عَالِجٍ غَفَرَهَا اللهُ عز وجل لَكَ، قَالَ: يَا رَسُولَ اللهِ، وَمَنْ يَسْتَطِيع أن يَقُولُهَا فِي كل يَوْمٍ؟ قَالَ: فإن لم تستطع فقلها في كل جُمُعَةٍ، فَإِنْ لَمْ تَسْتَطِعْ فَقُلْهَا فِي كل شَهْرٍ، حَتَّى قَالَ: فَقُلْهَا فِي سَنَةٍ. ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "22 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن الأعمش، عن عبد الله بن مرة، عن أبي الأحوص، عن عبد الله قال: لأن أحلف بالله تعالى تسعاً أن رسول الله صلى الله عليه وسلم قتل قتلاً أحب إلي من أن أحلف واحده ذلك بأن الله عز وجل اتخذه نبيا، وجعله شهيداً. ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "23 - حدثنا علي بن حرب، قال: حدثنا محمد بن الفضيل، عن عطاء بن السائب، عن أبي الأحوص، عن عبد الله أنه سمع النبي صلى الله عليه وسلم يقول: صلاة الرجل في جماعة تزيد على صلاته وحده بضع وعشرين درجة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "24 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن الأعمش، عن عمارة، عن عبد الرحمن بن يزيد، عن عبد الله قال: قال النبي صلى الله عليه وسلم: يا معشر الشباب من استطاع منكم الباءة فإنه أغض للبصر، وأحصن للفرج، ومن لم يستطع فعليه بالصوم، فإنه له وجاء.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "25 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن الأعمش، عن إبراهيم التيمي، عن الحارث بن سويد، عن عبد الله، قال: قال رسول الله صلى الله عليه وسلم: ما تعدون الشديد فيكم، قالوا: الذي يصرعه الرجلان، قال: لا ولكنه الذي يملك نفسه عن الغضب. ¶ 26 - وبه عن عبد الله، قال: قال رسول الله صلى الله عليه وسلم: ما تعدون الرقوب فيكم قالوا: الذي لا يولد له، قال: لا، ولكنه الذي لم بقدم من ولده شيئا.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن الأعمش، عن عمارة بن عمير، عن الحارث بن سويد، عن عبد الله قال: قال رسول الله صلى الله عليه وسلم: ألا لَله أفرح بتوبة أحدكم من رجل خَرَجَ (ق78ب) بِأَرْضٍ دَوِّيَّةٍ مُهْلِكَةٍ وَمَعَهُ رَاحِلَتُهُ عَلَيْهَا طَعَامُهُ وَشرابه وَمَا يُصْلِحُهُ، فَأَضَلَّهَا، فَخَرَجَ فِي طَلَبِهَا حَتَّى أَدْرَكَهُ المَوْتُ، قَالَ: أَرْجِعُ إِلَى مَكَانِي الَّذِي أَضْلَلْتُهَا فِيهِ، فَرَجَعَ، وغَلَبَتْهُ عَيْنَاهُ، فَاسْتَيْقَظَ فَإِذَا رَاحِلَتُهُ عِنْدَ رَأْسِهِ وعَلَيْهَا مَا يُصْلِحُهُ.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "28 - حدثنا علي بن حرب، قال: حدثنا غسان بن الربيع، قال: حدثنا جعفر بن ميسرة، عن هلال بن أبي ضياء، عن الربيع بن خثيم، عن عبد الله بن مسعود، قال: قال رسول الله صلى الله عليه وسلم: كل قرض صدقة.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "29 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن الأعمش، عن إبراهيم، عن أبي معمر، عن عبد الله قال: انشق القمر على عهد رسول الله صلى الله عليه وسلم، ونحن معه بمنى، حتى ذهبت فرقة منه خلف الجبل، فقال لنا رسول الله صلى الله عليه وسلم: اشهدوا.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "30 - حدثنا علي بن حرب، قال: حدثنا سفيان، ووكيع، عن أبي خالد، عن قيس بن أبي حازم، عن عبد الله، قال: قال رسول الله صلى الله عليه وسلم: لا حسد إلا في اثنتين: رجل أتاه الله مالا فسلطه على هلكته في الحق، ورجل آتاه الله علما وحكمه فهو يقضي فيها ويعلمها.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "31 - حدثنا علي بن حرب، قال: حدثنا محمد بن الفضيل، عن عطاء بن السائب، عن أبي عبد الرحمن السلمي، عن عبد الله قال: كان النبي صلى الله عليه وسلم يقول: اللهم إني أعوذ بك من الشيطان وهمزه ونفثه ونفخه، وهمزه الموتة، ونفثه السحر، ونفخه الكبرياء.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "32 - حدثنا علي بن حرب، قال: حدثنا زيد بن الحباب، قال: حدثنا موسى بن عبيدة، عن قيس بن عبد الرحمن بن أبي صعصعة، عن سعد بن إبراهيم، عن جده، عن عبد الرحمن بن عوف، قال: خرج النبي صلى الله عليه وسلم فدخل حائطا من حوائط الأسواق، فسجد فأطال السجود، فبكيت، وقلت: لا أرى رسول الله صلى الله عليه وسلم، ألا وقد قبض، فلما رفع رأسه دعاني، فقال: سجدت هذه السجدة شكرا لربي فيما أبلاني في أمتي، أنه من صلى عليّ منهم صلاة كتبت له بعشر حسنات.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "33 - حدثنا علي بن حرب، قال: ثنا سفيان بن عيينة، عن عمرو بن دينار، سمع بجالة يقول: كنت كاتبا لِجَزْءِ بْنِ مُعَاوِيَةَ، عَمِّ الأَحْنَفِ بْنِ قَيْسٍ، فَأَتَى كِتَابُ عُمَرَ (ق79أ) قَبْلَ مَوْتِهِ بِسَنَةٍ: أَنِ اقْتُلُوا كُلَّ سَاحِرٍ وساحرة، وَفَرِّقُوا بَيْنَ كُلِّ ذِي مَحْرَمٍ مِنَ المَجُوسِ، وَانْهوهُمْ عَنِ الزَّمْزَمَةِ قَالَ: فَقَتَلْنَا ثَلاَثَ سَوَاحِرَ وجعلنا نفرق بين الرجل وَحَرِيمِهِ فِي كِتَابِ اللهِ تبارك وتعالى، وَصَنَعَ لهم طَعَامًا كَثِيرًا، ودعا المجوس وعَرَضَ السَّيْفَ عَلَى فَخْذِهِ، وَأَلْقَوْا وِقْرَ بَغْلٍ، أَوْ بَغْلَيْنِ مِنَ الوَرِقِ، وأَكَلُوا بغير زَمْزمة، وَلَمْ يَكُنْ عُمَرُ أَخَذَ الْجِزْيَةَ مِنَ الْمَجُوسِ حَتَّى شَهِدَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ أَنَّ رَسُولَ اللهِ صَلى الله عَلَيهِ وَسَلمَ أَخَذَهَا مِنْ مَجُوسِ هَجَرَ.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "34 - حدثنا علي بن حرب، قال: حدثنا محمد بن بشر، وأبو معاوية، عن الأعمش، عن أبي وائل شقيق بن سلمة، عن عبد الله قال: كأني أنظر إلى رسول الله صلى الله عليه وسلم يحكي: نبياً ضربه قومه، وهو يمسح الدم عن وجهه وهو يقول: رب اغفر لقومي فإنهم لا يعلمون.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "35 - حدثنا علي، قال: حدثنا أبو معاوية، عن الحجاج بن أرطأة، عن زيد بن جبير، عن خشف بن مالك، عن عبد الله، أن رسول الله صلى الله عليه وسلم جعل الدية في الخطأ أخماسا.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "36 - حدثنا علي بن حرب، قال: حدثنا وكيع بن الجراح، عن شفيق، عن عبد الله بن السائب، عن زاذان، عن عبد الله قال: قال رسول الله صلى الله عليه وسلم، إن لله ملائكة سياحين في الأرض يقرءوني عن أمتي السلام.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "37 - حدثنا علي بن حرب، قال: حدثنا يحيى بن يمان العجلي، عن محمد بن عجلان ح. قال: وحدثنا عبد الله بن نمير الهمذاني، عن الحجاج بن أرطأة كلاهما عن نافع، عن ابن عمر قال: سألت بلالا، ودخل مع رسول الله صلى الله عليه وسلم الكعبة، أين رسول الله صلى الله عليه وسلم، فقال: ركعتين مما يلي العمودين.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "38 - حدثنا علي بن حرب، قال: حدثنا يحيى بن اليمان، عن سفيان، عن عبد الله بن دينار، عن ابن عمر، أن النبي صلى الله عليه وسلم رمل من الحجر إلى الحجر. ¶ 39 - حدثنا علي بن حرب، قال: حدثنا يحيى بن اليمان، عن سفيان، عن عبد الله بن عمر، عن نافع، عن ابن عمر، أن النبي صلى الله عليه وسلم رمل من الحجر إلى الحجر.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "40 - ثنا علي بن حرب، قال: حدثنا يحيى، قال: حدثنا سفيان، عن الأعمش، عن إبراهيم قال: كانوا يرون أن الصدقة أدفع عن الرجل المظلوم.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "41 - حدثنا علي بن حرب، قال: حدثنا محمد بن الفضيل، عن عطاء بن السائب، عن أبيه، عن عمار أنه قال: لرجل ألا أعلمك كلمات كأنه يرفعهن (ق79ب) إلى رسول الله صلى الله عليه وسلم قال: إذا أخذت مضجعك، فقل: اللهم ألجأت ظهري إليك، وفوضت أمري إليك، اللهم نفسي خلقتها لك محياها ومماتها.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "42 - حدثنا علي بن حرب، قال: حدثنا يعلى بن عبيد، عَنْ إِسْمَاعِيلَ بن أبي خالد، عَنْ قَيْسٍ، عَنْ خَبَّابٍ، قَالَ: أَتَيْنَا النبي صَلى الله عَلَيهِ وَسَلمَ وَهُوَ مُتَوَسِّدٌ رداءه فِي أصل الْكَعْبَةِ فَشَكَوْنَا إِلَيْهِ فَقُلْنَا: أَلاَ تَدْعُو، أَلاَ تَنْتصِرُ لَنَا؟ فَجَلَسَ مُحْمَرًّا وَجْهُهُ، وقَالَ: إن من كَانَ قَبْلَكُمْ يُؤْتى بالرَّجُل فَيُحْفَرُ لَهُ فِي الأَرْضِ، ثُمَّ يُجاء بِالْمِنْشَارِ فَيُجْعَلُ عَلَى رَأْسِهِ، فَيُجْعَلُ فِرْقَتَيْنِ مَا يَصْرِفُهُ عَنْ دِينِهِ، أوَ يُمْشَطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ عَظْمِهِ مِنْ اللحْم أوَ عَصَبٍ مَا يَصْرِفُهُ عَنْ دِينِهِ، وَلَيُتِمَّنَّ هَذَا الأَمْرَ حَتَّى يَسِيرَ الرَّاكِبُ مَا بَيْنَ صَنْعَاءَ وَحَضْرَمُوتَ لا يَخَافُ إِلاَّ اللَّهَ عز وجل، وَلَكِنَّكُمْ تَعْجَلُونَ.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "43 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، عن هشام بن عروة، عن أبيه، عن عبد الله بن عمر، وقال: قال: رسول الله صلى الله عليه وسلم: إن الله عز وجل لا يقبض العلم انتزاعا من الناس، ولكن يقبض العلماء حتى إذا لم يتبق عالما، اتخذ الناس رءوساً جهالا فسئلوا فأفتوا بغير علم فضلوا وأضلوا.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "44 - قال: قريء علي بن حرب وأنا أسمع، قال: حدثنا أبو معاوية، عن الأعمش، عن شقيق، قال: قال: أبو الدرداء: إن أبغض الناس إليّ أن لا أظلمه لمن لا يجد أحدا يستعينه عليّ إلا الله عز وجل.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "45 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، قال: حدثنا الأعمش، عن مجاهد، عن ابن عمر قال: لا يصيب عبد من الدنيا شيئا إلا انتقص من درجاته عند الله عز وجل، وإن كان عند الله كريماً.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "46 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، قال: حدثنا الأعمش، عن مجاهد، عن ابن عباس، قال: لَوْ بَغَى جَبَلٌ عَلَى جَبَلٍ لَجَعَلَ اللهُ عز وجل الْبَاغِيَ مِنْهُمَا دَكًّا.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "47 - حدثنا علي، ثنا أبو معاوية، عن الأعمش، عن عمارة، عن عبد الرحمن بن يزيد، قال: قال عبد الله: لا تقصر الصلاة إلا في حج أو جهاد.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "48 - حدثنا علي، قال: حدثنا أبو معاوية، قال: حدثنا الأعمش، عن يزيد بن وهب، عن جرير بن عبد الله قال: قال رسول الله صلى الله عليه وسلم: لا يرحم الله عز وجل من لا يرحم الناس.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "49 - حدثنا علي، قال: حدثنا سفيان بن عيينة، عن ابن عجلان، عن سعيد بن أبي سعيد، عن صيفي مولى أبي السائب، قال: سمعت أبا سعيد الخدري (ق80أ) يقول: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ بِالْمَدِينَةِ نَفَرًا مِنَ الْجِنِّ قَدْ أَسْلَمُوا فَإذا رَأَيتم مِنْ هَذِهِ الْعَوَامِرِ شَيْئًا فَأذنوهُ ثَلاَثًا، فَإِنْ بَدَا لَكم فاقتلوه.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "50 - حدثنا علي بن حرب، قال: حدثا سفيان بن عيينة، عن عبد الملك، عن ربعي، عن حذيفة قال: قال النبي صلى الله عليه وسلم اقتدوا بالذين من بعدي أبو بكر وعمر.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "51 - حدثنا علي بن حرب، قال: حدثنا سفيان، عن عبد الملك، عن عبد الرحمن بن أبي بكرة، عن أبي بكرة، عن النبي صلى الله عليه وسلم قال: لا ينبغي للقاضي أن يقضي بين اثنين وهو غضبان.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "52 - حدثا علي بن حرب، قال: حدثنا زيد بن الحباب، قال: حدثنا موسى بن علي بن رباح اللخمي، قال: سمعت أبي يقول: سمعت عمرو بن العاص يقول: بعث إلي رسول الله صلى الله عليه وسلم: خذ عليك ثيبابك وسلاحك ففعلت، ثم جئت إلى رسول الله صلى الله عليه وسلم وهو يتوضأ فصعد في البصر وطأطأ، ثم قال: يا عمرو إني أريد أن أبعثك على جيشي فيغنمك الله - عز وجل - ويسلمك وَأَزْعَبُ لَكَ زَعْبَةً صَالِحَةً، فَقُلْتُ: يَا رَسُولَ اللهِ، مَا أَسْلَمْتُ رَغْبَةً فِي الْمَالِ، إنما أَسْلَمْتُ لله، وأن أَكُونَ مَعَ رَسُولِ اللهِ صَلى الله عَلَيه وَسَلم، فَقَالَ: يا عمرو، نَعَمْ وَنِعْمَ الْمَال للعبد الصَّالِحِ.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "53 - حدثنا علي، قال: حدثنا أبو معاوية، عن الأعمش، عن مجاهد، قال: لا شمت العاطس مرة، فإن زاد فهو مزكوم.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "54 - حدثنا علي بن حرب، قال: حدثنا أبو معاوية، قال: حدثنا الأعمش، عن مجاهد، قال: ما السموات والأرض في الكرسي إلا بمنزلة حلقة ملقاه بأرض فلاة.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "55 - حدثنا علي بن حرب، قال: حَدَّثَنَا أَبُو مُعَاوِيَةَ، قال: حدثنا الأَعْمَش، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ شُرَحْبِيلَ بْنِ السِّمْطِ، قَالَ: قُلْنَا لِكَعْبِ بْنِ مُرَّةَ: يَا كَعْبُ، حَدِّثْنَا عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاحْذَرْ، قَالَ: سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ارموا أهل صنع، مَنْ بَلَغَ بِسَهْمٍ رَفَعَ اللهُ بِهِ دَرَجَةً، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ النَّحَّامِ: وَمَا الدَّرَجَةُ، يَا رَسُولَ اللهِ؟ قَالَ: أَمَا إِنَّهَا لَيْسَتْ بِعَتَبَةِ أُمِّكَ مَا بَيْنَ الدَّرَجَتَيْنِ مِائَةُ عَامٍ. ¶ قال: وسمعت رسول الله صلى الله عليه وسلم يقول: من أعتق امريء مسلما كان فكاكه من النار يجزي كل عضو مكان عضوا منه، ومن أعتق امرأتين مسلمتين يجزي مكان كل عظمين منهما عظما منه. ¶ قال: (ق80ب) وسمعت رسول الله صلى الله عليه وسلم يقول: من شاب شيبة في الإسلام كانت نور له يوم القيامة، ومن رما بسهم في سبيل الله عز وجل كمن أعتق رقبة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "56 - حدثنا علي، قال: حدثنا أبو معاوية، عن الأعمش، عن عمرو بن مرة، عن سالم، عن شرحبيل، عن كعب بن مرة، عن سالم، عن شرحبيل، عن كعب بن مرة، قال: جائ رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله، استسقي الله لمضر، فإنهم قد هلكوا، فقال: إنك لجريء، فقال الرجل: يا رسول الله، استنصرت الله عز وجل فنصرك، ودعوته فأجابك، فرفع رسول الله صلى الله عليه وسلم يده، ثم قال: اسقنا غيثاً مريعا مريئاً طبقا عاجلا غير عابث نافعا غير ضار، قال: فَمَا جَمَعُوا حَتَّى أحيوا البيوت، فَأَتَوْهُ فَشَكَوْا ذلك إِلَيْهِ، وقَالُوا: يَا رَسُولَ اللَّهِ، تَهَدَّمَتِ الْبُيُوتُ، فَقَالَ: اللَّهُمَّ حَوَالَيْنَا وَلَا عَلَيْنَا، فَجَعَلَ السَّحَابُ يَنْقَطِعُ يَمِينًا وَشِمَالًا.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "57 - حدثنا علي بن حرب، قال: حدثنا زيد بن الحباب، قال: حدثني عمر بن عثمان بن عبد الرحمن بن سعيد المخزومي، عن أبيه، قال: حدثني جدي، عن أبيه، أن رسول الله صلى الله عليه وسلم قال يوم فتح مكة: أَرْبَعَةٌ لَا أُؤَمِّنُهُمْ فِي حِلٍّ وَلَا فِي حَرَمٍ: الْحُوَيْرِثُ بْنُ مَعْبَدٍ , وَمَقِيسٌ بن صبابة، وَهِلَالُ بْنُ خَطَلٍ، وَعَبْدُ اللهِ بْنُ أَبِي سَرْحٍ. فَأَمَّا الْحُوَيْرِثُ فَقَتَلَهُ عَلِيٌّ، وَأَمَّا مَقِيسٌ فَقَتَلَهُ ابْنُ عَمٍّ لَهُ، وَأَمَّا هِلَالُ بْنُ خَطَلٍ فَقَتَلَهُ الزُّبَيْرُ، وَأَمَّا عَبْدُ اللهِ بْنُ أَبِي سَرْحٍ فَاسْتَأْمَنَ لَهُ عُثْمَانُ بْنُ عَفَّانَ - وَكَانَ أَخَوهُ مِنَ الرَّضَاعَةِ - وَقَيْنَتَيْنِ كَانَتَا لِمِقْيَسٍ تُغَنِّيَانِ تهجو رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فقُتِلَتْ إِحْدَاهُمَا، وَأَفْلَتَتِ الْأُخْرَى فأَسْلَمَتْ.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "58 - حدثنا علي بن حرب، قال: حدثنا زيد بن الحباب، قال: حدثني محمد بن صالح، قال: حدثني مسلم بن أبي مريم، عن سعيد المقبري، قال: كنا مع أبي هريرة فجاء الحسن بن علي فسلم علينا، وأبو هريرة لا يعلم، فقلنا يا أبا هريرة هذا الحسن بن علي سلم علينا، فقال: سمعت رسول الله صلى الله عليه وسلم يقول: إنه لسيد.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "59 - حدثنا علي، قال: حدثنا زيد بن الحباب، قال: حدثني حزم القطعي، قال: حدثنا زياد بن محراق، عن طلق بن خشاف البكري، قال: لما قتل أمير المؤمنين عثمان قدمنا المدينة فتفرقنا: فمنا من أتى عليا، ومنا من أتى الحسن بن علي، ومنا من أتى أزواج النبي صلى الله عليه وسلم، فأتيت (ق81أ) عائشة فقلت: يا أم المؤمنين، فيما قتل أمير المؤمنين عثمان، قالت قتل والله مظلوما قاد الله به ابن أبي بكر وأهرق الله دم ابن بديل على ضلالة وساق الله إلي الأشتر هوانا في بيته وفعل الله - عز وجل - بفلان وفعل بفلان، قال فوالله ما منهم إلا أصابته دعوتها.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "60 - حدثنا علي، قال: حدثنا زيد بن الحباب، قال: حدثني موسى بن عبيدة، قال: ثنا عمران بن أبي أنس، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدْثَانَ، قَالَ: قَدِمَ أَبُو ذَرٍّ مِنَ الشَّامِ، فَدَخَلَ الْمَسْجِدَ وأنا جالس فَسَلَّمَ عَلَينا ثُمَّ أَتَى سَارِيَةً فَصَلَّى رَكْعَتَيْنِ تَجَاوَزَ فِيهِمَا، ثم قرأ {أَلْهَاكُمُ التَّكَاثُرُ} حتى ختمها، وَاجْتَمَعَ النَّاسُ عَلَيْهِ، فَقَالَ لهم: سمعت حبيبي رَسُولَ الله صَلَّى الله عَلَيه وسَلَّم يَقُولُ: فِي الإِبِلِ صَدَقَتُهَا، وَفِي الْبَقَرِ صَدَقَتُهَا، وَفِي الْبُرِّ صَدَقَتُهُ، مَنْ جَمَعَ دِينَارًا، أَوْ تِبْرًا، أَوْ فِضَّةً لاَ يُعِدُّهُ لِغَرِيمٍ، وَلاَ يُنْفِقُهُ فِي سَبِيلِ الله - جل وعز - كُوى بِهِ، قُلْتُ: يَا أَبَا ذَرٍّ، انْظُرْ مَا تُخْبِرُ بِهِ عَنْ رَسُولِ الله صَلَّى الله عَلَيه وسَلَّم فَإِنَّ هَذِهِ الأَمْوَالِ قَدْ فَشَتْ قَالَ: مَنْ أَنْتَ يَا ابْنَ أَخِي؟ قال: فَانْتَسَبت لَهُ، قال: قد عرفت نسبك الأكبر ما تقول في الذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله عز وجل.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "61 - حدثنا علي بن حرب، قال: حدثنا وكيع، عن هشام، عن أبيه، عن سعد بن مالك، أن النبي صلى الله عليه وسلم دخل عليه وهو مريض، فقال: يا رسول الله، أوصي بثلثي مالي؟ قال: لا، فالشطر؟ قال: لا، فالثلث؟ قال: الثلث، والثلث كثير.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "62 - حدثنا علي بن حرب، قال: حدثنا وكيع، عن الأعمش، عن سلام أبي شرحبيل، عن حبة بن خالد وسواء بن خالد قالا: أتينا رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ وهو يبني بناءً، أو يعمل عملا، فأعناه عليه، فلما فرغ دعا لنا بالبركة، وقال: لا تأتينا من الخير ما تهزهزت رءوسكما، فإن أحدكم تلده أمه أحمر وما عليه قشرة فيرزقه الله عز وجل.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "63 - ثنا علي بن حرب، قال: حدثنا وكيع، عن هشام، عن أبيه، عن عائشة، قال: قال النبي صلى الله عليه وسلم: إذا نعس أحدكم في صلاته فلينم، فإن أحدكم يذهب يستغفر فيسب نفسه.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "64 - حدثنا علي بن حرب، قال: ثنا عبد الله بن نمير، عن حجاج، عن عمرو بن شعيب، عن أبيه، عن جده، قال: كانت أم حبيبة تحت ثابت بن قيس بن شماس، فكرهته فأتت النبي صلى الله عليه وسلم، فقالت: والله إني إذا رأيته - فلولا مخافة الله عز وجل - لبزقت في وجهه، قال: فتردين عليه الحديقة التي أصدقك، قالت: نعم، فجمع بينهما فردت عليه الحديقة، ففرق بينهما فكان أول خلع كان في الإسلام.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "65 - حدثنا علي بن حرب، قال: ثنا وكيع، عن الأعمش، عن حبيب بن أبي ثابت، عن عروة، عن عائشة، عن النبي صلى الله عليه وسلم قال: تصلي المستحاضة، وإن قطر الدم، (ق81ب) على الحصير.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "66 - ثنا علي بن حرب، قال: ثنا عمرو بن عبد الجبار، عن عمه عبيد بن حسان، عن الحسن، عن عثمان بن أبي العاص، قال: قال النبي صلى الله عليه وسلم: أم قومك، وصل بهم صلاة أضعفهم.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "67 - حدثنا علي ن ثنا ابن إدريس، عن عبيد الله، عن نافع، عن ابن عمر، أن النبي صلى الله عليه وسلم قطع في مجن قيمته ثلاثة دراهم.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "68 - ثنا علي بن حرب، قال: حدثنا زيد بن الحبال، قال: حدثني جدي أبو العلا، قال: حدثني صالح بن سرج، عن عمران بن حطان، قال: دخلت على عائشة فذاكرتها الحديث فقالت عائشة: قال رسول الله صلى الله عليه وسلم: يجاء بالقاضي العدل يوم القيامة فيلقى من شدة الحساب ما يتمنى أنه لم يكن قضى بين اثنين في تمرة قط.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "69 - حدثنا علي بن حرب، قال: حدثنا ابن فضيل، قال: حدثنا عبد الله بن سعيد بن أبي سعيد، عن جده، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: إنكم لن تسعوا الناس بأموالكم، فليسعهم منكم بسط الوجه.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "70 - حدثنا علي بن حرب، قال: حدثنا حسين الجعفي، عن عبد الرحمن بن يزيد بن جابر، عن الأشعث الصنعاني، عن أوس بن أوس الثقفي، قال: قال النبي صلى الله عليه وسلم إن من أفضل أيامكم يوم الجمعة، فيه خلق آدم، وفيه قبض، وفيه النفخة، وفيه الصعقة، فأكثروا علي الصلاة فيه فإن صلاتكم معروضة عليّ فيه، قالوا: يا رسول الله، وكيف تعرض صلاتنا عليك، وقد أرمت، يعني بليت، قال: إن الله عز وجل حرم على الأرض أن تأكل لحوم الأنبياء.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "71 - حدثنا علي بن حرب، قال: ثنا ابن فضيل، عن عبد الرحمن بن إسحاق، عن النعمان بن سعد، عن علي قال: قال النبي صلى الله عليه وسلم: اللهم بارك لأمتي في بكورها.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "72 - حدثنا علي بن حرب، قال: ثنا أبو معاوية، عن هشام بن عروة، عن أبيه، قال: قال رسول الله صلى الله عليه وسلم لا تكرهوا البنات، فإنهن المؤنسات المحفزات. ¶ آخر حديث علي بن حرب والحمد لله رب العالمين وصلواته على سيدنا محمد النبي وآله وسلم",
            "page": "70",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "73 - وثنا الشيخ عبد العزيز بن أحمد الكتاني الصوفي - رضي الله عنه - قال: أنا أبو الحسن محمد بن إبراهيم الضراب قراءة عليه، قال: ثنا أبو الفوارس أحمد بن محمد بن الحسين الشيرازي، قال: ثنا أبو محمد بن علي بن أحمد بن محمد بن شاهين السمرقندي، وأبو الفضل أحمد بن عبيد الله البلخي، قالا: حدثنا أبو القاسم إبراهيم بن محمد بن إبراهيم المقريء الجرجاني بها، ثنا محمد بن إسماعيل الخطيب، قال: ثنا محمد بن مقاتل، قال: ثنا عبد الملك ابن إدريس، عن أبيه، عن مجاهد، عن ابن عباس، قال: قال رسول الله صلى الله عليه وسلم: من أكرم غريبا في عربته وجبت له الجنة، الغريب في غربته كالمجاهد (ق82أ) في سبيل الله يرفع له بكل قدم درجة، ويكتب له خمسون حسنة، أكرموا الغرباء إن لهم شفاعة يوم القيامة لعلكم تنجوا بشفاعتهم.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "74 - وثنا الشيخ أيضا عبد العزيز، قال: ثنا أبو منصور محمد بن الحسين بن سهل البلدي، قال: حدثنا أبو عبد الله محمد بن العباس بن الفضل الموصلى، قال: ثنا معاوية بن حرب، ثنا قبيصة، عن سفيان، عن عطاء بن السائب، عن سعيد بن جبير، عن ابن عباس في قوله: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ} قال: أجرين، {وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ} قال: القرآن.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "75 - حدثنا عبد العزيز أيضا قال: أخبرنا أبو الحسن محمد بن محمد بن أحمد بن سعيد بن الروزبهان البغدادي، قال: حدثنا أبو عمرو عثمان بن أحمد بن عبد الدقاق، قال: ثنا يحيى بن أبي طالب، قال: حدثنا عبد الرحمن بن إبراهيم الراسبي، قال: حدثنا مالك بن أنس، عن نافع، عن ابن عمر، قال: كَتَبَ عُمَرُ بْنُ الْخَطَّابِ إِلَى سَعْدِ بْنِ أَبِي وَقَّاصٍ وَهُوَ بِالْقَادِسِيَّةِ أَنْ وَجِّهْ نَضْلَةَ بْنَ مُعَاوِيَةَ الأَنْصَارِيَّ إِلَى حُلْوَانَ الْعِرَاقِ، فَلْيُغِرْ عَلَى ضَوَاحِيهَا، قَالَ: فَوَجَّهَ سَعْدٌ نَضْلَةَ فِي ثَلاَثِمِائَةِ فَارِسٍ فَخَرَجُوا حَتَّى أَتَوْا حُلْوَانَ الْعِرَاقِ، فَأَغَارُوا عَلَى ضَوَاحِيهَا فَأَصَابُوا غَنِيمَةً وَسَبْيًا، فَأَقْبَلُوا يَسُوقُونَ الْغَنِيمَةَ وَالسَّبْيَ حَتَّى رهقتهم الْعَصْرُ وَكَادَتِ الشَّمْسُ أَنْ تَغْرُبَ، قال: فَأَلْجَأَ نَضْلَةُ الْغَنِيمَةَ وَالسَّبْيَ إِلَى سَفْحِ جَبَلٍ ثُمَّ قَامَ، فَأَذَّنَ، فَقَالَ: اللَّهُ أَكْبَرُ، فإذا مُجِيبٌ مِنَ الْجَبَلِ يُجِيبُهُ: كَبَّرْتَ كَبِيرًا يَا نَضْلَةُ ثُمَّ قَالَ: أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، قَالَ: كَلِمَةُ الإِخْلاَصِ يَا نَضْلَةُ، ثُمَّ قَالَ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ - صلى الله عليه وسلم - قَالَ: هُوَ الدِّينُ وَهُوَ الَّذِي بَشَّرَنَا بِهِ عِيسَى ابْنُ مَرْيَمَ، وَعَلَى رَأْسِ أُمَّتِهِ تَقُومُ السَّاعَةُ، ثُمَّ قَالَ: حَيَّ عَلَى الصَّلاَةِ، قَالَ: طُوبَى لِمَنْ مَشَى إِلَيْهَا وَوَاظَبَ عَلَيْهَا، قَالَ: حَيَّ عَلَى الْفَلاَحِ، قَالَ: أَفْلَحَ مَنْ أَجَابَ مُحَمَّدًا، وَهُوَ الْبَقَاءُ لأُمَّتِهِ، قَالَ: اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، قَالَ: أَخْلَصْتَ الإِخْلاَصَ يَا نَضْلَةُ، فَحَرَّمَ اللَّهُ جَسَدَكَ عَلَى النَّارِ، قَالَ: فَلَمَّا فَرَغَ مِنْ أَذَانِهِ قُمْنَا، فَقُلنا: مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ، أَمَلَكٌ أَنْتَ أَمْ سَاكِنٌ مِنَ الْجِنِّ أَم مِنْ عِبَادِ اللهِ؟ أَسْمَعْتَنا صَوْتَكَ، فَإِنَّا وَفْدُ اللهِ وَوَفْدُ (ق82ب) رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَوَفْدُ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: فَانْفَلَقَ الْجَبَلُ عَلى هَامَةٍ كَالرَّحَى أَبْيَضَ الرَّأْسِ وَاللِّحْيَةِ عَلَيْهِ أطمارَ مِنْ صُوفٍ، فَقَالَ: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، قُلْنَا: وعَلَيْكُمُ السَّلاَمُ وَرَحْمَةُ اللهِ، مَنْ أَنْتَ يَرْحَمُكُ اللَّهُ؟ فَقَالَ: أَنَا ذُرَيْبُ بْنُ بَرْثَمْلاَ وَصِيُّ الْعَبْدِ الصَّالِحِ عِيسَى ابْنِ مَرْيَمَ أَسْكَنَنِي هَذَا الْجَبَلَ وَدَعَا لِي بِطُولِ الْبَقَاءِ إِلَى نُزُولِهِ مِنَ السَّمَاءِ فَيَقْتُلُ الْخِنْزِيرَ وَيَكْسِرُ الصَّلِيبَ وَيَتَبَرَّأُ مِمَّا نَحَلْتَهُ النَّصَارَى، فَأَمَّا إِذْ فَاتَنِي لِقَاءُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَقْرِءوا عُمَرَ مِنِّي السَّلاَمَ وَقُولُوا لَهُ: يَا عُمَرُ، سَدِّدْ وَقَارِبْ؛ فَقَدْ دَنَا الأَمْرُ، وَأخبره بِهَذِهِ الْخِصَالِ الَّتِي أُخْبِرُك بِهَا، إِذَا ظَهَرَتْ هَذِهِ الْخِصَالُ فِي أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَالْهَرَبَ الْهَرَبَ، إِذَا اسْتَغْنَى الرِّجَالُ بِالرِّجَالِ، وَالنِّسَاءُ بِالنِّسَاءِ، وَانْتَسَبُوا فِي غَيْرِ مَنَاسِبِهِمْ وَانْتَمَوْا بِغَيْرِ مَوَالِيهِمْ، وَلَمْ يَرْحَمْ كَبِيرُهُمْ صَغِيرَهُمْ، وَلَمْ يُوَقِّرْ صَغِيرُهُمْ كَبِيرَهُمْ، وَتُرِكَ الأَمْرُ بِالْمَعْرُوفِ فَلَمْ يُؤْمَرْ بِهِ وَتُرِكَ النَّهْيُ عَنِ الْمُنْكَرِ فَلَمْ يُنْهَى عَنْهُ، وَتَعَلَّمَ عَالِمُهُمُ الْعِلْمَ لِيَجْلِبَ بِهِ الدَّرَاهِمَ وَالدَّنَانِيرَ، وَكَانَ الْمَطَرُ قَيْظًا وَالْوَلَدُ غَيْظًا، وَطَوَّلُوا الْمَنَار، وَفَضَّضُوا الْمَصَاحِفَ، وَزَخْرَفُوا الْمَسَاجِدَ، وَأَظْهَرُوا الرُّشَا، وَشَيَّدُوا الْبِنَاءَ، وَاتَّبَعُوا الْهَوَى، وَبَاعُوا الدِّينَ بِالدُّنْيَا، وَاسْتَخَفُّوا الدِّمَاءَ، وَتَقَطَّعَتِ الأَرْحَامُ، وَبِيعَ الْحُكْمُ، وَأُكِلَ الرِّبَا، [وَصَارَ التَّسَلُّطُ] فَخْرًا، وَصار الْغِنَى عِزًّا، وَخَرَجَ الرَّجُلُ مِنْ بَيْتِهِ فَقَامَ إلَيْهِ مَنْ هُوَ خَيْرٌ مِنْهُ، وَرَكِبَتِ النِّسَاءُ السُّرُوجَ، قَالَ: ثُمَّ غَابَ عَنَّا فكَتَبَ بِذَلِكَ نَضْلَةُ إِلَى سَعْدٍ، فَكَتَبَ سَعْدٌ إِلَى عُمَرَ، فَكَتَبَ عُمَرُ: ائْتِ أبوك سرا أَنْتَ وَمَنْ مَعَكَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، حَتَّى تَنْزِلَوا هَذَا الْجَبَلَ، فَإِذَا لَقِيتُهُ فَأَقْرِئْهُ مِنِّي السَّلاَمَ، فَإِنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ بَعْضَ أَوْصِيَاءِ عِيسَى ابْنِ مَرْيَمَ بذَلِكَ الْجَبَلَ نَاحِيَةِ الْعِرَاقِ، فَنَزَلَ سَعْدٌ فِي أَرْبَعَةِ آلاَفٍ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، حَتَّى نَزَلَ الْجَبَلَ أَرْبَعِينَ يَوْمًا يُنَادِي بِالأَذَانِ فِي كُلِّ وَقْتِ صَلاَةٍ، فلا جواب. ¶ آخر الجزء والحمد لله رب العالمين وصلواته على سيدنا محمد وآله وسلم تسليما، وحسبنا الله ونعم الوكيل.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "بلغت سماعا ووالدي بركات بن إبراهيم الخشوعي، والشيخ أبو عبد الله محمد بن أبي نصر الحميدي، والشيخ أبو محمد عبد الله بن الحسن بن طلحة بن النحاس التنيسي، وولديه محمد وطلحة، وسلمان بن حمزة الحداد بن طاهر بن أحمد، وهبة الله بن أحمد الأكفاني، ومحمد بن أبي الوفاء السمرقند، وعبد الصمد بن عثمان إمام الجامع من لفظ الشيخ أبو محمد عبد العزيز بن أحمد الكتاني الصوفي وذلك في يوم الجمعة سنة سبع وخمسين وأربعمائة في شهر شعبان والحمد لله رب العالمين وصلواته على نبيه محمد وآله وسلم.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "(ق83أ) ¶ سمع جميع هذا الجزء من أوله إلى آخره على الشيخ العز العالم الثقة أبو طاهر إبراهيم بن بركات بن إبراهيم القرشي الخشوعي، بقراءة الشيخ أبو الفرج إبراهيم الإمام العالم المقريء أبو الحجاج يوسف بن محمد بن مخلوف بن عبد الله المعافري (. . .) (1)، الشيخ العز أبو الحسن علي بن محمد بن الحسن بن (. . .) (2)، والشيخ الأجل أبو الحجاج يوسف بن يحيى بن بركات المعروف بابن الخشاب، والشيخ العز أبو محمد بن عبد الواحد بن إبراهيم، وعلي بن يعقوب بن عبد الله القصاب، والخضر بن جلدك بن عبد الله السكاكري، وعبد الرحمن بن عبد الكريم بن عبد الرحمن (. . . . .) (3) وأبو إسحاق إبراهيم بن الشيخ أبي نباتة المسمع، وأخوه أبو محمد عبد العزيز، والشيخ أبو عبد الله محمد بن يحيى بن إبراهيم (. . . .) (4) وكاتب السماع محمد بن عبد المحسن بن محمد بن منصور بن خلف الدمشقي يوم الجمعة سابع عشر ربيع أول من سنة سبع وسبعين وخمسمائة بجامع دمشق وصح وثبت. ¶ سمع الأصل من الشيخ الأعز أبي محمد هبة الله بن الأكفاني والحمد لله. ¶ _____حاشية_____ ¶ (1) (2) (3) (4) غير واضح بالأصل.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "سمع جميع هذا الجزء على الشيخ الأمين الفقيه أبي طاهر بركات بن إبراهيم بن طاهر الخشوعي بحق إجازته من أبي محمد بن الأكفاني، بقراءة الشيخ الإمام تقي الدين أبي الوحش عبد الرحمن بن أبي منصور بن نسيم، وولده أبو الفوارس الحسن بن عبد الرحمن، وحضرت (. . . . .) (1) عبد الرحمن القاريء وذلك في السنة الرابعة، وشمس الدين أبو الحجاج يوسف بن خليل بن عبد الله الدمشقي، وأبو عمرو عصمان بن أبي بكر بن حمزة الحربي، وكاتب الأصل عبد الرحمن بن عبد الله، وعبد الله الفراء، وذلك في يوم الجمعة التاسع عشر من ربيع الآخر سنة أربع وتسعين وخمس مائة. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "سمع جميع حديث علي بن حرب دون الذي بعده على الشيخ أحمد بن إبراهيم (. . . . . . .) (1) بسماعه من محمد بن الكمال عبد الرحيم بن عبد الواحد، ومظفر بن عبد الصمد بن خليل الأنصاري جميعه، ومن نصر الله بن محمد بن عباس من أوله إلى العلامة، بسماع (. . . . . . . . . . .) (2) بن الحسن بن الحسين بن العز، وبسماع الآخرين من الحسين بن هبة الله بن صصرى بسماعهما من أبي القاسم الحسين بن أحمد بن البر، وبسماع ابن صصرى أيضا من نصر أحمد بن أحمد بن مقاتل بن (. . .) (3) بسماعهما من علي بن محمد بن علي بن أبي العلاء المصيصي، بسماعه من أبي منصور محمد، وأبي عبد الله أحمد بن الحسين بن سهل بن خليفة، محمد بن عبد الله بن محمد بن المحب بقراءته وذا خطه، وعلى بن المسمع في خامس عشر شوال سنة خمس وأربعين وستمائة. ¶ _____حاشية_____ ¶ (1) (2) (3) غير واضح بالأصل.",
            "page": "77",
            "part": "1"
        }
    ],
    "t32940": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "جزء فيه من حديث أبي الحسن علي بن حرب الطائي"
        }
    ]
}