{
    "b32946": [
        {
            "id": "1",
            "nass": "الكتاب: الجزء الأول من الفوائد العوالي والأحاديث الغرائب - مخطوط ¶ المؤلف: أبو الفضل أحمد بن الحسن بن خيرون المعدل ¶ المتوفي: 488 ه ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3791 عام [مجاميع 55] ¶ رقم المخطوط في المجموع: 3 ¶ عدد أوراق المخطوط: 22 (12 - 33) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 18 - 4 - 2013 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق12ب) ¶ الجزء الأول من الفوائد العوالي، والأحاديث الغرائب ¶ رواية الشيخ الأمير أبي الفضل أحمد بن الحسن بن خيرون المعدل عن شيوخه. ¶ رواية الشيخ الراحل الثقة أبي الفتح محمد بن عبد الباقي بن أحمد بن سلمان عنه. ¶ سماع لعبد الغني بن عبد الواحد بن علي بن سوقه المقدسي نفعه الله بالعلم.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قرأت جميع هذا الجزء على الشيخ الإمام العالم الأوحد الصدر الكامل موفق الدين أبي محمد عبد الله بن أحمد بن محمد بن قدامة بسماعه من ابن البطي، فسمعه أخوه شيخنا الإمام الزاهد أبي عمر محمد بن أحمد، وابناه أحمد، وعبد الرحمن، وعز الدين أبو الفتح محمد بن الحافظ عبد الغني، وبنوه أحمد، وإبراهيم، وعبد الرحمن حضر، وضياء الدين أبو عبد الله محمد بن عبد الواحد بن أحمد، وابن أخيه علي بن أحمد، وشهاب الدين أبو عبد الله محمد بن خلف، ومحمد وعبد العزيز وعبد الله بنو عبد الملك بن عثمان، وحمزة وعمر ابنا أحمد بن عمر، وعبد الرحمن بن أبي بكر بن إبراهيم، ومحمد بن عبد الرحيم بن عبد الملك بن عبد الملك، وعبد الرحمن بن عبد الهادي بن يوسف، وعبد الله وأحمد ابنا عبد الرحمن بن محمد بن عبد الجبار، وابن عمهم أحمد بن عبد الواحد المقدسيون، وأحمد بن سلمان بن شباب، وأبو بكر بن محمد بن أبي بكر بن عبد الواسع الهروي، وصح وثبت في يوم الأربعاء ثالث عشر من جمادى الأولى من سنة خمس وستمائة، كتبه عبد الله بن عبد الغني المقدسي، والحمد لله وحده وصلى الله على محمد وآله.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(ق13أ) ¶ بسم الله الرحمن الرحيم ¶ قرأت على شيخنا الجليل أبي الفتح محمد بن عبد الباقي بن أحمد بن سلمان المعروف بابن البطي في يوم الأحد سابع عشر شوال من سنة اثنتين وخمس مائة، قلت له: أخبركم الأمين أبو الفضل أحمد بن الحسن بن خيرون المعدل، قال: ¶ 1 - قريء على أبي بكر أحمد بن محمد بن أحمد بن غالب الخوارزمي البرقاني، وأنا أسمع، أخبركم أبو بكر محمد بن جعفر بن الهيثم البندار، ثنا ابن أبي العوام يعني محمد بن أحمد بن يزيد الرياحي، ثنا يزيد بن هارون، أنبأ عمرو بن ميمون، ثنا سُلَيْمَانُ بْنُ يَسَارٍ، قَالَ: حدثتني عَائِشَةُ، أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَصَابَ ثَوْبَهُ الْمَنِيُّ غَسَلَه وَكأَني أَنْظُرُ إِلَى البُقعِ فِي ثَوْبِهِ، مِنْ أَثَرِ الْغُسْلِ. ¶ رواه البخاري، عن قتيبة، عن يزيد بن هارون.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - قُريء على أبي علي الحسن بن أحمد بن إبراهيم بن شاذان وأنا أسمع، أخبركم أبو الحسين أحمد بن عثمان بن يحيى الآدمي العطشي، سنة أربع وأربعين وثلاثمائة، ثنا عيسى الطيالسي دلويه يعني زغاث، ثنا داود بن مهران، ثنا سليمان بن عمرو، عن سعيد بن المرزبان، والحسن بن عبيد الله، عن عبد الرحمن بن الأسود، عن أبيه الأسود، أنه سأل عائشة - رضي الله عنها - عن شأنها وأمرها الذي فيها نزل القرآن، فأخبرته أنها كانت صبية صغيرة، خفيفة اللحم، ليس على ما يرغب في الرجال، وإنها كانت تحوص الماء مع الصبيان، وإن جبريل عليه السلام أتى النبي صلى الله عليه وسلم بصورتها في جزيرة في كفه ثلاث مرات، يقول هذه زوجتك، فيقول رسول الله صلى الله عليه وسلم: إن يرد الله شيئاً يمضه، فتزوجني وأنا بنت سبع سنين، ودخل بي وأنا بنت تسع سنين، ومات عني صلى الله عليه وسلم، وأنا بنت ثمان عشرة، قالت: فخرجتُ معه في سفر، وكنا إذا نزلنا رفعوا خداجي حتى يضعوها، وذكر حديث الإفك بطوله. ¶ قال الدارقطني: هذا حديث غريب من حديث الحسن بن عبيد الله بن عبد الرحمن بن الأسود، تفرد به سليمان بن عمرو وهو أبو داود النخعي عنه.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - قريء على أبي القاسم عبد الملك بن محمد بن عبد الله (ق13ب) بشران وأنا أسمع، حدثكم أبو بكر أحمد بن سلمان بن الحسن الفقيه النجاد إملاء، قال: قريء على سليمان بن الأشعث وأنا أسمع، ثنا القعنبي، عن مالك، عن ابن شهاب، عن أبي سلمة بن عبد الرحمن،، وعن أبي عبد الله الأغر، عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: «ينزل الله تبارك وتعالى كل ليلة إلى السماء الدنيا حين يبقى ثلث الليل الآخر فيقول عز وجل: من يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "4 - قريء على أبي عمرو عثمان بن محمد بن يوسف بن دُسْت العلاف وأنا أسمع، حدثكم أبو محمد عبد الله بن إسحاق بن إبراهيم بن عبد العزيز الخراساني إملاء سنة سبع وأربعين وثلاثمائة، قال: ثنا عبد الرحمن بن محمد بن منصور الحارثي، ثنا يحيى بن سعيد القطان، عن عبيد الله بن عمر، أخبرني سعيد بن أبي سعيد، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: لولا أن أشق على أمتي لأمرتهم بالسواك مع الوضوء، ولأخرت صلاة العشاء حتى ثلث الليل أو شطر الليل فإنه إذا مضى ثلث الليل أو شطر الليل ينزل تبارك وتعالى إلى السماء الدينا فيقول: هل من مستغفر فأغفر له، هل من تائب فأتوب عليه، هل من داع فأستجيب له حتى يطلع الفجر.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5 - قريء على أبي طالب حمزة بن الحسين بن أحمد بن القاسم بن شعيب البزار وأنا أسمع، أخبركم أبو عمرو عثمان بن أحمد السماك في سنة ثلاث وأربعين وثلاثمائة، قال: أبو قلابة عبد الملك بن محمد الرقاشي، ثنا عمر بن حبيب القاضي، قال: ثنا خالد الحذاء، عن أبي المليح، عن أبيه أن رسول الله صلى الله عليه وسلم قال: لا يقبل الله صلاةً بغير وضوء، ولا صدقة من غلول.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - قريء على أبي بكر محمد بن الحسن بن علي بن ثابت بن أحمد بن إسماعيل النعماني وأنا أسمع، حدثكم أبو محمد عبد الخالق بن الحسن بن أبي رُؤبا المعدل إملاء، قال: ثنا محمد بن سليمان، قال: ثنا محمد بن عبد الله الأنصاري، قال: ثنا حميد، عن أنس قال: قال رسول الله صلى الله عليه وسلم: دخلت الجنة فرأيت فيها قصراً من ذهب، فقلت لمن هذا؟ فقيل لي: لرجل من قريش، فظننت أني أنا هو، قالوا: هذا لعمر بن الخطاب رضي الله عنه.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "7 - قريء على أبي عمر الحسن بن عثمان بن أحمد بن الحسين بن سورة (ق14أ) المعروف بابن الفلو الواعظ وأنا أسمع، أخبركم أبو محمد جعفر بن أحمد بن الحكم الواسطي المؤدب، أنبأ الحسن عبيد الله الأبزاري، حدثني إبراهيم بن سعيد الجوهري، حدثني أمير المؤمنين المأمون، عن أبيه عن جده، عن المنصور، عن أبيه، عن جده، عن ابن عباس قال: كان النبي عليه السلام يكثر القُبل لفاطمة، فقالت له عائشة: بأبي أنت، إنك تكثر قبل فاطمة؟ فقال النبي عليه السلام: إن جبرائيل ليلة أسري بي أدخلني الجنة، فأطعمني من جميع ثمارها فصار ماء في صلبي، فحملت خديجة بفاطمة، فإذا اشتقت إلى تلك الثمار قبلت فاطمة فأصبت من رائحتها جميع تلك الثمار التي أكلتها.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "8 - قريء على أبي عبد الله أحمد بن عبد الله بن الحسين بن إسماعيل المحاملي وأنا أسمع، حدثكم أبو بكر أحمد بن سلمان بن الحسن الفقيه النجاد إملاء سنة ثمان وأربعين وثلاثمائة قَالَ: قُرِئَ عَلَى يَحْيَى بْنِ جَعْفَرٍ وَأَنَا أَسْمَعُ، أَنَا حَمَّادُ بْنُ مَسْعَدَةَ، ثنَا ابْنُ أَبِي ذِئْبٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَدِيعَةَ، عَنْ سَلْمَانَ الْفَارِسِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ وَتَطَهَّرَ بِمَا اسْتَطَاعَ مِنَ الطُّهُورِ، ثُمَّ ادَّهَنَ مِنْ دُهْنٍ أَوْ مِنْ طِيبِ بَيْتِهِ أَوْ أَهْلِهِ ثُمَّ رَاحَ وَلَمْ يُفَرِّقْ بَيْنَ اثْنَيْنِ، فَإِذَا خَرَجَ الإِمَامُ نَصَتَ لَهُ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الأُخْرَى.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9 - قريء على أبي الحسين محمد بن الحسن بن أحمد بن موسى الأهوازي المعروف بابن أبي علي الأصبهاني وأنا أسمع، حدثكم محمد بن إسحاق بن إبراهيم بن سليمان بن حفص أبو بكر القاضي الأهوازي إملاء، أنبأ سعيد بن عثمان بن بكر الأهوازي، ثنا أبو عمر الحوضي، ثنا الدجين بن ثابت أبو الغصن، عن أسلم مولى عمر، عن عمر بن الخطاب قال: قال رسول الله صلى الله عليه وسلم: من كذب علي متعمداً فليتبوأ مقعده من النار.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "10 - حدثنا أبو القاسم عبد العزيز بن علي بن أحمد بن الفضل لفظاً، قال: ثنا أبو بكر محمد بن أحمد بن محمد المقيد، ثنا أبو بشر الدولابي محمد بن أحمد بن حماد الأنصاري، ثنا الحسن بن علي بن السكن أبو علي الأدهم، ثنا عبد الصمد بن (ق14ب) الوارث، ثنا أبو الغصن الدجين بن ثابت من بني يربوع، قال المفيد: يعني حجي، عن أسلم مولى عمر، عن عمر بن الخطاب، قال: قال رسول الله صلى الله عليه وسلم: إذا حج الرجل بمال من غير حله، فقال: لبيك اللهم لبيك، قال الله: لا لبيك ولا سعديك، هذا مردود عليك.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "11 - قرأت على أبي بكر محمد بن عمر بن جعفر بن حامد الحرفي، يعرف بصاحب ابن درهم، حدثكم أبو القاسم عمر بن محمد بن عبد الله الترمذي البزاز، قال: ثنا جدي أبو أمي محمد بن عبيد الله بن مرزوق بن دينار، قال: ثنا عفان - يعني ابن مسلم الصفار- ثنا حماد بن سلمة، أخبرني ثابت، عن أنس قال: قال رسول الله صلى الله عليه وسلم لما عرج بي جبريل عليه السلام رأيت في السماء خيلاً موقوفة مُسرجه ملجمة، لا تروث ولا تبول ولا تعرق، رؤوسها من الياقوت الأحمر، وحوافرها من الزمرد الأخضر، وأبدانها من العقيان الأصفر، ذوات أجنحة، فقلت لجبريل لمن هذه فقال: جبريل هذه لمحبي أبي بكر وعمر رضي الله عنهما يزورون الله عز وجل عليها يوم القيامة.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "12 - قريء على أبي الحسن وشاح بن عبد الله الزينبي وأنا أسمع، أخبركم أبوعمرو عثمان بن محمد بن بسر بن سنقه البيع السفطي، قال: ثنا القاضي إسماعيل بن إسحاق بن إسماعيل بن حماد بن زيد بن درهم أبو إسحاق الأزدي، قال: ثنا إسماعيل بن أبي أويس، ثنا أبي، عن أبي الزناد، عن الأعرج، عن أبي هريرة، أن رسول الله صلى الله عليه وسلم قال: يا بني عبد مناف اشتروا أنفسكم من الله عز وجل، يا بني عبد المطلب اشتروا أنفسكم من الله، يا أم الزبير يا عمة النبي، يا فاطمة بنت محمد اشتريا أنفسكما من الله عز وجل، لا أملك لكما من الله عز وجل شيئا سلاني من مالي ما شئتما.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "13 - حدثنا أبو القاسم عبد الرحمن بن عبد الله بن محمد بن الحسين الحرفي السمسار إملاء من لفظه، قال: ثنا أبو بكر أحمد بن سلمان النجاد، ثنا الْحُسَيْنِ بْنِ مُكْرِمٍ البزاز، وَالحارث بن محمد التميمي، قال: ثنا يزيد بن هارون، أَنَا يحيى بن سعيد يعني الأنصاري ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، قال: ثنا جعفر بن محمد الصائغ، قَالَ: ثنا سعيد بن سليم، ثنا عباد بن العوام، ثنا يحيى بن سعيد ح. وحدثنا الحرفي (ق15أ) ثنا أحمد بن سلمان، ثنا جعفر بن محمد الصائغ، ثنا محمد بن الصباح الدولابي، ثنا إسماعيل بن زكريا، عن يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، ثنا جعفر الصائغ، ثنا إسحاق بن إسماعيل، ثنا سفيان بن عيينة، ومحمد بن فضيل، قالا: ثنا يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، قال: ثنا محمد بن غالب بن حرب، قال: ثنا أبو حذيفة، ثنا سفيان الثوري، عن يحيى بن سعيد ح. وحدثنا الحرفي، قال: ثنا أحمد بن سلمان، قال: ثنا أحمد بن محمد بن عيسى وإسماعيل بن إسحاق، قالا: ثنا محمد بن كثير، أنبأ سفيان الثوري، عن يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، ثنا إسماعيل بن إسحاق القاضي، ثنا القعنبي، عن سليمان بن بلال، عن يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، ثنا إسماعيل بن إسحاق، ثنا عارم بن الفضل، ثنا ابن المبارك، عن يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، ثنا محمد بن سلمان، قال: ثنا محمد بن عبد الله بن سليمان، قال: ثنا يحيى بن عبد الحميد، ثنا ابن المبارك، ثنا سليمان بن حيان، يعني أبا خالد الأحمر، عن يحيى بن سعيد ح. وحدثنا الحرفي، قال: ثنا أحمد بن سلمان، ثنا إسحاق بن الحسن، ثنا القعنبي، ثنا مالك بن أنس، عن يحيى بن سعيد ح. وحدثنا الحرفي، ثنا أحمد بن سلمان، ثنا الحسن بن شبيب، ثنا أحمد بن عمرو، أنبأ ابن وهب، عن عمر بن الحارث، والليث بن سعد، ومالك كلهم عن يحيى بن سعيد، أن محمد بن إبراهيم حدثه أنه سمع علقمة بن وقاص يقول: سمعت عمر بن الخطاب يقول: سمعت رسول الله صلى الله عليه وسلم يقول: إنما الأعمال بالنية، وإنما لامريء ما نوى فمن كانت هجرته إلى الله ورسوله، فهجرته إلى الله ورسوله، ومن كانت هجرته لدنيا يصيبها أو امرأة يتزوجها فهجرته إلى ما هاجر إليه. ولفظ الحديث ليزيد بن هارون، والمعنى قريب.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "14 - قريء على أبي القاسم طلحة بن علي بن الصقر بن عبد المجيب الكتاني وأنا أسمع، قال: قريء على أبي الطيب أحمد بن ثابت بن أحمد بن بقية الواسطي وأنا أسمع، قال: ثنا أبو جعفر محمد بن مسلمة الواسطي، ثنا يزيد بن هارون، أنبأ شعبة، عن هشام بن عروة، عن أبيه، قال: سمعت رسول الله صلى الله عليه وسلم – عبد الله بن عمرو يحدث عن النبي عليه السلام – قال: إن الله لا يقبض العلم انتزاعاً ينتزعه، ولكن يقبض العلماء بعلمهم حتى إذا لم يبق عالم، أتخذ الناس رؤوساً جهالا فسئلوا فأفتوا بغير علم فضلوا وأضلوا. ¶ 15 - وقرئ على طلحة بن (ق15ب) علي في أثره، حدثكم أحمد بن ثابت، ثنا يوسف بن يعقوب القاضي، ثنا عمرو بن مرزوق، ثنا شعبة، عن هشام بن عروة، عن أبيه، عن عبد الله بن عمرو نحوه.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "16 - قرئ على أبي عبد الله الحسين بن عمر بن محمد العلاف المؤدب وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، قال: ثنا جعفر بن محمد الصائغ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ، حَدَّثَنَا يَحْيَى بْنُ يَعْلَى، عَنِ الأَعْمَشِ، عَنْ أَنَسٍ قَالَ: اسْتُشْهِدَ غُلاَمٌ مِنَّا يَوْمَ أُحُدٍ، فَوُجِدَ عَلَى بَطْنِهِ صَخْرَةٌ مَرْبُوطَةٌ مِنَ الْجُوعِ، فَمَسَحَتْ أُمُّهُ التُّرَابَ عَنْ وَجْهِهِ وَقَالَتْ: هَنِيئًا لَكَ يَا بُنَيَّ الْجَنَّةُ، فَقَالَ النَّبِيُّ صَلى الله عَلَيه وسَلمَ: ومَا يُدْرِيكِ؟ لَعَلَّهُ كَانَ يَتَكَلَّمُ فِيمَا لاَ يَعْنِيهِ، وَيَمْنَعُ مَا لاَ يَضُرُّهُ. ",
            "page": "15",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "17 - قرئ على أبي علي الحسن بن أحمد بن عبد الله بن إبراهيم بن حمديه، حدثكم وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي إملاء سنة أربع وخمسين وثلاثمائة، قال: ثنا الحارث بن محمد التميمي، قال: ثنا يزيد بن هارون، أنبأ إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ زِيَادٍ المَخْزُومي، عن أبي هُرَيْرَةَ، قال: إِنَّ فِي الْجَنَّةِ لَشَجَرَةٌ يَسِيرُ الرَّاكِبُ فِي ظِلِّهَا مِئَةَ عَامٍ لا يقطعها، اقَرَؤُوا إِنْ شِئْتُمْ: {وَظِلٍّ مَمْدُودٍ}، فَبَلَغَ ذَلِكَ كَعْبًا، فَقَالَ: صَدَقَ، وَالَّذِي أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى، وَالْفُرْقَانَ عَلَى مُحَمَّدٍ، لَوْ أَنَّ رَجُلاً رَكِبَ حِقَّةً، أَوْ جَذَعَةً، فأَدَارَ في أَصْلِ تِلْكَ الشَّجَرَةِ، مَا قطعهَا حَتَّى يَتساقط هَرِمًا، وإِنَّ اللهَ تعالى غَرَسَهَا بِيَدِهِ، وَنَفَخَ فِيهَا مِنْ رُوحِهِ، وَإِنَّ أَفْنَانَهَا مِنْ وَرَاءِ سُوَرِ الْجَنَّةِ، وَمَا فِي الْجَنَّةِ نَهْرٌ إِلاَّ يَخْرُجُ مِنْ أَصْلِ تِلْكَ الشَّجَرَةِ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "18 - قرئ على أبي الحسن علي بن المظفر بن علي الأصبهاني المقرئ وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم إملاء، قال: ثنا عبد الله بن روح المدائني، ثنا يزيد بن هارون، أنبأ سليمان التيمي، عن حبيب بن قيس، عن ابن أبي محذورة، عن أبيه، أنه كان يؤذن مرة مرة حتى إذا بلغ أشهد أن محمداً رسول الله، رجع من عند قوله: أشهد أن لا إله إلا الله، فرفع بها صوته مرة مرة حتى ينتهي إلى قوله: حي على الفلاح، حي على الفلاح، ثم يزيد في صلاة الفجر: الصلاة خير (ق16أ) من النوم. ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "19 - قرئ على أبي علي الحسن بن علي بن (. . .) (1) القاضي وأنا أسمع، ثنا أبو بكر محمد بن عبد الله الشافعي، ثنا أبو حمزة أحمد بن عبد الله المروزي، قال: ثنا وضاح بن عاصم، قال: ثنا صدقة بن عبد الرحمن، عن ابن لهيعة، عَنْ عُقْبَةَ بْنِ مُسْلِمٍ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا رَأَيْتَ اللَّهَ يُعْطِي الناس عَلَى المَعَاصِي، فَإِنَّمَا ذلك اسْتِدْرَاجٌ منه، ثُمَّ قرأ عقبة: {حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً}. ¶ _____حاشية_____ ¶ (1) غير واضح بالأصل. ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "20 - قرئ على أبي طاهر عبد الغفار بن محمد بن جعفر بن زيد المؤدب وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا أبو سعيد محمد بن يحيى الرهاوي، قال: ثنا الضحاك بن حجوة المنبجي، ثنا أبو قتادة، ثنا عبد الملك، عن عطاء، عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم: أكرموا العلماء فإنهم ورثة الأنبياء من أكرمهم فقد أكرم الله عز وجل ورسوله. ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "21 - قرئ على أبي الفرج محمد بن عمر بن يونس وأنا أسمع، أخبركم أبو بكر أحد بن يوسف بن خلاد العطار، ثنا الحارث بن محمد بن أبي أسامة، قال: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ كُنَاسَةَ، أنبأ هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ اللَّهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعَهُ انتزاعاً، ولَكِنْ يَقْبِضُهُ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يَبْقَ عَالِمًا أُخذت رءوس جهلة فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا. ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "22 - قرئ على أبي عمرو عثمان بن محمد بن يوسف العلاف وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، ثنا بشر بن موسى، ثنا سعيد بن منصور، ثنا يعقوب بن عبد الرحمن الأسكندراني، وعبد الرحمن بن أبي الزناد، وإسماعيل بن زكريا، عن هشام بن عروة، عن أبيه، عن عبد الله بن عمرو قال: قال رسول الله صلى الله عليه وسلم: إن الله لا يقبض العلم انتزاعاً وذكر الحديث. ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "23 - قرئ على أبي بكر أحمد بن محمد بن الصقر المعروف بابن النمط المقرئ الزاهد وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي إملاء، ثنا أبو إسماعيل الترمذي، ثَنَا أَبُو تَوْبَةَ الرَّبِيعُ بْنُ نَافِعٍ، حَدَّثَنَا مُعَاوِيَةُ بن سَلاَّمٍ، عن زيد بْنَ سَلاَّمٍ، أخبره أنه سمع أبا سلام، قَالَ: حَدَّثَنِي أَبُو أَسْمَاءَ الرَّحَبِيُّ، أَنَّ ثَوْبَانَ مَوْلَى رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدَّثَهُ قَالَ: كُنْتُ قَائِمًا عِنْدَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَاءَ حِبْرٌ مِنْ الْيَهُودِ فَقَالَ: السَّلاَمُ (ق16ب) عَلَيْكَ يَا مُحَمَّدُ فَدَفَعْتُهُ دَفْعَةً كَادَ يُصْرَعُ مِنْهَا فَقَالَ: لِمَ تَدْفَعُنِي؟ قال: فَقُلْتُ: أَلاَ تَقُولُ يَا رَسُولَ اللهِ، فَقَالَ الْيَهُودِيُّ: إِنَّمَا نَدْعُوهُ بِاسْمِهِ الَّذِي سَمَّاهُ بِهِ أَهْلُهُ. فَقَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اسْمِي مُحَمَّدٌ الَّذِي سَمَّانِي بِهِ أَهْلِي، فَقَالَ الْيَهُودِيُّ: جِئْتُ أَسْأَلُكَ، فَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيَنْفَعُكَ شَيْءٌ إِنْ حَدَّثْتُكَ؟ قَالَ: أَسْمَعُ بِأُذُنَيَّ، فَنَكَتَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِعُودٍ كان مَعَهُ، فَقَالَ: سَلْ فَقَالَ الْيَهُودِيُّ: أَيْنَ يَكُونُ النَّاسُ يَوْمَ تُبَدَّلُ الأَرْضُ غَيْرَ الأَرْضِ؟ فَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فِي الظُّلْمَةِ دُونَ الْجِسْرِ قَالَ: فَمَنْ أَوَّلُ النَّاسِ إِجَازَةً؟ قَالَ: فُقَرَاءُ الْمُهَاجِرِينَ قَالَ الْيَهُودِيُّ: صَدَقْتَ. قَالَ: وَجِئْتُ أَسْأَلُكَ عَنْ شَيْءٍ لاَ يَعْلَمُهُ إِلاَّ نَبِيٌّ، أَوْ رَجُلٌ، أَوْ رَجُلاَنِ. قَالَ: يَنْفَعُكَ إِنْ حَدَّثْتُكَ؟ قَالَ: أَسْمَعُ بِأُذُنَيَّ. قَالَ: جِئْتُ أَسْأَلُكَ عَنِ الْوَلَدِ؟ قَالَ: مَاءُ الرَّجُلِ أَبْيَضُ، وَمَاءُ الْمَرْأَةِ أَصْفَرُ، فَإِذَا اجْتَمَعَا، فَعَلاَ مَنِيُّ الرَّجُلِ مَنِيَّ الْمَرْأَةِ، أَذْكَرَا بِإِذْنِ اللهِ، وَإِذَا عَلاَ مَنِيُّ الْمَرْأَةِ مَنِيَّ الرَّجُلِ، آنَثَا بِإِذْنِ اللهِ. فقَالَ الْيَهُودِيُّ: صَدَقْتَ، وَإِنَّكَ لَنَبِيٌّ، ثُمَّ انْصَرَفَ. فَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَقَدْ سَأَلَنِي عَنِ هَذَا الَّذِي سَأَلَنِي عَنْهُ، وَمَا لِي عِلْمٌ بِشَيْءٍ مِنْهُ، حَتَّى أَتَانِيَ اللَّهُ بِهِ. ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "24 - قريء على أبي عبد الله أحمد بن محمد بن عبد الله بن خالد الكاتب وأنا أسمع، أخبركم أبو علي محمد بن أحمد بن الحسن بن الصواف، ثنا بشر بن موسى، ثنا خلاد بن يحيى، ثنا إسماعيل بن عبد الملك المكي، عن ابن أبي مليكة، عن عائشة قالت: قال رسول الله صلى الله عليه وسلم: لو كانت عندنا سعة لزدنا في البيت من الحجر أذرعاً، وجعلنا له بابين يخرجون منه ويدخلون، فلما سمع ذلك عبد الله بن الزبير وحين ملك ملكه هدمه فزاد منه أذرعاً، وفتح له باباً يخرجون منه، فلما قتل ابن الزبير رضي الله عنه وظهر الحجاج سد الباب وهدم البيت فأعاده كما كان. ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "25 - قرئ على أبي بكر محمد بن عمر بن القاسم بن بشر النرسي وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا محمد بن الجهم السمري، ثنا يعلى بن عبيد، ثنا محمد بن إسحاق، عن ابن شهاب، عن عبيد الله بن عبد الله بن عتبة، عن ابن عباس قال: كان رسول الله صلى الله عليه وسلم (ق17أ) يعرض الكتاب على جبريل في رمضان، فإذا أصبح رسول الله صلى الله عليه وسلم من الليلة التي يعرض فيها ما يعرض أصبح وهو أجود من الريح المرسلة، لا يسأل شيئا إلا أعطاه، فلما كان الشهر الذي هلك في عرض عليه عرضتين.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "موعظة الأوزاعي للمنصوري رضي الله عنهما: ¶ 26 - قرئ على أبي علي الحسن بن أحمد بن شاذان وأنا أسمع، قال: أنبأ أبو محمد عبد الله بن إسحاق بن إبراهيم الخراساني، ثنا أحمد بن عبيد بن ناصح أبو جعفر، ثنا محمد بن مصعب القرقساني، حدثني الأوزاعي عبد الرحمن بن عمرو، قال: بعث إلي أبو جعفر المنصور أمير المؤمنين قال: أريد الأخذ عنكم، والاقتباس منكم، قال: فانظر يا أمير المؤمنين ألا تجهل شيئاً مما أقول لك، قال: فكيف أجهله، وأنا أسألك عنه، وفيه وجهت إليك وأقدمتك له قلت: أخاف أن تسمعه ثم لا تعمل به، قال: فصاح بي الربيع، وأهوى بيده إلى السيف، فانتهره المنصور وقال هذا مجلس مثوبة لا مجلس عقوبة، فطابت نفسي، وانبسطت في الكلام، فقلت يا أمير المؤمنين حدثني مكحول عن عطية بن بُسْر قال: قال رسول الله صلى الله عليه وسلم: أيما عبد جاءته موعظة من الله في دينه، فإنها نعمة من الله سيقت إليه، فإن قبلها بشكر وإلا كانت حجة من الله عليه ليزداد بها إثما، ويزداد الله بها سخطا عليه يا أمير المؤمنين حدثني مكحول عن عطية بن بُسْر قال: قال رسول الله صلى الله عليه وسلم: أيما وال مات غاشا لرعيته حرم الله عليه الجنة يا أمير المؤمنين من كره الحق، فقد كره الله؛ إن الله هو الحق المبين يا أمير المؤمنين، إن الذي لين قلوب أمتكم لكم حين ولاكم أمورهم لقرابتكم من رسول الله صلى الله عليه وسلم، فقد كان بهم رءوفاً رحيماً مواسياً بنفسه لهم في ذات يده وعند الناس فحقيق بك أن تقوم له فيهم بالحق، وأن تكون بالقسط له فيهم قائما، ولعوراتهم ساتراً لا تغلق عليك دونهم الأبواب، ولا تقيم دونهم الحجاب، تبتهج بالنعمة عندهم، وتبتئس لما أصابهم من سوء (ق17ب) يا أمير المؤمنين قد كنت في شغل شاغل في خاصة نفسك عن عامة الناس الذين أصبحت تملكهم أحمرهم وأسودهم، مسلمهم وكافرهم، وكل له عليكم يصيب من العدل، فكيف بك إذا انبعث منهم فئام وراء فئام، وليس منهم أحد إلا وهو يشكو بلية أدخلتها عليه، أو ظلامة سقتها إليه يا أمير المؤمنين، حدثني مكحول عن عروة بن رويم قال كانت بيد رسول الله صلى الله عليه وسلم جريدة يستاك بها ويروع بها المنافقين، فأتاه جبريل فقال له يا محمد ما هذه الجريدة التي كسرت بها قلوب أمتك وملأت قلوبهم بها رعبا، فكيف بمن شقق أستارهم، وسفك دماءهم، وخرب ديارهم وأجلاهم عن بلادهم، وغيبهم الخوف منه يا أمير المؤمنين، حدثني مكحول، عن زياد بن جارية، عن حبيب بن مسلمة أن رسول الله صلى الله عليه وسلم دعا إلى القصاص من نفسه في خدش خدشه أعرابيا لم يتعمده، فأتاه جبريل فقال يا محمد إن الله لم يبعثك جبارا ولا متكبرا؛ فدعا النبي صلى الله عليه وسلم الأعرابي فقال اقتص مني، فقال الأعرابي قد أحللتك بأبي أنت وأمي، وما كنت لأفعل ذلك أبدا، ولو أتيت على نفسي، فدعا له بخير يا أمير المؤمنين، رض نفسك لنفسك، وخذ لها الأمان من ربك، وارغب في جنة عرضها السموات والأرض التي يقول فيها رسول الله صلى الله عليه وسلم لقيد قوس أحدكم في الجنة خير له من الدنيا وما فيها، يا أمير المؤمنين، إن الملك لو بقي لمن قبلك لم يصل إليك وكذا لا يبقى لك كما لم يبق لغيرك، يا أمير المؤمنين أتدري ما جاء في تأويل هذه الآية عن جدك {ما لهذا الكتاب لا يغادر صغيرة ولا كبيرة إلا أحصاها} قال الصغيرة التبسم والكبيرة الضحك فكيف بما عملته الأيدي وحصدته الألسن يا أمير المؤمنين، بلغني أن عمر بن الخطاب – رضي الله عنه – قال: لو ماتت سخلة على شاطئ الفرات ضيعة لخشيت أن أسأل عنها فكيف بمن حرم عدلك وهو على بساطك يا أمير المؤمنين أتدري ما جاء في تأويل هذه الآية عن جدك! {يا داود إنا جعلناك خليفة (ق18أ) في الأرض فاحكم بين الناس بالحق ولا تتبع الهوى فيضلك عن سبيل الله} قال: يا داود إذا قعد الخصمان بين يديك فكان لك في أحدهما هوى فلا تتمنين في نفسك أن يكون الحق له فيفلح على صاحبه فأمحوك عن نبوتي، ثم لا تكون خليفتي ولا كرامة، يا داود إنما جعلت رسلي إلى عبادي رعاء كرعاء الإبل لعلمهم بالرعاية، ورفقهم بالسياسة، ليجبروا الكسير، ويدلوا الهزيل على الكلأ والماء، يا أمير المؤمنين إنك قد بليت بأمر لو عرض على السموات والأرض والجبال لأبين أن يحملنه وأشفقن منه، يا أمير المؤمنين، حدثني يزيد بن جابر، عن عبد الرحمن بن عمرة الأنصاري، أن عمر بن الخطاب – رضي الله عنه – استعمل رجلا من الأنصار على الصدقة، فرآه بعد أيام مقيما، فقال: له ما منعك من الخروج إلى عملك أما علمت أن لك مثل أجر المجاهد في سبيل الله قال: لا، قال: وكيف ذلك، قال: إنه بلغني أن رسول الله صلى الله عليه وسلم قال: ما من وال يلي شيئا من أمور الناس إلا أتى به يوم القيامة مغلولة يده إلى عنقه فيوقف على جسر من النار، وينتفض به ذلك الجسر انتفاضة تزيل كل عضو منه عن موضعه، ثم يعاد فيحاسب فإن كان محسنا نجا بإحسانه وإن كان مسيئا انخرق به ذلك الجسر فيهوى به في النار سبعين خريفا فقال له عمر رضي الله عنه: ممن سمعت هذا، قال: من أبي ذر وسلمان، فأرسل إليهما عمر فسألهما فقالا: نعم سمعناه من رسول الله صلى الله عليه وسلم فقال عمر واعمراه من يتولاها بما فيها فقال أبو ذر رضي الله عنه من سلت الله أنفه وألصق خده بالأرض، قال: فأخذ المنديل فوضعه على وجهه ثم بكى وانتحب حتى أبكاني، ثم قلت: يا أمير المؤمنين، قد سأل جدك العباس النبي صلى الله عليه وسلم إمارة على مكة والطائف أو اليمن، فقال له النبي صلى الله عليه وسلم: يا عباس يا عم النبي نفس تحييها خير من إمارة لا تحصيها، نصيحة منه لعمه وشفقة عليه وأخبره أنه لا يغنى عنه من الله شيئا إذ أوحى الله إليه! {وأنذر عشيرتك الأقربين} (ق18ب) فقال: يا عباس، ويا صفية عمي النبي، ويا فاطمة بنت محمد إني لست أغني عنكم من الله شيئا إن لي عملي ولكم عملكم. وقد قال عمر بن الخطاب: لا يقيم أمر الناس إلا حصيف العقل أريب العقد لا يطلع منه على عورة، ولا يخاف منه على حرة، ولا تأخذه في الله لومة لائم، وقال: السلطان أربعة: فأمير قوي ظلف نفسه وعماله فذلك كالمجاهد في سبيل الله يد الله باسطة عليه بالرحمة، وأمير ضعيف ظلف نفسه وأرتع عماله لضعفه فهو على شفا هلاك إلا أن يرحمه الله، وأمير ظلف عماله وأرتع نفسه فذلك الحطمة الذي قال فيه رسول الله صلى الله عليه وسلم شر الرعاة الحطمة فهو الهالك وحده، وأمير أرتع نفسه وعماله فهلكوا جميعا. وقد بلغني يا أمير المؤمنين أن جبريل أتى النبي صلى الله عليه وسلم فقال: أتيتك حين أمر الله بمنافخ النار فوضعت على النار تسعر ليوم القيامة، فقال له: يا جبريل صف لي النار، فقال: إن الله تعالى أمر بها فأوقد عليها ألف عام حتى احمرت، ثم أوقد عليها ألف عام حتى اصفرت، ثم أوقد عليها ألف عام حتى اسودت فهي سوداء مظلمة لا يضيء جمرها ولا يطفأ لهبها، والذي بعثك بالحق لو أن ثوبا من ثياب أهل النار أظهر لأهل الأرض لماتوا جميعا، ولو أن ذنوبا من شرابها صب في مياه الأرض جميعا لقتل من ذاقه، ولو أن ذراعا من السلسلة التي ذكرها الله وضع على جبال الأرض جميعا لذابت وما استقلت، ولو أن رجلا أدخل النار ثم أخرج منها لمات أهل الأرض من نتن ريحه وتشويه خلقه وعظمه، فبكى النبي صلى الله عليه وسلم، وبكى جبريل لبكائه، فقال: أتبكي يا محمد وقد غفر لك ما تقدم من ذنبك وما تأخر، فقال: أفلا أكون عبدا شكورا، ولم بكيت يا جبريل، وأنت الروح الأمين أمين الله على وحيه، قال: أخاف أن أبتلي بما ابتلي به (ق19أ) هاروت وماروت فهو الذي منعني من اتكالي على منزلتي عند ربي فأكون قد أمنت مكره، وقد بلغني يا أمير المؤمنين أن عمر بن الخطاب قال اللهم إن كنت تعلم أني أبالي إذا قعد الخصمان بين يدي على من مال الحق من قريب أو بعيد فلا تمهلني طرفة عين، يا أمير المؤمنين إن أشد الشدة القيام لله بحقه وإن أكرم الكرم عند الله التقوى وأنه من طلب العز بطاعة الله رفعه الله وأعزه ومن طلبه بمعصية الله أذله الله ووضعه، فهذه نصيحتي إليك والسلام عليك، ثم نهضت، فقال لي: إلى أين فقلت إلى الولد والوطن بإذن أمير المؤمنين إن شاء الله، فقال: قد أذنت لك وشكرت لك نصيحتك وقبلتها والله الموفق للخير، والمعين عليه، وبه أستعين، وعليه أتوكل، وهو حسبي ونعم الوكيل، فلا تخلني من مطالعتك إياي بمثلها؛ فإنك المقبول القول غير المتهم في النصيحة قلت: أفعل إن شاء الله، قال محمد بن مصعب فأمر له بمال يستعين به على خروجه فلم يقبله وقال أنا في غنى عنه، وما كنت لأبيع نصيحتي بعرض من الدنيا، وعرف المنصور مذهبه فلم يجد عليه في ذلك.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - حدثنا أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران إملاء، قال: أخبرنا أبو علي أحمد بن الفضل بن العباس بن خزيمة، ثنا عبد الله بن روح، قال: ثنا عثمان بن عمر، أنبأ عَزْرَةُ بْنُ ثَابِتٍ، عَنْ يَحْيَى بْنِ عُقَيْلٍ، عَنِ يحيى بنِ يَعْمَرَ، عَنْ أَبِي الأَسْوَدِ الدِّيلِيِّ قَالَ: قال عِمْرَانَ بْنِ حُصَيْنٍ: أَرَأَيْتَ مَا يَعْمَلُ النَّاسُ الْيَوْمَ وَيَكْدَحُونَ فِيهِ؟ شَيْءٌ قُضِيَ عَلَيْهِمْ ومَضَى عَلَيْهِمْ، أَوْ فِيمَا يُسْتَقْبَلُونَ مِمَّا أَتَاهُمْ بِهِ نَبِيُّهُمْ صلى الله عليه وسلم، وَأُخِذَتْ عَلَيْهِمْ بِهِ الْحُجَّةُ. قلت: لا، قال: فهل يكون ذلك ظلماً، قال: ففزعت فزعاً شديداً، قلت إنه ليس شيء إلا وهو خلق الله عز وجل ومن يده، فلا يسأل عما يفعل وهو يُسألون، فقال: والله إني ما سألتك إلا لأحزر عقلك أن رجلاً من مزينة أتى النبي صلى الله عليه وسلم فقال: أرأيت ما يعمل (ق19ب) ويكدحون فيه، أشَيْءٌ وَقد مَضَى عَلَيْهِمْ أو فيما يستقبلونه أم مما آتاهم نبيهم صلى الله عليه وسلم وأكدت عليهم الحجة، قال: بل شيء قضي عليهم، ومضى عليهم، قَالَ: فَلِمَ إذا قال: من خَلَقَهُ لِوَاحِدَةٍ مِنَ الْمَنْزِلَتَيْنِ، فهو يعمل بذلك، ثم قرأ رسول الله صلى الله عليه وسلم: {وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا}. أخرجه مسلم، عن إسحاق بن إبراهيم، عن عثمان بن عمر. ¶ آخر الجزء الأول.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "82 - قريء على أبي بكر أحمد بن محمد بن غالب الخوارزمي وأنا أسمع، قال: قريء على أبي بكر محمد بن جعفر بن الهيثم وأنا أسمع، حدثكم ابْنِ أَبِي الْعَوَّامِّ هو مُحَمَّدُ بْنُ أَحْمَدَ بن يزيد، ثنا أَبُو عَامِرٍ، ثنا قُرَّةُ بْنُ خَالِدٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، قال: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، وَرَجُلٌ أَفْضَلُ مِنْ عَبْدِ الرَّحْمَنِ حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي بَكْرَةَ، قَالَ: خَطَبَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ النَّحْرِ، فَقَالَ: أِيُّ يَوْمٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، فَقَالَ: أَلَيْسَ يَوْمَ النَّحْرِ؟ قُلْنَا: بَلَى، قَالَ: فَأِيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَ ذَا الْحَجَّةِ؟ قُلْنَا: بَلَى، قَالَ: فَأِيُّ بَلَدٍ هَذَا؟ \" قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: أَلَيْسَتِ الْبَلْدَةَ الْحَرَامَ؟ \" قُلْنَا: بَلَى، قَالَ: فَإِنَّ دِمَاءَكُمْ وأموالكم حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا اللهُمَّ هَلْ بَلِّغْتُ؟ قَالُوا: نَعَمْ، قَالَ: لِيُبَلِّغِ الشَّاهِدُ مِنْكُمُ الْغَائِبَ، فَرُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِعٍ، أَلَا لَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ. ¶ أخرجه البخاري ومسلم، فأما البخاري فأخرجه عن مسدد، عن يحيى، عن قرة ح. وعن عبد الله بن محمد، عن أبي عامر، عن قرة ح. وأخرجه مسلم عن محمد بن يحيى، عن يحيى، عن قرة ح. وعن محمد بن عمرو بن جبلة، وأحمد بن الحسن بن خراش، عن أبي عامر، عن قرة فكان شيخنا سمعه من البخاري ومسلم في جميع الطرق.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "29 - قريء على أبي الحسن بشرى بن عبد الله مولى فاتن مولى المطيع لله وأنا أسمع، أخبركم أبو بكر محمد بن جعفر بن الهيثم البُندار (ق20أ)، عن أبيه وابصة – وكانت له صحبة من النبي عليه السلام – قال: بينا أنا في ¶ حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الرِّيَاحِيُّ، قال: ثنا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الرَّمْلِيُّ، ثنا شِهَابُ بْنُ خِرَاشٍ الْحَوْشَبِيُّ أَبُو الصَّلْتِ، عَنِ الْقَاسِمِ بْنِ غَزْوَانَ، عَنْ إِسْحَاقَ بْنِ رَاشِدٍ الْجَزَرِيِّ، عَنْ سَالِمٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ وَابِصَةَ، عن أبيه وابصة – وَكَانَتْ لَهُ صُحْبَةٌ مِنَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – قَالَ: بَيْنَا أَنَا فِي دَارٍ لِي بِالْكُوفَةِ قَاصِيَةٍ، وَأَمِيرُ الْمِصْرِ يَوْمَئِذٍ عَبْدُ اللَّهِ أَوْ خَلِيفَةُ أَمِيرِهِ وَالْخَلِيفَةُ عُثْمَانُ – رضي الله عنه – إِذَا بِرَجُلٍ فِي نَحْرِ الظَّهِيرَةِ يَسْتَأْذِنُ عَلَى بَابِ الدَّارِ الأَقْصَى فَأَذِنْتُ لَهُ، فَإِذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، قُلْتُ: أَبَا عَبْدِ الرَّحْمَنِ مَا جَاءَ بِكَ فِي هَذِهِ الظَّهِيرَةِ؟ قَالَ: اللَّهُمَّ لا إِلا أَنَّ النَّهَارَ طَالَ عَلَيَّ، فَذَكَرْتُ مَنْ أَتَحَدَّثُ إِلَيْهِ فَذَكَرْتُكَ، فَجَرَى بَيْنِي وَبَيْنَهُ الْحَدِيثُ، حَتَّى أَنْشَأَ يُحَدِّثُنِي عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: تَكُونُ فِتْنَةٌ مُظْلِمَةٌ مُضِلَّةٌ أَوْ مُضِلَّةٌ مُظْلِمَةٌ جَائِيَةٌ , الْمُضْطَجِعُ فِيهَا خَيْرٌ مِنَ الْقَاعِدِ، وَالْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْقَائِمِ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنَ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنَ الرَّاكِبِ، وَالرَّاكِبُ فِيهَا خَيْرٌ مِنَ الْمُجْرِي، قَتْلاهَا كُلُّهُمْ فِي النَّارِ. قُلْتُ: فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ الزَّمَانُ؟ قَالَ: كُفَّ لِسَانَكَ وَيَدَكَ، وَتَكُونُ حِلْسًا مِنْ أَحْلاسِ بَيْتِكَ. قَالَ: فَلَمَّا قُتِلَ عُثْمَانُ طَارَ قَلْبِي مَطَارَهُ، فَرَكِبْتُ حَتَّى أَتَيْتُ دِمَشْقَ فَلَقِيتُ بِهَا خُرَيْمَ بْنَ فَاتِكٍ الأَسَدِيَّ، فَحَدَّثْتُهُ بِحَدِيثِ عَبْدِ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي خُرَيْمٌ: آللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ لَسَمِعْتَهُ مِنْ عَبْدِ اللَّهِ يُحَدِّثُ بِهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قُلْتُ: اللَّهُ الَّذِي لا إِلَهَ إِلا هُوَ سَمِعْتُهُ مِنْ عَبْدِ اللَّهِ يُحَدِّثُ بِهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَحَدَّثَنِي خُرَيْمٌ أَنَّهُ سَمِعَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَ بِهِ عَبْدُ اللَّهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَكُنْتَ عَلَى خُرَيْمٍ أَجْرَأَ مِنِّي عَلَى عَبْدِ اللَّهِ، فَاسْتَحْلَفْتُهُ بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ لَسَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَنِيهِ عَبْدُ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَحَلَفَ لِي خُرَيْمٌ بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ ثَلاثًا لَسَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَكَ عَبْدُ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "30 - قرئ على أبي طالب حمزة بن الحسين بن أحمد بن القاسم البزار وأنا أسمع، أخبركم أبو عمرو عثمان بن أحمد بن السماك، ثنا أبو عوف عبد الرحمن بن مرزوق البزوري، ثنا عثمانُ بن عُمرَ بن مالك يعني ابن أنسٍ، عن عمرو بن الحارث، عن عُبَيْدِ بْنِ فَيْرُوزَ (ق20ب)، أَنَّهُ سَأَلَ الْبَرَاءَ ما يتلى من الأَضَاحِيِّ، فقال: قال: البراء: وَيَدِي أَقْصَرُ مِنْ يَدِ رسول الله صلى الله عليه وسلم: الْعَوْرَاءُ، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا، وَالْعجفاء الَّتِي لاَ تُنْقِي. (1) ¶ _____حاشية_____ ¶ (1) هذا الحديث كذا بالأصل. ¶ رواه الإمام أحمد في مسنده حديث رقم (18510) 18704 - حَدَّثَنَا عَفَّانُ، حَدَّثَنَا شُعْبَةُ، أَخْبَرَنِي سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ عُبَيْدَ بْنَ فَيْرُوزَ، مَوْلَى بَنِي شَيْبَانَ أَنَّهُ سَأَلَ الْبَرَاءَ عَنِ الأَضَاحِيِّ، مَا نَهَى عَنْهُ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَا كَرِهَ فَقَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَوْ قَامَ فِينَا رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَيَدِي أَقْصَرُ مِنْ يَدِهِ فَقَالَ: أَرْبَعٌ لاَ تُجْزِئُ: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا، وَالْكَسِيرُ الَّتِي لاَ تُنْقِي. ¶ قَالَ: قُلْتُ: فَإِنِّي أَكْرَهُ أَنْ يَكُونَ فِي الْقَرْنِ نَقْصٌ، أَوْ قَالَ: فِي الأُذُنِ نَقْصٌ، أَوْ فِي السِّنِّ نَقْصٌ، قَالَ: مَا كَرِهْتَ، فَدَعْهُ، وَلاَ تُحَرِّمْهُ عَلَى أَحَدٍ. ",
            "page": "29",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "31 - قرئ على أبي الحسن علي بن المظفر بن علي المقرئ وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، قال: ثنا محمد بن يونس بن موسى، ثنا عبد الله بن بكير بن حبيب السهمي، ثَنَا حُمَيْدٌ الطويل، عَنْ أَنَسٍ بن مالك، قَالَ: قَالَ عُمَرُ – رضي الله عنه – وَافَقْتُ رَبِّي فِي ثَلاث خصال، قال: قُلْتُ: يَا رَسُولَ اللهِ، إِنَّهُ يَدْخُلُ عَلَيْكَ الْبَرُّ وَالْفَاجِرُ، فَلَوْ أَمَرْتَ أُمَّهَاتِ الْمُؤْمِنِينَ بِالْحِجَابِ، فَأَنْزَلَ اللَّهُ عز وجل آيَةَ الْحِجَابِ، وعاتب النَّبِيِّ عَلَيْهِ السَّلاَمُ بَعْضَ نِسَائِهِ، قال: فَجَعَلْتُ أَسْتَقْرِيهِنَّ وَاحِدَةً وَاحِدَةً، فقلت: لتنتهين أو لينزلن الله – عز وجل – قرآناً، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {عَسَى رَبُّهُ إِنْ طَلَّقَكُنَّ أَنْ يُبْدِلَهُ أَزْوَاجًا خَيْرًا مِنْكُنَّ}، وقلتُ: يا رسول الله، لَوِ اتَّخَذْتَ مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى، فَأَنْزَلَ اللَّهُ {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى}. ",
            "page": "30",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "32 - قرئ على أبي القاسم عبد الرحمن بن عبيد الله الحُرفي وأنا أسمع، حدثكم أبو بكر أحمد بن سلمان النجاد، ثنا أحمد بن ملاعب بن حيان أبو الفضل، ثَنَا عَفَّانُ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، أنبأ يُونُسُ بن عبيد، عَنِ الْحَسَنِ، عَنْ عَبْدِ اللهِ بْنِ المُغَفَّل، أَنَّ رَجُلاً لَقِيَ امْرَأَةً كَانَتْ بَغِيًّا فِي الْجَاهِلِيَّةِ، قال: فَجَعَلَ يُلاَعِبُهَا حَتَّى بَسَطَ يَدَهُ إِلَيْهَا، فَقَالَتِ الْمَرْأَةُ: مَهْ، إِنَّ اللَّهَ قَدْ ذَهَبَ بِالشِّرْكِ، وَجَاءَنَا بِالإِسْلاَمِ. فَوَلَّى الرَّجُلُ، فَأَصَابَ وَجْهَهُ الْحَائِطُ، [فَشَجَّهُ]، ثُمَّ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرَهُ، فَقَالَ: أَنْتَ عَبْدٌ أَرَادَ اللَّهُ بِكَ خَيْرًا. إن اللهَ عز وجل إِذَا أَرَادَ بِعَبْدٍ خَيْرًا عَجَّلَ لَهُ عُقُوبَةَ ذَنْبِهِ، وَإِذَا أَرَادَ بِعَبْدٍ شَرًّا أَمْسَكَ عَلَيْهِ بِذَنْبِهِ حَتَّى يُوَافِى بِهِ يَوْمَ الْقِيَامَةِ كَأَنَّهُ عَيْرٌ. ",
            "page": "31",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "33 - قرئ على أبي علي الحسن بن أحمد بن شاذان وأنا أسمع، أخبركم أبو بكر أحمد بن سليمان بن أيوب العباداني، ثنا علي بن حرب الطائي، ثنا عبد الله بن إدريس، عن ربيعة بن عثمان، عن محمد بن يحيى بن حبان، عن الأعرج، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف، وفي كل خير فاحرص على ما ينفعك، واستعن بالله، ولا تعجز، وإن أصابك شيء فلا تقل: لو أني فعلتُ (ق21أ) كذا وكذا، ولكن قل قدر الله وما شاء فعل، وإن لو تفتح عمل الشيطان. ¶ قال الدارقطني رحمه الله: هذا حديث صحيح من حديث ربيعة بن عثمان، عن محمد بن يحيى بن حبان، تفرد به عبد الله بن إدريس متصلاً، ورواه محمد بن عجلان، عن زمعة بن عثمان، عن الأعرج لم يذكر فيه محمد بن يحيى، وحديث ابن إدريس أصح، وهذا الحديث أخرجه مسلم: عن أبي بكر بن أبي شيبة، وأحمد بن عبد الله بن نمير، عن عبد الله بن إدريس، عن ربيعة بن عثمان هكذا ووقع إلينا عن عبد الله بن إدريس عالياً فكأن شيخنا سمعه من مسلم. ",
            "page": "32",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "34 - قرئ على أبي عمرو عثمان بن محمد بن يوسف بن دوست العلاف وأنا أسمع ح. وثنا أبو القاسم عبد الملك بن بشران إملاء، وقراءة عليه ح. وقرئ على أبي عبد الله أحمد بن عبد الله بن الحسين المحاملي، قالوا: أخبرنا أبو بكر محمد بن عبد الله بن إبراهيم الشافعي، ثنا محمد بن الفرج الأزرق، ثنا الحسن – زاد المحاملي بن موسى الأشيب –: ثنا شيبان، عن أشعث، عن جعفر بن أبي ثَوْرٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: كَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُنَا بِصِيَامِ عَاشُورَاءَ، وَيَحُثُّنَا عَلَيْهِ، فَلَمَّا فُرِضَ رَمَضَانُ، لَمْ يَأْمُرْنَا، وَلَمْ يَنْهَنَا عَنْهُ، وَنحن نفعله. لفظهم سواء. أخرجه مسلم نازلا عن أبي بكر بن أبي شيبة، عن عبيد الله بن موسى، عن شيبان، عن أشعث بن أبي الشعثاء وكأن شيوخنا سمعوه من مسلم.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "35 - قرئ على أبي الفرج محمد بن عمر بن محمد بن الجصَّاص وأنا أسمع، أخبركم أحمد بن يوسف بن خلاد النصيبي، ثنا محمد بن الفرج يعني الأزرق، ثنا عبد الله بن بكر السهمي، ثنا حميد الطويل، عن أنس، عن النبي صلى الله عليه وسلم قال: دخلت الجنة فرأيت نهرا يجري بالمسك الأذفر في حافتيه اللؤلؤ فقلت لمن هذا فقالوا هذا الكوثر الذي أعطاك الله عز وجل. ",
            "page": "34",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "36 - قرئ على أبي القاسم طلحة بن علي بن الصقر الكتاني وأنا أسمع، أخبركم أبو الطيب أحمد بن ثابت بن أحمد بن بقية الواسطي، قال: ثنا أبو جعفر محمد بن مسلمة الواسطي، ثنا موسى الطويل بقرية حسان، قال: ثنا مولاي أنس، قال: رَقِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمِنْبَرَ، فَقَالَ: آمِينَ. ثُمَّ رَقِيَ، فقَالَ: آمِينَ. ثُمَّ رَقِيَ فقَالَ: آمِينَ. فَقَالَ له أَصْحَابُهُ: رَأَيْنَاكَ فَعَلْتَ مَا لم تكن (ق21ب) تفعله؟ فقَالَ: أَتَانِي جِبْرِيلُ عليه السلام، فَقَالَ: يا محمد، من ذُكِرْتَ بين يديه فَلَمْ يُصَلِّ عَلَيْكَ، مات دخل النار. قل: آمين. فَقُلْتُ آمِينَ. ومن أَدْرَكَ والديه أَوْ أَحَدَهُمَا فلم يبره، مات دخل النار، أبعده الله، قل: آمين، فَقُلْتُ: آمِينَ. ومن أَدْرَكَ شهررَمَضَان فَلَمْ يقبل منه، مات دخل النار، أبعده الله، قل: آمين. فَقُلْتُ: آمِينَ. ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "37 - قرئ على أبي بكر أحمد بن محمد بن الصقر المقرئ الزاهد وأنا أسمع، حدثكم فاروق بن عبد الكبير الخطابي إملاء بالبصرة، ثنا محمد بن يعقوب، ثنا محمد بن وزير الواسطي، قال: ثنا محمد بن إسماعيل المعروف سبويه، عن محمد بن حجير، عن عبد الرحمن بن مالك بن معول، عن أبيه، قال: قال لي الشعبي: يا مالك، لو أردت أن يعطوني رقابهم عبيدا، أو يملأوا بيتي ذهبا على أن أكذب لهم على علي – رضي الله عنه – لفعلوا ولكن والله لا أكذب لهم عليه أبدا، يا مالك، إني قد درست الأهواء فلم أرى قوماً أحمق من الخشبية فلو كانوا من الدواب كانوا حميرا، ولو كانوا من الطير كانوا رخما، ثم قال أحذركم من الأهواء المضلة وشرها الرافضة، وذلك أن منهم يهود يغمصون الإسلام ليتحادون ضلالتهم كما يغمص طويس بن شاول ملك اليهود والنصرانية، ليتحادون ضلالتهم فيضلوا، فلم يدخلوا في الإسلام رغبة منهم في الإسلام، ولا رهبة من الله، ولكن مقتا لأهل الإسلام، وطعنا عليهم فأحرقهم علي بن أبي طالب بالنار، ونفاهم في البلدان منهم عبد الله بن سبأ نفاه إلى ساباط، وعبد الله بن يساف نفاه إلى حاذر، وأبو الكوروس وابنه؛ وذلك أن محنة الرافضة محنة اليهود، قالت اليهود: لا يصلح الملك إلا في آل داود، وقالت الرافضة: لا تصلح الإمامة إلا في أهل علي، وقالت اليهود: لا جهاد في سبيل الله حتى يخرج المسيح الدجال، أو ينزل شيء من السماء، وقالت الرفضة: لا جهاد حتى يخرج المهدي، ثم ينادي مناد من السماء، واليهود يؤخرون صلاة المغرب حتى (ق22أ) تشتبك النجوم، وكذلك الرافضة، والحديث عن رسول الله صلى الله عليه وسلم لا تزال أمتي على الفطرة ما لم يؤخروا صلاة المغرب حتى تشتبك النجوم، واليهود يولون عن القبلة شيئا، وكذلك الرافضة واليهود (. . . .) (1) في الصلاة، وكذلك الرافضة واليهود تسدل أذيالها، وكذلك الرافضة، ومر رجل برسول الله صلى الله عليه وسلم قد سدل ثوبه في الصلاة فقمصه عليه، واليهود تستحل دم كل مسلم، وكذلك الرافضة، واليهود حرفوا التوراة، وكذلك الرافضة حرفوا القرآن واليهود لا يرون على النساء عدة، وكذلك الرافضة واليهود لا يرون الطلاق ثلاثا شيئا، وكذلك الرافضة، واليهود يبغضون جبريل عليه السلام، ويقولون هو عدو لنا من الملائكة، وكذلك صنف من الرافضة يقولون غلط بالوحي إلى محمد، فَفُضّلت الرافضة واليهود بخصلتين سئلت اليهود: من خير أهل ملتكم؟ فقالوا: أصحاب موسى، وسئلت الرافضة: من شر أهل ملتكم؟ فقالوا: أصحاب محمد، وسئلت النصارى: من خير أهل ملتكم؟ فقالوا: حواري عيسى، وسئلت الرافضة: من شر أهل ملتكم؟ قالوا: حواري محمد أمروا بالاستغفار لهم فسبوهم، والسيف مسلول عليهم إلى يوم القيامة لا تثبت لهم قدم، ولا تقوم لهم راية ولا تجتمع لهم كلمة، دعوتهم مدحوضة، وكلمتهم مختلفة، وجمعهم متفرق {كلما أوقدوا نار للحرب أطفأها الله}، أعوذ بالله وإياكم من كل هوى مضل. ¶ 38 - وأخبرنا أبو القاسم عبد الله بن أحمد بن عثمان الصيرفي، قال: أخبرنا أبو الحسن علي بن عمر الحافظ في كتاب المختلف والمؤتلف، أخبرنا مُحمَّد بن عُثْمان الوَاسِطِيّ، حَدَّثَنا أسلم بن سَهْل، حَدَّثَنا وَهْب بن بَقِيَّة، حَدَّثَنا مُحمَّد بن إِسْمَاعِيل أبو بَكْر ولقبه سَبُّويَة قال: حَدَّثَنا مُحمَّد بن حجير الباهلي، حَدَّثَنا عَبْد الرَّحْمن (ق22ب) بن مَالِك بن مغول، قال: حَدَّثني أبي قال: قال الشَّعْبيّ: فذكر الحديث بطوله. فكأني سمعته من الدارقطني.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "39 - قرئ على أبي علي الحسن بن أحمد بن عبد الله بن إبراهيم بن حمديه وأنا أسمع، حدثكم أبو بكر محمد بن عبد الله الشافعي، حَدَّثَنَا عَلِيُّ بْنُ بَرِّيٍّ، ثنا سَلَمَةُ بْنُ شَبِيبٍ، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ، ثنا مَعْمَرُ بْنُ سُلَيْمَانَ، عَنْ فُضَيْلِ بْنِ غَزْوَانَ، عَنْ مُحَمَّدِ بْنِ عَطِيَّةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ تَبارك وتعَالَى يُنَادِي يَوْمَ الْقِيَامَةِ: أَيْنَ جِيرَانِي؟ أَيْنَ جِيرَانِي؟ فَتَقُولُ الْمَلَائِكَةُ: رَبَّنَا، وَمَنْ يَنْبَغِي لَهُ أَنْ يُجَاوِرَكَ؟ فَيَقُولُ: أَيْنَ عُمَّارُ الْمَسَاجِدِ؟ ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "40 - قرئ على أبي عبد الله أحمد بن عبد الله بن الحسين بن إسماعيل المحاملي وأنا أسمع، حدثكم أبو بكر أحمد بن سلمان بن الحسن الفقيه النجاد إملاء، ثنا الحارث بن محمد أبو النضر، ثنا أبو معاوية شيبان بن عبد الرحمن، عن ليث بن أبي سليم، عن أبي بردة بن أبي موسى الأشعري، عن أبي المليح بن أمامة الهذلي، عن واثلة بن الأسقع، قال: شهدت رسول الله صلى الله عليه وسلم ذات يوم، وأتاه رجل، فقال: يا رسول الله إني أصبت حداً من حدود الله عز وجل، فأقم فيَّ حدّ الله فأعرض عنه، ثم أتاه الثانية، فأعرض عنه، فأتاه الثالثة، فأعرض عنه قال: ثم أقيمت الصلاة، فلما قضى الصلاة، سأله الرابعة، فقال: إني أصبت حداً من حدود الله، فأقم فيَّ حدّ الله، قال: فدعاه، فقال: ألم تحسن الطهور والوضوء، ثم شهدت الصلاة معنا آنفاً، قال: نعم، قال: اذهب فهي كفارتك.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "41 - قرئ عل أبي عمر الحسن بن عثمان بن أحمد الفلو الواعظ وأنا أسمع، أخبركم أبو محمد جعفر بن أحمد بن الحكم الواسطي، ثنا أبو بكر أحمد بن هارون البرديجي، قال: ثنا جعفر بن عبد الواحد، قال: قال أبو عتاب الدلال، ثنا أبو بكر الهذلي، عن المصور أبي جعفر، عن أبيه، عن جده، عن ابن عباس، قال: قال رسول الله صلى الله عليه وسلم من أنعم على أخيه نعمة، فلم يشكرها فدعا الله عليه استجيب له.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "42 - قرئ على أبي بكر محمد بن الحسن بن علي بن ثابت النعماني وأنا أسمع، حدثكم أبو محمد عبد الخالق بن (ق23أ) الحسن بن أبي رؤبا المعدل إملاء، ثنا إسحاق بن الحسن بن ميمون الحرفي، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، حَدَّثَنَا حَشْرَجُ بْنُ نُبَاتَةَ، عَنْ موسى بن محمد بن إبراهيم التيمي أَنَّهُ سَمِعَ أَبَا قِلاَبَةَ، يَقُولُ: حَدَّثَنِي أَبُو عَبْدِ اللهِ الصُّنَابِحِي، أَنَّ عُبَادَةَ بْنَ الصَّامِتِ حَدَّثَهُ قَالَ: خَلَوْتُ بِرَسُولِ اللهِ صَلى الله عَلَيهِ وَسَلمَ فَقُلْتُ: أَيُّ أَصْحَابِكَ أَحَبُّ إِلَيْكَ حَتَّى أُحِبَّ مَنْ تُحِبُّ كَمَا تُحِبُّ؟ قَالَ: اكْتُمْ عَلَيَّ يَا عُبَادَةُ حَيَاتِي. فَقُلْتُ: نَعَمْ، فَقَالَ: أَبُو بَكْرٍ الصديق، ثُمَّ عُمَرُ، ثُمَّ عَلِيٌّ، ثُمَّ سَكَتَ فَقُلْتُ: ثُمَّ مَنْ يَا رسول اللهِ؟ قَالَ: مَنْ عَسَى أَنْ يَكُونَ إِلاَّ الزُّبَيْرُ، وَطَلْحَةُ، وَسَعْدٌ، وَأَبُو عُبَيْدَةَ، وَمُعَاذٌ بن جبل، وَأَبُو طَلْحَةَ، وَأَبُو أَيُّوبَ، وَأَنْتَ يَا عُبَادَةُ، وَأُبَيُّ بْنُ كَعْبٍ، وَأَبُو الدَّرْدَاءِ، وَابْنُ مَسْعُودٍ، وَابْنُ عَوْفٍ، وَابْنُ عَفَّانَ، وهَؤُلاَءِ الرَّهْطُ مِنَ الْمَوَالِي: سَلْمَانُ، وَصُهَيْبٌ، وَبِلاَلٌ، وَعمار بن ياسر.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "43 - قرئ على أبي عبد الله الحسين بن عمر بن محمد العلاف وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، حدثني أحمد بن بكر أبو العباس، ومحمد بن أحمد السَرّاج، قال: ثنا يحيى بن أيوب، حَدَّثَنَا أَبُو إِسْمَاعِيلَ المُؤَدِّبُ، عن الأَعْمَش، عَنْ أنَسٍ، أَنَّ امْرَأَةً اعْتَرَفَتْ بِالزِّنَا أَرْبَعَ مَرَّاتٍ وَهِيَ حُبْلَى، فَقَالَ لَهَا رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ: ارْجِعِي حَتَّى تَضَعِي، ثُمَّ جَاءَتْ فَقَالَ: ارجعي حَتَّى تَفْطِمِي، ثُمَّ جَاءَتْ فَرُجِمَتْ، فَذكرت، فَقَالَ: لَقَدْ تَابَتْ تَوْبَةً لَوْ تَابَهَا صَاحِبُ مَكْسٍ، لَغُفِرَ لَهُ. ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "شرط أهل الذمة: ¶ 44 - قرئ على أبي طاهر عبد الغفار بن محمد بن جعفر المؤدب وأنا أسمع، أخبركم أبو علي محمد بن أحمد بن الحسن بن الصواف، ثنا أبو بكر محمد بن السري القنطري، ثنا الرَّبِيعُ بْنُ ثَعْلَبٍ، ثنا يَحْيَى بْنُ عُقْبَةَ بْنِ أَبِي الْعَيْزَارِ، عَنْ شيبان، وَالْوَلِيدِ بْنِ نُوحٍ، وَالسَّرِيِّ بْنِ مُصَرِّفٍ، وسُفْيَانَ الثَّوْرِيِّ، يَذْكُرُونَ عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنْمٍ قَالَ: كَتَبْتُ لِعُمَرَ بْنِ الْخَطَّابِ حِينَ صَالَحَ نَصَارَى أهل الشَّامِ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، هَذَا كِتَابٌ لِعَبْدِ اللَّهِ عُمَرَ أَمِيرِ الْمُؤْمِنِينَ مِنْ نَصَارَى مَدِينَةِ كَذَا وَكَذَا، إِنَّكُمْ لَمَّا قَدِمْتُمْ عَلَيْنَا سَأَلْنَاكُمُ الْأَمَانَ لِأَنْفُسِنَا وَذَرَارِيِّنَا (ق23ب) وَأَمْوَالِنَا، وَأَهْلِ مِلَّتِنَا وَشَرَطْنَا لَكُمْ عَلَى أَنْفُسِنَا: أَنْ لَا نُحْدِثَ فِي مَدِينَتِنَا، وَلَا فِيمَا حَوْلَهَا دَيْرًا وَلَا كَنِيسَةً وَلَا قِبْلَةً، وَلَا صَوْمَعَةَ رَاهِبٍ، وَلَا نُجَدِّدَ مَا خَرِبَ مِنْهَا، وَلَا نُجَدد مَا كَانَ مِنْهَا مِنْ خُطَطِ الْمُسْلِمِينَ، وَلَا نَمْنَعَ كَنَائسَنَا أَنْ يَنْزِلَهَا أَحَدٌ مِنَ الْمُسْلِمِينَ في ليلٍ ولا نهارٍ، وأن نوسع أبوابها للمارة وابن السبيل، وأن ننزل من مرّ بنا من المسلمين ثلاثة أيام نُطْعِمُهُمْ وَلَا نُئْوِي فِي كَنَائِسِنَا وَلَا مَنَازِلِنَا جَاسُوسًا، وَلَا نَكْتُمَ غِشًّا لِلْمُسْلِمِينَ، وَلَا نُعَلِّمَ أَوْلَادَنَا الْقُرْآنَ، وَلَا نُظْهِرَ شِرْكًا، وَلَا نَدْعُو إِلَيْهِ أَحَدًا، وَلَا نَمْنَعَ مِنْ ذَوِي قَرَابَاتِنَا الدُّخُولَ فِي الْإِسْلَامِ إِنْ أَرَادُوهُ، وَأَنْ نُوَقِّرَ الْمُسْلِمِينَ، وَنَقُومَ لَهُمْ مِنْ مَجَالِسِنَا إِذَا أَرَادُوا الْجُلُوسَ، وَلَا نَتَشَبَّهَ بِهِمْ فِي شَيْءٍ مِنْ لِبَاسِهِمْ فِي قَلَنْسُوَةٍ، وَلَا عِمَامَةٍ، وَلَا نَعْلَيْنِ، وَلَا فَرْقِ شَعْرٍ، وَلَا نَتَكَلَّمَ بِكَلَامِهِمْ، وَلَا نَتَكَنَّى بِكُنَاهُمْ، وَلَا نَرْكَبَ السُّرُجَ، وَلَا نَتَقَلَّدَ السُّيُوفَ، وَلَا نَتَّخِذَ شَيْئًا مِنَ السِّلَاحِ، وَلَا نَحْمِلَهُ مَعَنَا، وَلَا نَنْقُشَ عَلَى خَوَاتِيمِنَا بِالْعَرَبِيَّةِ، وَلَا نَبِيعَ الْخُمُورَ، وَأَنْ نَجُزَّ مَقَادِمَ رُءُوسِنَا، وَأَنْ نَلْزَمَ زِيَّنَا حَيْثُ مَا كُنَّا وَأَنْ نَشُدَّ الزَنَانِيرَ عَلَى أَوْسَاطِنَا، وَلَا نَضْرِبَ ناقوساً في كنائسنا إِلَّا ضَرْبًا خَفِيًّا وَلَا نَرْفَعَ أَصْوَاتَنَا فِي كَنَائِسِنَا ولا فِي شيء بحَضْرَةِ الْمُسْلِمِينَ، وَلَا يظهر الصليب على كنائسنا، ولا يظهر الصليب في شيء من طرق المسلمين ولا في أسواقهم، وَلَا نُظْهِرَ النِّيرَانَ مَعَهُمْ فِي شَيْءٍ مِنْ طُرُقِ الْمُسْلِمِينَ وَلَا في أَسْوَاقِهِمْ، وَلَا نُجَاوِرَهُمْ بِمَوْتَانَا، وَلَا نَتَّخِذَ مِنَ الرَّقِيقِ مَا جَرَى عَلَيْهِ سِهَامُ الْمُسْلِمِينَ، وَلَا نَطَّلِعَ عَلَيْهِمْ فِي مَنَازِلِهِمْ فَلَمَّا أَتَيْتُ عُمَرَ بن الخطاب بِالْكِتَابِ زَادَ فِيهِ: وَلَا نَضْرِبَ أَحَدًا مِنَ الْمُسْلِمِينَ شَرَطْنَا لَكُمْ ذَلِكَ عَلَى أَنْفُسِنَا وَأَهْلِ مِلَّتِنَا وَقَبِلْنَا عَلَيْهِ الْأَمَانَ، فَإِنْ نَحْنُ خَالَفْنَاه عَنْ شَيْءٍ مِمَّا ضمنَاهُ لَكُمْ اشترطناه (ق24أ) عَلَى أَنْفُسِنَا وَأَهْلِ مِلَّتِنَا فَلَا ذِمَّةَ لَنَا، وَقَدْ حَلَّ لَكُمْ مِنَّا مَا يَحِلُّ لكم مِنْ أَهْلِ الْمُعَانَدَةِ وَالشِّقَاقِ. ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "45 - قرئ على أبي الحسين محمد بن الحسن بن أحمد الأهوازي وأنا أسمع، حدثكم محمد بن إسحاق القاضي الأهوازي إملاء، ثنا إبراهيم بن عبد الله بن مسلم، ثنا محمد بن عبد الله يعني الأنصاري، ثنا سليمان التيمي، ثنا أنس بن مالك، قال: قال رسول الله صلى الله عليه وسلم: من كذب علي متعمداً فليتبوأ مقعده من النار. ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "46 - قرئ على أبي جعفر محمد بن جعفر بن محمد بن علان الشروطي وأنا أسمع، أخبركم أبو بكر أحمد بن يوسف بن خلاد العطار، ثنا إسماعيل بن إسحاق القاضي، ثنا أبو الوليد الطيالسي، ثنا ليث بن سعد، ثنا قيس بن الحجاج، عن حنش الصنعاني، عن ابن عباس، قال: كنت خلف النبي صلى الله عليه وسلم يوماً فقال: يا غلام، إني كنت علمتك كلمات: احفظ الله يحفظك، احفظ الله تجده تجاهك، وإذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمم لو اجتمعوا على أن ينفعوك لم ينفعوك إلى بشيء قد كتب الله لك، ولو اجتمعوا على أن يضروك لم يضروك إلا بشيء قد كتب الله عليك، حفت الصحف ورفعت الأقلام، أو قال: حفت الأقلام ورفعت الصحف. ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "47 - حدثنا أبو القاسم هبة الله بن الحسن بن منصور الطيري الحافظ إملاء، قال: ثنا علي بن محمد بن أحمد بن يوسف، قال: ثنا إبراهيم بن عبد الصمد الهاشمي، قال: ثنا أبو مصعب عن مالك. وحدثنا أبو القاسم هبة الله بن الحسن قال: وأخبرنا علي بن محمد بن أحمد بن يعقوب، قال: ثنا عبد الرحمن بن أبي حاتم، قال: قريء على يونس بن عبد الأعلى، قال: أنبأ ابن وهب، أن مالكاً، حدثه عن ابن شهاب، عن ابن المسيب، وأبي سلمة بن عبد الرحمن، عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: إذا أمن الإمام فأمنوا، فإنه من وافق تأمينه تأمين الملائكة غفر له ما تقدم من ذنبه. قال ابن شهاب: وكان رسول الله صلى الله عليه وسلم يقول: آمين يمد بها صوته. أخرجه البخاري عن عبد الله بن يوسف، وأخرجه مسلم عن يحيى بن يحيى كلاهما عن مالك.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "48 - قرئ على أبي القاسم الحسين بن أحمد بن عثمان بن شيطا البزاز وأنا أسمع، حدثكم (ق24ب) أبو الحسن علي بن محمد بن المعلى بن الحسن الشونيزي إملاء، ثنا أبو علي الحسن بن أحمد بن عبد الله بن وهب بن علي المالكي، ثنما يحيى بن أكثم، ثنا عبد الله بن هارون، أنبأ هشيم، عن منصور، عن الحسن، عن أبي بكرة، قال: قال رسول الله صلى الله عليه وسلم: الحياء من الإيمان. قال لنا أبو علي: فقلنا ليحيى بن أكثم من عبد الله بن هارون؟ فقال: المأمون أمير المؤمنين حدثنا.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "49 - قرئ على أبي الفرج محمد بن عمر بن محمد بن يونس الجصاص وأنا أسمع، أخبركم أبو بكر أحمد بن يوسف بن خلاد النصيبي، ثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، ثَنَا عَمَّارُ بْنُ نَصْرٍ، قال: ثَنَا مُحَمَّدُ بْنُ أَبِي عُثْمَانَ الْقُرَشِيُّ، عَنْ مَالِكِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللهِ بْنِ أَبِي صَعْصَعَةَ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ، عَنْ أَخِيهِ قَتَادَةَ بْنِ النُّعْمَانِ، قَالَ: أُصِيبَتْ عَيْنَايَ يَوْمَ بَدْرٍ فَسَقَطَتَا عَلَى وَجْنَتَيَّ فَأَتَيْتُ بِهِمَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَعَادَهُمَا مَكَانَهُمَا وَبَزَقَ فِيهِمَا فَعَادَتَا تَبْرُقَانِ. ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "50 - حدثنا أبو عبد الله محمد بن خلف بن محمد بن أيوب القرتاءي الشاهد إملاء، ثنا أبو بكر أحمد بن عبيد الله بن القاسم بن سوار، ثنا أبو بكر جعفر بن محمد بن الحسن، ثنا قتيبة بن سعيد، ثنا ابن لهيعة، عن دراج، عن أبي الهيثم، عن أبي سعيد الخدري، أن رسول الله صلى الله عليه وسلم، قال: إن الشيطان قال: وعزتك لا أبرح أغوي عبادك، ما دامت أرواحهم في أجسادهم، فقال الرب: وعزتي وجلالي وكرمي وأرتفاع مكاني لا أزال أغفر لهم ما استغفروني. ¶ هذا حديث غريب وقع لنا عالياً لا أعلم رواه إلا عبد الله بن لهيعة، عن دراج وهو أبو السمح، عن أبي الهيثم سليمان بن عمرو العتواري، عن أبي سعيد الخدري، وهو سعد بن مالك بن سنان رحمة الله عليه، نقلته من خط السعيري. ",
            "page": "48",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "51 - حدثنا أبو القاسم عبد الرحمن بن عبيد الله بن عبد الله بن الحسين الحرفي، إملاء سنة ثمان عشرة وأربعمائة، قال: ثنا أبو بكر محمد بن الحسن المقريء النقاش، ثنا أبو عمرو أحمد بن العباس الطبري العدوي، ثنا الكسائي، ثنا أبو معاوية، ثنا الأعمش، عن إبراهيم، عن علقمة، عن أبي سعيد الخدري، قال: قال رسول الله صلى الله عليه وسلم: {إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا} إلى قوله: {مِنْهَا أَرْبَعَةٌ حُرُمٌ} رجب لتقاربه من الأشهر (ق25أ) ولذلك يقال: شهر الله الأصم، وثلاثة أشهر أخر متواليات يعني: ذا القعدة، وذا الحجة، والمحرم، ألا وإن رجب شهر الله، وشعبان شهري، ورمضان شهر أمتي، فمن صام من رجب يوماً إيماناً واحتساباً استوجب رضوان الله الأكبر، وأسكنه الفردوس الأعلى، ومن صام من رجب يومين فله من الأجر ضعفان، وزن كل ضعف مثل جبال الدنيا، ومن صام من رجب ثلاثة أيام جعل الله بينه وبين النار خندقا طول مسيرة ذلك سنة، ومن صام من رجب أربعة أيام عوفي من البلاء ومن الجنون والجذام والبرص ومن فتنة المسيخ الدجال ومن عذاب القبر، ومن صام من رجب ستة أيام خرج من قبره ووجهه أضوأ من القمر ليلة البدر، ومن صام من رجب سبعة أيام فإن لجهنم سبعة أبواب يغلق الله تعالى عنه بصوم كل يوم بابا من أبوابها، ومن صام من رجب ثمانية أيام فإن للجنة ثمانية أبواب يفتح الله له بصوم كل يوم بابا من أبوابها، ومن صام من رجب تسعة أيام خرج من قبره وهو ينادي لا إله إلا الله، فلا يرد وجهه دون الجنة، ومن صام من رجب عشرة أيام جعل الله له تعالى على كل ميل من الصراط فراشا يستريح عليه، ومن صام من رجب أحد عشر يوما لم يوافي عبد يوم القيامة غدا أفضل منه إلا من صام مثله أو زاد عليه، ومن صام من رجب اثنا عشر يوما كساه الله حلتين الحلة الواحدة خير من الدنيا وما فيها، ومن صام من رجب ثلاثة عشر يوما يوضع له يوم القيامة مائدة في ظل العرش فيأكل والناس في شدة شديدة، ومن صام من رجب أربعة عشر يوما أعطاه الله تعالى من الثواب ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر، ومن صام من رجب خمسة عشر يوما يوقفه الله يوم القيامة موقف الآمنين فلا يمر به ملك مقرب ولا نبي مرسل إلا قال طوبى لك أنت من الآمنين.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "52 - قريء على أبي بكر أحمد بن محمد بن أحمد بن غالب الخوارزمي البرقاني وأنا أسمع، أخبركم أبو بكر محمد بن جعفر بن الهيثم الأنباري، ثنا جعفر بن محمد بن شاكر (ق25ب) الصائغ، حَدَّثَنَا يَحْيَى بْنُ يَعْلَى بْنِ الْحَارِثِ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: عن غَيْلاَن بْنِ جَامِعٍ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: جَاءَ ماعز بن مالك إلى النبي صلى الله عليه وسلم، فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي، قَالَ: وَيْحَك، ارْجِع فَاسْتَغْفِرِ اللَّهَ وَتُوب إِلَيْهِ، قَالَ: فرجع غير بعيد، ثم جاء، فقال: يا رسول الله، طهرني، فقال النبي صلى الله عليه وسلم: ويحك ارجع فاستغفر الله وتب إليه، قال: فرجع غير بعيد، ثم جاء فقال: يَا رَسُولَ اللهِ، طَهِّرْنِي فقال النبي صلى الله عليه وسلم: مثل ذلك، حتى إذا كانت الرابعة، فقال له النبي صلى الله عليه وسلم: فيم أطهرك؟ قال: من الزنا، فسأل النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَبِهِ جُنُونٌ؟ فَأُخْبِرَ أَن لَيْسَ بِهِ جُنُونٌ، فَقَالَ: أَشَرِبَ خَمْرًا؟ فَقَامَ رَجُلٌ فَاسْتَنْكَهَهُ، فَلَمْ يَجِدْ مِنْهُ رِيحَ خَمْرٍ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَثَيِّبٌ أَنْتَ؟ قَالَ: نَعَمْ. فَأَمَرَ بِهِ، فَرُجِمَ، فَكَانَ النَّاسُ فِيهِ فَرِيقَيْنِ، تَقُولُ فِيهِ فِرْقةٌ: لَقَدْ هَلَكَ مَاعِزٌ عَلَى أَسْوَإِ عَمَلِهِ، لَقَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ. وَقَائِلٌ يَقُولُ: مَا تَوْبَةٌ أَفْضَلَ مِنْ تَوْبَةِ مَاعِزٍ، أن جَاءَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَوَضَعَ يَدَهُ فِي يَدِهِ، فَقَالَ: اقْتُلْنِي بِالْحِجَارَةِ. قَالَ: فَلَبِثُوا بِذَلِكَ يَوْمَيْنِ أَوْ ثَلَاثَةً، ثُمَّ جَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُمْ جُلُوسٌ، فَسَلَّمَ، ثُمَّ جَلَسَ، ثُمَّ قَالَ: اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ. قَالَ: فَقَالُوا: يَغْفِرُ اللَّهُ لِمَاعِزِ بْنِ مَالِكٍ. ¶ قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهَا. قَالَ: ثمَّ جَاءَتْهُ امْرَأَةٌ مِنْ غَامِدٍ مِنَ الأَزْدِ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، طَهِّرْنِي. فَقَالَ: وَيْحَكِ، ارْجِعِي فَاسْتَغْفِري اللَّهَ، وَتُوبِي إِلَيْهِ. فَقَالَتْ: لَعَلَّكَ تُرِيدُ أَنْ تَرُدَّنِي كَمَا رَدَدْتَ مَاعِزَ بْنَ مَالِكٍ. قَالَ: وَمَا ذَاك؟ قَالَتْ: إِنَّهَا حُبْلَى مِنَ الزِّنَا. قَالَ: أَثَيِّبٌ أَنْتِ؟ قالَتْ: نَعَمْ. قَالَ: إِذَنْ لَا نَرْجُمُكِ حتَّى تَضَعِي مَا فِي بَطْنِكِ. قَالَ: وَكَفَلَهَا رَجُلٌ مِنَ الأَنصارِ حتَّى وَضَعَتْ، فأَتَى النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: قَدْ وَضَعَتِ الْغَامِدِيَّةُ؟ قَالَ: إِذًا لَمْ نَرْجُمْهَا وَنَدَعْ وَلَدَهَا صَغِيرًا (ق26أ) لَيْسَ لَهُ مَنْ يُرْضِعُهُ. فَقَامَ رَجُلٌ مِنَ الأَنصَارِ، فَقَالَ: إنِّي أُرْضِعُهُ يَا نَبيَّ اللَّه. فَرَجَمَهَا. ¶ أَخْرَجَهُ مُسْلِمٌ بن الحجاج، عَنْ مُحَمَّدِ بْنِ الْعَلاءِ، عَنْ يَحْيَى بْنِ يَعْلَى وكأن شيخنا سمعه من مسلم. ",
            "page": "50",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "53 - حدثنا أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران إملاء وقراءة عليه، قال: أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ بن الحسين الْفَقِيهُ، حَدَّثَنَا الْحَسَنُ بْنُ مُكْرَمِ الْبَزَّازُ، حَدَّثَنَا إِسْحَاقُ بْنُ عِيسَى الطَّبَّاعُ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنِ الأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ اللهَ عَزَّ وَجَلَّ يَنْزِلُ كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حَتَّى يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، فَيَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ؟ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ؟ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ. ¶ أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ من حديث أبي عبد الله الأغر، ووقع إلينا عالياً. ¶ 54 - قرئ على أبي علي الحسن بن أحمد بن إبراهيم بن شاذان وأنا أسمع، أخبركم أبو سهل أحمد بن محمد بن عبد الله بن زياد القطان، وأبو أحمد حمزة بن محمد بن العباس الدهقان، قال: ثنا محمد بن عيسى بن حيان المديني، قال: ثنا سفيان بن عيينة، عن الزهري، عن عروة، عن عائشة، قالت: جاءت امرأة رفاعة إلى النبي صلى الله عليه وسلم فقالت: إن رفاعة طلقني، وبَتَّ طَلاَقِي، فتزوجت عَبْدَ الرَّحْمَنِ بْنَ الزَّبِيرِ، وَإِنَّمَا مَعَهُ مِثْلُ الهُدْبَةِ – الثوب – فقال: أَتُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ؟ لا حَتَّى تَذُوقِي عُسَيْلَتَهُ، وَيَذُوقَ عُسَيْلَتَكِ. وَأَبُو بَكْرٍ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَخَالِدُ بْنُ سَعِيدٍ بِالْبَابِ يَنْتَظِرُ أَنْ يُؤْذَنَ لَهُ، فَقَالَ: يَا أَبَا بَكْرٍ أَلا تَسْمَعُ هَذِهِ مَا تَجْهَرُ بِهِ عِنْدَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قال الدراقطني هذا حديث صحيح من حديث الزهري، عن عروة، عن عائشة، وقع إلينا بعلو، عن سفيان بن عيينة. ¶ أخرجه مسلم عن أبي بكر بن أبي شيبة، وعمرو بن الناقد، عن سفيان بن عيينة، وكأن شيخنا سمعه من مسلم.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "55 - قرئ على أبي عمرو عثمان بن محمد بن يوسف بن دست العلاف، وأنا أسمع، حدثكم أبو محمد عبد الله بن إسحاق بن إبراهيم بن الخراساني البغوي المعدل، ثنا أحمد بن الخليل بن ثابت البرجلاني، قال: ثنا محمد بن عمر الواقدي، قال: ثنا محمد بن عبد الله بن مسلم الزهري، عن أبيه، عَنْ حَنْظَلَةَ بْنِ عَلِيٍّ الْأَسْلَمِيِّ، عَنْ رَافِعِ بْنِ خَدِيجٍ , قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (ق26ب) أَحْصُوا عِدَّةَ شَعْبَانَ لِرَمَضَانَ وَلَا تَقَدَّمُوا الشَّهْرَ بِصَوْمٍ، فَإِذَا رَأَيْتُمُوهُ فَصُومُوا وَإِذَا رَأَيْتُمُوهُ فَأَفْطِرُوا، فَإِنْ غُمَّ عَلَيْكُمْ فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ يَوْمًا ثُمَّ أَفْطِرُوا فَإِنَّ الشَّهْرَ هَكَذَا وَهَكَذَا وَهَكَذَا، وَخَنَسَ إِبْهَامَهُ. ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "56 - قرئ على أبي الحسن بشرى بن عبد الله الرومي فاتن مولى المطيع لله وأنا أسمع، أخبركم أبو بكر محمد بن جعفر بن الهيثم الأنباري، أنبأ أبو إسحاق إبراهيم بن إسحاق الحربي، قال: ثنا عفان، وموسى بن إسماعيل، وعبيد الله بن عائشة، قالوا: ثنا حماد بن سلمة، أبنأ ثابت، عن أبي رافع، عن أبي هريرة، عن النبي صلى الله عليه وسلم ح. وقرئ على أبي بكر أحمد بن محمد بن الصقر المقرئ الشيخ الصالح وأنا أسمع، حدثكم أبو يعقوب يوسف بن يعقوب النجيرمي إملاء بالبصرة قال: ثنا محمد بن حيان المازني، ثنا محمد بن كثير، قال: ثنا حماد، عن ثابت، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – ولفظ الحديث لبشرى بن عبد الله – قَالَ: كَانَ فِي بَنِي إِسْرَائِيلَ رَجُلٌ يُقَالُ لَهُ: جُرَيْجٌ، كَانَ يَتَعَبَّدُ فِي صَوْمَعَةٍ، فَأَتَتْهُ أُمُّهُ ذَاتَ يَوْمٍ فَنَادَتْهُ: يا جريج، يا بني،، أَشْرِفْ عَلَيَّ أُكَلِّمْكَ، أَنَا أُمُّكَ، أَيْ جُرَيْجُ، أَشْرِفْ عَلَيَّ، قَالَ: أَيْ رَبِّ، صَلاَتِي وَأُمِّي، فَأَقْبَلَ عَلَى صَلاَتِهِ ثلاثاً، فَقَالَتْ: اللَّهُمَّ لاَ تُمِتْهُ حَتَّى تُرِيَهُ الْمُومِسَةَ، وَكَانَتْ رَاعِيَةً تَرْعَى غَنَمًا لأَهْلِهَا، وتَأْوِي إِلَى ظِلِّ صَوْمَعَتِهِ فَأَصَابَتْ فَاحِشَةً، فَحَمَلَتْ فَأُخِذَتْ وَكَانَ مَنْ زَنَى [مِنْهُمْ] قُتِلَ، فقَالُوا: مِمَّنْ؟ قَالَتْ: مِنْ جُرَيْجٍ، فَجَاؤُوا بِالْفُؤُوسِ وَالْمُرُورِ، فَقَالُوا له: أَيْ جُرَيْجُ، يا مُرَاءٍ،: انْزِلْ، فَأَقْبَلَ عَلَى صَلاَتِهِ يُصَلِّي، فَأَخَذُوا فِي هَدْمِ صَوْمَعَتِهِ، فَلَمَّا رَأَى ذَلِكَ نَزَلَ، فَجَعَلُوا فِي عُنُقِهِ وَعُنُقِهَا حَبْلاً، وجَعَلُوا يَطُوفُونَ بِهِمَا فِي النَّاسِ، فَوَضَعَ أُصْبُعَهُ عَلَى بَطْنِهَا، وقَالَ: أَيْ غُلاَمُ، مَنْ أَبُوكَ؟ (ق27أ) قَالَ: أَبِي فُلاَنٌ رَاعِي الضَّأْنِ، فَقَبَّلُوهُ، وَقَالُوا: إِنْ شِئْتَ بَنَيْنَا لَكَ صَّوْمَعَتَكَ مِنْ ذَهَبٍ وَفِضَّةٍ، قَالَ: أَعِيدُوهَا كَمَا كَانَتْ.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "57 - قريء على أبي بكر أحمد بن محمد بن الصقر بن النمط الزاهد وأنا أسمع، حدثكم أبو يعقوب يوسف بن يعقوب النجيرمي إملاء بالبصرة، ثنا زكريا بن يحيى، ثنا عروة بن سعيد أخو يونان بن سعيد، ثنا أبو عوانة، عَنْ أَشْعَثَ بْنِ سُلَيْمٍ، قَالَ: جاءت أُمٌّ وَجَدَّةٌ إِلَى شُرَيْحٍ فَقَالَتِ الْجَدَّةُ:. ¶ أَبَا أُمَيَّةَ أَتَيْنَاكَ ... وَأَنْتَ الْمَرْءُ نَأْتِيهِ. ¶ أَتَاكَ ابْنِي وَأُمَّاهُ ... وَكِلْتَانَا نُفَدِّيهِ. ¶ تَزَوَّجَتِ فَهَاتِيهِ ... وَلاَ يَذْهَبْ بِكَ التِّيهُ. ¶ فَلَوْ كُنْتِ تَأَيَّمْتِ ... لَمَا نَازَعْتُكُ فِيهِ. ¶ أَلاَ يَا أَيُّهَا الْقَاضِي ... هَذِهِ قِصَّتِي فِيهِ. ¶ فَقَالَتِ الأُمُّ:. ¶ أَلاَ يَا أَيُّهَا الْقَاضِي ... قَدْ قَالَتْ لَكَ الْجَدَّهْ. ¶ قولاً فَاسْتَمِعْ مِنِّي ... وَلاَ تُبطِلنِي رَدَّهْ ¶ أُعَزِّي النَّفْسَ عَنِ ابْنِي ... وَكَبِدِي حَمَلَتْ كَبِدَهْ. ¶ فَلَمَّا كَانَ فِي حِجْرِي ... يَتِيمًا ضَائِعًا وَحْدَهْ. ¶ تَزَوَّجْتُ رَجَاءَ الْخَيْرِ ... مَنْ يَكْفِينِي فَقْدَهْ. ¶ وَمَنْ يُظْهِرُ لِي وُدَّهْ ... وَمَنْ يَكْفُلُ لِي رِفْدَهْ. ¶ فَقَالَ شُرَيْحٌ:. ¶ قَدْ سَمِعَ الْقَاضِي مَا قُلْتُمَا ... وَقَضَى بَيْنَكُمَا ثُمَّ عَدَلْ. ¶ بِقَضَاءٍ بَيِّنٍ بَيْنَكُمَا ... وَعَلَى الْقَاضِيَ جَهْدٌ إِنْ عَقَلْ. ¶ فَقَالَ لِلْجَدَّةِ بِينِي بِالصَّبِيِّ ... وَخُذِي ابْنَكِ مِنْ ذَاتِ الْعِلَلْ. ¶ إِنَّهَا لَوْ صَبَرَتْ كَانَ لَهَا ... قَبْلَ دَعْوَاهَا تَبْغِيهَا الْبَدَلْ. ¶ 58 - أخبرنا أبو علي بن شاذان، أنبأ أبو محمد عبد الله بن إسحاق البغوي، ثنا أحمد بن الخليل البرجلاني، ثنا يونس بن محمد المؤدب، ثنا أبو عوانة، عن الأشعث بن سليم أن أماً وجدة أتيا إلى شريح، قال: فقالت الجدة: أبا أمية. . . (ق27ب) وذكر الحديث بطوله نحوه.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "59 - قريء على أبي عبد الله أحمد بن عبيد الله بن الحسين بن إسماعيل المحاملي وأنا أسمع، حدثكم محمد بن عبد الله بن إبراهيم الشافعي، ثنا محمد بن الفرج الأزرق، ثنا الواقدي، ثنا عاصم بن محمد، عن سهيل بن أبي صالح، عن محمد بن إبراهيم بن الحارث التيمي، عن أبي سلمة بن عبد الرحمن، عن أبي أروى الدوسي، قال: كنت مع رسول الله صلى الله عليه وسلم جالساً فطلع أبو بكر وعمر، فقال: الحمد لله الذي أيدني بكما.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "60 - قرئ على أبي عمر الحسن بن عثمان بن أحمد بن الفلو الواعظ وأنا أسمع، أخبركم أبو بكر أحمد بن جعفر بن حمدان قال: ثنا أبو الفضل العباس بن يوسف الشكلي، قال: ثنا علي بن موفق، حدثني داود بن رشيد، قال: قام رجل ليلة باردة ليتوضأ للصلاة، فأصاب الماء بارداً فبكى فنودي أما ترضى أنا أَنَمْنَاهُمْ فَأَقَمْنَاكَ وَتَتَبَاكَى عَلَيْنَا. ",
            "page": "56",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "61 - قرئ على أبي الحسين محمد بن الحسن بن أحمد بن محمد الأهوازي وأنا أسمع، حدثكم محمد بن إسحاق بن إبراهيم أبو بكر الأهوازي القاضي إملاء، قال: ثنا أحمد بن محمد القرشي، ثنا عمرو بن مرزوق، ثنا زهير، عن أبي إسحاق، عن بريد بن أبي مريم، عن الحسن بن علي قال: علمني رسول الله صلى الله عليه وسلم القنوت في الوتر: اللهم اهدني فيمن هديت، وعافني فيمن عافيت، وتولني فيمن توليت، وبارك لي فيما أعطيت، وقني شر ما قضيت، إنك تقضي، ولا يقضى عليك، إنه لا يذل من واليت، تباركت ربنا وتعاليت.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "62 - قرئ على أبي عبد الله أحمد بن محمد بن عبيد الله بن خالد الكاتب وأنا أسمع، أخبركم حبيب بن الحسن بن داود القزاز، ثنا الحسن بن علويه القطان، ثنا إسماعيل بن عيسى يعني العطار، قال: ثنا عبد الصمد بن سليم الأزرق، ثنا إسحاق الأودي، عن أبي إسحاق الهمداني، قال: لقيني البراء بن عازب، فسلم عليّ وَأَخَذَ بِيَدِي، وَضَحِكَ فِي وَجْهِي، فقَالَ: تَدْرِي لِمَ فَعَلْتُ هَذَا بِكَ؟ قُلْتُ: لاَ، إن رسول الله فعل، وقال إذا التقيا الأخوان فسلم كل أحد منهما عَلَى صَاحِبِهِ، (ق28أ)، وصافحه، تنحات ذنوبهما كما تنحات الورق من الشجر. ",
            "page": "58",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "63 - قرئ على أبي الحسن علي بن المظفر بن علي الأصبهاني المقرئ وأنا أسمع، حدثكم محمد بن عبد الله بن إبراهيم إملاء، ثنا محمد بن شداد المسمعي، قال: ثنا يحيى بن سعيد القطان، ثنا إسماعيل بن أبي خالد، عن قيس بن أبي حازم، عن جرير، قال: قال رسول الله صلى الله عليه وسلم: لا يرحم الله من لايرحم الناس. ¶ أخرجه مسلم عن أبي بكر، عن وكيع، وعبد الله بن نمير، عن إسماعيل فكأن شيخنا سمعه من مسلم.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "64 - قرئ على أبي طالب حمزة بن الحسين بن أحمد بن البزاز، وأنا أسمع، أخبركم أبو عمرو عثمان بن أحمد بن السماك، ثنا هيذام بن قيبة المروزي، ثنا عبيد بن إسحاق العطار، قال: ثنا قيس بن الربيع، عَنْ مَنْصُورٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ، قال: قَالَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كَانَ رَجُلٌ مِمَّنْ كَانَ قَبْلَكُمْ سَيِّءَ الظَّنَّ بِعَمَلِهِ، فقَالَ لأَهْلِهِ: إِذَا أَنَا مُتُّ فَأَحْرِقُونِي، ثُمَّ اطْحَنُونِي، ثُمَّ اذْرُونِي فِي الْريح في يومٍ عاصف، فَإِنَّ اللَّهَ عز وجل إن يَقْدِرُ عَلَيَّ لَمْ يَغْفِرْ لِي، قَالَ: فَجمعه الله تعالى، فقال: مَا حَمَلَكَ عَلَى مَا صنعتَ؟ قَالَ: مَخَافَتِكَ، فَغَفَرَ اللَّهُ لَهُ. ",
            "page": "60",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "65 - قرئ على أبي بكر محمد بن عمر بن القاسم النرسي وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، ثنا إبراهيم بن محمد بن إسماعيل المسمعي، ثنا عمرو بن مرزوق، ثنا شعبة، عن يحيى بن سعيد، عن محمد بن إبراهيم التيمي، عن علقمة بن وقاص الليثي، قال: سمعت عمر بن الخطاب – رضي الله عنه – يقول: سمعت رسول الله صلى الله عليه وسلم يقول: إنما الأعمال بالنية، وإنما لكل امرئ ما نوى فمن كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله، ومن كانت هجرته إلى دنيا يصيبها أو امرأة يتزوجها فهجرته إلى ما هاجر إليه.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "66 - قرئ على أبي بكر محمد بن الحسن بن علي النعماني وأنا أسمع، أخبركم أبو محمد عبد الخالق بن الحسن بن أبي روبا المعدل (ق28ب)، ثنا إسحاق بن الحسن الحربي، ثنا أبو نعيم يعني الفضل بن دكين، ثنا سفيان، عن أبي الزبير، عن جابر، قال: قال رسول الله صلى الله عليه وسلم: أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله، فإذا قالوا: لا إله إلا الله عصموا مني دماءهم، وأموالهم إلا بحقها، وحسابهم على الله عز وجل، ثم قال: {فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ، لَسْتَ عَلَيْهِمْ بِمُصَيْطِرٍ، إِلَّا مَنْ تَوَلَّى وَكَفَرَ، فَيُعَذِّبُهُ اللَّهُ الْعَذَابَ الْأَكْبَرَ}. ",
            "page": "62",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "67 - قرئ على القاضي أبي عبد الله الحسين بن علي بن بطحا وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، ثنا مُحَمَّدُ بْنُ الْجَهْمِ السَّمَرِيُّ أبو عبد الله، ثنا عُبَيْدُ بْنُ عَقِيلٍ أبو عمر الضرير، ثنا مُعَارِكُ بْنُ عَبَّادٍ، حَدَّثَنِي عَبْدُ اللهِ بْنُ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيُّ، حَدَّثَنِي أَبِي، عن أبيه، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَعْرِبُوا الْقُرْآنَ، وَاتَّبِعُوا غَرَائِبَهُ وَغَرَائِبُهُ فَرَائِضُهُ وَحُدُودُهُ، فَإِنَّ الْقُرْآنَ نَزَلَ عَلَى خَمْسَةِ أَوْجُهٍ: حَلَالٍ وَحَرَامٍ وَمُحْكَمٍ وَمُتَشَابِهٍ وَأَمْثَالٍ، فَاعْمَلُوا بِالْحَلَالِ وَاجْتَنِبُوا الْحَرَامَ وَاتَّبِعُوا الْمُحْكَمَ وَآمِنُوا بِالْمُتَشَابِهِ وَاعْتَبِرُوا بالْأَمْثَالِ. ",
            "page": "63",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "68 - قرأت على أبي بكر محمد بن جعفر الحُرقي، أخبركم أبو القاسم عمر بن محمد بن عبد الله الترمذي، ثنا جدي أبو أمي محمد بن عبيد الله بن مرزوق، ثنا عَفَّانُ بن مسلم الصفار، ثنا سَلِيمُ بْنُ حَيَّانَ، ثنا سَعِيدُ بْنُ مِينَاءَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَثَلِي وَمَثَلُ الْأَنْبِيَاءِ كَمَثَلِ رَجُلٍ بَنَى دَارًا فَأَتَمَّهَا، وأحسنها، وَأَكْمَلَهَا إِلَّا مَوْضِعَ لَبِنَةٍ، قال: فجَعَلَ النَّاسُ يَدْخُلُونَهَا وَيَتَعَجَّبُونَ مِنْهَا، وَيَقُولُونَ: لَوْلَا مَوْضِعُ اللَّبِنَةِ، قَالَ: فَأَنَا مَوْضِعُ اللَّبِنَةِ جِئْتُ فَخَتَمْتُ الْأَنْبِيَاءَ صلى الله عليه وعليهم. ",
            "page": "64",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "69 - قرئ على أبي طاهر عبد الغفار بن محمد بن جعفر المؤدب وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، ثنا محمد بن علي الرهاوي، ثنا عبيد الله بن يحيى، عن عثمان بن (ق29أ) عبد الرحمن، عن عباد بن كثير، عن ابن أبي نجيح، عن مجاهد، عن عبد الله بن عمر، قال: كنت مع النبي صلى الله عليه وسلم إذ مر رجل فسلم عليّ وسألني، ثم ذهب فقال رسول الله صلى الله عليه وسلم: أتعرف هذا، قلت: نعم، قال: ما اسمه؟ قلت: لا أدري، قال: ليست هذه معرفة حتى تعرف اسمه، واسم أبيه، وقبيلته، فإن مرض عدته، وإن مات شهدت جنازته.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "70 - قرئ على أبي عبد الله الحسين بن عمر بن محمد المؤدب وأنا أسمع، أخبركم أبو بكر محمد بن عبد الله الشافعي، ثنا عبد الله بن أيوب الخرّاز، ثنا معاذ بن أسد، ثنا الفضل بن موسى، ثنا الأعمش، عن أنس، قال: كنت مع النبي صلى الله عليه وسلم فنظر إلى امرأة تسبح برداء لها، مرة تقبل على بردها فتسبحه، ومرة تقبل على صبيها فترضعه، فقال النبي صلى الله عليه وسلم: الله أرحم بعبده من هذه بولدها. ",
            "page": "66",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "71 - قرئ على أبي القاسم طلحة بن علي بن الصقر الكتاني وأنا أسمع، أخبركم أبو الطيب أحمد بن ثابت بن بقية الواسطي، قال: ثنا محمد بن مسلمة الواسطي، ثَنَا يَزِيدُ بن هارون، أنبأ مُحَمَّدٌ بن عمرو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اختصمتِ الْجَنَّةُ وَالنَّارُ، فَقَالَتِ النَّارُ: يَدْخُلُنِي الْجَبَّارُونَ، وَالْمُتَكَبِّرُونَ، وَقَالَتِ الْجَنَّةُ: يَدْخُلُنِي الضُّعَفَاءُ، وَالْمَسَاكِينُ، فَقَالَ اللَّهُ تعالى لِلنَّارِ: أَنْتِ عَذَابِي، أَنْتَقِمُ بِكِ مِمَّنْ شِئْتُ، وَقَالَ لِلْجَنَّةِ: أَنْتِ رَحْمَتِي أَرْحَمُ بِكِ مَنْ شِئْتُ. ",
            "page": "67",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "72 - قرئ على أبي جعفر محمد بن جعفر الطوابيقي الشروطي وأنا أسمع، أخبركم أبو بكر أحمد بن يوسف بن خلاد النصيبي، ثنا إسماعيل بن إسحاق القاضي، ثنا يوسف بن كامل، ثنا عبد الواحد بن زياد، قال: ثنا عاصم بن كليب، عن أبيه، عن ابن عباس قال: كان عمر بن الخطاب – رضي الله عنه – إذَا دَعَا الأَشْيَاخَ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَعَانِي مَعَهُمْ، قَالَ: فَدَعَانَا ذَاتَ يَوْمٍ، أَوْ ذَاتَ لَيْلَةٍ فَقَالَ: إِنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي لَيْلَةِ الْقَدْرِ: مَا قَدْ عَلِمْتُمْ فَالْتَمِسُوهَا فِي الْعَشْرِ الأَوَاخِرِ وِتْرًا، فَفِي أَيِّ الْوِتْرِ تَرَوْنَهَا. فَقَالَ بعضهم: (ق29ب) تَاسِعَةٌ، سَابِعَةٌ، خَامِسَةٌ، ثَالِثَةٌ، فَقَالَ لِي: مَالَك يَا ابْنَ عَبَّاسٍ لَا تَتَكَلَّمْ؟ قُلْتُ: إِنْ شِئْتَ تَكَلَّمَتُ، قَالَ: مَا دَعَوْتُكَ إِلَّا لِتَتَكَلَّمَ، فَقُلْتُ: أَقُولُ بِرَأْيِي، قَالَ: عَنْ رَأْيِكَ أَسْأَلُكَ، فَقُلْتُ: إِنِّي سَمِعْتُ اللَّهَ تعالى أَكْثَرَ ذَكَرَ السَّبْعَ، فَقال: السَّمَوَات سَبْعٌ، وَالْأَرَضونَ سَبْعٌ، حَتَّى قَالَ: {ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا فَأَنْبَتْنَا فِيهَا حَبًّا وَعِنَبًا وَقَضْبًا وَزَيْتُونًا وَنَخْلًا وَحَدَائِقَ غُلْبًا وَفَاكِهَةً وَأَبًّا} فَالْحَدَائِقُ كُلُّ مُلْتَفٍّ، وكُلُّ مُلتَفٍّ حديقة، وَالْأَبُّ مَا أَنْبَتَتِ الْأَرْضُ مِمَّا لَا يَأْكُلُ النَّاسُ، فَقَالَ عُمَرُ: أَعَجَزْتُمْ أَنْ تَقُولُوا مِثْلَ مَا قَالَ هَذَا الْغُلَامُ الَّذِي لَمْ يَسْتَوِ شَوَى رَأْسِهِ، ثُمَّ قَالَ: إِنِّي كُنْتُ نَهَيْتُكَ أَنْ تَتَكَلَّمَ مَعَهُمْ فَإِذَا دَعَوْتُكَ مَعَهُمْ فتَتَكَلَّمُ.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "73 - قرئ على أبي علي الحسن بن أحمد بن إبراهيم بن شاذان وأنا أسمع، أخبركم أبو بكر أحمد بن سليم العباداني، قال: ثنا علي بن حرب الطائي، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عَامِرِ بْنِ سَعْدِ، عَنْ أَبِيهِ قَالَ: مَرِضْتُ عَامَ الفَتْحِ مَرَضًا أَشْرفَتُ مِنْهُ عَلَى الْمَوْتِ، فَأَتَانِي رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعُودُنِي، فَقُلْتُ: يَا رَسُولَ اللهِ، إِنَّ لِي مَالاً كَثِيرًا، وَلَيْسَ يَرِثُنِي إِلاَّ ابْنَة لي، أَفَأُتصدق بِثُلُثَيْ مَالِي؟ قَالَ: لاَ، قُلْتُ: فَالشَّطْرُ؟ قَالَ: لاَ، قُلْتُ: فَالثُّلُثُ؟ قَالَ: الثُّلُثُ وَالثُّلُثُ كَثِيرٌ، إِنَّكَ إِنْ تَترك وَرَثَتَكَ أَغْنِيَاءَ خَيْرٌ مِنْ أَنْ تَدعهم عَالَةً يَتَكَفَّفُونَ النَّاسَ، وَإِنَّكَ لَنْ تُنْفِقَ نَفَقَةً إِلاَّ أُجِرْتَ فِيهَا حَتَّى اللُّقْمَةَ تَرْفَعُهَا إِلَى فِي امْرَأَتِكَ، قَالَ: قُلْتُ: يَا رَسُولَ اللهِ، أُخَلَّفُ عَنْ هِجْرَتِي؟ قَالَ: إِنَّكَ لَنْ تُخَلَّفَ بَعْدِي فَتَعْمَلَ عَمَلاً تُرِيدُ بِهِ وَجْهَ اللهِ إِلاَّ ازْدَدْتَ بِهِ رِفْعَةً وَدَرَجَةً وَلَعَلَّكَ أَنْ تُخَلَّفَ بعدي حَتَّى يَنْتَفِعَ بِكَ أَقْوَامٌ وَيُضَرَّ بِكَ قوم، اللَّهُمَّ أَمْضِ لأَصْحَابِي هِجْرَتَهُمْ وَلاَ تَرُدَّهُمْ عَلَى أَعْقَابِهِمْ لَكِنِ البَائِسُ سَعْدُ ابْنُ خَوْلَةَ يرثي لَهُ أَنْ مَاتَ بِمَكَّةَ. ¶ أخرجه مسلم عن قتيبة، وأبي بكر بن أبي شيبة، عن ابن عيينة فكأن شيخنا سمعه من مسلم بن الحجاج.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "74 - حدثنا أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران (ق30أ) إملاء وقراءة عليه، قال: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ النَّجَّادُ، حَدَّثَنَا أَحْمَدُ بْنُ زُهَيْرِ بْنِ حَرْبٍ، حَدَّثَنَا عَبْدُ اللهِ بْنُ جَعْفَرٍ، حَدَّثَنَا عُبَيْدُ اللهِ بْنُ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللهِ بْنِ الْحَارِثِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا: عُرِضَتْ عَلَيَّ الأَنْبِيَاءُ فَكَانَ النَّبِيُّ يَجِيءُ لَيْسَ مَعَهُ إِلاَّ الرَّجُلُ، وَيَجِيءُ الآخَرُ لَيْسَ مَعَهُ إِلاَّ الرَّجُلاَنِ، وَيَجِيءُ الآخَرُ لَيْسَ مَعَهُ إِلاَّ النَّفْرُ الْيَسِيرُ كَذَلِكَ، قَالَ: فَنَظَرْتُ فَرَأَيْتُ سَوَادًا كَثِيرًا فَظَنَنْتُ أَنَّهُمْ أُمَّتِي، فَلَمَّا دَنَوْا إِذَا هُمْ قَوْمُ مُوسَى، قَالَ: ثُمَّ رَأَيْتُ سَوَادًا كَثِيرًا قَدْ كَادُوا يَمْلَأُونَ أُفُقَ السَّمَاءِ، فَقُلْتُ: مَنْ هَؤُلاَءِ، فَقِيلَ: هَؤُلاَءِ أُمَّتُكَ، قَالَ: فَفَرِحْتُ بِذَلِكَ وَاسْتَبْشَرْتُ، ثُمَّ قِيلَ لِي: انْظُرْ، فَنَظَرْتُ فَإِذَا أَنَا بِسَوَادٍ كَثِيرٍ أَيْضًا، فَقِيلَ لِي: هَؤُلاَءِ مِنْ أُمَّتِكَ؛ فَفَرِحْتُ بِذَلِكَ وَاسْتَبْشَرْتُ، ثُمَّ قِيلَ: إِنَّ مَعَ هَؤُلاَءِ سَبْعِينَ أَلْفًا مِنْ أُمَّتِكَ يَدْخُلُونَ الْجَنَّةَ لاَ حِسَابَ عَلَيْهِمْ وَلاَ عَذَابَ، ثُمَّ دَخَلَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أَصْحَابُهُ: فَمَنْ هَؤُلاَءِ السَّبْعُونَ أَلْفًا؟ فَاجْتَمَعَ رَأْيُهُمْ عَلَى أَنَّهُمْ مَنْ وُلِدَ فِي الإِسْلاَمِ وَثَبَتَ فِيهِ لَمْ يُدْرِكْ شَيْئًا مِنَ الشِّرْكِ، قَالَ فَخَرَجَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلُوهُ فَقَالَ: هُمُ الَّذِينَ لاَ يَكْتَوُونَ، وَلاَ يَسْتَرِقُونَ، وَلاَ يَتَطَيَّرُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ، فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ، فَقَالَ: يَا رَسُولَ اللهِ ادْعُ اللهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَنِيَ مِنْهُمْ. قَالَ: أَنْتَ مِنْهُمْ، أَوْ قَالَ اللهُمَّ اجْعَلْهُ مِنْهُمْ، فَقَامَ رَجُلٌ آخَرُ فَقَالَ: ادْعُ اللهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَنِي مِنْهُمْ يَا رَسُولَ اللهِ فَقَالَ: سَبَقَكَ بِهِ عُكَّاشَةُ. ",
            "page": "70",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "75 - قرئ على أبي عمر عثمان بن محمد بن يوسف بن دوست العلاف، وأنا أسمع، أخبركم أبو محمد بن إسحاق بن إبراهيم البغوي المعدل، قال: ثنا أبو عبد الله محمد بن عبدك القزاز ببغداد سنة ثلاث وسبعين ومائتين، قال: ثنا عبد الله بن بكر الهيثمي، ثنا أبو أمية بن يعلى، عن عيسى بن أبي عيسى الخياط، عن مجاهد، قال: طلع النعمان بن بشير على منبر الكوفة، فحمد الله وأثنى عليه، ثم قال: يا أيها الناس (ق30ب) إني محدثكم حديثاً سمعته من رسول الله صلى الله عليه وسلم، قال: فقال: صاحب الحديث بعد أن سمعه ذلك منه فظننت أن لن أسمعه من أحد بعده فحدث عن رسول الله صلى الله عليه وسلم في مسجد الحيف، فحمد الله وأثنى عليه، ثم قال: نضر الله وجه عبد سمع مقالتي فحملها، رُبّ حامل إلى غير فقيه، ورب حامل فقه إلى من هو أفقه منه، ثلاثاً لاَ يُغِلُّ عَلَيْهِنَّ قَلْبُ الْمُؤْمِنِ: إِخْلاَصُ الْعَمَلِ لله، وَمُنَاصَحَةُ ذَوِي الأَمْرِ، وَلُزُومُ جَمَاعَةِ المسلمين فَإِنَّ دَعْوَتَهُمْ تحيط مِنٍ وَرَائِهِمْ.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "76 - قرئ على أبي عبد الله أحمد بن عبد الله بن الحسين بن إسماعيل المحاملي وأسمع فأقر به، أخبركم محمد بن عبد الله بن إبراهيم الشافعي، ثنا موسى بن سهل، حَدَّثَنَا إِسْمَاعِيلُ بن عُلية، عن حميدٍ الطويل، عَنْ أَنَسٍ بن مالك، أَنَّ عَبْدَ اللهِ بْنَ سَلاَمٍ بَلَغَهُ مَقْدَمُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ، فَسَأَلَهُ عَنْ أَشْيَاءَ فقَالَ: إِنِّي سَائِلُكَ عَنْ أَشْيَاءَ لاَ يَعْلَمُهَا إِلاَّ نَبِيٌّ، قَالَ: مَا أَوَّلُ أَشْرَاطِ السَّاعَةِ، وَمَا أَوَّلُ طَعَامٍ يَأْكُلُهُ أَهْلُ الْجَنَّةِ، وَمَا بَالُ الْوَلَدِ يَنْزِعُ إِلَى أَبِيهِ، وَالْوَلَدِ يَنْزِعُ إِلَى أُمِّهِ؟ قَالَ: أَخْبَرَنِي بِهِنَّ جِبْرِيلُ آنِفًا، قَالَ ابْنُ سَلاَمٍ: ذَاكَ عَدُوُّ الْيَهُودِ مِنَ الْمَلاَئِكَةِ، قَالَ: أَمَّا أَوَّلُ أَشْرَاطِ السَّاعَةِ، فَنَارٌ تَحْشُرُهُمْ مِنَ الْمَشْرِقِ إِلَى الْمَغْرِبِ، وَأَوَّلُ طَعَامٍ يَأْكُلُهُ أَهْلُ الْجَنَّةِ، زِيَادَةُ كَبِدِ حُوتٍ، وَأَمَّا الْوَلَدُ، فَإِذَا سَبَقَ مَاءُ الرَّجُلِ مَاءَ الْمَرْأَةِ، نَزَعَ الْوَلَدَ إلى أبيه، وَإِذَا سَبَقَ مَاءُ الْمَرْأَةِ مَاءَ الرَّجُلِ، نَزَعَ إلى أمه. ",
            "page": "72",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "77 - قرئ على أبي طالب حمزة بن الحسين بن أحمد بن القاسم بن شعيب البزاز وأنا أسمع، أخبركم أبو عمرو عثمان بن أحمد بن المساك في سنة ثلاث وأربعين وثلاثمائة، ثنا محمد بن عبيد الله المنادى، ثنا أبو بكر شجاعغ بن الوليد، ثنا سليمان بن مهران، عن شقيق بن سلمة، قال: قال عبد الله: الجنة أقرب إلى أحدكم من شراك نعله، والنار مثل ذلك. ",
            "page": "73",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "78 - قرئ على أبي بكر أحمد بن محمد بن أحمد بن غالب الخوارزمي (ق31أ) وأنا أسمع، أخبركم أبو بكر محمد بن جعفر بن محمد بن الهيثم الأنباري، ثنا محمد بن أحمد بن أبي العوام، ثَنَا يَزِيدُ بن هارون، ثنا صَدَقَةُ بْنُ مُوسَى، أنبأ أَبُو عِمْرَانَ الْجَوْنِيُّ، عَنْ يَزِيدَ بْنِ بَابَنُوسَ، عَنْ عَائِشَةَ – رضي الله عنها – قَالَتْ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الدَّوَاوِينُ عِنْدَ اللهِ عَزَّ وَجَلَّ ثَلاَثَةٌ: دِيوَانٌ لاَ يَعْبَأُ اللَّهُ بِهِ شَيْئًا، وَدِيوَانٌ لاَ يَتْرُكُ اللَّهُ مِنْهُ شَيْئًا، وَدِيوَانٌ لاَ يَغْفِرُهُ اللَّهُ، فَأَمَّا الدِّيوَانُ الَّذِي لاَ يَغْفِرُهُ اللَّهُ: فَالشِّرْكُ بِاللهِ، قَالَ اللَّهُ سبحانه: {إِنَّهُ مَنْ يُشْرِكْ بِاللهِ، فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ}، وَأَمَّا الدِّيوَانُ الَّذِي لاَ يَعْبَأُ اللَّهُ بِهِ شَيْئًا: فَظُلْمُ الْعَبْدِ نَفْسَهُ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ عزَّ وجلَّ مِنْ صَوْمِ يَوْمٍ تَرَكَهُ، أَوْ صَلاَةٍ تَرَكَهَا، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَغْفِرُ ذَلِكَ وَيَتَجَاوَزُ إِنْ شَاءَ، وَأَمَّا الدِّيوَانُ الَّذِي لاَ يَتْرُكُ اللَّهُ مِنْهُ شَيْئًا: فَظُلْمُ الْعِبَادِ بَعْضِهِمْ بَعْضًا، الْقِصَاصُ لاَ مَحَالَةَ.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "79 - حدثنا أبو القاسم عبد الرحمن بن عبيد الله بن عبد الله الحرفي إملاء، ثنا أبو أحمد حمزة بن محمد الدهقان، ثنا عبد الله بن روح المدائني، ثَنَا شبابة بن سوّار، حَدَّثَنَا أَبُو بَكْرٍ الْهُذَلِيُّ، عَنِ الْحَسَنِ البصري، قَالَ: لَمَّا قَدِمَ عَلِيٌّ – رَضِيَ اللهُ عَنْهُ – الْبَصْرَةَ قَامَ إِلَيْهِ ابْنُ الْكَوَّاءِ وَقَيْسُ بْنُ عَبَّادٍ، فَقَالاَ لَهُ: أَلاَ تُخْبِرُنَا عَنْ مَسِيرِكَ هَذَا الَّذِي سِرْتَ فِيهِ تَتَوَلَّى عَلَى الْأُمَّةِ تَضْرِبُ الناس بَعْضَهُمْ بِبَعْضٍ، أَعَهْدٌ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَهُ إِلَيْكَ، فَحَدِّثْنَا، فَأَنْتُ الْمَوْثُوقُ الْمَأْمُونُ عَلَى مَا سَمِعْتَ؟ فَقَالَ: أَمَا أَنْ يَكُونَ عِنْدِي مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهْدٌ فِي ذَلِكَ فَلاَ، وَاللهِ لَئِنْ كُنْتُ أَوَّلَ مَنْ صَدَّقَ بِهِ فَلاَ أَكُونُ أَوَّلَ مَنْ كَذَبَ عَلَيْهِ، وَلَوْ كَانَ عِنْدِي مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ عَهْدٌ مَا تَرَكْتُ أَخَا بَنِي تَيْمِ بْنِ مُرَّةَ وَعُمَرَ بْنِ الْخَطَّابِ يَقُومَانِ عَلَى مِنْبَرِهِ، وَلَقَابَلْتُهُمَا بِيَدِي، وَلَوْ لَمْ أَجِدْ إِلاَّ بُرْدِي هَذَا، وَلَكِنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يُقْتَلْ قَتْلاً وَلَمْ يَمُتْ فَجْأَةً، مَكَثَ فِي مَرَضِهِ أَيَّامًا وَلَيَالِيَ يَأْتِيهِ الْمُؤَذِّنُ (ق31ب) فَيُؤَذِّنُه بِالصَّلاَةِ فَيَأْمُرُ أَبَا بَكْرٍ فَيُصَلِّي بِالنَّاسِ، وَهُوَ يَرَى مَكَانِي، ثُمَّ يَأْتِيهِ الْمُؤَذِّنُ فَيُؤَذِّنُ بِالصَّلاَةِ، فَيَأْمُرُ أَبَا بَكْرٍ فيُصَلِّي بِنا وَهُوَ يَرَى مَكَانِي، وَلَقَدْ أَرَادَتِ امْرَأَةٌ مِنْ نِسَائِهِ أَنْ تَصْرِفَهُ عَنْ أَبِي بَكْرٍ فَأَبَى وَغَضِبَ وَقَالَ: أَنْتُنَّ صَوَاحِبُ يُوسُفَ؛ مُرُوا أَبَا بَكْرٍ فليُصَلِّي بِالنَّاسِ، فَلَمَّا قَبَضَ اللهُ نَبِيَّهُ نَظَرْنَا فِي أُمُورِنَا، فَاخْتَرْنَا لِدُنْيَانَا مَنْ رَضِيَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِدِينِنِا، وَكَانَتِ الصَّلاَةُ أَصْلَ الإِسْلاَمِ وَقِوَامَ الدِّينِ، فَبَايَعْنَا أَبَا بَكْرٍ وَكَانَ لِذَلِكَ أَهْلاً، لَمْ يَخْتَلِفْ عَلَيْهِ مِنَّا اثْنَانِ، وَلَمْ يَشْهَدْ بَعْضُنَا عَلَى بَعْضٍ، وَلَمْ نَقْطَعْ مِنْهُ الْبَرَاءَةَ، فَأَدَّيْتُ إِلَى أَبِي بَكْرٍ حَقَّهُ، وَعَرَفْتُ لَهُ طَاعَتَهُ، وَغَزَوْتُ مَعَهُ فِي جُنُودِهِ، فَكُنْتُ آخُذُ إِذَا أَعْطَانِي، وَأَغْزُو إِذَا أَغْزَانِي، وَأَضْرِبُ بَيْنَ يَدَيْهِ الْحُدُودَ بِسَوْطِي، فَلَمَّا قُبِضَ رَضِيَ اللهُ عَنْهُ وَلاَّهَا عُمَرَ رَضِيَ اللهُ عَنْهُ، فَأَخَذَهَا بِسُنَّةِ صَاحِبِهِ، وَما يَعْرِفُ مِنْ أَمْرِهِ، فَبَايَعْنَا عُمَرَ، ما يَخْتَلِفْ عَلَيْهِ مِنَّا اثْنَانِ، وَلَمْ يَشْهَدْ بَعْضُنَا عَلَى بَعْضٍ، وَلَمْ نَقْطَعْ مِنْهُ الْبَرَاءَةَ، فَأَدَّيْتُ إِلَى عُمَرَ حَقَّهُ وَعَرَفْتُ له طَاعَتَهُ، وَغَزَوْتُ مَعَهُ فِي جُيُوشِهِ في جنوده، فَكُنْتُ آخُذُ إِذَا أَعْطَانِي، وَأَغْزُو إِذَا أَغْزَانِي، وَأَضْرِبُ بَيْنَ يَدَيْهِ الْحُدُودَ بِسَوْطِي. فَلَمَّا قُبِضَ تَذَكَّرْتُ فِي نَفْسِي قَرَابَتِي وَسَالِفَتِي وَفَضْلِي، وَأَنَا أَظُنُّ أَنْ لاَ يُعْدَلَ بِي، وَلَكِنْ جَنَّبَنِي أَنْ لاَ يَعْمَلَ الْخَلِيفَةُ بَعْدَهُ ذَنْبًا إِلاَّ لَحِقَهُ فِي قَبْرِهِ، فَأَخْرَجَ مِنْهَا نَفْسَهُ وَوَلَدَهُ وَلَوْ كَانَتْ مُحَابَاةً مِنْهُ لَآثَرَ بِهَا وَلَدَهُ، وَبَرِئَ مِنْهَا إِلَى رَهْطٍ مِنْ قُرَيْشٍ سِتَّةٍ أَنَا أَحَدُهُمْ، فَلَمَّا اجْتَمَعَ الرَّهْطُ تَذَكَّرْتُ فِي نَفْسِي قَرَابَتِي وَسَالِفَتِي، وَأَنَا أَظُنُّ أَنْ لاَ يَعْدِلُوا بِي، فَأَخَذَ عَبْدُ الرَّحْمَنِ مَوَاثِيقَنَا عَلَى أَنْ نَسْمَعَ وَنُطِيعَ لِمَنْ وَلاَّهُ اللهُ عَزَّ وَجَلَّ أَمْرَنَا، ثُمَّ أَخَذَ بِيَدِ ابْنِ عَفَّانَ فَضَرَبَ بِيَدِهِ عَلَى يَدِهِ، فَنَظَرْتُ فِي أَمْرِي، فَإِذَا طَاعَتِي قَدْ سَبَقَتْ بَيْعَتِي، وَإِذَا مِيثَاقِي (ق32أ) قَدْ أُخِذَ لِغَيْرِي، فَبَايَعْنَا عُثْمَانَ، فَأَدَّيْتُ إِلَى عثمان حَقَّهُ، وَعَرَفْتُ لَهُ طَاعَتَهُ، وَغَزَوْتُ مَعَهُ فِي جُيُوشِهِ، وَكُنْتُ آخُذُ إِذَا أَعْطَانِي، وَأَغْزُو إِذَا أَغْزَانِي، وَأَضْرِبُ بَيْنَ يَدَيْهِ الْحُدُودَ بِسَوْطِي، فَلَمَّا أُصِيبَ نَظَرْتُ فِي أَمْرِي، فَإِذَا الْخَلِيفَتَانِ اللَّذَانِ أَخَذَاهَا بِعَهْدِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَيْهِمَا بِالصَّلاَةِ قَدْ مَضَيَا، وَهَذَا الَّذِي آخُذُ لَهُ مِيثَاقِي قَدْ أُصِيبَ، فَبَايَعَنِي أَهْلُ الْحَرَمَيْنِ وَأَهْلُ هَذَيْنِ الْمِصْرَيْنِ. ¶ 80 - وأخبرنا أبو القاصم عبد الملك بن محمد بن عبد الله بن بشران، أنبأ أبو علي أحمد بن الفضل بن العباس، ثنا عبد الله بن روح، ثنا شبابة، ثنا أبو بكر الهُذلي، عن الحسن، قال: لما قدم علي البصرة قام إليه ابن الكواء وقيس بن عباد، وذكره إلى آخره نحوه. ",
            "page": "75",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "81 - قرئ على أبي الحسن علي بن المظفر بن علي الأصبهاني المقريئ وأنا أسمع، أخبركم أبو عمرو عثمان بن محمد بن بشر بن سنقه البيع، ثنا الحسين بن محمد الحافظ، ثنا عبد الله بن أبي زياد أبو عبد الرحمن، ثنا إسحاق بن الربيع العصفري، عن داود بن أبي هند، عن عامر، عن جرير بن عبد الله، عن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قالَ: مَا مِنْ ذِي رَحِمٍ يَأْتِي ذَا رَحِمِهِ فَيَسْأَلُهُ فَضْلِاً أَعْطَاهُ اللَّهُ إِيَّاهُ فَيَبْخَلُ به عَليه إِلاَّ أُخْرِجَ لَهُ يَوْمَ الْقِيَامَةِ من جهنم حية يقال لها: شُجَاعٌ تَتَلَمَّظُ فَتُطَوَّقُ بِهِ.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "82 - قرئ على أبي الحسن بشرى بن عبد الله الرومي الفاتني وأنا أسمع، أخبركم أبو الطيب عبد الغفار بن عبيد الله بن السري الحُضَيْني المقرئ بواسط، قال: ثنا عبد الله بن محمد بن سَوّار مولى بني هاشم، قالَ: ثنا إبراهيم بن إسحاق الصيني، قال: ثنا مالك بن أنس، عن ابن شهاب، عن أنس بن مالك قال: قال رسول الله صلى الله عليه وسلم: لا يَغْلَقُ الرَّهْنُ. ",
            "page": "77",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "83 - وقرئ على بشرى وأنا أسمع، أخبركم عبد الغفار بن عبد الله المقرئ، ثنا أبو عبد الرحمن أحمد بن حماد بن سفيان القرشي بالكوفة، ثنا يزيد بن عمرو الغنوي، قال: ثنا يزيد بن مروان، ثنا مالك بن أنس، عن ابن شهاب، عن سهل بن سعد (ق32ب) أن النبي صلى الله عليه وسلم نهى عن بيع اللحم بالحيوان. ",
            "page": "78",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "84 - قرئ على أبي عبد الله أحمد بن محمد بن عبد الله بن خالد الكاتب وأنا أسمع، أخبركم أبو القاسم عبد الله بن الحسين بن سليمان النحاس، حدثني خالي محمد بن أحمد، ثنا هارون بن موسى بن زياد إملاء، حدثني محمد بن أبي الورد، قال: سمعت يحيى الجلاء أو علي بن الموفق قال: ناظرت قوما من الرافضة أيام المحنة قال: فنالوني بما أكره. فصرت إلى منزلي وأنا مغموم بذلك فقدمت إليّ امرأتي عشائي فقلت لها: لست آكل فرفعته، ونمت فرأيت النبي صلى الله عليه وسلم في النوم داخل المسجد، وفي المسجد حلقتين فيها أحمد بن حنبل وأصحابه؛ وفي الأخرى ابن أبي دواد وأصحابه فوقف بين الحلقتين وأشار بيده، فقال: {فَإِنْ يَكْفُرْ بِهَا هَؤُلَاءِ} وأشار إلى حلقة ابن أبي دواد {فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَيْسُوا بِهَا بِكَافِرِينَ} وأشار إلى الحلقة التي فيها أحمد بن حنبل رحمه الله. ",
            "page": "79",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "85 - قرئ على أبي عمر الحسين بن عثمان بن الفلو وأنا أسمع، أخبركم أحمد بن جعفر بن حمدان، ثنا العباس بن يوسف الشكلي، قال: حدثني سعيد بن عثمان، قال: كنا عند محمد بن منصور الطوسي يوماً وعنده جماعة من اصحاب الحديث، وجماعة من الزهاد، وكان ذلك اليوم يوم الخميس فسمعته يقول صمت يوما، وقلت لا آكل إلا حلالا فمضى يومي ولم أجد شيئا، فواصلت اليوم الثاني واليوم الثالث والرابع حتى إذا كان عند الفطر قلت لأجعلن فطري الليلة عند من يزكي الله طعامه فصرت إلى معروف الكرخي فسلمت عليه وقعدت حتى صلى المغرب، وخرج من كان معه في المسجد فما بقي إلا أنا وهو ورجل آخر، فالتفت إلي، وقال: يا طوسي قلت لبيك فقال لي تحول إلى أخيك فتعش معه، فقلت في نفسي: صمت أربعة وأفطرت على ما لا أعلم فقلت: ما بي من عشاء فتركني ثم رد علي القول فقلت: ما بي من عشاء، ثم فعل ذلك الثالثة، فقلت: ما بي من عشاء فسكت عني ساعة ثم قال: تقدم إلي فتحاملت وما بي من تحامل من شدة الضعف فقعدت عن يساره، فأخذ كفي اليمنى فأدخلها (ق33أ) إلى كمه الأيسر فأخذت من كمه سفرجلة معضوضة فأكلتها فوجدت طعم كل طعام طيب واستغنيت بها عن الماء قال فسأله رجل كان معنا حاضرا أنت يا أبا جعفر قال: نعم وأزيدك إني ما أكلت منذ ذلك حلوا ولا غيره إلا أصبت فيه طعم تلك السفرجلة. ثم التفت محمد بن منصور إلى أصحابه فقال: أنشدكم الله إن حدثتم بهذا عني وأنا حي.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "86 - قرئ على أبي علي الحسن بن أحمد بن شاذان، أخبركم أبو عمرو عثمان بن أحمد بن السماك، ثنا الحسن بن عمرو السبيعي، قال: سمعت بشر بن الحارث يقول: يأتي على الناس زمان لا تقر فيه عين حكيم، ويأتي على الناس زمان يكون الدولة فيه للحمقى على الأكياس.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "87 - قرئ على أبي الحسين محمد بن الحسن الأصبهاني وأنا أسمع، أخبركم وليد بن معن، ثنا أبي، ثنا أبو الحسن البرمكي، قال: أنشدني الجاحظ: ¶ وكان لنا أصدقاء مضوا ... تفانوا جميعاً فما خلدوا ¶ تساقوا جميعاً كؤوس المنون ... فمات الصديق ومات العدو.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "88 - قرئ على أبي يعلى أحمد بن عبد الواحد بن محمد الطحان، أخبركم المعافا بن زكريا بن يحيى القاضي، قال: ثنا محمد بن داود بن سليمان النيسابوري، ثنا أحمد بن جعفر بن محمد بن سهل السامري بفلسطين، ثا عبد الله بن محمد بن الإمام، حدثني محمد بن الخليل، أخبرني روح بن حرب السمسار، قال: كنت في دار الطيالسة، وإذا الهيثم بن عدي حاضر، قال: فسمعته يقول: سمعت بن أبي ليلى يقول: كنت يوماً في مجلس القضاء فوردت علي عجوز ومعها جارية، قال: فذهبت العجوز تتكلم، قال: فقالت الشابة: أصلح الله القاضي مرها فلتسكت حتى أتكلم لحجتي وحجتها، فإن لحنت بشيء فلترد علي، وإن أذنت لي سفرت، قلت: أسفري، قال: فقالت العجوز: إن سفرت قضيت لها عليّ، قال: قلت: أسفري، قال: فسفرت والله عن وجهٍ ما ظننت أنه يكون مثله إلا في الجنة، قالت: أصلح الله القاضي هذه عمتي مات أبي وتركني يتيمة في حجرها فربتني فأحسنت التربية، حتى إذا بلغت مبلغ النساء قالت: يا بنية هل لك في الترويج، قلت: ما أكره ذلك يا عمة، هكذا كان، قالت العجوز: نعم، قالت: فخطبني وجوه أهل الكوفة فلم يرض إلا رجلاً (ق33ب) صيرفياً فزوجتني فكنا كأننا ريحانتان ما يظن أن الله خلق غيرى، وما أظن أن الله خلق غيره، يغدوا إلى سوقه، ويروح علي بما رزقه الله فلما رأت العمة موقعي منه وموقعه مني، حسدتنا على ذلك، قالت: وكان لها أمة، فسوفتها وهيأتها لدخول زوجي عليّ فوقعت عينه عليها، فقال لها ياعمة، هل لك أن تزوجيني ابنتك، فقالت: نعم بشرط، قال: لها وما الشرط، قالت تصير امر ابنة أخي إلي، قال: قد صيرت أمرها إليك، قالت: فإني قد طلقتها ثلاثاً، وزوجت ابنتها من زوجي، فكان يغدوا عليها ويروح، كما كان يغدوا علي ويروح، فقلت لها يا عمة أتأذنين لي أن انتقل عنك، قالت: نعم، فأنتقلت عنها، قالت: وكان لعمتي زوج غائب فقدم، فلما توسط منزله قال: ما لي لا أرى ربيبتنا، قالت: تزوجت وطلقها زوجها، فانتقلت عنا، فقال لها: علينا من الحق ما نعزيها بمصيبتها قالت: نعم، فلما بلغني مجيئه إليّ، تهيأت له وتسوفت، قالت: فلما دخل علي وسلم، وعزاني بمصيبتي قال لي: إن في بقية من الشباب فهل لك أن أتزوجك، قالت: ما أكره ذلك، ولكن على شرط، قال لي: أين الشرط؟ قالت: قلت: تصير أمر عمتي بيدي، قال: فإني قد صيرت أمرها بيدك، قالت: فإني قد طلقتها ثلاثا، وقدم ينقله علي من الغد ومعه ستة ألف درهم، فأقام عندي ما أقام ثم إنه اعتد (. . . .) (1) فلما انقضت عدتي جاء زوجي الأول يعزيني بمصيبتي، فلما بلغني مجيئه تهيأت وتسوفت له فلما دخل علي قال لي: يا فلانة إنك لتعلمين أنك كنت أحب الناس إلي وأعزهم علي، وقد حل لنا المراجعة، فهل لك في ذلك، قالت: ما أكره ذلك، ولكن يصير أمر ابنة عمتي بيدي، قال: فإني قد فعلت، وصيرت أمر ابنة عمتك في يدك، قلت فإني قد طلقتها ثلاثا بتة، أصلح الله القاضي فرجعت إلى زوجي، فما استعدلوها علي، قال: فقال: ابن أبي ليلى واحدة بواحدة والبادي أظلم، قومي إلى منزلك، قال: ابن أبي ليلى فحدثت الهادي بذلك فقال: ويحك يا محمد ما سمعت حديثا أحسن من هذا، أنا أحب أن أحدث به الحين إن (. . . .) (2). ¶ أخر الجزء والحمد لله رب العالمين وصلواته على سيدنا محمد وآله. ¶ _____حاشية_____ ¶ (1) (2) غير واضح بالأصل.",
            "page": "83",
            "part": "1"
        }
    ],
    "t32946": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الأول من الفوائد العوالي والأحاديث الغرائب"
        }
    ]
}