{
    "b32966": [
        {
            "id": "1",
            "nass": "الكتاب: كتاب أصل السنة واعتقاد الدين - مخطوط ¶ المؤلف: أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي ¶ المتوفي: 445 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3799 عام [مجاميع 63] ¶ رقم المخطوط في المجموع: 22 ¶ عدد أوراق المخطوط: 9 (208 - 216) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 11 - 3 - 2014 م ¶ تنبيه: نَسْخُ المخطوط هنا هو نَسْخٌ مبدئي، غَيْرَ مُعَدٍ للطبع، فلم يُقابل النص مرة أخرى على المخطوط، ولا تم تحقيقه بالرجوع إلى كتب الحديث والتراجم، لتصويب ما يُمكن أن يكون قد وقع في الإسناد أو المتن من تصحيف أو سقط، إلا في مواضع قليلة، فالغرض الأساسي من هذا النسخ هو إدخال المخطوط للمكتبة الشاملة، لتسهيل البحث فيه، فإن وجد الباحث مبتغاه في ما تم نسخه من المخطوط، فعليه الرجوع للمخطوط نفسه وكتب الحديث والتراجم، للتأكد من صحة ما تم نسخه، وقد يسرنا ذلك بإثبات أرقام أوراق المخطوط في أماكنها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق208ب) ¶ كتاب أصل السنة واعتقاد الدين ¶ 1 - قال أخبرنا أبو زيد ... (1) قراءة عليه، قال: أخبرنا الشيخ أبو طالب عبد القادر بن محمد بن عبد القادر بن محمد بن يوسف، قراءة عليه وهو يسمع وأنا أسمع، فأقر به، قال: أخبرنا الشيخ أبو إسحاق إبراهيم بن عمر بن أحمد البرمكي، رحمه الله، قال: حدثنا أبو الحسن علي بن عبد العزيز بن مردك بن أحمد البرذعي، قال: أخبرنا أبو محمد عبد الرحمن بن أبي حاتم، أسعده الله ورضي عنه، قال: سألت أبي (ق209أ)، وأبا زرعة، رضي الله عنهما، عن مذاهب أهل السنة وما أدركا عليه العلماء في جميع الأمصار وما يعتقدان من ذلك، فقالا: أدركنا العلماء في جميع الأمصار حجازاً وعراقاً ومصراً وشاماً ويمناً، فكان مذهبهم، أن الإيمان قولٌ وعملٌ، يزيد وينقص، والقرآن كلام الله غير مخلوق، بجميع جهاته، والقدر خيره وشره من الله عز وجل، وخير هذه الأمة بعد نبيها أبو بكر الصديق، ثم عمر بن (ق209ب) بن الخطاب، ثم عثمان بن عفان، ثم علي بن أبي طالب، رضي الله عنهم، وهم الخلفاء الراشدون المهديون، وأن العشرة الذين سماهم رسول الله صلى الله علي وسلم وشهد لهم بالجنة على ما شهد به وقوله الحق، والترحم على جميع أصحاب محمدٍ صلى الله عليه وسلم وعلى آله، والكف عما شجر بينهم، وأن الله عز وجل على عرشه بائن من خلقه، كما وصف نفسه في كتابه، وعلى لسان رسوله صلى الله عليه وسلم بلا كيف (ق210أ) أحاط بكل شيء علماً وهو السميع البصير، والله تبارك وتعالى يُرى في الآخرة، ويراه أهل الجنة بأبصارهم ويسمعون كلامه كيف شاء ... (1) شاء، والجنة والنار حقٌ وهما مخلوقتان لا تفنيان أبداً، فالجنة ثواب لأوليائه، والنار عقاب لأهل معصيته إلا من رحم، والصراط حق، والميزان الذي له كفتان يوزن فيه أعمال العباد حسنها وسيئها حق، والحوض المكرم به نبينا صلى الله عليه وسلم وعلى آله حق (ق210ب)، والشفاعة حق، وأن ناساً من أهل التوحيد يخرجون من النار بالشفاعة حق، وعذاب القبر حق، ومنكر ونكير حق، والكرام الكاتبون حق، والبعث من بعد الموت حق، وأهل الكبائر في مشيئة الله، لا نكفّر أهل القبلة بذنوبهم، ونكل سرائرهم إلى الله عز وجل، ونقيم فرض الجهاد والحج مع أئمة المسلمين في كل دهر وزمان، ولا نرى الخروج على الأئمة، ولا القتال في الفتنة، ونسمع ونطيع لمن ولّاه الله أمرنا (ق211أ)، ولا نفرغ يدا من طاعة، ونتبع السنة والجماعة، ونتجنب الشذوذ والخلاف والفرقة، وأن الجهاد ماضٍ منذ بعث الله نبيه صلى الله عليه وسلم إلى قيام الساعة مع أولى الأمر من أئمة المسلمين لا يبطله شيء، والحج كذلك، ودفع .... (1) من السوائم إلى أولي الأمر من أئمة المسلمين، والناس مؤمنون في أحكامهم وموارثهم، ولا يدرى ما هم عند الله، فمن قال: إنه مؤمن حقاً فهو مبتدع، من قال هو مؤمن عند الله فهو من (ق211ب) الكاذبين، ومن قال إني مؤمن بالله فهو مصيب، والمرجئة مبتدعة ضلَّال، والقدرية مبتدعة ضلَّال، فمن أنكر منهم أن الله لا يعلم ما يكون قبل أن يكون فهو كافر، وأن الجهمية كفار، والرافضة رفضوا الإسلام، والخوارج مرَّاق، ومن زعم أن القرآن مخلوق فهو كافر كفر ينقل عن الملة، ومن شك في كفره ممن يفهم فهو كافر، ومن شك في كلام الله فوقف (ق212أ) فيه .... (2) يقول لا أدري مخلوق أو غير مخلوق فهو جهمي، ومن وقف في القرآن جاهلاً ... (1) مبتدع ولم يكفر، ومن قال لفظي بالقرآن مخلوق أو القرآن بلفظي مخلوق فهو جهمي. ¶ ____حاشية____ ¶ (1) غير مفهوم بالأصل بمقدار كلمة. ¶ (2) غير مفهوم بالأصل بمقدار كلمتين.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - قال الشيخ أبو طالب، قال إبراهيم بن عمر، قال علي بن عبد العزيز، قال أبو محمد، وسمعت أبي، رضي الله عنه يقول: علامة أهل البدع الوقيعة في أهل الأثر، وعلامة الزنادقة تسميتهم أهل (ق212ب) ما بقي من يومكم هذا فيما مضى منه (1). ¶ ____حاشية____ ¶ (1) مرسومة هكذا بالأصل.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - أخبرنا أبو زيد، قال، أخبرنا أبو القاسم بن الحصين، أنبأنا ابن المذهب، أنبأنا القطيعي، قال: أنبأنا عبد الله، قال: حدثنا أبي، قال: حدثنا عفان، قال: حدثنا همام، قال: حدثنا قتادة، عن أبي الصديق، عن أبي سعيد الخدري، أن النبي صلى الله عليه وسلم قال: \" إِنَّ رَجُلاً قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَسَأَلَ عَنْ أَعْلَمِ أَهْلِ الأَرْضِ، فَدُلَّ عَلَى رَجُلٍ، فَأَتَاهُ، فَقَالَ: إِنَّهُ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ قَالَ: لَقَدْ قَتَلَ تِسْعَةً (ق213أ) وَتِسْعِينَ نَفْسًا فَلَيْسَتْ لَهُ تَوْبَةٌ؟ قَالَ: فَانْتَضَى سَيْفَهُ فَقَتَلَهُ فَكَمَّلَ مائَةً، ثُمَّ إِنَّهُ مَكَثَ مَا شَاءَ اللَّهُ، ثُمَّ سَأَلَ عَنْ أَعْلَمِ أَهْلِ الأَرْضِ، فَدُلَّ عَلَى رَجُلٍ، فَقَالَ: إِنَّهُ قَدْ قَتَلَ مائَةَ نَفْسٍ، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ، اخْرُجْ مِنَ الْقَرْيَةِ الْخَبِيثَةِ الَّتِي أَنْتَ بِهَا، إِلَى قَرْيَةِ كَذَا وَكَذَا، فَاعْبُدْ رَبَّكَ فِيهَا، قَالَ: فَخَرَجَ فَعَرَضَ لَهُ أَجَلُهُ، فَاخْتَصَمَ فِيهِ مَلاَئِكَةُ الْعَذَابِ وَمَلاَئِكَةُ الرَّحْمَةِ، قَالَ إِبْلِيسُ (ق213ب): إِنَّهُ لَمْ يَعْصِنِي سَاعَةً قَطُّ، قَالَتْ مَلاَئِكَةُ الرَّحْمَةِ: إِنَّهُ خَرَجَ تَائِبًا \" - فَزَعَمَ حُمَيْدٌ أَنَّ بَكْرًا حَدَّثَهُ، عَنْ أَبِي رَافِعٍ قَالَ: - \" فَبَعَثَ اللَّهُ مَلَكًا فَاخْتَصَموا إِلَيْهِ \" - رَجَعَ الْحَدِيثُ إِلَى حَدِيثِ قَتَادَةَ قَالَ: - \" انْظُرُوا إِلَى أَيِّ الْقَرْيَتَيْنِ كَانَ أَقْرَبَ، فَأَلْحِقُوهُ بِهَا \" قَالَ قَتَادَةُ: \" فَقَرَّبَ اللَّهُ مِنْهُ الْقَرْيَةَ الصَّالِحَةَ، فَأَلْحَقُوهُ بِأَهْلِهَا، وَبَاعَدَ منْهُ الْخَبِيثَةَ \".",
            "page": "3",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - وأخبرنا أبو زيد، قال، أخبرنا الشيخ الرئيس أبو القاسم هبة الله بن الحصين (ق214أ)، قال: أخبرنا أبو علي الحسن بن المذهب في سنة ست وثلاثين وأربعمائة، قال: أنبأنا أبو بكر أحمد بن جعفر بن حمدان بن مالك القطيعي، قال: حدثنا عَبْدُ اللهِ، قَالَ: وَجَدْتُ فِي كِتَابِ أَبِي بِخَطِّ يَدِهِ: حَدَّثَني مَهْدِيُّ بْنُ جَعْفَرٍ، قال: حَدَّثَنَا الْوَلِيدُ بْنَ مُسْلِمٍ، عَنِ الْحَكَمِ بْنِ مُصْعَبٍ، عَنْ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللهِ بْنِ عَبَّاسٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَبْدِ اللهِ بْنِ عَبَّاسٍ (1)، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنِ أكْثَرَ مِنَ الاسْتِغْفَارِ، جَعَلَ اللَّهُ (ق214ب) لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ \". ¶ ____حاشية____ ¶ (1) مرسومة بالأصل (عن أبيه، عن جده، عن عبد الله بن عباس) وأثبت ما في مسند أحمد برقم 2234.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - وبالإسناد قال: حدثني عبد الله، قال: حدثني أبي، قال: حَدَّثَنَا عَفَّانُ، قال: حدثنا جَرِيرُ بْنُ حَازِمٍ، قال: حدثنا قَيْسُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ هُرْمُزَ، قَالَ: \" كَتَبَ نَجْدَةُ بْنُ عَامِرٍ يعني الحروري إِلَى ابْنِ عَبَّاسٍ يَسْأَلُهُ عَنِ أشْيَاءَ، فَشَهِدْتُ ابْنَ عَبَّاسٍ حِينَ قَرَأَ كِتَابَهُ، وَحِينَ كَتَبَ جَوَابَهُ، فَقَالَ ابْنُ عَبَّاسٍ: وَاللَّهِ لَوْلاَ أَنْ أَرُدَّهُ عَنْ شَرٍّ يَقَعُ فِيهِ، مَا كَتَبْتُ إِلَيْهِ وَلاَ نَعْمَتَ عَيْنٍ، قَالَ: فَكَتَبَ إِلَيْهِ: إِنَّكَ سَأَلْتَنِي (ق215أ) عَنْ سَهْمِ ذَوِي الْقُرْبَى الَّذِي ذَكَرَ اللَّهُ عَزَّ وَجَلَّ: مَنْ هُمْ؟ وَإِنَّا كُنَّا نُرَى أَنَّ قَرَابَةَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هُمْ، فَأَبَى ذَلِكَ عَلَيْنَا قَوْمُنَا، وَسَأَلَهُ عَنِ الْيَتِيمِ: مَتَى يَنْقَضِي يُتْمُهُ؟ وَإِنَّهُ إِذَا بَلَغَ النِّكَاحَ، وَأُونِسَ مِنْهُ رُشْدٌ، دُفِعَ إِلَيْهِ مَالُهُ، وَقَدِ انْقَضَى يُتْمُهُ، وَسَأَلَهُ: هَلْ كَانَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْتُلُ مِنْ صِبْيَانِ الْمُشْرِكِينَ أَحَدًا؟ فَقَالَ: إِنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَقْتُلْ مِنْهُمْ أَحَدًا، وَأَنْتَ فَلاَ تَقْتُلْ، إِلاَّ أَنْ تَكُونَ تَعْلَمُ منهم مَا عَلِمَ الْخَضِرُ مِنَ الغُلاَمِ (ق215ب) الَّذِي قَتَلَهُ، وَسَأَلَهُ عَنِ الْمَرْأَةِ وَالْعَبْدِ: هَلْ كَانَ لَهُمَا سَهْمٌ مَعْلُومٌ إِذَا حَضَرُوا الْبَأْسَ؟ وَإِنَّهُ لَمْ يَكُنْ لَهُمْ سَهْمٌ مَعْلُومٌ إِلاَّ أَنْ يُحْذَيَان مِنْ غَنَائِمِ الْمُسْلِمِينَ، يعني يرضخ لهم \".",
            "page": "5",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - وبالإسناد حدثنا عبد الله بن أحمد، قال: حدثني أبي، قال: حَدَّثَنَا إِسْمَاعِيلُ، قال: حَدَّثَنَا أَيُّوبُ، عَنْ عِكْرِمَةَ، أَنَّ عَلِيًّا عليه السلام، حَرَّقَ نَاسًا ارْتَدُّوا عَنِ الإِسْلامِ، فَبَلَغَ ذَلِكَ ابْنَ عَبَّاسٍ، فَقَالَ: لَمْ أَكُنْ لأُحَرِّقَهُمْ بِالنَّارِ، إِنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ (ق216أ): \" لاَ تُعَذِّبُوا بِعَذَابِ اللهِ \"، وَكُنْتُ قَاتِلَهُمْ لِقَوْلِ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ \" فَبَلَغَ ذَلِكَ عَلِيًّا عليه السلام، فَقَالَ: وَيْحَ ابْنِ أُمِّ ابْنِ عَبَّاسٍ.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - أخبرنا أبو زيد، قال: أخبرنا الرئيس ابن الحصين، قال: حدثنا أبو علي الحسن بن المذهب، سنة ست وثلاثين وأربعمائة، قال: أنبأنا أبو بكر أحمد بن مالك القطيعي، قال: أنبأنا عبد الله بن أحمد، قال: حدثني أبي، قال: حَدَّثَنَا أَسْوَدُ بْنُ عَامِرٍ، قال: حَدَّثَنَا الْحَسَنُ، يَعْنِي ابْنَ صَالِحٍ، عَنْ مُحَمَّدِ ....... (1) ¶ ____حاشية____ ¶ (1) إلى هنا انتهت المخطوطة وبهذا الإسناد أخرج أحمد في مسنده برقم (2453) قال: \" حَدَّثَنَا أَسْوَدُ بْنُ عَامِرٍ، حَدَّثَنَا الْحَسَنُ، يَعْنِي ابْنَ صَالِحٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: حُدِّثْتُ عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مُدْمِنُ الْخَمْرِ إِنْ مَاتَ، لَقِيَ اللَّهَ كَعَابِدِ وَثَنٍ \".",
            "page": "7",
            "part": "1"
        }
    ],
    "t32966": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب أصل السنة واعتقاد الدين"
        }
    ]
}