{
    "b32968": [
        {
            "id": "1",
            "nass": "الكتاب: مشيخة دانيال - مخطوط ¶ المؤلف: ضياء الدين أبو الفضائل دانيال بن منكلي بن صرفا الكركي ¶ المتوفى: 696 هـ ¶ تخريج: على بن بِلبَّان ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3746 عام [مجاميع 9] ¶ رقم المخطوط في المجموع: 1 ¶ عدد أوراق المخطوط: 75 (1 - 75) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 27 - 3 - 2014 م ¶ تنبيه: نَسْخُ المخطوط هنا هو نَسْخٌ مبدئي، غَيْرَ مُعَدٍّ للطبع، فلم يُقابل النص مرة أخرى على المخطوط، ولا تم تحقيقه بالرجوع إلى كتب الحديث والتراجم، لتصويب ما يُمكن أن يكون قد وقع في الإسناد أو المتن من تصحيف أو سقط، إلا في مواضع قليلة، فالغرض الأساسي من هذا النسخ هو إدخال المخطوط للمكتبة الشاملة، لتسهيل البحث فيه، فإن وجد الباحث مبتغاه في ما تم نسخه من المخطوط، فعليه الرجوع للمخطوط نفسه وكتب الحديث والتراجم، للتأكد من صحة ما تم نسخه، وقد يسرنا ذلك بإثبات أرقام أوراق المخطوط في أماكنها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "-ق1ب- ¶ الجزء الأول ¶ الأحاديث العوالي من المصافحات والموافقات والابدال ¶ مخرجة من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ضياء الدين دانيال ¶ تخريج العبد الفقير على بن بِلبَّان غفر الله له ووفقه لصالح الأعمال ¶ تمام الطبقة وَحسن بن أبي القاسم القوساني البقلي، وحسن بن إبراهيم بن محمد الموصلي، وبلال بن عبد الله الحبشي، وناصر بن يونس بن علي الأزقنيني، وسلمان بن كامل بن سلمان الديري، وأقوش بن عبد الله فتى عز الدين الأفرم، وأحمد بن محمد بن رمضان الأنصاري، وحسن بن علي بن حسن الموصلي، وذلك بحضرة مولانا قاضي القضاة عز الدين محمد بن محمد بن عبد القادر بن عبد الحاكم الأنصاري من أول الحديث العاشر إلى آخرها وهو آخر الجزء التاسع، وشمس الدين محمد بن أحمد إمام الإئمة فاتمم من أول المشيخة إلى الشيخ العاشر وسمعوا إلى آخرها، ومحمد بن كمال الدين بن أبي الفتح الشيباني وفتاه سنحر وعمه يوسف بن أبي الفتح فاتمم من أول المشيخة إلى الشيخ السابع عشر وسمعوا إلى آخرها، وصح ذلك وثبت يوم الثلاثاء لسبع ليالٍ مضين من شهر جمادى الآخرة سنة ثمانين وستمائة. ¶ كتبه فقير رحمة ربه عثمان بن عبد الرحمن بن أبي علي التنوخي المعريّ، حامد الله ومصليا على نبيه محمد وآله وصحبه ومسلما وهو كاتب الأسماء في سماعها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "-ق2أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله وعُدةً للقائه ¶ الحمد الله الكبير المتعال، ذي العظمة والجلال، وآلاء الأفعال، الدائم بلا زوال، المقدس عن الأنداد والأشكال، والمنزه عن الصاحبة والمثال. ¶ أحمده حمداً لا يدرك شكره ولا يُنال، وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة سالمة من الشبهِ والاعتلال، وأشهد أن محمدا عبده ورسوله أرسله بأفصح مقال، وأطهر خلال، وأيده بالمهاجرين والأنصار النجباء الأقبال، وقهر أهل الزيغ والضلال، وقصم أهل الإفك والمحال، وجاهدهم بالبيض المهرة، والسمهرية العوال حتى أطفأ الله به نار الكفر والضلال صلى الله عليه وسلم وعلى آله وأصحابه خير صحبٍ وآل صلاة دائمة بالغدو والآصال مؤثرة بلا انقضاء ولا انفصال، وبعد فقد خرجت هذه المشيخة المباركة من مسموعات العبد الفقير إلى الله عز وجل ومروياته عن مشايخه: الشيخ الفقيه الإمام العالم الفاضل الصدر الكامل ضياء الدين دانيال محتوي على أحاديث من المصافحة والموافقة والإبدال",
            "page": "3",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "-ق2ب- ¶ والعوال التي يعسر تخريج مثلها إلا لمن خلا في عنفوان شبابه بالتجواب والترحال ونأى عن الأهلين والأوطان والعيال واستلذ بهواجر الرمضاء في ضحاضح البيداء والرمال فالله يجعل ذلك خالصاً لوجهه الكريم وينيلنا من فضله العميم إنه على ذلك قدير ولما يريد فعال. ¶ الشيخ الأول ¶ أخبرنا الشيخ الصالح المسند ابن المنجا عبد الله بن عمر بن زيد بن اللتي الخزيمي البغدادي بقراءة أبي عبد الله الحسين بن علي بن رفاعة السلمي عليه وأنا أسمع بالكرك المحروس في شهور سنة أربع وثلاثين وستمائة، قال له: أخبرك أبو الوقت عبد الأول بن عيسى بن شعيب السجزي قراءة عليه وأنت تسمع وذلك في شهور سنة ثلاث وخمسين وخمسمائة فأقر به، قال أخبرنا أبو الحسن عبد الرحمن بن محمد بن المظفر الداودي قراءة عليه وأنا أسمع، قال أخبرنا أبو محمد عبد الله بن أحمد بن حمويه السرخسي قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن يوسف بن مطر الفربري قراءة علي وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن إسماعيل البخاري قراءة عليه وأنا أسمع قال حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا اللَّيْثُ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ المِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: سَمِعْتُ رَسُولَ اللهِ صَلى الله عَلَيهِ وَسَلمَ يَقُولُ وَهُوَ عَلَى",
            "page": "5",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "-ق3أ- ¶ المِنْبَرِ: إِنَّ بَنِي هِشَامِ بْنِ المُغِيرَةِ اسْتَأْذَنُوني (1) فِي أَنْ يُنْكِحُوا ابْنَتَهُمْ عَلِيَّ بْنَ أَبِي طَالِبٍ، فَلاَ آذَنُ، ثُمَّ لاَ آذَنُ، ثُمَّ لاَ آذَنُ، إِلاَّ أَنْ يُرِيدَ ابْنُ أَبِي طَالِبٍ أَنْ يُطَلِّقَ ابْنَتِي وَيَنْكِحَ ابْنَتَهُمْ، فَإِنَّمَا هِيَ بَضْعَةٌ مِنِّي، يُرِيبُنِي مَا أَرَابَهَا، وَيُؤْذِينِي مَا آذَاهَا. ¶ هكذا أخرجها البخاري في صحيحه وقد سمعنا جميع الجامع الصحيح تأليف البخاري على شيخنا ابن اللتي المذكور بهذا السند المذكور بإجازته من أبي الوقت أول الكتاب إلى باب غيرة النساء وَوُجدهن وبسماعه من هذا إلى آخر الكتاب، وهذا الحديث بعد هذا الباب بحديثين وهو داخل في سماعه من أبي الوقت بسنده، رواه مسلم من طريق علي بن الحسين عن المسور وفي الفضائل عن أحمد بن حنبل، عن يعقوب بن إبراهيم، عن أبيه، عن الوليد، عن محمد بن عمرو بن حُلحُلة، عن الزهري، عن علي بن الحسين، عن المسور فذكره أطول في هذا، ورواه أيضا مسلم من طريق ابن أبي مليكة عن المسور: عن قتيبة، عن الليث، عن ابن أبي مليكة، عن المسور ببعضه. ورواه أبو داود في النكاح، عن قتيبة، عن الليث، عن عبد الله بن عبيد الله بن أبي مليكة، عن المسور به. ¶ ورواه الترمذي عن قتيبة عن ليث به. وقال حسن صحيح. ¶ فمن الطريق الأولى من رواية مسلم عن أحمد بن حنبل باعتبار العدد كان شيخي سمعه من مسلم نفسه ولقيه وصافحه وكأني سمعته من صاحب مسلم ووقع موافقته لدانيال في قسمه ولله الحمد والمنة وهو الموفق للصواب ¶ _حاشية_________ ¶ (1) في صحيح البخاري (استأذنوا في).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "-ق3ب- ¶ وأخبرنا شيخنا عبد الله بن عمر بن اللتي قراءة عليه وأنا أسمع فس شهور سنة أربع وثلاثين وستمائة بالكرك المحروس، قال أخبرنا أبو الوقت عبد الأول بن عيسى قراءة عليه وأنا أسمع في صفر سنة ثلاث وخمسين وخمس مائة، قال أخبرنا أبو عبد الله محمد بن أبي مسعود عبد العزيز الفارسي قراءة عليه في يوم السبت السابع من ذي الحجة سنة تسع وستين وأربعمائة قال أخبرنا أبو محمد عبد الرحمن بن أبي شريح الأنصاري، قال أخبرنا أبو القاسم عبد الله بن محمد بن عبد العزيز البغوي، قال حدثنا أبو الجهم العلاء بن موسى بن عطية الباهلي إملاء من كتابه في منزله في شهر ربيع الآخر سنة تسع وعشرين ومائتين، قال حدثنا الليث بن سعد، عن نافع، عن عبد الله بن عمر، عن رسول الله صلى الله عليه وسلم أنه أدرك عمر بن الخطاب رضي الله عنه في ركب وعمر يحلف بأبيه فناداهم رسول الله صلى الله عليه وسلم أن الله عز وجل ينهاكم أن تحلفوا بآبائكم فمن كان حالفاً فليحلف بالله تعالى وإلا فليصمت هـ. ¶ أخرجه مسلم في كتابه في النذور: فرواه عن عبد الملك بن شعيب بن الليث عن أبيه، عن جده، عن عقيل، عن الزهري، عن سالم بن عبد الله عن أبيه، عن عمر بن الخطاب رضي الله عنه، عن النبي صلى الله عليه وسلم فذكره. ¶ ورواه أبو داود في الإيمان عن أحمد بن يونس، عن زهير، عن عبيد الله، عن نافع، عن ابن عمر، عن عمر، عن النبي صلى الله عليه وسلم",
            "page": "9",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "-ق4أ- ¶ فباعتبار العدد من رواية عمر إلى النبي صلى الله عليه وسلم كأني سمعته من مسلم نفسه ولقيته وصافحته، وباعتبار العدد إلى النبي صلى الله عليه وسلم من رواية عبد الله بن عمر، عن النبي صلى الله عليه وسلم كأن شيخي سمعه من مسلم، وباعتبار العدد من رواية أبي داود كأني سمعته من أبي عمر القاسم ومنه، ومن أبي داود راو واحد هـ. ¶ وأخبرنا عبد الله بن عمر قراءة عليه وأنا أسمع قال أخبرنا أبو المعالي محمد بن محمد بن محمد بن حبال عُرف بابن النحاس العطار الخزيمي قراءة عليه وأنا أسمع يوم الأحد ثالث جمادي الآخرة سنة سبع وخمسين وخمس مائة قال أخبرنا أبو القاسم على بن أحمد بن محمد بن علي بن السري، إجازة قال أخبرنا أبو الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت المجبر قراءة عليه، قال أخبرنا أبو إسحاق إبراهيم بن عبد الصمد الهاشمي، قال أخبرنا أَبِي عَبْدُ الصَّمَدِ بْنُ مُوسَى، قال حَدَّثَنَا النَّضْرُ بْنُ شُمَيْلٍ، وَنَحْنُ مَعَ الْمَأْمُونِ بِمَرْوَ سَنَةَ إِحْدَى وَمِئَتَيْنِ، قال حَدَّثَنَا ابْنُ عَوْنٍ، عَنِ الشَّعْبِيِّ، قال: سَمِعْتُ النُّعْمَانَ بْنَ بَشِيرٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ - ولا والله لا أسمع أحداً بعده يقول - سمعت النبي صلى الله عليه وسلم يقول: الْحَلاَلُ بَيِّنٌ , وَالْحَرَامُ بَيِّنٌ، وَإِنَّ بَيْنَ ذَلِكَ أُمُورًا مُتَشَابِهَاتٍ - وَرُبَّمَا قَالَ: مُشْتَبِهَاتٍ - وَسَأَضْرِبُ لَكُمْ فِي ذَلِكَ مَثَلاً، إِنَّ اللَّهَ - عَزَّ وَجَلَّ - حَمَى حِمًى، وَإِنَّ حِمَى اللَّهِ حَرَامٌ، وَإِنَّهُ مَنْ يَرْتَعْ حَوْلَ الْحِمَى يُوشِكُ أَنْ يُخَالِطَ الْحِمَى - وَرُبَّمَا قَالَ: فَإِنَّهُ مَنْ يَرْعَى حَوْلَ الْحِمَى يُوشِكُ أَنْ يَرْتَعَ فِيهِ , وَإِنَّ مَنْ يُخَالِطُ الرِّيبَةَ يُوشِكُ أَنْ يَجْسُرَ. فَلاَ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "-ق4ب- ¶ أَدْرِي أَشَيْءٌ كَانَ فِي الْحَدِيثِ , أَمْ شيء قَالَهُ الشَّعْبِيُّ هـ. ¶ هذا حديث صحيح عال متفق على صحته أخرجه الأئمة في كتبهم، فرواه البخاري من طرق منها عن محمد بن المثنى، عن ابن أبي عدي، عن ابن عون، عن الشعبي، عن النعمان بن بشير به. ¶ ورواه مسلم عن عبد الملك بن شعيب بن الليث عن أبيه، عن جده، عن خالد بن يزيد الجمحي، عن سعيد بن أبي هلال، عن عون بن عبد الله، عن الشعبي، عن النعمان به. ¶ ورواه أبو داود والترمذي والنسائي وابن ماجه. ¶ فباعتبار العدد كان شيخي سمعه من مسلم نفسه ولله الحمد، وبالإسناد إلى إبراهيم بن عبد الصمد قال: حدثنا أبو مصعب أحمد بن أبي بكر الزهري، عن مالك بن أنس، عَنْ سُمَيٍّ مولى أبي بكر، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قال: قال رسول الله صَلى الله عَلَيهِ وَسَلمَ: السَّفَرُ قِطْعَةٌ مِنَ العَذَابِ، يَمْنَعُ أَحَدَكُمْ نَوْمَهُ وَطَعَامَهُ وَشَرَابَهُ، فَإِذَا قَضَى أحدكم نَهْمَتَهُ من وجهه، فَلْيُعَجِّلْ الرجوع إِلَى أَهْلِهِ. ¶ أخرجه البخاري عن القعنبي، وعبد الله بن يوسف التنيسي، وأخرجه مسلم، وابن ماجه عن أبي مصعب أحمد بن أبي بكر الزهري، ورواه النسائي عن قتيبة كلهم، عن مالك به فوقع لنا موافقة عاليه وبدلا عاليا وسداسياً، من حديث مالك بيني وبينه سنة. ¶ وأخبرنا شيخنا عبد الله بن عمر قراءة عليه، وأنا أسمع قال أخبرنا",
            "page": "13",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "-ق5أ- ¶ أبو الوقت عبد الأول بن عيسى بن شعيب قراءة عليه وأنا أسمع، قال أخبرتنا أم الفضل بيبي بنت عبد الصمد بن علي قراءة عليها وأنا أسمع، قالت أخبرنا أبو محمد عبد الرحمن بن أحمد بن محمد الأنصاري، قال أخبرنا عبد الله بن محمد بن عبد العزيز، قال حدثنا داود بن رشيد، قال حدثنا عمر بن أيوب، قال حدثنا إبراهيم بن نافع، عن سليمان الأحول، عن طاوس، عن عبد الله بن عمرو، قال رأى عليّ النبي صلى الله عليه وسلم ثوبين معصفرين فقال أمك أمرتك بهذا قلت أغسلهما قال أحرقهما هـ. ¶ رواه مسلم في اللباس، عن داود بن رشيد فوقع لنا موافقة عالية، والإسناد إلى عبد الله بن محمد بن عبد العزيز البغوي، قال حَدَّثَنَا أَبُو خَيْثَمَةَ زهير بن حرب، قال حَدَّثَنَا إِسْمَاعِيلُ بن إبراهيم، قال أخبرني رَوْحٌ بن القاسم، عَنْ عَطَاءِ بْنِ أَبِي مَيْمُونَةَ، عَنْ أَنَسٍ بن مالك قَالَ: كَانَ رَسُولُ اللهِ صَلى الله عَلَيه وسَلمَ يَتَبَرَّزُ لِحَاجَتِهِ فَآتِيهِ بِمَاءِ فَيَغْتَسِلُ بِهِ هـ. ¶ رواه البخاري من طرق، ورواه مسلم من طرق منها عن زهير بن حرب وأبي كريب، عن أسماعيل فوقع لنا موافقة عالية وبدلا عال هـ. ¶ وأخبرنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم سعيد بن أحمد بن الحسن بن البنا قراءة عليه وأنا أسمع فس شهور سنة تسع وأربعين وخمس مائة، قال أخبرنا الشريف",
            "page": "15",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "-ق5ب- ¶ أبو نصر محمد بن محمد الزَّيْنَبِيُّ قراءة عليه في يوم السبت لتسع بقين من ذي الحجة سنة سبع وسبعين وأربعماءة، قال حدثنا أبو بكر محمد بن عمر بن علي بن خلف الوراق، قال حدثنا أبو محمد يحيى بن محمد بن صاعد مولى الهاشميين، قال حدثنا عبد الله بن المسور الزهري بالبصرة، قال حَدَّثَنَا أَبُو سَعِيدٍ مولى بني هاشم، عَنْ زَائِدَةَ بْنِ قُدَامَةَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، وَالأَسْوَدِ، قَالاَ: أُتِيَ عَبْدُ اللهِ فِي رَجُلٍ تَزَوَّجَ امْرَأَةً وَلَمْ يَفْرِضْ لَهَا، ثم تُوُفِّيَ قَبْلَ أَنْ يَدْخُلَ بِهَا، فَقَالَ عَبْدُ اللهِ: سَلُوا هَلْ تَجِدُونَ فِيهَا أَثَرًا؟ قَالُوا: يَا أَبَا عَبْدِ الرَّحْمَنِ، مَا نَجِدُ فِيهَا أَثَرًا، قَالَ: أَقُولُ بِرَأْيِي فَإِنْ كَانَ صَوَابًا فَمِنَ اللهِ، لَهَا كَمَهْرِ نِسَائِهَا، لاَ وَكْسَ وَلاَ شَطَطَ، وَلَهَا الْمِيرَاثُ، وَعَلَيْهَا الْعِدَّةُ، فَقَامَ رَجُلٌ، مَنْ أَشْجَعَ، - قال منصور أراه سلمة بن يزيد الأشجعي - فَقَالَ: فِي مِثْلِ هَذَا قَضَى رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ فِي امْرَأَةٍ منا يُقَالُ لَهَا بَرْوَعُ بِنْتُ وَاشِقٍ تَزَوَّجَتْ رَجُلاً، فَدخل بئراً فسنّ فمَاتَ قَبْلَ أَنْ يَدْخُلَ بِهَا، فَقَضَى رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ أن لَهَا مِثْل صَدَاقِ نِسَائِهَا، وَلَهَا الْمِيرَاثُ، وَعَلَيْهَا الْعِدَّةُ فَرَفَعَ عَبْدُ اللهِ يَدَيْهِ وَكَبَّرَ. ¶ حديث صحيح رواه أبو داود والترمذي والنسائي وابن ماجه في كتبهم، ورواه النسائي من طرق منها عن عبد الله بن محمد بن عبد الرحمن، عن أبي سعيد مولى بني هاشم، عن زائدة بن قدامة، عن منصور، عن إبراهيم به، فوقع لنا موافقة عالية، واختلف في الاشجعي فقيل سلمة وقيل معقل بن سنان، وقيل لم يسم والله أعلم",
            "page": "17",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "-ق6أ- ¶ وأخبرنا عبد الله بن عمر قراءة عليه وأنا أسمع في شهور سنة أربع وثلاثين وستمائة بالكرك المحروس، قال أخبرنا أبو الوقت عبد الأول بن عيسى بن شعيب الصوفي إجازة إن لم يكن سماعاً، قال أخبرنا أبو الحسن عبد الرحمن بن محمد بن المظفر الداودي قراءة عليه وأنا أسمع، قال أخبرنا أبو محمد عبد الله بن أحمد بن حمويه السرجسي قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن يوسف بن مطر الفربري قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن إسماعيل بن إبراهيم البخاري، قال حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ سُمَيٍّ، مَوْلَى أَبِي بَكْرِ بنِ عَبْدِ الرَّحْمَنِ بنِ الحَارِثِ بْنِ هِشَامِ بْنِ المُغِيرَةِ، أَنَّهُ سَمِعَ أَبَا بَكْرِ بْنَ عَبْدِ الرَّحْمَنِ يقول: كُنْتُ أَنَا وَأَبِي، فَذَهَبْتُ مَعَهُ حَتَّى دَخَلْنَا عَلَى عَائِشَةَ، رَضِيَ اللهُ عَنْهَا، قَالَتْ: أَشْهَدُ عَلَى رَسُولِ اللهِ صَلى الله عَلَيهِ وَسَلمَ إِنْ كَانَ لَيُصْبِحُ جُنُبًا مِنْ غَيْرِ احْتِلاَمٍ (1)، ثُمَّ يَتم صُومَهُ (2). ثُمَّ دَخَلْنَا عَلَى أُمِّ سَلَمَةَ، فَقَالَتْ مِثْلَ ذَلِكَ هـ. ¶ هكذا ذكره البخاري في صحيحه والسند المذكور. ¶ ورواه أبو عبد الرحمن النسائي من طرق منها عن أَحْمَدِ بْن حَفْصِ، عن أَبِيه، عن إِبْرَاهِيمَ، عَنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ عَبْدِ رَبِّهِ، عَنْ أَبِي عِيَاضٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ ¶ _حاشية_________ ¶ (1) في صحيح البخاري: من جماع غير احتلام. ¶ (2) في صحيح البخاري: ثم يصومه.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "-ق6ب- ¶ عن نافع، عن أم سلمة به هـ. ¶ فوقع عاليا وباعتبار العدد كأني سمعته من النسائي نفسه ولقيته وصافحته ولله الحمد والمنة. ¶ واسمها هند بنت أبي أمية، واسمه حذيفة، ويقال سهل بن المغيرة بن عبد الله بن عمر بن مخزوم بن يقظة بن مرة والله أعلم. ¶ وأخبرنا عبد الله بن عمر قراءة عليه وأنا أسمع، قال أخبرنا أبو الوقت عبد الأول بن عيسى بن شعيب السجزي قراءة عليه وأنا أسمع قال أخبرنا عبد الجبار بن محمد الجراحي، قال أخبرنا محمد بن أحمد بن محبوب الحموي، قال أخبرنا أبو عيسى الترمذي ح، حَدَّثَنَا عُقْبَةُ بْنُ مُكَرِّمٍ، قَالَ: حَدَّثَنَا ابْنُ أَبِي فُدَيْكٍ، قَالَ: أخبرني سَلَمَةُ بْنُ وَرْدَانَ اللَّيْثِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عن رَسُولُ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ قال: مَنْ تَرَكَ الكَذِبَ وَهُوَ بَاطِلٌ بُنِيَ لَهُ فِي رَبَاضِ الجَنَّةِ، وَمَنْ تَرَكَ المِرَاءَ وَهُوَ مُحِقٌّ بُنِيَ لَهُ فِي وَسَطِهَا، وَمَنْ حَسَّنَ خُلُقَهُ بُنِيَ لَهُ فِي أَعْلاَهَا. ¶ هكذا أخرجه أبو عيسى الترمذي في كتابه الجامع في البر، فوقع لنا عالياً ومن حيث العدد ساويت فيه شيوخي في طريق الترمذي، ورواه ابن ماجه في السنه عن عبد الرحمن بن إبراهيم دحيم، وهارون بن سليمان جميعا عن ابن أبي فديك فذكره هـ.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "-ق7أ- ¶ وأخبرنا شيخنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع بالكرك المحروس في شهور سنة اثنين وثلاثين وستمائة قيل له أخبرني أبو الوقت عبد الأول بن عيسى بن شعيب السجزي قراءة عليه وأنا أسمع في شعبان سنة ثلاث وخمسين وخمس مائة فأقر به، قال أخبرتنا أم الفضل بيبي بنت عبد الصمد بن علي قراءة عليها وأنا أسمع في سنة تسع وستين وأربعمائة، قالت أخبرنا أبو محمد عبد الرحمن بن مخلد الأنصاري قراءة عليه، قال أخبرنا عبد الله بن محمد بن عبد العزيز البغوي سنة سبع غرة وثلاثمائة، قال حدثنا شعيب، قال حدثني مالك، عن أبي الزبير وهو محمد بن تدرس المكي، عن جابر بن عبد الله قال نحرنا مع رسول الله صلى الله عليه وسلم عام الحديبية البدنة عن سبعة والبقرة عن سبعة. ¶ أخرجه أبو داود والترمذي في الأضاحي عن القعنبي عن مالك، ورواه النسائي في جمعه حديث مالك، عن أبي الحسن علي بن شعيب، عن معن، وعن عبد الله بن شعيب بن الليث عن أبيه عن مالك، عن أبي بكر. ¶ ويحيى بن أيوب، عن مالك، وباعتبار العدد كأن شيخي سمعه من النسائي وكأني سمعته من صاحبه ولقيته ولله الحمد والمنة وهو الموفق للصواب. ¶ وأخبرنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم سعيد بن أحمد بن الحسين بن البنا قراءة عليه وأنا حاضر أسمع في شهور سنة تسع وأربعين وخمس مائة قال أخبرنا الشريف.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "-ق7ب- ¶ أبو نصر محمد بن محمد بن علي الزينبي قراءة عليه وأنا أسمع، قال: أخبرنا أبو بكر محمد بن خلف الوراق، قال حدثنا أبو محمد يحيى بن صاعد مولى الهاشميين، قال حدثنا عبدة بن عبد الله الصفار، قال حدثنا يحيى بن آدم، قال حدثنا إسرائيل، عن منصور، وحدثنا إسرائيل، عن الأعمش ومنصور، وقال ابن صاعد وحدثنا محمد بن كرامة، وزهير بن محمد، واللفظ لابن كرامة، قالا حدثنا عُبيد الله بن موسى، قال حدثنا إسرائيل، عن منصور، عن إبراهيم، عن علقمة بن قيس، عن عبد الله بن مسعود، قال كنا مع النبي صلى الله عليه وسلم في غزاة أو في غار وقال يحيى بن آدم في غار فَأُنْزِلَتْ عَلَيْهِ: وَالْمُرْسَلاَتِ عُرْفًا فَإنا لنَتَلَقَّاهَا مِنْ فيه، إذ خَرَجَتْ علينا حَيَّةٌ فابتدرناها فَسَبَقَتْنَا فدخلت جحرها فقال رسول الله صلى الله عليه وسلم، وُقِيَتْ شَرَّكُمْ ووُقِيتُمْ شَرَّهَا هـ. ¶ قال ابن صاعد ورواه شيبان. ¶ أخرجه البخاري في بدء الخلق عن عبدة بن عبد الله، عن يحيى بن آدم به، فوقع لنا موافقة عالية. ¶ وأخبرنا عبد الله بن عمر قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم سعيد بن أحمد بن الحسن بن أحمد بن عبد الله بن البنا قراءة عليه , وأنا حاضر أسمع في جمادي الآخرة سنة تسع وأربعين وخمس مائة قال أخبرنا الشريف أبو نصر محمد بن محمد بن علي الزينبي قراءة عليه وأنا أسمع في المحرم سنة ست وستين وأربعمائة، قال حدثنا أبو بكر محمد بن عمر بن علي بن خلف الوراق قراءة عليه في ربيع الأول سنة أربع وتسعين وثلاثمائة، قال حدثنا",
            "page": "25",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "-ق8أ- ¶ قال حدثنا أبو بكر عبد الله بن أبي داود السجستاني، قال حدثنا محمد بن بشار، ونصر بن علي، قالا حَدَّثَنَا ابْنُ عَبْدِ الصَّمَدِ العَمِّيُّ، قال حَدَّثَنَا أَبُو عِمْرَانَ الجَوْنِيُّ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ اللهِ بْنِ قَيْسٍ، عَنْ أَبِيهِ، قال: قال رَسُولَ اللهِ صَلى الله عَلَيهِ وَسَلمَ قَالَ: جَنَّتَانِ مِنْ ذَهَبٍ، آنِيَتُهُمَا وَمَا فِيهِمَا، وَجَنَّتَانِ مِنْ فِضَّةٍ، آنِيَتُهُمَا وَمَا فِيهِمَا، وَمَا بَيْنَ القَوْمِ وَبَيْنَ أَنْ يَنْظُرُوا إِلَى رَبِّهِمْ عز وجل إِلاَّ رِدَاءُ الكِبْرِ وعَلَى وَجْهِهِ فِي جَنَّةِ عَدْنٍ. ¶ هذا حديث عالٍ متفق على صحته رواه البخاري في صحيحه عن عَبْدُ اللهِ بْنُ أَبِي الأَسْوَدِ، عن عَبْدُ العَزِيزِ بْنُ عَبْدِ الصَّمَدِ به. ¶ ورواه مسلم في الإيمان عن نصر بن علي الجهضمي. ¶ ورواه الترمذي والنسائي وابن ماجه في السنة، عن بندار محمد بن بشار جميعا عن عبد العزيز بن عبد الصمد، عن أبي عمران به. فوقع لنا موافقة عالية وبدلا عالياً ولله الحمد والمنة. ¶ أخبرنا عبد الله بن عمر الحنبلي قراءة عليه وأنا أسمع قال أخبرنا أبو القاسم عبد الواحد بن أبي طاهر بن محمد بن عبد الواحد الشرابي الخباز النشاستجي (1) من كتابه سنة تسع وخمسين وخمسمائة قال أخبرني الإمام ¶ _حاشية_________ ¶ (1) النشاستجي بفتح النون والشين وبعد الألف سين مهملة وتاء مفتوحة فوقها نقطتان وفي آخرها جيم هذه النسبة إلى النشاسج وهو النشا الذي يعمل من الحنطة والنسبة إليه نشائي ونشاستجي والمشهور بهذه النسبة أبو محمد بن حرب الواسطي ويقال له النشائي ((اللباب في تهذيب الأنساب (3/ 309)).",
            "page": "27",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "-ق8ب- ¶ أبو محمد رزق بن عبد الوهاب بن عبد العزيز بن الحارث بن أسد التميمي قراءة عليه قدم علينا أصبهان، قال حدثنا أبو عمر عبد الواحد بن محمد بن مهدي الفارسي قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن مخلد بن حفص العطار، قال حَدَّثَنِي مُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، قال حَدَّثَنَا خَالِدُ بْنُ مَخْلَدٍ، عن سُلَيْمَانُ بْنُ بِلاَلٍ، عن شَرِيكُ بْنُ أَبِي نَمِرٍ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ: إِنَّ اللهَ تعالى قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنني بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ، كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي عليهَا (1)، وَلئنْ سَأَلَنِي عبدي لأُعْطِيَنَّهُ (2)، وَلَئِنِ اسْتَعَاذَنِي لأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ عبدي المُؤْمِنِ، يَكْرَهُ المَوْتَ وأَكْرَهُ مَسَاءَتَهُ (3) ولابد له منه (4).هـ ¶ رواه البخاري في صحيحه عن محمد بن عثمان بن كرامة فوقع لنا موافقة عالية ولله الحمد والمنة. ¶ وأخبرنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع بجميع مسند أبي محمد عبد الله بن عبد الرحمن الدارمي وهذا الحديث عنده، قال أخبرنا أبو الوقت عبد الأول بن عيسى بن شعيب السجزي قراءة عليه وأنا أسمع ¶ _حاشية_________ ¶ (1) في صحيح البخاري: (ورجله التي يمشي بها). ¶ (2) في صحيح البخاري: (وإن سألني لأعطينه). ¶ (3) في صحيح البخاري: (عن نفس المؤمن يكره الموت وأكره مساءته) انتهى متن البخاري. ¶ (4) (ولابد له منه) هذه الزيادة لم تكن بصحيح البخاري.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "-ق9أ- ¶ في شهور سنة ثلاث وخمسين وخمس مائة، قال أخبرنا أبو الحسن عبد الرحمن بن محمد الداودي قراءة عليه وأنا أسمع، قال أخبرنا أبو محمد عبد الله بن أحمد بن حمويه السرجسي، قال أخبرنا أبو عمران عيسى بن عمر بن العباس السمرقندي، قال حَدَّثَنَا أبو محمد عَبْدُ اللهِ بْنُ عَبْدِ الرَّحْمَنِ الدارمي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللهِ بْنِ سَلاَمٍ، قَالَ: قَعَدْنَا نَفَرٌ مِنْ أَصْحَابِ رَسُولِ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ فَتَذَاكَرْنَا، فَقُلْنَا: لَوْ نَعْلَمُ أَيَّ الأَعْمَالِ أَحَبَّ إِلَى اللهِ لَعَمِلْنَاهُ، فَأَنْزَلَ اللهُ تَعَالَى {سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَهُوَ العَزِيزُ الحَكِيمُ يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لاَ تَفْعَلُونَ} حتى ختمها، قَالَ عَبْدُ اللهِ: فَقَرَأَهَا عَلَيْنَا رَسُولُ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ حتى ختمها قَالَ أَبُو سَلَمَةَ: فَقَرَأَهَا عَلَيْنَا عبدُ اللهِ بْنُ سَلاَمٍ قَالَ يَحْيَى: فَقَرَأَهَا عَلَيْنَا أَبُو سَلَمَةَ، وقَرَأَهَا عَلَيْنَا يحيى، وقَرَأَهَا عَلَيْنَا الأَوْزَاعِيُّ، وقَرَأَهَا عَلَيْنَا مُحَمَّدُ، وقَرَأَهَا عَلَيْنَا الدارمي، وقَرَأَهَا عَلَيْنَا أبو عمران، وقَرَأَهَا عَلَيْنَا ابن حمويه السرجسي، وقَرَأَهَا عَلَيْنَا ابن المظفر الداوودي، وقَرَأَهَا عَلَيْنَا أبو الوقت عبد الأول، وقَرَأَهَا عَلَيْنَا أبو المنجا عبد الله بن اللتي وبوب له (1) وقرأها مسلسلا والحمد لله. هـ ¶ أخرجه أبو عيسى الترمذي في التفسير عن أبي محمد الدارمي، عن محمد بن كثير، عن الأوزاعي بسنده. هـ ¶ فوقع لنا موافقة عالية ولله الحمد والمنة. ¶ _حاشية_________ ¶ (1) غير واضح بالأصل.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "-ق9ب- ¶ وأخبرنا شيخنا عبد الله المذكور قراءة عليه وأنا أسمع بالكرك المحروس في السنة، قال أخبرنا أبو الوقت عبد الأول بن عيسى قراءة عليه وأنا أسمع في شعبان سنة ثلاث وخمسين وخمس مائة، قال أخبرنا أبو الحسن عبد الرحمن بن محمد بن المظفر الداودي قراءة عليه وأنا أسمع في رجب سنة خمس وستين وأربعمائة، قال أخبرنا أبو محمد بن عبد الله بن أحمد بن حمويه السرخسي في سنة إحدى وثمانين وثلاثمائة قال أخبرنا أبو إسحاق إبراهيم بن خزيم الشاشي، قال حدثنا أبو محمد عبد بن حميد قال أخبرني حَبَّانُ بْنُ هِلاَلٍ، قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا ثَابِتٌ الْبُنَانِيُّ، قَالَ: حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ: أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ رضي الله عنه حَدَّثَهُ، قَالَ: نَظَرْتُ إِلَى أَقْدَامِ الْمُشْرِكِينَ وَنَحْنُ فِي الْغَارِ وَهُمْ عَلَى رُؤُوسِنَا، فَقُلْتُ: يَا رَسُولَ اللهِ، لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ: يَا أَبَا بَكْرٍ، مَا ظَنُّكَ بِاثْنَيْنِ اللهُ ثَالِثُهُمَا. هـ ¶ رواه البخاري في فضل أبي بكر الصديق رضي الله عنه، وفي الهجرة، عن محمد بن سنان، وموسى بن إسماعيل عن ثابت به. وفي التفسير عن عبد الله بن محمد بن حبان، عن همام، عن ثابت به. ¶ ورواه مسلم عن زهير وعبد بن حميد وعبد الله الدارمي عن حبان به. ¶ ورواه الترمذي عن زياد بن أيوب، عن عفان بن مسلم، عن همام به، وقال حسن غريب إنما يروى من حديث همام، فوقع لنا موافقة عالية , وبدلاً عالياً ولله الحمد والمنة.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "-ق10أ- ¶ أخبرنا شيخنا عبد الله بن عمر قراءة وأنا أسمع بالكرك المحروس في شهور سنة أربع وثلاثين وستمائة، قال أخبرنا أبو المعالي محمد بن محمد بن الخباز عرف بابن النحاس قراءة عليه وأنا أسمع في شعبان من سنة ثلاث وخمسين وخمس مائة، قال أخبرنا أبو القاسم علي بن أحمد بن محمد بن علي بن البشري إجازة، قال أخبرنا أبو طاهر محمد بن عبد الرحمن بن العباس المخلص قراءة عليه، قال حدثنا ابن منيع، قال حدثنا سويد، قال حدثنا محمد بن عمر بن صالح بن مسعود الكلاعي، قال حدثني الحسن وقتادة، عن أنس بن مالك قال جاء رجل إلى رسول الله صلى الله عليه وسلم فقال: يا رسول الله يمنع سوادي ودمامتي دخول الجنة؟ قال: لا والذي نفسي بيده ما اتقيت وآمنت بما جاء به، رسوله صلى الله عليه وسلم، قال: فوالذي أكرمك بالنبوة لقد شهدت أن لا إله إلا اللَّهِ وحده لا شريك له، وأن محمدا عبده ورسوله والإقرار بما جاء به من قبل أن أجلس منك هذا المجلس بثمانية أشهر، فما لي يا رسول اللَّهِ؟ قال: لك ما للقوم وعليك ما عليهم، وأنت أخوهم '. قال: فلقد خطبت إلى عامة من بحضرتك ومن ليس معك، فردوني لسوادي ودمامة وجهي، وإني لفي حسب من قومي من بني سليم، معروف",
            "page": "35",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "-ق10ب- ¶ الآباء، ولكن غلب علي سواد أخوالي. قال رسول اللَّهِ صلى الله عليه وسلم: هل شهد اليوم المجلس عمرو بن وهيب؟ '، وكان رجلا من ثقيف قريب العهد بالإسلام - وكانت فيه صعوبة - قالوا: لا، قال: تعرف منزله؟ قال: نعم، قال: فاذهب واقرع الباب قرعا رفيقا، ثم سلم، فإذا دخلت عليه، فقل: زوجني رسول الله صلى الله عليه وسلم فتاتكم. ¶ وكانت له ابنة عاتق، وكان لها حظ من جمال وعقل، فلما أتى الباب قرع وسلم، فرحَّبُوا به وسمعوا لغة عربية ففتحوا الباب، فلما رأوْ سوادَه، ودمامة وجهه انقبضوا عنه، قال: إن رسول اللَّهِ صلى الله عليه وسلم زوجني فتاتكم، فردّوا، عليه رداً قبيحاً، وخرج الرجل، وخرجت الجارية من خدرها، فقالت: يا عبد اللَّهِ، ارجع، فإن يك رسول اللَّهِ صلى الله عليه وسلم زوجنيك، فقد رضيت لنفسي ما رضي اللَّهِ لي ورسوله. فأتى رسول اللَّهِ صلى الله عليه وسلم فأخبره، وقالت لأبيها: يا أبتاه، النجا النجا قبل أن يفضحك الوحي، فإن يك رسول الله صلى الله عليه وسلم، زوجنيه فقد رضيت ما رضي لي رسول اللَّهِ صلى الله عليه وسلم، فخرج الشيخ حتى أتى رسول اللَّهِ صلى الله عليه وسلم وهو في أدنى القوم مجلسا، فقال النبي صلى الله عليه وسلم: أنت الذي رددت على رسول اللَّهِ صلى الله عليه وسلم",
            "page": "37",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "-ق11أ- ¶ ما رددت؟ ¶ قال: قد فعلت ذلك، وأستغفر اللَّهِ، وظننا أنه كاذب، فقد زوجناها، إياه فنعوذ بالله من سخط اللَّهِ وسخط رسول اللَّهِ، (1) قال: والذي بعثك بالحق ما آخذ شيئا حتى أسأل إخواني فقال له، رسول اللَّهِ صلى الله عليه وسلم: مهر امرأتك على ثلاثة من المؤمنين، اذهب إلى عثمان بن عفان رضي الله عنه، فخذ منه مائتي درهم، فأعطاه وزاده، واذهب إلى علي بن أبي طالب عليه السلام فخذ منه مائة درهم، فأعطاه وزاده، واذهب إلى عبد الرحمن بن عوف رضي الله عنه، فخذ مائة درهم، فأعطاه وزاده. ¶ واعلم أنها ليست بسنة جارية ولا بفريضة فمن شاء فليتزوج على، الكثير والقليل، فبينما هو في السوق معه ما يشتري لزوجته فرحاً قريرة عينه (2) ينظر ما يجهزها، به إذ سمع صوتا ينادي: يا خيل اللَّهِ اركبي وأبشري، فنظر نظرة إلى السماء ثم قال: اللهم إله السماء وإله الأرض ورب محمد لأجعلن هذه الدراهم اليوم فيما يحب اللَّه ورسوله والمؤمنون والأنصار (3)، وانتفض انتفاضة الفرس العَرِق، فاشترى سيفا ورمحا وفرسا، واشترى جبة وشد عمامته على بطنه، واعتجر (4) بالأخرى، فلم تر منه إلا حماليق عينيه حتى وقف على المهاجرين فقالوا: من، هذا الفارس الذي لا نعرفه؟ فقال لهم علي بن أبي طالب رضي الله عنه: كفوا عن الرجل، فلعله ممن طرأ عليكم من قبل البحرين أو من قبل الشام حتى يسألكم عن، معالم دينه فأحب أن يواسيكم اليوم بنفسه ¶ _حاشية_________ ¶ (1) وفي كتاب (تنوير الغبش في فضل السودان والحبش لابن الجوزي): فقال رسول اللَّهِ صلى الله عليه وسلم: اذهب إلى صاحبتك فادخل بها ' قال والذي بعثك بالحق. . . ¶ (2) (فرحا قريرة عينه) هذه الزيادة ليست بكتاب ابن الجوزي. ¶ (3) (والأنصار) هذه زيادة ليست بكتاب ابن الجوزي. ¶ (4) اعتجر الرجل أي لف العمامة على رأسه ((المصباح المنير)).",
            "page": "39",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "-ق11ب- ¶ ، إذ رآه رسولُ اللَّهِ صلى الله عليه وسلم فقال ': من هذا، الفارس الذي لم يأتنا؟ ' فرغبه في الجهاد إذا التحمت (1) الكتيبتان فجعل يضرب بسيفه، ويطعن برمحه قدما إذ قام به فرسه، فنزل عنه وحسر عن ذراعيه، فلما رأى رسول اللَّهِ سواد ذراعيه عرفه، فقال: ' أسعد '؟ قال: سعد: فداك أبي وأمي يا رسول اللَّهِ. قال: ' سَعِد جدُّك '، فما زال يضرب بسيفه ويطعن برمحه - كل ذلك يقتُلُ اللهُ بطعنه رمحه - (2)، إذ قالوا: صرع سعد، فخرج رسول اللَّهِ صلى الله عليه وسلم نحوه، فرفع رأسه فوضعه في حجره فأخذ رسول الله صلى الله عليه وسلم يمسح عن وجهه التراب بثوبه. وقال: ما أطيب ريحك، وأحسن وجهك، وأحبك إلى اللَّهِ عز وجل وإلى رسوله '، فبكى رسول اللَّهِ صلى الله عليه وسلم ثم ضحك، ثم أعرض عنه بوجهه، ثم قال: ورد الحوضَ وربّ الكعبة ' فقال أبو لبابة: ' بأبي أنت وأمي، ما الحوض؟ قال: ' حوض أعطانيه ربي عز وجل ما بين صنعاء إلى، بصرى، حافتاه مكلل بالدر والياقوت، آنيته كعدد نجوم السماء، ماؤه أشد بياضا من اللبن، وأحلى من العسل، من شرب منه شربة لم يظمأ بعدها أبدا ' قالوا: يا نبي اللَّهِ، رأيناك بكيت وضحكت، ورأيناك أعرضت بوجهك، قال: ' أما بكائي فشوقا إلى سعد، وأما ضحكي ففرحت له بمنزلته من اللَّهِ عز وجل وكرامته عليه، وأما إعراضي فإني رأيت أزواجه من الحور العين ¶ _حاشية_________ ¶ (1) عند ابن الجوزي (اقتحمت). ¶ (2) ما بين الشرطتين زيادة ليست عند ابن الجوزي.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "-ق12أ- ¶ يتبادرون كاشفات سوقهن بارزات خلاخيلهن، فأعرضت حياء منهن '. ¶ قال: فأمر بسلاحه وما كان له فقال: اذهبوا به إلى زوجته وقولوا لها: إن اللَّهِ عز وجل قد زوجه خيرا من فتاتكم، وهذا ميراثه، والذي نفس محمد بيده إني لأذبّ عن الحوض كما يذبّ البعير الأجرب عن الإبل أن تخالطها، إنه لا يرد على حوضي إلا الأتقياء الذين يعطون ما عليهم في يسير ولا يمنعون ما عليهم في عسير (1). ¶ قريء على عبد الله بن عمر وأنا أسمع، قال قريء على أبي الفتوح محمد بن محمد بن علي وأنا أسمع، قال أنشدنا أبو بكر محمد بن منصور السمعاني، قال أنشدنا أبو عمرو بن أبي جعفر الصوني قال أنشدنا أبي، قال أنشدنا أبو طالب حمزة بن محمد الجعفري، قال أنشدنا القاضي النعماني رحمه الله. هـ ¶ رب خود عرفت في عرفات ... سلبتني بحسنها حسناتي ¶ حرمت حين أحرمت نوم عيني ... واستباحت دمائي بالحظات ¶ ورمت بالجمار جمرةً قلبي ... أي قلب يقول على الجمرات ¶ وأفاضت مع الحجيج ففاضت ... من جفوني سوابق العبرات ¶ ثم طافت فطاف بالقلب منها ... حر شوق يزيد في الحسرات ¶ لم أنل من منى منى النفس حتى ... خفت بالخيف أن تكون وفاتي. (2) ¶ آخر الجزء الأول من المشيخة المباركة، ويلوه الثاني برحمة أبي المعالي هبة الله بن الدوائي ¶ والحمد لله وصلى وسلم على رسوله محمد نبي الرحمة. ¶ _حاشية_________ ¶ (1) انتهى الحديث في كتاب ابن الجوزي حتى لفظ: (لا يرد حوضي إلا التقي). ¶ (انظر كتاب تنوير الغبش في فضل السود والحبش لابي الفرج ابن الجوزي). ¶ (2) أصل هذا الإنشاد لأبي طاهر المحسن ابن علي بن سعيد الخلاطي المقرئ مع اختلاف كلمات فنسب إلى علي بن النعمان القيرواني من الإمامية، انظر تاريخ دمشق (57/ 92)، تاريخ المدينة للسخاوي (2/ 303). ¶ -ق12ب- ¶ الجزء الثاني ¶ من ¶ الأحاديث العوال ¶ من المصافحات والموافقات والأبدال ¶ مخرجه من مسموعات الشيخ الإمام العالم الصد الكامل أقضى القضاة ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير علي بن بِلبَّان غفر الله له ووفق لصالح الأعمال. ¶ -ق13أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عُدةً للقائه ¶ الشيخ الثاني ¶ أخبرنا الشيخ الإمام الصاحب الكبير نظام الدين أبو المعالي هبة الله بن أبي علي الحسن بن هبة الله بن الدوامي قراءة عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام في شهور سنة اثنين وأربعين وستمائة قيل له أخبرتك الحرة تجني بنت عَبد الله الوهبانية قراءة عليها وأنت تسمع فأقر به، وقال نعم، قالت أخبرنا النقيب أبو الفوارس طراد بن محمد بن علي الزينبي قراءة عليه وأنا أمسع، قال أخبرنا أبو الفتح هلال بن محمد بن جعفر الحفار قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله الحسين بن يحيى بن عياش القطان، حَدَّثنا إبراهيم بن مجشر حَدَّثنا عبيدة بن حميد عن عمارة بن غزية عن سعيد , عن أبي هريرة رضي الله عنه , قال: قال رسول الله صلى الله عليه وسلم: من شيع جنازة من أهلها حتى توضع فله قيراط ومن شيعها حتى يدفنها فله قيراطان أحدهما أو أصغرهما مثل أحُد. هـ ¶ هذا حديث صحيح أخرجه مسلم في صحيحه فرواه من حديث خباب المدني صاحب المقصورة، عن ابي هريرة فأخرجه في الجنائز عن محمد بن عبد الله بن نمير، عن عبد الله بن يزيد المقريء",
            "page": "43",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "-ق13ب- ¶ عن حيوة، عن أبي صخر حُميد بن زياد، عن يزيد بن عبد الله بن قُسيط، عن داود بن عامر بن سعد بن أبي وقاص عن أبيه، عن خباب صاحب المقصورة، عن أبي هريرة وفيه فأرسل ابن عمر إلى عائشة يسألها فقالت صدق أبو هريرة فقال ابن عمر لقد قرّطنا في قراريط كثيرة. هـ ¶ ورواه أبو داود فيه عن هارون بن عبد الله، وحُسين بن عبد الله الهروي، عن عبد الله بن يزيد المقريء بهِ، فباعتبار العدد فكأني سمعته من مسلم نفسه ولقيته وصافحته، ومن أبي داود كذلك ولله الحمد والمنة وهو الموفق للصواب. هـ ¶ الشيخ الثالث ¶ قرأت على الشيخ الإمام العالم الصدر الفاضل بهاء الدين أبو الحسن علي بن أبي الفضائل هبة الله بن سلامة بن المسلم الشافعي وهو يسمع بمنزله من فسطاط مصر في شهور سنة سبع وأربعين وستمائة قلت له أخبرك الإمام الحافظ أبو طاهر أحمد بن محمد بن إبراهيم السلفي فأقر به وقال نعم وذلك في شهور ثلاث وسبعين وخمس مائة، قال أخبرنا الرئيس جمال العراق أبو الحسن مكي بن منصور بن محمد بن علان الكرخي سنة إحدى وتسعين وأربعمائة في دمياط، قال أخبرنا أبو بكر أحمد بن الحسن بن أحمد الحرشي الحيري",
            "page": "45",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "-ق14أ- ¶ قثنا أبو العباس محمد بن يعقوب الأصم، قثنا أبو يحيى زكريا بن يحيى بن أسد المروزي ببغداد بباب خراسان سنة ثمان وستين ومائتين، قثنا سفيان بن عيينة، عن أبي إسحاق، سمع البراء بن عازب يقول سمعت النبي صلى الله عليه وسلم يقول إذا أخذ مضجعه اللهم إليك أسلمت نفسي، وإليك وجهت وجهي، وإليك فوضت أمري، وإليك ألجأت ظهري، رغبة ورهبة لا ملجأ ولا منجا منك إلا إليك، آمنت بكتابك الذي أنزلت وبرسولك أو نبيك الذي أرسلت فإن مات مات على الفطرة. هـ ¶ هذا حديث صحيح عال، أخرجه البخاري ومسلم في الدعوات، فرواه البخاري، عن سعيد بن الربيع، ومحمد بن عرعرة وآدم، عن شعبة، ورواه مسلم عن أبي موسى وبندار عن غندر، عن شعبة عن أبي إسحاق، عن البراء به. ¶ ورواه النسائي في اليوم والليلة عن محمد بن عبيد الله بن يزيد بن إبراهيم، عن أبيه، عن عثمان بن عمرو، عن سعيد، عن إبراهيم، عن ابن الهاد، عن أبي إسحاق السبيعي وهو عمرو بن عبد الله الهمداني الكوفي، عن البراء بن عازب بن الحارث بن عدي الأنصاري فباعتبار العدد كأني سمعته من النسائي نفسه ولقيته وصافحته ولله الحمد. ¶ الشيخ الرابع ¶ أخبرنا الشيخ",
            "page": "47",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "-ق14ب- ¶ الإمام العالم قدوة المسلمين علم الدين أبو الحسن علي بن محمد بن عبد الصمد السخاوي قراءة عليه وأنا أسمع في شهور سنة ثمان وثلاثين وستمائة قيل له أخبرك الإمام الحافظ أبو طاهر أحمد بن محمد بن إبراهيم السلفي قراءة عليه وأنت تسمع فأقر به، قال أخ أبو الحسن مكي بن منصور قراءة عليه وأنا أسمع، قال أخ أبو بكر أحمد بن الحسن بن أحمد الحرشي قراءة عليه وأنا أسمع، قال أخ أبو العباس محمد بن يعقوب الأصم، قال أخ أبو يحيى زكريا بن يحيى بن أسيد المروزي قراءة عليه وأنا أسمع قثنا سفيان بن عيينة، عن الزهري، عن أنس بن مالك قال قال رجل يا رسول الله متى الساعة؟ قال وما أعددت لها فلم يذكر كبيراً إلا إنه يحب الله ورسوله قال فأنت مع من أحببت. هـ ¶ هذا حديث صحيح عال أخرجه الإمامان أبو عبد الله البخاري، ومسلم بن الحجاج القشيري، فرواه البخاري في الأدب، عن عبد ان، عن أبيه، عن شعبة، عن عمرو بن مرة، عن سالم به، ورواه مسلم، عن محمد بن يحيى بن عبد العزيز اليشكري، عن عبدان، عن أبيه، عن شعبة، عن عمرو، عن سالم به. ¶ فباعتبار العدد كأني سمعته من طريق البخاري من السرخسي وبينه وبين البخاري راوٍ واحد، ومن طريق مسلم كأن شيخي سمعه من مسلم نفسه، وكأني سمعته من صاحبه ولله الحمد والمنة.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "-ق15أ- ¶ وأخبرنا شيخنا علم الدين أبو الحسن علي بن محمد السخاوي قراءة عليه وأنا أسمع، قال أخ الحافظ أبو طاهر السلفي قراءة عليه وأنا أسمع، قال أخ الرئيس أبو عبد الله القاسم بن الفضل بن أحمد بن محمود الثقفي قراءة عليه وأنا أسمع، قثنا هلال بن محمد بن جعفر قراءة عليه، قثنا الحسين بن يحيى بن عياش قراءة عليه، قثنا أبو الأشعث أحمد بن المقدام العجلي، قثنا حماد بن زيد، عن جميل بن مرة، عن أبي الوضيّ، عن أبي برزة الأسلمي قال: قال رسول الله صلى الله عليه وسلم البيعان بالخيار ما لم يتفرقا. هـ ¶ رواه أبو داود في البيوع، عن مسدد، عن حماد، عن جميل بن مرة، عن أبي الوضيّ عباد بن نسيب، عن أبي برزة وهو نضلة بن عبيد، وفيه قصة. ¶ ورواه ابن ماجه في التجارة، عن أحمد بن عبيدة الضبي وأبي الأشعث أحمد بن المقدام، عن حماد به فوقع موافقة عالية وبدلا عالياً ولله الحمد والمنة. ¶ الشيخ الخامس ¶ أخبرنا الشيخ المسند الزاهد أبو بكر محمد بن سعيد بن الموفق بن علي الخازن رحمه الله قراءة عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام في شهور سنة اثنين وأربعين وستمائة قيل له أخبرك أبو زرعة طاهر بن محمد بن طاهر المقدسي قراءة عليه وأنت تسمع",
            "page": "51",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "-ق15ب- ¶ فأقر به وقال نعم، قال أخ أبو الحسن مكي بن منصور بن علان الكرجي قراءة عليه وأنا أسمع، قال أخ أبو بكر احمد بن الحسن بن أحمد الحرشي قراءة عليه وأنا أسمع قال أخ أبو العباس محمد بن يعقوب بن يوسف الأصم قراءة عليه وأنا أسمع، قال أخ الربيع بن سليمان المرادي المصري المؤذن قال أخ الإمام الشافعي أبو عبد الله محمد بن إدريس، قال أخ مَالِكٌ، عَنْ عَمْرِو بْنِ يَحْيَى المَازِنِيِّ، عَنْ أَبِيهِ، أَنَّه قَالَ لِعَبْدِ اللهِ بْنِ زَيْدٍ الأنصاري، هل تَسْتَطِيعُ أَنْ تُرِيَنِي كَيْفَ كَانَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ يَتَوَضَّأُ؟ فَقَالَ عَبْدُ اللهِ بْنُ زَيْدٍ: نَعَمْ، فَدَعَا بوَضوء، فَأَفْرَغَ عَلَى يَدَيْهِ، فَغَسَلَ يديه مَرَّتَيْنِ، ومَضْمَضَ وَاسْتَنْشق ثَلاَثًا، ثُمَّ غَسَلَ وَجْهَهُ ثَلاَثًا، ثُمَّ غَسَلَ يَدَيْهِ إِلَى المِرْفَقَيْنِ، ثُمَّ مَسَحَ رَأْسَهُ بِيَدَيْهِ، فَأَقْبَلَ بِهِمَا وَأَدْبَرَ، بَدَأَ بِمُقَدَّمِ رَأْسِهِ حَتَّى ذَهَبَ بِهِمَا إِلَى قَفَاهُ، ثُمَّ رَدَّهُمَا إِلَى المَوضع الَّذِي بَدَأَ مِنْهُ، ثُمَّ غَسَلَ رِجْلَيْهِ. هـ ¶ هذا صحيح عال متفق على صحته من رواية الإمام الشافعي المطلبي، ووقع لنا سماع جميع مسنده على الشيخ المذكور بالسند المذكور. ¶ أخرجه الأئمة، وأخرجه البخاري من طرق منها في الطهارة فيه، عن ابن يوسف، عن مالك، ورواه مسلم من طرق أيضاً بها فيه عن إسحاق بن موسى، عن معن، عن مالك، وأبو داود عن القعنبي، عن مالك",
            "page": "53",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "-ق16أ- ¶ والترمذي فيه عن إسحاق بن موسى الأنصاري، عن معن، عن مالك به مختصراً , والنسائي في عن محمد بن سلمة، والحارث بن مسكين، عن ابن القاسم، عن مالك به، وابن ماجه فيه عن الربيع بن سلمان، عن أبي عبد الله محمد بن إدريس الشافعي، عن مالك بن أنس رضي الله عنهما به بتمامه، فوقع لنا موافقة عالية وبدلا عالياً ولله الحمد والمنة. هـ ¶ وأخبرنا شيخنا أبو بكر محمد بن سعيد بن الخازن قراءة عليه وأنا أسمع، قال أخبرتنا الكاتبة فخر النساء شهدة بنت أحمد بن الفرج الإبري قراءة عليها وأنا أسمع، قالت أخبرنا أبو منصور محمد بن الحسين البزاز عُرف بابن هريسة قراءة عليه وأنا أسمع، قال أخ أبو بكر أحمد بن محمد بن أحمد بن غالب البرقاني قراءة عليه وأنا أسمع، قال أخ الإمام أبو بكر أحمد بن إبراهيم بن إسماعيل الإسماعيلي قثنا إسحاق بن إبراهيم هو ابن موسى القصار الجرجاني، قثنا عُبَيْدُ اللهِ بْنُ مُوسَى، أخ سُفْيَان بن سعيد، عَنْ حَكِيمِ بْنِ الدَّيْلَمِ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى الأشعري، قَالَ: قَامَ فِينَا رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ بِأَرْبَعٍ، قَالَ: إِنَّ اللهَ عَزَّ وَجَلَّ لاَ يَنَامُ، وَلاَ يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ النَّهَارِ وَعَمَلُ النَّهَارِ قَبْلَ اللَّيْلِ، حِجَابُهُ النَّارُ، لَوْ كَشَفَهَا لأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ كُلَّ شَيْءٍ أَدْرَكَهُ بَصَرُهُ. هـ ¶ رواه مسلم من طرق منها عن أبي موسى، وبندار، عن شعبة، عن عمرو بن مرة",
            "page": "55",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "-ق16ب- ¶ عن أبي عُبَيدة عامر بن عبد الله بن مسعود، عن أبي موسى به، أو بنحوه. ¶ ورواه ابن ماجه في السُنة عن علي بن محمد، عن أبي معاوية، عن الأعمش، عن عمرو، عن أبي عبيدة بن عبد الله بن مسعود، عن أبي موسى الأشعري. ¶ وأخبرنا شيخنا بقيةُ السلف نجيب الدين أبو بكر محمد بن سعيد وابن الخازن المذكور، بقراءة الإمام الحافظ أبي منصور عبد الله بن أبي الفضل بن الوليد عليه وأنا أسمع ببغداد في شهور سنة اثنين وأربعين وستمائة قال له أخبرتك فخر النساء شهدة بنت أحمد بن الفرج الأبري قراءة عليها وأنت تسمع فأقر به وقال نعم، قالت أخ أبو الفوارس طراد بن محمد بن علي الزينبي قراءة عليه وأنا أسمع في سنة تسعين وأربعمائة، قال أخ أبو الفتح هلال بن محمد بن جعفر بن سعدان بن عبد الرحمن الحفار قراءة عليه، قال أخ أبو عبد الله الحسين بن يحيى بن عياش قراءة عليه وأنا أسمع في رجب سنة اثنتي وثلاثين وثلاثمائة، قثنا الحسن بن محمد، قثنا ابن أبي عدي، عن شعبة، عن الحكم ومنصور، عن إبراهيم، عن عبد الرحمن بن يزيد قال رمي عبد الله الجمرة بسبع حصيات فجعل الكعبة، عن يسارهِ وعرفة عن يمينه، وقال هذا مقام الذي أنزلت عليه سورة البقرة. هـ ¶ أخرجه أبو عبد الله الأنصاري في سننه، عن الحسن بن محمد بن الصباح، عن ابن أبي عدي، عن شعبة، عن الحكم ومنصور، عن إبراهيم، عن عبد الرحمن بن يزيد به. ¶ فوقع لنا موافقةً عاليةً ولله الحمد والمنة.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "-ق17أ- ¶ وبالإسناد إلى ابن عياش، قثنا أبو الأشعث أحمد بن المقدام العجلي، قثنا حماد بن زيد، عن عاصم بن سليمان، عن عبد الله بن سرجس، قَالَ: أَتَيْتُ رَسُولَ اللهِ صَلى الله عَلَيه وسَلمَ وَهُوَ جالس فِي أَصْحَابِهِ، فَدُرْتُ مِنْ خَلْفِهِ، فَعَرَفَ الَّذِي أُرِيدُ، فَأَلْقَى الرِّدَاءَ عَنْ ظَهْرِهِ، فَرَأَيْتُ مَوْضِعَ الْخَاتَمِ عَلَى نغض كَتِفَيْهِ مِثْلَ الْجُمْعِ حَوْلَهَا خِيلاَنٌ كَأَنَّهَا الثَآلِيلُ، فَرَجَعْتُ حَتَّى اسْتَقْبَلْتُهُ، فَقُلْتُ: غَفَرَ اللَّهُ لَكَ يَا رَسُولَ اللهِ، فَقَالَ: وَلَكَ فَقَالَ الْقَوْمُ: أَسْتَغْفَرَ لَكَ رَسُولُ اللهِ صَلى الله عَلَيه وسَلمَ؟ فَقَالَ: نَعَمْ، وَلَكُمْ، ثُمَّ تَلاَ هَذِهِ الآيَةَ {وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ}. ¶ أخرجه مسلم عن أبي كامل الجحدري، وأخرجه الترمذي في الشمائل عن أبي الأشعث سمعت أحمد بن المقدام. ¶ وأخرجه النسائي عن يحيى بن حبيب بن عربي كلهم، عن حماد بن زيد، عن عاصم بن سليمان، عن عبد الله بن سرجس، فوقع لنا موافقةً عاليةً وبدلاً عالياً ولله الحمد والمنة هـ. ¶ الشيخ السادس ¶ أخبرنا الشيخ المُسنِد المؤتمن يحيى بن نصر بن أبي القاسم بن العُمَيرة التاجر قراءة عليهوأنا أسمع بباب الأزج من بغداد في شهور سنة اثنين وأربعين وستمائة، قال: أخبرتنا تجني بنت عبد الله الوهبانية قراءة عليها وأنا أسمع، قالت أخ أبو عبد الله الحسين بن أحمد بن محمد بن طلحة البغالي قراءة عليه وأنا أسمع، قال أخ أبو الحسن محمد بن أحمد بن محمد بن أحمد بن رزقويه",
            "page": "59",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "-ق17ب- ¶ قراءة عليه وأنا أسمع، قال أخ أبو علي إسماعيل بن محمد بن إسماعيل بن صالح الصفار، قثنا أبو محمد عبد الله بن أيوب المخرمي في ربيع الآخر سنة أربع وستين ومائتين، قال ثنا يَحْيَى بْنُ سُلَيْمٍ الطائفي، عَنْ إِسْمَاعِيلَ بْنِ كَثِيرٍ، عَنْ عَاصِمِ بْنِ لَقِيطِ بْنِ صَبْرَةَ، عَنْ أَبِيهِ، قَالَ: كُنْتُ وَافِدَ بَنِي الْمُنْتَفِقِ، أَوْ فِي وَفْدِ بَنِي الْمُنْتَفِقِ فقدمنا على رَسُولِ اللهِ صَلى الله عَلَيهِ وَسَلمَ، فَلَمْ نُصَادِفْهُ فصَادَفْنَا عَائِشَةَ أُمَّ الْمُؤْمِنِينَ، فَأَمَرَتْ لَنَا بِخَزِيرَةٍ فَصُنِعَتْ لَنَا، وَأُتِينَا بِقِنَاعٍ فيه تمر فأكلنا، فجَاءَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ فَقَالَ: هَلْ أَصَبْتُمْ شَيْئًا؟ أَوْ أُمِرَ لَكُمْ بِشَيْءٍ؟ قُلْنَا: نَعَمْ يَا رَسُولَ اللهِ، قَالَ: فَدَفَعَ الرَّاعِي غَنَمَهُ إِلَى الْمُرَاحِ، وَفيها سَخْلَةٌ تَيْعَرُ، فَقَالَ: مَا وَلَّدْتَ يَا فُلاَنُ؟ قَالَ: بَهْمَةً، قَالَ: فَاذْبَحْ لَنَا مَكَانَهَا شَاةً، ثُمَّ التفت إليّ فقَالَ: لاَ تَحْسِبَنَّ وَلَمْ يَقُلْ: لاَ تَحْسَبَنَّ أَنَّا مِنْ أَجْلِكَ ذَبَحْنَاهَا، لَنَا غَنَمٌ مِائَةٌ لاَ نُرِيدُ أَنْ تَزِيدَ، فَإِذَا وَلَّدَ الرَّاعِي بَهْمَةً، ذَبَحْنَا مَكَانَهَا شَاةً قُلْتُ: يَا رَسُولَ اللهِ، إِنَّ لِي امْرَأَةً وَإِنَّ فِي لِسَانِهَا شَيْئًا، يَعْنِي الْبَذَاءَ، قَالَ: فَطَلِّقْهَا إِذًا، قَالَ: قُلْتُ: يَا رَسُولَ اللهِ، إِنَّ لِي مِنْهَا وَلَدٌ ولها صُحْبَةً، قَالَ: مُرْهَا فَإِنْ يَكُ فِيهَا خَيْرٌ فَسَتَفْعَل، وَلاَ تَضْرِبْن ظَعِينَتَكَ ضَرْبِكَ أُمَيَّتَكَ قُلْتُ: يَا رَسُولَ اللهِ، فأَخْبِرْنِي، عَنِ الْوُضُوءِ، قَالَ: خَلِّلْ بَيْنَ أَصَابِعِك، وَبَالِغْ فِي الاِسْتِنْشَاقِ إِلاَّ أَنْ تَكُونَ صَائِمًا. هـ",
            "page": "61",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "-ق18أ- ¶ أخرجه الأئمة في كتبهم فرواه أبو داود في الطهارة عن قتيبة بن سعيد في آخرين عن يحيى بن سليم، عن إسماعيل بن كثير فذكره. ¶ ورواه الترمذي فيه عن قتيبة وهناد، عن وكيع، عن سفيان، عن هاشم، وعن إسماعيل بن كثير، عن عاصم بن لقيط بن صبرة، عن أبيه بقصة التخليل مختصرة، وقال حسن صحيح. ¶ ورواه النسائي فيه عن قتيبة، عن يحيى بن سليم، عن إسماعيل به. ¶ وابن ماجه فيه عن أبي بكر بن أبي شيبة، عن يحيى بن سليم بقصة المضمضة وتخليل الأصابع وإسباغ الوضوء به، فوقع لنا بدلاً عالياً ولله الحمد. ¶ والإسناد إلى أبي علي إسماعيل بن محمد الصفار قثنا زكريا بن يحيى بن أسيد المروزي، قثنا سفيان بن عيينة، قثنا محمد بن المنكدر سمع جَابِرَاً يَقُولُ: وُلِدَ لرجل منا غُلاَمٌ، فَسْمَاهُ الْقَاسِمَ، فَقُلْنَا: لاَ نُكَنِّيكَ أبا الْقَاسِمِ: وَلاَ نُنْعِمُكَ عَيْنًا، فَأَتَيت النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ فذكرت ذلك له، فَقَالَ: سْمُ ابْنِكَ عَبْدُ الرَّحْمَنِ. هـ ¶ أخرجه البخاري في الأدب عن صدقة، وعن عبد الله بن محمد، عن ابن عيينة. ¶ وأخرجه مسلم في الاستئذان، عن ابن نمير والناقد، عن ابن عيينة فذكره بنحوه، فوقع لنا بدلاً عالياً لهما. هـ ¶ الشيخ السابع ¶ أخبرنا الشيخ الإمام العالم القدوة أبو المحاسن فضل الله بن الشيخ الإمام العالم القدوة عبد الرزاق بن الشيخ الإمام العالم القدوة محيي الدين شيخ المشائخ عبد القادر بن جنكي دوست بن عبد الله الجيلي قراءة عليه وأنا أسمع ببغداد مدينة",
            "page": "63",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "-ق18ب- ¶ السلام أعادها الله إلى الإسلام وذلك في شهور سنة اثنين وأربعين وستمائة قيل له أخبرك أبو السعادات نصر الله بن عبد الرحمن بن محمد القزاز قراءة عليه وأنا أسمع فأقر به وقال: نعم وذلك في رابع عشري شوال سنة اثنتين وثمانين وخمس مائة، قال أخ أبو الحسين المبارك بن عبد الجبار بن أحمد الصيرفي ويعرف بابن الطيُّوري قراءة عله وأنا أسمع في رجب من سنة خمس مائة وهو آخر من حدث عنه، قال حدثنا أبو القاسم عبد الرحمن بن عبيد الله بن عبد الله بن الحُرفي، قال حدثنا أبو بكر بن أحمد بن سلمان الفقيه النجاد، قال حدثنا الحسن بن محمد بن مكرم قال حدثنا حجاج بن محمد الأعور قال: قال ابن جريج، حدثني عثمان بن أبي سليمان، عن علي الأزدي، عن عبيد الله (1) بن عمير، عن عبد الله بن حُبشي أن النبي صلى الله عليه وسلم سُئل أي الأعمال أفضل؟ قال إيمان لا شك فيه، وجهاد لا غُلول فيه، وحج مبرور، قيل فأي الصلاة أفضل قال طول القيام هـ. ¶ أخرجه أبو داود في الصلاة عن أحمد بن حنبل، عن حجاج بن محمد، قال: قال ابن جريج بذاك. ¶ _حاشية_________ ¶ (1) كذا بالأصل والصحيح (عبيد بن عمير).",
            "page": "65",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "-ق19أ- ¶ ورواه النسائي في الزكاة، عن عبد الوهاب بن عبد الحكم الوراق، عن حجاج به بطوله، وفي الإيمان عن هارون بن عبد الله، عن حجاج به مختصراً، فوقع لنا عالياً بدرجتين وبدلاً لهما. ¶ الشيخ الثامن ¶ أخبرنا الشيخ المسند المقريء أبو إسماعيل بن محمود بن سالم بن مهدي المعروف بابن الخير قراءة عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام في سنة اثنتين وأربعين وستمائة، قال أخ أبو الحسن عبد الحق بن عبد الخالق بن أحمد بن يوسف قراءة عليه وأنا أسمع، قال أخ أبو الحسين المبارك بن عبد الجبار بن أحمد الصيرفي المعروف بابن الطيوري، قال أخ أبو منصور بن محمد بن محمد بن عثمان بن عمر بن البندار المعروف بابن السواق، قال أخبرنا أبو العباس أحمد بن محمد بن صالح الخطيب، قال أخبرنا أبو إسحاق بن إبراهيم بن الحسين بن ديزيل الهمداني قثنا الحكم [ ...... ] (1) بن نافع قثنا شعيب عن الزهري، قال حدثني سعيد بن المسيب أن أبا هريرة أخبره أن رسول الله صلى الله عليه وسلم قال: أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله فإذا قالوها ¶ _حاشية_________ ¶ (1) غير واضح بالأصل، والراوي هو الحكم بن نافع.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "-ق19ب- ¶ عصموا مني دمائهم وأموالهم وحسابهم على الله. ¶ هذا حديث عالٍ متفق على صحته، رواه البخاري في الجهاد عن أبي اليمان عن شعيب كما أخرجته فوقع لنا موافقة ورواه مسلم في الإيمان عن أبي الطاهر حرملة، وأحمد بن عيسى، عن ابن وهب، عن يونس كلاهما عن الزهري به، ورواه النسائي في الجهاد، عن يونس بن عبد الأعلى والحارث، عن ابن وهب، عن يونس، عن الزهري، فوقع لنا موافقة وعالياً ولله الحمد والمنة. ¶ الشيخ التاسع ¶ أخبرنا الشيخ الإمام العالم سيف الدين أبو عبد الله محمد بن أبي البدر بن فتيان بن مطر بن المني قراءة عليه وأنا أسمع ببغداد، قال أخ أبو الفوارس سعد بن محمد بن سعد بن الصيفي قراءة عليه وأنا أسمع، قال أخ أبو المجد محمد بن محمد بن عيسى بن جهور، قال أخ أبو غالب محمد بن أحمد بن بشران، قال أخ أبو الحسين علي بن محمد بن دينار الكاتب، قال حدثنا محمد بن الحسن بن يعقوب بن مقسم أبو بكر المقريء لليلتين خلتا من شهر ربيع الآخر سنة خمسين وثلاثمائة قال حدثنا موسى ين سهل البصري، قثنا محمد وهو ابن رمح، قثنا الليث، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، عن رَسُولِ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ أنه نَهَى عَنِ اشْتِمَالِ الصَّمَّاءِ وَالاِحْتِبَاءِ فِي ثَوْبٍ وَاحِدٍ، وَأَنْ يَرْفَعَ الرَّجُلُ إِحْدَى رِجْلَيْهِ عَلَى الأُخْرَى، وَهُوَ مُسْتَلْقٍ عَلَى ظَهْرِهِ. هـ",
            "page": "69",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "-ق20أ- ¶ حديث صحيح رواه مسلم عن قتيبة بن سعيد، ومحمد بن رمح، عن الليث به. ¶ ورواه أبو داود في اللباس عن موسى، عن حماد بن سلمة، عن أبي الزبير. ¶ والنسائي في الزينة عن قتيبة، عن الليث به، فوقع لنا موافقة لمسلم، وبدلاً للنسائي ولله الحمد والمنة. هـ ¶ الشيخ العاشر ¶ أخبرنا الشيخ المسند أبو بكر عبد الله بن عمر بن أبي بك ربن النخال قراءة عليه وأنا أسمع قراءة الحافظ أبي منصور عبد الله بن الوليد ببغداد في شهور سنة اثنين وأربعين وستمائة قال له أخبرتك الكاتبة فخر النساء شهدة بنت أحمد بن الفرج قراءة عليها وأنت تسمع فأقر به , وقال نعم، قالت أخ أبو الفضل محمد بن عبد السلام الأنصاري، قال أخ الإمام الحافظ أبو بكر أحمد بن محمد بن غالب الخوارزمي البرقاني، قال قريء على أبي بكر أحمد بن إبراهيم الإسماعيلي رحمه الله وأنا أسمع، اخبركم الفضل بن الحُباب، وسمعتُ عبد الله بن إبراهيم بن يوسف أبا القاسم الأبندوني يقول أخبرنا الفضل بن الحباب قثنا عبد الله بن رجاء الغداني قثنا إسرائيل عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ، قَالَ: اشْتَرَى أَبُو بَكْرٍ رضي الله عنه مِنْ عَازِبٍ رَحْلاً بِثَلاَثَةَ عَشَرَ دِرْهَمًا، فَقَالَ أَبُو بَكْرٍ رضي الله عنه لِعَازِبٍ: مُرِ الْبَرَاءَ فَلْيَحْمِلْهُ إِلَى رَحْلِي، فَقَالَ لَهُ عَازِبٌ: (1) حَتَّى تُحَدِّثَنَا كَيْفَ صَنَعْتَ أَنْتَ وَرَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ حين خَرَجْتُمَا من مكة وَالْمُشْرِكُونَ ¶ _حاشية_________ ¶ (1) في مصنف ابن أبي شيبة: (لا حتى تحدثنا).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "-ق20ب- ¶ يَطْلُبُونَكُمَا. قَالَ: ارتحَلْنَا مِنْ مَكَّةَ، فَأَحْيَيْنَا يَوْمَنَا وَلَيْلَتَنَا حَتَّى أَظْهَرْنَا، وَقَامَ قَائِمُ ألظَّهِيرَةِ، فَرَمَيْتُ بِبَصَرِي هَلْ أَرَى مِنْ ظِلٍّ نَأْوِي إِلَيْهِ، فَإِذَا أَنَا بِصَخْرَةٍ، فَانْتَهَيْنَا إِلَيْهَا، فَإِذَا بَقِيَّةُ ظِلٍّ لَهَا، فَنَظَرْتُ بِقُبَّةِ ظِلّهَا فَسَوَّيْتُهُ، وفَرَشْتُ لِرَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ فِيهِ فَرْوَةً، فقُلْتُ: اضْطَجِعْ يَا رَسُولَ اللهِ، فَاضْطَجَعَ، ثُمَّ ذَهَبْتُ أَنْظر مَا حَوْله هَلْ أَرَى مِنَ الطَّلَبِ أَحَدًا، فَإِذَا أَنَا بِرَاعِي غَنَمٍ يَسُوقُ غَنَمَهُ إِلَى الصَّخْرَةِ، يُرِيدُ مِنْهَا الَّذِي أُرِيدُ (يعني الظلّ)، فَسَأَلْتُهُ فَقُلْتُ: لِمَنْ أَنْتَ يَا غُلاَمُ؟ فَقَالَ الغلام: لِفلان رَجُلٍ مِنْ قُرَيْشٍ، فَسَمَّاهُ فَعَرَفْتُهُ. ¶ فَقُلْتُ: هَلْ فِي غَنَمِكَ مِنْ لَبَنٍ؟ قَالَ: نَعَمْ، فقُلْتُ: هَلْ أَنْتَ حَالِبٌ لِي؟ قَالَ: نَعَمْ، قَالَ: فَأَمَرْتُهُ فَاعْتَقَلَ شَاةً مِنْ غَنَمِهِ، فَأَمَرْتُهُ أَنْ يَنْفُضَ ضَرْعَهَا مِنَ الْغُبَارِ، ثُمَّ أَمَرْتُهُ أَنْ يَنْفُضَ كَفَّيْهِ، فَقَالَ: هَكَذَا، فَضَرَبَ إِحْدَى يَدَيْهِ بِالأُخْرَى، فَحَلَبَ لي كُثْبَةً مِنْ لَبَنٍ، وَقد روّيتُ لِرَسُولِ اللهِ صَلى الله عَليهِ وسَلمَ معي إِدَاوَةٌ عَلَى فَمِهَا خِرْقَةٌ، فَصرتُ (1) عَلَى اللَّبَنِ حَتَّى بَرَدَ أَسْفَلُهُ، فَأَتَيْتُ رَسُولَ اللهِ صَلى الله عَليهِ وسَلمَ فَوَافَيتُهُ (2) وقَد اسْتَيْقَظَ، قُلْتُ: يَا رَسُولَ اللهِ اشْرَبْ، فَشَرِبَ حَتَّى رَضِيتُ. وقُلْتُ: قد آن الرَّحِيلُ يَا رَسُولَ اللهِ، فَارْتَحَلْنَا وَالْقَوْمُ يَطْلُبُونَنَا، فَلَمْ يُدْرِكْنَا أَحَدٌ مِنْهُمْ غَيْرَ سُرَاقَةَ بْنِ مَالِكٍ بْنِ جَعْشَمٍ، عَلَى فَرَسٍ لَهُ، فَقُلْتُ: هَذَا الطَّلَبُ قَدْ لَحِقَنَا يَا رَسُولَ اللهِ وَبَكَيْتُ، قَالَ: لا تحزن إن الله معنا، قال فلما دنا، وكان بيننا وبينه قيد رمحين أو ثلاثة، قلت هذا ¶ _حاشية_________ ¶ (1) كذا بالأصل (فجرت أو فبصرت أو فصرت) وفي مصنف ابن أبي شيبة (فصببت). ¶ (2) في مصنف ابن أبي شيبة (فوافقته).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "-ق21أ- ¶ الطَّلَبُ يا رسول الله، قد بلغنا وَبَكَيْتُ، فَقَالَ: مَا يُبْكِيك؟ فَقُلْتُ: أَمَا وَاللهِ، مَا عَلَى نَفْسِي أَبْكِي، وَلَكِنِّي أَبْكِي عَلَيْك، فَدَعَا عَلَيْهِ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ، فَقَالَ: اللهُمَّ اكْفِنَاهُ بِمَا شِئْتَ، فَسَاخَتْ بِهِ فَرَسُهُ فِي الأَرْضِ إِلَى بَطْنِهَا، فَوَثَبَ عَنْهَا، وقَالَ: يَا مُحَمَّدُ، قَدْ عَلِمْتُ أَنَّ هَذَا عَمَلُكَ، فَادْعُ اللهَ أَنْ يُنْجِيَنِي مِمَّا أَنَا فِيهِ، فَوَاللهِ لأُعَمِّيَنَّ عَلَى مَنْ وَرَائِي مِنَ الطَّلَبِ، وَهَذِهِ كِنَانَتِي، فَخُذْ مِنْهُا سَهْمًا، فَإِنَّك سَتَمُرُّ عَلَى إِبِلِي وَغَنَمِي بِمَكَانِ كَذَا وَكَذَا، فَخُذْ مِنْهَا حَاجَتَكَ، فَقَالَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ: لاَ حَاجَةَ لَنَا فِي إِبِلِكَ وغنمك ودعا له رسول الله صلى الله عليه وسلم، فانْطَلَقَ رَاجِعًا إِلَى أَصْحَابِهِ، فمَضَى رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ وَأَنَا مَعَهُ حَتَّى انتهينا الْمَدِينَةَ لَيْلاً، فَتَنَازَعَنا الْقَوْمُ، أَيُّهُمْ يَنْزِلُ عَلَيْهِ، فَقَالَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ: إِنِّي أَنْزِلُ اللَّيْلَةَ عَلَى بَنِي النَّجَّارِ، أَخْوَالِ عَبْدِ الْمُطَّلِبِ، أُكْرِمُهُمْ بِذَلِكَ، فَخَرَجَ رسو ل الله صلى الله عليه وسلم حَتَّى قدمنا الْمَدِينَةَ، وَفِي الطَّرِيقِ وَعَلَى الْبُيُوتِ الْغِلْمَانُ وَالْخَدَمُ: جَاءَ مُحَمَّدٌ، جَاءَ رَسُولُ اللهِ، فقال: الله أكبر، فَلَمَّا أَصْبَحَ انْطَلَقَ حتى نَزَلَ حَيْثُ أُمِرَ. ¶ قَالَ: وَكَانَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ قَدْ صَلَّى نَحْوَ بَيْتِ الْمَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، أَوْ سَبْعَةَ عَشَرَ شَهْرًا، وَكَانَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ يُحِبُّ أَنْ يُوَجَّهَ نَحْوَ الْكَعْبَةِ، فَأَنْزَلَ اللهُ تعالى: {قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ، فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا، فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ} قَالَ: فَوُجِّهَ نَحْوَ الْكَعْبَةِ،",
            "page": "73",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "-ق21ب- ¶ فقَالَ السُّفَهَاءُ مِنَ النَّاسِ - وهم يهود -: {مَا وَلاَهُمْ عَنْ قِبْلَتِهِمَ الَّتِي كَانُوا عَلَيْهَا} فأنزل الله عز وجل: {قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ، يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ} قَالَ: وَصَلَّى مَعَ النَّبِيِّ صَلى الله عَليهِ وسَلمَ رَجُلٌ، ثُمَّ خَرَجَ بَعْدَ مَا صَلَّى، فَمَرَّ عَلَى قَوْمٍ مِنَ الأَنْصَارِ وَهُمْ رُكُوعٌ فِي صَلاَةِ الْعَصْرِ نَحْوَ بَيْتِ الْمَقْدِسِ، فَقَالَ: هُوَ يَشْهَدُ أَنَّهُ صَلَّى مَعَ رسول الله صَلى الله عَليهِ وسَلمَ، وَأَنَّهُ قَدْ وُجِّهَ نَحْوَ الْكَعْبَةِ، قَالَ: فَانْحَرَفَ الْقَوْمُ حَتَّى وُجِّهُوا نَحْوَ الْكَعْبَةِ. ¶ قَالَ الْبَرَاءُ: وَكَانَ أول من قدم عَلَيْنَا مِنَ الْمُهَاجِرِينَ مُصْعَبُ بْنُ عُمَيْرٍ، أَخُو بَنِي عَبْدِ الدَّارِ بْنِ قُصَي، فَقُلْنَا لَهُ: مَا فَعَلَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ؟ فَقَالَ: هُوَ ذا مَكَانه وَأَصْحَابهُ عَلَى أَثَرِي، ثُمَّ أَتَى بَعْده عَمْرٌو بْنِ أُمِّ مَكْتُومٍ، أَخُو بَنِي فِهْرٍ الأَعْمَى، فَقُلْنَا لَهُ: مَا فَعَلَ مَنْ وَرَائِكَ؛ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ وَأَصْحَابُهُ؟ فَقَالَ: هُمْ عَلَى أَثَرِي، ثُمَّ أَتَى بَعْدَهُ عَمَّارُ بْنُ يَاسِرٍ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ، وَعَبْدُ اللهِ بْنُ مَسْعُودٍ، وَبِلاَلٌ، وأَتَانَا عُمَرُ بْنُ الْخَطَّابِ رضي الله عنه فِي عِشْرِينَ رَاكِبًا، ثُمَّ أَتَانَا بَعْدَهُمْ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ، وَأَبُو بَكْرٍ رضي الله عنه مَعَهُ، قال البراء: فَلَمْ يَقْدَمْ عَلَيْنَا رسول الله صلى الله عليه وسلم حَتَّى قَرَأْتُ سُوَرة مِنْ الْمُفَصَّلِ، ثُمَّ خَرَجْنَا حَتَّى نَتَلَقَّى الْعِيرَ، فَوَجَدْنَاهُمْ قَدْ حُذِّرُوا. ¶ لفظ الأبندوني وفي حديث إسماعيل قال حدثنا إسرائيل، رواه البخاري، عن إسحاق، عن النضر، ورواه مسلم، عن أبي خيثمة، عن عثمان بن عمر، وعن إسحاق، عن النضر كلاهما عن إسرائيل. ¶ فوقع لنا عالياً بعدُ على طريق البخاري بدرجة، ومسلم بدرجتين ولله الحمد.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "-ق22أ- ¶ قريء على عبد الله بن عمر وأنا أسمع بالكرك المحروس في شهور سنة أربع وثلاثين وستمائة، قال قريء على أبي الفتوح محمد بن محمد بن علي وأنا أسمع في شهور سنة إحدى وخمسين وخمس مائة، قال أنشدنا أبو حفص عمر بن محمد الشيرازي، قال أنشدنا أبو علي الحسن بن علي الوحشي، قال أنشدنا أبو إسحاق إبراهيم بن علي بن طاهر لأبي هلال الحسن بن عبد الله العسكري: ¶ خليلي أتى الكواكب حاسدٌ ... ولست لشيء ما سواهن حاسداً ¶ أعيش قليلا ثم إنني وانقضى ... وتبقى على مر السنين خوالدا ¶ فهبني ملكت الأرض شرقاً ومغرباً ... ونلتُ الثريا والمجرة قاعدا ¶ ألستُ إذا استكملت ذلك كله ... ونلت المنى فيه وليدا ووالدا ¶ أو سد في قبر بيداء بلقع ... أعانق فيه جندلا وحلامدا ¶ وأدرك أموالي رجالا أقاربا ... تخالهم بعدي رجالاً أباعدا ¶ فماذا الذي ردت عليّ جلالتي ... وعزي إذا أدركت في القبر واحدا ¶ آخر الجزء الثاني من المشيخة المباركة ¶ والحمد لله رب العالمين وصلى الله على محمد وآله وصحبة أجمعين ¶ يتلوه الجزء الثالث برحمة الباريء الخالق ¶ -ق22ب- ¶ الجزء الثالث ¶ من ¶ الأحاديث العوالِ ¶ من المصافحات والموافقات والأبدال والعوال ¶ مخرجه من مسموعات الشيخ الإمام العالم الصدر الكامل أقضى القضاة ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير على بن بِلبَّان غفر الله له ووفقه لصالح الأعمال ¶ -ق23أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عُدةً للقائه ¶ الشيخ الحادي عشر ¶ أخبرنا الشيخ الصالح المُسند أبو يعقوب يوسف بن محمود بن الحسين الساوي قراءة عليه وأنا أسمع في شهور سنة أربع وأربعين وستمائة بالقاهرة، قال أخبرنا الحافظ الإمام أبو طاهر أحمد بن محمد بن إبراهيم السلفي الأصبهاني قراءة عليه وأنا أسمع، قال أخبرنا الرئيس أبو عبد الله القاسم بن الفضل بن أحمد بن أحمد الثقفي قراءة عليه وأنا أسمع في شهور ثمان وثمانين وأربعمائة، قال أبو الحسين علي بن محمد بن عبد الله بن بشران، قال أخبرنا أبو جعفر محمد بن عمرو بن البختري إملاءً، قال حدثنا عبد الرحمن بن محمد بن منصور الحارثي، قال حدثنا يحيى بن سعيد القطان، قال حدثنا خثيم بن عراك، قال حدثنا أبي عن أبي هريرة، عن النبي صلى الله عليه وسلم قال: ليس على المرء المسلم في فرسه ولا مملوكه صدقة. هـ ¶ هذا حديث صحيح عال، أخرجه البخاري في صحيحه، عن مسدد، ورواه أبو عبد الرحمن النسائي، عن عبيد الله السرخسي، قالا: أخبرنا يحيى بن سعيد القطان. ورواه أيضاً النسائي في جمعة حديث مالك فرواه",
            "page": "77",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "-ق23ب- ¶ عن عبد الملك بن شعيب بن الليث، عن أبيه، عن جده، عن يحيى بن أيوب المقابري، عن مالك، عن عبد الله بن حفار، عن سليمان بن يسار، عن عراك، عن أبي هريرة، فباعتبار العدد كأني سمعته من النسائي نفسه وصافحته ولله الحمد والمنة هـ. ¶ وبالإسناد إلى الثقفي، قال أخبرنا أبو زكريا يحيى بن إبراهيم في سنة اثنتي عشرة وأربعمائة، قال حدثنا أبو العباس محمد بن يعقوب (يعني الأصم)، قال حدثنا أبو يحيى زكريا بن يحيى بن أسيد، قال حدثنا سفيان بن عيينة، عن الزهري، عن سعيد، عن أبي هريرة يبلغ به النبي صلى الله عليه وسلم قال الفطرة خمسٌ أو حمسٌ من الفطرة: الختان، والاستحداد، ونتف الإبط، وقص الشارب، وتقليم الأظفار هـ. ¶ أخرجه البخاري عن علي بن المديني، عن سفيان، ومسلم عن ابن أبي شيبة، عن سفيان به. فوقع لنا بدلا عاليا لهما ولله الحمد. ¶ وبالإسناد إلى الثقفي قال: حدثنا هلال بن محمد بن جعفر، قال: حدثنا الحسين بن يحيى بن عياش، قال حدثنا علي بن إشكاب، قال حدثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بأن اللَّهُ تعالى إِذَا تَكَلَّمَ بِالْوَحْيِ سَمِعَ أَهْلُ السَّمَاءِ صَلْصَلَةً كَجَرِّ السِّلْسِلَةِ عَلَى",
            "page": "79",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "-ق24أ- ¶ الصَّفَا قَالَ: فَيُصْعَقُونَ، فَلاَ يَزَالُونَ كَذَلِكَ حَتَّى يَأْتِيَهُمْ جِبْرِيلُ، فَإِذَا أَتَاهُمْ جِبْرِيلُ فُزِّعَ عَنْ قُلُوبِهِمْ، فَيَقُولُونَ: يَا جِبْرِيلُ: مَاذَا قَالَ رَبُّكَ؟ فيَقُولُ الْحَقَّ، فَيُنادُونَ: الْحَقَّ الْحَقَّ. هـ ¶ أخرجه أبو داود في كتابه، عن علي بن إشكاب، عن أبي معاوية به. فوقع لنا موافقة عاليةً ولله الحمد والمنة هـ. ¶ الشيخ الثاني عشر ¶ أخبرنا الشيخ المسند الحاجب أبو جعفر محمد بن عبد الكريم بن محمد بن أحمد السيدي البغدادي قراءة عليه وأنا أسمع بها، قال أخبرتنا الحرة تجني بنت عبد الله الوهبانية قراءة عليها وأنا أسمع قالت أخبرنا أبو الفوارس طراد بن محمد بن علي الزينبي، قال أخبرنا أبو الفتح هلال بن محمد بن جعفر، قال حدثنا أبو عبد الله الحسين بن يحيى المتوثي، قال حدثنا أبو الأشعث أحمد بن المقدام العجلي، قال حدثنا حَزْمُ بْنُ أَبِي حَزْمٍ، قال حَدَّثَنَا مَيْمُونُ بْنُ سِيَاهٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ أَحَبَّ أَنْ يَمُدَّ اللَّهُ فِي عُمْرِهِ، وَيَزِيدَ فِي رِزْقِهِ فَلْيَبَرَّ وَالِدَيْهِ، وَلْيَصِلَ رَحِمَهُ. ¶ حديث صحيح عالٍ أخرجه الإئمة في كتبهم من رواية محمد بن مسلم الزهري، عن أنس، فرواه البخاري في الصحيح عن محمد بن أبي يعقوب عن حسان بن",
            "page": "81",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "-ق24ب- ¶ إبراهيم، عن يونس، عن الزهري، عن أنس به. ولفظه (من سره أن يبسط له في رزقه، وينسيء في أثره فليصل رحمه هـ. ¶ ورواه مسلم من طرق منها، عن عبد الملك بن شعيب بن الليث، عن أبيه، عن جده، عن عقيل، عن الزهري، عن أنس بنحو منه. ¶ فباعتبار العدد كأني سمعته من أبي أحمد محمد بن عيسى بن عمرويه الجلودي وبينه وبين مسلم راوٍ واحد ولله الحمد والمنة. هـ ¶ وأخبرنا شيخنا أبو جعفر محمد بن عبد الكريم بن محمد السيدي البغدادي قراءة عليه وأنا أسمع بها، قال أخبرنا أبو الفضل وفاء بن البهي التركي قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم علي بن أحمد بن محمد بن بيان الرزاز، قال أخبرنا أبو القاسم عبد الملك بن محمد بن عبد الله بن بشران، قال أخبرنا أبو بكر محمد بن الحسين الآجري، قال حدثني أبو عبد الله محمد بن مخلد العطار، قال حدثنا أبو علي الحسين بن مهدية النحام، قال حدثني صدقة بن إبراهيم المقابري، قال حدثنا النضر بن شميل، عن أبيه قال بينا عمر بن عبد العزيز ذات يوم جالسا إذ قال لجارية له يا جارية روحيني، قال فأخذت المروحة، وأقبلت تروحه فغلبتها عينُها فنامت فانتبه عمر فإذا هو بالجارية نائمة وقد احمر وجهه وقد عزفت عزفاً شديداً يعني وهي نائمة، قال فأخذ المروحة فأقبل يروّحها، قال فانتبهت فوضعت يدها على رأسها",
            "page": "83",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "-ق25أ- ¶ وصاحت فقال لها عمر إنما أنت بشر مثلي أصابك من الحر ما أصابني فأحببت أن أُروحك مثل ما روحتيني، قال: فقالت له: يا أمير المؤمنين إني لم أصبح من ترويحك هذا ولكن رأيت في منامي رؤيا فقال لها عمر: ما الذي رأيت؟ قالت رأيتُ كأن القيامة، قد قامت وكأن الميزان قد غلق، وكأن الصراط قد نصب فإذا المنادي، فنادا أين الخليفة الذي قبل عمر بن عبد العزيز، قالت فأتي به والله يا أمير المؤمنين، وأنا أنظر إليه ويده مشدودة إلى عنقه وأوقف على شفير جهنم فنادى منادٍ ألا إنه جار في الكتاب وفسق في العباد ألقوه في النار قالت فسقط يا أمير المؤمنين على حر وجهه في جهنم ثم نادى الثانية أين الذي كان قبل ذلك قالت فأتي به والله يا أمير المؤمنين وأنا أنظر إليه ويده مشدودة إلى عنقه فأوقف على شفير جهنم فنادي مناد انه جار في الكتاب وفسق في العباد ألقوه في النار قالت فسقط يا أمير المؤمنين على حر وجهه في جهنم قالت فشهق عمر بن عبد العزيز شهقة فمكث نهاره جميعا وليلته جميعا يخور كما يخور الثور حتى بال فعلمنا أن عقله قد ذهب لما أصابه ثم أصابه برد السحر فأفاق ثم قال لها يا جارية ثم ماذا قالت ثم أتي بك والله يا أمير المؤمنين وأنا أنظر اليك ويدك مشدودة الى عنقك فأوقفت على شفير جهنم فناى المنادي ألا انه حكم في الكتاب وعدل في العباد أدخلوه الجنة فحمد الله وأثنى عليه.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "-ق25ب- ¶ الشيخ الثالث عشر ¶ أخبرنا الشيخ المسند أبو الفضل المرجى بن أبي الحسن علي بن هبة الله بن شقيرة الواسطي بقراءة أبي العباس أحمد بن عبد الله عليه وأنا اسمع بدمشق المحروسة في شهور سنة ثمان وثلاثين وستمائة، قال له أخبرك أبو طالب محمد بن علي بن أحمد الكتاني قراءة عليه وأنت تسمع فأقر به قال أخبرنا أبو القاسم علي بن أحمد بن بيان قراءة عليه ن قال أخبرنا أبو الحسن محمد بن محمد العطار قراءة عليه، قال أخبرنا إسماعيل بن محمد الصفار، قال حدثنا الحسن بن عرفة في سنة ست وخمسين ومأتين، قال حدثنا إسماعيل بن عياش، عن محمد بن زياد الألهاني، عن أبي راشد الحُبْرَانِيِّ، قَالَ: أَتَيْتُ عَبْدَ اللهِ بْنَ عَمْرِو، فَقُلْتُ: حَدِّثْنَا حديثا سَمِعْتَ مِنْ رَسُولِ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ، فَأَلْقَى إِلَيَّ صَحِيفَةً، فَقَالَ: هَذَا مَا كَتَبَ لِي رَسُولُ اللهِ صَلّى الله عَلَيهِ وَسَلّمَ، قَالَ: فَنَظَرْتُ فَإِذَا فِيهَا: إِنَّ أَبَا بَكْرٍ الصِّدِّيقَ رضي الله عنه قَالَ: يَا رَسُولَ اللهِ مَا أَقُولُ إِذَا أَصْبَحْتُ وَإِذَا أَمْسَيْتُ، فَقَالَ: يَا أَبَا بَكْرٍ قُلْ: اللهُمَّ فَاطِرَ السَّمَاوَاتِ وَالأَرْضِ عَالِمَ الغَيْبِ وَالشَّهَادَةِ لاَ إِلَهَ إِلاَّ أَنْتَ رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ. هـ ¶ أخرجه أبو عيسى الترمذي، عن الحسن بن عرفة به، فوقع لنا موافقة عالية ولله الحمد والمنة.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "-ق26أ- ¶ وبالإسناد إلى الْحَسَنُ بْنُ عَرَفَةَ، قال حَدَّثَنَا عَبْدُ اللهِ بْنُ إِبْرَاهِيمَ الْغِفَارِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، عن أبيه، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ المقبري، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَلَيه وسَلمَ: ليلة أسري بِي إِلَى السَّمَاءِ فَمَا مَرَرْتُ بِسَمَاءٍ، إِلاَّ وَجَدْتُ فِيهَا اسْمِي مكتوباً: مُحَمَّدٌ رَسُولُ اللهِ، وَأَبُو بَكْرٍ الصِّدِّيقُ مِنْ خَلْفِي. هـ رضي الله عنه. ¶ هكذا وقع من رواية الحسن بن عرفة العبدي هـ. ¶ وبالإسناد إلى ابن عرفة، قال حدثنا محمد بن القاسم الأسدي، عن الأوزاعي، عن حسان بن عطية، قال: قال رسول الله صلى الله عليه وسلم غفر الله لك يا عثمان ما قدمت وما أخرت وما أسررت وما أعلنت وما أخفيت وما أبديت وما كان وما هو كائن إلى يوم القيامة. هـ ¶ وبالإسناد إلى ابن عرفة قال حدثني حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ الثَّقَفِيُّ، عَنْ عَلِيِّ بْنِ الْحَزَوَّرِ، قَالَ: سَمِعْتُ أَبَا مَرْيَمَ الثَّقَفِيَّ، يَقُولُ: سَمِعْتُ عَمَّارَ بْنَ يَاسِرٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللهِ صَلى الله عَلَيه وسَلمَ يَقُولُ لِعَلِيٍّ رضي الله عنه: يَا عَلِيُّ، طُوبَى لِمَنْ أَحَبَّكَ وَصَدَّقَ فِيكَ، وَوَيْلٌ لِمَنْ أَبْغَضَكَ وَكَذَّبَ فِيكَ. ¶ هكذا ورد في مسند عمار بن ياسر رضي الله عنهم أجمعين. ¶ الشيخ الرابع عشر ¶ أخبرنا الشيخ الإمام العالم الحافظ محدث الشام تاج الدين",
            "page": "87",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "-ق26ب- ¶ أبو الحسن محمد بن أبي جعفر القرطبي بقراءة الإمام أبي العباس أحمد بن محمود بن عمر الشيباني رحمهما الله وأنا أسمع في شهور سنة إحدى وأربعين وستمائة بكلاسة جامع دمشق حرسها الله تعالى، قال أخبرت أبو الفرج يحيى بن محمود بن سعد قراءة عليه وأنت تسمع فأقر به، قال أخبرنا أبو علي الحسن بن أحمد بن الحسن الحداد قراءة عليه وأنا حاضر أسمع، قال حدثنا أبو نعيم أحمد بن عبد الله الحافظ، قال أخبرنا أبو محمد عبد الله بن جعفر بن فارس قراءة عليه سنة أربع وأربعين وثلاثمائة، قال حدثنا أبو مسعود أحمد بن الفرات بن خالد الرازي الحافظ، قال أخبرنا أبو عامر العقدي، قال حدثنا هشام الدستوائي، عن َقَتَادَةُ، عَنْ أَنَسٍ، أَنَّ نَاسًا أتو النبي صلى الله عليه وسلم، فَاجْتَوَوْهَا المَدِينَةَ، فأمر لهم النبي صَلّى الله عَلَيهِ وَسَلّمَ بإِبِلِ وراعيها، فقَالَ: اشْرَبُوا مِنْ أَلْبَانِهَا وَأَبْوَالِهَا، فَقَتَلُوا الرَاعِيَ، وطردوا الإبل فبعث النبي صلى الله عليه وسلم في طلبهم فجيء بهم فقطع أيديهم وأرجلهم وسمر أعينهم، ثم طُرحوا في الشمس حتى ماتوا هـ. ¶ هذا حديث صحيح عال أخرجه البخاري في الزكاة، عن مسدد، عن يحيى بن سعيد، عن شعبة، عن قتادة عن أنس بنحو منه. ورواه مسلم في الصلاة، عن عمرو الناقد، عن أسود بن عامر شاذان، عن شعبة، عن قتادة، عن أنس به أو بنحوه منه هـ. ¶ فوقع لنا عاليا من طريق البخاري درجة، وبعلو من طريق مسلم بدرجتين.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "-ق27أ- ¶ ورواه أبو داود في الحدود، عن محمد بن بشار، عن ابن أبي عدي، عن هشام، عن قتادة، عن أنس، ورواه الترمذي في الطهارة، عن حسن الزعفراني، عن عفان، عن حماد، عن ثابت، وقتادة بن دعامة، عن أنس فوقع لنا عاليا بدرجتين ولله الحمد والمنة هـ. ¶ وبالإسناد إلى أبي مسعود، قال حدثنا الرقاشي، قال حدثنا عبد الله بن عبيد الله أبو عاصم، قال حدثني مُحَبَّرُ بْنُ هَارُونَ , عَنْ أَبِي يَزِيدَ الْمَدَنِيِّ , عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْمُرَقَّعِ قَالَ: فَتَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْبَرَ فِي أَلْفٍ وَثَمَانِ مِئَةٍ , فَقَسَّمَهَا عَلَى ثَمَانِيَةَ وعشرين سَهْمًا لكل مائة منهم سهماً وهي مخضرة من الفواكه , فَوَقَعَ النَّاسُ فِي الْفَاكِهَةِ , فَشَكَوا ذلك إلى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فقال رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يا أَيُّهَا النَّاسُ , إِنَّ الْحُمَّى رَائِدُ الْمَوْتِ , وَسِجْنُ اللَّهِ فِي الأَرْضِ , وَهِيَ قِطْعَةٌ مِنَ النَّارِ , فَإِذَا أَخَذَتْكُمْ فَبَرِّدُوا الْمَاءَ فِي الشِّنَانِ , وصُبُّوا عَلَيْكُمْ فِيمَا بَيْنَ الصَّلاَتَيْنِ - يَعْنِي الْمَغْرِبَ وَالْعِشَاءَ - قال ففعلوا فذهبت عنهم ثم قال أَيُّهَا النَّاسُ لَمْ يخلق الله عز وجل وِعَاءً إِذَا مُلِئَ شَرًّا مِنْ بَطْنٍ, فَإِنْ كان لاَبُدَّ فَاجْعَلُوا ثُلُثًا لِلطَّعَامِ , وَثُلُثًا لِلشَّرَابِ , وَثُلُثًا لِلريح. هـ ¶ الشيخ الخامس عشر ¶ أخبرنا الشيخ المسند المذكور أبي الوقت عبد الأول محمد بن أبي الحسن بن هبة الله المقريء المستندي رحمه الله",
            "page": "91",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "-ق27ب- ¶ قراءة عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام في شهور سنة اثنين وأربعين وستمائة، قال أخبرنا أبو السعادات نصر الله بن عبد الرحمن بن القزاز قراءة عليه، قال أخبرنا أبو القاسم علي بن أحمد بن بيان قراءة عليه قال أخبرنا أبو الحسن محمد بن محمد العطار، قا أخبرنا أبو علي إسماعيل بن محمد الصفار، قال حدثنا الحَسَنُ بْنُ عَرَفَةَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ أَبِي بَكْرِ بْنِ عبد الله أَبِي مَرْيَمَ الغَسَّانِيِّ، عَنْ رَاشِدِ بْنِ سَعْدٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنِ النَّبِيِّ صَلّى الله عَلَيهِ وَسَلّمَ فِي هَذِهِ الآيَةِ: {قُلْ هُوَ القَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ} فَقَالَ رسول الله صَلّى الله عَلَيهِ وَسَلّمَ: أَمَا إِنَّهَا كَائِنَةٌ وَلَمْ يَأْتِ تَأْوِيلُهَا بَعْدُ. هـ ¶ أخرجه أبو عيسى الترمذي في جامعه في التفسير، عن الحسن بن عرفة، عن إسماعيل بن عياش، عن أبي بكر بن عبد الله الغساني، عن راشد بن سعد الحمصي، وقال غريب. هـ ¶ فوقع لنا موافقة عالية. ¶ وبالإسناد إلى ابن عرفة قال حدثني الوليد بن الفضل العنزي، قا حدثني إسماعيل بن عبيد العجلي، عن حماد بن أبي سليمان، عن إبراهيم النخعي، عن علقمة بن قيس، عن عمار بن ياسر، قال: قال رسول الله صلى الله عليه وسلم يا عمار أتاني جبريل عليه السلام آنفاً، فقلت يا جبريل حدثني بفضائل عمر بن الخطاب رضي الله عنه",
            "page": "91",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "-ق28أ- ¶ في السماء، فقال: يا محمد لو حدثتك بفضائل عمر بن الخطاب في السماء مثل ما لبث نوح في قومه ألف سنة إلا خمسين عاما، ما نفدت فضائل عمر، وإن عمر حسنة من حسنات أبي بكر رضي الله عنهما. هـ ¶ أخبرنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع في شهور سنة أربع وثلاثين وستمائة، قال أخبرنا الحاجب أبو الفتح محمد بن عبد الباقي بن أحمد بن سلمان عرف بابن البطي قراءة عليه وأنا أسمع في سنة تسع وخمسين وخمس مائة، قال أخبرنا أبو الفضل أحمد بن الحسن بن عبدون المعدل، قال أخبرنا أبو بكر محمد بن عمر بن جعفر الخرقي، قال أخبرنا أبو القاسم بن محمد بن عبد الله الترمذي، قال حدثنا جدي أبو بكر محمد بن عبيد الله بن مرزوق بن دينار، قال حدثنا عفان بن مسلم، قال حدثنا عبد الصمد أبو العباس الهاشمي، قال حدثنا حسين بن الأذاني، قال حدثنا الحسين بن أبان بن يزيد، قال حدثنا عبد الرزاق، قال أخبرنا معمر، عن الزهري، عن ابن عباس، عن عائشة رضي الله عنهما قالت كانت ليلتي من رسول الله صلى الله عليه وسلم فقلت يا رسول الله ألست أكرم نسائك عليك؟ قال: بلى يا عائشة! فقلت حدثني عن أبي بكر، قال أخبرني جبريل عليه السلام عن الله عز وجل أن الله عز وجل لما خلق الأرواح اختار روح أبي بكر الصديق رضي الله عنه من بين الأرواح بعد النبيين والمرسلين فجعل تراب من الجنة وجعل ماءه من الحيوان وجعل له قصرا من ياقوتة بيضاء فيه مقاصير من اللؤلؤ الرطب وَإِنَّ اللَّهَ تَعَالَى ضَمِنَ لِي أَنْ لا يُكَلِّفَهُ",
            "page": "93",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "-ق28ب- ¶ سَيِّئَةً، وَلا يَسْلِبَهُ حَسَنَةً، وَإِنِّي ضَمِنْتُ أَنْ لا يَكُونَ لِي ضَجِيعٌ فِي حُفْرَتِي، وَلا خَلِيفَةٌ مِنْ بَعْدِي إِلا أَبُو بَكْرٍ الصِّدِّيقُ، فَبَايَعَ عَلَى ذَلِكَ جِبْرِيلُ وَمِيكَائِيلُ وَعُرِجَ بِخِلافِتِهِ إِلَى اللهِ عَزَّ وَجَلَّ بِرَايَةٍ مِنْ دُرَّةٍ بَيْضَاءَ، وَعُقِدَ اللواء تَحْتَ الْعَرْشِ، فَكَفَى لأَبِيكِ فَخْرًا، أَنْ بَايَعَ لَهُ جِبْرِيلُ وَمِيكَائِيلُ وَأَهْلُ السَّمَاوَاتِ وَأَهْلُ الأَرْضِ وَستة مِنَ الشَّيَاطِينِ وَطَرَفٌ مِنَ الْجِنِّ نَاؤُونَ فِي الْبَحْرِ، وَأَخَذَ مِيثَاقُهُ عَلَى الْوَحْشِ، فَمَنْ أَبَى هَذَا فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ. هـ ¶ وبالإسناد إلى عبد الصمد قال حدثنا أحمد بن عبد الحميد، قال حدثني يعقوب بن إبراهيم، قال حدثنا غيلان بن السكن، قال حدثني مجاعة بن ثابت، قال حَدَّثَنا عبد الله بن لهيعة عن عمرو بن شعيب، عَن أَبيه، عَن جَدِّه، قال جاء جُندب بن عبد الرحمن (1) إلى رسول الله صلى الله عليه وسلم يوم خيبر فقال يا رسول الله اشتبكت الحرب يوم خيبر واضطرم نارها ولسنا ندري ما يكون فخيرنا بأخير أصحابك من بعدك فقال رسول الله صَلَّى الله عَلَيهِ وَسلَّمَ هي هية أين القائد لها بازمتها هذا أبو بكر الصديق رضي الله عنه خليفتي من بعدي إلى يوم القيامة يقوم في الناس في مقامي، وهذا عمر بن الخطاب رضي الله عنه حبيبي ينطق بالحق على لساني، وهذا عثمان بن عفان هو مني وأنا منه وهذا علي بن أبي طالب رضي الله عنه أخي وصاحبي يوم القيامة رضي الله عنهم أجمعين. ¶ _حاشية_________ ¶ (1) كذا بالأصل (جندب بن عبد الرحمن) والصحيح (جندب بن عبد الله) .",
            "page": "95",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "-ق29أ- ¶ وأخبرنا عبد الله بن عمر الحنبلي قراءة عليه وأنا أسمع، قال أخبرنا أبو الفتح محمد بن عبد الباقي بن سلمان قراءة عليه وأنا أسمع، قال أخ أبو الفضل أحمد بن أحمد بن الحسن الحداد قراءة عليه وأنا أسمع، قال أخ أبو نعيم أحمد بن عبد الله بن أحمد بن إسحاق الحافظ قال أخبرنا أَبُو الأَزْهَرِ ضَمْرَةُ بْنُ حَمْزَةَ بْنِ هِلاَلٍ المَقْدِسِيُّ فِي كِتَابِهِ , وَحَدَّثَنِي عَنْهُ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ، قَالَ: حَدَّثَنِي أَبِي , قال: حَدَّثَنَا عبدُ اللهِ بْنُ سَعِيدٍ الْهَاشِمِيُّ المقريء , قَدِمَ عَلَيْنَا قال حَدَّثَنَا أَبِي , قال: حَدَّثَنَا عَبْدُ اللهِ بْنُ إِدْرِيسَ , عَنْ مَالِكِ بْنِ دِينَارٍ قَالَ: احْتَبَسَ المَطَرُ عَنَّا بِالْبَصْرَةِ فَخَرَجْنَا يَوْمًا بَعْدَ يَوْمٍ نَسْتَسْقِي فَلَمْ نَرَ أَثَرَ الإِجَابَةِ فَخَرَجْتُ أَنَا وَعَطَاءٌ السُّلَيْمِيُّ وَثَابِتٌ الْبُنَانِيُّ , وَيَحْيَى الْبَكَّاءُ , وَمُحَمَّدُ بْنُ وَاسِعٍ السجستاني , وَحَبِيبٌ أَبُو مُحَمَّدٍ الْفَارِسِيُّ , وَحَسَّانُ بْنُ أَبِي سِنَانٍ , وَعُتْبَةُ الْغُلاَمُ , وَصَالِحٌ المُرِّيُّ حَتَّى صِرْنَا إِلَى مُصَلًّى بِالْبَصْرَةِ وَخَرَجَ الصِّبْيَانُ مِنَ المُكَاتَبِ وَاسْتَسْقَيْنَا فَلَمْ نَرَ أَثَرَ الإِجَابَةِ وَانْتَصَفَ النَّهَارُ ثم انْصَرَفَ النَّاسُ وَبَقِيَتُ أَنَا وَثَابِتٌ الْبُنَانِيُّ فِي المُصَلَّى فَلَمَّا أَظْلَمَ اللَّيْلُ إِذَا بِأَسْوَدَ صَبِيحِ الْوَجْهِ دَقِيقِ السَّاقَيْنِ عَظِيمِ الْبَطْنِ عَلَيْهِ مِئْزَرَانِ مِنْ صُوفٍ فَقَوَّمْتِ جَمِيعَ مَا كَانَ عَلَيْهِ ما يساوي دِرْهَمَيْنِ فَجَاءَ إِلَىّ فَتَمَسَّحَ ثُمَّ دَنَا مِنَ المِحْرَابِ فَصَلَّى رَكْعَتَيْنِ فكَانَ قِيَامُهُ وَرُكُوعُهُ وَسُجُودُهُ سَوَاءً خَفِيفَتَيْنِ ثُمَّ رَفَعَ",
            "page": "97",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "-ق29ب- ¶ طَرْفَهُ إِلَى السَّمَاءِ فَقَالَ: يا سَيِّدِي إِلَى كَمْ تَرْدُدْ عِبَادَكَ فِيمَا لاَ يَنْقُصُكَ أَنَفَدَ مَا عِنْدَكَ أَمْ فَقَدْتَ خَزَائِنَ قُدْرَتِكَ؟ سَيِّدِي أَقْسَمْتُ عَلَيْكَ بِحُبِّكَ لِي إِلاَّ سَقَيْتَنَا غَيْثَكَ السَّاعَةَ السَّاعَةَ , فَمَا أَتَمَّ الْكَلاَمَ حَتَّى تَغَيَّمَتِ السَّمَاءُ وَأَخَذَتْنَا كَأَفْوَاهِ الْقِرَبِ وَمَا خَرَجْنَا مِنَ المُصَلَّى حَتَّى خُضْنَا المَاءَ إِلَى رُكَبِنَا , قَالَ: فَبَقِيَتْ أَنا وَثَابِتٌ مُتَعَجِّبِينَ مِنَ الأَسْوَدِ , ثُمَّ انْصَرَفَ فَتَبِعْنَاهُ , قَالَ: فَتَعَرَّضَتْ لَهُ فَقُلْتُ لَهُ: يَا أَسْوَدُ , أَمَا تَسْتَحِي؟ قَالَ: وَمَاذَا قُلْتُ؟ فَقُلْتُ لَهُ: قَوْلُكُ بِحُبِّكَ لِي , وَمَا يُدْرِيكَ أَنَّهُ يُحِبُّكَ؟ قَالَ: تَنَحَّ عَنْ هِمَتي لاَ تُعديهَا يَا مَنِ اشْتَغَلَ عَنْهُ بِنَفْسِهِ أَيْنَ كُنْتُ أَنَا حِينَ خَصَّنِي بِالتَّوْحِيدِ وَبِمَعْرِفَتِهِ؟ أَفَتُرَاهُ بَدَأَنِي بِذَلِكَ إِلاَّ بِمَحَبَّتِهِ لِي محبته لي عَلَى قَدْرِهِ وَمَحَبَّتِي لَهُ عَلَى قِدْرِي؟ قَالَ: ثُمَّ بَادَرَ يَسْعَى , فَقُلْتُ لَهُ: رَحِمَكَ اللَّهُ ارْفُقْ بِنَا , قَالَ: أَنا مَمْلُوكٌ عَلَى فَرْضٍ مِنْ طَاعَةِ مَالِكِي الصَّغِيرِ , قَالَ: فَجَعَلْنَا نَتَّبِعُهُ مِنَ الْبُعْدِ حَتَّى دَخَلَ دَارَ نَخَّاسٍ وَقَدْ مَضَى مِنَ اللَّيْلِ نِصْفُهُ فَطَالَ عَلَيْنَا النِّصْفُ الْبَاقِي فَلَمَّا أَصْبَحْنَا أَتَيْتُ النَّخَّاسَ فَقُلْتُ لَهُ: هل عِنْدَكَ غُلاَمٌ تَبِيعَنِيهِ لِلْخِدْمَةِ؟ قَالَ: نَعَمْ عِنْدِي مِئَةُ غُلاَمٍ كُلُّهُمْ لِذَلِكَ , قَالَ: فَجَعَلَ يُخْرِجُ إِلَيَّ وَاحِدًا بَعْدَ آخَرَ وَأَنَا أَقُولُ: غَيْرُ هَذَا حَتَّى عَرَضَ عَلَيَّ تِسْعِينَ غُلاَمًا ثُمَّ قَالَ لي: مَا بَقِيَ عِنْدِي غَيْرُ هَؤلاء وَلاَ أحِدٌ قَالَ: فَلَمَّا أَرَدْنَا الْخُرُوجَ دَخَلْتُ أَنا حُجْرَةً خَرِبَةً خَلْفِ دَارِهِ فَإِذَا أَنا بِالأَسْوَدِ نَائِمٌ , وكَانَ وَقْتُ الْقَيْلُولَةِ",
            "page": "99",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "-ق30أ- ¶ فَقُلْتُ: هُوَ وَرَبِّ الْكَعْبَةِ فَخَرَجْتُ إِلَى عِنْدِ النَّخَّاسِ فَقُلْتُ لَهُ: بِعْنِي ذَلِكَ الأَسْوَدَ , فَقَالَ: يَا أَبَا يَحْيَى ذَاكَ غُلاَمٌ مَشْؤُومٌ نِكِدٌ لَيْسَتْ لَهُ بِاللَّيْلِ هِمَّةٌ إِلاَّ الْبُكَاءُ وَبِالنَّهَارِ إِلاَّ الصَّلاَةُ وَالنَّوْمُ , فَقُلْتُ لَهُ: وَلِذَلِكَ أُرِيدُهُ , قَالَ: فَدَعَا بِهِ وَإِذَا هُوَ قَدْ خَرَجَ نَاعِسًا فَقَالَ لِي: خُذْهُ بِمَا شِئْتَ بَعْدَ أَنْ تُبْرِيَنِي مِنْ عُيُوبِهِ كُلِّهَا فَاشْتَرَيْتُهُ بِعِشْرِينَ دِينَارًا بِالْبَرَاءَةِ مِنْ كُلِّ عَيْبٍ , فَقُلْتُ: مَا اسْمُهُ؟ قَالَ: مَيْمُونٌ , قَالَ: فَأَخَذْتُ بِيَدِهِ وأَتَيْتُ أريد المَنْزِلِ فَبَيْنَا هُوَ يَمْشِي إِذْ قَالَ: يَا مَوْلاَيَ الصَّغِيرَ , لِمَاذَا اشْتَرَيْتَنِي وَأَنَا من المَخْلُوقِينَ؟ فَقُلْتُ: يا حَبِيبِي إِنَّمَا اشْتَرَيْنَاكَ لِنَخْدُمَكَ نَحْنُ بِأَنْفُسِنَا وَعَلَى رُؤُوسِنَا , فَقَالَ: وَلِمَ ذَاكَ؟ فَقُلْتُ: أَلَيْسَ أَنْتَ صَاحِبَنَا الْبَارِحَةَ؟ فِي المُصَلَّى فَقَالَ: وَقَدِ اطِّلَعْتُمَا عَلَى ذَلِكَ؟ فَقُلْتُ: أَنا الَّذِي اعْتَرَضْتُ عَلَيْكَ فِي الْكَلاَمَ , قَالَ: فَجَعَلَ يَمْشِي حَتَّى صَارَ إِلَى المَسْجِدِ فَدَخَلَهُ وَصَفَّ قَدَمَيْهِ فَصَلَّى رَكْعَتَيْنِ ثُمَّ رَفَعَ طَرْفَهُ إِلَى السَّمَاءِ فَقَالَ: إِلَهِي وَسَيِّدِي سِرٌّ كَانَ بَيْنِي وَبَيْنَكَ أَظْهَرْتَهُ لِلْمَخْلُوقِينَ وَكَيْفَ يَطِيبُ لِي الآنَ عَيْشٌ وَقَدْ وَقَفَ عَلَى مَا كَانَ بَيْنِي وَبَيْنَكَ غَيْرُكَ؟ أَقْسَمْتُ عَلَيْكَ إِلاَّ قَبَضْتَ رُوحِي السَّاعَةَ السَّاعَةَ , ثُمَّ سَجَدَ فَدَنَوْتُ مِنْهُ فَانْتَظَرْتُهُ سَاعَةً فَلَمْ يَرْفَعْ رَأْسَهُ فَحَرَّكْتُهُ فَإِذَا هُوَ مَيِّتٌ قَالَ: فَمَدَدْتُ يَدَيْهِ وَرِجْلَيْهِ فَإِذَا وَجْهٌ ضَاحِكٌ وَقَدِ ارْتَفَعَ السَّوَادُ وَصَارَ وَجْهُهُ كَالْقَمَرِ وَإِذَا بِشَابٍّ مِنَ الْبَابِ يقول: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ أَعْظَمَ اللَّهُ أَجَرْنَا فِي أَخِينَا , هَاكُمُ الْكَفَنَ فَكَفِّنُوهُ فِيهِ فَنَاوَلَنِي ثَوْبَيْنِ مَا رَأَيْتُ مِثْلَهُمَا ثُمَّ خَرَجَ فَكَفَّنَّاهُ فِيهِمَا , قَالَ: فَقَبْرُهُ يُسْتَسْقَى بِهِ وَتُطْلَبُ الْحَوَائِجُ إِلَى يَوْمِنَا هَذَا.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "-ق30ب- ¶ دعُوني واخرجوا عني رجال القيل والقال... فيا شوقي إلى شخص إلى الرحمن ميال ¶ وفي طاعة ذي العزة حطاط ورحال ¶ آخر الجزء الرابع من المشيخة المباركة ¶ ويتلوه في الخامس ترجمة أبي غالب منصور ¶ والحمد لله وحده وصلواته على سيدنا محمد رسوله وعبده ¶ بلغت قراءةً من أول هذه المشيخة خلا الكلام على أحاديثها، على المخرجة له القاضي الإمام العالم الفاضل ضياء الدين أبي الفضائل دانيال بن منكلي بن صرفا الكركي التكماني أطال الله بقائه، فكملت لي المشيخة جمعاء فسمع ذلك أبو يعقوب يوسف بن زريق بن عبد الرزاق النابلسي , وصح ذلك وثبت بمدرسة الحنابلة [ (1) ] في يوم الجمعة الثاني والعشرين من ذي القعدة سنة اثنتين وثمانين وستمائة كتبه محمد بن عبد الرحمن بن شابة عفا الله عنه. ¶ صحيح ذلك كتبه دانيال بن منكلي بن صرفا التركماني الكركي الشافعي النائب الحكم العزيز يومئذ مودع المحروسة وأعمالها عفا الله عنه في التاريخ ¶ _حاشية_________ ¶ (1) غير واضح بالأصل.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "-ق31ب- ¶ الجزء الرابع ¶ من ¶ الأحاديث العوال ¶ من الموافقات والأبدال والعوال ¶ مما خُرّج من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير ¶ علي بن بِلبَّان ¶ غفر الله ذنوبه ووفقه لصالح الأعمال",
            "page": "105",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "-ق32أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عُدةً للقائه ¶ الشيخ السادس عشر ¶ أخبرنا الشيخ الإما العالم الحافظ ناقد الحديث سيد العلماء، قدوة الأئمة، زكي الدين أبو محمد عبد العظيم بن عبد القوي بن عبد الله بن سلامة المنذري رحمه الله قراءة عليه وأنا أسمع بالقاهر المحروسة، بدار الحديث الكاملية في شهور سنة أربع وأربعين وستمائة، قال حدثنا الإمام العالم الحافظ أبو محمد جعفر بن أبي سعيد محمد بن أبي محمد المشهور بأبي سنان إملاء من لفظه وكنت أنا المستملي في حرم رسول الله صلى الله عليه وسلم بحضرة صفوة الشريف المبارك، زاده الله تعظيما وتشريفاً، قال أخبرتنا الشيخ أم البهاء فاطمة بنت محمد بن أبي سعيد البغدادي بقراءة والدي عليها، قالت أخبرنا أبو عثمان سعيد بن أحمد العيار، قال حدثنا أبو الحسين أحمد بن محمد بن عمر الخفاف، قال أخبرنا أبو العباس محمد بن إسحاق السراج، قال حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ عَبْدِ اللهِ بْنِ دِينَارٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ صَلى الله عَلَيهِ وَسَلمَ قَالَ: مَثَلِي وَمَثَلَ الأَنْبِيَاءِ مِنْ قَبْلِي، كَمَثَلِ رَجُلٍ بَنَى بَيْتًا، فَأَحْسَنَهُ وَأَجْمَلَهُ، إِلاَّ مَوْضِعَ لَبِنَةٍ مِنْ زَاوِيَةٍ، فَجَعَلَ النَّاسُ يَطُوفُونَ بِهِ، وَيَعْجَبُونَ لَهُ، وَيَقُولُونَ: هَلاَّ وُضِعَتْ هَذِهِ اللَّبِنَةُ؟ قَالَ: فَأَنَا اللَّبِنَةُ، وَأَنَا خَاتِمُ النَّبِيِّينَ. هـ ¶ أخرجه البخاري في المناقب، عن قتيبة به فوقع لنا موافقة عاليا",
            "page": "107",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "-ق32ب- ¶ وأخبرنا به عالياً من حديث جابر: شيخنا أبو المنجا عبد الله بن عمر بن زيد بن اللتي، قراءة عليه وأنا أسمع في شهور سنة أربع وثلاثين وستمائة، قال أخبرنا أبو الوقت عبد الأول بن عيسى بن شعيب السجزي الصوفي إجازة إن لم يكن سماعاً، قال أخبرنا أبو الحسن عبد الرحمن بن المظفر الداودي قراءة عليه وأنا أسمع في شهور سنة خمس وستين وأربعمائة، قال أخبرنا أبو محمد عبد الله بن أحمد السرخسي قراءة عليه وأنا أسمع في سنة إحدى وثمانين وثلاثمائة، قال أخبرنا أبو عبد الله محمد بن يوسف بن مطر الفربري، قراءة عليه وأنا أسمع سنة عشر وثلاثمائة، قال أخبرنا أبو عبد الله محمد بن إسماعيل البخاري، قال حدثنا محمد بن سنان، قال حدثنا سليم بن حيان، قال حدثنا سعيد بن مينا، عن جابر بن عبد الله قال: قال النبي صلى الله عليه وسلم إنما مثلي ومثل الأنبياء كرجل بنا داراً فأكملها وأحسنها وأجملها إلا موضع لبنة، وجعل الناس يدخلونها، ويقولون لولا موضع اللبنة. هـ ¶ رواه الإمام الجامع أبو عيسى الترمذي في الأمثال عن الإمام الحافظ شيخ المحدثين أبي عبد الله محمد بن إسماعيل البخاري، عن محمد بن سنان، عن سليم بن حيان، عن سعيد به. وقال: صحيح غريب من هذا الوجه فوقع لنا موافقة عالية، وباعتبار العدد كأني سمعته من الترمذي وساويت فيه شيخي عبد العظيم ولله الحمد. هـ ¶ وبالإسناد المذكور إلى أبي عبد الله محمد بن إسماعيل البخاري، قال حدثنا عبيد الله بن موسى، عن إسرائيل، عن أبي إسحاق",
            "page": "109",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "-ق33أ- ¶ عَنِ البَرَاءِ، قَالَ: اعْتَمَرَ النَّبِيُّ صَلى الله عَلَيهِ وَسَلمَ فِي ذِي القَعْدَةِ، فَأَبَى أَهْلُ مَكَّةَ أَنْ يَدَعُوهُ يَدْخُلُ مَكَّةَ حَتَّى قَاضَاهُمْ عَلَى أَنْ يُقِيمَ بِهَا ثَلاَثَةَ أَيَّامٍ، فَلَمَّا كَتَبُوا الكِتَابَ، كَتَبُوا: هَذَا مَا قَاضَى عَلَيْهِ مُحَمَّدٌ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ، فَقَالُوا: لاَ نُقِرُّ بِهَا، فَلَوْ نَعْلَمُ أَنَّكَ رَسُولُ اللهِ مَا مَنَعْنَاكَ، لَكِنْ أَنْتَ مُحَمَّدُ بْنُ عَبْدِ اللهِ، قَالَ: أَنَا رَسُولُ اللهِ، وَأَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ، ثُمَّ قَالَ لِعَلِيٍّ: امْحُ رَسُولُ اللهِ، قَالَ: لاَ وَاللهِ لاَ أَمْحُوكَ أَبَدًا، فَأَخَذَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ الكِتَابَ، فَكَتَبَ: هَذَا مَا قَاضَى عَلَيْهِ مُحَمَّدُ بْنُ عَبْدِ اللهِ، لاَ يَدْخُلُ مَكَّةَ سِلاَحٌ إِلاَّ فِي القِرَابِ، وَأَنْه لاَ يَخْرُجَ مِنْ أَهْلِهَا بِأَحَدٍ، إِنْ أَرَادَ أَنْ يَتَّبِعَهُ، وَلاَ يَمْنَعَ أَحَدًا مِنْ أَصْحَابِهِ إن أَرَادَ أَنْ يُقِيمَ بِهَا، فَلَمَّا دَخَلَهَا وَمَضَى الأَجَلُ، أَتَوْا عَلِيًّا رضي الله عنه فَقَالُوا: قُلْ لِصَاحِبِكَ: اخْرُجْ عَنَّا، فَقَدْ مَضَى الأَجَلُ، فَخَرَجَ النَّبِيُّ صَلى الله عَلَيهِ وَسَلمَ، فَتَبِعَتْهُمُ ابْنَةُ حَمْزَةَ: يَا عَمِّ يَا عَمِّ، فَتَنَاوَلَهَا عَلِيٌّ، فَأَخَذَ بِيَدِهَا، وَقَالَ لِفَاطِمَةَ: دُونَكِ ابْنَةَ عَمِّكِ أَحْمِلِيهَا، فَاخْتَصَمَ فِيهَا عَلِيٌّ وَزَيْدٌ بن حارثة وَجَعْفَرٌ، فَقَالَ عَلِيٌّ: أَنَا أَحَقُّ بِهَا وَهِيَ ابْنَةُ عَمِّي، وَقَالَ جَعْفَرٌ: ابْنَةُ عَمِّي وَخَالَتُهَا تَحْتِي، وَقَالَ زَيْدٌ: ابْنَةُ أَخِي، فَقَضَى بِهَا النَّبِيُّ صَلى الله عَلَيهِ وَسَلمَ لِخَالَتِهَا، وَقَالَ: الخَالَةُ بِمَنْزِلَةِ الأُمِّ، وَقَالَ لِعَلِيٍّ: أَنْتَ مِنِّي وَأَنَا مِنْكَ، وَقَالَ لِجَعْفَرٍ: أَشْبَهْتَ خَلْقِي وَخُلُقِي، وَقَالَ لِزَيْدٍ: أَنْتَ أَخُونَا وَمَوْلاَنَا. هـ",
            "page": "111",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "-ق33ب- ¶ أخرج الإمام الحافظ أبو عيسى الترمذي الفصل الأخير منه حسب في المناقب وهو وقال لجعفر أشبهت خَلْقي وخُلُقي. ¶ فرواه عن الإمام الحافظ أبي عبد الله محمد بن إسماعيل البخاري فذكره بسنده وهذه الموافقات من أحسن الموافقات وأعلاها رواية إمام عالم عالم حافظ عن إمام عالم حافظ ولله الحمد. ¶ الشيخ السابع عشر ¶ أخبرنا الشيخ الإمام العالم الورع الزاهد أبو عمرو عثمان بن عمر بن أبي بكر بن المالكي قراءة عليه وأنا أسمع في شهور سنة أربع وأربعين وستمائة، قال أخبرنا أبو القاسم هبة الله بن مسعود الأنصاري قراءة عليه وأنا أسمع، قال أخبرنا أبو صادق مرشد بن يحيى بن القاسم قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن محمد بن أحمد بن الحسين النيسابوري المعروف بابن الطفال قراءة عليه من أصل سماعه سنة أربعين وأربعمائة ونحن نسمع، قال أخ أبو الحسن محمد بن عبد الله بن زكريا بن حيويه النيسابوري، قال حدثنا أبو عبد الرحمن أحمد بن شعيب بن علي بن بحر النسائي لفظاً علينا من كتابه سنة أربع وتسعين ومائتين قال أخبرنا أبو عاصم عَنْ عَبْدِ الرَّزَّاقِ، قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: نَحْنُ الآخِرُونَ الأَوَّلُونَ يَوْمَ الْقِيَامَةِ،",
            "page": "113",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "-ق34أ- ¶ نَحْنُ أَوَّلُ النَّاسِ دُخُولاً الْجَنَّةَ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنْ بَعْدِهِمْ، فَهَدَانَا اللَّهُ لِمَا اخْتَلَفُوا مِنَ الْحَقِّ، النَّاسُ لَنَا فِيهِ تَبَعٌ، غَدًا لِلْيَهُودِ، وَلِلنَّصَارَى بَعْدَ غَدٍ. هـ ¶ هكذا رواه النسائي في سننه بهذا الإسناد، ورواه البخاري في ذكر بني إسرائيل، عن موسى بن وهيب، عن ابن طاووس، عن أبيه، عن أبي هريرة فذكره بمعناه أو بنحو منه. ¶ ورواه مسلم في الصلاة، عن ابن حاتم، عن بهز بن أسد، عن وهيب، عن طاووس، عن أبيه، عن أبي هريرة فذكره. ¶ وبالإسناد إلى النسائي، قال أَخْبَرَنَا قُتَيْبَةُ، قَالَ: حَدَّثَنَا بَكْرٌ، وهو ابْنَ مُضَرَ، عَنِ ابْنِ الْهَادِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَتَيْتُ الطُّورَ فَوَجَدْتُ كَعْبًا، فَمَكَثْتُ أَنَا وَهُوَ يَوْمًا أُحَدِّثُهُ عَنْ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ (1) خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ، وَفِيهِ أُهْبِطَ، وَفِيهِ تِيبَ عَلَيْهِ، وَفِيهِ قُبِضَ، وَفِيهِ تَقُومُ السَّاعَةُ، مَا عَلَى الأَرْضِ مِنْ دَابَّةٍ إِلاَّ وَهِيَ تُصْبِحُ يَوْمَ الْجُمُعَةِ مُصِيخَةً، حَتَّى تَطْلُعَ الشَّمْسُ شَفَقًا مِنَ السَّاعَةِ إِلاَّ ابْنَ آدَمَ، وَفِيهِ سَاعَةٌ لاَ يُصَادِفُهَا مُؤْمِنٌ وَهُوَ فِي الصَّلاَةِ يَسْأَلُ اللَّهَ شَيْئًا إِلاَّ أَعْطَاهُ إِيَّاهُ , قَالَ كَعْبٌ: ذَلِكَ يَوْمٌ فِي كُلِّ سَنَةٍ، فَقُلْتُ: بَلْ هِيَ فِي كُلِّ جُمُعَةٍ، (2) فَخَرَجْتُ فَلَقِيتُ بَصْرَةَ بْنَ أَبِي بَصْرَةَ الْغِفَارِيَّ، فَقَالَ: مِنْ أَيْنَ جِئْتَ؟ قُلْتُ: مِنَ الطُّورِ، قَالَ: لَوْ لَقِيتُكَ مِنْ قَبْلِ أَنْ ¶ _حاشية_________ ¶ (1) في سنن النسائي ((فَمَكَثْتُ أَنَا وَهُوَ يَوْمًا أُحَدِّثُهُ عَنْ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَيُحَدِّثُنِي عَنِ التَّوْرَاةِ، فَقُلْتُ لَهُ: قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ)) وبهذا قد اكتمل السياق. ¶  (2) في سنن النسائي ((فَقُلْتُ: بَلْ هِيَ فِي كُلِّ جُمُعَةٍ، فَقَرَأَ كَعْبٌ التَّوْرَاةَ، ثُمَّ قَالَ: صَدَقَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ هُوَ فِي كُلِّ جُمُعَةٍ. فَخَرَجْتُ فَلَقِيتُ بَصْرَةَ))",
            "page": "115",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "-ق34ب- ¶ تَأْتِهِ (1) ، فقُلْتُ لَهُ: وَلِمَ؟ قَالَ: إِنِّي سَمِعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ: لاَ تُعْمَلُ الْمَطِيُّ إِلاَّ إِلَى ثَلاَثَةِ مَسَاجِدَ: الْمَسْجِدِ الْحَرَامِ , وَمَسْجِدِي , وَمَسْجِدِ بَيْتِ الْمَقْدِسِ , فَلَقِيتُ عَبْدَ اللهِ بْنَ سَلاَمٍ، فَقُلْتُ: لَوْ رَأَيْتَنِي خَرَجْتُ إِلَى الطُّورِ فَلَقِيتُ كَعْبًا فَمَكَثْتُ أَنَا وَهُوَ يَوْمًا أُحَدِّثُهُ عَنْ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَيُحَدِّثُنِي عَنِ التَّوْرَاةِ، فَقُلْتُ لَهُ: قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ فِيهِ خُلِقَ آدَمُ، وَفِيهِ أُهْبِطَ، وَفِيهِ تِيبَ عَلَيْهِ، وَفِيهِ قُبِضَ، وَفِيهِ تَقُومُ السَّاعَةُ، مَا عَلَى الأَرْضِ دَابَّة إِلاَّ وَهِيَ تُصْبِحُ مُصِيخَةً حَتَّى تَطْلُعَ الشَّمْسُ شَفَقًا مِنَ السَّاعَةِ إِلاَّ ابْنَ آدَمَ، وَفِيهِ سَاعَةٌ لاَ يُصَادِفُهَا عَبْدٌ مُؤْمِنٌ وَهُوَ فِي الصَّلاَةِ يَسْأَلُ اللَّهَ شَيْئًا إِلاَّ أَعْطَاهُ إِيَّاهُ , قَالَ كَعْبٌ: ذَلِكَ يَوْمٌ فِي كُلِّ سَنَةٍ، فَقَالَ عَبْدُ اللهِ بْنُ سَلاَمٍ: كَذَبَ كَعْبٌ، ثم قُلْتُ: ثُمَّ قَرَأَ كَعْبٌ، فَقَالَ: صَدَقَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: هُوَ فِي كُلِّ جُمُعَةٍ، فَقَالَ عَبْدُ اللهِ بن سلام: صَدَقَ كَعْبٌ إِنِّي لأَعْلَمُ تِلْكَ السَّاعَةَ، فَقُلْتُ: يَا أَخِي، حَدِّثْنِي بِهَا، قَالَ: هِيَ آخِرُ سَاعَةٍ مِنْ يَوْمِ الْجُمُعَةِ قَبْلَ أَنْ تَغِيبَ الشَّمْسُ , فَقُلْتُ: أَلَيْسَ قَدْ سَمِعْتَ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ: لاَ يُصَادِفُهَا مُؤْمِنٌ وَهُوَ فِي الصَّلاَةِ، وَلَيْسَتْ تِلْكَ السَّاعَةَ صَلاَةٌ، قَالَ: أَلَيْسَ قَدْ سَمِعْتَ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنْ صَلَّى وَجَلَسَ يَنْتَظِرُ الصَّلاَةَ لَمْ يَزَلْ فِي صَلاَتِهِ حَتَّى تَأْتِيَهُ الصَّلاَةُ الَّتِي تُلاَقِيهَا؟ قُلْتُ: بَلَى، قَالَ: هُوَ كَذَلِكَ. هـ ¶ _حاشية_________ ¶ (1) في سنن النسائي: ((تَأْتِيَهُ لَمْ تَأْتِهِ)) .",
            "page": "117",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "-ق35أ- ¶ هكذا رواه النسائي في كتابه بالسند المذكور، ورواه أبو داود في الصلاة، عن القعنبي، عن مالك، عن يزيد بن عبد الله بن الهاد، عن محمد بن إبراهيم به فذكره بطوله. ورواه الترمذي فيه عن إسحاق بن موسى، عن معن، عن مالك به. فوقع لنا عالياً من طريق أبي داود بدرجة، والترمذي بدرجتين ولله الحمد. ¶ الشيخ الثامن عشر ¶ أخبرنا الشيخ الإمام العالم الحافظ الرحال شمس الدين قدوة المحدثين أبو الحجاج يوسف بن خليل بن عبد الله الدمشقي بقراءة العمام العالم الفاضل الحافظ أبي العباس أحمد بن محمد بن عبد الله الظاهري عليه وأنا أسمع في شهور سنة اثنين وأربعين وستمائة، قال له أخبرك أبو جعفر محمد بن إسماعيل بن محمد بن أبي الفتح الطرسوسي قراءة عليه فأقر به، وقال نعم، قال أخبرنا أبو زكريا يحيى بن عبد الوهاب بن محمد بن منده قراءة عليه في سنة خمس وخمس مائة، قال أخبرنا أبي أبو عمرو عبد الوهاب والإمام عمي أبو القاسم عبد الرحمن رحمهما الله قالا أخبرنا أبونا رحمه الله، قال أخ عبد الرحمن بن محمد الجلاب بهمذان، قال حدثنا إسحاق بن إبراهيم بن تميم المصيصي، قال حدثنا عبد الله بن محمد بن ربيعة، قال حدثنا مالك بن أنس، عن الزهري، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ رضي الله عنه، عن النبي صَلى الله عَلَيه وسَلمَ أنه قال: نَضَّرَ اللهُ عَبْدًا سَمِعَ مَقَالَتِي فَوَعَاهَا، ثُمَّ أَدَّاهَا إِلَى مَنْ لَمْ يَسْمَعْهَا، فَرُبَّ حَامِلِ فِقْهٍ لاَ فِقْهَ لَهُ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هو أَفْقَهُ مِنْهُ،",
            "page": "119",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "-ق35ب- ¶ ثَلاَثٌ لاَ يُغِلُّ عَلَيْهِنَّ قَلْبُ مُؤْمِنٍ: إِخْلاَصُ الْعَمَلِ لِلَّهِ، وَطَاعَةٌ لذَوِي الأَمْرِ، وَلُزُومُ جَمَاعَةِ المسلمين، فَإِنَّ دَعْوَتَهُمْ تُحِيطُ مِنْ وَرَائِهِمْ. ¶ غريب من حديث مالك بن أنس، عن الزهري تفرد به عبد الله بن محمد، ورواه جماعة عن الزهري، منهم صالح بن كيسان، ومحمد بن عبد الله بن أخي الزهري، ومحمد بن إسحاق، وعبد السلام بن أبي الجنوب. هـ ¶ والمشهور ما أخبرناه أبو بكر محمد بن عبد الله، قال أخبرنا أبو القاسم سليمان بن أحمد بن أيوب، قال حدثنا أحمد بن داود المكي، قال حدثنا محمد بن الصلت أبو يعلى التوزي، قال حدثنا عيسى بن يونس وعبدة، عن محمد بن إسحاق عن الزهري، عن محمد بن جبير بن مطعم، عن أبيه رضي الله عنه، قال سمعت رسول الله صلى الله عليه وسلم يقول بالخيف خيف مِنى... الحديث مثله. هـ ¶ رواه يعلى بن عبيد، وأحمد بن عبدة، وغيرهما، عن محمد بن إسحاق، ورواه عبيد بن عبيدة (1) ، عن المعتمر بن سليمان، عن أبيه فقال: عن الزهري، مرسلاً ورواه محمد بن إسحاق، عن عمرو بن أبي عمرو، عن محمد بن جبير، عن أبيه رضي الله عنه به. تم كلام ابن منده. ¶ قلت أخرجه ابن ماجه في السنة، عن محمد بن عبد الله بن نمير، عن أبيه، عن أبي إسحاق، عن عبد الله، عن عبد السلام، عن الزهري، عن محمد بن جبير به. هـ ¶ الشيخ التاسع عشر ¶ أخبرنا الشيخ الإمام العالم المعمر المقريء أبو محمد عبد الحق بن خلف بن عبد الحق الحنبلي الدمشقي الصالحي رحمه الله قراءة عليه وأنا أسمع في شهور سنة إحدى وأربعين وستمائة، قال أخبرنا أبو محمد بن عبد الوهاب الكتاني قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن علي بن المسلم بن علي السلمي قراءة عليه، قال أخبرنا أبو الحسن أحمد بن عبد الواحد بن محمد بن أحمد بن أبي الحديد السلمي قراءة عليه سنة ست وسبعين وأربعمائة ¶ _حاشية_________ ¶ (1) كذا بالأصل (لم أجد هذا الاسم أو هذا السند) .",
            "page": "121",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "-ق36أ- ¶ قال أخبرنا جدي أبو بكر محمد بن أحمد بن عثمان السلمي قراءة عليه، قال أخبرنا أبو بكر محمد بن جعفر بن سهل السامري، قال حدثنا علي بن داود القنطري، قال حدثنا عبد الله بن صالح، حدثنى أبو عبد الله المشرقي، عن أبى الحارث الوراق، عن ثور بن يزيد، عن مورق العجلى، عن عبادة بن الصامت رضي الله عنه، قال: لما قدم وفد إياد على النبي صلى الله عليه وسلم قال: يا معشر وفد إياد، ما فعل قس بن ساعدة الايادي؟ قالوا: هلك يا رسول الله، قال: لقد شهدته يوما بسوق عكاظ على جمل أحمر يتكلم بكلام معجب مونق لا أجدني أحفظه، فقام إليه أعرابي من أقاصى القوم فقال: أنا أحفظه يا رسول الله، قال: فسُرّ النبي صلى الله عليه وسلم بذلك، قال: فكان بسوق عكاظ على جمل أحمر وهو يقول: يا معشر الناس اجتمعوا، فكل من فات فات، وكل شئ آت آت، ليل داج، وسماء ذات أبراج، وبحر عجاج، نجوم تزهر، وجبال مرساة، وأنهار مجراة، إن في السماء لخبرا، وإن في الارض لعبرا، مالى أرى الناس يذهبون ويموتون فلا يرجعون، أرضوا بالاقامة فأقاموا، أم تُركوا فناموا. ¶ أقسم قس بالله قسما لا ريب فيه، إن لله دينا هو أرضى من دينكم هذا وإن كان فيه بعض الاستطال ثم أنشأ يقول: ¶ في الذاهبين الاولين... من القرون لنا بصائر ¶ لما رأيت مواردا... للموت ليس لها مصادر",
            "page": "123",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "-ق36ب- ¶ ورأيت قومي نحوها... يمضى الاصاغر والاكابر ¶ لا من مضى يأتي إليك... ولا من الباقين غابر ¶ أيقنت أنى لا محالة... حيث صار القوم صائر ¶ الشيخ العشرون ¶ أخبرنا الشيخ الإمام العالم مفتي الفرق قدوة المسلمين أبو الفضائل عبد الكريم بن القاضي الإمام أبي القاسم عبد الصمد بن محمد الأنصاري قراءة عليه وأنا أسمع، قال أخبرنا أبو طاهر بركات بن إبراهيم بن طاهر قراءة عليه وأنا أسمع قال أخبرنا أبو محمد هبة الله بن أحمد بن محمد في شهور سنة إحدى وعشرين وخمسمائة، قال أخبرنا أبو الحسين محمد بن مكي بن عثمان المصري قدم علينا دمشق قراءة عليه وأنا أسمع في شهور سبع وعشرين وأربعمائة، قال أخبرنا محمد بن أحمد بن علي بن الحسين البغدادي في منزله بمصر سنة ست وتسعين وثلاثمائة، قال حدثنا أبو القاسم عبد الله بن محمد بن عبد العزيز، ثنا علي بن الجعد أَخْبَرَنَا شُعْبَةُ، وَهُشَيْمٌ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ عُمَارَةَ بْنِ حَدِيدٍ، عَنْ صَخْرٍ الْغَامِدِيِّ قال: قال رسول الله صلى الله عليه وسلم قَالَ: اللَّهُمَّ بَارِكْ لِأُمَّتِي فِي بُكُورِهَا. ¶ قال محمد بن أحمد البغدادي هذا الحديث أول شيء سمعت في البغوي وحفظتها وأعطاني أبي ديناراً. هـ ¶ أخرجه أبو داود في الجهاد، عن سعيد بن منصور، عن هشيم، عن يعلى، عن عمارة، عن صخر به. ورواه الترمذي في البيوع عن يعقوب بن إبراهيم الدورقي، عن هشيم به، وقال حسن وَلاَ نَعْرِفُ",
            "page": "125",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "-ق37أ- ¶ لِصَخْرٍ عَنِ النَّبِيِّ صَلّى الله عَلَيهِ وَسَلّمَ غَيْرَ هَذَا الحَدِيثِ. فوقع لنا بدلا عاليا لهما ولله الحمد والمنة. هـ ¶ وأخبرنا شيخنا أبو محمد عبد الحق بن خلف الصالح قراءة عليه وأنا أسمع، قال أخبرنا عبد الله بن عبد الوهاب قراءة عليه، قال أخبرنا أبو الحسين بن المسلم قراءة عليه، قال أخبرنا أحمد بن عبد الواحد السُلمي، قال أخبرنا محمد بن أحمد السُلمي قراءة عليه، قال أخبرنا محمد بن جعفر، قال حدثنا عبد الله بن محمد البغوي، قال حدثنا عمارة بن زيد، قال حدثني أبو البختري وهب بن وهب، قال حدثني محمد بن إسحاق، عن يحيى بن عبيد الله بن الحارث، عن أبيه، قال حدثني سلمان الفارسي، قال: كنا مع النبي صلى الله عليه وسلم في مسجده في يوم مطير ذي سحاب ورياح، ونحن ملتفون حوله فسمعنا صوتاً لا نرى شخصه وهو يقول السلام عليك يا رسول الله فرد عليه السلام وقال: ردوا على أخيكم السلام، قال فرددنا عليه، فقال رسول الله صلى الله عليه وسلم: من أنت، قال: أنا عُرفطة بن سراج أحد بني لجاج أتيتك يا رسول الله مسلما فقال له النبي صَلَّى الله عَلَيه وسَلَّم مرحبا بك يا عرفطة أظهر لنا رحمك الله في صورتك قال سلمان فظهر لنا شيخ أزب أشعر قد لبس وجهه شعرا غليظا متكاثفا قد واراه وإذا عيناه مشقوقتان طولا وله فم في صدره",
            "page": "127",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "-ق37ب- ¶ فيه أنياب بادية طوال وإذا له في موضع الأظفار من يديه مخاليب كمخاليب السباع فلما رأيناه أقشعرت جلودنا ودنونا من النبي صَلَّى الله عَلَيه وسَلَّم فقال الشيخ يا نبي الله ابعث معي من يدعو جماعة قومي إلى الإسلام وأنا أرده إليك سالما إن شاء الله فقال رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم لأصحابه أيكم يقوم معه فيبلغ الجن عني وله على الجنة فما قام أحد وقال الثانية والثالثة فما قام أحد فقال علي رضوان الله عليه أنا يا رسول الله فالتفت النبي صَلَّى الله عَلَيه وسَلَّم إلى الشيخ فقال وافني إلى الحرة في هذه الليلة أبعث معك رجلا يفصل بحكمي وينطق بلساني ويبلغ الجن عني قال سلمان فغاب الشيخ وأقمنا يومنا فلما صلى النبي صَلَّى الله عَلَيه وسَلَّم العشاء الآخرة وانصرف الناس من مسجده قال يا سلمان سر معي فخرجت معه وعلي بين يديه حتى أتيت الحرة فإذا الشيخ على بعير كالشاه وإذا بعير آخر على ارتفاع الفرس فجعل عليه رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم عليا وحملني خلفه وشد وسطي إلى وسطه بعمامة وعصب عيناي وقال يا سلمان لا تفتح عينيك حتى تسمع عليا يؤذن ولا يردعَنّك ما تسمع فإنك آمن إن شاء الله ثم أوصى عليا بما أحب أن يوصيه ثم قال سيروا ولا قوة إلا بالله فثار البعير ثم رفع سائرا يدف كدفيف النعام وعلىٌّ يتلو القرآن فسرنا ليلتنا حتى إذا طلع الفجر أذن علي",
            "page": "129",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "-ق38أ- ¶ وأناخ البعير وقال انزل يا سلمان فحللتُ عَيني ونزلتُ فإذا أنا بأرض قوراء لا ماءَ ولا شجر ولا عو ولا حجر فلما بان الفجر أقام عليٌّ الصلاة وتقدم وصلى بنا أنا والشيخ ولا أزال أسمع الحس حتى إذا سلم علي التفت فإذا خلق عظيم لا يسمعهم إلا الخطيب الصيت الجهير فأقام علي يسبح ربه حتى طلعت الشمس، ثم قام بينهم خطيبا فخطبهم فاعترضه منهم مردة فأقبل علي عليهم، فقال: أبالحق تكذبون وعن القرآن تصدفون وبآيات الله تجحدون ثم رفع طرفه إلى السماء، فقال: بالكلمة العظمى والأسماء الحسنى والعزائم الكبرى والحي القيوم محيي الموتى ورب الأرواح والأرض والسماء، يا حرسة الجن ورصدة الشياطين اهبطوا بالجمرة التي لا تطفى والشهاب الثاقب والشواظ المحرق والنحاس القاتل والذاريات وكهيعص والطواسين ويس ونون والقلم وما يسطرون والنجم إذا هوى والطور وكتاب مسطور في رق منشور والبيت المعمور لما أسرعتم الانحدار إلى المردة المتولعين المتكبرين الجاحدين لآيات رب العالمين، قال سلمان: فحسست بالأرض من تحتي ترتعد وسمعت في الهواء دويا شديدا ثم نزلت نار من السماء صعق لها كل من رآها من الجن وخرت على وجوهها مغشيا عليها وخررت أنا على وجهي ¶ -ق38ب- ¶ ثم أفقت فإذا دخان يفور من الأرض يحول بيني وبين النظر إليهم فأقام الدخان طويلا بالأرض، قال سلمان فصاح بهم علي: ارفعوا رؤوسكم فقد أهلك الله الظالمين ثم عاد إلى خطبته فقال يا معشر الجن والشياطين اعلموا أن الأرض قد مُلئت عدلا كما كانت مملوءة جوراً هذا هو الحق {فماذا بعد الحق إلا الضلال فأنى تصرفون} قال سلمان فعجبت الجن لفعله وانقادوا مذعنين له وقالوا آمنا بالله وبرسوله وبرسول رسوله لا نكذب وأنت الصادق المصدوق قال سلمان وانصرفنا في الليل على البعير الذي كنا عليه وشد عليٌّ وسطي إلى وسطه وقال اعصب عينيك واذكر الله في نفسك وسرنا يدف بنا البعير دفيفا والشيخ الذي قدم على رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم أمامنا حتى قدمنا الحرة وذلك قبل طلوع الفجر فنزل عليٌّ ونزلت وسرح البعير فمضى ودخلنا المدينة فصلينا الغداة مع النبي صَلَّى الله عَلَيه وسَلَّم فلما سلم رآنا فقال لعلي كيف رأيت القوم قال أجابوا وأذعنوا وقص عليه خبرهم فقال رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم أما أنهم لا يزالون لك هائبين إلى يوم القيامة. ¶ أخبرنا عبد الله بن عمر الخزيمي قراءة عليه وأنا أسمع قال",
            "page": "131",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "-ق39أ- ¶ أخبرنا أبو الفتح أحمد بن أحمد، محمد بن اليعسوب قراءة عليه وأنا أسمع، قال أخبرنا محمد بن عبد الواحد بن الحسن القزاز قراءة عليه وأنا أسمع، قال أخبرنا أبو علي الحسن بن أحمد بن عبد بن البنا الفقيه المقريء، قال أخبرنا أبو بكر محمد بن عمرو البزاز، قال أخبرنا أبو عبد الله ¶ الهروي، قال أخبرنا أبو إسحاق، قال حدثنا أبو عبد الله السمرقندي، قال سمعت يحيى بن معاذ الرازي، يقول: إلهي أدعوك بلسان نعمتك فأجبن بلسان كرمك، إلهي إذا شهد لي الإيمان بتوحيدك ونطق لساني بتحميدك، ودلني القرآن على فواصل جودك، ويشفع لي محمد خير عبيدك، فكيف لا يبتهج رجائي بحسن موعودك هـ. ¶ وكان يحيى كثيرا يطلب الخلوة والتفرد من الناس فدخل عليه أخوه ذات يوم فقال له: يا أخي كم تترك الناس إن كنت من الناس، فلا بد من الناس، قال فنظر إليه يحيى، ثم قال له: إن كنت من الناس فلابد من الله، ثم أنشأ يحيى يقول: ¶ دعوا بالله تعذالي... فما أن تفهموا حالي (1) ¶ _________ ¶ (1) وأخرجوا عني... رجال القيل والقال... فيا شوقي إلى شخص... إلى الرحمن ميال... وفي سر من الأسر... حطاط ورحال.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "-ق39ب- ¶ قريء على شيخنا أبي يعقوب يوسف بن محمود بن الحسين الساوي وأنا أسمع، قال قريء على الحافظ أبي طاهر السلفي وأنا أسمع قال قريء على أبي عبد الله القاسم بن الفضل الثقفي وأنا أسمع، قال أخبرنا أبو بكر أحمد بن الحسن الحرشي بنيسابور، وأبو عبد الله محمد بن إبراهيم بن جعفر الجرجاني بأصبهان قالا: حدثنا محمد بن يعقوب بن يوسف الأصم، قال حدثنا محمد بن سنان القزاز، قال: حَدَّثَنَا مُحَمَّدِ بْنِ يَعْقُوبُ الزُّهْرِيِّ، حَدَّثَنَا يَزِيدُ بْنُ عَمْرِو بْنِ مُسْلِمٍ الْخُزَاعِيُّ ثم المصطلقي، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، قَالَ: كُنْتُ عِنْدَ رَسُولِ اللهِ صَلى الله عَليه وسَلم فَأَنْشَدْتُهُ قَوْلَ سُوَيْدِ بْنِ عَامِرٍ المُصْطَلِقِيِّ: ¶ لاَ تَأْمَنَنَّ وَإِنْ أَمْسَيْتَ فِي حَرَمٍ... إِنَّ المَنَايَا بِجَنْبَيْ كُلِّ إِنْسَانِ ¶ وَاسْلُكْ سبيلك تَمْشِ غَيْرَ مُخْتَشِعٍ... حَتَّى تُلاَقِي مَا يُمَنِّي لَكَ المَانِي ¶ وَكُلُّ ذِي صَاحِبٍ يَوْمًا مُفَارِقُهُ... وَكُلُّ زَادٍ وَإِنْ أَبْقَيْتَهُ فَانِي ¶ وَالْخَيْرُ وَالشَّرُّ مَقْرُونَانِ فِي قَرْنٍ بِكُلِّ ذَاكَ يَأْتِيكَ الْجَدِيدَانِ ¶ فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: لَوْ أَدْرَكَنِي هَذَا لأَسْلَمَ، فَبَكَى أَبِي فَقُلْتُ: يَا أَبَتَاهُ مَا يُبْكِيكَ مِنْ مُشْرِكٍ مَاتَ فِي الْجَاهِلِيَّةِ؟ فَقَالَ: إِنِّي مَا رَأَيْتُ مشركة تلقفت مِنْ مُشْرِكٍ خَيْرًا مِنْ سُوَيْدٍ. ¶ آخر الجزء الثالث من المشيخة المباركة ¶ يتلوه الجزء الرابع ¶ والحمد لله وصلى على نبينا محمد وآله وصحبه وسلم",
            "page": "135",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "-ق40أ- ¶ سمع جميع هذا الجزء الثالث وما قبله وما بعده من الأجزاء إلى آخر المشيخة وهو آخر الجزء الثاني على الشيخ الإمام العالم الفاضل الصدر الكامل القاضي ضياء الدين دانيال بن منكلي بن صرفا الشافعي بحضور مخرجها علي بن بِلبَّان المشرف الناصري بقراءة الشيخ الإمام العالم الفاضل الصدر الكامل شرف الدين أبي العباس أحمد بن إبراهيم بن سباع الشافعي الفزاري فسمع بقرآته قراءة عمرو بن أخيه محدث الإمام العالم أخي شيخ المشائخ تاج الدين عبد الرحمن بن إبراهيم بن سباع الشافعي",
            "page": "137",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "-ق40أ- ¶ الجزء الخامس ¶ من ¶ الأحاديث العوال ¶ من المصافحات والموافقات والأبدال والعوال ¶ مما خُرّجَ من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ضياء الدين دانيال ¶ تخريج العبد الفقير علي بن بِلبَّان ¶ غفر الله له ذنوبه ووفقه لصالح الأعمال ¶ -ق41أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عُدة للقائه ¶ الشيخ الحادي والعشرون ¶ أخبرنا الشيخ الجليل الأصيل المسند أبو غالب منصور بن أحمد بن محمد بن محمد بن الحسين المعروف بابن المعُوّج بقراءة أبي الحسن علي بن أبي الفضل، أخ إبراهيم بن عمر بن الدردانة وأنا أسمع في شهور سنة اثنتين وأربعين وستمائة بمدينة السلام بغداد أعادها الله إلى الإسلام قال له: أخبرك أبو الفتح محمد بن عبد الباقي بن أحمد بن سلمان الحاجب عُرف بابن البطي إجازة فأقر به، قال أخبرنا مالك بن أحمد بن علي أبو عبد الله البانياسي الفراء قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن أحمد بن محمد بن موسى بن القاسم المعروف بابن الصلت، قال حدثنا إبراهيم بن عبد الصمد الهاشمي، قال حدثنا أبو مصعب أحمد بن أبي بكر الزهري، عن مالك عن ابن شهاب، عن عبد الله والحسن ابني محمد بن علي، عن أسماء، عن علي بن أبي طالب رضي الله عنه أن رسول الله صلى الله عليه وسلم نهى عن مُتعة النساء يوم خيبر، وعن أكل لحوم الحمر الإنسية هـ. ¶ حديث صحيح رواه البخاري من طرق منها: عن ابن يوسف، عن مالك. ومسلم، عن يحىي بن يحيى، عن مالك. والترمذي عن ابن بشار عن عبد الوهاب الثقفي عن يحيى بن سعيد (1) ،عن مالك به. وقال صحيح. ورواه النسائي من طرقٍ، ورواه في جمعه حديث مالك ¶ _حاشية_________ ¶ (1) هو ابن قيس الأنصاري.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "-ق41ب- ¶ فرواه عن أبي عبد الرحمن زكريا بن يحيى السجزي خياط السنة، عن إبراهيم بن عبد الله بن محمد، عن سعد بن محبوب بن عمرو الأشعثي (1) ، عن أبي زبيد عبثر بن القاسم، عن سفيان الثوري، عن مالك بن أنس، عن ابن شهاب، عن عبد الله، والحسن ابني محمد بن علي، عن أبيهما به. فوقع لنا بدلا للبخاري ومسلم ومن طريق الترمذي باعتبار العدد كأني سمعته من الجراحي وبينه وبين الترمذي راوٍ واحدٍ، وباعتبار العدد أيضاً من طريق النسائي كأني سمعته من النسائي نفسه وصافحته ولقيته ولله الحمد والمنة. ¶ وبالإسناد إلى إبراهيم بن عبد الصمد الهاشمي، قال حدثنا أحمد بن أبي بكر الزهري، عن مالك، عن ابن شهاب، عن سالم، عن أبيه، أن رسول الله صلى الله عليه وسلم مر على رجل وهو يعظ أخاه في الحياء، فقال رسول الله صلى الله عليه وسلم الحياء من الإيمان هـ. ¶ حديث صحيح متفق على صحته، أخرجه البخاري عن عبد الله بن يوسف التنيسي، عن مالك به. وأخرجه مسلم من طرق منها: عن عبد بن حميد، عن عبد الرزاق، عن معمر، عن الزهري به. فوقع لنا بدلاً للبخاري، ومن طريق مسلم عالياً بثلاث درجات ولله الحمد. ¶ الشيخ الثاني والعشرون ¶ _حاشية_________ ¶ (1) كذا بالأصل، ولم أجد من اسمه ((سعد بن محبوب بن عمرو الأشعثي)) والذي روى عن أبي زبيد هو ((سعيد بن عمرو الأشعثي)) .",
            "page": "141",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "-ق42أ- ¶ أخبرنا الشيخ المسند أبو الحسن علي بن معالي بن عبد الله الرصافي قراءة عليه وأنا أسمع ببغداد، قال أخبرنا أبو الفرج عبد المنعم بن عبد الوهاب الحراني قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم علي بن أحمد بن محمد بن بيان قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن محمد بن محمد بن محمد العطار، قال أخبرنا أبو علي إسماعيل بن محمد الصفار، قال حدثنا الحسن بن عرفة، قال حدثني القاسم بن مالك المُزني، عن المختار بن فُلفل، عن أنس بن مالك قال: بينما رسول الله صلى الله عليه وسلم ذات يوم إذ أقيمت الصلاة فقال: يا أيها الناس، إني إمامكم فلا تسبقوني بالركوع ولا بالسجود ولا ترفعوا رؤوسكم، فإني أراكم من أمامي ومن خلفي، وأيم الذي نفس محمد بيده، لو رأيتم ما رأيت لضحكتم قليلا ولبكيتم كثيرا، قالوا: يا رسول الله وما رأيت؟ قال: رأيت الجنة والنار هـ. ¶ انفرد مسلم بإخراجه فرواه في الصلاة عن أبي بكر وعلي بن حجر، عن علي بن مسهر وعن قتيبة، عن جرير، وعن ابن نمير وإسحاق، عن محمد بن فضيل ثلاثتهم عن مختار عن أنس. ورواه النسائي فيه عن علي بن حجر، عن علي بن مسهر، عن المختار به. فوقع لنا عالياً بدرجتين",
            "page": "143",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "-ق42ب- ¶ الشيخ الثالث والعشرون ¶ أخبرنا الشيخ العالم المسند أبو الحسين المبارك بن أبي بكر محمد بن يزيد الأنصاري الخوّاص قراءة عليه وأنا أسمع، قال أخبرنا أبو الفرج عبد المنعم بن عبد الوهاب قراءة عليه وأنا أسمع، قال أخبرنا أبو القاسم علي بن أحمد بن محمد بن بيان قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن محمد بن محمد بن محمد العطار قراءة عليّ، قال أخبرنا أبو علي إسماعيل بن محمد بن إسماعيل الصفار، قال حدثنا الحسن بن عرفة، قال أخبرنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ الحمصي، عَنْ بَحِيرِ بْنِ سَعْدٍ الكلاعي، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ كَثِيرِ بْنِ مُرَّةَ الحضرمي، عَنْ عُقْبَةَ الجهني، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: الْجَاهِرُ بِالْقُرْآنِ كَالْجَاهِرِ بِالصَّدَقَةِ، وَالْمُسِرُّ بِالْقُرْآنِ كَالْمُسِرِّ بِالصَّدَقَةِ هـ. ¶ أخرجه أبو داود سليمان بن الأشعث السجستاني في سننه، عن أبي بكر بن أبي شيبة، والترمذي في جامعه، عن الحسن بن عرفة كلاهما، عن إسماعيل بن عياش به. فوقع لنا موافقةً عاليةً وبدلاً عالياً ولله الحمد والمنة.",
            "page": "145",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "-ق43أ- ¶ الشيخ الرابع والعشرون ¶ أخبرنا الإمام العالم شيخ الإسلام تقي الدين أبو عمرو عماد بن عبد الرحمن عُرف بابن الصلاح رحمه الله قراءة عليه وأنا أسمع بدار الحديث الأشرفية سنة إحدى وأربعين وستمائة، قال أخبرنا أبو الحسن المؤيد بن محمد بن علي بقراءتي عليه عنده، وزينب بنت عبد الرحمن بن المسن الشعري بقراءتي عليها في منزلها من الشادباخ، قال المؤيد أخبرنا الإمام أبو عبد الله محمد بن الفضل الفراوي، وقلت لزينب أخبرك إسماعيل بن أبي القاسم القاريء قراءة عليه وأنتِ تسمعين، قالا أخبرنا الشيخ أبو حفص عمر بن أحمد بن مسرور قراءة عليه، قال أخ أبو عمرو إسماعيل بن نجيد بن أحمد بن يوسف السلمي قراءة عليه، قال حدثنا أبو مسلم إبراهيم بن عبد الله الكجي، قال حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَي حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسٍ بن مالك، قال: قال رسول الله صَلّى الله عَلَيهِ وَسَلّمَ قَالَ: انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا، قُلْتُ: يَا رَسُولَ اللهِ، أنصرُه مَظْلُومًا فَكَيْفَ أَنْصُرُهُ ظَالِمًا؟ قَالَ: تَمنعه منِ الظُّلْمِ، فَذَاكَ نَصْرُكَ إِيَّاهُ هـ. ¶ رواه البخاري عن عثمان بن أبي شيبة، عن هشيم، عن عبد الله بن أبي بكر، وحميد، عن أنس. ورواه الترمذي في الفتن، عن محمد بن حاتم، عن محمد بن عبد الله الأنصاري، عن حميد به، وقال حسن صحيح. وقع لنا عالياً بدرجة من طريق البخاري، وبدلاً للترمذي ولله الحمد. ¶ وبالإسناد إلى أبي عمرو إسماعيل بن نجيد",
            "page": "147",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "-ق43ب- ¶ قال: حدثنا محمد بن أيوب الرازي، قال: أخبرني عُبَيْد الله بن مُحَمَّدٍ العَيْشِيّ، عن عبد الرحمن بن محمد الطلحي، قال حدثنا ابن يحيى بن طلحة، عن أبي أبيه، عن طلحة بن عبيد الله، قال دخلت على رسول الله صلى الله عليه وسلم وفي يده سفرجلة فألقاها إليّ أو قال رمى بها إليّ، وقال دونكها يَا أَبَا مُحَمَّدٍ فَإِنَّهَا تُجِمُّ الْفُؤَاد. ¶ رواه ابن ماجه في الأطعمة، عن إسماعيل بن محمد الطلحي، عن نُقَيب بن حاجب، عن أبي سعيد، عن عبد الملك الزبيري، عن طلحة به هـ. ¶ الشيخ الخامس والعشرون ¶ أخبرنا السيد الشريف الإمام العالم أبو علي الحسن بن محمد بن محمد التيمي قراءة عليه وأنا أسمع قال أخبرتنا الحرة زينب بنت أبي القاسم عبد الرحمن الجرجاني قراءة عليها وأنا أسمع، قالت أخبرنا أبو الفتوح عبد الوهاب بن شاة بن أحمد الشادياخي، قال أخبرنا الإمام زين الإسلام أبو القاسم عبد الكريم بن هوازن القشيري، قال أخبرنا علي بن أحمد بن عبدان، قال أخبرنا أحمد بن عبيد البصري، قال حدثنا عبد العزيز بن معاوية، قال حدثنا القعنبي، قال حدثنا عبد العزيز بن أبي حازم، عن أبيه، عَنْ بَعْجَةَ",
            "page": "149",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "-ق44أ- ¶ ابْنِ عَبْدِ اللهِ بن بدر الْجُهَنِيِّ، عَنْ أَبِي هُرَيْرَةَ رضي الله عنه، قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَليهِ وسَلمَ: إن من خَيْرِ مَعَايِشِ النَّاسِ لَهُمْ، رَجُلٌ أخذ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللهِ، أن يسَمِعَ فَزْعَةً أو هَيْعَةً، كان عَلَى مَتْنِ فرسه، يَبْتَغِي الْمَوْتَ أو الْقَتْلَ في مَظَانِّهُ، أو رَجُلٌ فِي غُنَيْمَةٍ فِي رَأْسِ شَعَفَةٍ مِنْ هَذِهِ الشِّعَافِ، أَوْ بَطْنِ وَادٍ مِنْ هَذِهِ الأَوْدِيَةِ، يُقِيمُ الصَّلاَةَ، وَيُؤْتِي الزَّكَاةَ، وَيَعْبُدُ رَبَّهُ , حَتَّى يَأْتِيَهُ الْيَقِينُ، لَيْسَ مِنَ النَّاسِ إِلاَّ فِي خَيْرٍ. هـ ¶ رواه مسلم في الجهاد، عن يحيى بن يحيى، عن ابن أبي حازم، وعن قتيبة، عن ابن أبي حازم، وعن أبي بكر، وأبي كريب، وزهير، عن وكيع، عن سفيان، عن أسامة بن زيد كلاهما عن بعجة به. ¶ ورواه النسائي في السير، عن قتيبة بن عبد الرحمن، عن أبي حازم، عن بعجة بن عبد الله. ورواه ابن ماجه في الفتن، عن محمد بن الصباح، عن عبد العزيز بن أبي حازم، عن أبيه، عن نعجة بن عبد الله بن بدر فذكره أو نحو منه. فوقع لنا بدلاً ولله الحمد والمنة. ¶ وبالإسناد إلى أبي القاسم عبد الكريم يقول سمعت محمد بن عبد الله الصيرفي يقول سمعت نصر بن أبي نصر العطار",
            "page": "151",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "-ق44ب- ¶ يقول سمعت علي بن محمد البصري، يقول سمعت أبا سعيد الخدري يقول دخلت البادية مرة بغير زاد، فأصابتني فاقة فرأيت المرحلة من بعيد فسررت بأن وصلت إليها ثم أفكرت في نفسي أني سكنت واتكلت على غيره فآليت أن لا أدخل المرحلة إلا أن أُحمل إليها فحفرت لنفسي في الرمل حفيرة وواريت جسدي فيها إلى صدري فسمعوا صوتا في نصف الليل عاليا يا أهل المرحلة إن لله وليا حبس نفسه في هذا الرمل بالحفرة فجاء جماعة فأخرجوني وحملوني إلى القرية. هـ ¶ وبالإسناد إلى عبد الكريم بن هوازن، قال سمعت أبا عبد الرحمن السلمي يقول سمعت أبا بكر الرازي يقول كنت عند ممشاة الدينوري فجرى حديث الدين، فقال: كان عليّ دَينٌ فاشتغل قلبي فرأيت النوم كأن قائلا يقول بإنجيل أخذت علينا هذا المقدار، خذ عليك الأخذ، وعلينا العطاء فما حاسبت بعد ذلك بقالا ولا قصاباً ولا غيرَهُما هـ. ¶ وبالإسناد إلى أبي القاسم المذكور، قال أخبرنا أبو الحسين علي بن محمد بن عبد الله بن بشران ببغداد، قال حدثنا أبو عمرو عثمان بن أحمد عُرِف بابن السماك، قثنا محمد بن عبدويه",
            "page": "153",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "-ق45أ- ¶ المصري، قال حدثنا بشر بن عبد الملك، قال حدثنا موسى بن الحجاج، قال، قال مالك بن دينار، حدثنا الحسن، عن أنس بن مالك، قال كان رجل على عهد رسول الله صلى الله عليه وسلم يتَّجر من بلاد الشام إلى المدينة، ومن المدينة إلى بلاد الشام، ولا يصحب القوافل توكلاً منه على الله عز وجل، قال: فبينما هو جاء من الشام يريد المدينة إذ عرض له لصٌ على فرس فصاح بالتاجر: قف!! قال: فوقف له التاجر، وقال له: شأنك بمالي وخلّ سبيل. فقال له اللص: المال مالي، وإنما أريد نفسك. قال له التاجر: ما تزجوا بنفسي؟! شأنك والمال وخلِّ سبيلي. قال: فرد عليه اللص مثل مقالته الأولى، قال له التاجر: أنظرني حتى أتوضأ وأصلي وأدعو ربي عزَّ وجلِّ. ¶ قال أفعل ما بدالك. قال فقام التاجر، وتوضأ، وصلى أربع ركعات، ثم رفع يديه إلى السماء، ودعا فكان من دعائه أن قال: اللهم يا ودود، يا ودود، ياذا العرش المجيد، يا مبدىء يا معيد، يا فعَّالا لما يريد أسألك بنور وجهك الذي ملأ أركان عرشك، وبقدرتك التي قدرت بها على خلقك، وبرحمتك التي وسعت كل شيء، لا إله إلا أنت، يا مغيث أغثني، يا مغيث أغثني، يا مغيث أغثني.",
            "page": "155",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "-ق45ب- ¶ فلما فرغ من دعائه إذا بفارس على فرس أشهب عليه ثياب خضر، بيده حربة من نور، فلما نظر اللص إلى الفارس ترك التاجر ومر نحو الفارس فلما دنا منه شد الفارس على اللص، فطعنه طعنة أدراه عن فرسه، ثم جاء إلى التاجر فقال له: قم فاقتله، فقال له التاجر: من أنت؟ فما قتلت أحداً. ولا تطيب نفسي بقتله!! قال: فرجع الفارس إلى اللص وقتله، ثم جاء إلى التاجر، وقال: أعلم أني ملك من السماء الثالثة، حين دعوت الأولى سمعنا لأبواب السماء قعقعة، فقلنا أمرٌ حدث!! ثم دعوت الثانية ففتحت أبواب السماء ولها شرر كشرر النار، ثم دعوت الثالثة فهبط جبريل علينا من قبل السماء وهو ينادي: من لهذا المكروب؟ فدعوت ربي أن يوليني قتله، واعلم - يا عبد الله - أنه من دعا بدعائك هذا في كل كربة، وكل شدة، وكل نازلة فرج الله عنه وأعانه. قال وجاء التاجر سالماً غانماً حتى دخل المدينة وجاء إلى النبي صلى الله عليه وسلم فأخبره بالقصة وأخبره بالدعاء فقال له النبي صلى الله عليه وسلم:",
            "page": "157",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "-ق46أ- ¶ \" لقد لقنك الله عزَّ وجلَّ، اسماؤه الحسنى التي إذا دُعي بها أجاب، وإذا سئل بها أعطى \". ¶ وبالإسناد إلى عبدالكريم المذكور، قال سمعت محمد بن الحسين يقول: سمعت منصور بن عبد الله يقول: سَمِعْتُ سَعْدَانَ التَّاهَرْتِيَّ، يَقُولُ: سَمِعْتُ حُذَيْفَةَ المَرْعَشِيُّ، يَقُولُ: وقد خدم إِبْرَاهِيمَ بْنَ أَدْهَمَ وصحبه، فقيل له ما أعجب ما رأيت منه فقال: بقينا في طريق مكة أياماً لم نجد طعاماً، ثم دخلنا الكوفة فأوينا إلى مسجد خراب فنظر إليّ إبراهيم بن أدهم، وقال: يَا حُذَيْفَةُ أَرَى بِكَ الْجُوعَ فَقُلْتُ: مَا رَأَيُ الشَّيْخِ فَقَالَ: عَلَيَّ بِدَوَاةٍ وَقِرْطَاسٍ , فَجِئْتُ بِهِ فَكَتَبَ: بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ. أَنْتَ المَقْصُودُ إِلَيْهِ بِكُلِّ حَالٍ وَالمُشَارُ إِلَيْهِ بِكُلِّ مَعْنًى: ¶ أَنَا حَامدٌ، أَنَا شَاكِرٌ... أَنَا جَائِعٌ، أَنَا نائع، أَنَا عَارِي ¶ هِيَ سِتَّةٌ وَأَنَا الضَّمِينُ، بِنِصْفِهَا... فَكُنِ الضَّمِينَ بنِصْفِهَا يَا بَارِي ¶ مَدْحِي لِغَيْرِكَ لَهب نَارٍ خُضْتُهَا.... فَأَجِرْ فَدَيْتُكَ مِنْ عذاب النَّارِ ¶ وَدَفَعَ إِلَيَّ الرُّقْعَةَ وَقَالَ: اخْرُجْ وَلاَ تُعَلِّقْ قلبك بِغَيْرِ اللهِ وادفع الرقعة إلى أَوَّل مَنْ يلْقَاك فَخَرَجْتُ فَأول من لقيني كان رَجُلٌ عَلَى بَغْلَةٍ فَدفعتها",
            "page": "159",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "-ق46ب- ¶ إليه فأخذها وقَرَأَهَا وَبَكَى وَقَالَ: ما فعل صَاحِبُ هَذِهِ الرُّقْعَةِ فَقُلْتُ: فِي المَسْجِدِ الْفُلاَنِيِّ فدفع إلي صرة فيها ستمائة دينار ثم لقيت رجلا آخر فقلت من صاحب هذه البغلة، فقال: نَصْرَانِيٌّ فَجئت إِلَى إِبْرَاهِيمَ بن أدهم فَأَخْبَرْتُهُ بالقصة فقال لي فَقَالَ: لاَ تَمَسُّهُا فَإِنَّهُ يَجِيءُ السَّاعَةَ فَلمَا كَانَ بعد ساعة وَافَى النَّصْرَانِيُّ وأكَبَّ عَلَى رَأْسِ إِبْرَاهِيمَ بن أدهم وقال أشهد أن لا إله إلا الله، وأن محمداً رسول الله. هـ ¶ وبالإسناد إلى أبي القاسم، قال سمعت الإستاذ أبا علي الدقاق يقول: مر أبو عمرو البيكندي يوماً بسكة فرأى قوماً أرادوا إخراج شاب من المحله لفساده واستهتاره، وامرأة تبكي قيل إنها أمه فرحمها أبو عمرو فتشفع له إليهم، وقال هبوه مني هذه المرّة فلعله لا يعود فإن عاد إلي فساده فشأنكم به، فوهبوه منه فمضى أبو عمرو فلما كان بعد أيام اجتاز تلك السكة فسمع بكاء العجوز من وراء الباب، فقال في نفسه لعل الشاب قد عاد إلى فساده فنفى من المحله، فدق على الباب وسألها، عن حال الشاب فخرجت أمه وقالت إنه مات",
            "page": "161",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "-ق47أ- ¶ فسألها عن حاله فقالت إنه لما قرب أجله، قال لي بالله يا أماه لا تخبري الجيران بموتي فلقد آذيتهم فأنهم يشتموني ولا يحضرون جنازتي فإذا دفنتيني فهذا خاتم لي مكتوب علي: بسم الله، فادفنيه معي فإذا فرغت من دفني فتشفعي لي إلى ربي قالت: ففعلت وصيته، فلما انصرفت عن رأس قبره، سمعت صوته يقول انصرفي يا أمي فقد قدمت على رب كريم هـ. ¶ وبالإسناد قال: سمعت أبا عبد الرحمن السُلمي يقول سمعت محمد بن الحسن المخرمي، يقول: سمعت ابن المالكي يقول: قال أبو حمزة الخراساني حججت سنة من السنين بينا أنا أمشي في الطريق إذ وقعت في بئر فنازعتني نفسي أن أستغيث فقلت لا والله لا أستغيث بمخلوق أبداً فما استتممت هذا الخاطر حتى مرّ برأس البئر رجلان، فقال أحدهما للآخر تعال نسد رأس هذا البئر لئلّا يقع فيه أحد فأتوا بقصب وبارية وأتوا برأس البئر فهمهمت أن أصيح فقلت في نفسي أصيح إلى من هو أقرب منهما وسكت فبينا أنا بعد ساعة",
            "page": "163",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "-ق47ب- ¶ إذ أنا بشيء جاء وكشف عن رأس البئر وأدلى رجله وكأنه يقول تعلق بي في همهمة له كنت أعرف ذلك منه فتعلقت به فأخرجني فإذا هو سبع فمر وهتف بي هاتف يا أبا حمزة أليس هذا أحسن نجيناك من التلف بالتلف فمشيت وأنا أقول: ¶ نهاني حيائي منك أن أكتم الهوى... وأغنيتني بالفهم منك عن الكشف ¶ تلطفت في أمري فأبديت شاهدي... إلى غائبي واللطف يدرك باللطف ¶ تراءيت لي بالغيب حتى كأنما... تبشرني بالغيب أنك في الكف ¶ أراك وبي من هيبة لك وحشة... فتؤنسني باللطف منك وبالعطف ¶ وتحيي محبا أنت في الحب حتفه... وذا عجب كون الحياة مع الحنف ¶ آخر الجزء الخامس من المشيخة المباركة ¶ والحمد لله وصلى على نبينا محمد وسلم ¶ قرأت جميع هذا الجزء على الشيخ الإمام العالم الفاضل الكامل القاضي ضياء الدين دانيال بن منكلي بن صرفا الشافعي بحضرة مخرجه الشيخ الإمام الحافظ علاء الدين علي بن بلبان الناصري فسمع ولد المسمع الفقيه النبيه الأصيل بدر الدين يوسف والسادة الجلة جمال الدين يوسف بن الزكي عبد الرحمن بن يوسف المزي، وأخوه محمد، وشمس الدين محمد بن [ (2) ] بن عبد الله المنصوري، والشيخ إبراهيم بن أحمد بن معن الجزري، والطواشي صفي الدين جوهر بن عبد الله الظهيري التغليسي، قال وابن خالي أبو عبد الله محمد بن جعفر بن محمد الأملي وصح وثبت يوم الجمعة تاسع شعبان من سنة إحدى وثلاثين وستمائة تحت في جامع دمشق وأجاز الجماعة جميع ما يجوز له وروايته كتبه محمود بن أبي بكر محمد بن علي حامدا الله ومصليا على محمد وآله. ¶ وسمع من أول هذا الجزء إلى آخر الجزء الثامن بالقراءة [ (2) ] شمس الدين محمد بن [ (3) ] الحنبلي ¶ _حاشية_________ ¶ (1) ، (2) ، (3) غير واضح بالأصل. ¶ -ق48ب- ¶ الجزء السادس ¶ من ¶ الأحاديث العوال ¶ من الموافقات والأبدال والعوال ¶ مخرجة من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ¶ ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير على بن بِلبَّان غفر الله له ووفقه لصالح الأعمال ¶ -ق49أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عدة للقائه ¶ الشيخ السادس والعشرون ¶ أخبرنا الشيخ المسند أبو الفضل عبد العزيز بن بيان الكرظاي قراءة عليه وأنا أسمع، قال أخبرنا أبو الفرج بن أبي الرجاء قراءة عليه وأنا أسمع، قال قريء على أبي علي الحسن بن أحمد بن أحمد الحداد قراءة عليه وأنا حاضر في ربيع الأول سنة عشر وخمس مائة، قال أخبرنا الحافظ أبو نعيم أحمد بن عبد الله بن الأصبهاني قراءة عليه وأنا أسمع، قال أخبرنا أبو محمد عبد الله بن جعفر بن فارس، قال حدثنا محمد نب عاصم، قثنا الجعفي، عن زائدة، عن عاصم، عن زر، عن عبد الله أن النبي صلى الله عليه وسلم قال له: اقرأ فافتتح سورة النساء فلما انتهى إلى قوله تعالى: {فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاَءِ شَهِيدًا (*) يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللَّهَ حَدِيثًا} [النساء: 41، 42] قال: فدمعت عيناه ثم قال حسبك. ¶ أخرجه النسائي في فضائل القرآن، عن عبدة بن عبد الله، عن حسين الجعفي، عن زائدة، عن عاصم، عن زر، عن عبد الله به",
            "page": "165",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "-ق49ب- ¶ فوقع لنا بدلاً عالياً ولله الحمد والمنة. هـ ¶ الشيخ السابع والعشرون ¶ أخبرنا الشيخ المسند أبو محمد عبد الحميد بن عبد الهادي بن يوسف الصالحي قراءة عليه وأنا أسمع، قال أخبرنا أبو الفرج يحيى بن محمود بن سعد الأصبهاني قراءة عله وأنا أسمع في شهور سنة ثلاث وثمانين وخمس مائة، قال أخبرنا أبو الفضل حمزة بن طاهر قراءة عليه وأنا أسمع، قال أنبأنا أبو منصور بن أحمد الخطيب، قال أخبرنا أبو محمد عبد الله بن محمد بن جعفر، قال حدثنا إسحاق بن إسماعيل الرملي، وقال حدثنا آدم بن أبي إياس، قال حدثنا محمد بن الحسن الطبركي، قال حدثنا محمد بن مهران، قال حدثنا عبد الله بن إدريس، قال حدثنا محمد بن إسحاق، عن محمد بن عمرو بن عطاء، عن سليمان بن يسار، عن سلمة بن صخر، قال كنت أمرأٌ أصيب من النساء ما لا يصيب غيري، فلما دخل شهر رمضان خشيت أن أصيب في ليلتي شيئا يتتابع بي حتى أصبح فَتَظَاهَرْتُ من امرأتي حتى يَنْسَلِخَ شهر رمضان فبينما هي تَخْدُمُنِي ذات ليلة إذ انكشف لِي مِنْهَا شَيْءٌ فَمَا لَبِثْتُ أَنْ نَزَوْتُ عَلَيْهَا، فَلَمَّا أَصْبَحْتُ خَرَجْتُ إِلَى قَوْمِي فذكرت ذلك لهم فقلت: امْشُوا مَعِي إِلَى رَسُولِ اللهِ",
            "page": "167",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "-ق50أ- ¶ صَلَّى الله عَلَيْهِ وَسَلَّمَ , فَقَالُوا: لاَ وَاللَّهِ لاَ نَمْشِي مَعَكَ مَا نَأْمَنُ أَنْ يَنْزِلَ فِيكَ قُرْآنٌ، أَوْ أَنْ يَكُونَ مِنْ رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ فِيكَ مَقَالَةٌ يَلْزَمُنَا عَارُهَا وَلَنُسْلِمَنَّكَ بِجَرِيرَتِكَ , فَأتيتُ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ فأخبرته خَبَرِي، فَقَالَ: أَنْتَ بِذَاكَ يَا سَلَمَةُ؟ قُلْتُ: أَنَا بِذَاكَ ثلاث مرات هَا أَنَا ذَا صَابِرٌ لله فَاحْكُمْ فِيَّ بمَا أَنزل اللَّهُ عز وجل قَالَ: فَحرر رَقَبَةً قَالَ: فَضَرَبْتُ صَفْحَةَ رَقَبَتِي فَقُلْتُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لقد أَصْبَحْتُ ما أَمْلِكُ رَقَبَةً غَيْرَهَا، قَالَ: فَصُمْ شَهْرَيْنِ مُتَتَابِعَيْنِ فقُلْتُ: وَهَلْ أَصَابَنِي ما أَصَابَنِي إِلاَّ فِي الصِّيَامِ، قَالَ: فَأَطْعِمْ وَسْقًا مِنْ تَمْرٍ سِتِّينَ مِسْكِينًا، قُلْتُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَقَدْ بِتْنَا لَيْلَتَنَا وَحْشَى مَا لَنَا طعَامٌ قَالَ: فَانْطَلِقْ إِلَى صَاحِبِ صَدَقَةِ بَنِي زُرَيْقٍ فَلْيَدْفَعْهَا إِلَيْكَ , فأَطْعِمْ وَسْقًا مِنْ تَمْرٍ سِتِّينَ مِسْكِينًا , وَكُلْ بَقِيَّتَهُ أَنْتَ وَعِيَالُكَ قَالَ: فَرجعت إلى قَوْمِي فَقُلْتُ: وَجَدْتُ عِنْدَكُمُ الضِّيقَ وَسُوءَ الرَّأْىِ , وَوَجَدْتُ عِنْدَ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ السَّعَةَ وَحُسْنَ الرَّأْىِ , وَقَدْ أَمَرَ لِي. ¶ رواه أبو داود في الطلاق: عن عثمان بن أبي شيبة، ومحمد بن العلاء",
            "page": "169",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "-ق50ب- ¶ عن ابن إدريس، عن ابن إسحاق، عن محمد بن عمرو بن عطاء، عن سلمان بن يسار، عن سلمة بن صخر به. وعن أبي الطاهر بن السرح، عن ابن وهب، عن ابن لهيعة، وعمرو بن الحارث، عن بكر بن الأشج، عن سلمان بن يسار به. ورواه الترمذي في النكاح، عن أبي سعيد الأشج، عن ابن إدريس، عن ابن إسحاق، عن محمد بن عمرو بن عطاء، عن سليمان، عن سلمة به مختصرا. وقال حسن غريب. وقال البخاري: سليمان بن يسار لم يسمع من سلمة. هـ ¶ الشيخ الثامن والعشرون ¶ أخبرنا السيد الشريف الحسيب أبو الحسن علي بن محمد بن إبراهيم بن أبي الجن الحسيني رحمه الله، قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن علي بن محمد بن الحسن قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن الفضل بن أحمد بن محمد الصاعدي، قال أخبرنا أبو عثمان سعيد بن محمد البحيري، قال أخبرنا أبو علي زاهر بن أحمد الفقيه، قال أخبرنا أبو القاسم عبد الله بن محمد البغوي، قال حدثنا مصعب بن عبد الله بن مصعب بن ثابت بن عبد الله بن الزبير بن العوام، قال حدثني مالك يعني ابن أنس عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رضي الله عنها قالت خَرَجْنَا مَعَ رَسُولِ اللَّهِ ¶ -ق51أ- ¶ صَلى الله عَلَيه وَسَلم فِي بَعْضِ أَسْفَارِهِ، حَتَّى إِذَا كُنَّا بِالْبَيْدَاءِ، أَوْ بِذَاتِ الْجَيْشِ، انْقَطَعَ عِقْدي فَأَقَامَ رَسُولُ اللَّهِ صَلى الله عَلَيه وَسَلم عَلَى الْتِمَاسِهِ، وَأَقَامَ النَّاسُ مَعَهُ وَلَيْسُوا عَلَى مَاءٍ، وَلَيْسَ مَعَهُمْ مَاءٌ، فَأَتَى النَّاسُ أَبا بَكْرٍ رضي الله عنه، فَقَالُوا: أَلاَ تَرَى مَا صَنَعَتْ عَائِشَةُ؟ أَقَامَتْ بِرَسُولِ اللَّهِ صَلى الله عَلَيه وَسَلم وَبِالنَّاسِ وَلَيْسُوا عَلَى مَاءٍ، وَلَيْسَ مَعَهُمْ مَاءٌ، فجَاءَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ وَرَسُولُ اللَّهِ صَلى الله عَلَيه وَسَلم وَاضِعٌ رَأْسَهُ عَلَى فَخِذِي قَدْ نَامَ، فَقَالَ: حَبَسْتِ رَسُولَ اللَّهِ صَلى الله عَلَيه وَسَلم وَالنَّاسَ وَلَيْسُوا عَلَى مَاءٍ، وَلَيْسَ مَعَهُمْ مَاءٌ، قَالَتْ عائشة رضي الله عنها: فَعَاتَبَنِي أَبُو بَكْرٍ رضي الله عنه، فَقَالَ مَا شَاءَ اللَّهُ أَنْ يَقُولَ، وَجَعَلَ يَطْعُنُ بِيَدِهِ فِي خَاصِرَتِي، فَلاَ يَمْنَعُنِي مِنَ التَّحَرُّكِ إِلَّا مَكَانُ رَأْسِ رَسُولِ اللَّهِ صَلى الله عَلَيه وَسَلم عَلَى فَخِذِي، فَنَامَ رَسُولُ اللَّهِ صَلى الله عَلَيه وَسَلم حَتَّى أَصْبَحَ عَلَى غَيْرِ مَاءٍ، فَأَنْزَلَ اللَّهُ تَبَارَكَ وَتَعَالَى آيَةَ التَّيَمُّمِ فَتَيَمَّمُوا، فقَالَ أُسَيْدُ بْنُ الحُضَيْرٍ وهو أحد النقباء: مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِي بَكْرٍ؟. قَالَتْ: فَبَعَثْنَا الْبَعِيرَ الَّذِي كُنْتُ عَلَيْهِ، فَوَجَدْنَا الْعِقْدَ تَحْتَهُ. هـ ¶ هذا حديث متفق على صحته من حديث إمام دار الهجرة أبي عبد الله مالك بن أنس بن أبي عامر الأصبحي، فرواه محمد بن إسماعيل الجعفي البخاري في صحيحه",
            "page": "171",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "-ق51ب- ¶ عن يحيى بن سليمان، عن عبد الله بن وهب، عن عمرو بن الحارث. ورواه مسلم بن الحجاج القشيري في صحيحه، عن يحيى بن يحيى كلاهما عن مالك. وقع لنا عالياً. هـ ¶ الشيخ التاسع والعشرون ¶ أخبرنا الشيخ الإمام العالم المفتي القدوة أبو العباس أحمد بن الإمام القاضي أبي نصر محمد بن عبد الله بن الشيرازي، قراءة عليه وأنا أسمع، قال أخبرنا الشيخ الزكي، أبو عبد الله محمد بن علي بن محمد بن الحسن قراءة عليه وأنا أسمع، قال أخبرنا الإمام المفتي العالم أبو عبد الله محمد بن الفضل، قال أخبرنا الشيخ أبو سعد محمد ¶ بن عبد الرحمن النحوي رحمه الله، قال أخبرنا أبو سعيد عبد الله بن محمد الرازي، قال أخبرنا محمد بن أيوب البجلي، قال حدثنا مسلم بن إبراهيم، قال حدثنا هشام الدستوائي، قال: حدثنا أبو عصام، عن أنس رضي الله عنه أن النبي صلى الله عليه وسلم كان إذا شرب تنفس في الإناء ثلاثا، وقال: هُوَ أَهْنَأُ، وَأَمْرَأُ، وَأَبْرَأُ. هـ ¶ هذا حديث صحيح من حديث هشام بن أبي عبد الله الدستوائي، أخرجه أبو الحسين مسلم بن الحجاج القشيري رحمه الله في صحيحه عن قتيبة بن سعيد وأبي بكر بن أبي شيبة، عن وكيع، عن هشام",
            "page": "173",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "-ق52أ- ¶ وليس لأبي عصام في الصحيح سوى هذا الحديث. وقع لنا عالياً. هـ ¶ الشيخ الثلاثون (1)  ¶ أخبرنا الشيخ الأمين أبو محمد الحسن بن سالم بن علي بن سلّام قراءة عليه وأنا أسمع، قال أخبرنا محمد بن علي بن الحسن قراءة عليه، قال أخبرنا محمد بن الفضل بن أحمد قراءة عليه، قال أخبرنا الزكي أبو عثمان بن أبي عمرو البحيري، قال أخبرنا أبو علي زاهر بن أحمد الفقيه، قال أخبرنا عبد الله بن محمد بن منيع، قال حدثنا هدبة بن خالد، قال حدثنا همام، قال حدثنا قتادة عن أنس رضي الله عنه أن رسول الله صلى الله عليه وسلم قال إن الله لا يظلم المؤمن حسنةً يثاب عليها يعني الرزق في الدنيا ويجزى بها في الآخرة، وأما الكافر فيُعطى بحسناته حتى إذا افضى إلى الآخرة لم تكن له حسنة يعطى بها خيراً هـ. ¶ هذا حديث أورده مسلم في صحيحه، عن ابن أبي شيبة، عن يزيد بن هارون، عن همام به. هـ ¶ وأخبرنا عبد الله بن عمر قراءة عليه وأنا أسمع، قال أنا أبو الوقت عبد الاول قال أخبرنا أبو الحسن الداوردي، قال أنا عبد الله السرخسي قراءة علي، قال أنا أبو عمران عيسى بن عمر السمرقندي، قال أنا أبو محمد عبد الله الدارمي، أنا مروان بن محمد قثنا سعيد بن عبد العزيز، عن عطية بن قيس، عن قزعة، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قال: كان رَسُول اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذا رفع رأسه من الركوع قال: رَبِّنَا لَكَ الْحَمْدُ مِلْءَ السَّمَاوَاتِ، وَمِلْءَ الأَرْضِ، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ، أَهْلَ الثَّنَاءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وكُلُّنَا لَكَ عَبْدٌ، اللهم لاَ مانع لَمَّا أَعْطَيْتَ، ولا معطي لما منعت، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ. هـ ¶ أخرجه مسلم عن عبد الله الدارمي به. فوقع لنا موافقة عالية. هـ ¶ أخبرنا شيخنا عبد الله بن عمر بن النخال قراءة عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام ¶ _حاشية_________ ¶ (1) في المخطوط كلمة (الشيخ) مكتوبة فوق كلمة (الحديث) يعني الشيخ الثلاثون بدلاً من الحديث الثلاثون.",
            "page": "175",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "-ق52ب- ¶ قال أخبرتنا فخر النساء شهدة بنت أحمد بن الفرج الإبري قراءة عليها وأنا أسمع قالت أخبرنا الشريف أبو الفضل محمد بن عبد السلام الأنصاري قراءة عليه وأنا أسمع قال أخبرنا الحافظ أبو بكر أحمد بن محمد بن أحمد بن غالب البرقاني قراءة عليه، قال حدثنا أبو العباس بن حمدان إملاء قال حدثنا محمد بن أيوب، قال حدثنا أبو الوليد وسمعت الأبندوني يقول قريء على أبي خليفة، حدثكم أبو الوليد، قال حدثنا عكرمة بن عمار، قال حدثنا إياس بن سلمة بن الأكوع، وقال ابن أيوب، عن إياس بن سلمة، عن أبيه، قال خرجنا إلى خيبر وكان عامر يرتجز وهو يقول: ¶ والله لولا أنت ما اهتدينا... ولا تصدقنا ولا صلينا ¶ ونحن عن فضلك ما استغنينا... فثبت الأقدام إن لاقينا... وأنزلن سكينة علينا ¶ فقال النبي صلى الله عليه وسلم: من هذا قالوا هذا عامر، فقال غفر لك ربك يا عامر فنادى عمر بن الخطاب رضي الله عنه لو ما متعتنا بعامر، قال فلما قدمنا خيبر خرج مرحب يخطر بسيفه وهو ملكهم وهو يقول:",
            "page": "177",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "-ق53أ- ¶ قد علمت خيبر إني مرحب... شاكي السلاح بطل مجرب ¶ إذا الحروب أقبلت تلهب... ¶ فنزل إليه عامر، فقال: ¶ قد علمت خيبر أني عامر... شاكي السلاح بطل مغامر ¶ قَالَ: فَاخْتَلَفَا ضَرْبَتَيْنِ، فَوَقَعَ سَيْفُ مَرْحَبٍ على تُرْسِ عَامِرٍ، فأقبل عَامِرٌ يَسْفُلُ لَهُ، فَرَجَعَ سَيْفُهُ عَلَى نَفْسِهِ، فَقَطَعَ أَكْحَلَهُ، فَكَانَتْ فِيهَا نَفْسُهُ. ¶ قَالَ سَلَمَةُ: فَإِذَا نَفَرٌ يَقُولُونَ: بَطَلَ عَمَلُ عَامِرٍ، قَتَلَ نَفْسَهُ، قَالَ: فَأَتَيْتُ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا أَبْكِي، فَقُلْتُ: يَا رَسُولَ اللهِ، بَطَلَ عَمَلُ عَامِرٍ؟ قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ قَالَ ذَلِكَ؟ قَالَ: قُلْتُ: نَاسٌ مِنْ أَصْحَابِكَ، قَالَ: كَذَبَ مَنْ قَالَ ذَلِكَ، بَلْ لَهُ أَجْرُهُ مَرَّتَيْنِ، ثُمَّ أَرْسَلَنِي رسول الله صلى الله عليه وسلم إِلَى عَلِيٍّ بن أبي طالب رضوان الله عليه وَهُوَ أَرْمَدُ، فَقَالَ: لأُعْطِيَنَّ الرَّايَةَ رَجُلاً يُحِبُّ اللَّهَ وَرَسُولَهُ، ويُحِبُّهُ اللَّهُ وَرَسُولُهُ، وَهُوَ أَرْمَدُ، حَتَّى أَتَيْتُ بِهِ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَصقَ فِي عَيْنَيْهِ فَبَرَأَ وَأَعْطَاهُ الرَّايَةَ، وَخَرَجَ مَرْحَبٌ، فَقَالَ: ¶ قَدْ عَلِمَتْ خَيْبَرُ أَنِّي مَرْحَبُ... شَاكِي السِّلاَحِ بَطَلٌ مُجَرَّبُ. ¶ إِذَا الْحُرُوبُ أَقْبَلَتْ تَلَهَّبُ ¶ فَقَالَ عَلِيٌّ: ¶ أَنَا الَّذِي سَمَّتْنِي أُمِّي حَيْدَرَهْ... كَلَيْثِ غَابَاتٍ كَرِيهِ الْمَنْظَرَهْ. ¶ أُوفِيهِمُ بِالصَّاعِ كَيْلَ السَّنْدَرَهْ ¶ قَالَ: فَضَرَبَه علي بن أبي طالب رضي الله عنه فلق رَأْسَ مَرْحَبٍ فَقَتَلَهُ، وكَانَ الْفَتْحُ عَلَى يَدَيْ علي بن أبي طالب رضي الله عنه.",
            "page": "179",
            "part": "1"
        },
        {
            "id": "185",
            "nass": "-ق53ب- ¶ وهذا السياق حدثه ابن أيوب، وحدثه أبي خليفة، وبعض المتن أخرجه مسلم. هـ ¶ وبالإسناد إلى البرقاني، قال حدثنا أبو بكر الإسماعيلي رحمه الله لفظا، قال حدثنا أبو يعلى، قال: حدثنا الحسن بن إسماعيل أبو سعيد الكلبي، قال وأخبرني السبيعي، قال حدثنا محمد بن جعفر الوركاني، قال: وحدثنا الفضل بن صالح الهاشمي، قال حدثنا يعقوب بن حميد، وقرأت على أبي العباس بن حمدان، حدثكم محمد بن النضر الجارودي، وقرأت على عبد الله بن محمد بن زياد، حدثكم جعفر بن أحمد الحصيري، قالا حدثنا أبو مروان محمد بن عثمان، قالوا حدثنا إبراهيم بن سعد، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّاسُ: هَلْ نَرَى رَبَّنَا يَوْمَ الْقِيَامَةِ؟ قَالَ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَلْ تُضَارُّونَ فِي الشَّمْسِ لَيْسَ دُونَهَا سَحَابٌ؟ قَالُوا: لاَ يا رسول الله، قَالَ: هَلْ تُضَارُّونَ فِي الْقَمَرِ لَيْلَةَ الْبَدْرِ؟ قَالُوا: لاَ، يَا رَسُولَ اللهِ، قَالَ: كَذَلِكَ تَرَوْنَهُ، يجمع الله الناسَ يَوْمَ الْقِيَامَةِ، فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، وَمَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ، وَيَتَّبِعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، حتى تَبْقَى هَذِهِ الأُمَّةُ فِيهَا شافعوها، قال أبو مروان: أو مُنَافِقُوهَا - شك إبراهيم - ثم اتفقوا، ويضرب الصراط بين ظهراني جهنم ثم أُدعى فأكون أول",
            "page": "181",
            "part": "1"
        },
        {
            "id": "187",
            "nass": "-54أ- ¶ الرُّسُلِ ولا يتكلم يَوْمَئِذٍ إلا الرسل ودعوى الرسل يومئذ: اللهُمَّ سَلِّمْ سَلِّمْ، وفي الجسر كَلاَلِيبُ مِثْلُ شَوْكِ السَّعْدَانِ، هَلْ رأيتم السَّعْدَانِ؟ قَالُوا: نَعَمْ، قَالَ: فَإِنَّه مِثْلُ شَوْكِ السَّعْدَانِ غَيْرَ أَنَّهُ لاَ يَدري ما قَدْرَ عِظَمِهَا إِلاَّ اللهُ، فَتَخْطَفُ النَّاسَ بِأَعْمَالِهِمْ، فَمِنْهُمُ الْمُوبَقُ قد تردى بِعَمَلِهِ، وَمِنْهُمُ الْمُجازَى - أو كلمة تشبهها لم يحفظها إبراهيم - حَتَّى إِذَا فَرَغَ اللهُ مِنَ الْقَضَاءِ من العباد , أَمَرَ الْمَلاَئِكَةَ أَنْ يُخْرِجُوا من النار من كان لا يشرك بالله شيئا ممن أراد الله أن يرحمه فيخرجونهم بآثار السجود وحرم الله على النار أن تأكل آثار السجود فَيُصَبُّ عَلَيْهِمْ مَاءُ الْحَيَاةِ، فَيَنْبُتُونَ كما تنبت الْحَبَّةِ فِي حَمِيلِ السَّيْلِ، وَرَجُلٌ مُقْبِلٌ بِوَجْهِهِ عَلَى النَّارِ، فَيَقُولُ: يَا رَبِّ اصرف وجهي سفعني رِيحُهَا، وَأَحْرَقَنِي ذَكَاؤُهَا، فقيل: هل عسيت إن أعطيتك ذلك أن تسألني غيره، فيقول لا وعزتك يا رب فيعطي الله ما شاء من عهود ومواثيق فلا يزال يدعوا حتى يصرف وجهه عن النار، فإذا أقبل إلى الجنة، سكت ما شاء الله أن يسكت، ثم يقول: يا رب قدمني إلى الجنة فيقول تعالى: ويحك أو ويلك يا ابن آدم ما أغدرك، ألم تُعطِ عُهودك ومواثيقك أن لا تسألني غير ما أعطيتك، قال فَلا يزال يدعوا حتى يقول:",
            "page": "183",
            "part": "1"
        },
        {
            "id": "189",
            "nass": "-ق54ب- ¶ هل عسيت أن أعطيتك ذلك فتسألني غيره فيعطي ربه ما شاء من عهود ومواثيق أن لا يسأل غيره، فيقدمه إلى الجنة، فإذا قام على باب الجنة انْفَهَقَتْ لَهُ الْجَنَّةُ، فَرَأَى مَا فِيهَا مِنَ الْخَيْرِ وَالسُّرُورِ، فَسْكت مَا شَاءَ اللَّهُ أَنْ يَسْكُتَ، ثُمَّ قال: يا رَبّ، أَدْخِلْنِي الْجَنَّةَ، فَيَقُولُ: يا ابن آدم ما أغدرك ألم تعطي عهودك ومواثيقك أن لا تسالني غير ما أعطيتك، فيقول: يا رب لا أكون أشقى خلقك، فلا يزال يدعوا ويسأل حتى قيل له ادخل الجنة، فيقال له: تمنّ فيتمنى حتى إن الله عز وجل يذكره من كذا ومن كذا، حتى إذا انقطعت به الأماني قال له لك هذا ومثله معه - قال أبو سعيد لك هذا وعشرة أمثاله قال أبو هريرة ما حفظت من قوله إلا لك هذا ومثله معه، قال أبو سعيد أشهد أني حفظته من رسول الله صلى الله عليه وسلم قال هو لك وعشرة أمثاله، قال أبو هريرة فذلك آخر رجل يدخل الجنة. هـ ¶ لفظ الإسماعيلي، وقال في آخره، قال ابن كاسب وتبقى هذه الأمة فيها شافعوها أو منافقوها - شك إبراهيم - فيأتيهم الله عز وجل في صورة فذكر زيادة إلى قوله، ويُضرب الصراط، قال فأكون أنا وأمتي أول من يجيز ولا يتكلم يومئذ إلا الرسل ودعوى الرسل",
            "page": "185",
            "part": "1"
        },
        {
            "id": "191",
            "nass": "-ق55أ- ¶ يومئذ اللهم سلم سلِم، قال فمنهم المؤمن يوف بعمله، والموبق بعمله، ومنهم المُخردَل، والمجازى أو نحوه. هـ ¶ قلت أخرجه البخاري، عن محمود، عن عبد الرزاق، عن معمر، وفي التوحيد، عن عبد العزيز بن عبد الله، عن إبراهيم بن سعد. ورواه مسلم في الإيمان، عن زهير، عن يعقوب، عن إبراهيم كلاهما، عن الزهري به، فوقع لنا عالياً ولله الحمد والمنة. هـ ¶ أخبرنا شيخنا أبو إسماعيل إبراهيم بن محمود بن سالم بن مهدي عرف بابن الخير إجازة، قال أخبرتنا الكاتبة فخر النساء بنت أحمد الإبري قراءة عليها، قالت أخبرنا أبو عبد الله الحسين البغالي قراءة عليّ، قال أخبرنا أبو سهل محمود بن عمر بن جعفر العكبري قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسن علي بن الفرج بن أبي روح العكبري، قراءة عليه وأنا أسمع في سنة تسع وثلاثين وثلاثمائة، قال أخبرنا أبو بكر عبد الله بن محمد بن عبيد القرشي المعروف بابن أبي الدنيا، قال حدثني الحسين بن عبد الرحمن، عن عطية بن سليمان الخراز، قال حدثنا جعفر بن أبي شعيب الكندي، قال كان رجل من أهل البصرة له جدة وعطايا ومعروف فأصابه ريب الزمان فاجتاح حاله وأراد أن يضرب في الأرض يبتغي من فضل الله عز وجل",
            "page": "187",
            "part": "1"
        },
        {
            "id": "193",
            "nass": "-ق55ب- ¶ فقالت ابنته له في ذلك قولاً [ (1) ] شعر له فقال: ¶ تقول ابنتي والسير قد جدجدة... وقد حضرتني بغية ورحيل ¶ لعل المنايا في ارتحالك تنذري... بنفسك يوماً أو يغولك غول ¶ فتتركني أُدعا اليتيمة بعد ما تبين... وعزي بعد ذلك ذليل ¶ أفي طلب الدنيا وربُّك للذي... تحاولُ منها والشخوص كفيلُ ¶ أليس ضعيف القوم يأتيه رزقه... يساق إليه والبلاد محولُ ¶ ويحرم جمع المال من لم يزل له... بكل بلاد رحلة وحلول ¶ فلو كنتَ في طودٍ على رأس هضبةٍ... لها لحفٌفيه الوعول تقيلُ ¶ مُصدَّعةٌ لا يستطاعُ ارتقاؤها... وليس منها النزول سبيل ¶ إذاً لأتاكَ الرزق يحدوه سابقٌ... حثيث ويهديه إليه دليل ¶ آخر الجزء السادس من المشيخة المباركة ¶ والحمد لله وحده وصلواته على سيدنا محمد وآله وصحبه وسلم ¶ قرأت جميع هذا الجزء على الشيخ الإمام العالم الفاضل الكامل القاضي ضياء الدين دانيال بن منكلي بن صرفا الشافعي بحضرة مخرجه الشيخ الإمام الحافظ علاء الدين علي بن بلبان الناصري فسمع ولد المسمع الفقيه النبيه الأصيل بدر الدين يوسف والجماعة السادة الجلة جمال الدين يوسف بن الزكي عبد الرحمن بن يوسف المزي، وأخوه محمد، وشمس الدين محمد بن [ (2) ] بن عبد الله المنصوري، والشيخ إبراهيم بن أحمد بن معن الجزري، والطواشي صفي الدين جوهر بن عبد الله الظهيري التغليسي، قال خالي أبو عبد الله محمد بن جعفر بن محمد الأملي وصح وثبت يوم الجمعة تاسع شعبان من سنة إحدى وثلاثين وستمائة تحت في جامع دمشق وأجاز الجماعة جميع ما يجوز له وروايته كتبه محمود بن أبي بكر محمد بن علي حامدا الله ومصليا على محمد وآله. ¶ _حاشية_________ ¶ (1) ، (2) غير واضح بالأصل. ¶ -ق56أ- ¶ الحمد لله رب العالمين، ثم قرأت من الجزء الثالث في هذه المشيخة إلى أخر هذا الجزء وهو السادس منها على ولد المخرجه له الشيخ الإمام العالم العامل الكامل قاضي القضاة بدر الدين أبي المحاسن ويسف بن الإمام العالم العمل ضياء الدين دانيال بن منكلي بن صرفا التركماني الشافعي بسماعه لجميع المشيخه من والده المذكور عن شيوخه المذكورين فسمع ذلك الشيخ الإمام المحدث تقي الدين أبو عبد الله محمد بن عبد الحميد بن محمد الهمذاني، والأولاد النجباء الفضلاء صلاح الدين أحمد بن محمد بن كمال الدين عبد الجبار بن محمد بن أبي الوفا العنبري عرف بابن الليث المصري، وأبو حفص عمر بن عبد العزيز بن محمد الدمشقي برفقة أبو عبد الله محمد بن محمد التونسي، وسمع من أول الجزء الرابع إلى آخر الجزء السادس هذا نور الدين أبو الحسن علي بن أحمد بن علي عرف بابن محتسب الشوبك وسمع الجزء الثالث خاصة بدر الدين حسن بن علي بن محمد عرف بابن مولاهم المقريء وسمع الرابع وما بعده إلى الجزء السادس الصالح محمود بن أبي بكر بن عبد الله الرومي وصح ذلك وثبت في يوم الخميس الخامس والعشرين من المحرم المبارك سنة ست عشرة وسبع مائة بمنزل المسمع بالشوبك المحروس ولعادلي (1) وتم ذكر جميع الأجزاء رواية مشافهة بسؤالي، قال ذلك وكتبه علي بن محمد بن علي بن عبد القادر بن عبد الهادي الهمذاني الشافعي المصري التميمي عفا الله عنهم أجمعين فصلح (2) الثالث وهو صحيح كتبه علي بن محمد حامداً الله تعالى على نعمه ومصلياً على نبينا وعلى آله وصحبه. ¶ _حاشية_________ ¶ (1) ، (2) كذا بالأصل.",
            "page": "189",
            "part": "1"
        },
        {
            "id": "195",
            "nass": "-ق57ب- ¶ الجزء السابع ¶ من ¶ الأحاديث العوال ¶ من الموافقات والأبدال ¶ مخرجة من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير علي بن بلبان غفر الله له ووفقه لصالح الأعمال",
            "page": "191",
            "part": "1"
        },
        {
            "id": "197",
            "nass": "-ق58أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عدة للقائه ¶ الشيخ الحادي والثلاثون ¶ أخبرنا الشيخ الإمام العالم الحافظ المؤرخ المتقن أبو عبد الله محمد بن محمود بن الحسن بن النجار بقراءة أبي العز يوسف بن الحسن بن الحسين الرقام الموصلي عليه وأنا أسمع ببغداد مدينة السلام أعادها الله إلى الإسلام في شهور سنة اثنتين وأربعين وستمائة، قال له أخبرك الإمام الحافظ عبد الوهاب بن علي بن علي الأمين عُرف بابن سُكينة قراءة عليه وأنت تسمع فأقر به، قال أخبرنا أبو منصور عبد الرحمن بن محمد بن عبد الواحد قراءة عليه، قال أخبرنا أبو الحسين محمد بن علي بن المهتدي قراءة عليه، قال أخبرنا أبو بكر محمد بن يوسف بن محمد العلاف قراءة عليه، قال أخبرنا أبو القاسم عبد الله بن محمد البغوي، قال حدثني جدي أحمد بن منيع، قال حدثنا إسماعيل بن إبراهيم يعني ابن علية، وأخبرنا عبد الله، قال حدثنا أحمد بن إبراهيم الموصلي وأبو الربيع الزهراني، قالا حدثنا حماد بن زيد، وأخبرنا عبد الله، قال حدثنا بشر بن هلال الصواف",
            "page": "193",
            "part": "1"
        },
        {
            "id": "199",
            "nass": "-ق58ب- ¶ قال حدثنا عبد الوارث، وأخبرنا عبد الله، قال حدثنا يعقوب بن إبراهيم، وأحمد بن المقدام العجلي، قالا حدثنا المعتمر بن سليمان، كلهم عن أيوب، عن أبي قلابة، عن أبي هريرة قال: كان رسول الله صلى الله عليه وسلم يبشر أصحابه يقول قد جاءكم شهر رمضان شهر مبارك فرض الله عليكم صيامه تفتح فيه أبواب الجنة، وتغلق فيه أبواب النار، فيه ليلة القدر خير من ألف شهر، حرم خيرها فقد حرم يعني ليلة القدر ولفظ الحديث لحماد. هـ ¶ رواه ابن ماجه في الصوم، عن بشر بن هلال الصواف، عن عبد الوارث، عن أيوب، عن أبي قلابة. وهو عبد الله بن زيد بن عامر الجرمي، عن أبي هريرة به. فوقع لنا موافقة له ولله الحمد. ¶ الشيخ الثاني والثلاثون ¶ أخبرنا الشيخ أبو زكريا يحيى بن عبد الرزاق بن يحيى الشافعي قراءة عليه وأنا أسمع بدمشق، قال أخبرنا أبو عبد الله محمد بن علي بن محمد قراءة عليه وأنا أسمع قال أخبرنا أبو عبد الله محمد بن الفضل بن أحمد الصاعدي قراءة عليه وأنا أسمع، قال أخبرنا أبو يعلى إسحاق بن عبد الرحمن",
            "page": "195",
            "part": "1"
        },
        {
            "id": "201",
            "nass": "-ق59أ- ¶ الواعظ رحمه الله، قال أخبرنا أبو سعيد عبد الله بن محمد الرازي، قال أخبرنا محمد بن أيوب البجلي، قال أخبرنا مسلم بن إبراهيم، قال أخبرنا قرة بن خالد، قال حدثنا الحسين، عن عبد الرحمن بن سمرة، قال: قال رسول الله صلى الله عليه وسلم: يا عبد الرحمن بن سمرة لاَ تَسْأَلِ الإِمَارَةَ، فَإِنَّكَ إِنْ أُوتِيتَهَا عَنْ مَسْأَلَةٍ وُكِلْتَ إِلَيْهَا، وَإِنْ أُوتِيتَهَا مِنْ غَيْرِ مَسْأَلَةٍ أُعِنْتَ عَلَيْهَا، وَإِذَا حَلَفْتَ عَلَى يَمِينٍ، فَرَأَيْتَ غَيْرَهَا خَيْرًا مِنْهَا، فَأْتِ الَّذِي هُوَ خَيْرٌ وَكَفِّرْ عَنْ يَمِينِكَ. هـ ¶ متفق على صحته فرواه البخاري، عن أبي معمر بن عبد الوارث، عن يونس. ورواه مسلم، عن عقبة بن مكرم، عن سعيد بن عامر، عن شعبة، عن قتادة كلهم، عن الحسن، عن عبد الرحمن به. هـ ¶ الشيخ الثالث والثلاثون ¶ أخبرنا الشيخ المسند أبو محمد عبد الرحمن بن سلطان بن جامع الحنفي قراءة عليه وأنا أسمع في شهور سنة تسع وثلاثين وستمائة بجامع دمشق المعمور بذكر الله تعالى، قال أخبرنا محمد بن علي قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن الفضل قراءة عليه وأنا أسمع، قال أخبرنا أبو عثمان سعيد بن محمد البحيري، قال أخبرنا أبو علي زاهر",
            "page": "197",
            "part": "1"
        },
        {
            "id": "203",
            "nass": "-ق59ب- ¶ ابن أحمد الفقيه، قال أخبرنا [ (1) ] البغوي، قال حدثنا علي بن [ (2) ] قال أخبرنا شُعْبَةُ، أَخْبَرَنِي إِسْمَاعِيلُ بْنُ رَجَاءٍ، قال سَمِعْتُ أَوْسَ بْنَ ضَمْعَجٍ، قال حدثنا أَبِي مَسْعُودٍ الْبَدْرِيِّ الأنصاري، قَالَ: قَالَ رَسُولُ اللهِ صَلى الله عَلَيهِ وَسَلمَ: يَؤُمُّ الْقَوْمَ أَقْرَؤُهُمْ لِكِتَابِ اللهِ وَأَقْدَمُهُمْ قِرَاءَةً فَإِنْ كَانت قرآتهم سَوَاءً فَلْيَؤُمَّهُمْ أَقْدَمُهُمْ هِجْرَةً فَإِنْ كَانُوا فِي الْهِجْرَةِ سَوَاءً، فَلْيَؤُمَّهُمْ. أَكْبَرُهُمْ سِنًّا وَلاَ يُؤَمُّ الرَّجُلُ فِي سُلْطَانِهِ إلا بإذنه. وَلاَ يُجْلَسُ عَلَى تَكْرِمَتِهِ إِلاَّ بِإِذْنِهِ أو بإذن لك. هـ أورده مسلم في صحيحه، عن أبي موسى، عن غندر، عن شعبة، عن إسماعيل بن رجاء، وليس لأوس، عن أبي مسعود عقبة بن عمرو البدري في الصحيح غير هذا الحديث الواحد. هـ ¶ قلت: ورواه أبو داود في الصلاة، عن أبي الوليد، عن شعبة. والنسائي فيه عن إبراهيم بن محمد التيمي، عن يحيى بن سعيد، عن شعبة به. هـ ¶ الشيخ الرابع والثلاثون ¶ أخبرنا الشيخ المسند أبو العباس أحمد بن عبد الملك بن عثمان المقدسي قراءة عليه وأنا أسمع، قال أخبرنا الشيخ الأمين المسند أبو عبد الله محمد بن الحسن بن علي بن الحسن ¶ _حاشية_________ ¶ (1) ، (2) غير واضح بالأصل.",
            "page": "199",
            "part": "1"
        },
        {
            "id": "205",
            "nass": "-ق60أ- ¶ قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن الفضل الصاعدي قراءة عليه وأنا أسمع، قال أخبرنا الشيخ أبو عثمان سعيد بن محمد البحيري، قال أخبرنا جدي أبو الحسين، قال أخبرنا محمد بن إسحاق الثقفي، قال حدثنا قتيبة بن سعيد، قال جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عن أَنَسٍ بْنِ مَالِكٍ، قَالَ: بَيْنَا أَنَا وَرَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَارِجَيْنِ مِنَ الْمَسْجِدِ، فَلَقِينَا رَجُلاً، فَقَالَ: يَا رَسُولَ اللهِ، مَتَى السَّاعَةُ؟ قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَعْدَدْتَ لَهَا؟ فقَالَ: يَا رَسُولَ اللهِ، مَا أَعْدَدْتُ لَهَا كَبِيرَ صَلاَةٍ وَلاَ صِيَامٍ وَلاَ صَدَقَةٍ، وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ عليه السلام: فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ. هـ ¶ متفق على صحته رواه البخاري، عن عثما بن أبي شيبة، عن جرير به. ورواه مسلم، عن محمد بن يحيى بن عبد العزيز اليشكري، عن عبدان، عن أبيه، عن شعبة، عن عمرو بن مرة، عن سالم به. قلت وقع لنا بدلا وعالياً لمسلم. هـ ¶ الشيخ الخامس والثلاثون ¶ أخبرنا الشيخ الإمام العالم الخطيب أبو طالب عقيل بن نصر الله بن عقيل بن الصوفي قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن الحسن بن علي الحراني قراءةة عليه وأنا أسمع، قال أخبرنا أبو عبد الله",
            "page": "201",
            "part": "1"
        },
        {
            "id": "207",
            "nass": "-ق60ب- ¶ محمد بن الفضل الصاعدي قراءة عليه وأنا أسمع، قال أخبرنا أبو الحسين عبد الغافر بن محمد قراءة عليه وأنا أسمع، قال أخبرنا أبو عمرو محمد بن أحمد بن حمدان، قال أخبرنا الحسن بن سفيان النسوي، قال حدثنا شيبان بن أبي شيبة، قال حدثنا عبد العزيز بن مسلم، قال حدثنا أبو إسحاق، عن أبي الأحوص، عن عبد الله رضي الله عنه قال قلت: يا رسول الله أي الأعمال أحب إلى الله، قال الصلاة لمواقيتها، قال: قلت ثم أيّ؟ قال: ثم بر الوالدين، قال: قلت ثم أيّ؟ ، قال: ثم الجهاد، ولو استزدته لزادني. هد ¶ حديث صحيح متفق على صحته، من حديث أبي عبد الرحمن عبد الله بن مسعود الهذلي، أخرجه البخاري في الصحيح، عن الحسن بن الصباح، عن محمد بن سابق، عن مالك بن مغول. وأخرجه مسلم، عن بندار، عن غندر، عن شعبة، عن الوليد بن العيزار، عن أبي عمرو الشيباني، عن ابن مسعود. هـ ¶ الشيخ السادس والثلاثون ¶ أخبرنا الشيخ الأمين أبو الفضل محمد بن سليمان بن أبي الفضل الأنصاري قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله بن محمد بن الحسن بن علي الحراني قراءة عليه",
            "page": "203",
            "part": "1"
        },
        {
            "id": "209",
            "nass": "-ق61أ- ¶ قال أخبرنا أبو عبد الله محمد بن الفضل الفزاري قراءة عليه وأنا أسمع، قال أخبرنا أبو يعلى إسحاق بن عبد الرحمن الصابوني، قال أخبرنا أبو سعيد عبد الله بن محمد القرشي، قال أخبرنا محمد بن أيوب الضريس، قال أخبرنا مسلم بن إبراهيم، قال حَدَّثَنَا هِشَامٌ، قال حَدَّثَنَا يَحْيَى بن أبي كثير، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللهُ عَنْهُ، أن النبي صَلى الله عَلَيهِ وَسَلمَ كان يَدْعُو: اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَعَذَابِ النَّارِ، وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَاتِ، وَمِنْ شر المَسِيحِ الدَّجَّالِ. هـ ¶ متفق على صحته من حديث هشام الدستوائي، فرواه البخاري، عن مسلم بن إبراهيم به. ورواه مسلم، عن أبي موسى، عن ابن أبي عدي كلاهما، عن هشام به. قلت فوقع لنا موافقة للبخاري وعالياً من طريق مسلم ولله الحمد. ¶ الشيخ السابع والثلاثون ¶ أخبرنا الشيخ الأمين أبو حفص عمر بن نصر الله بن محفوظ بن الحسن بن صصري قراءة عليه وأنا أسمع، قال أخبرنا أبو عبد الله محمد بن الحسن بن علي الحراني قراءة عليه وأنا أسمع، قال أخبرنا الإمام أبو عبد الله محمد بن الفضل الفراوي قراءة عليه وأنا أسمع، قال أخبرنا أبو سعد بن أبي بكر الجنزرودي،",
            "page": "205",
            "part": "1"
        },
        {
            "id": "211",
            "nass": "-ق62أ- ¶ أبي بكر أحمد بن علي الخطيب أخبركم أبو القاسم إبراهيم بن أحمد بن جعفر الخرقي المقريء، قال حدثنا محمد بن طاهر المروزي، قال: حدثنا سليمان بن الفضل الربذي، قال حدثنا ابن المبارك، عن حيوة بن شريح، عن بكر بن عمرو، عن عبد الله بن هبيرة، عن أبي تميم الجيشاني، عن عمر بن الخطاب رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم لو توكلتم على الله عز وجل لرزقكم كما يرزق الطير تغدوا خماصاً وتروح بطانا. هـ ¶ رواه الترمذي في الزهد عن علي بن سعيد الكندي، عن ابن المبارك، عن حيوة بن شريح، عن بكر بن عمرو، عن عبد الله بن هبيرة، عن أبي تميم به. وقال حسن صحيح لا نعرفه إلا من هذا الوجه. ورواه ابن ماجه فيه عن حرملة بن يحيى، عن عبدالله بن وهب عن عبد الله بن لهيعة، عن عبد الله بن هبيرة به. ¶ الشيخ التاسع والثلاثون ¶ أخبرنا الشيخ المسند أبو العباس أحمد بن حامد بن حمد الأرتاجي بقراءة الفقيه الإمام العالم أبي الفضل عباس بن مروان بن طرخان الموصلي عليه وأنا أسمع بالقرافة خارج القاهرة، قال له أخبرك أبو عبد الله محمد بن حمد بن حامد، قراءة عليه وأنت تسمع فأقر به، قال أخبرنا أبو الحسن علي بن الحسن الفراء الموصلي إجازة، قال أخبرنا أبو القاسم عبد العزيز بن الحسن بن إسماعيل",
            "page": "207",
            "part": "1"
        },
        {
            "id": "213",
            "nass": "-ق62ب- ¶ الضراب قراءة عليه، قال أخبرنا والدي أبو الحسن بن إسماعيل الغساني قراءة عليه، قال أخبرنا أبو بكر أحمد بن مروان بن محمد المالكي الدينوري، قال حدثنا عباس بن محمد الدوري، قال حدثنا أبو السكن مكي بن إبراهيم، قال حدثنا بهز بن حكيم، عن أبيه، عن جده، قال كان النبي صلى الله عليه وسلم إذا أتى بالشيء سأل أهدية أم صدقة فإن قالوا هدية مد يده، وإن قالوا صدقة، قال لأصحابه خذوه. هـ ¶ رواه الترمذي في كتابه الجامع في الزهد، عن بندار، عن مكي بن إبراهيم، ويوسف بن يعقوب الضبي، عن بهز بن حكيم، عن أبيه، عن جده. ورواه النسائي فيه عن زياد بن أيوب، عن عبد الواحد بن واصل، عن بهز، عن أبيه، عن جده بنحوه، وقع بدلاً للترمذي. هـ ¶ الشيخ الأربعون ¶ أخبرنا الشيخ العدل الرضي أبو غالب مظفر بن أبي بكر بن إلياس الأنصاري، قراءة عليه وأنا أسمع بجامع دمشق، قال أخبرنا أبو طاهر بركات بن إبراهيم بن بركات القرشي قراءة عليّ وأنا أسمع، قال أخبرنا أبو محمد هبة الله بن أحمد بن محمد قراءة عليه وأنا أسمع في الرابع والعشرين من ربيع الأول سنة إحدى وعشرين وخمس مائة، قال أخبرنا أبو الحسين محمد بن مكي بن عثمان قراءة عليه وأنا أسمع في شهر ربيع الآخر سنة سبع وخمسين وأربعمائة، قال أخبرنا محمد بن أحمد بن علي البغدادي قراءة عليه وأنا أسمع، قال حدثنا أبو القاسم عبد الله بن محمد بن",
            "page": "209",
            "part": "1"
        },
        {
            "id": "215",
            "nass": "-ق63أ- ¶ عبد العزيز البغوي ببغداد، قال، حدثنا أبو نصر عبد الملك بن عبد العزيز النسائي التمار، قال حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سُهَيْلِ، عن أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قال: قال رَسُول اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لأَدْفَعَنَّ الْيَوْمَ اللِّوَاءَ غدا إِلَى رَجُلٍ فتح الله على يديه، فقال عُمَر رضي الله عنه مَا أَحْبَبْتُ الإِمَارَةَ إِلاَّ يَوْمَئِذٍ، فَتَطَاوَلْتُ لَهَا، فقال رسول الله صلى الله عليه وسلم: يا علي قُمْ فَدَفَعَ إِلَيْهِ اللِّوَاءَ فقال اذْهَبْ وَلاَ تَلْتَفِتْ حَتَّى يَفْتَحَ اللهُ عَلَيْكَ , فَمَشَى هُنَيْهَةً، فلم يَلْتَفِتْ لِلْعَزْمَةِ، فَقَالَ: يا رسول الله عَلَامَ أُقَاتِلُ النَّاسَ؟ قَالَ: حَتَّى يَشْهَدُوا أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وأني رسول الله، فَإِذَا قَالُوهَا منعوا مني دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلاَّ بِحَقِّهَا وَحِسَابُهُمْ عَلَى اللهِ عز وجل. هـ ¶ رواه النسائي في السير، عن قتيبة، عن يعقوب بن عبد الرحمن، عن سهيل بن أبي صالح، عن أبيه، عن أبي هريرة به. هـ ¶ فوقع لنا عاليا بدرجة. ¶ أخبرنا شيخنا أبو الحسن علي بن هبة الله بن سلامة إجازة، قال أخبرنا الحافظ أبو طاهر أحمد بن محمد الشافعي من كتابه، قال أبو الخطاب نصر بن أحمد قراءة عليه في شهور سنة ثلاث وتسعين وأربعمائة، قال أخبرنا أبو طالب مكي بن علي بن عبد الرزاق، قال أخبرنا أبو عمرو عثمان بن عمر قراءة عليه سنة تسع وخمسين وثلاثمائة، قال حدثنا أبو نصر أحمد بن محمد بن هشام",
            "page": "211",
            "part": "1"
        },
        {
            "id": "217",
            "nass": "-ق63ب- ¶ الطالقاني، قال: حدثني جدي، قال حدثنا منصور بن عمار، عن المنكدر بن محمد بن المنكدر، عن أبيه، عن جابر قال أسلم فتى من الأنصار يقال له ثعلبة بن عبد الرحمن وكان محبا النبي صلى الله عليه وسلم ويخدمه ثم إنه مر بباب رجل من الأنصار فاطلع فيه فوجد امرأة الأنصاري تغتسل فكرر النظر فخاف أن ينزل الوحي على رسول الله صلى الله عليه وسلم بما صنع فخرج هاربا من المدينة استحياءً من رسول الله صلى الله عليه وسلم حتى أتى جبال مكة يعني بين المدينة فولجها فسأل عنه النبي صلى الله عليه وسلم أربعين يوما وهي الأيام التي قالوا ودعه ربه وقلاه قال فنزل جبريل عليه السلام، فقال: يا محمد إن ربك عز وجل يقرؤك السلام ويخبرك أن الهارب من أمتك بين هذه الجبال يتعوذ بي من ناري قال فأتى النبي صلى الله عليه وسلم عمر بن الخطاب رضي الله عنه وسلمان رضي الله عنه فقال لهما رسول الله صلى الله عليه وسلم: انطلقا فأتياني بثعلبة بن عبد الرحمن. فخرجا من أنقاب المدينة فلقيهما راعياً من رعاة المدينة , يقال له: ذفافة , فقال له عمر بن الخطاب رضي الله عنه: يا ذفافة هل تعلم بشاب بين هذه الجبال , فقال له ذفافة: لعلك تريد الهارب من جهنم؟ فقال له عمر: وما يدريك بأنه هرب من جهنم؟ قال: إنه إذا كان في نصف الليل خرج علينا",
            "page": "213",
            "part": "1"
        },
        {
            "id": "218",
            "nass": "-ق64أ- ¶ من هذ الشعب واضعاً يده على أم رأسه , يبكي وينادي: يا ليتك قبضت روحي في الأرواح , وجسدي في الأجساد , ولا تجردني لفصل القضاء , قال عمر: إياه نريد , قال: فانطلق معهما ذفافة , حتى إذا كان في بعض الليل خرج عليهما وهو ينادي: يا ليتك قبضت روحي في الأرواح , وجسدي في الأجساد قال: فعدى عليه عمر ليأخذه , فلما سمع حسه قال: الأمان الأمان متى الخلاص من النار؟ فقال له عمر رضي الله عنه: أنا عمر بن الخطاب فقال له ثعلبة: يا عمر , هل علم النبي صلى الله عليه وسلم بذنبي؟ قال: لا علم لي , إلا أنه ذكرك بالأمس وأرسلني إليك فبكى قال: يا عمر , لا تدخلني عليه إلا وهو في المسجد , ولا تدخلني عليه إلا وهو يصلي , أو بلال يقول قد قامت الصلاة قال: ففعل , فلما أتى به عمر المدينة وأتى به المسجد، قال والنبي صلى الله عليه وسلم يصلي , قال: فلما سمع قراءة النبي صلى الله عليه وسلم خر مغشياً عليه قال فدخل عمر وسلمان رضي الله عنهما الصلاة وهو صريع فلما سلم النبي صلى الله عليه وسلم قال: يا عمر , ويا سلمان , ما فعل ثعلبة بن عبد الرحمن؟ قالا: هو ذا هو يا رسول الله , قال فأتاه النبي عليه السلام فحوله فانتبه , قال: ما الذي غيبك عني؟ قال: ذنبي قال: أفلا",
            "page": "213",
            "part": "1"
        },
        {
            "id": "219",
            "nass": "-ق64ب- ¶ أعلمك آية يمحو الله بها الذنوب والخطايا؟ قال: بلى يا رسول الله قال: قل: {ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار} قال: إن ذنبي أعظم، قال رسول الله صلى الله عليه وسلم: بل كلام الله أعظم. قال وأمره بالانصراف إلى منزله , قال: فانصرف ومرض ثمانية أيام , وأتى سلمان إلى النبي صلى الله عليه وسلم , فقال إن ثعلبة بن عبد الرحمن لمم به قال: فجاء فدخل النبي صلى الله عليه وسلم قال وأخذ رأسه في حجره , قال: فأزال رأسه عن حجر النبي صلى الله عليه وسلم , فقال رسول الله صلى الله عليه وسلم: لم أزلت رأسك عن حجري؟ قال: إنه من الذنوب ملآن. فقال رسول الله صلى الله عليه وسلم: ما تجد قال أجد؟ . قال: أجد مثل دبيب النمل بين جلدي وعظمي قال: فما تشتهي؟ قال: مغفرة ربي قال: فنزل جبريل عليه السلام , فقال: يا محمد , إن ربك يقرأ عليك السلام , ويقول: لو لقيني هذا بقراب الأرض خطيئة لقيته بقرابها مغفرة قال: فأعلمه النبي صلى الله عليه وسلم قال: فصاح صيحة فمات قال: فأمر رسول الله صلى الله عليه وسلم بغسله , وكفنه , وصلى عليه ثم احتمل إلى قبره فأقبل النبي صلى الله عليه وسلم يمشي على أطراف أنامله ¶ مال",
            "page": "213",
            "part": "1"
        },
        {
            "id": "220",
            "nass": "-65أ- ¶ فقال رسول الله صلى الله عليه وسلم لم أستطع أن أضع رجلي على الأرض من كثرة من شيعه من الملائكة هـ. ¶ قريء على عبد الله بن عمر الخزيمي وأنا أسمع في شهور سنة أربع وثلاثين وستمائة بالكرك المحروس، قال قريء على أبي الفتوح محمد بن محمد وأنا أسمع، قال أنشدنا محمد بن أبي العباس الأبندوني الرضي الموسوي: ¶ أيها الرئح المجدُّ تحمل حاجة للمتيم المشتاق ¶ واقرأ عني السلام أهل المصلى فبلاغ السلام بعض التلاقي ¶ وإذا ما مررت بالخيف فاشهد أن قلبي إليه بالأشواقِ ¶ ضاع قلبي فانشده لي من جمع ومني عند بعض تلك الحداق ¶ وابكِ عني فطال ما كنت من قبل أعير الدموع للعشاقِ ¶ آخر الجزء السابع من المشيخة المباركة ¶ والحمد لله وحده وصلواته علي سيدنا محمد وآله وصحبه وسلم",
            "page": "213",
            "part": "1"
        },
        {
            "id": "221",
            "nass": "-ق66ب- ¶ الجزء الثامن ¶ من الأحاديث العوال ¶ من الموافقات والابدال ¶ مخرجة من مسموعات الشيخ الإمام العالم الصدر الكامل القاضي ضياء الدين دانيال ¶ تخريج ¶ العبد الفقير علي بن بلبان غفر الله له ووفقه لصالح الأع",
            "page": "213",
            "part": "1"
        },
        {
            "id": "223",
            "nass": "-ق67أ- ¶ بسم الله الرحمن الرحيم ¶ لا إله إلا الله عدة للقائه ¶ ونذكر في هذا الجزء بعض ما سمعناه على الشيخة الصالحة أم الفضل كريمة بنت عبد الوهاب بن علي بن الخضر بن عبد الله بن علي بن أحمد بن علي بن أحمد بن علي بن عبد الله بن عبد العزيز بن عبد الوهاب بن يحيى بن عباد بن عبد الله بن الزبير بن العوام بن خويلد بن أسد بن عبد العزى بن قصي بن كلاب بن مرة بن لؤي بن غالب بن فهر الزبيرية الأسدية القرشية رحمها الله توفيت ليلة الأحد في منتصف جُمادى الآخرة سنة إحدى وأربعين وستمائة، دفنت يوم الأحد بعد الظهر بالجبل رضي الله عنها، أخبرتنا أم الفضل كريمة بنت أبي محمد عبد الوهاب بن علي بن الخضر القرشية قراءة عليها وأنا أسمع، قيل لها أخبرك أبو يعلى حمزة بن علي بن الحسن بن هبة الله التغلبي قراءة عليه في يوم الأحد ثاني جمادى الأولى سنة أربع وخسمين وخمس مائة، قال أخبرنا أبو القاسم علي بن محمد بن علي الفقيه قراءة، قال أخبرنا أبو محمد عبد الرحمن بن عثمان بن القاسم بن أبي نصر قراءة عليه في داره، قال أخبرنا أبو إسحاق إبراهيم بن محمد بن نصر بن أبي ثابت قراءة عليه سنة ست وثلاثين وثلاثمائة، قال حدثنا يزيد بن محمد بن عبد الصمد، قال حدثنا هشام بن إسماعيل، قال حدثنا محمد بن شعيب، قال حدثنا عبد الله",
            "page": "215",
            "part": "1"
        },
        {
            "id": "225",
            "nass": "-ق76ب- ¶ ابن العلاء بن زبر، عن سالم بن عبد الله، عن عبد الله بن عمر أن النبي صلى الله عليه وسلم صلى صلاة فقرأ فلُبّس عليه، فلما انصرف قال لأبي أصليت معنا، قال نعم، قال فما منعك. هـ ¶ أخرجه أبو داود سليمان بن الأشعث السجستاني في سننه في الصلاة، عن يزيد بن محمد بن عبد الصمد، عن هشام. فوقع لنا موافقة عالية ولله الحمد. ¶ وبالإسناد إلى ابن أبي ثابت، قال حدثنا محمد بن حماد، قال حدثنا عبد الرزاق، عن معمر، عن بهز بن حكيم، عن أبيه، عن جده، أن النبي صلى الله عليه وسلم حبس رجلاً في تهمة ساعة من نهار ثم خلّى عنه هـ. ¶ رواه أبو داود، عن إبراهيم بن موسى، عن عبد الرزاق به. فوقع لنا بدلا. هـ ¶ وأخبرتنا كريمة قراءة عليها وأنا أسمع، قالت أخبرنا عبد الله بن محمد بن أحمد بن النقور في كتابه، قال حدثنا أبو سعد محمد بن عبد الملك بن عبد القاهر الأسدي، وأبو الحسن المبارك بن عبد الجبار الصرفي، قالا أخ أبو علي الحسن بن أحمد بن إبراهيم بن شاذان، قال أخبرنا أبو عمرو عثمان بن أحمد بن عبد الله بن يزيد الدقاق المعروف بابن السماك، قال حدثنا محمد بن عبيد الله المنادي، قال حدثنا روح بن عبادة، قال حدثنا ابن أبي عروبة، عن قتادة، عن أنس أن النبي صلى الله عليه وسلم",
            "page": "217",
            "part": "1"
        },
        {
            "id": "227",
            "nass": "-ق68أ- ¶ قال لأبي بن كعب إن الله أمرني أن أقرئك القرآن، أو أقرأ عليك القرآن، قال وذكرتُ عند رب العالمين؟ قال نعم، قال فذرفت عيناه. ¶ أخرجه أبو عبد الله البخاري، عن ابن المنادى فوقع لنا موافقة عالية ولله الحمد والمنة. هـ ¶ أخبرنا الشيخ المُسند الإمام العالم المسند الحافظ أبو الحجاج يوسف بن خليل إجازة، قال أخبرنا الشيخان أبو عبد الله محمد بن أبي زيد بن حمد بن أبي نصر بن أبي علي الخباز، وأبو غالب محمد بن محمد بن ن ناصر بن منصور قراءة على كل واحدٍ منهما، قالا: أخبرنا أبو منصور محمود بن إسماعيل بن محمد الصيرفي، قال: أخبرنا أبو الحسين أحمد بن محمد بن الحسين بن فاذشاه، قال: أخبرنا أبو القاسم سليمان بن أحمد الطبراني، قال أخبرنا محمد بن أحمد، قال: حَدَّثَنَا عَبْدُ المُنْعِمِ بْنُ إِدْرِيسَ بْنِ سِنَانٍ، عَنْ أَبِيهِ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللهِ، وَعَبْدِ اللهِ بْنِ عَبَّاسٍ فِي قَوْلِ اللهِ عَزَّ وَجَلَّ: {إِذَا جَاءَ نَصْرُ اللهِ وَالْفَتْحُ، وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللهِ أَفْوَاجًا، فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا} قَالَ: لَمَّا نَزَلَتْ قَالَ مُحَمَّدٌ صَلى الله عَليه وسَلم: يَا جِبْرِيلُ نَفْسِي قَدْ نُعِيَتْ لي. قَالَ جِبْرِيلُ عَلَيْهِ السَّلاَمُ: الآخِرَةُ خَيْرٌ لَكَ مِنَ الأُولَى، ولَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى. فَأَمَرَ رَسُولُ اللهِ صَلى الله عَليه وسَلم بِلاَلاً أَنْ يُنَادِيَ",
            "page": "219",
            "part": "1"
        },
        {
            "id": "229",
            "nass": "-ق68ب- ¶ بِالصَّلاَةِ جَامِعَةً، فَاجْتَمَعَ المُهَاجِرُونَ وَالأَنْصَارُ إِلَى مَسْجِدِ رَسُولِ اللهِ صَلى الله عَليه وسَلم، ثُمَّ صَعِدَ المِنْبَرَ، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، ثُمَّ خَطَبَ خُطْبَةً وَجِلَتْ مِنْهَا الْقُلُوبُ وَبَكَتِ الْعُيُونُ، ثُمَّ قَالَ: أَيُّهَا النَّاسُ أَيُّ نَبِيٍّ كُنْتُ لَكُمْ؟ فَقَالُوا: جَزَاكَ اللهُ مِنْ نَبِيٍّ خَيْرًا؛ ولَقَدْ كُنْتَ بِنَا كَالأَبِ الرَّحِيمِ، وَكَالأَخِ النَّاصِحِ الشفيقِ، أَدَّيْتَ رِسَالاَتِ اللهِ عَزَّ وَجَلَّ وأَبْلَغْتَنَا وَحَيَهُ، وَدَعَوْتَ إِلَى سَبِيلِ رَبِّكِ بِالْحِكْمَةِ وَالمَوْعِظَةِ الْحَسَنَةِ، فَجَزَاكَ اللهُ عَنَّا أَفْضَلَ مَا جَازَى نَبِيًّا عَنْ أُمَّتِهِ. فَقَالَ لَهُمْ: مَعشرَ المُسْلِمِينَ، أَخْبَرَنَا أَنْشُدُكُمْ بِاللَّهِ وبِحَقِّي عَلَيْكُمْ، مَنْ كَانَتْ لَهُ قِبَلِي مَظْلَمَةٌ فَلْيَقُمْ فَلْيَقْتَصَّ مِنِّي قَبْلَ الْقِصَاصِ فِي الْقِيَامَةِ. فَقَامَ مِنْ بَيْنِ المُسْلِمِينَ شَيْخٌ كَبِيرٌ يُقَالُ لَهُ عُكَّاشَةُ بن محصن، فَتَخَطَّى رقاب المُسْلِمِينَ حَتَّى وَقَفَ بَيْنَ يَدَيْ رَسُولِ اللهِ صَلى الله عَليه وسَلم، فَقَالَ: فِدَاكَ أَبِي وَأُمِّي، لَوْلاَ أَنَّكَ ناشَدْتَنَا مَرَّةً بَعْدَ أُخْرَى مَا كُنْتُ بِالَّذِي أتقدمُ عَلَى شَيْءٍ مِنْ هَذَا، وإنني كُنْتُ مَعَكَ فِي غَزَاةٍ، فَلَمَّا فَتَحَ اللهُ عَلَيْنَا وَنَصَرَ نَبِيَّهُ صَلى الله عَليه وسَلم وكُنَّا فِي الاِنْصِرَافِ حَاذَتْ نَاقَتِي نَاقَتَكَ فَنَزَلْتُ عَنِ النَّاقَةِ، وَدَنَوْتُ مِنْكَ لأُقَبِّلَ فَخِذَكَ، فَرَفَعْتَ الْقَضِيبَ وضَرَبْتَ خَاصِرَتِي",
            "page": "221",
            "part": "1"
        },
        {
            "id": "231",
            "nass": "-ق69أ- ¶ فلاَ أَدْرِي أَكَانَ عَمْدًا مِنْكَ، أَمْ أَرَدْتَ ضَرْبَ النَّاقَةِ. فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: أُعِيذُكَ بِجِلاَلِ اللهِ أَنْ يَتَعَمَّدَكَ رَسُولُ اللهِ صَلى الله عَليه وسَلم بِالضَّرْبِ، يَا بِلاَلُ انْطَلِقْ إِلَى مَنْزِلِ فَاطِمَةَ رضي الله عنها وَائْتِنِي بِالْقَضِيبِ المَمْشُوقِ. فَخَرَجَ بِلاَلٌ مِنَ المَسْجِدِ وَيَدُهُ عَلَى أُمِّ رَأْسِهِ، وَهُوَ يُنَادِي: هَذَا رَسُولُ اللهِ صَلى الله عَليه وسَلم يُعْطِي الْقِصَاصَ مِنْ نَفْسِهِ. فَقَرَعَ الْبَابَ عَلَى فَاطِمَةَ رضي الله عنها، فَقَالَ: يَا بِنْتَ رَسُولِ اللهِ نَاوِلِينِي الْقَضِيبَ المَمْشُوقَ. فَقَالَتْ فَاطِمَةُ: يَا بِلاَلُ وَمَا يَصْنَعُ أَبِي بِالْقَضِيبِ الممشوق وَلَيْسَ هَذَا يَوْمَ حَجٍّ وَلاَ يَوْمَ غَزَاةٍ؟ فَقَالَ بلالٌ: يَا فَاطِمَةُ مَا أَشغَلَكِ عَمَّا فِيهِ أَبُوكِ، إِنَّ رَسُولَ اللهِ صَلى الله عَليه وسَلم يُوَدِّعُ الدِّينَ وَيُفَارِقُ الدُّنْيَا، وَيُعْطِي الْقِصَاصَ مِنْ نَفْسِهِ. فَقَالَتْ فَاطِمَةُ رَضِيَ اللهُ عَنْهَا: يَا بِلاَلُ وَمَنْ ذَا الَّذِي تَطِيبُ نَفْسُهُ أَنْ يَقْتَصَّ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم؟ يَا بِلاَلُ فَقُلْ لِلْحَسَنِ وَالْحُسَيْنِ يَقُومَانِ إِلَى هَذَا الرَّجُلِ فَيَقْتَصُّ مِنْهُمَا، وَلاَ يَدَعانِهِ يَقْتَصُّ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم. فَدَخَلَ بِلاَلٌ المَسْجِدَ، وَدَفَعَ الْقَضِيبَ إِلَى رَسُولِ اللهِ صَلى الله عَليه وسَلم، وَدَفَعَ رَسُولُ اللهِ صَلى الله عَليه وسَلم الْقَضِيبَ إِلَى عُكَّاشَةَ، فَلَمَّا نَظَرَ أَبُو بَكْرٍ وَعُمَرُ",
            "page": "223",
            "part": "1"
        },
        {
            "id": "233",
            "nass": "-ق69ب- ¶ رَضِيَ اللهُ عَنْهُمَا قَامَا فَقَالاَ: يَا عُكَّاشَةُ هَذَانِ نَحْنُ بَيْنَ يَدَيْكَ فَاقْتَصَّ مِنَّا، وَلاَ تَقْتَصَّ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم. فَقَالَ لَهُمَا النَّبِيُّ صَلى الله عَليه وسَلم: امْضِ يَا أَبَا بَكْرٍ وَأَنْتَ يَا عُمَرُ، فَامْضِ فَقَدْ عَرَفَ اللهُ مَكَانَكُمَا ومَقامَكُمَا. فَقَامَ عَلِيُّ بْنُ أَبِي طَالِبٍ رضي الله عنه، فَقَالَ: يَا عُكَّاشَةُ أَنَا فِي الْحَيَاةِ بَيْنَ يَدَيْ رَسُولِ اللهِ صَلى الله عَليه وسَلم، وَلاَ تَطِيبُ نَفْسِي أَنْ يُضْرَبَ رَسُولُ اللهِ صَلى الله عَليه وسَلم، فَهَذَا ظَهْرِي وَبَطْنِي، اقْتَصَّ مِنِّي بِيَدِكَ وَاجْلِدْني مِئَةً، وَلاَ تَقْتَصَّ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم. فَقَالَ النَّبِيُّ صَلى الله عَليه وسَلم: يَا عَلِيُّ اقْعُدْ فَقَدْ عَرَفَ اللهُ مَكانكَ ونِيَّتَكَ. وَقَامَ الْحَسَنُ وَالْحُسَيْنُ رَضِيَ اللهُ عَنْهُمَا فَقَالاَ: يَا عُكَّاشَةُ أَلَيْسَ تَعْلَمُ أَنَا سِبْطَا رَسُولِ اللهِ؟ والْقِصَاصُ مِنَّا كَالْقِصَاصِ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم. فَقَالَ لَهُمَا النبي صَلى الله عَليه وسَلم: اقْعُدَا يَا قُرَّةَ عَيْنِي، لاَ نَسِيَ اللهُ لَكُمَا هَذَا المُقَامَ. ثُمَّ قَالَ النَّبِيُّ صَلى الله عَليه وسَلم: يَا عُكَّاشَةُ اضْرِبْ إِنْ كُنْتَ ضارِبًا. فَقَالَ: يَا رَسُولَ اللهِ، ضَرَبْتَني وَأَنَا حاسِرٌ عَنْ بَطْنِي , ¶ فَكَشَفَ رسول الله صَلى الله عَليه وسَلم عَنْ بَطْنِهِ، فتلألأت أنواره صلى الله عليه وسلم، فصَاحَ المُسْلِمُونَ وضجوا بِالْبُكَاءِ، وَقَالُوا: أَتُرَى عُكَّاشَةُ ضَارِبٌ رَسُولَ اللهِ",
            "page": "225",
            "part": "1"
        },
        {
            "id": "235",
            "nass": "-ق70أ- ¶ فَلَمَّا نَظَرَ عُكَّاشَةُ إِلَى بَيَاضِ بَطْنِ رَسُولِ اللهِ صَلى الله عَليه وسَلم كَأَنَّهُ الْقَبَاطِيُّ، والأنوار تلألأ، لَمْ يَمْلِكْ أَنْ انكَبَّ عَلَيْهِ فقَبَّلَه وقرع شيبته وتبارك به، وَهُوَ يَقُولُ: فداك أَبِي وَأُمِّي، وَمَنْ تُطِيب نَفْسُهُ أَنْ يَقْتَصَّ مِنْكَ يا رسول الله وأنت سيد الأولين والآخرين؟ فَقَالَ لَهُ النَّبِيُّ صَلى الله عَليه وسَلم: إِمَّا أَنْ تَضْرِبَ، وَإِمَّا أَنْ تَعْفُوَ. فَقَالَ: قَدْ عَفَوْتُ عَنْكَ يا رسول الله رَجَاءَ أَنْ يَعْفُوَ اللهُ عَنِّي يوم الْقِيَامَةِ. فَقَالَ النَّبِيُّ صَلى الله عَليه وسَلم: مَنْ أَرَادَ أَنْ يَنْظُرَ إِلَى رَفِيقِي فِي الْجَنَّةِ فَلْيَنْظُرْ إِلَى هَذَا الشَّيْخِ - يعني عكاشة -. فَقَامَ المُسْلِمُونَ، فَجَعَلُوا يُقَبِّلُونَ مَا بَيْنَ عَيْنَيْ عُكَّاشَةَ، وَيَقُولُونَ: طُوبَاكَ، نِلْتَ الدَّرَجَاتِ الْعُلَى وَمُرَافَقَةَ رَسُولِ اللهِ صَلى الله عَليه وسَلم. فَمَرِضَ رَسُولُ اللهِ صَلى الله عَليه وسَلم مِنْ يَوْمِهِ، واستمر مرضه ثَمَانِيَةَ عَشَرَ يَوْمًا يَعُودُهُ النَّاسُ، وَكَانَ صَلى الله عَليه وسَلم وُلِدَ يَوْمَ الاِثْنَيْنِ، وَبُعِثَ رسولاً يَوْمَ الاِثْنَيْنِ، وَقُبِضَ يَوْمَ الاِثْنَيْنِ من ربيع الأول، فَلَمَّا كَانَ يَوْمِ الأَحَدِ ثَقُلَ فِي مَرَضِهِ، فَأَذَّنَ بِلاَلٌ بِالأَذَانِ، ثُمَّ وَقَفَ بِالْبَابِ فَنَادَى: السَّلاَمُ عَلَيْكَ يَا رَسُولَ اللهِ وَرَحْمَةُ اللهِ وبركاته، الصَّلاَةَ رَحِمَكَ اللهُ. فَسَمِعَ رَسُولُ اللهِ صَلى الله عَليه وسَلم صَوْتَ بِلاَلٍ، فَقَالَتْ فَاطِمَةُ رَضِيَ اللهُ عَنْهَا: يَا بِلاَلُ إِنَّ رَسُولَ اللهِ صَلى الله عَليه وسَلم مَشْغُولٌ بِنَفْسِهِ.",
            "page": "227",
            "part": "1"
        },
        {
            "id": "237",
            "nass": "-ق70ب- ¶ فَدَخَلَ بِلاَلٌ المَسْجِدَ، فَلَمَّا أَسْفَرَ الصُّبْحُ، قَالَ: وَاللَّهِ لاَ أُقِيمُهَا، أَوْ أَسْتَأْذِنَ سَيِّدِي رَسُولَ اللهِ صَلى الله عَليه وسَلم. فَرَجَعَ فَقَامَ بِالْبَابِ وَقال: السَّلاَمُ عَلَيْكَ يَا رَسُولَ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، الصَّلاَةَ يَرْحَمُكَ اللهُ. فَسَمِعَ رَسُولُ اللهِ صَلى الله عَليه وسَلم صَوْتَ بِلاَلٍ، فَقَالَ: ادْخُلْ يَا بِلاَلُ قال فلما دخل قال له: إِنَّ رَسُولَ اللهِ صَلى الله عَليه وسَلم مَشْغُولٌ بِنَفْسِهِ، مُرْ أَبَا بَكْرٍ فليُصَلِّ بِالنَّاسِ. فَخَرَجَ بلالٌ من عند رسول الله صلى الله عليه وسلم وَيَدُهُ عَلَى أُمِّ رَأْسِهِ، وَهُوَ يَقُولُ: وَاغَوْثَاه ياللَّهِ، وَانْقِطَاعَ رَجَاه، وَانْقِصامَ ظَهْرِي، لَيْتَنِي لَمْ تَلِدْنِي أُمِّي، وَإِذْ وَلَدَتْنِي لَمْ أَشْهَدْ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم هَذَا الْيَوْمَ. ثُمَّ قَالَ: يَا أَبَا بَكْرٍ، أَلاَ إِنَّ رَسُولَ اللهِ صَلى الله عَليه وسَلم أَمَرَكَ أَنْ تُصَلِّيَ بِالنَّاسِ. فَتَقَدَّمَ أَبُو بَكْرٍ رَضِيَ اللهُ عَنْهُ لِلنَّاسِ، وَكَانَ رَجُلاً رَقِيقًا، فَلَمَّا نَظَرَ إِلَى خَلْوَةِ المَكَانِ مِنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم لَمْ يَتَمَالَكْ أَنْ صرخ صرخةً وخَرَّ مَغْشِيًّا عَلَيْهِ، وَصَاحَ المُسْلِمُونَ وضجوا وعلت أصواتهم بِالْبُكَاءِ، فَسَمِعَ رَسُولُ اللهِ صَلى الله عَليه وسَلم ضَجِيجَ النَّاسِ، فَقَالَ: مَا هَذِهِ الضَّجَّةُ؟ قَالُوا: ضَجَّةُ المُسْلِمِينَ لِفَقْدِكَ يَا رَسُولَ اللهِ , فَدَعَا رسول الله صَلى الله عَليه وسَلم عَلِياً بْنَ أَبِي طَالِبٍ وَالعَبَّاس رَضِيَ اللهُ عَنْهُمَا، فَاتَّكَأَ عَلَيْهِمَا، فَخَرَجَ إِلَى المَسْجِدِ، فَصَلَّى بِالنَّاسِ رَكْعَتَيْنِ خَفِيفَتَيْنِ، ثُمَّ أَقْبَلَ بِوَجْهِهِ",
            "page": "229",
            "part": "1"
        },
        {
            "id": "239",
            "nass": "-ق70ب- ¶ المَلِيحِ عَلَيْهِمْ، فَقَالَ: يَا مَعْشَرَ المُسْلِمِينَ، أَسْتَوْدِعُكمُ اللهَ، أَنْتُمْ فِي رَجَاءِ اللهِ وَأَمَانِهِ، وَاللهُ خِلْفَتِي عَلَيْكُمْ، مَعَاشِرَ المُسْلِمِينَ، عَلَيْكُمْ بِاتِّقَاءِ اللهِ وَحِفْظِ طَاعَتِهِ مِنْ بَعْدِي، فَإِنِّي مُفَارِقٌ الدُّنْيَا، هَذَا أَوَّلُ يَوْمٍ مِنَ أيامي من أيام الآخِرَةِ، وَآخِرُ يَوْمٍ مِنْ أَيَّامِي من أيام الدُّنْيَا. فَلَمَّا كَانَ يَوْمُ الاِثْنَيْنِ من ربيع الأول اشْتَدَّ بِرسول الله صلى الله عليه وسلم الأَمْرُ، وَأَوْحَى اللهُ عَزَّ وَجَلَّ إِلَى مَلَكِ المَوْتِ أَنِ اهْبِطْ إِلَى حَبِيبِي وَصَفِيِّي مُحَمَّدٍ صَلى الله عَليه وسَلم فِي أَحْسَنِ صُورَةٍ، وارْفُقْ بِهِ فِي قَبْضِ رُوحِهِ، فَهَبَطَ مَلَكُ المَوْتِ صَلى الله عَليه وسَلم، فَوَقَفَ بِالْبَابِ شبْيهَ أَعْرَابِيّ، ثُمَّ قَالَ: السَّلاَمُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ، وَمَعْدِنَ الرِّسَالَةِ، وَمُخْتَلَفَ المَلاَئِكَةِ، أَدْخُلُ؟ فَقَالَتْ عَائِشَةُ رَضِيَ اللهُ عَنْهَا لِفَاطِمَةَ عليها السلام: أَجِيبِي الرَّجُلَ. فَقَالَتْ فَاطِمَةُ رضي الله عنها: آجَرَكَ اللهُ فِي مَمْشَاكَ يَا عَبْدَ اللهِ، إِنَّ رَسُولَ اللهِ صَلى الله عَليه وسَلم مَشْغُولٌ بِنَفْسِهِ. فَنادى الثَّانِيَةَ، فَقَالَتْ عَائِشَةُ: يَا فَاطِمَةُ أَجِيبِي الرَّجُلَ. فَقَالَتْ فَاطِمَةُ رضي الله عنها: آجَرَكَ اللهُ فِي مَمْشَاكَ يَا عَبْدَ اللهِ، إِنَّ رَسُولَ اللهِ مَشْغُولٌ بِنَفْسِهِ. ثُمَّ نادى الثَّالِثَةَ: السَّلاَمُ عَلَيْكُمْ يَا أَهْلَ بيت النُّبُوَّةِ، وَمَعْدِنَ الرِّسَالَةِ، وَمُخْتَلَفَ المَلاَئِكَةِ، أَأَدْخُلُ؟ فَلاَبُدَّ مِنَ الدُّخُولِ. فَسَمِعَ رَسُولُ اللهِ صَلى الله عَليه وسَلم صَوْتَ مَلَكِ المَوْتِ صَلى الله عَليه وسَلم فأزعجه، فَقَالَ: يَا فَاطِمَةُ مَنْ بِالْبَابِ؟ فَقَالَتْ: يَا رَسُولَ اللهِ، إِنَّ رَجُلاً بِالْبَابِ يَسْتَأْذِنُ فِي الدُّخُولِ، فَأَجَبْناهُ مَرَّةً بَعْدَ أُخْرَى، وعرفناه أنك مشغول عنه وشكر سعيه، فَنَادَى فِي الثَّالِثَةِ",
            "page": "231",
            "part": "1"
        },
        {
            "id": "241",
            "nass": "-ق71ب- ¶ صَوْتًا اقْشَعَرَّ مِنْهُ جِلْدِي، وارْتَعَدَتْ فَرَائِصِي. فَقَالَ لَهَا النَّبِيُّ صَلى الله عَليه وسَلم: يَا فَاطِمَةُ، أَتَدْرِينَ مَنْ بِالْبَابِ يا فاطمة؟ هَذَا هَادِمُ اللَّذَّاتِ، ومُفَرِّقُ الْجَمَاعَاتِ، هَذَا مُرَمِّلُ الأَزْوَاجِ، ومُؤتِمُ الأَوْلاَدِ، هَذَا مُخَرِّبُ الدُّورِ، وَعَامِرُ الْقُبُورِ، هَذَا مَلَكُ المَوْتِ. ثم قال ادْخُلْ يرَحِمَكَ اللهُ. فَدَخَلَ مَلَكُ المَوْتِ عَلَى رَسُولِ اللهِ صَلى الله عَليه وسَلم، فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: يَا مَلَكَ المَوْتِ، جِئْتَنِي زَائِرًا أَمْ قَابِضًا؟ قَالَ: جِئْتُ زَائِرًا وَقَابِضًا، وَأَمَرَنِي اللهُ عَزَّ وَجَلَّ أَنْ لاَ أَدْخُلَ عَلَيْكَ إِلاَّ بِإِذْنِكَ، وَلاَ أَقْبِضَ رُوحُكَ إِلاَّ بِإِذْنِكَ، فَإِنْ أَذِنْتَ وَإِلاَّ رَجَعْتُ إِلَى عند رَبِّي عَزَّ وَجَلَّ. فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: أَيْنَ خَلَّفْتَ حَبِيبِي جِبْرِيلَ؟ قَالَ: خَلَّفْتُهُ فِي سمَاءِ الدُّنْيَا وَالمَلاَئِكَةُ يُعَزُّونَهُ فِيكَ، فَمَا كَانَ بِأَسْرَعِ أَنْ أَتَاهُ جِبْرِيلُ عَلَيْهِ السَّلاَمُ، فَقَعَدَ عِنْدَ رَأْسِهِ، فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: يَا جِبْرِيلُ، هَذَا الرَّحِيلُ مِنَ الدُّنْيَا، فَبَشِّرْنِي مَا لِي عِنْدَ اللهِ عز وجل؟ قَالَ: أُبَشِّرُكَ يَا حَبِيبَ اللهِ أَنِّي قَدْ تَرَكْتُ أَبْوَابَ السَّمَاءِ قَدْ فُتِحَتْ، وَالمَلاَئِكَةَ قَدْ قَامُوا صُفُوفًا صُفُوفًا بِالتَّحِيَّةِ وَالرَّيْحَانِ يُحَيُّونَ رُوحَكَ يَا مُحَمَّدُ. فَقَالَ: لِوَجْهِ رَبِّيَ الْحَمْدُ، وَبَشِّرْنِي يَا جِبْرِيلُ. قَالَ: أُبَشِّرُكَ أَنَّ أَبْوَابَ الْجِنَانِ قَدْ فُتِحَتْ، وَأَنْهَارَهَا قَدِ اطَّرَدَتْ، وأَشْجَارَهَا قَدْ تَدَلَّتْ، وحُورَهَا قَدْ تَزَيَّنَتْ لِقُدُومِ رُوحِكِ يَا مُحَمَّدُ. قَالَ: لِوَجْهِ رَبِّي الْحَمْدُ، وبَشِّرْنِي يَا جِبْرِيلُ. قَالَ: أَنْتَ أَوَّلُ شَافِعٍ وَأَوَّلُ مُشَفَّعٍ فِي الْقِيَامَةِ. قَالَ: لِوَجْهِ رَبِّيَ الْحَمْدُ. قَالَ جِبْرِيلُ: عَمَّا تَسْأَلُنِي؟ قَالَ: أَسْأَلُكَ عَنْ غَمِّي وَهَمِّي، مَنْ لِقُرَّاءِ الْقُرْآنِ مِنْ بَعْدِي؟ مَنْ لِصَومِ شَهْرِ رَمَضَانَ مِنْ بَعْدِي؟ مَنْ لحَاجِّ بَيْتِ اللهِ الْحَرَامِ مِنْ بَعْدِي؟",
            "page": "233",
            "part": "1"
        },
        {
            "id": "243",
            "nass": "-ق72أ- ¶ مَنْ لأُمَّتِي المُصْطفين مِنْ بَعْدِي؟ قَالَ جبريل: أَبْشِرْ يَا حَبِيبَ اللهِ، فَإِنَّ اللهَ عَزَّ وَجَلَّ يَقُولُ: حُرِّمَتِ الْجَنَّةُ عَلَى جَمِيعِ الأَنْبِيَاءِ وَالأُمَمِ حَتَّى تدخلها أَنْتَ وَأُمَّتُكَ يَا مُحَمَّدُ. فقَالَ النبي صلى الله عليه وسلم: الآنَ طَابَتْ نَفْسِي، إِذَنْ يَا مَلَكَ المَوْتِ فَانْتَهِ إِلَى مَا أُمِرْتَ به. فَقَالَ عَلِيٌّ بن أبي طالب رَضِيَ اللهُ عَنْهُ: يَا رَسُولَ اللهِ، إِذَا أَنْتَ قُبِضْتَ فَمَنْ يُغَسِّلُكَ؟ وَفِيمَ نُكَفِّنُكَ؟ وَمَنْ يُصَلَّى عَلَيْكَ؟ وَمَنْ يَدْخُلُ الْقَبْرَ؟ فَقَالَ النَّبِيُّ صَلى الله عَليه وسَلم: يَا عَلِيُّ أَمَّا الْغُسْلُ فاغْسِلْنِي أَنْتَ، وأبو الْفَضْلُ العَبَّاس يَصُبُّ عَلَيْكَ المَاءَ، وَجِبْرِيلُ عَلَيْهِ السَّلاَمُ ثَالِثُكُمَا، فَإِذَا أَنْتُمْ فَرَغْتُمْ مِنْ غُسْلِي فَكَفِّنُونِي فِي ثَلاَثَةِ أَثْوَابٍ جُدُدٍ، وَجِبْرِيلُ عَلَيْهِ السَّلاَمُ يَأْتِينِي بِحَنُوطٍ مِنَ الْجَنَّةِ، فَإِذَا أَنْتُمْ فرغتم فضَعْتُمُونِي عَلَى السَّرِيرِ وضَعُونِي فِي المَسْجِدِ وَاخْرُجُوا عَنِّي، فَإِنَّ أَوَّلَ مَنْ يُصَلِّي عَلَيَّ الرَّبُّ عَزَّ وَجَلَّ مِنْ فَوْقِ عَرْشِهِ، ثُمَّ جِبْرِيلُ عَلَيْهِ السَّلاَمُ، ثُمَّ مِيكَائِيلُ، ثُمَّ إِسْرَافِيلُ عَلَيْهِ السَّلاَمُ، ثُمَّ المَلاَئِكَةُ زُمَرًا زُمَرًا، ثُمَّ ادْخُلُوا، فَقُومُوا صُفُوفًا لاَ يَتَقَدَّمُ عَلَيَّ أَحَدٌ. فبكت فَاطِمَةُ رَضِيَ اللهُ عَنْهَا ثم قالت: الْيَوْمَ الْفِرَاقُ، فَمَتَى أَلْقَاكَ؟ فَقَالَ لَهَا: يَا بُنَيَّةُ، تَلْقَيْنَنِي يَوْمَ الْقِيَامَةِ عِنْدَ الْحَوْضِ وَأَنَا أَسْقِي مَنْ يَرِدُ عَلَيَّ مِنْ أُمَّتِي. قَالَتْ: فَإِنْ لَمْ أَلْقَكَ يَا رَسُولَ اللهِ؟ قَالَ: تَلْقَيْنَنِي عِنْدَ المِيزَانِ وَأَنَا أَشْفَعُ لأُمَّتِي. قَالَتْ: فَإِنْ لَمْ أَلْقَكَ يَا رَسُولَ اللهِ؟ قَالَ: تَلْقَيْنَنِي عِنْدَ الصِّرَاطِ وَأَنَا أُنَادِي رَبِّي سَلِّمْ أُمَّتِي مِنَ النَّارِ. فَدَنَا مَلَكُ المَوْتِ صَلى الله عَليه يُعَالِجُ قَبْضَ روح رَسُولِ اللهِ صَلى الله عَليه وسَلم، فَلَمَّا بَلَغَ الرُّوحُ الرُّكْبَتَيْنِ، قَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: أَوْهِ. فَلَمَّا بَلَغَ الرُّوحُ السُّرَّةَ نَادَى النَّبِيُّ صَلى الله عَليه وسَلم: وَاكَرْبَاهُ. فَقَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: كَرْبِي يَا أَبَتَاهُ. فَلَمَّا بَلَغَ الرُّوحُ إِلَى الثُّنْدُؤَةِ نَادَى النَّبِيُّ صَلى الله عَليه وسَلم: يَا جِبْرِيلُ، مَا أَشَدَّ مَرَارَةَ المَوْتِ. فَوَلَّى جِبْرِيلُ عَلَيْهِ السَّلاَمُ وَجْهَهُ عَنْ رَسُولِ اللهِ صَلى الله عَليه وسَلم، فَقَالَ رَسُولُ اللهِ صَلى الله عَليه وسَلم: يَا جِبْرِيلُ، كَرِهْتَ النَّظَرَ إِلَيَّ؟ فَقَالَ جِبْرِيلُ: يَا حَبِيبِي، وَمَنْ تُطِيقُ نَفْسُهُ أَنْ يَنْظُرَ إِلَيْكَ وَأَنْتَ تُعَالِجُ سَكَرَاتِ المَوْتِ؟ فَقُبِضَ رَسُولُ اللهِ صَلى الله عَليه وسَلم، فَغَسَّلَهُ",
            "page": "235",
            "part": "1"
        },
        {
            "id": "244",
            "nass": "-ق72ب- ¶ عَلِيُّ بْنُ أَبِي طَالِبٍ، وَالعَبَّاس يَصُبُّ عَلَيْهِ المَاءَ، وَجِبْرِيلُ عَلَيْهِ السَّلاَمُ مَعَهُمَا، وَكُفِّنَ في ثَلاَثَةِ أَثْوَابٍ جُدُدٍ، وَحُمِلَ عَلَى سَرِيرٍ، ثُمَّ أَدْخَلُوهُ المَسْجِدَ، وَوَضَعُوهُ فِي المَسْجِدِ، وَخَرَجَ النَّاسُ عَنْهُ، فَأَوَّلُ مَنْ صَلَّى عَلَيْهِ الرَّبُّ تَعَالَى مِنْ فَوْقِ عَرْشِهِ، ثُمَّ جِبْرِيلُ، ثُمَّ مِيكَائِيلُ، ثُمَّ إِسْرَافِيلُ، ثُمَّ المَلاَئِكَةُ زُمَرًا زُمَرًا. قَالَ عَلِيٌّ رَضِيَ اللهُ عَنْهُ: لَقَدْ سَمِعْنَا فِي المَسْجِدِ هَمْهَمَةً، وَلَمْ نَرَ لَهُمْ شَخْصًا، فَسَمِعْنَا هاتِفًا يَهْتِفُ وَيَقُولُ: ادْخُلُوا رَحِمَكُمُ اللهُ فَصَلُّوا عَلَى نَبِيِّكُمْ صَلى الله عَليه وسَلم. فَدَخَلْنَا، وَقُمْنَا صُفُوفًا صُفُوفًا كَمَا أَمَرَنَا رَسُولُ اللهِ صَلى الله عَليه وسَلم، فَكَبَّرْنَا بِتَكْبِيرِ جِبْرِيلَ عَلَيْهِ السَّلاَمُ، وَصَلَّيْنَا عَلَى رَسُولِ اللهِ صَلى الله عَليه وسَلم بِصَلاَةِ جِبْرِيلَ، مَا تَقَدَّمَ مِنَّا أَحَدٌ عَلَى رَسُولِ اللهِ صَلى الله عَليه وسَلم، وَدَخَلَ الْقَبْرَ أَبُو بَكْرٍ رضي الله عنه، وَعَلِيُّ بْنُ أَبِي طَالِبٍ، وَالعَبَّاس، وَدُفِنَ رَسُولُ اللهِ صَلى الله عَليه وسَلم، فَلَمَّا انْصَرَفَ النَّاسُ قَالَتْ فَاطِمَةُ لِعَلِيٍّ رَضِيَ اللهُ عَنْهُما: يَا أَبَا الْحَسَنِ، دَفَنْتُمْ رَسُولَ اللهِ صَلى الله عَليه وسَلم؟ قَالَ: نَعَمْ. قَالَتْ فَاطِمَةُ: كَيْفَ طَابَتْ أَنْفُسُكُمْ أَنْ تَحْثُوا التُّرَابَ عَلَى رَسُولِ اللهِ صَلى الله عَليه وسَلم؟ أَمَا كَانَ فِي صُدُورِكُمْ لِرَسُولِ اللهِ صَلى الله عَليه وسَلم الرَّحْمَةُ، أَمَا كَانَ مُعَلِّمَ الْخَيْرِ؟ قَالَ: بَلَى يَا فَاطِمَةُ، وَلَكِنْ أَمْرُ اللهِ الَّذِي لاَ مَرَدَّ لَهُ. فَجَعَلَتْ تَبْكِي وتَنْدُبُ، وَهِيَ تَقُولُ: يَا أَبَتَاهُ، الآنَ انْقَطَعَ جِبْرِيلُ، وَكَانَ يَأْتِينَا بِالْوَحْيِ مِنَ السَّمَاءِ. هكذا رواه الطبراني رحمه الله. هـ ¶ وقال حسان بن ثابت الأنصاري يبكي رسول الله صلى الله عليه وسلم ويرثيه: ¶ بطيبة رسمٌ للرسول ومعهد... منير وقد تعفو الرسوم وتهمد ¶ ولا تمتحى الآيات من دار حرمةٍ... بها منبر الهادى الذى كان يصعد ¶ وواضح آيات وباقى معالم... وربع له فيه مصلى ومسجد ¶ بها حجرات كان ينزل وسطها... من الله نور يستضاء ويوقد",
            "page": "235",
            "part": "1"
        },
        {
            "id": "246",
            "nass": "-ق73أ- ¶ معارف لم تطمس على العهد آيها... أتاها البلى فالآى منها تُجَدَّدُ ¶ عرفتُ بها رسم الرسول وعهدَه... وقبرا بها واراه في التُرب مُلحَدُ ¶ ظللت بها أبكى الرسول فأسعدت... عيون ومثلاها من الجن تسعد ¶ يذكرن آلاء الرسول ولا أرى... لها محصيا نفسي فنفسي تبلد ¶ مفجعة قد شفها فقد أحمد... فظلت لآلاء الرسول تعدد ¶ وما بلغت من كل أمر عشيره... ولكن لنفسي بعد ما قد توجد ¶ أطالت وقوفا تذرف العين جهدها... على طلل القبر الذى فيه أحمد ¶ فبوركت يا قبر الرسول وبوركت... بلاد ثوى فيها الرشيد المسدد ¶ وبورك لحد منك ضمن طيبا... عليه بناء من صفيح منضد ¶ تهيل عليه الترب أيد وأعين... عليه وقد غارت بذلك أسعد ¶ لقد غيبوا حلما وعلما ورحمة... عشية علوه الثرى لا يوسد ¶ وراحوا بحزن ليس فيهم نبيهم... وقد وهنت منهم ظهور وأعضد ¶ ويبكون من تبكى السموات يومه... ومن قد بكته الأرض فالناس أكمد ¶ وهل عدلت يوما رزية هالك... رزية يوم مات فيه محمد ¶ تقطع فيه منزل الوحى عنهم... وقد كان ذا نور يغور وينجد ¶ يدل على الرحمن من يقتدى به... وينقذ من هول الخزايا ويرشد ¶ إمام لهم يهديهم الحق جاهدا... معلم صدق إن يطيعوه يسعدوا ¶ عفو عن الزلات يقبل عذرهم... وإن يحسنوا فالله بالخير أجود ¶ وإن ناب أمر لم يقوموا بحمله... فمن عنده تيسير ما يتشدد ¶ فبينا هم في نعمة الله وسطهم... دليل به نهج الطريقة يقصد ¶ عزيز عليه أن يجوروا عن الهدى... حريص على أن يستقيموا ويهتدوا ¶ عطوف عليهم لا يثنى جناحه... إلى كنف يحنو عليه ويمهد",
            "page": "237",
            "part": "1"
        },
        {
            "id": "248",
            "nass": "-ق73ب- ¶ فبيناهم في ذلك النور إذ غدا... إلى نورهم سهم من الموت مقصد ¶ فأصبح محمودا إلى الله راجعا... يبكيه حق المرسلات ويحمد ¶ وأمست بلاد الحرم وحشا بقاعها... لغيبة ما كانت من الوحى تعهد ¶ قفارا سوى معمورة اللحد ضافها... فقيد يبكيه بلاط وغرقد ¶ ومسجده فالموحشات لفقده... خلاء له فيها مقام ومقعد ¶ وبالجمرة الكبرى له ثم أوحشت... ديارٌ وعرصاتٌ وربعٌ ومولد ¶ فبكى رسول الله يا عين عبرة... ولا أعرفنك الدهر دمعك يجمد ¶ ومالك لا تبكين ذا النعمة التى... على الناس منها سابغ يتغمد ¶ فجودي عليه بالدموع وأعولى... لفقد الذى لا مثله الدهر يوجد ¶ وما فقد الماضون مثل محمد... ولا مثله حتى القيامة يفقد ¶ أعف وأوفى ذمة بعد ذمة... وأقرب منه نائلا لا ينكَّد ¶ وأبذل منه للطريف وتالد... إذا ضن معطاء بما كان يُتْلِد ¶ وأكرم صيتاً في البيوتِ إذا انتمى... وأكرم جدا أبْطَحيها يسوَّدُ ¶ وأمنع ذروات وأثبت في العلا... دعائم عز شاهقات تشيّدُ ¶ وأثبت فرعا في الفروع ومنبتا... وعودا غذاه المزن فالعود أغيدُ ¶ رباه وليدا فاستتم تمامهُ... على أكرم الخيرات ربٌّ ممجَّد ¶ تناهت وصاة المسلمين بكفهِ... فلا العلم محبوس ولا الرأى يفند ¶ أقول ولا يلفى لما قلت عائبٌ... من الناس إلا عازب العقل مبعد ¶ وليس هوائي نازعا عن ثنائه... لعلى به في جنة الخلد أخلد ¶ مع المصطفى أرجو بذاك جواره... وفى نيل ذاك اليوم أسعى وأجهد ¶ آخر ما تيسر من المشيخة المباركة والحمد لله وحده ¶ وصلى الله على محمد وآله وصحبه وسلم",
            "page": "239",
            "part": "1"
        },
        {
            "id": "250",
            "nass": "-ق74أ- ¶ سمع جميع ما في المشيخة [ (1) ] من أولها إلى آخرها وشمل على ثمانية أجزاء هذا الجزء الثامن على الشيخ الإمام العالم الصدر الكامل ضياء الدين دانيال بن منكلي بن صرفا بحضرة سيدنا ومولانا [ (1) ] العالم [ (1) ] قاضي القضاة عز الدين أبي المفاخر محمد بن محمد بن عبد القادر، عبد الخالق الأنصاري الشامي من أول الجزء الثالث إلى آخرها وجميعها بقراءة الإمام العالم [ (1) ] الفزاري الشامي سمعها جميعها [ (1) ] الإمام العالم محيي الدين أبو العباس [ (1) ] قاضي القضاة عز الدين أبي المفاخر محمد بن محمد بن عبد القادر الشامي الأنصاري أسمع الله كلامهم في حسن الدنيا [ (1) ] وعمر بن القاريء [ (1) ] ، وابن أخيه محمد بن [ (1) ] العالم تاج الدين عبد الرحمن بن [ (2) ]  ¶ وحسبنا الله ونعم الوكيل. ¶ _حاشية_________ ¶ (1) غير واضح بالأصل. ¶  (2) باقي الصفحة غير واضح بالأصل (والوضح بها كلمة أو كلمتين) .",
            "page": "241",
            "part": "1"
        },
        {
            "id": "252",
            "nass": "-ق74ب- ¶  [ (1) ] على المحدث [ (2) ] العالم الفاضل قاضي القضاة ضياء الدين دانيال بن منكلي بن صرفا الكركي التركماني الشافعي سمعها من [ (3) ] العدل الطواشي عز الدين [ (4) ] وصح ذلك وثبت بحمد لله ¶ _حاشية_________ ¶ (1) ، (2) ، (3) ، (4) غير واضح بالأصل.",
            "page": "243",
            "part": "1"
        },
        {
            "id": "254",
            "nass": "-ق75ب- ¶  {وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ}  ¶ المشيخة المخرجة من بعض شيوخي ¶ ولو لم يكن نار لما كان جنة",
            "page": "245",
            "part": "1"
        },
        {
            "id": "256",
            "nass": "-ق76أ- ¶ قرأ عليّ جميع الأربعون حديثاً المخرجة من مسموعات الشيخ الفقيه الإمام العالم العامل المحدث القدوة أبي الفضائل دانيال بن منكلي الشافعي رحمه الله تعالى المعروفة بالمنارية فحسب قراءته على المصنف المشار إليه رحمه الله تعالى على الفقير إلى الله تعالى ولد ولد أحمد بن علي بن علي بن [(1)] الشافعي الفقيه الأجل جمال الدين محمد بن العاص، العالم محي الدين يحيى بن أبي زكريا يحيى بن موسى الشافعي رحمه الله تعالى ونفع به بحسب قراءته على [(2)] له وفقه الله تعالى جميع [(3)] رواية [(4)] حامداً ومصلياً وحسبنا الله ونعم الوكيل. ¶ _حاشية_________ ¶ (1)، (2)، (3)، (4) غير واضح بالأصل.",
            "page": "247",
            "part": "1"
        }
    ],
    "t32968": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مشيخة دانيال تخريج ابن بلبان"
        }
    ]
}