{
    "b32962": [
        {
            "hno": null,
            "id": "1",
            "nass": "الكتاب: السباعيات من مرويات رشيد الدين البغدادي - مخطوط ¶ المؤلف: رشيد الدين أبي عبد الله محمد بن أبي القاسم عبد الله بن عمر المقرئ البغدادي ¶ المتوفي: 707 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ المجموع: الرابع ¶ عدد أوراق المخطوط: 4 (28 - 31) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 8 - 2 - 2014 م ¶ تنبيه: نَسْخُ المخطوط هنا هو نَسْخٌ مبدئي، غَيْرَ مُعَدٍ للطبع، فلم يُقابل النص مرة أخرى على المخطوط، ولا تم تحقيقه بالرجوع إلى كتب الحديث والتراجم، لتصويب ما يُمكن أن يكون قد وقع في الإسناد أو المتن من تصحيف أو سقط، إلا في مواضع قليلة، فالغرض الأساسي من هذا النسخ هو إدخال المخطوط للمكتبة الشاملة، لتسهيل البحث فيه، فإن وجد الباحث مبتغاه في ما تم نسخه من المخطوط، فعليه الرجوع للمخطوط نفسه وكتب الحديث والتراجم، للتأكد من صحة ما تم نسخه، وقد يسرنا ذلك بإثبات أرقام أوراق المخطوط في أماكنها.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "(ق28ب) ¶ عدد السباعيات أحدٌ وعشرون حديثاً ¶ وبقي من مرويات الشيخ العدل الثقة ¶ رشيد الدين أبي عبد الله محمد بن أبي القاسم عبد الله بن عمر المقرئ البغدادي ¶ رحمه الله تعالى",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "(ق29أ) ¶ بسم الله الرحمن الرحيم ¶ الحمد لله وسلام علي عباده الذين اصطفى خصوصا على سيدنا محمد المصطفى وعلى أهل بيته وأصحابه أهل الوفاء، أما بعد فهذه أحاديث شريفة عظيمة بين العبد الفقير إلى الله محمد بن أبي القاسم المقرئ - أصلحه الله تعالى وعفا عنه - وبين رسول الله صلوات الله وسلامه عليه سبعة رجال، وهذا من أقرب الطرق، وأحسن السند وهو يسأل الله تعالى النفع بها في العاجل والآجل، وينفع من سمعها ودعا له بالمغفرة، وخاتمة السعادة والتوفيق لما يحبه ويرضاه، ولجميع المسلمين والمسلمات، والحمد لله بدأ وعودا، وصلى الله على سيدنا محمد وآله والتابعين لهم بإحسان إلى يوم الدين وسلم تسليما كثيرا.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": "1",
            "id": "4",
            "nass": "الحديث الأول: ¶ يقول الفقير إلى الله تعالى محمد بن أبي القاسم عبد الله بن عمر بن أبي القاسم المقرئ - ستر الله تعالى عيوبه ورحمه -: ¶ 1 - أنبأنا الشيخان السعيدان الصالحان العالمان الإمام العالم الحافظ زين الدين أبو الحسن محمد بن أحمد بن القطيعي، والشيخ الصالح أبو حفص عمر بن كرم الدينوري - رحمة الله عليهما - إذنا، قالا: أنبأنا أبو الكرم المبارك بن الحسن بن أحمد بن علي الشهرزوري، قال: أجاز لنا القاضي الشريف أبو الحسن محمد بن علي بن محمد بن عبد الله بن عبد الصمد بن المهتدي بالله في سنة خمس وستين وأربعمائة، قال: أنا أبو الحسن علي بن عمر بن محمد القزويني الحربي قراءة عليه في منزله بدرب الحاجب سنة أربع وثمانين وثلاثمائة، قال: ثنا أبو سعيد بن علي بن زكريا بن صالح البصري العدوي، قال: ثنا خراش، عن أنس قال: قال رسول الله صلى الله عليه وسلم: \" الصوم جنة \".",
            "page": "4",
            "part": "1"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "الحديث الثاني: ¶ 2 - أنبأنا الشيخان الحافظ ابن القطيعي، وأبو حفص عمر الدينوري، قالا: أنبأنا أبو الكرم المبارك الشهرزوري، قال: أنبأنا القاضي ابن المهتدي بالله، قال: أنا أبو الحسن الحربي، قال: ثنا أبو سعيد البصري، قال: ثنا خراش، عن أنس قال: قال رسول الله صلى الله عليه وسلم: \" كل عمل ابن آدم له إلا الصوم، فإنه لي وأنا أجزي به \".",
            "page": "5",
            "part": "1"
        },
        {
            "hno": "3",
            "id": "6",
            "nass": "الحديث الثالث: ¶ 3 - أنبأنا الشيخان ابن القطيعي، والدينوري، قالا: أنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الشريف ابن المهتدي بالله، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" إن للصائم فرحتان: فرحة عند إفطاره، وفرحة يوم يلقى ربه، ولخلوف فم الصائم أطيب عند الله من ريح المسك.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "(ق29ب) ¶ الحديث الرابع: ¶ 4 - أخبرنا الشيخان ابن القطيعي، والدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا الشريف ابن المهتدي بالله، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" إن للجنة باباً يدعى الريان لا يدخل منه إلا الصائمون \".",
            "page": "7",
            "part": "1"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "الحديث الخامس: ¶ 5 - أخبرنا الشيخان ابن القطيعي، والدينوري كتابة، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا الشريف ابن المهتدي بالله، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" من صام يوما تطوعا فلو أعطى ملء الأرض ذهبا ما وفى أجره دون يوم الحساب \".",
            "page": "8",
            "part": "1"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "الحديث السادس: ¶ 6 - أخبرنا الشيخان الحافظ زين الدين أبو الحسن، وأبو حفص عمر إجازة، قالا: أنبأنا أبو الكرم، قال: أنبأنا القاضي أبو الحسين، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" الحياء خير كله \".",
            "page": "9",
            "part": "1"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "الحديث السابع: ¶ 7 - أخبرنا الحافظ أبو الحسن، والشيخ أبو حفص كتابة، قالا: أنبأنا أبو الكرم، قال: أنبأنا القاضي الشريف أبو الحسين، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" الحياء والإيمان في قرن واحد، فإذا سُلب أحدهما تبعه الآخر \".",
            "page": "10",
            "part": "1"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "الحديث الثامن: ¶ 8 - أخبرنا الحافظ ابن القطيعي، وأبو حفص الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا الشريف ابن المهتدي بالله، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" أول ما ينزع من العبد الحياء فيصير مقيتا ممقتا، ثم ينزع منه الأمانة فيصير خائبا مخونا، ثم ينزع منه الرحمن فيصير فظا غليظا ويخلع دين الإيمان من عنقه فيصير كذابا لعينا ملعونا.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "الحديث التاسع: ¶ 9 - أخبرنا الشيخان أبو الحسن ابن القطيعي، وأبو حفص الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا الشريف ابن المهتدي بالله، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" من تأمل خلق امرأة حتى يتبين له حجم عظامها من وراء ثيابها وهو صائم فقد أفطر \".",
            "page": "12",
            "part": "1"
        },
        {
            "hno": "10",
            "id": "13",
            "nass": "الحديث العاشر: ¶ 10 - أخبرنا الحافظ ابن القطيعي، وابن كرم الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الهاشمي، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" حيوتي خير لكم، وموتي خير لكم، أما حياتي فأجدد لكم، وأما موتي فيعرض علي أعمالكم عشية الاثنين والخميس، فما كان (ق30أ) من عمل صالح حمدت الله تعالى عليه، وما كان من عمل سوء استغفرت الله لكم \".",
            "page": "13",
            "part": "1"
        },
        {
            "hno": "11",
            "id": "14",
            "nass": "1الحديث الحادي عشر: ¶ 11 - أنبأنا ابن القطيعي الحافظ، وأبو حفص الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الهاشمي، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" من قال: سبحان الله وبحمده، كتب الله له ألف ألف حسنة، ومحى عنه ألف ألف سيئة، ورفع له ألف ألف درجة، ومن زاد زاده الله \".",
            "page": "14",
            "part": "1"
        },
        {
            "hno": "12",
            "id": "15",
            "nass": "الحديث الثاني عشر: ¶ 12 - أنبأنا الشيخان الحافظ ابن القطيعي، وأبو حفص الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الهاشمي، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" ذكر الله بالغداة والعشي خير من حطم السيوف في سبيل الله \".",
            "page": "15",
            "part": "1"
        },
        {
            "hno": "13",
            "id": "16",
            "nass": "الحديث الثالث عشر: ¶ 13 - أنبأنا الشيخان ابن القطيعي، والدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الهاشمي، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: \" من قرأ مائة آية كتب من القانتين، ومن قرأ مأتين لم يكتب من الغافلين، ومن قرأ ثلاثمائة لم يحاجه القرآن \".",
            "page": "16",
            "part": "1"
        },
        {
            "hno": "14",
            "id": "17",
            "nass": "الحديث الرابع عشر: ¶ 14 - أنبأنا الشيخان الحافظ ابن القطيعي، وأبو حفص الدينوري، قالا: أنبأنا أبو الكرم الشهرزوري، قال: أنبأنا القاضي الهاشمي، قال: أنا علي، قال: ثنا أبو سعيد، قال: ثنا خراش، عن أنس، قال: خرج علينا رسول الله صلى الله عليه وسلم ذات يوم على أصحابه فقال: \" من ضمن له اثنتين ضمنت له الجنة، فقال أبو هريرة: فداك أبي وأمي، أنا أضمنهما لك، ما هما؟ فقال رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ: من ضمن لي ما بين لحييه وما بين رجليه ضمنت له الجنة.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": "15",
            "id": "18",
            "nass": "الحديث الخامس عشر من السباعي: ¶ 15 - يقول الشيخ الإمام بقية السلف قدوة الخلف رشيد الدين أبو عبد الله محمد بن أبي القاسم المقرئ، أخبرني الشيوخ الأئمة أبو منصور محمد بن عبد الله بن المبارك بن البندينجي، وابو الحسن محمد بن أحمد بن عمر بن الحسيني بن خلف القطيعي، وأبو حفص عمر بن أبي المجد كرم بن أبي الحسن الدينوري إجازة في شهرو سنة أربع وعشرين وستمائة، قالوا: جميعا أنا الشيخ الإمام المقرئ أبو الكرم المبارك بن الحسين بن أحمد الشهرزوري، قال: أنبأنا القاضي الشريف محمد بن علي بن محمد بن عبيد الله بن المهتدي أبو الحسين - رحمه الله تعالى - قال: ثنا أبو عبد الرحمن همام بن محمد بن سهل الأبلي بالآبلة، وكان شيخا كبيرا، قال: ثنا أبو مكيس دينار، قال: ثنا أنس بن مالك - رضي الله عنه - (ق30ب) قال: سَمِعْتُ النبي صَلَّى الله عَلَيْهِ وَسَلَّمَ يقول: يَقُولُ: طُوبَى لِمَنْ رَآنِي وآمن بي، وَمَنْ رَأَى مَنْ رَآنِي، وَمَنْ رَأَى مَنْ رَأَى مَنْ رَآنِي.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": "16",
            "id": "19",
            "nass": "الحديث السادس عشر: ¶ 16 - أخبرنا الشيخ الإمام الزاهد العابد الورع عفيف الدين أبو محمد عبد العزيز بن دلف بن أبي طالب المقرئ الناسخ قراءة عليه وأنا أسمع بقراءة الحافظ محب الدين ابن النجار في شهور سنة تسع وعشرين وستمائة، قال: أخبرتنا الكاتبة فخر النساء شهدة بنت أبي نصر أحمد بن الفرج الآبري قراءة عليها وأنا أسمع بقراءة الحافظ عبد العزيز الأخضر في شهور سنة ثلاث وسبعين وخمسمائة، قالت أخبرنا الشيخ أبو الفرج محمد بن محمود بن الحسن القزويني في شهور سنة ثلاث سبع وثمانين وأربعمائة بقراءة الإمام الحافظ محمد بن محمد بن عطاف، قال لنا أبو علي إبراهيم بن محمد الهانيء، قال: أنا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ النَّجْمِيُّ البيوردي، أنا أَبُو الْقَاسِمِ مَنْصُورُ بْنُ الْحَكِيمِ الأَشغاريَانِيُّ - قَرْيَةً مِنْ قُرَى فَرْغَانَةَ مرغبان - فِي مَسْجِدِ الْجَامِعِ، قَالَ: سَمِعْتُ جَعْفَرَ ابْنَ نُسْطُورٍ الرُّومِيُّ، صَاحِبَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِفَارَابِ ستكند حِينَ بَقَلَ وَجْهِي قَالَ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَرْبِ تَبُوكَ آخِرِ غَزَوَاتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَقَطَ مِنْهُ سَوْطُهُ فَرَفَعَهُ وَنَاوَلَهُ إِيَّاهُ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَدَّ اللَّهُ فِي عُمْرِكَ مَدًّا. ¶ قَالَ الْمُقْرِي: حَكَى لَنَا الْفَقِيهُ أَبُو الْقَاسِمِ، عَنْ جَعْفَرٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طُولُ قَوْلِهِ مَدًّا، وَعَاشَ ثَلاثَمِائَةٍ وَأَرْبَعِينَ سَنَةً وَقَالَ الْمُقْرِي سَأَلْتُ مَنْصُورَ بْنَ الْحَكِيمِ عَنْ سِنِّهِ، فقَالَ: أَتَتْ عَلَى زِيَادَةِ مِائَةِ سَنَةٍ وَكَانَ مَعَهُ رُفَقَاؤُهُ فَقَالُوا: سَمِعْنَا أَنَّ الزِّيَادَةَ عَلَى الْمِائَةِ قَرِيبَةٌ مِنَ الْعِشْرِينَ.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": "17",
            "id": "20",
            "nass": "الحديث السابع عشر: ¶ 17 - أخبرنا عبد العزيز، قال: أخبرتنا شهدة، قالت: أنا أبو الفرج القزويني، قال: أنا أبو علي ابن الهانيء قال: أنا أبوالقاسم النجمي، قال: أنا منصور بن الحكم، قال: سمعت جعفراً يقول: عَلَّمَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا الدُّعَاءَ، كَمَا عَلَّمَنِي سُورَةً مِنَ الْقُرْآنِ: نَبِّهْنِي إِلَهِي لِلْخَطَرِ الْعَظِيمِ، وَآمِنِّي مِنْ عَذَابِكَ الأَلِيمِ.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": "18",
            "id": "21",
            "nass": "الحديث الثامن عشر: ¶ 18 - أخبرنا أبو محمد، قال أخبرتنا الكاتبة، قالت: أنا محمد بن محمود القزويني، قال: أنا إبراهيم بن محمد، قال: أنا إسماعيل بن أحمد، قال: أخبرنا أبوالقاسم بن الحكم، قال: سمعت الروحي، يقول: كُنَّا قِيَامًا بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يَسْأَلُ، فَأَشَارَ بِيَدِهِ اليُّمْنَى، ثُمَّ الْيُسْرَى، قُلْنَا يَا رَسُولَ اللَّهِ: مَا نَرَى أَحَدًا، إِلَى مَنْ تُشِيرُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كَانَ جِبْرِيلُ وَمِيكَائِيلُ بَيْنَ يَدَيَّ، فَأَشَرْتُ إِلَى جِبْرِيلَ فَقَالَ: إِلَى مِيكَائِيلَ فَإِنَّهُ أَكْبَرُ مِنِّي.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": "19",
            "id": "22",
            "nass": "(ق31أ) ¶ الحديث التاسع عشر: ¶ 19 - أخبرنا عفيف الناسخ، قال: أخبرتنا فخر النساء قالت أخبرنا القزويني، قال: أنا أبو علي بن الهانيء، قال: أنا النجمي، قال: أنا منصور، قال: سمعت جعفرا يقول: كُنَّا بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَأْكُلُ الطَّعَامَ فَسَقَطَ مِنْ مَائِدَتِهِ شَيْء فَرَفَعَ وَأَكَلَ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ يَأْكُلُ مَا سَقَطَ مِنَ الْمَائِدَةِ أَوِ الْقَصْعَةِ رُفِعَ عَنْهُ الْجُنُونُ وَالْجُذَامُ وَالْبَرَصُ وَالْحُمْقُ، وَعَنْ أَوْلادِهِ تَغَيُّرُ اللَّوْنِ وَالْجُنُونُ وَالْجُذَامُ.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": "20",
            "id": "23",
            "nass": "الحديث العشرون: ¶ 20 - أخبرنا أبو محمد بن أبي طالب، قال: أخبرتنا الكاتبة، قالت: أخبرنا محمد القزويني، قال: أنا الهانيء، قال: أنا البيوردي، قال: أنا ابن الحكم، قال: أنا جعفر قال: قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ مَشَى إِلَى الْخَيْرِ حَافِيًا فَكَأَنَّمَا مَشَى إِلَى أَرْضِ الْجَنَّةِ تَسْتَغْفِرُ لَهُ الْمَلائِكَةُ، وَتُسَبِّحُ لَهُ أَعْضَاؤُهُ، فَإِنْ حَدَثَ لَهُ فِي ذَلِكَ حَدَثٌ كَانَ لَهُ أَجْرُ شَهِيدٍ.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "الحديث الحادي والعشرون: ¶ 21 - أخبرنا عفيف الدين بن دلف، قال: أخبرتنا شهدة، قالت أخبرنا أبو الفرج القزويني، قال: أنا أبو علي، قال: أنا أبو القاسم النجمي، قال: أنا الإسغارياني، قال: سمعت جعفر بن نسطور الرومي، يقول: قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ أَكْثَرَ مِنَ الاسْتِغْفَارِ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لا يَحْتَسِبُ.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "والحمد لله رب العالمين، ورصلى الله على محمد وآله أجمعين. ¶ تمت السباعيات وهو إحدى وعشرون حديثا على صاحبها شيخنا وإمامنا شيخ الحديث الشيخ الإمام العالم العلامة بقية السلف قدوة الخلف رشيد الدين أبي عبد الله محمد بن أبي القاسم عبد الله بن عمر المقرئ في يوم الأربعاء في شهر صفر سنة سبع وسبعمائة فسمعه صاحبه الطوسي شغله الله وإيانا به، عمن سواه، وكتب أبو جعفر العباد عمر بن علي بن عمر القزويني المقرئ الواسطي - عفا الله عنه - في أوائل جمادى الأولى من السنة حامدا ومصليا ومسلما. ¶ وقال شيخنا الإمام العالم الزاهد ناصر الحديث سراج الملة، قال أطال بقاءه: سمع جميع هذه الأحاديث السباعيات عليّ من لفظي السادة العلماء وخاتمة (. . .) (1) مولانا عماد الملة، قال عبد الرحمن بن حسين بن علي النجاري الجوني، ومولانا صدر الملة قال علي بن محمد بن أبي الحسن الحموي، ومولانا مزكي الدين شافع بن عمر بن إسماعيل الجيلي الحنبلي، ومولانا نجم الدين محمد بن أحمد بن علي العمري الحنفي، وصح ذلك في يوم الجمعة تاسع عشر من شعبان سنة إحدى وعشرين وسبعمائة، وذلك نحو سماعي على الشيخ الإمام (. . . .) (2) محمد بن أبي القاسم المقرئ بقراءتي عليه مرارا كثيرة لا أحصيها، وبسماعي من لفظه (. . .) (3) وصح وثبت وصلى الله على محمد وآله. ¶ _____حاشية_____ ¶ (1) (2) (3) غير واضح بالأصل.",
            "page": "25",
            "part": "1"
        }
    ],
    "t32962": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "السباعيات من مرويات رشيد الدين البغدادي"
        }
    ]
}