{
    "b32965": [
        {
            "id": "1",
            "nass": "الكتاب: عشرة أحاديث عن عشرة من الشيوخ أجازوا لعائشة بنت المجد عيسى بن الإمام موفق الدين عبد الله بن أحمد بن قدامة - مخطوط ¶ المؤلف: عائشة بنت عيسى بن عبد الله بن أحمد بن محمد بن قدامة المقدسي ¶ المتوفى: 697 هـ ¶ مصدر المخطوط: مجاميع المدرسة العمرية، الموجودة في المكتبة الظاهرية ¶ رقم المجموع: 3788 عام [مجاميع 52] ¶ رقم المخطوط في المجموع: 10 ¶ عدد أوراق المخطوط: 7 (112 - 118) ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 28 - 2 - 2014 م ¶ تنبيه: نَسْخُ المخطوط هنا هو نَسْخٌ مبدئي، غَيْرَ مُعَدٍّ للطبع، فلم يُقابل النص مرة أخرى على المخطوط، ولا تم تحقيقه بالرجوع إلى كتب الحديث والتراجم، لتصويب ما يُمكن أن يكون قد وقع في الإسناد أو المتن من تصحيف أو سقط، إلا في مواضع قليلة، فالغرض الأساسي من هذا النسخ هو إدخال المخطوط للمكتبة الشاملة، لتسهيل البحث فيه، فإن وجد الباحث مبتغاه في ما تم نسخه من المخطوط، فعليه الرجوع للمخطوط نفسه وكتب الحديث والتراجم، للتأكد من صحة ما تم نسخه، وقد يسرنا ذلك بإثبات أرقام أوراق المخطوط في أماكنها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق112ب) ¶ عشرة أحاديث عن عشرة من الشيوخ أجازوا لعائشة بنت المجد عيسى بن الإمام موفق الدين عبد الله بن أحمد بن قدامة",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق113أ) ¶ بسم الله الرحمن الرحيم ¶ أنبأكم إجازة من أصفهان، ودار السلام الشيخ الإمام علاء الدين ثابت بن محمد بن أحمد بن أبي بكر محمد الجحدري، وأبو الحسن محمد بن أحمد بن عمر بن الحسين بن خلف بن القطيعي، ووجيه الدين محمد بن غالب زهير بن محمد بن أحمد يعرف بشعرانه، وأبو (. . .) (1) محمد بن ليث بن شجاع بن الوليد (. . .) (2)، أبو المحاسن محمد بن هبة الله بن (. . . .) (3) عبد العزيز بن علي المراتبي من ولد سعد بن أبي وقاص الزهري، وشرف النساء أمة الله ابنة الشيخ أحمد بن عبد الله بن الأنبوسي، وأبو الوقت محاسن بن عمر بن رضوان الخزائني، والشيخة الصالحة أم الشمس أسماء، والشيخة الست حميراء ابنتا الشيخ أصيل (ق113ب) الدين إبراهيم بن أبي محمد سفيان بن إبراهيم بن أبي عمرو عبد الوهاب بن أبي عبد الله محمد بن إسحاق بن محمد بن يحيى بن منده بن الوليد العبدي، وأبو المحاسن محمد بن المبارك بن هبة الله بن محمد بن أيوب قالوا العشرة: ¶ أخبرنا أبو الوقت عبد الأول بن عيسى بن شعيب بن إبراهيم السجزي الصوفي رحمه الله سماعاً عليه وإجازة لبعضهم إن لم يكن سماعاً، قال: أخبرني أبو الحسن عبد الرحمن بن محمد بن المظفر البوسنجي قراءة عليه ببلده، وأنا أسمع قال: أخبرنا أبو محمد عبد الله بن أحمد بن حمويه بن أعين قدم علينا من سرخس سماعاً عليه، قال: أخبرني أبو عبد الله محمد بن يوسف الفربري الدهان، قال: حدثني الإمام الحافظ أبو عبد الله محمد بن إسماعيل بن إبراهيم بن المغيرة (ق114أ) الجعفي مولاهم البخاري، قال: ¶ 1 - حَدَّثَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا زَكَرِيَّاءُ، عَنْ عَامِرٍ، قال: حَدَّثَنَا عُرْوَةُ البَارِقِيُّ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: الخَيْلُ مَعْقُودٌ فِي نَوَاصِيهَا الخَيْرُ إِلَى يَوْمِ القِيَامَةِ: الأَجْرُ وَالمَغْنَمُ. ¶ _____حاشية_____ ¶ (1) (2) (3) غير واضح بالأصل.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - حَدَّثَنَا أَبُو النُّعْمَانِ، قال: حَدَّثَنَا جَرِيرُ بْنُ حَازِمٍ، قَالَ: سَمِعْتُ الحَسَنَ يَقُولُ: حَدَّثَنَا عَمْرُو بْنُ تَغْلِبَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ تُقَاتِلُوا قَوْمًا يَنْتَعِلُونَ نِعَالَ الشَّعَرِ، وَإِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ تُقَاتِلُوا قَوْمًا عِرَاضَ الوُجُوهِ، كَأَنَّ وُجُوهَهُمُ المَجَانُّ المُطْرَقَةُ.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - حَدَّثَنِا مُحَمَّدُ بْنُ المُثَنَّى، حَدَّثَنَا يَحْيَى، عَنْ إِسْمَاعِيلَ، قال: حَدَّثَنَا قَيْسٌ، عَنْ خَبَّابِ بْنِ الأَرَتِّ، قَالَ: شَكَوْنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الكَعْبَةِ، قُلْنَا لَهُ: أَلاَ تَسْتَنْصِرُ لَنَا، أَلاَ تَدْعُو اللَّهَ لَنَا؟ قَالَ: كَانَ الرَّجُلُ (ق114ب) فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الأَرْضِ، فَيُجْعَلُ فِيهِ، فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ فَيُشَقُّ بِاثْنَتَيْنِ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمْشَطُ بِأَمْشَاطِ الحَدِيدِ مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الأَمْرَ، حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ، لاَ يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الوَهَّابِ، قال: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدٍ، عَنِ ابْنِ أَبِي بَكْرَةَ، عَنْ أَبِي بَكْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلاَثٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالمُحَرَّمُ، وَرَجَبُ، مُضَرَ الَّذِي بَيْنَ جُمَادَى، وَشَعْبَانَ.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ عَطَاءٍ، عَنْ صَفْوَانَ بْنِ يَعْلَى، عَنْ أَبِيهِ، (ق115أ) قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ عَلَى المِنْبَرِ: \" {وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ}.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - حَدَّثَنَا أَبُو مَعْمَرٍ، حَدَّثَنَا عَبْدُ الوَارِثِ، حَدَّثَنَا الحُسَيْنُ، قَالَ: حَدَّثَنِي يَحْيَى، قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: حَدَّثَنِي بُسْرُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنِي زَيْدُ بْنُ خَالِدٍ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ فَقَدْ غَزَا، وَمَنْ خَلَفَ غَازِيًا فِي سَبِيلِ اللَّهِ بِخَيْرٍ فَقَدْ غَزَا.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - حَدَّثَنَا الحُمَيْدِيُّ، حَدَّثَنَا الوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ العَلاَءِ بْنِ زَبْرٍ، قَالَ: سَمِعْتُ بُسْرَ بْنَ عُبَيْدِ اللَّهِ، أَنَّهُ سَمِعَ أَبَا إِدْرِيسَ، قَالَ: سَمِعْتُ عَوْفَ بْنَ مَالِكٍ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ تَبُوكَ وَهُوَ فِي قُبَّةٍ مِنْ أَدَمٍ، فَقَالَ: اعْدُدْ سِتًّا بَيْنَ يَدَيِ السَّاعَةِ: مَوْتِي، ثُمَّ فَتْحُ بَيْتِ المَقْدِسِ، ثُمَّ مُوْتَانٌ يَأْخُذُ فِيكُمْ كَقُعَاصِ الغَنَمِ، ثُمَّ اسْتِفَاضَةُ المَالِ حَتَّى يُعْطَى الرَّجُلُ مِائَةَ دِينَارٍ (ق115ب) فَيَظَلُّ سَاخِطًا، ثُمَّ فِتْنَةٌ لاَ يَبْقَى بَيْتٌ مِنَ العَرَبِ إِلَّا دَخَلَتْهُ، ثُمَّ هُدْنَةٌ تَكُونُ بَيْنَكُمْ وَبَيْنَ بَنِي الأَصْفَرِ، فَيَغْدِرُونَ فَيَأْتُونَكُمْ تَحْتَ ثَمَانِينَ غَايَةً، تَحْتَ كُلِّ غَايَةٍ اثْنَا عَشَرَ أَلْفًا.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "8 - حَدَّثَنِي إِبْرَاهِيمُ بْنُ حَمْزَةَ، حَدَّثَنَا حَاتِمٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ الزُّهْرِيِّ، قَالَ: سَمِعْتُ عُمَرَ بْنَ عَبْدِ العَزِيزِ، يَسْأَلُ السَّائِبَ ابْنَ أُخْتِ النَّمِرِ مَا سَمِعْتَ فِي سُكْنَى مَكَّةَ قَالَ: سَمِعْتُ العَلاَءَ بْنَ الحَضْرَمِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ثَلاَثٌ لِلْمُهَاجِرِ بَعْدَ الصَّدَرِ.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9 - وأنبأ أبو الحسن محمد بن المبارك بن هبة الله بن محمد بن أيوب البغدادي، والشيخ الإمام الصالح شيخ (. . . . . . . . . . .) (1) بقية المشايخ (. . . . . . .) (2) أبو الوقت عبد الأول بن عيسى بن شعيب السجزي، قال: أخبرنا الشيخ أبو سعيد (. . . . . .) (3) (ق116أ) قراءة عليه في سنة ثلاث وستين وأربعمائة، قال أخبرنا الأمير أبو أحمد خلف بن أحمد بن محمد بن خالد بن الليث بن خلف بن فرقد الغزي مولى أمير المؤمنين قدم علينا هراة سنة ثلاث وأربعين وثلاثمائة، قال أخبرنا أبو بكر الشافعي - هو محمد بن عبد الله بن إبراهيم الشافعي - ببغداد، قال: حدثنا أبو السري موسى بن الحسن بن عباد النسائي، قال: ثنا عثمان بن الهيثم، قال: ثنا عوف، عن محمد بن سيرين، عن أبي هريرة قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: سَبْعَةٌ يظلهم الله في ظِلِّ العرش يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ: رَجُلٌ ذَكَرَ اللَّهَ فَفَاضَتْ عَيْنَاهُ، ورجل يحب عبداً لا يحبه إلا لله عز وجل، ورجل قلبه معلق (ق116ب) بالمسجد من شدة حبه إياه، وَرَجُلٌ يُعْطِي صَدَقَتَهُ بِيَمِينِهِ يَكَادُ يُخْفِيهَا مِنْ شِمَالِهِ، وإمامٌ مُقْسِطٌ فِي رَعِيَّتِهِ، وَرَجُلٌ عَرَضَتْ امْرَأَةٌ نَفْسَهَا عَلَيْهِ، ذَاتُ جَمَالٍ وَمَنْصِبٍ، فَتَرَكَهَا لجَلاَلِ اللَّهِ، وَرَجُلٌ كَانَ فِي سَرِيَّةٍ فَلَقُوا الْعَدُوَّ فَانْكَشَفُوا فَحَمَى أَدْبَارَهُمْ حَتَّى تجاوزوا فأنجي أَوِ اسْتُشْهِدَ. ¶ _____حاشية_____ ¶ (1) (2) غير واضح بالأصل (والراجح إنها ألقاب لأبي الوقت). ¶ (3) غير واضح بالأصل.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "10 - أنبأتنا أم الشمس أسماء، وأختها الست حميراء ابنتا أصيل الدين إبراهيم بن سفيان بن إبراهيم بن سفيان بن إبراهيم بن عبد الوهاب بن محمد بن منده في أصفهان، قالت أخبرنا أبو الوقت عبد الأول بن الشيخ أبي عبد الله عيسى بن شعيب الصوفي سماعاً عليه، قال: أخبرني شيخ بن شيخ أبو الحسن عبد الرحمن بن محمد بن المظفر، قال: أخبرني عبد الله بن أحمد الحموي، قال: أخبرنا إبراهيم الشاشي، قال: حدثنا (ق117أ) الشيخ أبو محمد عبد بن حميد بن نصر الكشي قال: حَدَّثَنَا عُمَرُ بْنُ سَعِيدٍ الدِّمَشْقِيُّ، قال: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ التَّنُوخِيُّ، عَنْ مَكْحُولٍ، عَنْ أُمَّ أَيْمَنَ، أَنَّهَا سَمِعَتْ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يُوصِي بَعْضَ أَهْلِهِ، فَقَالَ: لاَ تُشْرِكْ بِاللهِ شَيْئًا وَإِنْ قُطِّعْتَ، أَوْ حُرِّقْتَ بِالنَّارِ، وَلاَ تَفِرَّ يَوْمَ الزَّحْفِ، فَإِنْ أَصَابَ النَّاسَ مَوْتٌ وَأَنْتَ فِيهِمْ، فَاثْبُتْ وَأطِعْ وَالِدَيْكَ، وَإِنْ أَمَرَاكَ أَنْ تَخْرُجَ مِنْ مَالِكَ، وَلاَ تَتْرُكِ الصَّلاَةَ مُتَعَمِّدًا، فَإِنَّهُ مَنْ تَرَكَ الصَّلاَةَ مُتَعَمِّدًا فَقَدْ بَرِئَتْ مِنْهُ ذِمَّةُ اللهِ، إِيَّاكَ وَالْخَمْرَ فَإِنَّهَا مِفْتَاحُ كُلِّ شَرٍّ، وَإِيَّاكَ وَالْمَعْصِيَةَ فَإِنَّهَا تُسْخِطُ اللهَ، لاَ تُنَازِعِ الأَمْرَ أَهْلَهُ، وَإِنْ رَأَيْتَ أَنْ لَكَ، أَنْفِقْ عَلَى أَهلِكَ مِنْ (ق117ب) طَوْلِكَ، وَلاَ تَرْفَعْ عَصَاكَ عَنْهُمْ، وَأَخِفْهُمْ فِي اللهِ عَزَّ وَجَلَّ.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "تمت (. . . . . .) (1) الأحاديث العشرة، ومن الصحابة العشرة (. . . . . . .) (2) المشايخ العشرة (. . . . .) (3) إن شاء الله تعالى على عشرة. ¶ الحمد لله وحده وصلواته على سيدنا محمد وعلى آله وصحبه وسلم تسليما كثيرا. ¶ سمع هذه الأحاديث على الشيخة الصالحة أم أحمد عائشة بنت مجد الدين أبي المجد عيسى بن الشيخ موفق الدين أبي محمد عبد الله بن أحمد بن محمد بن قدامة المقدسي، أثابها الله تعالى بإجازتها من المشايخ المذكورين (. . . .) (4) ناصر الدين أبو عمر محمد بن علم الدين (. . . .) (5) بن عبد الله العجمي المصري وفقه الله، وأعانه، وولدا المسمعة عز الدين أبو العباس أحمد بن العز عبد الرحمن بن العز محمد بن الحافظ عبد الغني بن عبد الواحد بن علي بن سرور المقدسي، وأولاده زينب، وخديجة، ومحمد في الرابعة حاضروا (. . .) (6) ست العرب بنت النقي عبد الله بن النقي أحمد بن محمد بن عبد الغني (ق118أ) وصح وثبت في شهر رمضان سنة تسعين وستمائة بسكن المسمعة بسفح قاسيون ظاهر دمشق المحروسة، وأجازت الشيخة لمن سمي جميع ما يجوز لها روايته بخطه متلفظه بذلك حين سألنها ذلك، والحمد لله وحده، وصلى الله على نبيه محمد وآله وصحبه وسلم. ¶ _____حاشية_____ ¶ (1) (2) (3) (4) (5) (6) غير واضح بالأصل.",
            "page": "13",
            "part": "1"
        }
    ],
    "t32965": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "عشرة أحاديث عن عشرة من الشيوخ أجازوا لعائشة بنت عيسى"
        }
    ]
}