{
    "b32963": [
        {
            "id": "66",
            "nass": "64 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (ق113ب) إن فِي الْجُمُعَةِ سَاعَةٌ لا يُوَافِقُهَا مُسْلِمٌ وَهُوَ يُصَلِّي يَسْأَلُ رَبَّهُ شَيْئًا، إِلا آتَاهُ إِيَّاهُ.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "65 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمَلائِكَةُ يَتَعَاقَبُونَ فِيكُمْ، مَلائِكَةٌ بِاللَّيْلِ وَمَلائِكَةٌ بِالنَّهَارِ، وَيَجْتَمِعُونَ فِي صَلاةِ الْفَجْرِ وَصَلاةِ الْعَصْرِ، ثُمَّ يَعْرُجُ إِلَيْهِ الَّذِينَ بَاتُوا فِيكُمْ فَيَسْأَلُهُمْ ربهم وَهُوَ أَعْلَمُ بِهِمْ: كَيْفَ تَرَكْتُمْ عِبَادِي؟ فقَالُوا: تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ، وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّونَ.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "66 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إن الْمَلائِكَةَ تُصَلِّي عَلَى أَحَدِكُمْ مَا دَامَ فِي مُصَلاهُ مَا لَمْ يُحْدِثْ، وَتَقُولُ: اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ارْحَمْهُ.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "67 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا قَالَ أَحَدُكُمْ: آمِينَ وَالْمَلائِكَةُ فِي السَّمَاءِ آمِينَ، فَوَافَقَت إِحْدَاهُمَا الأُخْرَى غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "68 - ورأى رسول الله صلى الله عليه وسلم رجلاً يسوق بدنه، فقال: اركبها ويلك، فقال: إنها بدنه يا رسول الله فقال: اركبها ويلك.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "69 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إذا قاتل أحدكم فليجتنب الوجه.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا كَانَ يَوْم صوم أَحَدُكُمْ، فَلا يَجْهَلْ وَلا يَرْفُثْ، فَإِنِ امْرُؤٌ قَاتَلَهُ أَوْ شَاتَمَهُ فَلْيَقُلْ: إِنِّي صَائِمٌ، إِنِّي صَائِمٌ.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "70 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: نَزَلَ نَبِيٌّ مِنَ الأَنْبِيَاءِ تَحْتَ شَجَرَةٍ فَلَدَغَتْهُ نَمْلَةٌ، فَأَمَرَ بِجَهَازِهِ فَرفع مِنْ تَحْتِهَا، فَأَمَرَ بِهَا فَأُحْرِقَتْ بالنَّارِ، فَأَوْحَى اللَّهُ إِلَيْهِ: فَهَلا نَمْلَةً وَاحِدَةً.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "71 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي نَفْسِ محمدٍ بِيَدِهِ، لَخَلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ، يَذَرُ طَعَامَهُ وَشَرَابَهُ وَشَهْوَتَهُ مِنْ جَرَّايَ، فَالصِّيَامُ لِي وَأَنَا أَجْزِي بِهِ.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "72 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَوْلا أَنْ أَشُقَّ عَلَى الْمُؤْمِنِينَ، مَا قَعَدْتُ عن خلافَ سَرِيَّةٍ تَغْزُو فِي سَبِيلِ اللَّهِ، وَلَكِنْ لا أَجِدُ سَعَةً فَأَحْمِلَهُمْ، وَلا يَجِدُونَ سَعَةً فَيَتَّبِعُونِي، وَلا تَطِيبُ أَنْفُسُهُمْ أَنْ يَقْعُدُوا (ق114أ) بَعْدِي.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "73 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لِكُلِّ نَبِيٍّ دَعْوَةٌ مُستجَابَة، وإنِّي أَخّرتُ دَعْوَتِي شَفَاعَةً لأُمَّتِي يَوْمَ الْقِيَامَةِ.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "74 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ، وَمَنْ يَعْصِنِي فَقَدْ عَصَى اللَّهَ، وَمَنْ أميري فَقَدْ أَطَاعَنِي، وَمَنْ عصى أميري فَقَدْ عَصَانِي.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "75 - قال أبو هريرة: نَهَى رَسُولُ اللَّهِ صلى الله عليه وسلم: عَنْ بَيْعَتَيْنِ وَعن لِبْسَتَيْنِ أَنْ يَحْتَبِيَ الرجل فِي ثوْبِ وَاحِدِ ولَيْسَ بينه وبين السماء شيء، أو يَشْتَمِلَ فِي إِزَارِه يصَلَّى فيه إِلا أَنْ يُخَالِفَ بَيْنَ طَرَفَيْهِ، وَنَهَى عَنِ اللَّمْسِ وَالنَّجْشِ.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "76 - قال: وَقَالَ: الْعَجْمَاءُ جراحُهَا جُبَارٌ، وَالْمَعْدِنُ جُبَارٌ، وَفِي الرِّكَازِ الْخُمُسُ. قال إسحاق: الجبار: هدر.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "77 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا قُلْتَ لِلنَّاسِ أَنْصِتُوا وَهُمْ يَتَكَلَّمُونَ، فَقَدْ لَغَيتَ عَلَى نَفْسِكَ.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "78 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بَيْنَا أَنَا نَائِمٌ، أُريت كأَنِّي عَلَى حَوْضٍ أَنْزِعُ أَسْقِي النَّاسَ، فَأَتَانِي أَبُو بَكْرٍ فَأَخَذَ الدَّلْوَ مِنْ يَدِي لِيُعيننِي، فَنَزَعَ ذنوبيْنِ وَفِي نَزْعِهِ ضَعْفٌ وَاللَّهُ يَغْفِرُ لَهُ، فجاء عُمَرُ بْنُ الْخَطَّابِ، فَلَمْ يَنْزِعْ حَتَّى توَلَّى النَّاسُ وَالْحَوْضُ يَنْفَجِرُ.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "79 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَقُومُ السَّاعَةُ حَتَّى يقبض العلم وحتى يَكْثُرَ الْمَالُ أو يَفِيض، حَتَّى يُهِمَّ رَبُّ الْمَالِ مَنْ يَقَبل مِنْهُ صَدَقَتَهُ، قَالَ: وَيَقْتَرِبُ الزَّمَانُ وَتَظْهَرُ الْفِتَنُ وَيَكْثُرُ الْهَرْجُ، قَالُوا: الْهَرْجُ مَا هُوَ؟ قَالَ رسول الله صلى الله عليه وسلم: الْقَتْلُ الْقَتْلُ.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "80 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَقُومُ السَّاعَةُ حَتَّى يَنْبَعِثَ دَجَّالُونَ كَذَّابُونَ قَرِيبٌ مِنْ ثَلاثِينَ، كُلُّهُمْ يَزْعُمُ أَنَّهُ رَسُولُ اللَّهِ.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "81 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا نُودِيَ بِالصَّلاةِ، أَدْبَرَ الشَّيْطَانُ ولَهُ ضُرَاطٌ حَتَّى لا يَسْمَعَ التَّأْذِينَ، فَإِذَا قُضِيَ التَّأْذِينُ أَقْبَلَ حَتَّى إِذَا ثُوِّبَ بالصلاة (ق114ب) أَدْبَرَ حَتَّى إِذَا قُضِيَ التَّثْوِيبُ أَقْبَلَ، حتى يَخْطِرُ بَيْنَ الْمَرْءِ وَنَفْسِهِ وَيَقُولُ: افعل كَذَا، افعل كَذَا اذْكُرْ كَذَا لِمَا لَمْ يَكُنْ يَذْكُرُه قَبْلُ، حَتَّى يَظَلَّ الرَّجُلُ إِنْ يَدْرِي كم صَلَّى.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "82 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَمِينُ اللَّهِ مَلأَى سَحَّاءُ اللَّيْلِ وَالنَّهَارِ، ولا يغيضُه نَفَقَةٌ، أَرَأَيْتُمْ مَا أَنْفَقَ مُنْذُ خَلَقَ السَّمَاءَ وَالأَرْضَ؟ فَإِنَّهُ لَمْ يُنْقِصْ مِمَّا فِي يَمِينِهِ، وَالعَرْشُ عَلَى الْمَاءِ وَبِيَدِهِ الأُخْرَى الْقَبْضُ يَرْفَعُ وَيَخْفِضُ.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "83 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي نَفْسِي بِيَدِهِ، لَيَأْتِيَنَّ عَلَى أَحَدِكُمْ يَوْمٌ لا يَرَانِي، ثُمَّ لأَنْ يَرَانِي أَحَبُّ إِلَيْهِ مِنْ أَهْلِهِ وَمَالِهِ مَعَهُمْ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "84 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَهْلِكُ كِسْرَى ثُمَّ لا يكون كِسْرَى بَعْدَهُ، وَلَيَهْلِكَنَّ قَيْصَرُ ثُمَّ لا يَكُونُ قَيْصَرُ بَعْدَهُ، وَلَتُنْفَقَنَّ كُنُوزُهُمَا فِي سَبِيلِ اللَّهِ.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "85 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ذَرُونِي مَا تَرَكْتُكُمْ، فَإِنَّمَا هَلَكَ الَّذِينَ مِنْ قَبْلِكُمْ بِسُؤَالِهِمْ وَاخْتِلافِهِمْ عَلَى أَنْبِيَائِهِمْ، فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ، وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتمروا مَا اسْتَطَعْتُمْ.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "86 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا نُودِيَ لِلصَّلاةِ صَلاةِ الصُّبْحِ، وَقد أجنب أَحَدُكُمْ فَلا يَصُومُ يَوْمَئِذٍ.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "87 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا مِائَةٌ إِلا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ، وهو وِتْرٌ يُحِبُّ الْوِتْرَ.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "88 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ، فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلُ مِنْهُ مِمَّنْ فُضِّلَ عَلَيْهِ.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "89 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: طَهُورُ إِنَاءِ أَحَدِكُمْ إِذَا وَلَغَ الْكَلْبُ فِيهِ: فَلْيَغْسِلْهُ سَبْعَ مَرَّاتٍ.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "90 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لَقَدْ هَمَمْتُ أَنْ آمُرَ فِتْيَانِي أَنْ يَأخذُوا حُزَمِ الحَطَبِ، ثُمَّ آمُرَ رَجُلا فيُصَلِّي بِالنَّاسِ، ثُمَّ أُحَرِّقُ بُيُوتًا عَلَى مَنْ فِيهَا – يعني الذين يتخلفون عن الجماعة -.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "(ق115أ) ¶ 91 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا جُورَ كِرْمَانَ قَوْمًا قوماً حُمْرَ الْوُجُوهِ مِنَ الأَعَاجِمِ فُطْسَ الأُنُوفِ صِغَارَ الأَعْيُنِ، كَأَنَّ وُجُوهَهُمُ الْمَجَانُّ الْمُطْرَقَةُ.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "92 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: أُعطيتُ جَوَامِعَ الْكَلِمِ، نُصِرْتُ بِالرُّعْبِ.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "93 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَأْتِي على ابْنِ آدَمَ النَّذْرُ بِشَيْءٍ لَمْ أَكُنْ قَدَّرْتُهُ له، وَلَكِنَّهُ يُلْفِيهِ النَّذْرُ وَقَدْ قَدَّرْتُهُ لَهُ أَسْتَخْرِجُ بِهِ، وَيُؤْتِينِي عَلَيْهِ مَا لَمْ يَكُنْ آتَانِي مِنْ قَبْلُ.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "94 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِنَّمَا الإِمَامُ لِيُؤْتَمَّ بِهِ فَلا تَخْتَلِفُوا عَلَيْهِ، فَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا قَالَ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، فَقُولُوا: اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا، وَإِذَا صَلَّى جَالِسًا فَصَلُّوا أَجْمَعونَ جُلُوسًا، وأَقِيمُوا الصَّفَّ فِي الصَّلاةِ، فَإِنَّ إِقَامَةَ الصَّفِّ في الصلاة مِنْ حُسْنِ الصَّلاةِ.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "95 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: تحَاجَّ آدَمُ وَمُوسَى، فَقَالَ لَهُ مُوسَى: يا آدَمُ أَنْتَ الَّذِي أَغْوَيْتَ النَّاسَ وأَخْرَجْتَهُمْ مِنَ الْجَنَّةِ إِلَى الأَرْضِ؟ فَقَالَ لَهُ آدَمُ: أَنْتَ مُوسَى الَّذِي أَعْطَاك اللَّهُ عِلْمَ كُلِّ شَيْءٍ، وَاصْطَفَاك عَلَى النَّاسِ بِرِسَالَتِهِ؟ فقَالَ: نَعَمْ، فقَالَ: أَتَلُومُنِي أَنْ أَفْعَلَ أَمْراً كُتِبَ عَلَيَّ مِنْ قَبْلِ أَنْ أُخْلَقَ، قال: فَحَجَّ آدَمُ مُوسَى مرتين.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "96 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: رُؤْيَا الرَّجُلِ الصَّالِحِ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "97 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: قَالَ اللَّهُ تَعَالَى: إِذَا تَحَدَّثَ عَبْدِي بِأَنْ يَعْمَلَ حَسَنَةً، فَأَنَا أَكْتُبُهَا لَهُ بمثلها، فَإِذَا عَمِلَهَا فَأَنَا أَكْتُبُهَا لَهُ بِعَشْرِ أَمْثَالِهَا، وَإِذَا تَحَدَّثَ عبدي بِأَنْ يَعْمَلَ سَيِّئَةً فَأَنَا أَغْفِرُهَا له إن لَمْ يَفْعلْهَا، فَإِذَا فَعَلَهَا فَأَنَا أَكْتُبُهَا لَهُ بِمِثْلِهَا.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "98 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا أَزَالُ أُقَاتِلُ النَّاسَ حَتَّى يَقُولُوا: لا إِلَهَ إِلا اللَّهُ، فَإِذَا قَالُوا: لا إِلَهَ إِلا اللَّهُ، فَقَدْ عَصَمُوا مِنِّي أَمْوَالَهُمْ (ق115ب) وَأَنْفُسَهُمْ إِلا بِحَقِّهَا وَحِسَابُهُمْ عَلَى اللَّهِ.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "99 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا اسْتَجْمَرَ أَحَدُكُمْ فَلْيُوتِرْ.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "100 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لَوْلا الْهِجْرَةُ لَكُنْتُ امْرَءًا مِنَ الأَنْصَارِ، وَلَوْ يَنْدَفِعُ النَّاسُ فِي شُعْبَةٍ أَوْ فِي وَادٍ وَيندفع الأَنْصَارُ فِي شُعْبَةٍ لانْدَفَعْتُ مَعَ الأَنْصَارِ فِي شِعْبِهِمْ.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "101 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لَيْسَ الْغِنَى مِنْ كَثْرَةِ الْعَرَضِ، وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "102 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: بَيْنَمَا رَجُلٌ يَتَبَخْتَرُ فِي بُرْدَيْنِ إذ أَعْجَبَتْهُ نَفْسُهُ، فخُسِفَ بِهِ الأَرْضُ فَهُوَ يَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "103 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: قَالَ اللَّهُ: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "104 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: مَنْ يُولَدُ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ، كَمَا تُنْتِجُونَ إبلكم، هَلْ تَكون فِيهَا جَدْعَاءَ حَتَّى تَكُونُوا أَنْتُمْ تَجْدَعُونَهَا؟ قَالُوا: يَا رَسُولَ اللَّهِ، أَفَرَأَيْتَ مَنْ يَمُوتُ وَهُوَ صَغِيرٌ؟ قَالَ: فقالَ: اللَّهُ أَعْلَمُ بِمَا كَانُوا عَامِلِينَ.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "105 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِنَّ فِي الإِنْسَانِ عَظْمًا واحداً لا تَأْكُلُهُ الأَرْضُ أَبَدًا، فيُرَكَّبُ منه يَوْمَ الْقِيَامَةِ، قَالُوا: يا رسول الله، أَيُّ عَظْمٍ؟ قَالَ: هو عَجْبُ الذَّنَبِ.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "106 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِيَّاكُمْ وَالْوِصَالَ، مرتين، أو ثلاثاً، قَالُوا: يَا رَسُولَ اللَّهِ، فَإِنَّكَ تُوَاصِلُ قَالَ: إِنِّي لَسْتُ فِي ذَلك مِثْلَكُمْ، إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي، فَاكْلُفُوا مِنَ الأعمَالِ مَا لَكُمْ بِهِ طَاقَةٌ.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "107 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يُبَالُ فِي الْمَاءِ الدَّائِمِ الَّذِي لا يَجْرِي، ثُمَّ يُغْتَسَلُ بِهِ.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "108 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لَيْسَ الْمِسْكِينُ هَذَا الطَّوَّافَ الَّذِي تَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ وَالتَّمْرَةُ وَالتَّمْرَتَانِ، ولكن الْمِسْكِين الَّذِي لا يَجِدُ غِنًى يُغْنِيهِ، وَيَسْتَحْيِي أَنْ يَسْأَلَ النَّاسَ، وَلا يُفْطَنُ لَهُ فَيُتَصَدَّقَ عَلَيْهِ.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "109 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: (ق116أ) يَكُونُ كَنْزُ أَحَدِكُمْ يَوْمَ الْقِيَامَةِ شُجَاعًا أَقْرَعَ، يَفِرُّ مِنْهُ صَاحِبُهُ وَيَطْلُبُهُ وَيَقُولُ: أَنَا كَنْزُكَ، قَالَ: وَاللَّهِ لَنْ يَزَالَ يَطْلُبُهُ حَتَّى يَبْسُطَ يَدَهُ فَيُلْقِمَهَا فَاهُ.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "110 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَقُلْ أَحَدُكُمْ لِلْعِنَبِ الْكَرْمُ، إِنَّمَا الْكَرْمُ الرَّجُلُ الْمُسْلِمُ.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "111 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَقُلْ أَحَدُكُمُ: اسْقِ رَبَّكَ وَلْيَقُلْ: سَيِّدِي، وَلا يَقُلْ أَحَدُكُمْ: عَبْدِي، وأَمَتِي، وَلْيَقُلْ: فَتَايَ، وفَتَاتِي وغُلامِي.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "112 - قال: وقال عليه السلام: يقول الله: إِذَا تَلَقَّانِي عَبْدِي بِشِبْرٍ تَلَقَّيْتُهُ بِذِرَاعٍ، وَإِذَا تَلَقَّانِي بِذِرَاعٍ تَلَقَّيْتُهُ بِبَاعٍ، وَإِذَا تَلَقَّانِي بِبَاعٍ أَتَيْتُهُ بِأَسْرَعَ.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "113 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا تَوَضَّأَ أَحَدُكُمْ، فَلْيَسْتَنْشِقْ المَاء، ثُمَّ لِيَنْتَثِرْ.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "114 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَوْ أَنَّ أُحُدًا عِنْدِي ذَهَبًا، لأَحْبَبْتُ أَلا يَأْتِيَ عَلَيَّ ثَلاثُ لَيَالٍ وَعِنْدِي مِنْهُ دِينَارٌ أَجِدُ لدَيْنٍ.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "115 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا جَاءَكُمُ الصَّانِعُ بِطَعَامٍ قَدْ أَغْنَى حَرَّهُ وَدُخَانَهُ، فَادْعُوهُ لْيَأْكُلْ مَعَكُمْ، وَإِلا فَأَلْقِمُوهُ فِي يَدِهِ.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "116 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَقُلْ أَحَدُكُمُ: اسْقِ رَبَّكَ أَوْ أَطْعِمْ رَبَّكَ وَضِئْ رَبَّكَ وَلا يَقُلْ أَحَدُكُمْ: رَبِّي، وَلْيَقُلْ: سَيِّدِي.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "117 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: اللَّهُمَّ إِنِّي أَتَّخِذُ عِنْدَكَ عَهْدًا لَنْ تُخْلِفَهُ، إِنَّمَا أَنَا بَشَرٌ، فَأَيُّ الْمُؤْمِنِينَ جَلَدْتُهُ، أَوْ لَعَنْتُهُ، أَوْ شَتَمْتُهُ، أَوْ سببته، فَاجْعَلْهَا صَلاةً وَزَكَاةً وَقُرْبَةً تُقَرِّبُهُ بِهَا يَوْمَ الْقِيَامَةِ.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "118 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: دَخَلَتِ امْرَأَةٌ النَّارَ مِنْ جَرَّاءِ هِرَّةٍ رَبَطَتْهَا، فَلا هِيَ أَطْعَمَتْهَا وَلا هِيَ أَرْسَلَتْهَا تَتَقَمَّمُ مِنْ خَشَاشِ الأَرْضِ.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "119 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَسْرِقُ السارق وَهُوَ حِينَ يَسْرِقُ مُؤْمِنٌ، وَلا يَزْنِي أحدكم وَهُوَ حِينَ يَزْنِي مُؤْمِنٌ (ق116ب)، وَلا يَشْرَبُ الْحُدُودَ يَعْنِي الْخَمْرَ وَهُوَ حِينَ يَشْرَبُهَا مُؤْمِنٌ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لا يَنْتَهِبُ أَحَدُكُمْ نُهْبَةً يَرْفَعُ الْمُؤْمِنُونَ إِلَيْهِ أَعْيُنَهُمْ وَهُوَ حِينَ يَنْتَهِبُهَا مُؤْمِنٌ، وَلا يَغُلُّ أَحَدُكُمْ حِينَ يَغُلُّ وَهُوَ مُؤْمِنٌ فإِيَّاكُمْ وَإِيَّاكُمْ.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "120 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: التَّسْبِيحُ لِلْقَوْمِ، وَالتَّصْفِيقُ لِلنِّسَاءِ يعني فِي الصَّلاةِ.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "121 - قال: وَقَالَ صلى الله عليه وسلم: كُلُّ كَلْمٍ يُكْلَمُهِ الْمُسْلِمُ فِي سَبِيلِ اللَّهِ يَكُونُ كَهَيْئَتِهَا يَوْمَ الْقِيَامَةِ إِذَا طُعِنَتْ يَفْجُرُ يعني دَمًا، اللَّوْنُ لَوْنُ الدَّمِ وَالْعَرْفُ عَرْفُ الْمِسْكِ. قال عبد الرزاق: العرف عندنا الريح.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "122 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا تَزَالُونَ تَسْتَفْتُونَ حَتَّى تَقُولَوا: هَذَا اللَّهُ خَلَقَ الْخَلْقَ، فَمَنْ خَلَقَ اللَّهَ؟.",
            "page": "124",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "123 - قال: وقال صلى الله عليه وسلم: إِذَا اشْتَرَى أَحَدُكُمُ لِقْحَةً مُصَرَّاةً أَوْ شَاةً، فَهُوَ بِخَيْرِ النَّظَرَيْنِ بَعْدَ أَنْ يَحْلُبَهَا، إِمَّا هِيَ وَإِلا فَلْيَرُدَّهَا وَمعها صَاعًا مِنْ تَمْرٍ.",
            "page": "125",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "124 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يزال قلب الشَّيْخُ شَابّاً عَلَى حُبِّ اثْنَتَيْنِ: طُولِ الْحَيَاةِ، وَكَثْرَةِ الْمَالِ.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "125 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: عَلَى ابْنِ آدَمَ نَصِيبٌ مِنَ الزِّنَا أَدْرَكَ ذَلِكَ لا مَحَالَةَ، قَالَ: فَالْعَيْنُ زِنْيَتُهَا النَّظَرُ وَتَصْدِيقُهَا الإِعْرَاضُ، وَاللِّسَانُ زِنْيَتُهُ الْمَنْطِقُ، وَالْقَلْبُ زِنْيَتُهُ التَّمَنِّي، وَيُصَدِّقُ مَا ثَمَّ الْفَرْجُ أَوْ يُكَذِّبُه.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "126 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا ما قام أَحَدُكُمْ لِلنَّاسِ، فَلْيُخَفِّفِ الصَّلاةَ، فَإِنَّ فِيهِمُ الضَّعِيفَ وَالْكَبِيرَ وَالسَّقِيمَ، وَإِذا ما أقَامَ الصلاةَ وَحْدَهُ فَلْيُطِلْ مَا شَاءَ.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "127 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: أَبْرِدُوا عَنِ الْحَرِّ فِي الصَّلاةِ، فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "1",
            "nass": "الكتاب: كتاب السرد والفرد في صحائف الأخبار ونسخها المنقولة عن سيد المرسلين صلوات الله وسلامه عليه - مخطوط ¶ المؤلف: أبو الخير أحمد بن إسماعيل الطالقاني القزويني ¶ المتوفى: 590 هـ ¶ مصدر المخطوط: مركز ودود للمخطوطات ¶ عدد أوراق المخطوط: 14 (108 - 121) ¶ ملاحظة: هذا الكتاب عبارة عن صحيفة همام بن منبه، وصحيفة كلثوم بن محمد بن أبي سدرة. ¶ نسخ: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 21 - 1 - 2014 م ¶ تنبيه: نَسْخُ المخطوط هنا هو نَسْخٌ مبدئي، غَيْرَ مُعَدٍ للطبع، فلم يُقابل النص مرة أخرى على المخطوط، ولا تم تحقيقه بالرجوع إلى كتب الحديث والتراجم، لتصويب ما يُمكن أن يكون قد وقع في الإسناد أو المتن من تصحيف أو سقط، إلا في مواضع قليلة، فالغرض الأساسي من هذا النسخ هو إدخال المخطوط للمكتبة الشاملة، لتسهيل البحث فيه، فإن وجد الباحث مبتغاه في ما تم نسخه من المخطوط، فعليه الرجوع للمخطوط نفسه وكتب الحديث والتراجم، للتأكد من صحة ما تم نسخه، وقد يسرنا ذلك بإثبات أرقام أوراق المخطوط في أماكنها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "(ق108ب) ¶ كتاب السرد والفرد في صحائف الأخبار ونسخها المنقولة عن سيد المرسلين صلوات الله عليه وعليهم أجمعين ¶ مما ألفه الإمام العلامة أبو الخير أحمد بن إسماعيل القزويني ¶ نور الله قبره ورضي عنه",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "(ق109أ) ¶ بسم الله الرحمن الرحيم ¶ رب يسر بفضلك ¶ أخبرنا الإمام العالم رضي الدين رفيع الإسلام أبو بكر محمد بن إحمد بن إسماعيل القزويني متع الله المسلمين بطول عمره قال: أنا والدي الإمام العلامة أبو الخير أحمد بن إسماعيل رحمة الله عليه، قال: الحمد لله الذي جعل الكتاب والسنة مصباحي أهل الجنة، والصلاة والسلام على سيدنا محمد، و (. . . . . . .) (1) المنة، وعلى آله وصحبه المتبرئين إلى حول الله مما لهم من المنة له، أما بعد: ¶ فهذا كتاب يتضمن صحائف ونسخاً (. . . .) (2) كل مما يحوي أخباراً كثيرة عن سيدنا المصطفى صلى الله عليه وسلم بإسناد واحد تسهيلاً لحفظها على طالبي علم الحديث، وسميته كتاب السرد والفرد، يعني به سرد الأحاديث المتعددة بالأسانيد المنقولة المتحدة ¶ _____حاشية_____ ¶ (1) (2) غير واضح بالأصل.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فأول ما نبدأ بصحيفة همام بن منبه: ¶ 1 - أخبرنا أبو محمد الموفق بن سعيد بن الموفق النيسابوري بقراءتي عليه في جمادي الأولى سنة أربع وثلاثين وخمس مائة، وأبو نصر محمد بن عبد الله الأرغياني، أنبأ أبو علي الحسن بن أبي القاسم محمد بن محمد بن أحمد بن حمويه الصفار في ذي القعدة سنة ست وستين وأربع مائة، أنا أبو سعد عبد الرحمن بن حمدان بن محمد النصروي سنة خمس وعشرين وأربع مائة، أنا أبو محمد عبد الله بن محمد بن زياد السمذي، في رجب سنة ست وستين وثلاثمائة، أنا الفقيه العامل أبو محمد عبد الله بن محمد بن عبد الرحمن بن شيرويه المديني، وجدي لأمي أبو محمد أحمد بن إبراهيم بن عبد الله بن أبي نصر، قالا: ثنا أبو يعقوب إسحاق بن إبراهيم بن مخلد الحنظلي المروزي، أنا عبد الرزاق بن همام بن نافع الصنعاني، ثنا معمر، ثنا همام بن منبه قال: هذا ما حدثنا أبو هريرة (ق109ب)، عن رسول الله صلى الله عليه وسلم قال: نَحْنُ الآخِرُونَ السَّابِقُونَ يَوْمَ الْقِيَامَةِ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنْ بَعْدِهِمْ، فَهَذَا يَوْمُهُمُ الَّذِي فُرِضَ عَلَيْهِمْ فَاخْتَلَفُوا فِيهِ، فَهَدَانَا اللَّهُ لَهُ، فَالناسُ لَنَا فِيهِ تَبَعٌ فَغَدًا للْيَهُودُ، وَبَعْدَ غَدٍ للنَّصَارَى.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - وقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: مَثَلِيكَمَثَلِ رَجُلٍ أوقد ناراً، فلما أضاءت ما حوله فجعل الفراش، وهذه الدواب اللاتي يقعن في النار، يقعن فيها، وجعل يحجزهن ويغلبنه فيقعن فيها، فهذا مثلي أنا أحجزكم عن النار أن تقعوا فيها، هلم عن النار، تغلبونني فتقعون فيها.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - قال: وقال رسول الله صلى الله عليه وسلم: لو تعلمون ما أعلم لضحكتم قليلاً ولبكيتم كثيراً.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "4 - قال: وقال رسول الله صلى الله عليه وسلم: نَارُكم هذه ما يوقد بَنو آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حر جَهَنَّمَ، فَقَالُوا: يَا رَسُولَ اللهِ، إِنْ كَانَتْ لَكَافِيَةً، فقَالَ رسول الله صلى الله عليه وسلم: فإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كلهن مثل حرها.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5 - قال: وقال رسول الله صلى الله عليه وسلم: لما قضى الله الخلق، كتب كتاباً فهو عنده فوق عرشه، إن رحمتي غلبت غضبي.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - قال: وقال رسول الله صلى الله عليه وسلم: من أحب لقاء الله أحب الله لقاءه، ومن لم يحب الله لقاءه.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "7 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيَفْرَحُ أَحَدُكُمْ بِرَاحِلَتِهِإذا وجدها إِذَا ضَلَّتْ؟ قَالُوا: نَعَمْ يَا رَسُولَ اللهِ. فقَالَ: وَالَّذِي نَفْسي بِيَدِهِ، لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ مِنْ أَحَدِكُمْ بضالته إِذَا وَجَدَهَا.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "8 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لاَ تَقُومُ السَّاعَةُ حَتَّى تَقْتَتِلَ فِئَتَانِ عَظِيمَتَانِ , تكون بينهما مقتلة عظيمة، ودَعْوَاهُمَا وَاحِدَةٌ.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (ق110أ) لاَ تَقُومُ السَّاعَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، فَإِذَا طَلَعَتْ، آمَنوا أجمعين، فَذَلِكَ حِينَ {لاَ يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ، أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا}.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "10 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا انْقَطَعَ شِسْعُ نعل أَحَدِكُمْ أو شراكه فَلاَ يَمْشِ فِي أحدها بنَعْلٍ، والأخرى حافية ليحفيها جميعاً، أو لينعلهما جميعاً.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "11 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قال الله لي: أَنْفِقْ أُنْفِقْ عَلَيْكَ، وَسَمَّى الْحَرْبَ خَدْعَةً.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "12 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: رأى عيسى بن مريم رجلاً يسرق، فقال له: قد سرقت؟ قال: كلا، والذي لا إله إلا هو. قال: فقال عيسى بن مريم: آمنت بالله وكذبت عيني.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "13 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: مَا أُوتِيكُمْ مِنْ شَيْءٍ وَلا أَمْنَعُكُمُ، إِنْما أَنَا إِلا خَازِنٌ أَضَعُ حَيْثُ أُمِرْتُ.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "14 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: أَيُّمَا قَرْيَةٍ أَتَيْتُمُوهَا وَأَقَمْتُمْ فِيهَا فَسَهْمُكُمْ، وَأَظُنُّهُ قَالَ: فَهِيَ لَكُمْ أَوْ نَحْوَهُ مِنَ الْكَلامِ، وَأَيُّمَا قَرْيَةٍ عَصَتِ اللَّهَ وَرَسُولَهُ، فَإِنَّ خُمُسَهَا لِلَّهِ وَرَسُولِهِ ثُمَّ هِيَ لَكُمْ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "15 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بَيْنَمَا أَيُّوبُ يَغْتَسِلُ عُرْيَانًا، إذ خَرَّ عَلَيْهِ رِجْلُ جَرَادٍ مِنْ ذَهَبٍ، فَجَعَلَ يَحْتفي فِي ثَوْبِهِ، فقَالَ الرب: يَا أَيُّوبُ، أَو لَمْ أَكُنْ أَغْنَيْتُكَ هذا المال؟ قَالَ: فقال: رَبِّ، ومن يستغنى عَنْ بَرَكَتِكَ.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "16 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: خُفِّفَ عَلَى دَاوُدَ الْقُرْآنُ، فَكَانَ يَأْمُرُ بِدَوَابِّهِ أن تُسْرَجُ، فيفرغ من القرآن قبل أَنْ تُسْرَجَ دَابَّتُهُ، وَكَانَ لا يَأْكُلُ إِلا مِنْ عَمَلِ يَدِهِ. ¶ 17 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يُسَلِّمُ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْمَاشي عَلَى الْقَاعِدِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "18 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَاللَّهِ لَقَيْدُ سَوْطِ أَحَدِكُمْ مِنَ الْجَنَّةِ، خَيْرٌ لَهُ مِمَّا بَيْنَ السَّمَاءِ وَالأَرْضِ.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "19 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: تَحَاجَّتِ الْجَنَّةُ وَالنَّارُ، فَقَالَتِ النَّارُ: أُوثِرْتُ بِالْجبّارين والمُتَكَبِّرِينَ، وَقَالَتِ الْجَنَّةُ: فَمَا لِيَ لا يُدْخِلُنِي إِلا ضُعَفَاءُ النَّاسِ وَسَقَطُهُمْ وَغِرَّتُهُمْ، (ق110ب) فَقَالَ اللَّهُ لِلْجَنَّةِ: إِنَّمَا أَنْتِ رَحْمَتِي أَرْحَمُ بِكِ مَنْ أَشَاءُ مِنْ عِبَادِي، وَقَالَ لِلنَّارِ: إِنَّمَا أَنْتِ عَذَابِي أُعَذِّبُ بِكِ مَنْ أَشَاءُ وَلِكُلِّكماعليّ مِلْؤُهَا، فَأَمَّا الْجَنَّةُ فَإِنَّ اللَّهَ يُنْشِئُ لَهَا خَلْقًا، وَأَمَّا النَّارُ فَتَمْتَلِئُ وَيُزْوَى بَعْضُهَا إِلَى بَعْضٍ، وَلا يَظْلِمُ اللَّهُ مِنْ خَلْقِهِ أَحَدًا.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "20 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ أَدْنَى مَقْعَدِ أَحَدِكُمْ مِنَ الْجَنَّةِ أَنْ هون لَهُ بالجنة يُقَالَ لَهُ: تَمَنَّ فَيَتَمَنَّى وَيَتَمَنَّى، فَيقولُ الله: هَلْ تَمَنَّيْتَ؟ فَيَقُولُ: نَعَمْ، فَيَقُولُ لَهُ: إِنَّ لَكَ مَا تَمَنَّيْتَ وَمِثْلَهُ مَعَهُ.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "21 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَوْلا بَنُو إِسْرَائِيلَ، لَمْ يَخْبُثِ الطَّعَامُ وَلَمْ يَخْنَزِ اللخبز، وَلَوْلا حَوَّاءُ، لَمْ تَخُنْ أُنْثَى زَوْجَهَا الدَّهْرَ.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "22 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: خَلَقَ اللَّهُ آدَمَ وطُولُهُ سِتُّونَ ذِرَاعًا، فَلَمَّا خَلَقَهُ الله قَالَ له: اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ النَّفَرِ، قال: وَإذا نَفَرٌ مِنَ الْمَلائِكَةِ جُلُوسٌ، فَاسْتَمِعْ مَا يُحَيُّونَكَ، فَإِنَّهَا تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ، قَالَ: فَذَهَبَ، فَقَالَ: السَّلامُ عَلَيْكُمْ، فَقَالُوا: السَّلامُعَلَيْكَ وَرَحْمَةُ اللَّهِ، فَزَادُوا: وَرَحْمَةُ اللَّهِ، قَالَ: فَكُلُّ مَنْ يَدْخُلِ الْجَنَّةَ عَلَى صُورَةِ أبيهم آدَمَ طُولُهُ سِتُّونَ ذِرَاعًا، ثم لَمْ يَزَلِ الْخَلْقُ يَنْقُصُون بَعْدُ حَتَّى الآنَ.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "23 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: جَاءَ مَلَكُ الْمَوْتِ إِلَى مُوسَى ليقبضه، فكان منه إليه، فرجع إلى ربه، فَقَالَ: إِنَّكَ أَرْسَلْتَنِي إِلَى عَبْدٍ لَكَ لا يُرِيدُ الْمَوْتَ، فقَالَ: ارْجِعْ إِلَيه فَقُلْ لَهُ: الْحَيَاةَ تُرِيدُ؟ فَإِنْ كُنْتَ تُرِيدُ الْحَيَاةَ، فَضَعْ يَدَكَ عَلَى مَتْنِ ثَوْرٍ فَمَا وَارَتْ يَدُكَ مِنْ شَعْرَةٍ، فَإِنَّكَ تَعِيشُ بِهَا سَنَةً، قَالَ: ثُمَّ مَهْ؟ قَالَ: ثُمَّ تَمُوتُ، قَالَ: فَالآنَ يا رب مِنْ قَرِيبٍ، قَالَ: رَبِّ أَدْنِنِي مِنَ الأَرْضِ الْمُقَدَّسَةِ رَمْيَةً بِحَجَرٍ، قال: وقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم (ق111أ): لَوْ أَنِّي عِنْدَهُ لأَرَيْتُكُمْ قَبْرَهُ إِلَى جَانِبِ الطَّرِيقِ عِنْدَ الْكَثِيبِ الأَحْمَرِ.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "24 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كَانَتْ بَنُو إِسْرَائِيلَ يَغْتَسِلُونَ عُرَاةً، يَنْظُرُ بَعْضُهُمْ إِلَى سَوْأَةِ بَعْضٍ، قال: وَكَانَ مُوسَى لا يَغْتَسِلُ معهم، فَقَالُوا: وَاللَّهِ مَا يَمْنَعُ مُوسَى أَنْ يَغْتَسِلَ مَعَنَا إِلا أَنَّهُ آدَرُ، قَالَ: فَذَهَبَ يَغْتَسِلُ يوماً فَوَضَعَ ثَوْبَهُ عَلَى حَجَرٍ، فَفَرَّ الْحَجَرُ بِثَوْبِهِ، فَجَمَحَ بأَثَرِهِ، يَقُولُ: حَجَرُثَوْبِي حَجَرُ ثَوْبِي، حَتَّى نَظَرَتْ بَنُو إِسْرَائِيلَ، فَقَالُوا: وَاللَّهِ مَا بِه مِنْ بَأْسٍ، وقَامَ الْحَجَرُ حتى نُظِرَ إِلَيْهِ، فَأَخَذَ ثَوْبَهُ وَطَفِقَ ضَرْبًا بِالْحَجَرِ. ¶ قال: فَقَالَ أَبُو هُرَيْرَةَ: فوَاللَّهِ إِنَّهُ لبِالْحَجَرِ نَدْب سِتَّةٌ أَوْ سَبْعَةٌ مِنْ ضَرْبِ مُوسَى بِالْحَجَرِ.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "25 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ مِنَ الظُّلْمِ مَطْلَ الْغَنِيِّ، وَإِذا أُتْبِعَ أَحَدُكُمْ عَلَى مَلِيءٍ فَلْيَتْبَعْ.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "26 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَغْيَظُ رَجُلٍ يَوْمَ الْقِيَامَةِ وَأَخْبَثُهُ وَأَغْيَظُهُ على الله: رَجُلٌ يُسَمَّى مَلِكَ الملوك، لا مَلِكَ إِلا اللَّهُ.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "27 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كُلُّ سُلامَى مِنَ النَّاسِ عَلَيْهِ صَدَقَةٌ، في كُلِّ يَوْمٍ تَطْلُعُ الشَّمْسُ فيه، قَالَ: تُعِينُ الإنسان على دَابَّتِهِ وَتَحْمِلُهُ عَلَيْهَا، أَوْ تَرْفَعُ مَتَاعَهُ عَلَيْهَا صَدَقَةٌ، وَكُلُّ خُطْوَةٍ تَمْشِيهَا إِلَى الصَّلاةِ صَدَقَةٌ، وَإماطتك الأَذَى عَنِ الطَّرِيقِ صَدَقَةٌ، وَالْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "28 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا مَا رَبُّ النَّعَمِ لَمْ يُعْطِ النعم حَقَّهَا، تُسَلَّطُ عَلَيْهِ يَوْمَ الْقِيَامَةِ تَخْبِطُ وَجْهَهُ بِأَخْفَافِهَا.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "29 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَصُومُ الْمَرْأَةُ وَبَعْلُهَا شَاهِدٌ يوماً واحداً إِلا بِإِذْنِهِ، وَلا تَأْذَنُ فِي بَيْتِهِ وَهُوَ شَاهِدٌ إِلا بِإِذْنِهِ، وَمَا أَنْفَقَتْ مِنْ كَسْبِهِ مِنْ غَيْرِ أَمْرِهِ فَله نِصْفَ أَجْرِهِ.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "30 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا يَتَمَنَّى أَحَدُكُمُ الْمَوْتَ وَلا يَدْعُ (ق111ب) بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ، فإن المؤمن يزيد على طول عمره خيراً.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "31 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اشْتَرَى رَجُلٌ مِنْ رَجُلٍ عَقَارًا، فَوَجَدَ الَّذِي اشْتَرَى الْعَقَارَ فِيها جَرَّةً من ذَهَبٍ، فَقَالَ الَّذِي اشْتَرَاها لَهُ: إني اشْتَرَيْتُ الأَرْضَ وَلَمْ أَبْتَعْ الذَّهَبَ فخذها، فَقَالَ الَّذِي شَرَى الأَرْضَ: إِنَّمَا بِعْتُكَ الأَرْضَ وَمَا فِيهَا، فَتَحَاكَمَا إِلَى رَجُلٍ، فَقَالَ الَّذِي تَحَاكَمَا إِلَيْهِ: أَلَكُمَا وَلَدٌ، فَقَالَ أَحَدُهُمَا: لِي غُلامٌ، وَقَالَ الآخَرُ: لِي جَارِيَةٌ، فَقَالَ: فأَنْكِحوا الْغُلامَ الْجَارِيَةَ، وَأَنْفِقُوا عَلَى أَنْفُسِهمَا مِنْهُ وَتَصَدَّقَا.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "32 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إن أَوَّلَ زُمْرَةٍ تَلِجُ الْجَنَّةَ صُوَرُهُمْ عَلَى صُورَةِ الْقَمَرِ لَيْلَةَ الْبَدْرِ، لا يَبْزقُونَ فِيهَا وَلا يَمْتَخِطُونَ وَلا يَتَغَوَّطُونَ فِيهَا، آنِيَتُهُمْ وَأَمْشَاطُهُمْ مِنَ الذَّهَبِ وَالْفِضَّةِ، وَمَجَامِرُهُمْ مِنَ الأَلُوَّةِ، وَرَشْحُهُمُ كرشح الْمِسْكُ، وَلِكُلِّ رجل مِنْهُمْ زَوْجَتَانِ، يُرَى مُخُّ سَوقِهَما مِنْ وَرَاءِ الثياب مِنَ الْحُسْنِ، لا اخْتِلافَ بَيْنَهُمْ وَلا تَبَاغُضَ، قُلُوبُهُمْ قَلْبٌ وَاحِدٌ. ¶ قال عبد الرزاق: الألوة هذا العود الجبل.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "33 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَمْ تَحِلَّ الْغَنَائِمُ لأحد قَبْلِنَا، فرَأَى اللَّهَ ضَعْفَنَا وَعَجْزَنَا فَطَيَّبَهَا لَنَا.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "34 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لا يَسْمَعُ بِي أَحَدٌ يعني مِنْ هَذِهِ الأُمَّةِ، وَلا يَهُودِيٌّ وَلا نَصْرَانِيٌّ، فمَاتَ وَلَمْ يُؤْمِنْ بِي إِلا كَانَ مِنْ أَهل النَّارِ.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "35 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنِّي لأَنْقَلِبُ إِلَى أَهْلِي فَأَجِدُ التَّمْرَةَ سَاقِطَةً فَأَرْفَعُهَا لآكُلَهَا، فأَخْشَى أَنْ تَكُونَ صَّدَقَةِ، فَأُلْقِيهَا.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "36 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لأَنْ يَلِجَ أَحَدُكُمْ في يَمِينِهِ فِي أَهْلِهِ، آثَمُ لَهُ مِنْ أَنْ يأتيالكَفَّارَة الَّتِي فَرَضَ اللَّهُ فيها.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "37 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا أُكْرِهَ الاثْنَانِ عَلَى الْيَمِينِ فَاسْتَحَبَّاهَا، فليستهما عليه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "38 - قال (ق112أ): وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا يُشِيرُ أَحَدُكُمْ إِلَى أَخِيهِ بِالسِّلاحِ، يَنْزِعَالشَّيْطَانَ فِي يَدِهِ، فَيَقَعَ فِي حُفْرَةٍ مِنَ النَّارِ.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "39 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اشْتَدَّ غَضَبُ اللَّهِ عَلَى قَوْمٍ فَعَلُوا بِرَسُولِ اللَّهِ صلى الله عليه وسلم وَهُوَ حِينَئِذٍ يُشِيرُ إِلَى رَبَاعِيَتِهِ.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "40 - وَقَالَ: اشْتَدَّ غَضَبُ اللَّهِ عَلَى رَجُلٍ يَقْتُلُهُ رَسُولُ اللَّهِ صلى الله عليه وسلم فِي سَبِيلِ اللَّهِ.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "41 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: خَيْرُ نِسَاءٍ رَكِبْنَ الإِبِلَ صَالِحُ نِسَاءِ قُرَيْشٍ، أَحْنَاهُ عَلَى وَلَدٍ فِي صِغَرِهِ وَأَرْعَاهُ عَلَى زَوْجٍ فِي ذَاتِ يَدِهِ.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "42 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا حَسُنَ إِسْلام أَحَدِكُمْ، كُتِبَت كُلُّ حَسَنَةٍ له بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ، وَكُتِبَت عليه كُلُّ سَيِّئَةٍ بِمِثْلِهَا حَتَّى يَلْقَى اللَّهَ.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "43 - وبه عن رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قال: لم يسم خضراً إلا إنه جَلَسَ عَلَى فَرْوَةٍ بَيْضَاءَ، فَإِذَا هِيَ تَهْتَزُّ تَحْتَهُ خَضْرَاءَ.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "44 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَتِ الْمَلائِكَةُ: يَا رَبُّ، عبدك فلان يُرِيدُ أَنْ يَعْمَلَ سَيِّئَةً قال: وَهُوَ أَعلم بِهِ، فَقَالَ: ارْقُبُوهُ، فَإِنْ يتحملها فَاكْتُبُوهَا بِمِثْلِهَا، وَإِنْ تَرَكَهَا فَاكْتُبُوهَا لَهُ حَسَنَةً، إِنَّمَا تَرَكَهَا مِنْ جَرَّايَ.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "45 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قال اللَّهُ: كَذَّبَنِي عَبْدِي وَلَمْ يَكُنْ لَهُ أن يكذِّبَني، وَيَشَتَمَنِي عَبْدِي وَلَمْ يَكُنْ لَهُ أن يَشْتِمَني، أَمَّا تَكْذِيبُهُ إِيَّايَ أَنْ يَقُولَ: لَنْ يُعِيدَنَا كَمَا بَدَأَنَا، وَأَمَّا شَتْمُهُ إِيَّايَ أَنْ يَقُولَ: اتَّخَذَ اللَّهُ وَلَدًا، وَأَنَا الصَّمَدُ، لَمْ أَلِدْ وَلَمْ أُولَدْ، وَلَمْ يَكُنْ لِي كُفُوًا أَحَدٌ.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "46 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تُقْبَلُ صَلاةُ أَحَدِكُمْ إِذَا أَحْدَثَ حَتَّى يَتَوَضَّأَ.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "47 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا يَزَالُ أَحَدُكُمْ فِي الصَلاة مَا كَانَتْ الصلاةُ تَحْبِسُهُ، وَلم يَمْنَعْهُ أَنْ يَخْرُجَ إِلا انْتِظَارُهَا.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "48 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْيَدُ الْعُلْيَا خَيْرٌ (ق112ب) مِنَ الْيَدِ السُّفْلَى، وَابْدَأْ بِمَنْ تَعُولُ.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "49 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قِيلَ لِبَنِي إِسْرَائِيلَ ادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ يَغْفِرْ لَكُمْ خَطَايَاكُمْ، فَبَدَّلُوا فَدَخَلُوا الْبَابَ يَزْحَفُونَ عَلَى أَسْتَاهِهِمْ، وَقَالُوا: حَبَّةٌ فِي شَعْرَةٍ.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "50 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا قَامَ أَحَدُكُمْ مِنَ اللَّيْلِ، فَاسْتَعْجَمَ الْقُرْآنُ عَلَى لِسَانِهِ فَلَمْ يَدْرِ مَا يَقُولُ، فَلْيَضْطَجِعْ.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "51 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَنَا أَوْلَى النَّاسِ بِالْمُؤْمِنِينَ فِي كِتَابِ اللَّهِ، فَأَيُّكُمْ تَرَكَ دَيْنًا، فَأنا وَلِيُّهُ، وَأَيُّكُمْ تَرَكَ مَالا؛ فالمال لعصبته مَنْ كَانَ منهم أولى به.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "52 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا يَقُلْ أَحَدُكُمُ: اللَّهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللهم ارْحَمْنِي إِنْ شِئْتَ، اللهم ارْزُقْنِي، لِيَعْزِمِ مَسْأَلَته، فإِنَّ الله يَفْعَلُ مَا يَشَاءُ لا مُكْرِهَ لَهُ.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "53 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَنَا أَوْلَى النَّاسِ بِعِيسَى ابْنِ مَرْيَمَ فِي الأُولَى وَالآخِرَةِ، الأَنْبِيَاءُ أبناء عَلاتٍ، أُمَّهَاتُهُمْ شَتَّى، وَدِينُهُمْ وَاحِدٌ، ولَيْسَ بَيْنَنَا نَبِيٌّ.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "54 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَقُومُ السَّاعَةُ حَتَّى تُقَاتِلُوا قَوْمًا نِعَالُهُمُ الشَّعَرُ.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "55 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْخُيَلاءُ وَالْفَخْرُ فِي أَهْلِ الْخَيْلِ وَالإِبِلِ، وَالسَّكِينَةُ فِي أَهْلِ الْغَنَمِ.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "56 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: النَّاسُ تَبَعٌ لِقُرَيْشٍ فِي هَذِهِ الشَّأْنِ مُسْلِمُهُمْ تَبَعٌ لِمُسْلِمِهِمْ وَكَافِرُهُمْ تَبَعٌ لِكَافِرِهِمْ.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "57 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْعَيْنُ حَقٌّ، وَنَهَى عَنِ الْوَشْمِ.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "58 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَيْسَ أَحَدٌ مِنْكُمْ بِمُنْجِيهِ عَمَلُهُ، وَلَكِنْ سَدِّدُوا وَقَارِبُوا، فقَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: وَلا أَنَا، إِلا أَنْ يَتَغَمَّدَنِيَ اللَّهُ مِنْهُ بِرَحْمَةٍ وَفَضْلٍ.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "59 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: غَزَا نَبِيٌّ مِنَ الأَنْبِيَاءِ، فَقَالَ لِقَوْمِه: لا يَتْبَعْنِي رَجُلٌ مَلَكَ بُضْعَ امْرَأَةٍ وهو يُرِيدُ أَنْ يَبْنِيَ بِهَا وَلَمَّا (ق113أ) يَبْنِي بها، وَلا آخَرُ بَنَى بنياناً وَلَمَّا يَرْفَعْ سُقُفَهَا، وَلا آخَرُ قَدِ اشْتَرَى غَنَمًا خَلِفَاتٍ وَهُوَ يَنْتَظِرُ وِلادَهَا، قال: فَغَزَا فانتهى إلى الْقَرْيَةَ حِينَ الْعَصْرَ أَوْ قَرِيبًا مِنْه، فَقَالَ لِلشَّمْسِ: أَنْتِ مَأْمُورَةٌ وَأَنَا مَأْمُورٌ، اللَّهُمَّ احْبِسْهَا عَلَيَّ شَيْئًا، فَحبسها الله عَلَيْهِ حَتَّى فَتَحَ اللَّهُ عَلَيْهِ، فَجَمَعُوا الغنائم، فَأَقْبَلَتِ النَّارُ لِتَأْكُلَهُ فَلم تَطْعَمَهُ، قال: فَقَالَ: إن فِيكُمْ غُلُولاً، فَلْيُبَايِعْنِي مِنْ كُلِّ قَبِيلَةٍ رَجُلٌ، قال: فَلَصِقَتْ يَدُ رَجُلٍ بِيَدِهِ فَقَالَ: فِيكُمُ الْغُلُولُ، فَلْتُبَايِعْنِي قَبِيلَتُهُ، فَبَايَعَتْهُ قَبِيلَتُهُ فَلَصِقَت يَدُ رَجُلَيْنِ أَوْ ثَلاثَةٍ، فَقَالَ: فِيكُمُ الْغُلُولُ، أَنْتُمْ غَلَلْتُمْ، قَالَ: فَأَخْرَجُوا لَهُ مِثْلَ رَأْسِ بَقَرَةٍ مِنْ ذَهَبٍ فَأَقْبَلَتِ النَّارُ فَأَكَلَتْهُ، قَالَ: فَلَمْ تَحِلَّ الْغَنَائِمُ لأَحَدٍ مِنْ قَبْلِنَا، ذَلِكَ بِأَنَّ اللَّهَ رَأَى ضَعْفَنَا وَعَجْزَنَا فَطَيَّبَهَا لَنَا.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "60 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بَيْنَمَا أَنَا نَائِمٌ، إِذْ أُوتِيتُ مِنْ خَزَائِنِ الأَرْضِ، فَوُضِعَ فِي يَدَيَّ سِوَارَانِ مِنْ ذَهَبٍ، فَكَبُرَا عَلَيَّ وَأَهَمَّانِي، فَأُوحِيَ إِلَيَّ أَنِ انْفُخْ فيهمَا فَنَفَخْتُ فيهمَا فَذَهَبوا، فَأَوَّلْتُهُمَا الْكَذَّابَيْنِ اللَّذَيْنِ أَنَا بَيْنَهُمَا: صَاحِبَ صَنْعَاءَ وَصَاحِبَ الْيَمَامَةِ.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "61 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَعْدَدْتُ لِعِبَادِيَ الصَّالِحِينَ مَا لا عَيْنٌ رَأَتْ وَلا أُذُنٌ سَمِعَتْ وَلا خَطَرَ عَلَى قَلْبِ بَشَرٍ.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "62 - قال: وَقَالَ أبو القاسم صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَثَلِي وَمَثَلُ الأَنْبِيَاءِ مِنْ قَبْلِي كَمَثَلِ رَجُلٍ ابْتَنَى بُيُوتًا، فَأَحْسَنَهَا وَأَجْمَلَهَا وَأَكْمَلَهَا، إِلا مَوْضِعَ لَبِنَةٍ مِنْ زَاوِيَةٍ مِنْ زَوَايَاهَا، فَجَعَلَ النَّاسُ يَطُوفُونَ بالْبُنْيَانُ وَيُعْجبون منه، ويَقُولُونَ: أَلا وُضِعَتْ هذه البنية فيتم بنيانه، قال مُحَمَّدٌ: فَأَنَا تلك اللَّبِنَةُ.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "63 - قال: وَقَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِيَّاكُمْ وَالظَّنَّ، إِيَّاكُمْ وَالظَّنَّ، فَإِنَّه أَكْذَبُ الْحَدِيثِ، وَلا تَجسسوا، وَلا تَحَاسَدُوا، وَلا تَنَافَسُوا، وَلا تَبَاغَضُوا، وَلا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "128 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا نُودِيَ بِالصَّلاةِ، فَأْتُوهَا وَأَنْتُمْ تَمْشُونَ، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا سُبِقْتُمْ فَأَتِمُّوا.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "129 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: يَضْحَكُ اللَّهُ لِرَجُلَيْنِ يَقْتُلُ أَحَدُهُمَا الآخَرَ، كِلاهُمَا يَدْخُلُ الْجَنَّةَ، قَالُوا: وَكَيْفَ (ق117أ) يَا رَسُولَ اللَّهِ؟ قَالَ: يُقْتَلُ في سبيل الله فيدخل الْجَنَّةَ ثُمَّ يَتُوبُ اللَّهُ عَلَى الآخَرِ فَيَهْدِيهِ إِلَى الإِسْلامِ، فيقاتل فِي سَبِيلِ اللَّهِ فَيُسْتَشْهَدُ.",
            "page": "131",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "130 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: لا يَبِيعُ أَحَدُكُمْ عَلَى بَيْعِ أَخِيهِ، ولا يَخْطُبُ عَلَى خِطْبَةِ أَخِيهِ.",
            "page": "132",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "131 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: الْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ، وَالْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدٍ.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "132 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: إِنَّ اللَّهَ لا يَنْظُرُ إِلَى الْمُسْبِلِ يَوْمَ الْقِيَامَةِ.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "133 - قال: وقال صَلَّى الله عَلَيْهِ وَسَلَّمَ: قَالَ اللهُ: لاَ يَقُولَنَّ أَحَدُكُمْ يَا خَيْبَةَ الدَّهْرِ، فَإِنِّي أَنَا الدَّهْرُ أُقَلِّبُهُ لَيْلَهُ وَنَهَارَهُ، فَإِذَا شِئْتُ قَبَضْتُهُمَا.",
            "page": "135",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "134 - قال: وَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: نِعِمَّا لِلْمَمْلُوكِ أَنْ يَتَوَفَّاهُ اللَّهُ بِحُسْنِ عبادة الله، وحسن طاعة سَيِّدِهِ.",
            "page": "136",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "135 - قال: فقال رَسُولُ اللَّهِ صلى الله عليه وسلم: إِذَا ما صلى أَحَدُكُمْ، فَلا يَبْصُقْ بين يديه، فَإِنَّهُ يُنَاجِي ربه مَا كان فِي مُصَلاهِ، وَلا عَنْ يَمِينِهِ، فَإِنَّ عَنْ يَمِينِهِ مَلَكًا، ولِيَبْصُقْ عَنْ يساره.",
            "page": "137",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "خاتمة بهذه الصحيفة في تعريف الرواه من ابن راهويه إلى أبي هريرة ¶ أولهم: أبو بكر عبد الرزاق بن همام بن نافع مولى حمير اليماني: ¶ أحد أركان الحديث، أو أول من رحل إليه الطلبة من أقطار الأرض، وأكثر الناس حديثاً من معمر، سمع: عبيد الله، وعبد الله ابني عمر العمريين، وعبد الملك بن جريج، وعبد الملك بن أبي سليمان، ومعمر، والثوري، وابن عيينة، وهشيم، وهشام بن حسان، والأوزاعي. ¶ روى عنه: أحمد بن حنبل، ويحيى بن معين، وعلي بن المديني، وإسحاق بن راهويه، ومحمد بن يحيى العبدي، ومحمد بن يحيى الذهلي، ومحمد بن رافع، وخلق يطول ذكرهم. ¶ وكان فيه تشيع، وهو حجة فيما روى قبل سنة خمس ومائتين، وفيما روى بعد ذلك فيه نظر، لأنه عمّر، فكانوا يلقنونه، فحدث بأحاديث لم (ق117ب) يتابع عليها، قال البخاري: ما حدث في كتابه فهذا صح. فإنه سنة إحدى عشر ومائتين اعتمد على إخراج حديثه البخاري ومسلم وأكثر عنه أبو داود، والنسائي، والترمذي، وليس في الصحيحين من اسمه عبد الرزاق غيره.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "الثاني: روى عبد الرزاق عن أبي عبيد معمر بن راشد، وراشد يكنى أبا عمرو، مولى عبد السلام أخي صالح بن عبد القدوس، وعبد السلام مولى عبد الرحمن بن قيس أخي المهلب بن أبي صفرة، لأمه سكن اليمن، أدرك ممات الحسن البصري، حضر جنازته، وسمع: قتادة، والزهري، وعمرو بن دينار، وأبا إسحاق، والأعمش، ويحيى بن أبي كثير، وأيوب السختياني. ¶ وقال علي بن المديني: نظرت في الستة الذين يدور عليهم حديث رسول الله صلى الله عليه وسلم في زمانهم، ولم يجتمعوا لأحد من الأئمة في الدنيا إلا لمعمر. ¶ روى عنه من الأئمة: أيوب السختياني، وابن جريج، وسعيد بن أبي عروبة، والثوري، وشعبة، وابن عيينة، وحماد بن زيد، وابن المبارك، وهو أثبت الناس، ويزيد بن زريع، وابن علية، ومحمد بن جعفر غندر، وعبد الرزاق، مات في رمضان سنة ثلاث وخمسين ومائة، وله ثمان وخمسون سنة. أخرج حديثه البخاري ومسلم، وأبو داود، والترمذي، والنسائي، وليس بالصحيحين سمي معمر غيره، ورجل آخر تفرد البخاري بإخراج حديثه.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "الثالث: أبو عقبة همام بن منبه بن كامل بن سيج بن ذي كنان الصنعاني: من أبناء فارس، أخو وهب، ومعقل، وغيلان، وعمر، وعبد الله، يقال: هو زماري، وزمار قرية من قرى صنعاء، على مرحلتين منها، وقيل أصلهم من هراة، وهو أكبر الأخوة، وأصحهم حديثاً، سمع: أبا هريرة، وابن عباس، ومعاوية، ويقال: إنه رأى عبد الله بن الزبير. روى عنه: أخوه وهب، ومعمر. ¶ قال محمد بن يحيى الذهلي: سألت (ق118أ) المديني، قلت: محمد بن عمرو، عن أبي سلمة، عن أبي هريرة أحب إليك، أو معمر عن همام، عن أبي هريرة؟ فقال: لقد سألت، ثم رفع رأسه، فقال: محمد بن عمرو، عن أبي سلمة، عن أبي هريرة أشهر، ومعمر، عن همام، عن أبي هريرة أثبت وأقوم. مات سنة ست وثلاثين ومائة، حديثه مخرج في الصحاح كلها.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "صحيفة كلثوم، عن عطاء عن أبي هريرة ¶ 136 - أخبرنا الموفق بن معبد، أنا أبو علي الصفار، أنا أبو سعد النصروي، أنا ابن زياد السمذي، أنا ابن شيرويه، وأحمد بن إبراهيم، قالا: نا إسحاق الحنظلي، أنا كلثوم بن محمد بن أبي سدرة، ثنا عطاء بن مسلم الخراساني، عن أبي هريرة، عن رسول الله صلى الله عليه وسلم قال: الصلوات الخمس، والجمعة كفارات لما بينهن لمن اجتنب الكبائر.",
            "page": "141",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "137 - وبه عن رسول الله صلى الله عليه وسلم قال: بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يُشَارَ إِلَيْهِ فِي دِينه أَوْ دُنْيَاه إِلاَّ مَنْ عَصَمَهُ اللَّهُ.",
            "page": "142",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "138 - وبهذا الإسناد عن النبي صلى الله عليه وسلم قال: إن الله لا ينظر إلى صوركم، وأموالكم، ولكن ينظر إلى قلوبكم، وأعمالكم.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "139 - وبه قال النبي صلى الله عليه وسلم: في الجمعة ساعة، لا يوافقها مسلم يصلي يسأل الله فيها خيراً إلا آتاه الله إياه ما لم يسأل إثماً أو قطيعة رحم.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "140 - وبهذا عن النبي صلى الله عليه وسلم قال: المكر والخديعة في النار.",
            "page": "145",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "141 - وبهذا عن النبي صلى الله عليه وسلم قال: ثَلَاثٌ مِنْ أَمْرِ الْجَاهِلِيَّةِ: النِّيَاحَةُ، وَتبرؤ الرجل من ابنه، وفخره على الناس.",
            "page": "146",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "142 - وبهذا عن النبي صلى الله عليه وسلم قال: ثلاث من أمر المنافق، وإن صام وصلى، وزعم أنه مسلم: إذا حدث كذب، وإذا وعد أخلف، وإذا اؤْتُمِنَ خَانَ.",
            "page": "147",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "143 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والذي (ق118ب) نَفسي بيدِهِ، لأنْ أصبرَ مع قومٍ يَدْعونَ اللهَ ويَذكُرونَه مِن صلاةِ الغَداةِ إلى طلوعِ الشمسِ أحبُّ إليَّ مِن عتقِ أربعِ محرَّرٍ مِن ولدِ إسماعيلَ، أو مِن العصرِ حتى تغربَ الشمسُ مِن عتقِ مثلِهم.",
            "page": "148",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "144 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والذي نفس محمد بيده، لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا أفلا أدلكم على أمر إذا أتيتموه تحاببتم، قالوا: وما هو يا رسول الله؟ قال: أفشوا السلام بينكم.",
            "page": "149",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "145 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لا تقوم الساعة إلا على شرار الناس.",
            "page": "150",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "146 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لاَ تَقُومُ السَّاعَةُ عَلَى أحد يَقُولُ: لاَ إِلَهَ إِلاَّ اللَّهُ، وَيَأْمُرُ بِالْمَعْرُوفِ وَيَنْهَى عَنِ الْمُنْكَرِ.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "147 - وبهذا عن رسول الله صلى الله عليه وسلم قال: بادروا بالعمل ستاً: الدابة، وطلوع الشمس من مغربها، والدخان، والدجال، وخويصة أحدكم، وأمر العامة. ¶ قال كلثوم: خويصة أحدكم موته، وأمر العامة: القيامة.",
            "page": "152",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "148 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن الله يحب الْحَيِي الْحَلِيم المتحلم الْعَفِيف الْمُتَعَفِّف وَيكرهُ الْفَاحِش الْمُتَفَحِّش الْبَذِيء السَّائِل الْمُلْحِف.",
            "page": "153",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "149 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إذا صلى الرجل المكتوبة، فلم يتم ركوعها وسجودها وتكبيرها والتضرع فيها كان كمثل التاجر لا شفَّ له حتى يَفني رأس المالِ.",
            "page": "154",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "150 - وبهذا الحديث عن رسول الله صلى الله عليه وسلم قال: إن أشد الناس سرقة الذي يسرق من صلاته، قيل: يا رسول الله، فكيف يسرق من صلاته؟ قال: لا يتم ركوعها ولا سجودها.",
            "page": "155",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "151 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن من حسن الصلاة إقامة الصف.",
            "page": "156",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "152 - وبهذا عن رسول الله صلى الله عليه وسلم قال: ثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلاَوَةَ الإِيمَانِ: أن يكونَ اللهُ وَرَسُولُهُ (ق119أ) أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَمَنْ يُحِبُّ المَرْءَ لاَ يُحِبُّهُ إِلاَّ لِلَّهِ، وَأنْ يَكْرَهُ أَنْ يَرجعَ إِلَى الْكُفْرِ بعد أن هداه الله للإسلام، كَمَا يَكْرَهُ أَنْ يُقْذَفَ بِهِ فِي النَّارِ.",
            "page": "157",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "153 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن من الكبر من بطر الحق وغمض الناس.",
            "page": "158",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "154 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إذا ذكر الله فانتهوا.",
            "page": "159",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "155 - وبهذا عن رسول الله صلى الله عليه وسلم قال: مَنْ أَحْدَثَ حَدَثًا على نفسه، أَوْ آوَى مُحْدِثًا , فَعَلَيْهِ لَعْنَةُ اللهِ وَالمَلاَئِكَةِ , وَالنَّاسِ أَجْمَعِينَ، لا يقبل منه صرف ولا عدل.",
            "page": "160",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "156 - قال الشيخ وبإسنادنا إلى إسحاق، أنا جرير، عن عمرو بن قيس الملائي، عن أمية بن يزيد الشامى قال: قال رسول الله صلى الله عليه وسلم: من أحدث فى الإسلام حدثا فعليه لعنة الله و الملائكة، و الناس أجمعين، لا يقبل منه صرف و لا عدل، فقيل: يارسول الله، فما الحدث؟ قال: من قتل نفسا بغير نفس، أو امتثل مثله بغير قود، أو ابتدع بدعة بغير سنة، قال: و العدل الفدية، و الصرف: التوبة.",
            "page": "161",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "157 - قال الشيخ عدنا إلى رواية كلثوم، عن عطاء، عن أبي هريرة، عن رسول الله صلى الله عليه وسلم قال: سباب المؤمن فسق، وقتاله كفر.",
            "page": "162",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "158 - وبهذا الإسناد عن رسول الله صلى الله عليه وسلم قال: إنَّ اللهَ لَيضعُ رحمتَه على كلِّ رحيمٍ، قَالوا: كُلنا يرحمُ نفسَه، قالَ: ليسَ برحمةِ أحدِكم نفسَه خاصة حتى يرحمَ الناسَ.",
            "page": "163",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "159 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إِنَّ أَصْفَرَ الْبُيُوتِ مِنَ الْخَيْرِ الْبَيْتُ الصفر مِنْ كِتَابِ اللهِ.",
            "page": "164",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "160 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لَيَرِدَنَّ عَلَى الْحَوْضِ رِجَالٌ حَتَّى إِذَا رُفِعُوا إِلَيَّ وعرفتهم اخْتُلِجُوا دُونِي فَأَقُول: رَبِّ , أَصْحَابِي , أَصْحَابِي، فَيُقَال: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ.",
            "page": "165",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "161 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والذي نفس محمد بيده، لتدخلن الجنة إلا من أبى.",
            "page": "166",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "162 - وبهذا عن رسول (ق119ب) الله صلى الله عليه وسلم قال: إن الله أوحى إلي أن تواضعوا، ولا يبغي بعضكم على بعض.",
            "page": "167",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "163 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والله لغدوة أو روحة في سبيل الله خير من الدنيا وما فيها.",
            "page": "168",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "164 - وبهذا عن رسول الله صلى الله عليه وسلم قال: من صلى صلاتنا، واسقبل قبلتنا، وأكل ذبيحتنا، وصام شهرنا، فذلك المسلم له ذمة الله، وذمة رسوله.",
            "page": "169",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "165 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن الإسلام بدأ غريباً وسيعود غريباً.",
            "page": "170",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "166 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لا إيمان لمن لا أمانة له.",
            "page": "171",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "167 - وبهذا عن رسول الله صلى الله عليه وسلم قال: المعتدي في الصدقة كمانعها.",
            "page": "172",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "168 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لا شغار في الإسلام وهو إن ينكح المرأة بصداق الأخرى يقول: انكحني، وأنكحك بغير صداق فذلك شغار.",
            "page": "173",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "169 - وبهذا عن رسول الله صلى الله عليه وسلم قال: من يريد الله به خيراً يفقهه في الدين.",
            "page": "174",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "170 - وبهذا عن رسول الله صلى الله عليه وسلم قال: من دخل الجنة وهو على صورة آدم، ولم يزل الخلق ينقص حتى اليوم.",
            "page": "175",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "171 - وبهذا عن رسول الله صلى الله عليه وسلم قال: بين يدي الساعة فتنة كقطع الليل المظلم يصبح الرجل فيها مؤمناً، ويمسي كافراً، ويمسي مؤمناً، ويصبح كافراً، إن يبيع فيها أقوام دينهم بعرض الدنيا من قليل.",
            "page": "176",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "172 - وبهذا عن رسول الله صلى الله عليه وسلم قال: مَنْ حَلَفَ بِسُورَةٍ مِنَ الْقُرْآنِ فَعَلَيْهِ بِكُلِّ آيَةٍ منها يَمِينُ صَبْرٍ، إن فَجَرَهُ.",
            "page": "177",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "173 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إِن الله أَرْسلنِي برسالته فضقت بهَا ذرعا وَعلمت أَن النَّاس مُكَذِّبِي فأوعدني أَن أبلغهَا أَو ليُعَذِّبنِي.",
            "page": "178",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "174 - وبهذا عن رسول الله صَلى الله عَليه وسَلم قَالَ: أَرَأَيْتُمُ الزَّانِي وَالسَّارِقَ وَشَارِبَ الْخَمْرِ مَا تَقُولُونَ فِيهِمْ؟ قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ (ق120أ)، قَالَ: هُنَّ فَوَاحِشُ وَفِيهِنَّ عُقُوبَةٌ، ثم قال: أَلاَ أُنَبِّئُكُمْ مَا أَكْبَرُ الْكَبَائِرِ؟ قالوا: الله ورسوله أعلم، قال: الإِشْرَاكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَقَوْلُ الزُّورِ، وقذف المحصنة.",
            "page": "179",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "175 - وبهذا عن رسول الله صلى الله عليه وسلم قال: أتدرون ما النميمة، فقالوا: الله ورسوله أعلم، قال: نقل حديث الناس بعضهم إلى بعض ليفسد بينهم. ¶ 176 - وقال: لَوْ أَنَّ لاِبْنِ آدَمَ وَادِيَيْنِ مِنْ مَالٍ لاَبْتَغَى وَادِيًا ثَالِثًا، وَلاَ يَمْلأُ نفسَ ابْنِ آدَمَ إِلاَّ التُّرَابُ، وَيَعفو الله عن من يشاء.",
            "page": "180",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "177 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إنَّما هما النَّجدانِ: نجدُ الخيرِ ونجدُ الشرِ، فلا يكنْ نجدُ الشرِّ أحبَّ إلى أحدِكم مِن نجدِ الخيرِ.",
            "page": "181",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "178 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إِنَّ اللَّهَ أَجَارَكُمْ مِنْ ثَلاَثِ: أَنْ لاَ تَجْتَمِعُوا كلكم عَلَى ضَلاَلَةٍ، وَأَنْ يَظْهَرَ فيكم الْبَاطِلِ، وَأَنْ تدْعُوَا بدعوة فَتَهْلَكُوا جَمِيعًا؛ وأنذركم من الدخان، والدجال، والدابة.",
            "page": "182",
            "part": "1"
        },
        {
            "id": "184",
            "nass": "179 - قال الشيخ: وبإسنادنا إلى إسحاق، أنا يَحْيَى بن سعيد، عَنِ الْمُهَلَّبِ بْنِ أَبِي حَبِيبَةَ، ثَنَا الْحَسَنُ، عَنْ أَبِي بَكْرَةَ، عن رَسُولِ اللهِ صَلى الله عَلَيهِ وَسَلمَ: لاَ يَقُولَنَّ أَحَدُكُمْ إِنِّي صُمْتُ رَمَضَانَ كُلَّهُ، وَقُمْتُهُ كُلَّهُ، فَلاَ أَدْرِي أَكَرِهَ التَّزْكِيَةَ، أَم قَالَ: لاَ بُدَّ مِنْ رَقْدَةٍ، أَوْ. غفلة.",
            "page": "183",
            "part": "1"
        },
        {
            "id": "185",
            "nass": "180 - قال الشيخ: وعدنا إلى رواية كلثوم، عن عطاء، عن أبي هريرة، عن رسول الله صلى الله عليه وسلم قال: إن الله اختار لكم أفضل الكلام، ليس من القرآن، وهو من القرآن: لا إله إلا الله، والله أكبر، سبحان الله وبحمده، والحمد لله رب العالمين، ولا حول ولا قوة إلا بالله.",
            "page": "184",
            "part": "1"
        },
        {
            "id": "186",
            "nass": "181 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن الله رفيق يحب الرفق، ويعطي على الرفق بما لا يعطي على الغني.",
            "page": "185",
            "part": "1"
        },
        {
            "id": "187",
            "nass": "182 - وبهذا عن رسول الله صلى الله عليه وسلم قال: مَا تَوَادَّ اثْنَانِ فِي الله والإِسْلامِ فَفُرِّقَ ذلك بَيْنَهُمَا إِلا مِنْ ذَنْبٍ يُحْدِثُهُ (ق120ب) أَحَدُهُمَا.",
            "page": "186",
            "part": "1"
        },
        {
            "id": "188",
            "nass": "183 - وبهذا عن رسول الله صلى الله عليه وسلم قال: رأس الكفر من قبل المشرق.",
            "page": "187",
            "part": "1"
        },
        {
            "id": "189",
            "nass": "184 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لا تزال من أمتي أمة يجاهدون في سبيل الله لا يضرهم خلاف من خالفهم حتى يجيء أمر الله وهم ظاهرون.",
            "page": "188",
            "part": "1"
        },
        {
            "id": "190",
            "nass": "185 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إذا دعي أحدكم إلى طعام فليجب، فإما أن يأكل، وإما أن يتفضل، فإذا ولج الرسول قبله فهو اذنه، وإن دخل هو قبله فليستأذن.",
            "page": "189",
            "part": "1"
        },
        {
            "id": "191",
            "nass": "186 - وبهذا عن رسول الله صلى الله عليه وسلم قال: اشترى رجل من بني إسرائيل من آخر أرضاً فأصاب فيها جرة من ذهب مختومة فقال: للذي باع الأرض خذ جرتك هذه فإني إنما ابتعت الارض ولم أبتع الذهب، فقال الآخر: أترد علي مالا قد نزعها الله مني، قال: فاختصما إلى قاضي، فقال: لكما أولاد، فقالا: نعم، قال هذا: لي غلام، وقال الآخر: لي جارية، قال: فانكحوا أحدهما الآخر، واعطوهما المال فليستغنيا منه وليتصدقا.",
            "page": "190",
            "part": "1"
        },
        {
            "id": "192",
            "nass": "187 - وبهذا عن رسول الله صلى الله عليه وسلم قال: الجنة حفت بالمكاره، والنار حفت بالشهوات.",
            "page": "191",
            "part": "1"
        },
        {
            "id": "193",
            "nass": "188 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لما خلق الله الخلق، كتب كتاباً، ووضعه عنده فوق عرشه، كتب فيه: أن رحمتي غلبت غضبي.",
            "page": "192",
            "part": "1"
        },
        {
            "id": "194",
            "nass": "189 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إني أجد التمرة ساقطة، فأرفعها لآكلها فأخشى أن تكون من الصدقة فألقيها.",
            "page": "193",
            "part": "1"
        },
        {
            "id": "195",
            "nass": "190 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن المملوك إذا توفي وهو يحسن عبادة ربه، وينصح لسيده يعفيه الله.",
            "page": "194",
            "part": "1"
        },
        {
            "id": "196",
            "nass": "191 - وبهذا عن رسول الله صلى الله عليه وسلم قال: أتى عيسى بن مريم رجلاً يسرق، فقال له: أسرقت، قال: لا والله الذي لا إله إلا هو، فقال عيسى: آمنت بالله، وكذبت البصر.",
            "page": "195",
            "part": "1"
        },
        {
            "id": "197",
            "nass": "192 - وبهذا عن رسول الله صلى الله عليه وسلم قال: لا أُوتِيكُمْ (ق121أ) شَيئاً، وَلاَ أَمْنَعُكُمُوهُ، إِنْ أَنَا إِلاَّ خَازِنٌ أَضَعُ حَيْثُ أُمِرْتُ.",
            "page": "196",
            "part": "1"
        },
        {
            "id": "198",
            "nass": "193 - وبهذا عن رسول الله صلى الله عليه وسلم قال: من قام ليلة القدر إيمانا بالله، وتصديقاً به غفر له ما تقدم من ذنبه.",
            "page": "197",
            "part": "1"
        },
        {
            "id": "199",
            "nass": "194 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إنَّ الشيطانَ يَنتقلُ في جسم ابن آدم، فإذا عصمَهُ اللهُ مِن بابٍ تحوَّلَ له مِن بابٍ آخر حتى يُهلِكَه في بعضه.",
            "page": "198",
            "part": "1"
        },
        {
            "id": "200",
            "nass": "195 - وبهذا عن رسول الله صلى الله عليه وسلم قال: دخلت الجنة فوجدت أكثر أهلها، وساكنها المساكين.",
            "page": "199",
            "part": "1"
        },
        {
            "id": "201",
            "nass": "196 - وبهذا عن رسول الله صلى الله عليه وسلم أنه سئل: أي الإسلام أفضل؟ قال: من سلم المسلمون من لسانه ويده.",
            "page": "200",
            "part": "1"
        },
        {
            "id": "202",
            "nass": "197 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والذي نفسي بيده لصلاة في مسجد المدينة أفضل من ألف صلاة فيما سواه، ليس الكعبة.",
            "page": "201",
            "part": "1"
        },
        {
            "id": "203",
            "nass": "198 - وبهذا عن رسول الله صلى الله عليه وسلم قال: من قام ليلة القدر إيماناً بالله وتصديقاً به غفر الله له ما تقدم من ذنبه.",
            "page": "202",
            "part": "1"
        },
        {
            "id": "204",
            "nass": "199 - وبهذا عن أبي هريرة قال: استب رجلان فعير أحدهما الآخر بأمه، فبلغ ذلك رسول الله صلى الله عليه وسلم فدعا الرجل، فقال: عيرته بأمه؟ فأعاد ذلك مراراً، فقال الرجل: يا رسول الله: استغفر الله لما قلتُ، فقال رسول الله صلى الله عليه وسلم: ارفع رأسك فانظر إلى الملأِ، فنظَرَ إلى مَن حولَ رسولِ اللهِ صلى الله عليه وسلم، فقالَ: ما أنتَ بأفضلَ مِن أحمر وأسود مِنهم إلا من كانَ له فضل الدِّينِ.",
            "page": "203",
            "part": "1"
        },
        {
            "id": "205",
            "nass": "200 - وبهذا عن رسول الله صلى الله عليه وسلم قال: كل مسلم على مُسلم محرم، والذي نفسي بيده، إن الشيطان ليخرج من البيت، لا يسمع سورة البقرة تقرأ فيه، وقال: التأني من الله، والعجلة من الشيطان.",
            "page": "204",
            "part": "1"
        },
        {
            "id": "206",
            "nass": "201 - وبهذا عن رسول الله صلى الله عليه وسلم قال: المسلم أخو المسلم لا يظلمه، ولا يخذله، ثم أشار بيده إلى صدره، فقال: التقوى هاهنا.",
            "page": "205",
            "part": "1"
        },
        {
            "id": "207",
            "nass": "202 - وبهذا عن رسول الله صلى الله عليه وسلم قال: إن من أكمل (ق121ب) الناس إيماناً أحسنهم خلقاً.",
            "page": "206",
            "part": "1"
        },
        {
            "id": "208",
            "nass": "203 - وبهذا عن رسول الله صلى الله عليه وسلم قال: والله لقاب قوس أحدكم أو سوطه في الجنة خير مما بين السماوات والأرض.",
            "page": "207",
            "part": "1"
        },
        {
            "id": "209",
            "nass": "خاتمة ¶ في تعريف حال الرواة من إسحاق الحنظلي إلى أبي هريرة وهو كلثوم وعطاء، ¶ أما كلثوم: فهو ابن محمد بن أبي سدرة الحلبي، عداده في الشاميين، واشتهر بالرواية عن عطاء الخراساني، روى إسحاق بن إبراهيم الحنظلي، ويعقوب بن كعب الإنطاكي ليس بذاك. ¶ وأما عطاء: فهو أبو أيوب، ويقال: أبو عثمان عطاء بن أبي مسلم الخراساني، واسم أبي مسلم عبد الله البلخي خراساني، ويقال: عطاء بن ميسرة مولى المهلب بن أبي صفرة، سكن الشام، روى عن: سعيد بن المسيب، وسعيد بن جبير، وعكرمة مولى ابن عباس، روى عنه: عطاء بن أبي رباح المكي، وابن جريج، ومعمر، ومالك، وسعد، وحماد بن سلمة، ويزيد بن الهاد، قال: حجاج بن محمد، عن شعبة، أخبرنا عطاء الخراساني - وكان شيباً - قال يحيى: هو ثقة، روى عنه الدوري. قال: أبو حاتم: لا بأس به، صدوق، ثقة، يحتج بحديثه. ¶ مات سنة خمس وثلاثين ومائة، وولد سنة خمسين، قال الدارقطني: هو ثقة في نفسه إلا إنه لم يسمع من ابن عباس، ولا رآه. انفرد مسلم بإخراج حديثه.",
            "page": "208",
            "part": "1"
        }
    ],
    "t32963": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب السرد والفرد في صحائف الأخبار"
        }
    ]
}