{
    "b32972": [
        {
            "id": "1",
            "nass": "أَبْرَزُ الْفَوَائِدِ مِنَ الْأَرْبَعِ الْقَوَاعِدِ ¶ المقدمة ¶ الحمد لله وكفى وصلاة وسلامًا على عباده الذين اصطفى. ¶ أما بعد: فإن هذا الكتاب الموسوم بـ \"أبرز الفوائد من الأربع القواعد\" أقدمه -بعون الله وتوفيقه- إلى كل طالب علم يهمه شأن دينه ليكون على هدى وبصيرة فيه، وأضمه إلى \"سلسلة الدروس السلفية من الدورة القرعاوية\" وهو الجزء الثاني منها، والذي قام بشرح الأصل فضيلة شيخنا العلامة/ زيد ابن محمد بن هادي المدخلي, ولِي في الله -تبارك وتعالى- حسن الرجاء أن يكتب لهذه السلسة المباركة القبول منه والرضا وأن يوفقنا لِمَا يحب ويرضى. ¶ والله الموفق والمعين. ¶ كتبه ¶ فواز بن علي بن علي المدخلي ¶ ضحى يوم الجمعة 16/10/1423هـ ¶ تقبل الملاحظات على العنوان التالي: ¶ المملكة العربية السعودية ¶ أسأل الله الكريم رب العرش العظيم أن يتولاك في الدنيا والآخرة، وأن يجعلك مباركًا أينما كنت، وأن يجعلك ممن إذا أعطي شكر، وإذا ابتلي صبر، وإذا أذنب استغفر، فإن هؤلاء الثلاث عنوان السعادة[1]. ¶ ـــــــــــــــــــــــــــــــ ¶ الحمد لله والصلاة والسلام على رسول الله. ¶ أما بعد: ¶ فإن هذه القواعد الأربع تتعلق بتصحيح الاعتقاد وستأتي مفصلة ومبينة في هذه الرسالة القيمة للشيخ/ محمد بن عبد الوهاب -رحمه الله-. ¶ [1] ابتدأها المصنف -رحمه الله- بالدعاء([1]) والتضرع إلى الله عز وجل لقارئها وسامعها ولكل من يطَّلع عليها, وهذه طريقة المؤلفين القدامى -رحمهم الله- لمعرفتهم بحاجة العبد إلى الله عز وجل وإلى رحمته ومغفرته وإلى عنايته به ورعايته له، فقدم الرسالة بِهذا الدعاء الكريم؛ لأن الإنسان إذا أعطاه الله عز وجل من نعم الدين والدنيا فشكر الله عليها كان خيرًا له، أو ابتلاه فصبر كان خيرًا له كذلك، أو وقع في الذنوب -ولابد أن يقع- فاستغفر غفر الله = ¶ اعلم [1] -أرشدك الله لطاعته-[2]. ¶ ـــــــــــــــــــــــــــــــ",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "= له، ومن دون شك أن الله إذا جمع للعبد بين هذه الأمور فقد منحه السعادة والحياة الطيبة المباركة في حياة العمل وفي دار الجزاء على العمل فضلاً منه ورحمة وهو عز وجل ذو الفضل العظيم. ¶ لهذا قال المؤلف: \"فإن هؤلاء الثلاث\". يعنِي: من إذا أعطي شكر، وإذا ابتلي صبر، وإذا أذنب استغفر, عنوان السعادة, فالشكر عند النعمة، والصبر عند الابتلاء، والاستغفار في كل حال لاسيما عند الذنوب والتوبة منها، فهذه الثلاث عنوان السعادة وعنوان الحياة الطيبة المباركة كما أسلفت قريبًا. ¶ وبعد هذا شرع المؤلف في الموضوع مبتدئًا بتنبيه القارئ بالفعل الذي يدل على التنبيه وهو: ¶ [1] \"اعلم\": وهو خطاب عام لكل مسلم ومسلمة تنبيهًا لهم و إيقاظًا لهممهم ليستعدوا لما سيأتي من التوجيهات الكريمة والوصايا العظيمة، ثُمَّ أعقب التنبيه بالدعاء، وما أحوج الإنسان إلى الدعاء لنفسه دعاء الغير له لاسيما بظهر الغيب فكم فيه من فضل ورجاء. قال ج: (من دعا لأخيه بظهر الغيب قال الملك الموكل به آمين ولك بِمثله)([2]). ¶ [2] ومعنى: \"أرشدك الله لطاعته\" أي: ألهمك طاعته بالرشد والاعتصام بِها لأن من ألهمه الله رشده فقد فاز فوزًا عظيمًا، وطاعة رسوله -عليه الصلاة والسلام- طاعة لله كما في قوله عز وجل : {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إلاَّ لِيُطَاعَ = ¶ أن الحنيفية ملة إبراهيم هي أن تعبد الله وحده مخلصًا له الدين[1]. ¶ ـــــــــــــــــــــــــــــــ ¶ =بِإِذْنِ اللَّهِ} [النساء: من الآية64] وأمر الله بطاعته وطاعة رسوله وطاعة ولي الأمر المسلم في آية واحدة حيث قال I: {يَأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ} [النساء: من الآية 59]. ¶ ثُمَّ بيَّن المؤلف -رحمه الله-: ¶ [1] \"أن الحنيفية\" أي: الملة السمحة \"ملة إبراهيم\" u: \"هي أن تعبد الله وحده مخلصًا له الدين\" أي: إذا سئلت ما هي الحنيفية([3]) ملة إبراهيم u؟",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فيكون الجواب: هي عبادة الله وحده بصدق وإخلاص وصواب([4]) كما= ¶ كما قال تعالى: {وَمَا خَلَقْتُ الجِنَّ وَالإنْسَ إلاَّ لِيَعْبُدُونِ}[1] [الذاريات: 56]. ¶ ـــــــــــــــــــــــــــــــ ¶ =قال الله عز وجل : {قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ} [الزمر:11]. ¶ إذن: فلابد أن تتوفر في العبادة الشرطان المعلومان بالاستقراء وهما: ¶ 1- أن تكون العبادة صوابًا حتى تسمى عبادة شرعية فإن لَم تكن صوابًا لاتسمى عبادة شرعية يترتب عليها الثواب. ¶ 2- وأن يكون العابد مخلصًا بأن يرجو بعمله وجه الله والدار الآخرة. ¶ فإذا اجتمع الشرطان في عبادة مشروعة مالية أو بدنية أو هما معًا فالعبادة مقبولة لأن صاحبها من أهل التقوى الذين قال الله في حقهم: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ المُتَّقِينَ} [المائدة: من الآية 27]. ¶ وحيث إن قواعد العقيدة ثابتة بأدلة الكتاب والسنة؛ بصريح المنقول وصحيح المعقول أورد المؤلف -رحمه الله-: ¶ [1] قوله عز وجل : {وَمَا خَلَقْتُ الجِنَّ وَالإِنْسَ إلاَّ لِيَعْبُدُونِ}، فإن هذه الآية بين الله فيها الحكمة من خلق الإنس والجن، ألا وهي العبادة بما تحمل كلمة العبادة من معنى، ومعنى: {إلاَّ لِيَعْبُدُونِ}. أي: يوحدون الله -عز شأنه-. ¶ فإذا وجد التوحيد فهو مفتاح لقبول الطاعات كلها إذا توفرت شروطها وانتفت موانعها. ¶ وجاءت الآية بأسلوب الحصر والقصر، بمعنى أن العبادة خاصة بالله عز وجل لا يتوجَّه بِها إلى سواه، وهو شامل لجميع أنواع العبادات الظاهرة والباطنة كما أسلفت. = ¶ فإذا عرفت أن الله خلقك لعبادته فاعلم أن العبادة لا تسمى عبادة إلا مع التوحيد[1]. ¶ ـــــــــــــــــــــــــــــــ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "= كما أن في الآية بيان للحكمة من خلق عالِم الإنس والجن الذين خلقهم الله وابتلاهم بالتكاليف، وفي مقدمة التكاليف الأمر بالتوحيد والنهي عن الشرك فلا تتم العبادة إلا بالولاء والبراء، ولاء لله بتوحيده وجميع طاعاته، وبراء من الشرك وأهله والخلوص منه حتى يكون الإنسان متبعًا للحنيفية السمحة التي هي ملة إبراهيم u، والَّتِي أمر الله عز وجل نبينا محمدًا صلى الله عليه و سلم أن يتبعها في قوله عز وجل : {ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [النحل:123]. ¶ فكل أتباع إبراهيم -عليه الصلاة والسلام- هم الحنفاء, أي: الذين تركوا الشرك وأهله وأقبلوا على التوحيد وأهله ثُمَّ أخذوا توحيدهم من كتاب ربِّهم وصحيح سنة نبيهم ج. ¶ [1] وكل عمل يتقدم به الإنسان مع فقد التوحيد والوقوع في الشرك فلا قيمة له ولا وزن له أبدًا، إذ لا تسمى عبادة إلا مع التوحيد، وأما بدون التوحيد فمهما قدم الإنسان مما صورته صورة العبادة كالصدقة والإقراض والسخاء والبذل والعفو والإحسان إلى الناس وما شاكل ذلك وهو فاقد للتوحيد فإنه داخل تحت قول الله عز وجل : {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} [الفرقان:23]. ¶ إذن: فأساس العبادة توحيد الله عز وجل ، وكلما تقرب الْمُوحد إلَى الله= ¶ كما أن الصلاة لا تسمى صلاة إلا مع الطهارة[1]. ¶ ـــــــــــــــــــــــــــــــ ¶ = بعبادة فهو يشملها هذا الاسم الشريف -اسم العبادة- التي تتجلى في الخضوع والانقياد والطاعة لله وحده والرغبة فيما عنده عز وجل ، والاستسلام التام لِمَا كلف الله عز وجل به عالَم الإنس والجن من فعل الطاعات وترك المعاصي والتقرب إلى الله عز وجل بكل ما يرضيه. ¶ [",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "1] ثُمَّ ضرب المؤلف مثالا على أن العبادة لا تسمى عبادة إلا مع التوحيد بـ\"الصلاة\" التي لا تسمى صلاة حقيقية إلا مع الطهارة، فإذا فقدت الطهارة وصلى الإنسان مئات الركعات بدون طهارة أو ما ينوب منابَها فإنه لا يسمى مصليًّا ولا يثاب ثواب المصلين؛ بل يعاقب عقوبة على تركه لأعظم شرط من شروط الصلاة وهي الطهارة التي قال النَّبِي صلى الله عليه و سلم في حقها: (لا يقبل الله صلاة بغير طهور ولا صدقة من غُلول)([5]). وكما قال النَّبِي صلى الله عليه و سلم في حق الصلاة: (مفتاح الصلاة الطهور)(2) فشبَّهها بباب مقفل قد أحكم إقفاله، ولا يفتح هذا الباب المقفل إلا مفتاحه الحقيقي. ¶ إذن: فالصلاة لا تسمى صلاة إلا مع الطهارة، وهكذا العبادة لا تسمى عبادة إلا مع التوحيد. ¶ فإذا دخل الشرك في العبادة أفسدها، كالحدث إذا دخل في الطهارة[1]، فإذا عرفت أن الشرك إذا خالط العبادة أفسدها وأحبط العمل وصار صاحبه من الخالدين في النار[2] عرفت أن أهم ما عليك معرفة ذلك، لعلَّ الله أن يخلصك من هذه الشبكة، وهي الشرك بالله[3]. ¶ ـــــــــــــــــــــــــــــــ ¶ [1] فإذا دخل الشرك في العبادة أفسدها وأحبط العمل كما في قول الله -تبارك وتعالى-: {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الخَاسِرِينَ} [الزمر:65]. هذا خطاب للنَّبِي صلى الله عليه و سلم -وحاشاه أن يشرك- ولكنه بيان للأمة أن تحْذر الشرك بجميع صوره وأنواعه إذ منه الجليُّ ومنه الخفيُّ، ومنه ما يُعْلم ومنه ما قد يدخل على الشخص وهو لا يعلمه، والعلاج في ذلك والوقاية من الشرك أن يبذل الإنسان جهده في طلب العلم والتوسع فيه وبالأخص علم العقيدة التي هي توحيد الله -تبارك وتعالى- وتحقيق هذا التوحيد والبراءة من الشرك وأهله ومعرفة صوره على وجه التمام ليحذرها المسلم. ¶ [",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "2] ولقد بيّن المصنف -رحمه الله- انطلاقًا من نصوص الكتاب والسنة- أن صاحب الشرك الأكبر من أهل الخلود في النار ولا حظ له في رحمة الله ولا نصيب له في مغفرته سبحانه؛لأن رحمته ومغفرته خاصتان بأهل التوحيد. ¶ [3] أما الشرك الأكبر, فهو كما سَمّاه المصنف شبكة من الشبكات التي إذا اصطيد بِها الإنسان -والعياذ بالله- وقع في الهلاك ووقع في الشقاء فشقي في دنياه وهلك في دنياه وبرزخه وأخراه. = ¶ الذي قال الله تعالى فيه: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ}[1] [النساء: من الآية 48]. وذلك بِمعرفة أربع قواعد ذكرها الله تعالى في كتابه: ¶ القاعدة الأولى: أن تعلم أن الكفار الذين قاتلهم رسول الله صلى الله عليه و سلم مقرون بأن الله هو الخالق المدبر، وأن ذلك لَم يدخلهم في الإسلام. والدليل قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ}[2] [يونس:31]. ¶ ـــــــــــــــــــــــــــــــ ¶ = وحيث إن الأدلة كثيرة جدًّا على وجوب التوحيد والتحذير من الشرك وبيان فضل التوحيد وبيان خطر الشرك، وبيان عاقبة الموحدين وعاقبة المشركين -فقد ¶ [1] استدل المصنف بقول الله عز وجل : {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء:من الآية 48]. أي: إن صاحب الشرك الأكبر خالد مخلد في النار لا ينتظر مغفرة ولا ترجى له رحمة، وما دون الشرك الأكبر فهو تحت المشيئة الإلهية إن شاء الله عز وجل عذَّب فاعل الشرك الأصغر وكبائر الذنوب وإن شاء غفر له لأنه هو الغفور الرحيم. ¶ [",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "2] وبيان هذه القاعدة: هو أن الإقرار بتوحيد الربوبية بدون الإقرار بتوحيد الألوهية وتوحيد الأسماء والصفات لا يُدْخِلُ في الإسلام، فالكفار الذين قاتلهم النَّبِي صلى الله عليه و سلم حين أمره الله بقتالهم إن لَم يستجيبوا لدعوة الحق، كانوا يُقِرُّون بتوحيد الربوبية، ويؤمنون بأن الله هو الخالق الرازق الْمُحيي الْمُميت = ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = ولكن يعبدون معه غيره من الأصنام والأوثان على اختلاف أنواعها اعتقادًا منهم بأنَّها تقربُهم إلى الله زلفى، كما ذمهم الله عز وجل بذلك الاعتقاد الفاسد وهو طلب الشفاعة من تلك المعبودات في جلب المصالح ودفع المضار. ¶ وعليه, فمن أقرّ بتوحيد الربوبية ولَم يعترف ويعمل بتوحيد الألوهية والأسماء والصفات لَم يكن مسلمًا. ¶ ومن هنا: فالتلازم بين أنواع التوحيد الثلاثة واضح، وذلك أن توحيد الربوبية يستلزم توحيد الألوهية، يعني أن من أقرَّ بربوبية الله لزمه شرعًا وعقلاً أن يفرده بالعبادة وحده دون سواه، وأن توحيد الألوهية يتضمن توحيد الربوبية، بِمعنَى أن من أفرد الله بالعبادة دخل في ضمن هذا الإفراد والتوجه بالعبادة لله وحده الاعتراف بربوبية الله عز وجل وهيمنته على جميع مخلوقاته وتصرفه المطلق فيهم بِما يشاء كيف يشاء ومتى شاء. ¶ وتوحيد الألوهية وتوحيد الربوبية يستلزمان توحيد الأسماء والصفات على الوجه الذي مشى عليه سلفنا الصالح في باب الأسماء والصفات. ¶ وحيث إن القواعد الشرعية في هذا الموضوع وغيره تحتاج إلى أدلة من الكتاب والسنة فقد أورد المؤلف من الأدلة القرآنية قول الله عز وجل : ¶ {",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس:31]. = ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = فقوله: {فَسَيَقُولُونَ اللَّهُ}. هو محل الشاهد, وهو أنَّهم اعترفوا بأن الله هو الذي يرزق عباده وينَزل الغيث ويخرج الحيَّ من الميت ويخرج الميت من الحيَّ ويدبر الأمر، أقرُّوا بذلك, ومع ذلك هم يشركون معه غيره, وهذا هو فساد المعتقد, فهم يؤمنون بتوحيد الربوبية ولكنهم لا يُقِرُّون بتوحيد الألوهية كما أراد الله منهم فصاروا مشركين. ¶ والدليل من السنة: ما جاء من التحذير عن النَّبِي صلى الله عليه و سلم من التوجه بالعبادة إلى غير الله كما في قول النَّبِي ج: (لعن الله من ذبح لغير الله)([6]). ¶ وكما قال -عليه الصلاة والسلام-: (الدعاء هو العبادة)([7]). ¶ وكما قال ج: (من نذر أن يطيع الله فليطعه، ومن نذر أن يعصي الله فلا يعصه)([8]). = ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = كل هذه من أنواع العبادات الَّتِي أمر النَّبِي صلى الله عليه و سلم أن يتوجه بِها المكلف إلى الله وحده. ¶ كما أن من الأدلة على كفر من أقرَّ بتوحيد الربوبية ولَم يقر بتوحيد الألوهية؛ إذْنُ الله لنبيه في جهاد هؤلاء الذين أقرُّوا بربوبية الله ولَم يقرُّوا بوحدانيته بل عبدوا معه غيره.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "هذه أدلة شرعية، والعقل الصحيح لا يخالف النقل الصحيح، إذ إن الدليل العقلي يدل على أن الذي يخلق ويرزق ويحيي ويميت ويتصرف في الكون هو الذي يستحق أن يفرد بالعبادة وحده دون سواه، أما الذي لَم يخلق سماءً ولا أرضًا ولا بشرًا ولا جنًّا ولا شيئًا من المخلوقات لا يستحق من العبادة شيئًا، فتضافرت الأدلة النقلية والأدلة العقلية على وجوب إفراد الله -تبارك وتعالى- بالعبادة له وحده دون سواه، وعلى وجوب الإقرار بربوبيته وتصرفه المطلق فِي عالَم السماء وعالَم الأرض وفق حكمته، ووجوب الإقرار بذاته وأسمائه وصفاته على الوجه اللائق بعظمته وجلاله ¶ عز وجل . ¶ القاعدة الثانية: أنَّهم يقولون: ما دعوناهم وتوجهنا إليهم إلا لطلب القربة والشفاعة[1]. ¶ فدليل القربة قوله تعالى: {أَلا لِلَّهِ الدِّينُ الخَالِصُ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ}[2] [الزمر:3]. ¶ ـــــــــــــــــــــــــــــــ ¶ [1] وهذه القاعدة تضمنت أمرين: ¶ الأمر الأول: شبهة هؤلاء الكفار الَّتِي أدلوا بِها في عصر النبوة، وورثها المشركون في كل زمان ومكان، هذه الشبهة الَّتِي ظنوها حجة لهم هي قولهم: \"ما دعوناهم\" أي: تلك الأصنام والأوثان على اختلاف أنواعها وتوجهنا إليهم إلا لطلب القربة والشفاعة، أي: لَم نطلبهم ذلك لأنَّهم يخلقون أو يرزقون أو يحيون أو يميتون أحدًا، يعنِي: لا نعتقد فيهم خلقًا ولا ¶ إيجادًا ولا إحياءً ولا إماتةً ولكن من أجل القربة إلى الله والشفاعة عنده ¶ اتخذناهم معبودات وآلهة من دون الله ورجونا منهم جلب المصالح ودفع المضار؛ هذه الحجة فنَّدها الله I وتعالى في عدة آيات, منها: ¶ [",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "2] قوله -تبارك وتعالى-: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ} قائلين: ¶ {أَلا لِلَّهِ الدِّينُ الخَالِصُ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ} [الزمر: من الآية3]. ثُمَّ حكم عليهم بالكفر في قوله: {إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ}. ومن جملة هؤلاء الكاذبين الكافرين: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ}. يرجون = ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = منهم جلب المصالح ودفع المضار، يرجون منهم إنجاب الولد، وشفاء المريض، والأمن، ونفي الخوف، إلى غير ذلك مما لا يقدر عليه إلا الله وحده دون سواه. ¶ فيقال لهؤلاء: ما دمتم تؤمنون بأن الله هو الخالق القادر والمحيط بكل شيء والسميع البصير، لماذا لا تتوجهون إليه في طلب قضاء الحاجة وكشف الكربة وكل ما يحتاج إليه الإنسان البشري؟!. ¶ فالله عز وجل هو الذي يقضي فلا يحتاج إلى واسطة لأنه صاحب الكمال المطلق والعلم المحيط بكل شيء لا يخفى عليه شيء من ذوات بني آدم ولا من أعمالهم ولا من أقوالهم وأفعالهم ولا من حاجاتِهم ولا ما توسوس به أنفسهم، كل ذلك معلوم لله قد أحاط به علمًا، وأحصاه عددًا. ¶ الأمر الثاني: بيان أنه لا حاجة إلى الوسائط المحرمة بنص الكتاب والسنة في جلب المصالح ودفع المضار بنص الكتاب والسنة. ¶ وإنَّما الواسطة المشروعة التي يجب اتباعها هي واسطة الرسالة, أي: الرسل الذين هم الوسائط بين الله وبين الخلق، وهم الذين يجب أن يتخذوا وسائط, بمعنى أن نأخذ العلم منهم في العقيدة والشريعة ونتبعه بالعمل. ¶ أما سائر الخلق؛ فلا يخلو -الذي ترجى منه الواسطة والشفاعة والقربة- إما أن يكون حيًّا أو ميتًا.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فإذا كان ميتًا فلا يجوز أن يطلب منه شيء مطلقًا لا فيما يقدر عليه البشر ولا فيما لا يقدر عليه البشر. = ¶ ودليل الشفاعة: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لاَ يَضُرُّهُمْ وَلاَ يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ}[1] [يونس: من الآية 18]. ¶ ـــــــــــــــــــــــــــــــ ¶ = وأما رجاء الشفاعة أو القربة أو قضاء الحاجة من الحيِّ؛ فهذا لا يخلو من حالين: ¶ 1- إما أن يكون داخلاً تحت قدرة البشر وكان حاضرًا أو في حكم الحاضر. ¶ 2- وإما أن يكون خارجًا عن قدرة البشر. ¶ فإن كان خارجًا عن قدرة البشر فلا يجوز أن تطلب منه الشفاعة أو قضاء الحاجة بل يعتبر هذا من الشرك الأكبر كما فعله كفار قريش وغيرهم. ¶ أما إذا كان المطلوب مما هو داخل تحت قدرة البشر كالإعانة في شيء مقدور عليه، والإمداد كذلك، وغير ذلك مما يحتاج إليه الإنسان البشري إلى آخر ما أسلفت؛ فهذا شيء جائز، مع تعلق القلوب بأن الله عز وجل هو قاضي الحاجة وهو الذي يفرج الكربة وهو الذي يقضي في كل شيء ويحكم لا معقب لحكمه. ¶ [1] والحجة الثانية التي أدلوا بِها لِيُسَوِّغوا صحة صنيعهم فِي عبادة الآلهة: هي ما دلَّ على ذمها قول الله عز وجل : {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: من الآية 18] يعنِي: هم ما أنكروا وجود الله ولا أنكروا قدرته وربوبيته، ولكن قالوا: إنَّهم لا غنى لهم عن واسطة بينهم وبين الله عز وجل وهي الواسطة المذمومة الَّتِي تتجلى فِي اتخاذ= ¶ والشفاعة شفاعتان: شفاعة منفية، وشفاعة مثبتة.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "فالشفاعة المنفية: ما كانت تطلب من غير الله فيما لا يقدر عليه إلا الله. والدليل قول الله تعالى: {يَأَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ وَالكَافِرُونَ هُمُ الظَّالِمُونَ} [البقرة:254]. ¶ والشفاعة المثبتة هي: التي تطلب من الله. ¶ والشافع مكرم بالشفاعة، والمشفوع له هو من رضي الله قوله وعمله بعد الإذن، كما قال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إلاَّ بِإِذْنِهِ}[1] [البقرة: من الآية255]. ¶ ـــــــــــــــــــــــــــــــ ¶ = تلك المعبودات من أحجار وأشجار وأخشاب وشمس وقمر ونجوم وأولياء صالحين -إلى غير ذلك مما هو معلوم من دين الإسلام- آلهة من دون الله؛ وقد حذَّر الله عز وجل من ذلك وحذَّر منه نبيه صلى الله عليه و سلم وكل عالم رباني يبلغ رسالة النَّبِي صلى الله عليه و سلم وينهج نَهجه ويتبع أثره. ¶ [1] أقول: قد بيّن الله -تبارك وتعالى- حكم الشفاعة وما هو المثبت منها وما هو المنفي، يعنِي: ما هو الذي يجب إثباته واعتقاده بأنه ثابت وحق، وما هو الذي يجب نفيه والحكم عليه بالبطلان بمقتضى نصوص السنة والقرآن. ¶ فاستخلص المصنف -رحمه الله- من هذه النصوص التي منها قوله تعالى: {يَأَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ وَالكَافِرُونَ هُمُ الظَّالِمُونَ} [البقرة:254]. ومن قوله: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إلاَّ بِإِذْنِهِ} [البقرة: من الآية255]. فذكر أن الشفاعة تنقسم إلى قسمين: شفاعة مثبتة، وشفاعة منفية. =",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "القاعدة الثالثة: أن النَّبِي صلى الله عليه و سلم ظهر على أناس متفرقين في عباداتِهم منهم من يعبد الملائكة؛ ومنهم من يعبد الأنبياء والصالحين؛ ومنهم من يعبد الأشجار والأحجار؛ ومنهم من يعبد الشمس والقمر, وقاتلهم رسول الله صلى الله عليه و سلم جميعًا ولَم يفرق بينهم, والدليل قوله تعالى: {وَقَاتِلُوهُمْ حَتَّى لا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ} [الأنفال: من الآية 39]. ¶ ودليل الشمس والقمر قوله تعالى: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالقَمَرُ لا تَسْجُدُوا لِلشَّمْسِ وَلا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ} [فصلت:37]. ¶ ودليل الملائكة قوله تعالى: {وَلاَ يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا}[1] [آل عمران: من الآية 80]. ¶ ـــــــــــــــــــــــــــــــ ¶ = والفرق بينهما: أن الشفاعة المثبتة هي الَّتِي أثبتها القرآن وهي الَّتِي تطلب من الله عز وجل ولها شرطان: ¶ الشرط الأول: إذْنُ الله عز وجل للشافع أن يشفع. ¶ والشرط الثاني: الرضا منه تبارك اسمه عن المشفوع فيه. ¶ وبِهذين الشرطين تكون الشفاعة مثبتة وشرعية. ¶ وأما الشفاعة المنفية: فهي التي نفاها القرآن وهي التي تطلب من غير الله فيما لا يقدر عليه إلا الله -تبارك وتعالى-، كما صنع المشركون الذين طلبوا من غير الله عز وجل الشفاعة في جلب المصالح ودفع المضار على اختلاف أنواع المصالح واختلاف أنواع المضار الفردية والجماعية. ¶ [1] أي: القاعدة الثالثة من هذه القواعد الأربع الَّتِي تجلى فيها بيان التوحيد= ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "= وإلزام الثقلين به وترغيبهم فيه، وبيان شرك المشركين وبيان صوره المتعددة والتحذير منه، هذه القاعدة كما ذكر المؤلف -رحمه الله- أن النَّبِي صلى الله عليه و سلم بعثه الله والناس متفرقون في عباداتِهم ونحلهم ومللهم ومذاهبهم في العقيدة وغيرها، يجمعهم الإشراك بالله -تبارك وتعالى- وإن تنوعت معبوداتِهم، ويجمعهم وصف واحد وهو أنَّهم مشركون، فذكر المؤلف بأن منهم أناسًا يعبدون الملائكة ويصورون صورًا ويدَّعون بأنَّها تمثل الملائكة فيعبدونَها، ولها ينذرون ويذبحون، وبِها يستغيثون ويستعينون، ويطلبون المدد من جلب المصالح ودفع المضار التي لا تطلب إلا من الله العزيز الغفار. ¶ ومنهم من يعبد الأنبياء والصالحين وكذلك يرجون منهم جلب المصالح ودفع المضار التي لا يقدر عليها إلا الله الواحد القهار. ¶ ومنهم من يعبد الأشجار والأحجار كما هو حال كفار قريش والعرب والأحزاب، حتى إن المسافرين منهم كانوا يحملون أحجارًا ينصبون بعضها لقدورهم وينصبون بعضها آلهة يعبدونَها من دون الله، وهذا يدل على مدى جهلهم الشنيع أنَّهم يستخدمون البعض ويؤلهون البعض الآخر, بل ويأكلون بعضًا في بعض الأحيان، ولا غرابة؛ لأنه لا ينقذ من الجهل إلا العلم ولا علم لديهم إلا ما تمليه عليهم شياطينهم زخرف القول غرورًا. ¶ ومنهم من يعبد الشمس والقمر كالصابئة([9]) ونحوهم مِمَّن يتوجهون= ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "= بعبادتِهم إلى الشمس والقمر، والله -تبارك وتعالى- خالق الشمس والقمر لمنافع ومصالح لا يحصي عددها إلا الله عز وجل ، وقد أشار الله عز وجل إلى بعض منافعها ومصالحها في القرآن كقوله -تبارك وتعالى-: {وَالقَمَرَ قَدَّرْنَاهُ مَنَازِلَ} [يس: من الآية 39]. وكقوله تعالى: {وَجَعَلَ الشَّمْسَ سِرَاجًا} [نوح: من الآية 16]. وكقوله: {وَجَعَلْنَا سِرَاجًا وَهَّاجًا} [النبأ:13] وكقوله عز وجل مُمتنًّا على الخلق: {قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ القِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلا تَسْمَعُونَ -71, قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ القِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلا تُبْصِرُونَ} [القصص:71، 72]. ¶ وحذّر الله عز وجل مِنْ صَرْفِ شيء من العبادات للشمس والقمر كما في قوله عز وجل : {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالقَمَرُ لا تَسْجُدُوا لِلشَّمْسِ وَلا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ} [فصلت:37]. ¶ إذن: فالمشركون الذين عبدوا غير الله عز وجل من تلك المعبودات المتعددة الأنواع كلهم صرفوا العبادة إلى غير الله وكانوا بذلك مشركين شركًا أكبر فقاتلهم النَّبِي صلى الله عليه و سلم ولَم يفرق بين أهل نحلة ونحلة لأنه يجمعهم=",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ودليل الأنبياء قوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلاَّمُ الغُيُوبِ}[1] [المائدة:116]. ¶ ـــــــــــــــــــــــــــــــ ¶ = الشرك بالله -تبارك وتعالى- فبئس ما كانوا يعملون، وساء حالهم ومآلهم بِما كانوا يصنعون. ¶ [1] وفي قول الله عز وجل : {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلاَّمُ الغُيُوبِ} [المائدة:116]. بيان للناس بأن الأنبياء والصالحين لا يدعون الناس إلى عبادة أنفسهم، ولا إلى الغلو فيهم، ولا إلى طلب قضاء الحاجات منهم -وحاشاهم- لأنَّهم من أزكى الناس توحيدًا ومن أشد الناس احترامًا لجلال الله عز وجل ، ولكن الناس هم الذين يدعوهم إبليس إلى الغلو في الصالحين من ملائكة وأنبياء ورسل وصالحين من عباد الله، فبيّن الله -تبارك وتعالى- أن عيسى u ما كان يرضى أن يُتخذ إلَهًا من دون الله؛ ولذا فقد أخبر الله عن براءته وأنه يوم القيامة يقول ما قصَّه الله عنه: {مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ}. يعنِي: كونه يقول للناس: {اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ}. هذا لا يمكن أن يصدر منه u لأنه أعرف بربه. ¶ وهكذا كل صالح عُبد من دون الله -تبارك وتعالى- فإنه يتبرأ من=",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ودليل الصالحين قوله تعالى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}[1] [الإسراء: من الآية57]. ¶ ـــــــــــــــــــــــــــــــ ¶ = أولئك العابدين ولا يعترف بعبادتِهم ولا يلحقه شيء من المآثم التي اقترفوها لكن هم الذين اقترفوا الإثم الكبير والذنب العظيم، وهم الذين يلامون على ذلك وهم الذين عرَّضوا أنفسهم لعذاب الله وعرَّضوا أنفسهم لجهاد الأنبياء وجميع أتباع الأنبياء في كل زمان ومكان. ¶ [1] وبيّن الله عز وجل في الآية التي تلي هذه وهي قوله سبحانه: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} [الإسراء: من الآية 57]. أن الصالحين المدعوين -على اختلاف منازلهم- الذين يدعونَهم من دون الله هم بأنفسهم يرجون من الله -تبارك وتعالى- القربة ويرجون منه المغفرة ويرجون منه قبول صالح العمل، أما هم فإنَّهم لا يملكون لأحد قربى ولا زلفى إلى الله و لا شفاعة في جلب مصلحة أو دفع ضر، وهم بأنفسهم يتنافسون ويتسابقون إلى صالح الأعمال ليحققوا ما ذكره الله عز وجل من رجاء رحمته وخشية عقوبته وهذا هو دأب الصالحين، يعبدون الله ليرضى عنهم وليؤدوا ما أمرهم الله عز وجل بأدائه وليحققوا مراد الله منهم وهم في كل ذلك أهل خوف ورجاء، والخوف والرجاء عبادتان عظيمتان محلهما القلوب؛ رجاء في الله عز وجل وخوفٌ منه، وأهل الإيْمان الحق قد جمعوا بين الخوف والرجاء في جميع عباداتِهم يرجون من الله عز وجل أن يقبلها منهم مع الإتيان بأسباب القبول وهي: = ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = 1- والصواب فيه. ¶ 2- والإخلاص في العمل. ¶ 3- صحة المعتقد([10]).",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "هذه الأسباب الَّتِي إذا أتى بِها العامل فإنه يكون بعد ذلك راجيًا بحق وخائفًا بحق؛ فلا يغلو في باب الرجاء حتى يأمن مكر الله؛ ولا يغلو في باب الخوف والخشية حتى ييئس من رحمة الله ولكنه جامع بين ذلك, ولذا قال العلماء في شأن حدِّ الخوف والرجاء: أنَّهما كجناحي الطائر يجب أن يكونا متوازنين([11]). ¶ والخلاصة من الآية: هي أنه ما دام أن هؤلاء الصالحين الذين يدعوهم ¶ الكفار ويرجون منهم جلب المصالح ودفع المضار هم بأنفسهم يتقربون إلى الله بصالح العمل وهم مع ذلك من أهل الرجاء في رحمة الله وأهل الخوف من عقابه فكيف يطلب منهم شيء هو من خصائص ربِّهم عز وجل ؟!!. ¶ ودليل الأشجار والأحجار قوله تعالى: {أَفَرَأَيْتُمُ اللاَّتَ وَالعُزَّى -19, وَمَنَاةَ الثَّالِثَةَ الأُخْرَى} [النجم:19،20]. وحديث أبي واقد الليثي رضي الله عنه قال: (خرجنا مع النَّبِي صلى الله عليه و سلم إلى حنين ونحن حدثاء عهد بكفر، وللمشركين سدرة يعكفون عندها وينوطون بِها أسلحتهم يقال لَهَا ذات أنواط، فمررنا بسدرة؛ فقلنا: يا رسول الله اجعل لنا ذات أنواط كما لهم ذات أنواط)[1] الحديث. ¶ ـــــــــــــــــــــــــــــــ ¶ [",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "1] ولقد ذمّ الله عز وجل العابدين للأشجار والأحجار وغيرها من المعبودات التي تدل على سخافة عقولهم قال الله منكرًا عليهم: {أَفَرَأَيْتُمُ اللَّاتَ وَالعُزَّى -19, وَمَنَاةَ الثَّالِثَةَ الأُخْرَى} [النجم:19، 20]. وهذه أسماء أصنام يعبدونَها من دون الله وهي جمادات كما هو معلوم، وهكذا ما كان يصنع المشركون من تعلقهم بالأشجار وتبركهم بِها زعمًا منهم أن لها بركة وفضلاً إذا وضعوا أسلحتهم وثيابَهم عليها صار ذلك من أسباب النصر على الأعداء؛ فأخبرهم النَّبِي صلى الله عليه و سلم بأن هذا هو الشرك الأكبر حيث يعتقدون في جمادات بأنَّها تجلب لهم مصالح أو تدفع عنهم مضار كما في حديث أبي واقد الليثي رضي الله عنه ([12]) الذي قال فيه: (خرجنا مع النَّبِي صلى الله عليه و سلم إلى حنين ونحن حدثاء عهد بكفر) قال: (وللمشركين سدرة) شجرة معروفة تسمى شجرة النبق (يعكفون عنده) تعظيمًا لَهَا (وينوطون بِها أسلحتهم) يعلقون عليها الأسلحة والثياب ويسمونَها= ¶ القاعدة الرابعة: أن مشركي زماننا أغلظ شركًا من الأولين؛ لأن الأولين يشركون في الرخاء ويخلصون في الشدة، ومشركو زماننا شركهم دائم، في الرخاء والشدة، والدليل قوله تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ}[1] [العنكبوت:65]. ¶ ـــــــــــــــــــــــــــــــ ¶ = بِهذا الاسم (ذات أنواط) قال: فأخبرهم النَّبِي صلى الله عليه و سلم بأنَّهم بِهذا التعبير وهذا الطلب أخطئوا خطأً فاحشًا ووقعوا في المحظور الذي وقعت فيه بنو إسرائيل بطلبهم من موسى ذاك الطلب المشين: {اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ -138, إِنَّ هَؤُلاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ} [الأعراف: من الآية 138- 139].",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "لكن لجهل مُسْلَمِةِ الفتح([13]) ولأنَّهم حدثاء عهد بكفر ولَم يفعلوه كما كان المشركون يفعلونه عند أشجارهم الَّتِي يعبدونَها من دون الله وينوطون بِها أسلحتهم رجاء بركتها ونفعها لَم يحكم عليهم النَّبِي صلى الله عليه و سلم بالكفر. ¶ [1] وختم المؤلف -رحمه الله- هذه القواعد بالقاعدة الرابعة: ¶ وحاصلها هو: بيان أن المشركين في عصر المؤلف وما بعده أغلظ شركًا من الأولين. ¶ ثُمَّ بَيَّن ذلك بقوله: \"لأن الأولين يشركون في الرخاء ويخلصون في الشدة= ¶ ................................................ ¶ ـــــــــــــــــــــــــــــــ ¶ = ومشركو زماننا شركهم دائمٌ في الرخاء والشدة\". ¶ وهذا هو الواقع يعني أن المعابد الَّتِي تعبد في معظم العالم الإسلامي اليوم كالأولياء المقبورين في المساجد، وكالأماكن المرموقة يؤمها الناس بقصد تفريج الكربة وإنجاب الولد وإسباغ الرزق واتقاء الفقر وشفاء المرض ونحو ذلك من المطالب التي لا يقدر عليها إلا الله عز وجل ، أما المخلوق فإنه لا يستطيع على مثقال ذرة من جلب خير أو دفع ضر فيما لا يقدر عليه إلا الله عز وجل . ¶ ثُمَّ دلل المؤلف -رحمه الله- بأن المشركين الأولين كانوا يخلصون في حال الشدة بـ: قول الله -تبارك وتعالى-: { فَإِذَا رَكِبُوا فِي الفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ}. أخلصوا لحاجتهم ولتفك كربتهم ولَم يخلصوا لله صادقين لأنَّهم إذا زالت عنهم الشدة رجعوا إلى شركهم و باطلهم كما قال الله تعالى: { فَلَمَّا نَجَّاهُمْ إِلَى البَرِّ إِذَا هُمْ يُشْرِكُونَ}.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "والمطلوب من أمم الأرض أن يكونوا موحدين لله عز وجل مخلصين له في حال الرخاء وفي حال الشدة وفي كل حال من الأحوال، أما إذا استسلموا لله في أوقات الشدائد وأشركوا بالله في حال الرخاء فهذا هو صنيع المشركين؛ الصنيع الذي لا يعذرهم الله به ولا يبيحه لهم الشرع مهما كانت ظروفهم ومهما كانت أحوالهم إذا كان قد قامت عليهم الحجة الرسالية. ¶ والحاصل: ¶ أن هذه القواعد الأربع من أنفع القواعد في باب العقيدة وبيان التوحيد وجلائه وبيان ما كان عليه المشركون على اختلاف أصنافهم وتعدد أممهم وأجيالهم, ما ذلك إلا من أجل أن يفقه الإنسان توحيده وأن يفهم ضروب الشرك الَّتِي حذَّر الله منها فيجتنب ذلك باطنًا وظاهرًا والله أعلم. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ ************************************ ¶ --- ¶ ([1]) الدعاء على أربعة أوجه: ¶ ! أن يدعو الإنسان لنفسه. ! أن يدعو لغيره. ¶ ! أن يدعو لنفسه ولغيره بضمير الجمع. ! أن يدعو لنفسه ولغيره فيبدأ بنفسه ثُمَّ لغيره. ¶ ومن هذا الوجه جاءت الأدعية في آيات القرآن الكريم, منها قول الله تعالى: {رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيْمَانِ} الآية. فليس من آداب الدعاء أن يدعو الإنسان لغيره ثُمَّ يدعو لنفسه ولذا تعقب العلماء ابن الصلاح لَمَّا قال في مقدمته: اعلم علمك الله وإياي. فكان ينبغي أن يقول: علمني الله وإياك. معجم المناهي اللفظية (ص108). ¶ ([2]) أخرجه مسلم 4(/2094). والبيهقي في السنن الكبرى (3/353).. ¶ ([3]) قال ابن جرير الطبري -رحمه الله-: \"فقد صح إذن أن الحنيفية ليست الختان وحده، ولا حج البيت وحده ولكنه هو ما وصفنا: من الاستقامة على ملة إبراهيم والائتمام به فيها. ¶ فإن قال قائل: أوما كان من كان قبل إبراهيم عليه السلام من الأنبياء وأتباعهم، مستقيمين على ما أمروا به من طاعة الله استقامة إبراهيم وأتباعه ؟ قيل: بلى.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "فإن قال: فكيف أضيف \"الحنيفية\" إلى إبراهيم وأتباعه على ملته خاصة دون سائر الأنبياء قبله وأتباعهم ؟ ¶ قيل: إن كل من كان قبل إبراهيم من الأنبياء كان حنيفًا متبعًا طاعة الله ولكن الله -تعالى ذكره- لَم يجعل أحدًا منهم إمامًا لمن بعده من عباده إلى قيام الساعة، كالذي فعل من ذلك بإبراهيم فجعله إمامًا فيما بيّنه من مناسك الحج والختان، وغير ذلك من شرائع الإسلام تعبدًا به أبدًا إلى قيام الساعة، وجعل ما سنَّ من ذلك علمًا مميزًا بين مؤمني عباده وكفارهم والمطيع منهم له والعاصي، فسمي الحنيف من الناس حنيفًا باتباعه ملته واستقامته على هديه ومنهجه وسمي الضال عن ملته بسائر أسماء الملل فقيل: يهودي ونصراني ومجوسي، وغير ذلك من صنوف الملل\". تفسير الطبري (1/617). ¶ ([4]) كما قال الفضيل بن عياض -رحمه الله-: \" أحسن عملاً: أخلصه وأصوبه\". ¶ ([5]) أخرجه الإمام أحمد في مسنده (2/325) ومسلم (2/204) والنسائي (1/80) والترمذي (1/5) وابن خزيمة في صحيحه (1/8) وابن حبان في صحيحه (4/604) وسنن الدارمي (1/185) ومجمع الزوائد (1/227،228) وسنن البيهقي الكبرى (1/230) وسنن النسائي ( المجتبى ) (1/87) وسنن ابن ماجه (1/100) ومسند البزار (6/319) والمعجم الصغير (1/78) والمعجم الكبير (1/191). ¶ ([6]) أخرجه الإمام أحمد في مسنده (1/108، 152، 309، 317)، ومسلم (3/1567)، وابن حبان (10/265، 14/570)، والمستدرك على الصحيحين (4/169، 396)، والنسائي (3/67)، ومسند أبي عوانة (5/75، 76)، ومجمع الزوائد (1/103)، وسنن البيهقي الكبرى (6/99، 9/250)، ومسند أبي يعلى (4/314). ¶ ([",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "7]) أخرجه الترمذي (5/456) وابن حبان (3/172) والمستدرك على الصحيحين (1/667) وأبو داود (2/76) والسنن الكبرى (6/450) وابن ماجه (2/1258) ومصنف ابن أبي شيبة (6/21) ومسند البزار (8/205) ومسند أحمد (4/267) ومسند أبي يعلى (1/262) والمعجم الصغير (2/208) ومسند الطيالسي (1/108) وصححه الألباني -رحمه الله- في صحيح سنن ابن ماجه (2/324). ¶ ([8]) أخرجه البخاري (6/2463) ومالك في موطئه (3/170) والإمام أحمد في مسنده (1/231) وابن خزيمة (3/352) وابن حبان (10/233) ومسند أبي عوانة (4/13) والترمذي (4/104) والبيهقي في سننه الكبرى (9/213) وأبو داود (3/232) والسنن الكبرى (3/134) والنسائي ( المجتبى ) (17) وابن ماجه (1/687) ومصنف ابن أبي شيبة (3/66). ¶ ([9]) الصابئة: أمة كبيرة من الأمم الكبار وهم ينقسمون إلى قسمين: ¶ ! صابئة حنفاء ! وصابئة مشركة ¶ والمشركون منهم يعظمون الكواكب السبعة والبروج الاثني عشر ويصورونَها في هياكلهم، فلهم هيكل كبير للشمس وهيكل للقمر، وهيكل للزهرة، وهيكل للمشتري.... انظر الملل والنحل (2/289) وإغاثة اللهفان (2/223،250)، وأحكام أهل الذمة (1/233) ومعجم البلدان (2/22) وأبجد العلوم (2/287) وفتاوى ابن تيمية (2/19). ¶ ([10]) قال شيخنا زيد المدخلي -حفظه الله-: \"زيادة الشرط الثالث زيادة في الإيضاح والتفصيل وإلا فهو يدخل في الشرطين السابقين وله صور منها: أن الرجل قد يكون قبوريًّا وثنيًّا ولكنه قد يأتي بالصلاة والعبادة على وجهها الصحيح -أي صوابًا- وهو في نفس الحال مخلصًا العمل لله ولكنه فاسد الاعتقاد, أي: قبوري وثني. قال: وهذا له وجهة من الصحة وهو ما اخترته\". وهو أيضًا اختيار الشيخ محمد الأمين الشنقيطي -رحمه الله- في كتابه القيم أضواء البيان (4/9). ¶ ([11]) انظر شرح العقيدة الطحاوية ص (458)، وشعب الإيْمان (2/12)، وفيض القدير (6/462)، وكشف الخفاء (2/216). ¶ ([",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "12]) أبو واقد الليثي: صحابي, قيل اسمه الحارث بن مالك وقيل ابن عوف، وقيل اسمه عوف بن الحارث، مات سنة ثمان وستين، وهو ابن خمس وثمانين على الصحيح. التقريب (2/486) (8474). ¶ ([13]) هم الذين أسلموا يوم فتح مكة في السنة الثامنة.",
            "page": "24",
            "part": "1"
        }
    ],
    "t32972": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أبرز الفوائد من الأربع القواعد"
        }
    ]
}