{
    "b32973": [
        {
            "id": "1",
            "nass": "اَلتَّعْلِيقَاتُ الْمُبَارَكَاتُ عَلَى كِتَابِ كَشْفِ الشُّبُهَاتِ ¶ المقدمة ¶ الحمد لله نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله, صلى الله عليه وآله وصحبه وسلم تسليمًا كثيرًا. ¶ وبعد: فإن العلماء هم ورثة الأنبياء كما أخبر بذلك إمام المتقين وقائد الغر المحجلين -عليه أفضل الصلاة والسلام- ذلك لأنَّهم يبينون للناس طريق الهدى، ويحذرونَهم طرق الهلاك والردى، ويحثونَهم على اتباع السنن، وينذرونَهم البدع واتباع الهوى ومضلات الفتن، وهذا هو الواجب عليهم الذي عهد الله به إليهم وألزمهم به كما قال عز وجل : {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ} [آل عمران: من الآية 187]. ¶ وإن من وسائل نشر العلم بين محتاجيه وتذليل مصاعبه لمرتاديه: تأليف الكتب، وشرح المتون، وكتابة الرسائل لتبصير الناس بأمور دينهم. ¶ ولَمَّا رأيت كثرة الطلب والإلحاح -وخاصة من طلاب العلم- ولمسيس الحاجة إلى نشر مثل هذا الشرح المهم، نشطت في ترتيبه وتنسيقه، وتخريج أحاديثه وآياته، فكان هذا السفر إضافة لبعض عمل قد بدأناه وهو \"سلسلة الدروس السلفية من الدورة القرعاوية\" وقد طبع منها: ¶ - الكتاب الأول الموسوم بـ \"طريق الوصول إلى إيضاح الثلاثة الأصول\". ¶ - والكتاب الثاني الموسوم بـ \"أبرز الفوائد من الأربع القواعد\". ¶ - والكتاب الثالث الموسوم بـ \"سلم الوصول إلى بيان الستة الأصول\". ¶ - وهاهو الكتاب الرابع الموسوم بـ \"التعليقات المباركات على كشف الشبهات\" للإمام الْمُجدد/ محمد بن عبد الوهاب -رحمه الله-.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "والذي قام بشرحه فضيلة شيخنا العلامة/ زيد بن محمد بن هادي المدخلي -حفظه الله- لطلاب \"دورة الإمام الْمُجدد/ عبد الله بن محمد القرعاوي -رحمه الله- العلمية\". ¶ فكان إخراج هذه السلسلة بجهود متواصلة وقد تم عرضها على شيخنا/ زيد بن محمد بن هادي المدخلي مرة بعد مرة، فزاد ما تحسن زيادته وحذف ما فيه تكرار فجاءت السلسلة كما يرى القارئ الكريم، فما كان من حسن فالحمد لله والفضل فيه لله، وما كان سوى ذلك فالتنبيه واجب والصدر للنصائح والملاحظات مفتوح. ¶ والحمد لله الذي بنعمته تتم الصالحات، وإني لأسأل الله عز وجل أن يتقبل هذا العمل بقبول حسن وأن ينفعنا بِما علمنا، وأن يعلمنا ما ينفعنا وأن يجعل أعمالنا كلها صالحة ولوجهه خالصة، والله الموفق والمعين. ¶ كتبه ¶ فواز بن علي بن علي المدخلي ¶ ضحى يوم الجمعة 16/10/1423’ ¶ تقبل الملاحظات على العنوان التالي: ¶ المملكة العربية السعودية ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اهتدى بِهداه. ¶ أما بعد: فإن هذا الكتاب من كتب العقيدة المسمى \"كشف الشبهات\" مشتمل على بيان واضح لحقيقة التوحيد وتصفية الأعمال من شوائب الشرك وتفنيد الشبهات الَّتِي يتعلق أهل الشرك وسائر أهل البدع والأهواء بِها. ¶ والمراد بالكشف هو: إزالة الستر والغطاء عن الشيء. ¶ والمراد به هنا: كشف الشبهات، أي: بيان ما يشتبه من الأمور ويُلبِّس به بعض الناس على بعض بالباطل لأغراض فاسدة، فهو ينكشف بالحق كما قال الله الملك الحق -تبارك وتعالى-: {بَلْ نَقْذِفُ بِالحَقِّ عَلَى البَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ} [الأنبياء: من الآية18].",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "والشبهات: جمع شبهة، وهي في الغالب ما يدلي به أهل الشرك وأهل البدع من أجل التلبيس على الناس والتضليل، وما من شبهة يدلي بِها الكفار أو يدلي بِها أهل البدع إلا وفي كتاب الله وسنة رسوله ما يبطلها ويبين خطرها وضررها وضلالها كما قال -عز شأنه-: {وَلا يَأْتُونَكَ بِمَثَلٍ إلاَّ جِئْنَاكَ بِالحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان:33]. وهذه الشبهات الَّتِي تمكن الشيخ/ محمد بن عبد الوهاب -رحمه الله- المجدد في القرن الثاني عشر من كشفها وبيانِها بالتفصيل ودلل على بطلانِها بأدلة الكتاب والسنة في كثير من مؤلفاته، ومن جملتها هذا الكتاب المسمى \"كشف الشبهات\" الذي منَّ الله عليَّ بتدريسه لطلاب دورة الشيخ \"عبد الله ابن محمد القرعاوي -رحمه الله- العلمية\"([1]) الَّتِي تقام في إجازة صيف كل عام في المكتبة السلفية الخيرية والمسجد المجاور لها في مدينة صامطة، فجاءت هذه التعليقات المباركات المفرغة من أشرطة \"الكاسيت\" بجهود بعض الحريصين على جمع العلم ونشره كما هو موضح على طُُرة الغلاف. ¶ **************************** ¶ بسم الله الرحمن الرحيم [1] ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] ابتدأه -رحمه الله- بقوله: \"بسم الله الرحمن الرحيم\". وكل شيء ينفع الأمة في دين ودنيا في مقدمته \"بسم الله الرحمن الرحيم\" فهو كثير الخير والبركة لما في ذلك من التبرك بـ \"باسم الله\" الموصوف بالرحمة العامة والرحمة الخاصة كما في هذين الاسمين الكريمين الدالين على هاتين الصفتين: فـ \"الرحمن\": اسم لله عز وجل لا يجوز لأحد أن يتسمى به أبدًا, و\"الرحيم\" اسم لله عز وجل . ¶ والأول: من صفات الذات الكريمة دال على ثبوت الرحمة العامة لكل شيء. ¶ والثاني: من صفات الفعل الدال على إثبات صفة الرحمة الخاصة لله عز وجل بعباده المؤمنين كما قال عز وجل : {وَكَانَ بِالمُؤْمِنِينَ رَحِيمًا} [الأحزاب: من الآية43]. ¶ وبعد هذا دخل المؤلف -رحمه الله- في مقصوده بقوله:",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "اعلم رحمك الله[1] أن التوحيد هو إفراد الله بالعبادة[2]، ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] \"اعلم رحمك الله\" وهو يخاطب كل قارئ وكل سامع بل يخاطب جميع المسلمين والمسلمات. ¶ وكلمة \"اعلم\" فعل أمر يفيد التنبيه؛ أيْ: ليتنبه كلٌّ من القارئ والسامع لما سيلقى عليه بعد هذا الأمر، وهذا أسلوب جيد في التأليف، ¶ ومن النصح للخليقة الدعاء بالرحمة لكل مسلم ومسلمة، فهو بعد هذا التنبيه دعا لكل قارئ وسامع بالرحمة من الله -تبارك وتعالى- في قوله: \"رحمك الله\"، ولا غنى لأحد عن رحمة الله عز وجل ومن ذلك الدعاء المأثور: (اللهم رحمتك أرجو فلا تكلني إلى نفسي طرفة عين)([2]). ¶ [2] ثم بدأ المؤلف -رحمه الله- ببيان أصل الدين وقاعدته، ليبين لأهل الكفر والشرك الأكبر الذين لُبِّس عليهم ولَبَّس بعضهم على بعض فاعتقدوا أن من أقرَّ بربوبية الله وآمن بأنه الخالق الرازق المحيي المميت فهو موحد، وإن جعل بينه وبين الله عز وجل وسائط ووسائل وشفعاء يتوسط بِهم في رفع الدعاء إلى الله وقضاء الحاجة من عند الله؛ لذا فقد بيَّن المؤلف تعريف التوحيد، وأنه إفراد الله سبحانه بالعبادة، ونصَّصَ على توحيد الألوهية الذي هو توحيد العبادة، لأن الشرك بالله -تبارك وتعالى- كان فيه وكانت الخصومة بين الرسل والأنبياء وبين أممهم فِي توحيد العبادة، وأما توحيد الربوبية فهذا يؤمن به الجميع إلا الْمَلاحدة = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "= الذين لا يؤمنون بالرب سبحانه وإنَّما يؤمنون بالطبيعة كما يقولون، أما سائر الكفرة فهم يؤمنون بوجود الرب وأنه الخالق الرازق المحيي المميت المدبر لجميع الأمور، وظنوا بأن هذا هو التوحيد، وهذه أول شبهة ردَّها الإمام الشيخ/ محمد بن عبد الوهاب -رحمه الله-، وإلا فالتعريف الكامل للتوحيد أن يقال: هو إفراد الله بالعبادة والإقرار له بالربوبية والإيمان بأسمائه الحسنى وصفاته العلا؛ لأن هذا التعريف يشمل جميع أنواع التوحيد الثلاثة: إفراد الله بالعبادة الذي هو توحيد الألوهية، والإقرار بالربوبية المتضمنة للخلق والرزق والتدبير والتصرف المطلق في الكون وما فيه ومن فيه بما يشاء الرب ويريد, والإيمان بالأسماء الحسنى والصفات العلا الَّتِي دل عليها كتاب الله وصحيح سنة رسول الله صلى الله عليه و سلم ¶ هذا التوحيد هو دين الرسل من أولهم إلى آخرهم، فقد اتفقت دعوتُهم عليه، فلا يكون المكلف موحدًا من أي أمة من أمم الأرض إلا إذا أفرد الله بالعبادة وأقرَّ له بالربوبية وآمن بأن له الأسماء الحسنى والصفات العلى، من فعل ذلك علمًا وعملاً ظاهرًا وباطنًا فهو الموحد، ومن أقرَّ بتوحيد الربوبية ولَم يحقق توحيد الألوهية فلا ينفعه ذلك أبدًا، وفي ذلك وقعت المعارك بين الرسل وبين أممهم لأنَّهم ما أفردوا الله -تبارك وتعالى- بالعبادة وإن أقرَّوا بأنه هو الرب الخالق الرازق المحيي المميت المدبر للأمور كما رأيت آنفًا. ¶ وهو دين الرسل، الذي أرسلهم الله به إلى عباده[1] فأولهم نوح عليه السلام أرسله الله إلى قومه لَمَّا غلو في الصالحين ود، وسواع، ويغوث، ويعوق، ونسر[2]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "1] ثم أخبر المؤلف -رحمه الله- بأن التوحيد بِهذا المعنى هو دين الرسل، أي: إن كل رسول دعا قومه إلى تحقيق التوحيد وترك الشرك بالله كما قال عز وجل مخبرًا عن دعوة الرسل بقوله: {يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [الأعراف: من الآية 59]. من أولهم نوح عليه السلام إلى آخرهم محمد صلى الله عليه و سلم ¶ [2] جاء عن ابن عباس رضي الله عنه ([3]): (أن الناس بين آدم ونوح عليه السلام عشرة قرون وهم على الحنيفية السمحة على الدين الحق، وإنما فشا الشرك بعد ذلك، لما حصل الغلو في الصالحين, كان في قوم نوح قوم صالحون وهم ود وسواع ويغوث ويعوق ونسر فلما ماتوا أوحى الشيطان إلى الأحياء ليصوروا صورهم ويعبدوا الله عندهم ففعلوا ثم أتى جيل آخر فوسوس لهم الشيطان أن من كان قبلهم كانوا يستنصرون بمن هذه صورهم ويستسقون بِهم فينصرون ويرزقون ويسقون، حتى أمرهم بعبادتِه)([4]) فعبدوها. = ¶ وآخر الرسل محمد، وهو الذي كسَّر صور هؤلاء الصالحين[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = وذلك هو عين الشرك حيث إنَّهم يتقربون إليهم بالنذور وبالدعاء وبالاستغاثة والرغبة والرهبة وبغير ذلك من العبادات، فأرسل الله إليهم نوحًا عليه السلام ، يدعوهم إلى عبادة الله وحده لا شريك له وترك ما كانوا يعبدون وإن كانوا يقرُّون بأن الله هو الخالق الرازق المحِيي المميت المدبر لجميع الأمور؛ فإن هذا الإقرار لا ينفعهم ما داموا غير محققين توحيد الألوهية.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ثم تتابع الرسل بعد ذلك كما قال الله عز وجل : {ثُمَّ أَرْسَلْنَا رُسُلَنَا تَتْرَا} [المؤمنون: من الآية 44] . يعنِي: تتتابع, وكلهم هذه دعوتُهم يدعون الخليقة ليتوجهوا إلى الله عز وجل بجميع العبادات وأن يتخلصوا من ضروب الشرك على اختلاف أنواعه؛ فلا يتم توحيد عبدٍ إلا بالبراءة من ضده وهو الشرك بالله عز وجل ، وتتابعت الأمم وتتابع الرسل على هذه الدعوة الكريمة لأنه أصل الدين وقاعدته والخلوص من الشرك بجميع صوره ووسائله. ¶ [1] حتَّى ختم الرسل بِمحمد ج وبعثه الله لكسر الأصنام وتَحطيمها = ¶ أرسله الله إلى قوم يتعبدون ويحجون ويتصدقون ويذكرون الله كثيرًا، ولكنهم يجعلون بعض المخلوقات وسائط بينهم وبين الله؛ يقولون: نريد منهم التقرب إلى الله، ونريد شفاعتهم عنده, مثل الملائكة، وعيسى، ومريم، وأناس غيرهم من الصالحين [1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = ودعوة الخلق إلى ما دعا إليه الأنبياء من قبله, إلى توحيد الله والبراءة من الإشراك بالله عز وجل ، فجاء إلى قومه بشيء غريب؛ لأن معالم التوحيد قد اندرست، فواجه من قومه ما واجه من صنوف الأذى، فصبر وصابر ومكث يدعو إلى كلمة التوحيد وتحقيقها والبراءة من الشرك بشتى صوره",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ثلاث عشرة سنة وهو يدعو إلى هذا الأصل العظيم الذي يتجلى في معنى لا إله إلا الله، ما ملَّ ولا فتر ولا ضعف وإنما كان يتجدد نشاطه، ويعظم عزمه، ويقوى نصحه وصبره على ما لقي من أذى قومه الذين فعلوا به ما فعلوا من الإيذاء بالقول والفعل، والله عز وجل ينصر رسله وأتباع رسله وإن ابتلاهم، إلا أن العاقبة للرسل وأتباعهم وما ذلك إلا لأنَّهم في كل زمان ومكان دعاة إلى الحق ولو كره المشركون والمبتدعون، وأساس الحق وأصله توحيد الله -تبارك وتعالى- والخلوص من الشرك، ولهذا قال الشيخ: \"وآخر الرسل محمد ج، وهو الذي كسَّر صور هؤلاء الصالحين\". الَّتِي كانت على شكل ود وسواع ويغوث ويعوق ونسر, أي: الرجال الصالحين في قوم نوح. ¶ [1] وبيَّن الْمُؤلف -رحمه الله- بأن القوم الذين أرسل إليهم النَّبِي ج = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = كانوا يتعبدون وهذا هو المعروف والواضح من سيرة القوم، فقد كانوا في جد واجتهاد في العبادة، واحترام البيت، والعناية بالحجيج ويتصدقون، ويذكرون الله، ولكنهم يجعلون بعض المخلوقات وسائط بينهم وبين الله وهذا هو عين الشرك الأكبر، أي إنَّ تلك الأصنام والأوثان على اختلاف أنواعها جعلوها وسائط، يعنِي: يعتقدون بأنَّهم لا طريق لهم إلى الله عز وجل ولا حصول على قضاء حوائجهم منه إلا بواسطة, إما من الأحياء، وإما من الأموات، وإما من الملائكة، وإما من عالم الجن، وإما من الأشجار والأحجار وإما من الشمس والقمر إلى غير ذلك مما كان يفعله المشركون.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "لذا فقد كان النبي ج ينهاهم عن اتخاذ هذه الآلهة واتخاذ هذه الوسائط الباطلة ويأمرهم بالتوجه إلى الله وحده لا شريك له، وأخبرهم بأن اتخاذ الوسائط هو عين الشرك الأكبر: {أَمِ اتَّخَذُوا مِنْ دُونِ اللَّهِ شُفَعَاء} [الزمر: من الآية43]. وذمهم في قوله عز وجل عندما قالوا: {مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3], قال الله عز وجل في آخر الآية: {إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر: من الآية3] , فحكم عليهم بأنَّهم كذَّابون وكفار كفرًا أكبر. ¶ ولَماَّ أذن الله بعد ذلك لنبيه ج في قتالهم قاتلهم على تضييع هذا الأصل وعلى الوقوع في هذا المنكر وهو اتخاذ الوسائط، وبقيت هذه الوسائط في الأمة في كثير من الناس في عباد القبور الذين يذهبون إلى قبر الولي -في زعمهم- ويخشعون عنده ويطوفون حوله ويستغيثون به وينادونه= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = لجلب المصالح ودفع المضار وهم يقرءون القرآن ويصلون الصلوات ويذكرون الله كثيرًا؛ غير أن الله لا يقيم لتلك الأعمال وزنًا لكفرهم بالله وشركهم به. ¶ إذن: مهما عبدوا الله عز وجل وخشعوا وقرءوا وهم يتخذون وسائط بينهم وبين الله فإنه لا فرق بينهم وبين الكفار الذين حاربَهم النبي ج ¶ وقاتلهم ليتوجهوا بجميع عباداتِهم إلى الله وحده دون سواه.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "فقد كانت دعوة النبي ج إلى توحيد الله وإلى ملة إبراهيم الَّتِي هي ملة التوحيد، وكما أسلفت لا توحيد إلا بالخلوص من الشرك بجميع صوره قليله وكثيره كبيره وصغيره؛ فبيَّن المؤلف -رحمه الله- الشبهة الَّتِي كان يدلي بِها المشركون من أنَّهم كانوا يتعبدون ويحجون ويتصدقون ويذكرون الله كثيرًا ولكنهم به مشركون لأنَّهم يجعلون بعض المخلوقات وسائط بينهم وبين الله يقولون: نريد منهم التقرب إلى الله ونريد شفاعتهم عنده مثل الملائكة وعيسى بن مريم وأناس غيرهم من الصالحين تعددت الأصنام والأوثان والوسائط، نعم تعددت عبر تأريخ الأمم من نوح عليه السلام إلى أن ختمت الرسالات بمحمد -عليه الصلاة والسلام-، وكلها في ميزان الشرع، واتخاذها وسائل يستشفع بِها عند الله عز وجل هو عين الشرك الأكبر الذي قاتل النبي ج فاعليه. ¶ فبعث الله محمدًا ج يجدد لهم دين أبيهم إبراهيم عليه السلام ، ويخبرهم أن هذا التقرب والاعتقاد محضُ حق الله لا يصلح منه شيء لغير الله لا لملك مقرب، ولا لنبي مرسل؛ فضلاً عن غيرهما[1]، وإلا فهؤلاء المشركون مقرون يشهدون أن الله الخالق الرازق وحده لا شريك له، وأنه لا يرزق إلا هو، ولا يحيي إلا هو، ولا يُميت إلا هو، ولا يدبر الأمر إلا هو. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "1] نعم هذا هو الحق وهو البيان الذي دحض به الشبهة الَّتِي أدلوا بِها وقالوا: {مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية 3]. فبيَّن المؤلف بأن الله عز وجل علاَّم الغيوب، والمطلع على كل شيء، والرقيب والشهيد على كل شيء، لا يحتاج إلى وسائط بينه وبين خلقه يُدْعَوْنَ وترجى منهم رفع الحاجات لجلب المصالح ودفع المضار، إذ إن هذه الوسائط باطلة واتخاذها عين الشرك الأكبر، وأما الوسائط الَّتِي لابد منها ولا غنى للخلق عنها فهم الرسل والأنبياء -عليهم الصلاة والسلام- واسطة بين الله وبين جميع خلقه يوحي الله إليهم من أمره لهم بما يشاء، وفي مقدمة ما يوحي إليهم توحيده التوحيد الصحيح والخلوص من الشرك, فهذه الواسطة لابد منها ولا يفهم الحق ويعلم إلا بوجودها كما قال سبحانه: {رُسُلاً مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلاً يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} [النساء: الآية 165]. ¶ وفرقٌ بين الواسطتين: الواسطة الشركية الَّتِي يحرم اتخاذها لكونِها من ضروب الشرك الأكبر، والواسطة الشرعية الَّتِي لا غنَى لأمة من الأمم = ¶ وأن جميع السموات السبع ومن فيهن، والأرضين السبع ومن فيها؛ كلهم عبيده وتحت تصرفه وقهره[1] فإذا أردت الدليل على أن هؤلاء الْمشركين الذين قاتلهم رسول الله يشهدون بِهذا؛ فاقرأ قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس: الآية31]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = عنها، فلا يمكن أن يفهم التوحيد بالدليل الشرعي وبطلان ما يضاده إلا بواسطة الرسل المبعوثين بشرع الله المطهر. ¶ [",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "1] هذا الاعتراف حصل من المشركين لكنهم لَم يضيفوا إليه ما يستلزمه وهو إفراد الله عز وجل بكل عبادة من ذبح، ونذر، ودعاء، واستغاثة، ورجاء، وتوكل، ورغبة، ورهبة إلى غير ذلك من العبادات الظاهرة والباطنة الَّتِي لا يجوز أن تصرف لأحد من مخلوقات الله, لا ملك مقرب، ولا نبي مرسل، ولا صالح من الصالحين, إلى غير ذلك، ومن صرف منها شيئًا لغير الله فهو مشرك بعد قيام الحجة الرسالية عليه، إذ إن الإقرار بربوبية الله وأنه الخالق الرازق لَم يدخل أحدًا في الإسلام، ولو كان يدخل أحدًا في الإسلام ما قاتل النبي ج أولئك المشركين وقد أقروا بربوبية الله وتصرفه المطلق فِي عالم السماء وعالم الأرض. ¶ وقوله: {قُلْ لِمَنِ الأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ -84, سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَذَكَّرُونَ -85, قُلْ مَنْ رَبُّ السَّمَوَاتِ السَّبْعِ وَرَبُّ العَرْشِ العَظِيمِ -86, سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَتَّقُونَ -87, قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ -88, سَيَقُولُونَ لِلَّهِ قُلْ فَأَنَّى تُسْحَرُونَ}[1] [المؤمنون: 84 - 89] وغير ذلك من الآيات. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] وجاءت الآيات القرآنية تقيم عليهم الحجج وتبطل شبهاتِهم، ومن غير شك أن الخالق الرازق المحيي المميت هو الذي يستحق أن يعبد وحده دون سواه، ولا يحتاج إلى وساطة من أي صنف من مخلوقات الله؛ لذا جاءت الآيات صريحة في ذلك كقوله عز وجل : {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس:الآية31].",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "حقًّا: إن القوم لا يستطيعون أن يقولوا: إن آلهتهم هي الَّتِي تصنع ما ذكر في الآيات؛ بل صرحوا بأن فاعل ذلك هو الله الرزاق المالك المحيي المميت المتصرف في جميع مخلوقاته، لذا قال تعالى: {فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ}. أي: أفلا تتقون الله -تبارك وتعالى- فتفردونه بالعبادة دون سواه وتتركون عبادة ما سواه وتتخلصون منها، فإن ما سواه لا يستحقون من العبادة شيئًا، ونظائر هذه الآيات كثيرة جدًّا في القرآن الكريم. ¶ فإذا تحققت أنَّهم مقرون بِهذا, أي: بأن الله خالق ورازق ويحيي ويميت وبيده ملكوت كل شيء، إذا تحققت أن المشركين مقرون بِهذا وأنه لَم يدخلهم في التوحيد الذي دعاهم إليه رسول الله ج، عرفت أن التوحيد الذي جحدوه هو توحيد العبادة[1] الذي يسميه المشركون في زماننا الاعتقاد[2] كما كانوا يدعون الله سبحانه ليلاً ونَهارًا، ثم منهم من يدعو الملائكة لأجل صلاحهم وقربِهم من الله ليشفعوا له، أو يدعو رجلاً صالِحًا مثل اللات، أو نبيًّا مثل عيسى[3]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] أي إفراد الله بالعبادة. ¶ [2] والتوسل بأولياء الله. ¶ [",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "3] يدعون الله ويتخذونَهم وسائط لأنَّهم يتوسمون فيهم الصلاح والطهر والنقي والقرب من الله عز وجل ، وذلك ليشفعوا لهم في جلب المصلحة ودفع الضر، وتحصيل الرزق ودفع الفقر، وجلب الصحة ودفع المرض، وغير ذلك من مقاصدهم الَّتِي لا يمكن أن يقضيها إلا الله عز وجل ؛ إذ هو المختص بقضائها بدون وساطة، ومعلوم من الدين بالضرورة أن رسول الله ج قاتلهم على هذا الشرك ودعاهم إلى إخلاص العبادة لله وحده كما قال سبحانه: {وَأَنَّ المَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَدًا} [الجن: الآية 18], وقال أيضًا: {لَهُ دَعْوَةُ الحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ} [الرعد: من الآية14]. لأنَّهم إما أموات، وإما أشجار وأحجار, أي: جمادات، وإما شمس، وإما قمر أو غيرها من المعبودات الَّتِي أشركوها= ¶ وعرفت أن رسول الله قاتلهم على هذا الشرك ودعاهم إلى إخلاص العبادة لله وحده كما قال تعالى: {فَلا تَدْعُو مَعَ اللَّهِ أَحَدًا} [الجن: الآية 18], وكما قال: {لَهُ دَعْوَةُ الحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ} [الرعد: الآية 14]. وتحققت أن رسول الله ج قاتلهم ليكون الدعاء كله لله والنذر كله لله، والذبح كله لله، والاستغاثة كلها بالله وجميع أنواع العبادة كلها لله[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = مع رب الأرض والسموات. ¶ إذن: فالمدعو من دون الله -تبارك وتعالى- لا يستجيب لمن دعاه ولا يملك له شيئًا من جلب المصالح أو دفع المضار، وفاعل ذلك مشرك شركًا أكبر وخالد مخلد في النار. ¶ [",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "1] وقد جاءت النصوص من الكتاب والسنة أن رسول الله ج قاتلهم ليكون الدعاء كله لله -دعاء العبادة ودعاء المسألة- والنذر كله لله لأنه عبادة لا يجوز صرفها إلى غير الله، والذبح كله لله لأن الله عز وجل أمر بذلك في قوله عز وجل : {قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ العَالَمِينَ -162, لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ المُسْلِمِينَ} [الأنعام:162، 163]. والاستغاثة كلها بالله، وجميع أنواع العبادات كلها لله. ¶ وعرفتَ أن إقرارهم بتوحيد الربوبية لَم يدخلهم في الإسلام، وأن قصدهم الملائكة أو الأنبياء، أو الأولياء، يريدون شفاعتهم، والتقرب إلى الله بذلك هو الذي أحل دماءهم وأموالهم، وعرفت حينئذٍ التوحيد الذي دعت إليه الرسل، وأبى عن الإقرار به المشركون، وهذا التوحيد هو معنى قولك: لا إله إلا الله. فإن الإله عندهم هو الذي يقصد لأجل هذه الأمور سواء كان ملكًا، أو نبيًّا، أو وليًّا، أو شجرة، أو قبرًا، أو جنيًّا, لَم يريدوا أن الإله هو الخالق الرازق المدبر، فإنَّهم يعلمون أن ذلك لله وحده كما قدمت لك، وإنَّما يعنون بالإله ما يعني المشركون في زماننا بلفظ السيد، فأتاهم النبي ج يدعوهم إلى كلمة التوحيد وهي \"لا إله إلا الله\" والمراد من هذه الكلمة معناها لا مجرد لفظها، والكفار الجهال يعلمون أن مراد النَّبِي ج بِهذه الكلمة هو إفراد الله تعالى بالتعلق به، والكفر بِما يعبد من دون الله والبراءة منه، فإنه لَمَّا قال لهم: قولوا: لا إله إلا الله؛ قالوا: {أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ}[1] [ص: الآية 5]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "1] وقد تقدم معنا في غير موضع أن إقرارهم بتوحيد الربوبية لَم يدخلهم في الإسلام، وأن توجههم إلى معبوداتِهم كالملائكة أو الأنبياء أو الأولياء يريدون شفاعتهم -عمل باطل؛ إذ لا حاجة لمخلوق في أن يتخذ وسائط من المخلوقين بينه وبين الخالق -تبارك وتعالى- لأنه قريب ممن دعاه كما قال عز وجل : {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ} [البقرة: من الآية 186]. فكانت دعوة النبي ج لقومه لينبذوا= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = الوسائط وليحققوا لا إله إلا الله بِمعناها لا بلفظها. ¶ ومن هنا: ينبغي لطلاب العلم أن يحفظوا معنى ما دلت عليه هذه الكلمة باستيفاء شروطها وأركانِها وحقوقها وواجباتِها؛ حيث إن النبي ج قد أتى قومه وقال لعمه أبي طالب([5]): (أريد منهم كلمة تدين لهم بِها العرب، وتؤدي إليهم العجم الجزية. قال: كلمة واحدة ؟! قال: كلمة واحدة. فقال: يا عم قولوا: لا إله إلا الله. فقالوا: إلَهًا واحدًا ؟!! ما سمعنا بِهذا في الملة الآخرة إن هذا إلا اختلاق. قال: فنَزل فيهم القرآن: {ص وَالقُرْآنِ ذِي الذِّكْرِ -1, بَلِ الَّذِينَ كَفَرُوا فِي عِزَّةٍ وَشِقَاقٍ} [ص:1،2] إلى قوله: {مَا سَمِعْنَا بِهذا فِي المِلَّةِ الآخِرَةِ إِنْ هَذَا إلاَّ اخْتِلاقٌ} [ص:7])([6]). وكانوا عربًا يفهمون مدلول الكلام ومعناه، عرفوا أن من قال: لا إله إلا الله وجب عليه أن ينبذ عبادة تلك الأصنام كلها، وقالوا قولتهم الَّتِي= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "= قصها القرآن، وكان كل من قال لا إله إلا الله ترك ما يعبد من دون الله من الأصنام والأوثان, فإن \"لا إله إلا الله\" لها شروطها ولها أركانُها الَّتِي لابد من تحقيقها لطلاب العلم ولابد من فهم معناها لكل مسلم ومسلمة حتى يحقق عقيدته، حتى لا تروج عليه الشبهات الَّتِي يلقيها المضللون من القبوريين وغلاة الصوفيين ونحوهم. ¶ فأركانُها اثنان: النفي والإثبات. ¶ النفي مأخوذ من قول العبد: \"لا إله\". ¶ والإثبات مأخوذ من قول: \"إلا الله\". ¶ إذن: فـ \"لا إله\" تنفي جميع ما يعبد من دون الله على اختلاف أصناف المعبودات، و\"إلا الله\" تثبت العبادة لله وحده دون سواه. ¶ وقد ذكر العلماء رحمهم الله شروطها المأخوذة من نصوص الكتاب والسنة وهي([7]): ¶ 1- العلم: والمراد به: العلم بِمعناها إذ لا يتم العمل إلا بالعلم، فالعلم قبل العمل كما قال الله عز وجل : {فَاعْلَمْ أَنَّهُ لا إِلَهَ إلاَّ اللَّهُ وَاسْتَغْفِرْ ¶ لِذَنْبِكَ} [محمد: من الآية 19]. ¶ 2- واليقين: أن يكون قائلها موقنًا بما دلت عليه من معنى النفي ¶ والإثبات. ¶ 3- والقبول: أن يكون قابلاً لما دلت عليه من هذا المعنى الكريم، أي يكون قابلاً لذلك غير معارض وغير معرض ولا معاند لما دلت عليه هذه الكلمة كما فعل كفار قريش ومن تبعهم على ضلالهم في كل زمان ومكان. ¶ 4- والانقياد: أن يكون قائلها منقادًا مستسلمًا لمدلول هذا النفي والإثبات. ¶ 5- والصدق: وهو أن يكون مصدقًا بما دلت عليه. ¶ 6- والإخلاص: أن يكون مخلصًا في ذلك التصديق. ¶ 7- والْمحبة: لَهَا ولِمَن أمر بِها وهو الله عز وجل ولمن جاء بِها وهم= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = الرسل الكرام، والبراءة: مما يناقضها كصنيع المشركين في كل زمان ومكان الذين كانوا إذا قيل لهم: قولوا: لا إله إلا الله؛ يستكبرون، والذين يقولونَها بألسنتهم بدون فهم لمعناها ولا عمل بِمقتضاها.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وصلى الله وسلم على نبينا محمد وعلى آله وصحبه. ¶ **************************** ¶ --- ¶ ([1]) وقد سبق التعريف بِها وبأنشطتها وجهودها وجهود القائمين عليها في كتاب \"طريق الوصول إلى إيضاح الثلاثة الأصول\" للشارح, بتحقيقي. وهو كتاب مطبوع ومتداول. وقد أعيد صفه من جديد مع بعض الزيادات والترتيب وسوف يطبع قريبًا إن شاء الله. ¶ ([2]) أخرجه أبو داود (4/324) والحديث حسن, انظر صحيح سنن أبي داود (3/959). ¶ ([3]) عبد الله بن عباس بن عبد المطلب بن هاشم بن عبد مناف، ابن عم رسول الله ، ولد قبل الهجرة بثلاث سنين، ودعا له رسول الله بالفهم في القرآن، فكان يسمى البحر، والحبر، لسعة علمه، وقال عمر: لو أدرك ابن عباس أسناننا ما عشره منا أحد. مات سنة ثمان وستين بالطائف، وهو أحد المكثرين من الصحابة، وأحد العبادلة من الفقهاء. تقريب التهذيب (1/425). ¶ ([4]) أخرجه الحاكم في المستدرك على الصحيحين (2/480، 596) ومجمع الزوائد (6/318) وأورده ابن حجر في فتح الباري (9/669) والطبري في تفسيره (2/334، 29/99) وابن كثير (1/251، 2/224،412،427) والقرطبي (6/122) والطبري في تأريخه (1/111،495) ومجموع الفتاوى (1/321،167) وإغاثة اللهفان (1/183، 2/203). ¶ ([",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "5]) هو عبد مناف بن عبد المطلب بن هاشم، من قريش، أبو طالب: والد علي رضي الله عنه ، وعم النبي ج وكافله ومربيه ومناصره، كان من أبطال بني هاشم ورؤسائهم، ومن الخطباء العقلاء الأباة، وله تجارة كسائر قريش، نشأ النبي ج في بيته، وسافر معه إلى الشام في صباه، ولما أظهر الدعوة إلى الإسلام همَّ أقرباؤه -بنو قريش- بقتله، فحماه أبو طالب وصدهم عنه، فدعاه النبي ج إلى الإسلام فامتنع خوفًا من أن تعيره العرب بتركه دين آبائه، ووعد بنصرته وحمايته، وفيه الآية: {إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ} [القصص:من الآية 56] واستمر على ذلك إلى أن توفي، فاضطر المسلمون للهجرة من مكة، وفي الحديث: (ما نالت قريش مني شيئًا أكرهه حتى مات أبو طالب) مولده ووفاته بِمكة. ¶ ([6]) أخرجه الترمذي (5/365)، وقال الألباني -رحمه الله- بعد سياقه لسند الترمذي: \"ضيف الإسناد\". انظر ضعيف سنن الترمذي (ص409). ¶ ([7]) قيل: سبعة. وقد نظمها شيخ مشائخنا الشيخ حافظ بن أحمد حكمي -رحمه الله تعالى-: ¶ وبشروط سبعة قد قيدت ... وفِي نصوص الوحي حقًّا وردت ¶ فإنه لَم ينتفع قائلها ... بالنطق إلا حيث يستكملها ¶ العلم واليقين والقبول ... والانقياد فادر ما أقول ¶ والصدق والإخلاص والْمحبه ... وفقك الله لِما أحبه ¶ وقيل: ثَمانية. وقد نظمها الشارح شيخنا زيد المدخلي -حفظه الله- بقوله: ¶ شروط بالنص قل ثَمانية ... العلم واليقين إخلاص النيه ¶ رابعها الصدق يليه الخامس ... هو انقياد والقبول السادس ¶ والسابع الحب لِمَا له حوتْ ... من المعاني فاعملن بِما ثبتْ ¶ والثامن البغض لِمَا يعبد منْ ... دون الإله فاعْقِلنها يا فطن ¶ فإذا عرفت أن جهال الكفار يعرفون ذلك[1]؛ ¶ ــــــــــــــــــــــــــــــــــ ¶ الحمد لله والصلاة والسلام على رسول الله، وبعد: ¶ [",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "1] يعنِي: يعرفون معنى لا إله إلا الله، وذلك حين قال لهم النبي ج: (قولوا: لا إله إلا الله كلمة تدين لكم بِها العرب وتَملكون بِها العجم)([1]). عرفوا معناها معرفة تامة غير أنَّهم لَم ينقادوا لما دلت عليه من معنى النفي والإثبات عنادًا وكبرًا، فالمؤلف -رحمه الله- يذكر أن الكفار عرفوا ما دلت عليه كلمة لا إله إلا الله من النفي والإثبات وأبوا من الانقياد لما دلت عليه عنادًا وحسدًا وتعصبًا لما كان عليه آباؤهم من عبادة الأصنام والأوثان. ¶ وقد سبق في الدرس الماضي أنْ ذكرنا أركانَها وشروطها على سبيل الاختصار، والذي ينبغي لكل طالب علم يريد أن يؤسس تأسيسًا صحيحًا ليبني عليه مسائل العلم أن يهتم بأركان لا إله إلا الله وشروطها وشروط شهادة أن محمدًا رسول الله، وهكذا بقية الأصول الَّتِي تحويها مراتب الدين الثلاث: مرتبة الإسلام، ومرتبة الإيمان، ومرتبة الإحسان؛ فإن دين الإسلام لا يخرج عن هذه المراتب الثلاث، وكل فريضة وكل واجب وكل أمر داخل تحت هذه المراتب الثلاث، إسلام بجميع أركانه، وإيْمان بجميع أركانه، وإحسان بِمقاميه الْمَنصوص عليهما في حديث جبريل المشهور. ¶ فالعجب مِمَّن يدَّعي الإسلام وهو لا يعرف من تفسير هذه الكلمة ما عرفه جهال الكفار، بل يظن أن ذلك هو التلفظ بحروفها من غير اعتقاد القلب لشيء من المعاني، والحاذق منهم يظن أن معناها لا يخلق ولا يرزق إلا الله، ولا يدبر الأمر إلا الله؛ فلا خير في رجلٍ جهال الكفار أعلم منه بِمعنَى لا إله إلا الله[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "1] ووجه التعجب من المؤلف -رحمه الله- !! أنه واجه أناسًا من أهل الصلاة والصيام والحج وغير ذلك من أصناف العبادة، ولكنهم يتخذون وسائط بينهم وبين الله -تبارك وتعالى-، ويدَّعون بأنَّهم يستشفعون بِهم ويتوسلون بِهم ويتوسطون بِهم في قضاء حوائجهم من جلب المصالح ودفع المضار؛ فهؤلاء الجهال من الذين ينتمون إلى الإسلام ليسوا من الإسلام في شيء؛ لأنَّهم اتخذوا بينهم وبين الله وسائط يرجون منهم جلب المصلحة ودفع الضر، ومن فعل ذلك فليس بمسلم وإن سُمِّيَ مسلمًا؛ فإسلامه صوري ليس إسلامًا حقيقيًّا، فالمؤلف يتعجب ممن يصلون ويصومون وعندهم عبادات ولكنهم ما عرفوا معنى لا إله إلا الله الَّتِي تفيد نفي جميع ما يعبد من دون الله، وتثبت العبادة لله وحده دون سواه بدون وسائط ولا شفعاء، وإنما الأمر كما قال الله عز وجل : {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ} [البقرة:186]. ¶ إذن: لا حاجة إلى الوسائط لا من الملائكة الكرام؛ ولا من الرسل= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "= -عليهم الصلاة والسلام- بعد موتِهم، ولا ممن دون ذلك في طلب الشفاعة منهم في جلب المصالح ودفع المضار في هذه الحياة؛ وهذا ما يفعله مشركو هذا الزمان وهذا العصر في معظم بلدان المسلمين من التوجه إلى أصحاب الأضرحة, والطواف بِها, والبكاء عندها, والاستغاثة بأهلها, ومناجاتُهم ومناداتُهم ليرفعوا لهم طلباتِهم إلى الله عز وجل فيقضيها هكذا زعموا، وهذا هو عين الشرك الأكبر الذي قاتل النبي ج من أجله وبسببه أولئك الكافرين الذين قالوا في حق معبوداتِهم: {مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3]. ولَم نعتقد فيهم القدرة على خلق أو إماته أو رزق أو نحو ذلك، بل نعتقد فيهم أن يكونوا لنا شفعاء ووسطاء عند الله في قضاء حوائجنا، لَم يقولوا ذلك لأن هذا من ادعاه فَكَذِبُه بيِّن يُكَذِّبه كل عاقل، ويكذبه الواقع؛ بل من ادَّعى أنه يخلق أو يرزق فسيقال له اخلق كذا وكذا !! أو ارزق ذاك الفقير !! وارزق نفسك إن كنت فقيرًا !!، فهم لَم يقولوا ذلك بل يقولون: الله هو الرزاق, وهو الخالق, وهو المحيي, وهو المميت، ولكننا ندعو هؤلاء الصالحين -أو الصور الَّتِي صوروها على أشكالهم- ندعوهم ليشفعوا لنا ويرفعوا طلباتنا إلى الله فتقضى، وهم أموات تحت الثرى بل هم قد صاروا ترابًا، وهذا من ضعف العقول وفشوِّ الجهل والإعراض عن تعلم دين الله عز وجل وعن تحقيق التوحيد الذي أوجبه الله على جميع العبيد. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = إذن: التلفظ بلا إله إلا الله محمد رسول الله بدون فهم للمعنى يكون خسارة عظمى على من يقولونَها على ذلك الوجه بدون عمل بالمقتضى، ألا وإن كل المكلفين في أمس الحاجة إلى فهم معنى لا إله إلا الله محمد رسول الله، وتطبيق ما دلت عليه من المعنى العظيم.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وقد مضى معنا فيما تقدم أن \"لا إله\": تنفي جميع ما يعبد من دون الله، \"وإلا الله\" تثبت جميع العبادة لله وحده دون سواه؛ فلا يبقى محل ولا مجال لدعوى الوسائط والاستشفاع بِهم وطلب الحاجات منهم، إذ لا تُبقي هذه الكلمة شيئًا من هذه الخرافات وهذا الإشراك بالله عز وجل ¶ إلا نفته. ¶ وأما شهادة أن محمدًا رسول الله؛ فتتجلى في طاعته في كل ما أمر مع القدرة عليه، وتصديقه في كل ما أخبر به -لأنه لا ينطق عن الهوى ولا يخبر إلا بالوحي-، واجتناب ما عنه نَهى وزجر، وألا يعبد الله إلا بما شرع رسول الله ج، وما ذلك إلا لأن الله أمرنا بطاعته ومتابعته، وجعل طاعته طاعةً لله عز وجل ، ومعصيته ج معصية لله عز وجل ، قال عز وجل : {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا} [النساء:80] وقال سبحانه: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} [آل عمران:31]. ¶ إذا عرف المسلم هذه المعاني على سبيل الاختصار كفاه بشرط أن يطبقها بالعمل ، ويعلق قلبه بالله عز وجل وحده الذي لا ملجأ ولا منجا إلا = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = إليه؛ فلا يتخذ وسيطًا يرجو منه جلب المصلحة أو دفع الضر فيما لا يقدر عليه إلا الله إذا كان من الأحياء، وأما الأموات فلا يجوز أن يطلب منهم شيء ألبتة لا مما يقدر عليه المخلوق الحي, ولا مما لا يقدر عليه المخلوق الحي أبدًا، وخير خلق الله رسول الله ج لا يجوز لأحد أن يتوجه إليه بشيء من الطلب ولو مثقال ذرة من أمر الدنيا أو الدين؛ لأنه مات موتة حقيقة وهو حي حياة برزخية، ولكن الحياة البرزخية تختلف عن الحياة الدنيوية، وهذا هو مذهب أهل السنة والجماعة لا أهل الخرافات الذين يقولون إن الرسول ج حي كحياته في دار الدنيا.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ولهذا كان الصحابة الكرام قد مرت بِهم أمور وهموم وغموم وكروب وحروب وجدب وخلافات حصلت في عهدهم ولَم يعرف أن واحدًا منهم ذهب إلى قبر النبي ج يستغيث به أو يستنجد به ليحل مشكلة من مشكلاتِهم أو ليستسقي لهم، لَم يعرف هذا أبدًا لأنَّهم حققوا التوحيد وابتعدوا عن الشرك بجميع صوره وذرائعه، ومع ذلك فإنَّهم يعرفون قدر رسول الله ج فلم يرفعوه عن منْزلته الَّتِي أنزله الله فيها، ولَم يسووا أحدًا بربِّهم؛ بل قدروه حق قدره، بخلاف المشركين في كل زمان ومكان فإنَّهم لَم يقدروا الله حق قدره كما قال عز وجل : {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} [الأنعام: من الآية91]. فالرب سبحانه هو الذي إذا دعي أجاب، وإذا سئل أعطى، وإذا استغاث به المكروب أغاثه، وإذا لجأ إليه الملهوف فك كربته. = ¶ وإذا عرفت ما ذكرت لك معرفة قلب، وعرفت الشرك بالله الذي قال الله فيه: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: من الآية48]، وعرفت دين الله الذي أرسل به الرسل من أولهم إلى آخرهم الذي لا يقبل الله من أحد سواه[1]، ¶ ــــــــــــــــــــــــــــــــــ ¶ = والمقصود: فالتوجه إلى الله وحده بكل عبادة توحيد، والشرك هو ضد التوحيد فهو عبادة غير الله أو عبادة غيره معه. ¶ إذن: فيجب على المسلمين أن يكونوا صادقين مع الله عز وجل في تعاملهم معه، وأساس ذلك وأصله توحيد الله -تبارك وتعالى- في جميع أنواع التوحيد الثلاثة، والبراءة من الشرك والمشركين فلا ولاء إلا ببراء، ولا يمكن أن يحقق عبد توحيد الله إلا إذا تبرأ من الشرك والمشركين كما قال الله عز وجل : {لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَاليَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ} [المجادلة: من الآية22].",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "والعبادة: اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأفعال الظاهرة والباطنة والأعمال؛ فمن توجه بشيء من العبادات إلى غير الله فقد أشرك بالله شركًا أكبر، لا يقبل الله منه صرفًا ولا عدلاً، ولا يغفر له ذنبًا إلا إذا تاب وأناب إليه في حياة العمل وقبل موافاة الأجل. ¶ [1] قال الله -تبارك وتعالى-: {وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الخَاسِرِينَ} [آل عمران:85], وقال تعالى: {إِنَّ الدِّينَ عِنْدَ= ¶ وعرفت ما أصبح غالب الناس فيه من الجهل بِهذا؛ أفادك فائدتين:[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ =اللَّهِ الإِسْلامُ} [آل عمران: من الآية19]. وهذا حصر وقصر؛ فمن عبد الله بدين الإسلام فهو الموحد، ومن عبد الله بغير دين الإسلام بل بملة الشرك أو اليهودية أو النصرانية أو المجوسية أو أي نحلة من نحل الكفر والإشراك فإن الله لا يقبل منه شيئًا من الأعمال ولا يقيم لها وزنًا كما أخبرنا في قوله الحق: {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} [الفرقان:23]. أي: لا وزن له ولا ينفع صاحبه أبدًا. ¶ [1] ولا شك أن معظم الناس من أهل الإسلام يجهلون حقيقة التوحيد الذي أوجبه الله على العبيد وأوجب معه الخلوص من الشرك، ولا يمكن أن يفهم الإنسان التوحيد على حقيقته وعلى مراد الله ومراد رسوله -عليه الصلاة والسلام- إلا إذا جلس في مجالس العلماء السائرين على نَهج السلف عقيدة، وعبادة، وخلقًا، وسلوكًا، ومنهج جهاد ودعوة إلى الله؛ وعلى العموم علمًا، وعملاً، وسمع منهم ووعى، وسأل وأجيب، عند ذلك يمكن أن يعرف أن يميز الحق من الباطل، والصواب من الخطأ، والسنة من البدعة، وهذا هو الطريق، أما بالتقليد وبمحاكاة الناس فهذا لا ينفع ولا يفيد، والتقليد في أصول الدين غير مقبول عند العلماء المحققين.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وربما تسمع المؤذن يؤذن قائلاً أشهد أن لا إله إلا الله فإذا سألته عن معنى لا إله إلا الله لا يجيبك بعلم، وهذا بسبب عدم التفقه في الدين، وإذا سئل عن معنى شهادة أن محمدًا رسول الله ج ما أجابك بعلم!! وذلك= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = بسبب عدم جلوسه إلى فقيه من فقهاء الإسلام، وعليه فلا غرابة أن يلبس عليه بشبه تفضي به إلى الشرك، وتجره إلى الوقوع في الأمور المبتدعة بسبب جهله بدينه. ¶ إذن: فلابد من بذل الجهد في التفقه في الدين على أيدي من أعطاهم الله شيئًا من علوم الشريعة، وبذلوه في عباد الله نصحًا لله، ورغبة في التأسي برسل الله وأتباعهم من العلماء الربانيين، وإنني لأهنئ كل طالب علم بذل جهده في تحصيل العلم من أجل أن يحقق الخصال التالية: ¶ أولاً: لينقذ نفسه من الجهل. ¶ ثانيًا: ليعمل بالعلم لله ومن أجل الله. ¶ ثالثًا: لينشر العلم احتسابًا. ¶ رابعًا: ليصبر على الأذى الذي يصيبه في سبيل نشر العلم؛ إذ لا أحد ينشر علم الأنبياء والمرسلين إلا ويتسلط عليه من شياطين الإنس والجن من يتسلط فيقفون في وجهه، وهم على مراتب شتى؛ فهو بحاجة إلى الصبر كما أمره الله في قوله الحق في وصف عباد الله الصالحين: {وَالعَصْرِ -1, إِنَّ الإِنْسَانَ لَفِي خُسْرٍ -2, إلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} [العصر:1-3]. ¶ والسبب الثاني -في جهل معظم المسلمين بأصول دينهم-: عدم وجود المعلم الرباني، لأن رقعة ديار الإسلام واسعة؛ فهو ولله الحمد قد انتشر في أيام الفتوحات انتشارًا جيدًا في بلاد العرب والعجم طولاً وعرضًا حتَّى= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "= شمل ثلاثة أرباع المعمورة، إلا أنه قد لا يوجد المعلم صاحب عقيدة التوحيد الصحيحة في كل مكان وزمان، بل يختلف أهل التعليم من إقليم لآخر، فقد يوجد معلم في شرق الدنيا عقيدته صوفية مثلاً فيدعو الناس فيدخلوا في دين التصوف، والتصوف من شر البدع. ¶ إذن: ما أدخلهم في الإسلام حقيقة. ¶ وفي بعض الأقاليم تجد من ينتمي إلى الدعوة والعلم، إما معتزلي، وإما جهمي، وإما قادياني([2])، وإما وثني([3])، وإما رافضي([4])، فيدعو الناس إلى ما يحمله من الانحراف الذي لا يقره الإسلام ولا يعترف به. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = والذي أريد أن أؤكده هو أن السبب في جهل من جهل أمور الدين وحقيقة الإسلام وحقيقة الشرك سببان رئيسان: ¶ الأول: قصور ذاتي، لأن الجاهل ما رحل ولا تعلم ولا سأل أهل العلم الموثوق بعلمهم كما أمره الله بقوله: {فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ} [النحل: من الآية43]. بخلاف ما إذا نقص عليه شيء من متطلبات الجسد لوَجَدته يضرب في الأرض طولاً وعرضًا ابتغاء الرزق. ¶ الثاني: قصور من المعلمين الذين فهموا توحيد الله فهمًا صحيحًا، وفهموا ما يناقضه من الإشراك بالله، وفهموا حقوق التوحيد ومكملات التوحيد، ولكنهم ما بذلوه كما بذله رسل الله الكرام وأنبياؤه العظام وأهل الجد والاجتهاد والجهاد من أئمة الإسلام. ¶ والعالم الذي أعطاه الله العلم الشرعي, وقصَّر في نشره عند الدواعي إلى نشره لا يخلو من حالين: ¶ 1- إما أن يكون معذورًا.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "2- وإما أن يكون آثمًا، فيكون آثمًا إذا تمكن من نشر هذا العلم الصحيح عقيدة التوحيد وما والاها وبيان ما يناقضها وعنده قدرة حسية ومعنوية ولكنه قصَّر، والناس في جهلهم وهو يسمع ويرى فقد باء بإثم الكتمان، وعرَّض نفسه للوعيد الشديد المنصوص عليه في قول الله عز وجل : {إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ البَيِّنَاتِ وَالهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللاَّعِنُونَ -159, إلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ} [البقرة:159،160]. والمنصوص عليه في قول النبي ج: (من كتم علمًا ألجم بلجام من نار)([5]). والذي يعذر هو الذي عنده علم ولكن لا يملك القدرة الحسية أو القدرة المعنوية في الوصول إلى أماكن نائية، وحسب هذا أن يبذل جهده في حدود طاقته وفي حدود قدرته، وأنتم معشر الطلاب الذين تدرسون عقيدة التوحيد من بداية الطلب وتتدرجون في كتب العقيدة بحسب المستويات.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "إن الواجب عليكم بيان ما علمتم مبتدئين بالعشيرة والقرابة انطلاقًا من الأسرة وامتدادًا إلى ما شاء الله أن يكون، فنحن فهمنا الآن حقيقة التوحيد ومعنى لا إله إلا الله محمد رسول الله والحمد لله، ولابد من نشر هذا البيان في أسركم ومجتمعكم الذي تعيشون فيه، علِّموا بما علمتم، ودعوا ما لَم تعلموا، ولا تحتقروا من المعروف شيئًا، ولا تتجاوزوا الشيء الذي تعلمونه إلى ما لا تعلمونه، وستجدون الناس يحتاجون إلى علمكم الصحيح في هذا الباب وفي هذا الأصل العظيم \"توحيد الله عز وجل \" وبيان ما يناقضه أو ينقص تمامه وكماله، وإن أجر المعلمين عظيم لقوله ج:(إن الله وملائكته حتى النملة في جحرها وحتى الحوت في البحر ليصلون على معلمي الناس الخير)([6]). ¶ الأولى: الفرح بفضل الله وبرحمته، كما قال تعالى: {قُلْ بِفَضْلِ اللهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ}[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] وحقًّا أن من أعطاه الله عز وجل معرفة التوحيد معرفة مقرونة بالأدلة من كتاب الله وصحيح سنة رسول الله ج ومعرفة ما يضاده ليجتنبه، فقد أنعم الله عليه بأكبر النعم لأن التوحيد مفتاح الجنة، وتحقيقه وقاية من عذاب الله، وعصمة للمسلمين لدمائهم وأموالهم وأعراضهم، وموجب للشفاعة، وموجب للخروج من النار وإن دخلها الموحد بذنوب أصابَها، فهو أجل العبادات وأفضلها وأزكاها وأعظم الفرائض على الإطلاق. ¶ إذن: فالعناية بتحقيقه من صفات العقلاء ذكورًا وإناثًا، والإهمال لهذا الفرض العظيم -التوحيد- والتقليد للآباء والإخوان والمعاريف تقليدًا أعمى بدون فهم لا ينبغي من المسلمين ولا يجوز لهم أن يرضوا لأنفسهم بِهذا، فإن هذا من ضروب الجهل الَّتِي يلام عليها الإنسان السميع البصير.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "إذن: من أعطاه الله -تبارك وتعالى- ذلك فذلك فضل من الله ورحمة يغبط عليها ويجب أن يحمد الله عليها ليلاً ونَهارًا، سرًّا وعلنًا وينشرها وهذا من شكر النعمة، والمراد بالنشر تعليم الناس ما علمه العالم من العلم الشرعي. ¶ والآية الكريْمة خطاب للنَّبِي ج، والخطاب للنَّبِي ج خطاب لجميع= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = أمته {قُلْ} يا محمد {بِفَضْلِ اللَّهِ} الذي هو الإسلام الذي هو أعظم فضل تفضل الله به علينا لأنه أنقذنا به من العذاب الدنيوي والعذاب البرزخي والعذاب الأخروي. ¶ {وَبِرَحْمَتِهِ} أنزل القرآن الكريم، رحم الله به الأمة لأن الله جعله تبيانًا لكل شيء وهدًى ورحمة وبشرى للمسلمين. ¶ فعليك أيها المسلم: أن تفرح بالإسلام وأن تفرح بالقرآن، وأن يكون هذا الفرح فرحًا شرعيًّا يدعوك إلى العمل للإسلام ومحبته والعيش في ظله، ومحبة القرآن والعناية به؛ عناية بتلاوته، وعناية بتدبر معانيه، ومعرفة أحكامه، وعناية بتعليمه، وعناية بكثرة التلاوة والتكرار لما جعل الله في ذلك من كثرة الحسنات وتكفير السيئات؛ فكم سورة في القرآن الكريم يا ترى !! وكم جملة !! وكم آية !! وكم حرفًا !! إنه خير كثير، إذ أن من قرأ المصحف من فاتحته إلى خاتمته؛ فإن له بكل حرف حسنة والحسنة بعشر أمثالها، وجاء تفسير ذلك في قول النبي ج: (لا أقول الم حرف ولكن ألف حرف, ولام حرف, وميم حرف)([7]). وفي القرآن مئات آلاف الحروف؛ فكم يكسب التالي للقرآن الذي يختمه في الأسبوع مرة، أو في الشهر مرتين، أو في الشهر مرة واحدة، كم يكسب من الأجور!! لا شك أنه يكسب أجرًا كبيرًا، وخيرًا وفيرًا إذا توفرت =",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وأفادك أيضًا الخوف العظيم؛ فإنك إذا عرفت أن الإنسان يكفر بكلمة يخرجها من لسانه، وقد يقولها وهو جاهل، فلا يعذر بالجهل، وقد يقولها وهو يظن أنَّها تقربه إلى الله تعالى، كما ظن المشركون، خصوصًا إن ألهمك الله ما قصَّ عن قوم موسى مع صلاحهم وعلمهم أنَّهم أتوه قائلين: اجعل لنا إلَهًا كما لهم آلهة؛ فحينئذٍ يعظم حرصك وخوفك على ما يخلصك من هذا وأمثاله[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = شروط قبول العمل وانتفت موانع القبول، وبِهذا يفرح تالي القرآن فرحًا عظيمًا متأولاً قول الله عز وجل : {قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ} [يونس:الآية 58]. ¶ حقًّا يا تالي القرآن والمكثر من تلاوته والحريص على العمل به؛ فإن الله لو أعطاك الدنيا بحذافيرها وجعلها بين يديك فصرفتها في الطاعة فإنَّها لَم تعدل هذه النعمة الَّتِي أكرمك الله بِها ألا وهي نعمة الإسلام ونعمة القرآن: {ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الفَضْلِ العَظِيمِ} [الحديد: من الآية21]. ¶ [1] ومن هنا وجب التوقي عند النطق باللسان، فإن الله سائل كل ناطق عما نطق به إذ هو إما له وإما عليه، ويخشى ألا يعذر بالجهل وهو متمكن من التعلم وقادر عليه، فإن نطقت بالخير فهو في صحيفة حسناتك، وإن نطقت بالشر فالشر يتفاوت: أعظمه الكفر؛ إذ ربما يقول كلمة كفر وهو لا يشعر أنَّها كلمة كفر، وربَّما يقولها وهو يضحك أو يهزأ أو في نكتة من النكات الَّتِي يضحك بِها الناس يقول بكلمة كفر = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = يدخل بِها نار جهنم، وربما تكون تلك الكلمة سبب في مكثه الطويل في النار والعياذ بالله، وفي هذا المعنى يقول النبي ج: (إن العبد ليتكلم بالكلمة ما يتبين فيها يزل بِها في النار أبعد ما بين المشرق والمغرب)([8]).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وإذا كان الأمر كذلك فنحن في أمس الحاجة إلى حبس اللسان وإلى مرابطة تامة ومراقبة دائمة لأنفسنا، بحيث إذا أردنا أن نتكلم فلننظر أولاً ماذا نريد أن نقول فإن كان خيرًا أمضينا، وإن كان شرًّا فعلينا أن نكف ونرحم أنفسنا، والكلام مزلة أقدام وقبيحة من المصائب العظام؛ أعني به التقصير في مراعاة ما ينطق به هذا اللسان صاحب الخطر العظيم إذا عدل به صاحبه عما خلق لأجله. ¶ أكرر فأقول: كلنا في أمس الحاجة إلى مراقبة ألسنتنا والمحافظة عليها حتى لا يستهوينا العدو فنقع في موبقاته، فلا يجوز أن نرسل من الكلام ما لا نحسب له حسابًا فالكل مسئول عن كل كلمة ينطق بِها، واقرءوا إن شئتم قول الحق -تبارك وتعالى-: {مَا يَلْفِظُ مِنْ قَوْلٍ إلاَّ لَدَيْهِ رَقِيبٌ عَتِيدٌ} [ق:18]؛ إلا أنا ننسى هذا المشهد وهذا الموقف فنرسل من الكلام ما لا يحصى بدون أن ننظر إلى عواقبه، ولكن الله عز وجل رحم ضعفنا وفتح لنا باب التوبة؛ فلنتب إلى الله من فلتات اللسان وشره، ولنسخره في كل ما يعود علينا بالنفع دينًا ودنيا وقد قال النبي ج لَماَّ قال له معاذ([9]): (وإنا= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = لَمآخذون بِما نتكلم به؟ قال: ثكلتك أمك يا معاذ وهل يكبّ الناس في النار على وجوههم أو قال: على مناخرهم إلا حصائد ألسنتهم !!)([10]). ¶ وصلى الله على محمد وعلى آله وصحبه أجمعين. ¶ **************************** ¶ --- ¶ ([1]) سبق تخريجه. ¶ ([2]) القاديانية: فرقة نشأت في الهند، أسسها: غلام أحمد القادياني في الهند بِمعونة من الإنجليز. ¶ من عقائدهم: ¶ 1- يعتقدون أن غلام أحمد هو المسيح الموعود، وهو أفضل الأنبياء جميعًا. ¶ 2- كل مسلم عندهم كافر حتى يدخل القاديانية. ¶ 3- يبيحون الخمر والأفيون والمخدرات والمسكرات. ¶ 4- يلغون عقيدة الجهاد، ويرون الطاعة العمياء للحكومة الإنجليزية.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "5- يعتقدون أنَّهم أصحاب دين جديد مستقل، وأن رفاق غلام أحمد كالصحابة. \"الموسوعة الميسرة في الأديان والمذاهب المعاصرة\" (ص389). ¶ ([3]) الوثنية: تطلق على كل من توجه بالعبادة لحجر أو صنم أو وثن. ¶ ([4]) الرفض: بِمعنى الترك وهم الذين يرفضون إمامة الشيخين أبي بكر وعمر -رضي الله عنهما- ويتبرءون منهما ويسبون أصحاب النبي ج وينتقصونَهم، وظهروا في أوائل المائة الثانية في خلافة هشام بن عبد الملك واتبعه الشيعة. ¶ ([5]) أخرجه ابن ماجه (1/97) وصححه الألباني في صحيح سنن ابن ماجه (1/49). ¶ ([6]) سبق تخريجه. ¶ ([7]) أخرجه الترمذي (5/ 175)، وصححه الألباني -رحمه الله- في صحيح سنن الترمذي (3/9). ¶ ([8]) أخرجه البخاري (5/2377), ومسلم (4/2290). ¶ ([9]) معاذ بن جبل بن عمرو بن أوس الأنصاري الخزرجي، أبو عبد الرحمن، من أعيان الصحابة، شهد بدرًا وما بعدها، وكان إليه المنتهى في العلم بالأحكام والقرآن، مات بالشام، سنة ثمان عشرة. ¶ ([10]) أخرجه أحمد, والترمذي (5/11) وابن ماجه (2/1312) والحديث صحيح انظر صحيح سنن ابن ماجه للألباني -رحمه الله- (2/359) (3209). ¶ الحمد لله، وأشهد أن لا إله إلا الله وأشهد أن محمدًا رسول الله، أرسله الله I بشيرًا ونذيرًا وداعيًا إلى الله بإذنه وسراجًا منيرًا؛ ¶ فبلغ رسالات الله على مراد الله وترك أمته على البيضاء ليلها كنهارها لا يزيغ عنها بعده إلا هالك، اللهم صلِّ وسلم وبارك عليه وعلى آله وأصحابه أجمعين. ¶ أما بعد:",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "فقد مضى معنا في الدروس السابقة تعريف التوحيد بمعناه العام، وتعريف كل نوع من أنواع التوحيد الثلاثة: توحيد الألوهية، وتوحيد الربوبية، وتوحيد الأسماء والصفات، وعرفنا أن هذه الأنواع الثلاثة متلازمة من حيث الدلالة على المعنى؛ أي: إنَّ توحيد الربوبية يستلزم توحيد الألوهية؛ بمعنى أن من أقر بربوبية الله لزمه أن يوحده ولا يشرك به شيئًا، وتوحيد الألوهية يتضمن توحيد الربوبية؛ بمعنى أن من أفرد ربه بكل عبادة فإن هذا الإفراد يتضمن الإقرار بربوبية الله، وأنه الخالق، الرازق، المحيي، المميت، المتصرف في ملكوت السموات والأرض لا إله غيره ولا رب سواه، وأن هذين النوعين -توحيد الألوهية وتوحيد الربوبية- يستلزمان توحيد الأسماء والصفات، فكل من أقر بربوبية الله ووحدانيته لزمه الإيْمان بالأسماء والصفات الَّتِي ذكرها الله لنفسه في القرآن وذكرها النبي ج في صحيح السنة؛ كل هذا مضى في الدرس السابق. ¶ كما مضى أيضًا بيان أركان لا إله إلا الله، ومعرفة شروطها بالتفصيل المختصر. ¶ كما مضى معنا أيضًا، أن دعوة الرسل والأنبياء جميعًا تبدأ ويفتتحونَها بالدعوة إلى توحيد الله عز وجل ، والتحذير من الإشراك به؛ وذلك من أول رسول بعثه الله إلى قومه وهو نوح عليه السلام إلى أن ختمت الرسالات والنبوات بآخر الرسل وإمامهم محمد ج كما هو ثابت في القرآن والسنة والإجماع وكتب التأريخ والسير.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "ومضى معنا أيضًا أن الشبهة الَّتِي أدلى بِها المشركون في اتخاذهم وسائط من الأحياء أو الأموات ليكونوا بينهم وبين الله عز وجل ؛ هذه الشبهة هي اعتقاد المشركين أن العاصي والمقصر لا يستجيب الله لدعوته، ولا يلبِّي طلبه، ولكن عليه أن يستشفع بالصالحين من الأحياء أو من الأموات ويتوسل بِهم إلى ربه، ومن جملة ما توسل به المشركون الأوائل والمعاصرون: الأموات، والجمادات؛ حيث صوروا صورها وجعلوها بأسماء رجال صالحين سبقوا ومضوا؛ أو بقوم أولياء سواء حقيقة أو غير حقيقة، فإذا أراد الجاهل جلب مصلحة أو دفع ضر هرع إلى تلك الوسائط؛ إما إلى ضريح فيه فلان أو فلانة من ذكور الأمة أو إناثها قد فُهِّم -سواء حقيقة أو كذبًا- ووقفوا على قبره واستغاثوا به واستنجدوا بأن يرفع حاجاتَهم إلى الله عز وجل لتقضى الحاجة بزعم أنَّهم قوم عصاة لا يستجيب الله دعاءهم ولا يلبِّي طلباتِهم، فتوسطوا بغيرهم من الأحياء أو الأموات أو الجمادات، وهذا هو عين الشرك الأكبر -كما أسلفنا- الذي قاتل النَّبِي محمد ج أولئك الكافرين المشركين الذين اتخذوا من دون الله شفعاء ووسائط بزعمهم أنَّهم يقربونَهم إلى الله زلفى كما في قول الله عز وجل : {مَا نَعْبُدُهُمْ إلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3].",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وكما عرفنا أن النبي ج بعث إلى هذه الأمة العرب والعجم، والقاصي والداني، واليهود، والنصارى، والمجوس، وغيرهم من أهل النحل والملل، كلهم تعبدهم الله بما جاء به النبي ج من الشرع المطهر الذي هو دين الإسلام، ولا يقبل الله سبحانه من أحد سواه وقال عز وجل : {وَمَنْ يَبْتَغِ غَيْرَ الإسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الخَاسِرِينَ} [آل عمران:85], وقال عز وجل : {إِنَّ الدِّينَ عِنْدَ اللَّهِ الإسْلامُ} [آل عمران:من الآية19]. فدعاهم النبي ج وبدأ بعشيرته لأن الله قال له: {وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ} [الشعراء:214]، وتوسع نطاق الدعوة فعمَّ أهل مكة، ثم اتسع نطاقها فخرج النبي ج يعرض نفسه على القبائل العربية قبيلة قبيلة ليحموه حتى يبلغ رسالة ربه، فأوذي أذًى شديدًا وصبر وصابر وتحمل حتى أظهر الله الدين؛ فانتشر الإسلام في جزيرة العرب بل وفي غير جزيرة العرب بالتدريج في خلال ثلاثة وعشرين عامًا الَّتِي هي مدة نزول القرآن الكريم والسنة المطهرة. ¶ وبعد ذلك أتى الخلفاء الراشدون وساروا على الطريق والمنهج الذي سار عليه رسول الله ج ولَم يغيروا ولَم يبدلوا إلا أنَّهم ليسوا بمعصومين كما كان النبي ج معصومًا، ولكنهم ترسموا خطاه في الدعوة والجهاد والتعليم والحرص على نفع المسلمين، والحرص على نشر الإسلام حتى يبلغ القاصي والداني، فعلوا ذلك كله ووثائق التأريخ شاهدة.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "وأما الكفار فإن النبي ج لما قال لهم: قولوا: لا إله إلا الله فهموا معناها وأنَّهم إذا قالوها نبذوا عبادة أصنامهم وحصروا العبادة لله الواحد القهار فقط؛ لأن القرآن نزل بلغة العرب وهم قوم عرب خُلَّص يفهمون من قول الله عز وجل : {فَاعْلَمْ أَنَّهُ لا إِلَهَ إلاَّ اللَّهُ} [محمد: من الآية19] أن {لاَ إِلَهَ} تنفي جميع ما يعبد من دون الله، و {إلاَّ اللَّهُ} تثبت العبادة لله وحده دون سواه؛ فبطلت عبادة الأصنام والأوثان على اختلاف أنواعها وأشكالها؛ غير أن القوم لَم يقتنعوا بِهذه الدعوة الكريمة، وردوا على النبي ج بما قصه الله: {أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} [ص:5]. ¶ وبعد ذلك تواصوا -أي: وصّى بعضهم بعضًا- أن يمشوا ويثبتوا على ما كان عليه الآباء والأجداد من عبادة غير الله -تبارك وتعالى- كما قص الله خبرهم بقوله: {وَانْطَلَقَ الْمَلأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ إِنَّ هَذَا لَشَيْءٌ يُرَادُ -6, مَا سَمِعْنَا بِهذا فِي الْمِلَّةِ الآخِرَةِ} [ص: من الآية 6، 7]. أي: ملة عيسى عليه السلام ، {إِنْ هَذَا إلاَّ اخْتِلاقٌ} [ص: من الآية7]. يعنِي: ما هذا إلا كذبًا جاء به محمد ج ولَم يكن وحيًا ولَم يكن قرآنًا ولَم ينْزل عليه شيئًا من عند الله، هكذا ردوا عنادًا وكبرًا وحسدًا لهذا النَّبِي -عليه الصلاة والسلام-، وتضليلاً للأمة الَّتِي أعزها الله -تبارك وتعالى- بِهذه الرسالة الكريمة أنقذ من شاء منهم، وأما من سبقت عليه الشقوة فإنه قد أعرض عن الحق. ¶ هذا كخلاصة لِمَا سبق. ¶ ****************************",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "واعلم أن الله سبحانه من حكمته لَم يبعث نبيًّا بِهذا التوحيد إلا جعل له أعداء، كما قال الله تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الإنْسِ وَالجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ القَوْلِ غُرُورًا} [1] [الأنعام: من الآية112]. ¶ وقد يكون لأعداء التوحيد علومٌ كثيرة، وكتبٌ وحججٌ كما قال تعالى: {فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ العِلْمِ} [غافر:من الآية83]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] وأما فيما يتعلق بِهذا الدرس، فما ذكره المؤلف هو الواقع؛ إذ ما من نبي من أنبياء الله إلا تصدى له أهل الباطل عبر امتداد تأريخ الرسالة، ولكنه يستمر منطلقًا في دعوته ولا يرده عناد المعاندين وتكذيب المكذبين، ولَم يرده الأذى الذي يواجهه من أولئك المعتدين الضالين من قومه الأعداء الألداء لله ولرسوله وللمؤمنين، كما أخبر الله عن شياطين الإنس والجن أنَّهم يوحي بعضهم إلى بعض زخرف القول غرورًا، يزينون الأقوال بالباطل والكذب، من أجل أن يصدوا أنفسهم عن سبيل الله ويصدوا غيرهم عن سبيل الله، وأما الأنبياء فمعصومون، ولو قتل الواحد منهم في سبيل تبليغ رسالة الله ما تقهقر ولا ضعف، وإنما يستمر دائمًا وأبدًا حتى يقضي الله بينه وبين قومه، فكانت الأمم قبل بعثة النبي ج مع رسلهم من آمن مع الرسول نجا، ومن كذَّب -وهم الكثير- أنزل الله عليهم بأسه الذي لا يرد عن القوم المجرمين. ¶ وهكذا كل داعٍ يدعو بدعوة رسل الله لابد أن يؤذى, ولابد أن ينتصب له أعداء ويزخرفون الأقوال ويزينونَها لمن قل نصيبهم من العلم=",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "إذا عرفت ذلك، وعرفت أن الطريق إلى الله لا بدَّ له من أعداءٍ قاعدين عليه أهل فصاحة وعلمٍ وحججٍ؛ فالواجب عليك أن تتعلم من دين الله ما يصير سلاحًا لك تقاتل به هؤلاء الشياطين الذين قال إمامهم ومقدمهم لربك عز وجل : {لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ -16, ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف:16-17][1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = وقل حظهم من التوفيق؛ فيصرفون الناس عن دعوة الحق وعن دعوة الخير عامة كما هو حاصل من المشركين، ويحصل من أهل البدع المضلة الَّتِي حذر منها النبي ج أبلغ التحذير حيث قال في وصيته القيمة وموعظته البليغة في حديث طويل: (وإياكم ومحدثات الأمور؛ فإن كل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار) فأهل البدع أيضًا يتصدون لأهل السنة في كل زمان وفي كل مكان، ويلبِّسون على الناس، ويحكمون بالضلالة والغواية على أهل السنة، ولكن الله يبعث من يقوم على إحياء السنة وقمع البدعة وردها حتى تحيا السنن وتموت البدع، ولو واجه طالب العلم في ذلك صنوفًا من الأذى فإن الأجر عند الله -تبارك وتعالى- كبير، وقد قال الله عن رسله وأنبيائه: {وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إلاَّ عَلَى رَبِّ العَالَمِينَ [ [الشعراء:109]. ¶ [1] إن أعداء التوحيد، وأعداء السنة من مشركين ومبتدعين وضلال، يأتون بحجج ويلبسون على الناس بِها، والعاصي الذي يجري وراءهم وعلى= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = شاكلتهم ينقل تلك الحجج بدون أن يفقه معناها ولا يعلم مقتضاها.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ومن هنا وجب على المسلمين عمومًا وعلى طلاب العلم خصوصًا، أن يبذلوا جهودهم في تعلم السنة والتفقه فيها، وأخذها عن العلماء ومن بطون الكتب الَّتِي تحمل سنة النبي ج، وأن يحذروا من البدع ومن أهلها ومن الكتب الَّتِي تنتشر فيها البدع، نعم عليهم أن يحذروا الحذر الأكيد؛ فإذا فعلوا ذلك سلمت عقيدتًهم، وسلم منهج دعوتِهم، وفازوا بخيري الدنيا والآخرة؛ لأنَّهم دعاة حق. ¶ ودعاة الحق هم أتباع الرسل في أسلوب دعوتِهم وفي صدقهم وإخلاصهم وفي صوابِهم؛ لأن الدعوة لابد أن يكون من ركائزها الصواب، والصدق، والإخلاص، والنصح للمدعوين؛ فإذا واجههم أهل الباطل بحجج فإن أهل العلم يتصدون لتلك الحجج ويقذفون عليها بنصوص الكتاب والسنة فإذا هي داحضة، والحق هو الذي يبقى، والسنة هي الَّتِي عليها النور، والبدعة ظلمة، ظلمة في قلوب أهلها، وفي وجوههم، وفي جوارحهم، والسنة نور على وجوه أهلها، وفي قلوبِهم، وفي جوارحهم هذا أمر معلوم بصريح النصوص والآثار كما قال الله عز وجل : {يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ [ [آل عمران: من الآية106]. فتبيض وجوه أهل الحق والسنة، وتسود وجوه أهل الشرك والباطل والبدع. ¶ كلما أتى المشركون أو المبتدعون بحجج مضللة عن الصراط المستقيم؛ فإن الله -تبارك وتعالى- قد أنزل في هذا القرآن ما يبطل كل= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = حجة يدلي بِها مشرك أو مبتدع أو مضلل للناس كما قال الله عز وجل للنَّبِي ج: {وَلا يَأْتُونَكَ بِمَثَلٍ إلاَّ جِئْنَاكَ بِالحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان:33]. يعنِي: كلما أدلى المشركون بحجة من الحجج الداحضة الواهية، أوحى الله إلى نبيه قرآنًا يبطل تلك الحجة وينهيها حتى تكون هباءً.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وعليه فدعاة الحق أئمتهم الرسل والأنبياء وكل من تأسى بالرسل والأنبياء اللاحق عن السابق، وأئمة دعاة الضلال شياطين الإنس والجن وفي مقدمتهم إبليس الذي بارز الله بالعداوة، والذي أقسم ليضلَّنَّ الأمة وليغوينَّهم أجمعين؛ إلا من استثنى الله -تبارك وتعالى- من عباده الصالحين قال إبليس ما قصه الله عنه بقوله -تبارك وتعالى-: {لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ المُسْتَقِيمَ} [الأعراف: من الآية16]. ¶ والصراط المستقيم: هو طريق الحق الذي أمر الله الأمة كلها بسلوكه، ونَهاهم عن الاعوجاج عنه وهو الدخول في طرق الباطل: {ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف:17]. ¶ هكذا أعلن إبليس دعوة الضلال والإضلال وأنه سيسعى في إغواء الأمة بكل وسيلة من الوسائل، ويدخل عليهم من كل باب من أبواب الضلال والإغواء؛ فمن استجاب له وانقاد لغروره وتضليلاته هلك كما أخبرنا الله بمكره فقال: {إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ} [فاطر:من الآية6]. ومن أطاع ربه وخالف شياطين الإنس والجن من مشركين = ¶ ولكن إذا أقبلت على الله، وأصغيت إلى حججه وبيناته؛ فلا تخف ولا تحزن: {إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا}[1] [النساء: من الآية76]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = ومبتدعين، وملحدين، ومنحرفين عن الحق والصواب فاز بسعادة الدارين فهنيئًا لأولياء الرحمن، وتبًّا لأولياء الشيطان. ¶ [1] إنَّ تكالب الأعداء على أهل الحق لا يستغرب، فإذا استقام أهل الحق عليه، ودافعوا عنه، ونشروه، ونصروه، أعانَهم الله, وهزموا أهل الباطل وسحقوا باطلهم في كل زمان وفي كل مكان؛ فيبوء أهل الباطل بالخسران ويفوز أهل الحق برضوان الله عز وجل ؛ لذا قال الله عز وجل : {إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا} [النساء: من الآية76].",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وأنت أيها السني المؤمن الموحد أعانك الله بأعظم سلاح وهو سلاح القرآن، وسلاح الإيْمان، وسلاح السنة، تحارب بِهذا السلاح أعداء الله وأعداء رسوله، وذلك بنشر الحق مدللاً عليه من كتاب ربك وسنة نبيك -عليه الصلاة والسلام-، تنشر الكتاب والسنة وأنت معتز بهما، تذود عنهما بالحق رجاء ثواب الله ومغفرته ورحمته، وترد على شبه أهل الشبه وتضليل أهل التضليل بما أتاك الله عز وجل من هذا السلاح القوي كتاب ربك وصحيح سنة نبيك محمد ج بالفهم الصحيح. فهم سلفك الصالحين أوعية العلم وأئمة الدين. ¶ والعامي من الموحدين يغلب الألف من علماء هؤلاء المشركين؛ كما قال تعالى: {وَإِنَّ جُنْدَنَا لَهُمُ الغَالِبُونَ} [الصافات:173]. فجند الله هم الغالبون بالحجة واللسان؛ كما أنَّهم هم الغالبون بالسيف والسنان، وإنما الخوف على الموحد الذي يسلك الطريق وليس معه سلاح , وقد منَّ الله تعالى علينا بكتابه الذي جعله الله تبيانًا لكل شيء وهدًى ورحمة وبشرى للمسلمين، فلا يأتي صاحب باطل بحجة إلا وفي القرآن ما ينقضها ويبين بطلانِها؛ كما قال تعالى: {وَلا يَأْتُونَكَ بِمَثَلٍ إلاَّ جِئْنَاكَ بِالحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان:33]. قال بعض المفسرين: هذه الآية عامةٌ في كل حجة يأتي بِها أهل الباطل إلى يوم القيامة [1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "1] ولَما كان لأهل التوحيد -الذين حققوا توحيدهم على الوجه الصحيح- مزية رفيعة أشاد بِهم المؤلف -رحمه الله- فقال: \"والعامي من الموحدين يغلب ألفًا من علماء هؤلاء المشركين\". أي رجل عامي واحد يجالس العلماء ويتفقه على أيديهم ليس من المتبحرين في العلم لكنه جالس العلماء، وسمع القرآن، وسأل عن معانيه، وبحث عن السنة، وعرف الواجب من أحكام إسلامه وتوحيده، لو وقف أمامه ألف مشرك وألف مبتدع مضلل فإن الله عز وجل يوفقه فيقول كلمة الحق ويقف معها ويرد على أهل الباطل؛ فإن لَم يعرف الرد على باطلهم بالتفصيل كالعلماء وإلا فسيقول لهم: إن الذي تقولونه غريب عن نصوص الكتاب والسنة الَّتِي جاء بِها نبي الإسلام، والذي تعتقدونه بعيد عن الصراط المستقيم لا أفقهه ولا أعرفه ، ولكن الحق هو ما قاله علماء السنة الذين= ¶ وأنا أذكر لك أشياء مما ذكر الله في كتابه جوابًا لكلام احتج به المشركون في زماننا علينا فنقول: جواب أهل الباطل من طريقين: مجمل، ومفصل[1]. ¶ أما الْمجمل: فهو الأمر العظيم، والفائدة الكبيرة لمن عقلها، وذلك قوله تعالى: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إلاَّ اللَّهُ} [آل عمران: من الآية7]. وقد صح عن رسول الله ج أنه قال: (إذا رأيتم الذين يتبعون ما تشابه منه؛ فأولئك الذين سمَّى الله؛ فاحذروهم)[2]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = فهموا الكتاب, وفهموا السنة على الوجه الصحيح، ونشروا علمهما في الخليقة ابتغاء وجه الله والدار الآخرة.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إذن؛ فالمشركون والمبتدعون مغلوبون ومهزومون أمام الحق الذي جاء في الكتاب العزيز، وأمام السنة الَّتِي جعلها الله -تبارك وتعالى- صراطًا مستقيمًا وطريق هدى يهتدي بِها من صدق في طلب الهدى وصدق في طلب الصراط المستقيم وهو يقول: {اهْدِنَا الصِّرَاطَ المُسْتَقِيمَ} (1). ¶ [1] هذا يدل على غزارة علمه -رحمه الله-؛ أي: جواب أهل الباطل من مشركين وأتباع المشركين والمتشبهين بالمشركين من كل مضلل عن طريق الحق من طريقين: مجمل ومفصل. ¶ [2] فأما الطريق المجمل فهو آيات محكمات، يعني واضحات المعاني بِمجرد= ¶ مثال ذلك: إذا قال لك بعض المشركين: {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} [يونس:62]. وأن الشفاعة حقٌّ، وأن الأنبياء لهم جاه عند الله، أو ذكر كلامًا للنبي ج يستدل به على شيءٍ من باطله، وأنت لا تفهم معنى الكلام الذي ذكره. ¶ فجاوبه بقولك: إن الله ذكر في كتابه أن الذين في قلوبِهم زيغٌ يتركون الْمُحكم ويتبعون المتشابه، وما ذكرته لك من أنَّ الله تعالى ذكر أنَّ المشركين يقرون بالربوبية، وأن كفرهم بتعلقهم على الملائكة والأنبياء والأولياء، مع قولهم: {هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: من الآية18]. هذا أمر محكم بينٌ لا يقدر أحدٌ أن يغير معناه، وما ذكرتَ لي أيها المشرك من القرآن أو كلام النبي ج لا أعرف معناه، ولكن أقطع أنَّ كلام الله لا يتناقض، وأنَّ كلام النبي ج لا يخالف كلام الله عز وجل ، وهذا جوابٌ جيدٌ سديد، ولكن لا يفهمه إلا من وفقه الله تعالى؛ فلا تستهنْ به؛ فإنه كما قال تعالى: {وَمَا يُلَقَّاهَا إلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إلاَّ ذُو حَظٍّ عَظِيم} [فصلت:35][1]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "= قراءتِها تفهم معانيها كما قال عز وجل : {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللَّهُ وَالرَّاسِخُونَ فِي العِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلاَّ أُولُو الألبَابِ} [آل عمران:7]. ¶ [1] هكذا تجد من يعدل عن السنة إلى البدعة؛ فإنه متشبث بآيات في القرآن فيها اشتباه ومعانيها غير واضحة لكل أحد ، ما يعرف معانيها إلا = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = الراسخون في العلم، فحينما يأتي صاحب هوى ويقول: قال الله كذا؟ وقال كذا؟ ولماذا أمر بكذا؟ ولماذا لَم يأمر بكذا؟ ولماذا خلق إبليس؟ ولماذا ولماذا؟!! هذه كلها شبه شيطانية يتلقاها شياطين الإنس عن شياطين الجن أو عن مثلهم، أما من طلب الهداية صادقًا فإنه يؤمن إيْمانًا تامًّا أن كتاب الله من فاتحته إلى خاتمته لا يوجد فيه آيات تبطل معاني آيات أخرى إلا ما كان من قبل الناسخ والمنسوخ، كما لا توجد آيات تكذب آيات، ولكن الآيات منه تصدق الآيات وتشهد لها وتدل عليها كما قال الله عز وجل : {اللَّهُ نَزَّلَ أَحْسَنَ الحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ} [الزمر: من الآية23].",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ومعنى متشابِهًا أي: يشبه بعضه بعضًا في التصديق، والجودة، والكمال، والدعوة إلى الحق بحذافيره، والتحذير من الباطل بحذافيره، فعلامة أهل السنة أنَّهم ما كان من المحكم عرفوا معانيه وعملوا به، وما كان من المتشابه فلم يعلموا معناه بل أشكل عليهم معنى بعض الآيات في القرآن الكريم لَم يفهموا معانيها: {يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا} أي: كل من المحكم والمتشابه أنزله الله -تبارك وتعالى- وفوق كل ذي علم عليم. ¶ فقوم يعلمون الْمُحكم فقط ولا يعلمون المتشابه. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وآخرون يعلمون معاني الْمُحكم ويعلمون معاني الْمُتشابه و {يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا} [آل عمران: من الآية7]. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين. ¶ **************************** ¶ وأما الجواب المفصل، فإن أعداء الله لهم اعتراضات كثيرة على دين الرسل، يصدون بِها الناس عنه. ¶ منها قولهم: نحن لا نشرك بالله، بل نشهد أنه لا يخلق ولا يرزق ولا ينفع ولا يضر إلا الله وحده لا شريك له، وأن محمدًا ج لا يَملك لنفسه نفعًا ولا ضرًا، فضلاً عن عبد القادر أو غيره، ولكن أنا مذنب، والصالحون لهم جاه عند الله، وأطلب من الله بِهم؛ فجاوبه بما تقدم، وهو أن الذين قاتلهم رسول الله ج مقرون بِما ذكرتَ، ومقرون أن أوثانَهم لا تدبر شيئًا، وإنَّما أرادوا الجاه والشفاعة، واقرأ عليه ما ذكر الله في كتابه ووضحه. ¶ فإن قال: هؤلاء الآيات نزلت فيمن يعبد الأصنام؛ كيف تجعلون الصالحين من الأصنام أم كيف تجعلون الأنبياء أصنامًا ؟! فجاوبه بما تقدم؛ فإنه إذا أقر أن الكفار يشهدون بالربوبية كلها لله، وأنَّهم ما أرادوا ممن قصدوا إلا الشفاعة.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ولكن أراد أن يفرق بين فعلهم وفعله بما ذكر؛ فاذكر له أن الكفار منهم من يدعو الأصنام، ومنهم من يدعو الأولياء الذين قال الله فيهم: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} [الإسراء: من الآية57]. ويدعون عيسى بن مريم وأمه، وقد قال الله تعالى: {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلانِ الطَّعَامَ انْظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الآياتِ ثُمَّ انْظُرْ أَنَّى يُؤْفَكُونَ -75, قُلْ أَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَمْلِكُ لَكُمْ ضَرًّا وَلا نَفْعًا وَاللَّهُ هُوَ السَّمِيعُ العَلِيمُ} [المائدة:75، 76]. ¶ ــــــــــــــــــــــــــــــــــ ¶ ..................................... ¶ واذكر له قوله تعالى: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلائِكَةِ أَهَؤُلاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ -40, قَالُوا سُبْحَانَكَ أَنْتَ وَلِيُّنَا مِنْ دُونِهِمْ بَلْ كَانُوا يَعْبُدُونَ الجِنَّ أَكْثَرُهُمْ بِهم مُؤْمِنُونَ} [سبأ:40، 41], وقوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلاَّمُ الغُيُوبِ} [المائدة:116]. ¶ فقل له: أعرفت أن الله كفّر من قصد الأصنام، وكفّر أيضًا من قصد الصالحين، وقاتلهم رسول الله صلى الله عليه و سلم ¶ فإن قال: الكفار يريدون منهم، وأنا أشهد أن الله هو النافع الضار المدبر، لا أريد إلا منه، والصالحون ليس لهم من الأمر شيء، ولكن أقصدهم أرجو من الله شفاعتهم.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "فالجواب: أن هذا قول الكفار سواء بسواء، فاقرأ عليه قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3]. وقوله تعالى: {وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّه} [يونس: من الآية18]. ¶ واعلم أن هذه الشبه الثلاث هي أكبر ما عندهم، فإذا عرفت أن الله وضَّحها في كتابه، وفهمتها فهمًا جيدًا، فما بعدها أيسر منها. ¶ فإن قال: أنا لا أعبد إلا الله وهذا الالتجاء إلى الصالحين ودعاؤهم ليس بعبادة. ¶ ــــــــــــــــــــــــــــــــــ ¶ ..................................... ¶ فقل له: أنت تقر أن الله افترض عليك إخلاص العبادة وهو حقه عليك؟ فإذا قال: نعم؛ فقل له: بين لي هذا الذي فرضه الله عليك، وهو إخلاص العبادة لله وحده، وهو حقه عليك؟ فإن كان لا يعرف العبادة ولا أنواعها، فبينها له بقولك: قال الله تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً} [الأعراف: من الآية55] فإذا أعلمته بِهذا، فقل له: هل علمت هذا عبادة لله؟ فلابد أن يقول: نعم، والدعاء مخ العبادة؛ فقل له: إذا أقررت أنه عبادة لله، ثم دعوت الله ليلاً ونَهارًا خوفًا وطمعًا في تلك الحاجة نبيًّا أو غيره، هل أشركت في عبادة الله غيره ؟ فلابد أن يقول: نعم؛ فقل له بقول الله تعالى إذا علمت: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} [الكوثر:2]. وأطعت الله ونحرت له هل هذا عبادة ؟ فلابد أن يقول: نعم. فقل له: فإذا نحرت لمخلوق، نبي أو جني أو غيرهما هل أشركت في هذه العبادة غير الله ؟ فلابد أن يقر ويقول: نعم.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وقل له أيضًا: المشركون الذين نزل فيهم القرآن، هل كانوا يعبدون الملائكة والصالحين واللات وغير ذلك ؟ فلابد أن يقول: نعم. فقل له: وهل كانت عبادتُهم إياهم إلا في الدعاء والذبح والالتجاء ونحو ذلك، وإلا فهم مقرون أنَّهم عبيد الله تحت قهره، وأن الله هو الذي يدبر الأمر، ولكن دعوهم والتجئوا إليهم للجاه والشفاعة، وهذا ظاهر جدًّا. ¶ فإن قال: أتنكر شفاعة رسول الله ج وتبرأ منها ؟ فقل: لا أنكرها ولا أتبرأ منها، بل هو ج الشافع والمشفع، وأرجو شفاعته، لكن الشفاعة كلها لله، كما قال تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا} [الزمر: من الآية44]. ¶ ــــــــــــــــــــــــــــــــــ ¶ ..................................... ¶ ولا تكون إلا من بعد إذن الله، كما قال عز وجل : {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} [البقرة: من الآية255]. ولا يشفع في أحد إلا من بعد أن يأذن الله فيه، كما قال عز وجل : {وَلا يَشْفَعُونَ إِلاَّ لِمَنِ ارْتَضَى} [الأنبياء: من الآية28]. وهو لا يرضى إلا التوحيد، كما قال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ} [آل عمران: من الآية85]. فإذا كانت الشفاعة كلها لله، ولا تكون إلا من بعد إذنه، ولا يشفع النبي ج ولا غيره في أحد حتى يأذن الله فيه، ولا يأذن الله تعالى إلا لأهل التوحيد، تبين لك أن الشفاعة كلها لله، وأطلبها منه، فأقول: اللهم لا تحرمني شفاعته، اللهم شفعه في وأمثال هذا. فإن قال: النبي ج أعطي الشفاعة، وأنا أطلبه مما أعطاه الله.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "فالجواب: أن الله أعطاه الشفاعة ونَهاك عن هذا، فقال تعالى: {فَلا تَدْعُو مَعَ اللَّهِ أَحَدًا} [الجن: من الآية18]، فإذا كنت تدعو الله أن يشفع نبيه فيك، فأطعه في قوله: {فَلا تَدْعُو مَعَ اللَّهِ أَحَدًا}. وأيضًا فان الشفاعة أعطيها غير النبي ج، فصح أن الملائكة يشفعون، والأفراط يشفعون، والأولياء يشفعون، أتقول: إن الله أعطاهم الشفاعة فأطلبها منهم ؟ ¶ فإن قلت: هذا رجعت إلى عبادة الصالحين الَّتِي ذكر الله في كتابه، وإن قلت: لا، بطل قولك: أعطاه الله الشفاعة وأنا أطلبه مما أعطاه الله[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] فمعناه ما ذكر المؤلف من أن جواب أهل الباطل من طريقين مجمل ومفصل، وقد سبق الكلام على الجواب المجمل، وأما المفصل فهو على اسمه مفصل. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وخلاصة التفصيل تتجلى في الأمور التالية: ¶ الأمر الأول: بيان أن من أعداء الله المشركين وغيرهم من أهل الأهواء والضلال مَنْ لهم اعتراضات كثيرة على دين المرسلين الذي أرسلهم به رب العالمين يصدون به الناس عنهم، ومن تأمل نصوص الكتاب والسنة وجد ذلك كالصبح الشارق، ولكن الله لهم بالمرصاد ومن ورائهم محيط. ¶ الأمر الثاني: بيان أن المشركين في عصر الشيخ محمد بن عبد الوهاب -رحمه الله- عندهم ما كان عند المشركين في عهد الدعوة المحمدية من الشركيات والخرافات، غير أن عند علمائهم الضالين المضلين فلسفة شيطانية وأدلة إبليسية؛ حيث قالوا: \"نحن لا نشرك بالله بل نشهد أنه لا يخلق ولا يرزق ولا ينفع ولا يضر إلا الله وحده لا شريك له، وأن محمدًا ج لا يملك لنفسه نفعًا ولا ضرًّا فضلاً عن عبد القادر([1]) أو غيره= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = ولكن نحن مذنبون، والصالحون لهم جاه عند الله وأنا أطلب من الله بِهم\".",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وقد أرشد المؤلف -رحمه الله- إلى جوابِهم على هذه الشبهة: ¶ وهو أن الذين قاتلهم رسول الله ج مقرون بأن الله هو الخالق الرازق والضار والنافع، ولكنهم كانوا يستغيثون بالصالحين أو غيرهم من الأصنام والأوثان رجاء شفاعتها في جلب المصالح ودفع المضار؛ فكانوا كفارًا بذلك بشهادة القرآن، وهكذا مشركو زماننا يفعلون ويعتقدون فحكمهم كحكمهم، ومن تشبه بقوم فهو منهم. ¶ الأمر الثالث: إيضاح الرد على من قال عن مشركي هذا الزمان: \"أنا لا أريد عند استشفاعي بالصالحين شيئًا منهم من جلب مصلحة ودفع ضر بل أريد من الله، وإنَّما قصدتُهم استشفاعًا وتوسلاً بِهم لقربِهم من الله وقداستهم لديه\". ¶ فيكون جوابه بظاهر القرآن كقوله عز وجل : {وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: من الآية18]. ¶ وبالإيضاح أن الشفاعة شفاعتان: منفية، ومثبتة. ¶ فأما المنفية: فهي الَّتِي يرجوها المشركون من معبوداتِهم. ¶ وأما المثبتة: فهي الَّتِي أثبتها الله عز وجل في كتابه وبينها النبي ج في سنته وأجمع عليها علماء المسلمين الذين لا يجمعون على ضلالة. = ¶ فإن قال: أنا لا أشرك بالله شيئًا، حاشا وكلا، ولكن الالتجاء إلى الصالحين ليس بشرك[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = الأمر الرابع: التصريح الواضح بنصوص الكتاب والسنة أن الشفاعة ملك لله، ولا تكون لأحد أو في أحد إلا من بعد إذنه لقوله تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ} [البقرة: من الآية255]. والنصوص في ذلك كثيرة معلومة، وبِها يبطل ما تعلق به المشركون القبوريون والغلاة في الصالحين الذين قالوا: إن النبي ج أعطي الشفاعة ونحن نطلب منه مما أعطاه الله.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "الأمر الخامس: إدانة المشركين الجاهلين الذين لا يعرفون الفرق بين التوحيد والشرك بدليل قولهم: \"إن الالتجاء إلى الصالحين في جلب المصالح ودفع المضار ليس بشرك\". وذلك بِمسألتهم عن إقرارهم أن الشرك حرام، وأنه أعظم من الزنا، وأن الله لا يغفره، وهم مع ذلك لا يعرفون حقيقة الشرك الذي صرح الكتاب والسنة بتحريمه، ولا يسألون عنه؛ بل هم معرضون عن سؤال أهل الذكر، وغير قابلين لنصيحة الناصحين ألا ساء ما يعملون. ¶ [1] هذه الشبهة هي شبهة المشركين في ذاك الزمان وفي هذا العصر، كل من غلا في الصالحين فإنه يقول: إنني لا أعبد الأصنام والأوثان ولا أشرك بالله شيئًا، ولكن نلجأ إلى الصالحين لقربِهم من ربِّهم وقداستهم عنده ولأن لهم ما يشاءون عند الله؛ فنحن نلجأ إليهم نطلب منهم رفع= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "= حاجاتنا من جلب المصالح ودفع المضار، ويزيدون على ذلك تلبيسًا بأنَّهم قوم عصاة، وأن العاصي لا يستجاب له، فليس هناك طريق لقضاء حاجاتِهم وتفريج كرباتِهم وشفاء مرضاهم ونحو ذلك إلا عن طريق الصالحين الأحياء والأموات -كما زعموا-، فهم يلجئون إليهم في قيودهم ويرون بأن هذا ليس بشرك وإنما هو استشفاع وتوسل وواسطة، ويظنون أن الشرع الشريف لا يمنع من ذلك ولا يعتبره شركًا، وإنما الشرك عند من يعتقد أن المعبودات من دون الله تخلق وترزق وتحيي وتميت وغير ذلك، ولهذا دائمًا يرددون من قديم الزمان -ومشركو زماننا يرددون- بأننا لا نعتقد في الصالحين خلقًا ولا إيجادًا، يعني لا نعتقد أنَّهم يخلقون شيئًا أو يوجدون شيئًا ولكن لقربِهم من الله عز وجل فإننا نطلب منهم أن يرفعوا حاجاتنا إلى الله وهذا هو الشرك الأكبر المخرج من الملة، لأنَّهم جعلوا مع الله وسائط فاستهانوا بالله عز وجل وظنوا أنه لا يسمع منهم، فجعلوا وسائط بينهم وبينه فشبهوا الله بالملوك والعظماء من الناس الذين لا يدرون عن أفراد رعاياهم حتى يأتوا المقربين منه والحجاب والوزراء فيذكرون حاجة فلان ومشكلة فلان ويحصل من الملوك والعظماء عند ذلك العطف على فلان الذي ما كانوا يعرفون عنه شيئًا حتى ذكر له الحجاب والوزراء والمقربون فقضيت الحاجة، فهم هكذا يسيئون الظن بالله عز وجل لأنه لا يمكن أن يسمع دعاءهم ولا يلبِّي طلباتِهم ولا يقضي حاجاتِهم إلا بواسطة الصالحين فيكون الأمر كما قال الله عز وجل = ¶ فقل له: إذا كنت تقر أن الله حرم الشرك أعظم من الزنا، وتقر أن الله لا يغفره؛ فما هذا الأمر الذي حرمه الله وذكر أنه لا يغفره؟ فإنه لا يدري[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = عنهم: {مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3]، فهي شبهة باطلة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وعليه فإن اتخاذ الوسائط شرك أكبر وعمل منكر؛ إذ لا فرق بين من يعبد الأحجار والأشجار والأخشاب والشمس والقمر وبين من يأتي إلى قبر من يدعي بأنه ولي من أولياء الله ذكرًا أو أنثى أو نبي من أنبياء الله ثم يجعله واسطة بينه وبين ربه، ويطلب منه قائلاً: \"يا فلان ارفع حاجتي إلى الله لتقضى\"، أو \"مدد يا فلان\". ونحو ذلك من الألفاظ الشركية الَّتِي من قالها وفعلها واعتقدها فهو من أهل الشرك بالله الشرك الأكبر. ¶ [1] فالمشرك جاهل، والمشركون أصناف: أغلبهم لا يعرف أن هذا الصنع شرك، وسبب هذا الجهل عدم قبول بيان أهل العلم لضروب الشرك ¶ وخطره وحقيقة التوحيد وفضله؛ بل يصمون آذانَهم، ويمنعون غيرهم من الاستماع إلى الحق، ويصرفون أنفسهم عنه، وهؤلاء قامت عليهم الحجة الرسالية ببلاغ العلماء لهم، ولكنهم تركوا أعظم الأسباب الَّتِي يعرف بِها التوحيد من الشرك وتعرف الأحكام على اختلاف أنواعها. ¶ وما هي الأسباب يا فطن ؟. = ¶ فقل له:كيف تبرئ نفسك من الشرك وأنت لا تعرفه ؟! أم كيف يحرم الله عليك هذا ويذكر أنه لا يغفره ولا تسأل عنه ولا تعرفه ؟! أتظن أن الله يحرمه ولا يبينه لنا ؟![1]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "= الأسباب هي طاعة الرسل والأنبياء أيام حياتِهم ووجودهم، ومن بعد الرسل والأنبياء طاعة العلماء الذين يسلكون وينهجون نَهج الرسل والأنبياء بطاعتهم والإقبال عليهم ومحبتهم وتصديقهم وترك كل من يخالفهم، أو يصد عن دعوتِهم ويصرف الناس عنها، فمن فعل ذلك فقد اهتدى، لأن هؤلاء الرسل وأتباع الرسل هم العارفون بالله وما يجب له I، وما يجب أن يعمله العبد، وما يجب أن يمتنع عنه العبد، وغيرهم لا يعلم ذلك إلا إذا تعلم قاصدًا الحق والعمل به فعندهم -عند المشركين القدامى والمعاصرين- أن الزنا جريمة منكرة؛ بينما اللجوء إلى الصالحين المقبورين أهل الأضرحة يعتبرونه عبادة وتدين، فإذا نوقش المشرك في هذه الأمور بالمقارنة بين الزنا والسرقة وشرب الخمر وبين اللجوء إلى الصالحين في قبورهم من أجل جلب المصلحة ودفع الضر رأى بأن الزنا والسرقة وشرب الخمر عظائم، لكن اللجوء إلى الصالحين في قبورهم يرون أنه من العبادات ومن محبة الصالحين ومن الأسباب الَّتِي تقضى بِها الحوائج وتكشف بِها الكروب ونحو ذلك من الشبه الَّتِي يوردها المشركون وفي القرآن والسنة تفنيدها, وبيان بطلانِها بالنصوص الصريحة. ¶ [1] في بداية دعوة الشيخ محمد بن عبد الوهاب -يرحمه الله- ابتلي بقوم = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = يتوجهون بجل عباداتِهم للأصنام، وهكذا كل رسول بعثه الله إلى قومه يجد هذه الأصنام تعبد من دون الله، ويجد أهل الغلو في الصالحين قد بلغوا في الغلو غايته، فظهر الشيخ محمد بن عبد الوهاب في نجد وما حولها في جزيرة العرب، ووجد معظم الخلق على هذا النهج السيئ يعتقدون في الصالحين بأنَّهم يشفعون عند الله وإن كانوا أمواتًا، والذين يتوجهون إلى أخشاب وأحجار وصور منحوتة أو منقوشة وهم لا يتوجهون إليها ذاتِها وإنما لأنَّها رمز إلى من يرجون منهم جلب المصالح ودفع المضار من الأولياء والملائكة والأنبياء ونحو ذلك.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ومن هنا تعلم أن جهل المشرك هو الذي جعله يتخبط في هذا الذنب الكبير, ويرى بأنه لا حرج، وأن هذه هي الطريق الَّتِي تقرب إلى الله، كما ذكر الله عز وجل عنهم ذلك في صدر سورة الزمر حيث قال: {مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3]. ألا وإن الواجب على الأمة عندما يسمعون قول الله عز وجل : {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: من الآية48]. وقوله عز وجل : {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} [المائدة: من الآية72] أن يسألوا عن هذا الشرك الذي رتب الله عليه هذه العقوبة الغليظة؛ ألا وهي حرمان المشرك من الجنة وإدخاله النار أبد الآبدين من أجل أن يجتنبوه، ولا يجوز لهم أن يدافعوا عمن وقع فيه, وتمرَّغ فيه, وظنَّ أنه من القُرَب الَّتِي تقرب من الله عز وجل . ¶ فإن قال: الشرك عبادة الأصنام ونحن لا نعبد الأصنام. ¶ فقل له: وما معنى عبادة الأصنام؟ أتظن أنَّهم يعتقدون أن تلك الأخشاب والأحجار تخلق وترزق وتدبر أمر من دعاها؟ فهذا يكذبه القرآن؛ كما في قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ}[1] [يونس: من الآية31]. ¶ وإن قال: هو من قصد خشبة أو حجرًا أو بنية على قبر أو غيره؛ يدعون ذلك؛ ويذبحون له، ويقولون: إنه يقربنا إلى الله زلفى ويدفع عنا ببركته ويعطينا ببركته. ¶ فقل: صدقت، وهذا هو فعلكم عند الأحجار والبنايات الَّتِي على القبور وغيرها، فهذا أقر أن فعلهم هذا هو عبادة الأصنام، وهو المطلوب[2]. ¶ ويقال له أيضًا: قولك: \"الشرك عبادة الأصنام\"؛ هل مرادك أن الشرك مخصوص بِهذا، وأن الاعتماد على الصالحين ودعاءهم لا يدخل في ذلك؟ فهذا يرده ما ذكره الله فِي كتابه من كفر من تعلق على الملائكة أو عيسى أو الصالحين",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "ــــــــــــــــــــــــــــــــــ ¶ [1] إنَّهم لا يعتقدون ذلك؛ بل يعتقدون أن الله عز وجل هو الذي يخلق ويرزق وهو الذي يحيي وهو الذي يميت، وقد جاءت الآيات القرآنية الَّتِي تبين ذلك كما في قوله: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخْرِجُ المَيِّتَ مِنَ الحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس:الآية31]. ¶ [2] وأنَّها تقربُهم إلى الله وتدفع عنهم ببركتها وتعطيهم ببركتها الخير أي: تلك المعبودات ، فقل: صدقت، يعني صدقت هذا صنيعكم, وهذا ما تفعلونه وما تعتقدونه فيها من أن تلك المعبودات لها بركة ولها قداسة ولها عند الله جاه ترفع الحاجات إلى الله عز وجل . ¶ فلابدَّ أن يقر لك أن من أشرك في عبادة الله أحدًا من الصالحين فهذا هو الشرك المذكور في القرآن؛ وهذا هو المطلوب[1]. ¶ وسر المسألة: أنه إذا قال: أنا لا أشرك بالله. فقل له: وما الشرك بالله؛ فسره لي؟ فإن قال: هو عبادة الأصنام. فقل: وما معنى عبادة الأصنام؛ فسرها لي؟ فإن قال: أنا لا أعبد إلا الله وحده. فقل: وما معنى عبادة الله وحده؛ فسرها لي؟ فإن فسرها بِما بينه القرآن؛ فهو المطلوب، وإن لَم يعرفه؛ فكيف يدَّعي شيئًا وهو لا يعرفه؟ وإن فسر ذلك بغير معناه؛ بينتَ له الآيات الواضحات في معنى الشرك بالله وعبادة الأوثان وأنه الذي يفعلونه في هذا الزمان بعينه[2]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "1] وحينئذٍ فلا مفر من إدانة المشرك الذي يتوجه بشيء من العبادات إلى غير الله من أجل طلب جلب مصلحة أو دفع مكروه؛ سواء كان الشرك عبادة صريحة للأصنام والأوثان، أو كان توسلاً محرمًا بالصالحين كما كان يفعله المشركون في غابر الأزمان بل وفي هذا الزمان، هذا وإن القوم الذين كان الشيخ يحاورهم ويدعوهم إلى توحيد الله والتخلص من الشرك يرون أن عبادة الأصنام وطلب الرزق منها وقضاء المصالح رأسًا يقولون: هذا هو الشرك. لكن كوننا نلجأ إلى الصالحين ونطلب منهم دفع المكروه وقضاء حاجاتنا وفك كربنا وإنجاب الولد وجلب الرزق ودفع الفقر ودفع الجدب وغير ذلك أن هذا ليس من ضروب الشرك والحق أنه عين الشرك. ¶ [2] كل هذه شبه، والعلماء هم الذين يردون بنصوص الكتاب والسنة على = ¶ وأن عبادة الله وحده لا شريك له هي الَّتِي ينكرونها علينا ويصيحون فيه كما صاح إخوانُهم حيث قالوا: {أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ}[1] [ص:5]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "= هذه الشبه وغيرها، فإن فسرها بما بينه القرآن فهذا هو المطلوب فإن القرآن ذم المشركين الذين قالوا: {مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3]، والذين اتخذوا وسائط بينهم وبين الله عز وجل ، يقصدون منها قضاء الحاجات وكشف الكربات؛ فإن فسرها بما بين القرآن فهو المطلوب؛ فإن لَم يعرف فكيف يدَّعي شيئًا هو لا يعرفه!! وإن فسر ذلك بغير معناه بينت له أيها الموحد الآيات البينات الواضحات في معنى الشرك بالله وعبادة الأوثان، وأن الذي يفعلونه في هذا الزمان هو الشرك بعينه -يعنِي: من لجوئهم إلى أهل الأضرحة ومن لجوئهم إلى من يعتقدون فيهم أنَّهم صالحون وأنَّهم أحياء في قبورهم- ويعتقدون أن بعض أهل الأضرحة يخرجون إلى من ناداهم واستغاث بِهم ويصافحونَهم ويسألونَهم عن حاجاتِهم ويستعدون بقضائها، وأن الذي يفعلونه في هذا الزمان هو الشرك بعينه، إذ كل من قال: \"المدد يا فلان\" أو ناداه يستغيث به في أي أمر من الأمور فهذا هو عين الشرك الأكبر، وشبهتهم في ذلك باطلة كما مضى من أنَّهم لا يسألونَهم خلقًا ولا إيجادًا ولا يعتقدون ذلكم فيهم ولكن يسألونَهم أن يرفعوا حوائجهم إلى الله I. ¶ [1] هكذا يذكر الشيخ في زمانه أنه يدعوهم إلى التوجه بعبادتِهم إلى الله = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "= وحده لا شريك له، وينهاهم عن الاعتقاد والغلو فيمن يسمونَهم صالحين؛ فقد تنوعت معبوداتُهم في ذلك الزمان، منهم من يعبد جذوع النخل، ومنهم من يعبد أشجارًا وأحجارًا مثل ما كان يفعل الكفار المشركون في عهد النبي ج وقبله، وبين القرآن شأنَهم وأنَّهم مشركون شركًا أكبر، وهكذا واجه الشيخ محمد بن عبد الوهاب -رحمه الله- في أيام دعوته مثل ما واجه النبي ج في زمانه، وسمع من ألفاظ الشرك والحجج الباطلة مثل ما سمع النبي ج من حجج أولئك المشركين؛ لأن الشرك ملة واحدة، وكل من أتى بعد أولئك المشركين وسلك طريقهم فقد ورث ذلك الميراث، وهو نفس الأسلوب ونفس الجواب الذي يعترض به المشركون في كل زمان وفي كل مكان، ففي عهد الشيخ محمد بن عبد الوهاب -رحمه الله- يقولون له ولمن معه: أنتم تبغضون الصالحين وتبغضون النبي ج, وتبغضون كل عبد صالح؛ لأنكم لا تقدرونَهم حق تقديرهم، وما هو قدرهم يا ترى عند هؤلاء المشركين؟‍‍! هو الطواف بأضرحتهم، والذبح لهم، والنذر لهم، والاستغاثة بِهم؛ هذا هو تقدير الصالحين عند المشركين، أما تقدير الصالحين عند العلماء الموحدين فهو محبة كل عبد صالح محبة شرعية، والعمل مثل أعمالهم الصالحة بدون غلو، لأن الغلو هو الذي أهلك من كان قبلنا كما قال النبي ج محذرًا منه:(إياكم والغلو فإنَّما أهلك من كان قبلكم الغلو)([2]) يعني في الدين، وهذا هو الغلو في الصالحين. ¶ فإن قال: إنَّهم لا يكفرون بدعاء الملائكة والأنبياء، وإنَّما يكفرون لَمَّا قالوا: الملائكة بنات الله. فإنَّا لَم نقل: عبد القادر ابن الله ولا غيره. ¶ فالجواب: إن نسبة الولد إلى الله كفر مستقل[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "1] ذم الله عز وجل قائليه بقوله: {لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ} [المائدة: من الآية72]، وقوله : {وَقَالَتِ اليَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى المَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ} [التوبة: من الآية30] الآية، فذمهم الله عز وجل على فعلهم القبيح وقولهم المنكر. ¶ إذن: نسبة الولد إلى الله الَّتِي اقترفها اليهود والنصارى والكفار العرب الذين قالوا: الملائكة بنات الله كفر مستقل، والغلو في الصالحين سواء كانوا ملائكة أو أنبياء أو عبادًا صالحين أو صورًا على صورهم هذا أيضًا كفر مستقل وشرك أكبر يخرج من الملة من وقع فيه وهو يدَّعي الإسلام، وجمهور أهل العلم لا يرون لأحد عذرًا في جهل الشرك لَم؟ لأن الله عز وجل خلق العباد ليعرفوه ويعبدوه ويوحدوه ولا يشركوا به شيئًا، فما الذي صرفهم عن الأمر الذي خلقهم الله عز وجل من أجله ليعرفوه ويعملوا به، وفي مقدمة ذلك توحيد الله وعدم الإشراك به؛ لذا فإن كل من قامت عليه الحجة الرسالية فإنه لا يعذر بالجهل بتوحيد الله الذي خلقه الله من أجل تحقيقه والعمل بحقوقه ولوازمه. ¶ وحقًّا إن التوحيد لا يتحقق إلا إذا تبرأ الموحد من الشرك وأهله إذ لا ولاء إلا ببراء. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وعلى هذا فإن أصحاب الغلو في الصالحين في أي زمن من الأزمان لا عذر لهم، وقد جاءهم من بينَّ لهم طريق التوحيد المستقيمة وأمرهم بسلوكها، وبينَّ لهم سبل الشرك المعوجة وحذرهم من الوقوع فيها، كما فعل هذا الإمام المجدد مع قومه في عصره الذي فشا فيه الشرك واختفت معالم التوحيد وسميت الأشياء بغير اسمها سفهًا وجهلاً.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "نعم: إن الذي يعذر بالجهل هو الذي ما قامت عليه الحجة الرسالية؛ بِمعنَى أنه لَم يعرف أن الله أنزل كتابًا ولَم يعرف أن الله أرسل رسولاً، أما من عرف أن الله أنزل كتابه الفرقان على سيد ولد عدنان محمد ج ومثله معه، ولكن جهل ما جاء في القرآن من الأمر بتوحيد الله والتحذير من الإشراك بالله وبما جاء به محمدٌ ج في دعوته بسبب إعراضه، فهذا لا يعذر بجهله والحجة هي حجة الرسالة؛ لأن الذي يعرض عن الرسالة والكتاب والسنة هو الذي ظلم نفسه ووقع في ضروب الشرك: {وَمَا ظَلَمْنَاهُمْ وَلَكِنْ ظَلَمُوا أَنْفُسَهُمْ} [هود: من الآية101]. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ **************************** ¶ --- ¶ ([1]) هو عبد القادر بن موسى بن عبد الله بن جنكي دوست الحسني أبو محمد محيي الدين!! الجيلاني، أو الكيلاني، أو الجيلي: مؤسس الطريقة القادرية، من كبار الزهاد والمتصوفين ولد في جيلان \"وراء طبرستان\" وانتقل إلى بغداد شابًّا ، سنة (488 ’) فاتصل بشيوخ العلم والتصوف، وبرع في أساليب الوعظ، وتفقه، وسمع الحديث، وقرأ الأدب، واشتهر, وكان يأكل من عمل يده، وتصدر للتدريس والإفتاء في بغداد سنة (528’)، وتوفي بِها، له كتب منها \"الغنية لطالب طريق الحق\" وغيرها. الأعلام للزِرِكْلي (4/47). وترجمه الذهبي في \"سير أعلام النبلاء\" (20/451) بترجمة مطولة وختم ترجمته بقوله : \"وفي الجملة : الشيخ عبد القادر كبير الشأن، وعليه مآخذ في بعض أقاويله ودعاويه، وبعض ذلك مكذوب عليه\". ¶ ([2]) سبق تخريجه.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "قال الله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ -1, اللَّهُ الصَّمَدُ} [الإخلاص: 1-2]، والأحد الذي لا نظير له، والصمد المقصود في الحوائج، فمن جحد هذا فقد كفر، ولو لَم يجحد السورة. وقال الله تعالى: {مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ} [المؤمنون: من الآية91]. ففرق بين النوعين، وجعل كلاًّ منهما كفرًا مستقلاًّ، وقال تعالى: {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ} [الأنعام: من الآية100]. ففرَّق بين كفرين، والدليل على هذا أيضًا: أن الذين كفروا بدعاء اللات مع كونه رجلاً صالِحًا لَم يجعلوه ابن الله، والذين كفروا بعبادة الجن لَم يجعلوهم كذلك، وكذلك أيضًا العلماء في جميع المذاهب الأربعة يذكرون في \"باب حكم المرتد\" أن المسلم إذا زعم أن لله ولدًا فهو مرتد، ويفرقون بين النوعين، وهذا في غاية الوضوح[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ الحمد لله والصلاة والسلام على رسول الله وبعد: ¶ [1] فلا شك أن الناس في كل زمان و مكان يحتاجون إلى طالب علم يفهم العقيدة الإسلامية على الوجه الصحيح، والذي يجلس لدى العلماء بحضور قلب وانتباه يفهم الكثير والكثير إن لَم يفهم جميع ما يقال. ¶ قال الشيخ -رحمه الله- في مناقشة شبهات أهل الكفر والشرك الأكبر الذين ابتلي بِهم في زمانه وهو يدعو بدعوة النبي ج ويدعو أناسًا أكثرهم كمن دعاهم الرسول ج في الشرك والكفر مع أنَّهم يقولون: \"لا إله إلا الله محمد رسول الله\". ويصلون ويصومون إلى آخره؛ غير أنَّهم جعلوا مع الله أندادًا يرجون منهم جلب المصالح ودفع المضار، وينْزلون بِهم حاجاتِهم، وينادونَهم وهم رفات، يطلبون منهم الغوث، ويستشفعون= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "= بِهم، ليرفعوا لهم طلباتِهم إلى الله عز وجل ، وينتظرونَها بواسطة هؤلاء الذين اعتقدوا، بأنَّهم أولياء وبأنَّهم لهم جاه ولهم قداسة عند الله عز وجل إلى غير تلك العقائد الفاسدة، فهنا أخبر المؤلف المجدد أن من تلك الشبهات الَّتِي أوردها المشركون في عهده هي قولهم: إن المشركين الذين بيَّن كفرهم القرآن لَم يكونوا كفارًا بدعاء الأنبياء والملائكة، وإنما كفروا لمَّا قالوا: الملائكة بنات الله، وهم يعنون كفار قريش ومن والاهم من الأحزاب مِمَّن أشركوا بالله عز وجل وعبدوا أصنافًا من المعبودات متعددة، منهم من عبد الملائكة، ومنهم من كان يعبد الصالحين، ومنهم من كان يعبد أخشابًا وأشجارًا وأحجارًا منحوتة لا تسمع ولا تبصر ولا تغني شيئًا. ¶ فقال المشركون في عهد الشيخ: إن أولئك الكفار الذين قاتلهم النبي ج وحكم عليهم بالكفر، ما قاتلهم وحكم عليهم بالكفر لأنَّهم يدعون الملائكة, وإنما لأنَّهم قالوا: الملائكة بنات الله، وقصَّ الله خبرهم في قوله عز وجل : {وَجَعَلُوا المَلائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا} [الزخرف: من الآية19]. ذمهم الله وأنكر عليهم بقوله: {أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلونَ} [الزخرف: من الآية19]. لأنَّهم قالوا: الملائكة بنات الله فقال الله عز وجل عن افترائهم هذا: {وَجَعَلُوا بَيْنَهُ وَبَيْنَ الجِنَّةِ نَسَبًا} [الصافات: من الآية158] \" لَم؟! لأنَّهم قالوا: الملائكة بنات الله؛ فكأن الله عز وجل احتاج إلى الصاحبة واحتاج للولد -بزعمهم- وهم بِهذه المقولة شابَهوا اليهود وشابَهوا النصارى، شابَهوا اليهود الذين قالوا: عزيرٌ ابن الله، وشابَهوا = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = النصارى الذين قالوا: المسيح ابن الله.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "فالمشركون في زمان الشيخ محمد بن عبد الوهاب -يرحمه الله- ومن على شاكلتهم اليوم -في معظم ديار المسلمين- يقولون: إن أولئك لَم يكفروا؛ لأنَّهم كانوا يدعون الملائكة والصالحين والأنبياء، ما كفروا بِهذا لأن هذا يسمى توسلاً واستشفاعًا وهذا مباح لأنَّهم لجئوا إلى قوم طاهرين مقربين من الله عز وجل أحياء في قبورهم حياةً كحياتنا هذه أو أكمل، فلا غرابة أن يغيثوا من استغاث، ويسمعوا نداء من ناداهم، هكذا يزعمون !!. ¶ والحقيقة: أن هذه الشبهة منتفية وباطلة؛ ذلك لأن دعاء غير الله ¶ -تبارك وتعالى- سواء من الملائكة أو الأنبياء أو من دونِهم -دعاء عبادة أو دعاء مسألة- شرك أكبر وكفر أكبر إن مات صاحبه عليه بعد أن بلغته رسالة النبي ج، فهو كافر والكافر من أصحاب النار، وادِّعاء بأن لله ولدًا -كما قالت اليهود والنصارى وكفار العرب- ادِّعاءٌ وارد وكفر مستقل غير الكفر بدعاء غير الله؛ لأنه تكذيب لقول الله عز وجل : {قُلْ هُوَ اللَّهُ أَحَدٌ -1, اللَّهُ الصَّمَدُ -2, لَم يَلِدْ ولَم يُولَدْ -3, ولَم يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص:1-4], وفي قوله عز وجل : {مَا اتَّخَذَ صَاحِبَةً وَلا وَلَدًا} [الجن: من الآية3] , وفي قوله عز وجل : {بَدِيعُ السَّمَوَاتِ وَالأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ ولَم تَكُنْ لَهُ صَاحِبَةٌ} [الأنعام: من الآية101]. إلى غير ذلك من الآيات الَّتِي تدل على أن الله عز وجل لا يحتاج إلى شيء من مخلوقاته، ومن ينسب إليه الولد= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "= فقد نسب إليه الصاحبة أولاً والولد ثانيًا، والله عز وجل هو الغني عن كل ما سواه كما قال عز وجل : {يَأَيُّهَا النَّاسُ أَنْتُمُ الفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الغَنِيُّ الحَمِيدُ -15, إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ -16, وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ} [فاطر:15 - 17]. ¶ إذن: فالله عز وجل لا نظير له, ولا كُفء له, ولا ولد له, ولا صاحبة له، ولا شريك له في شيء من العبادة أو الخلق أو الرزق أو الإحياء أو الإماتة؛ بل هو المتصرف بكل ذلك وحده لا شريك له، فبطل قول هؤلاء الذين يقولون: إن المشركين لَم يكفروا بدعائهم واستغاثتهم بالملائكة والصالحين، وإنما كفروا لأنَّهم مجدوا الملائكة وقالوا: الملائكة بنات الله، والشيخ أجابَهم بأن قولهم: الملائكة بنات الله. هذا كفر مستقل، لو كانوا من أهل التوحيد ما أشركوا في العبادة ولما قالوا هذا القول. ¶ والمقصود: أنَّ دعاءهم واستغاثتهم بالملائكة والأنبياء والصالحين هذا كفر وشرك مستقل، ونسبتهم إلى الله الصاحبة والولد كفرٌ أيضًا، فهم جمعوا بين أنواع الشرك المتعددة، والأصناف المختلفة، فقاتلهم النبي ج على ذلك، وقالوا: إنَّا لَم نقل: عبد القادر ابن الله ولا غيره، هذا قول من كان يدعوهم الشيخ محمد بن عبد الوهاب إلى توحيد الله، لأنه ظهر والناس في جاهلية إلا من رحم الله من خلقه، والدنيا كلها ظلام لقلة المعلم، ومن وُجد وادَّعى أنه من أهل العلم ، تجده من أهل الشرك ومن= ¶ وإن قال: ألا إن أولياء الله لا خوف عليهم ولا هم يحزنون. ¶ فقل: هذا هو الحق، ولكن لا يعبدون، ونحن لَم نذكر إلا عبادتَهم مع الله وشركهم معه؛ وإلا فالواجب عليك حبهم واتباعهم والإقرار بكرامتهم، ولا يجحد كرامات الأولياء إلا أهل البدع والضلال، ودين الله وسط بين طرفين، وهدى بين ضلالتين، وحق بين باطلين[1].",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "فإذا عرفت أن هذا الذي يسميه المشركون في زماننا \"الاعتقاد\" هو الشرك الذي نزل فيه القرآن وقاتل رسول الله ج الناس عليه؛ فاعلم أن شرك الأولين أخف من شرك أهل زماننا بأمرين: ¶ ــــــــــــــــــــــــــــــــــ ¶ = دعاة الوثنية من أجل أن يبتز أموال الناس ويضللهم ويلبِّس عليهم دينهم، فنشئوا على أن دعاء الأولياء، وزيارة القبور، والاستغاثة بأهلها، وعبادة الأصنام في الجبال وغيرها، والمنحوت من الأخشاب والأحجار الَّتِي ابتلوا بِها وفُتنوا بِها لا حرج فيه، بل ذلك عبادة ترضي الله، وهو شرك أكبر حرَّمه الله عز وجل بنص القرآن، وحرمه النبي ج بنص السنة وقاتل ج هؤلاء الكافرين وهم يقرون بأن الله خالقهم ورازقهم ويحييهم ويميتهم، ولكنه قاتلهم لأنَّهم لَم يقروا بأن الله هو الذي يستحق أن يفرد بالعبادة وحده دون سواه، سواء كانت نداء، أو استغاثة أو رهبة، أو رغبة، أو ذبحًا، أو نذرًا كل ذلك لا يجوز إلا لله وحده دون سواه. ¶ [1] والشبهة الثانية: الَّتِي كان يُدلي بِها المشركون من مشركي هذا العصر وهذا الزمان قولهم: {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ ¶ يَحْزَنُونَ} [يونس:62]. =",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "أحدهما: أن الأولين لا يشركون ولا يدعون الملائكة والأولياء والأوثان مع الله إلا في الرخاء، وأما في الشدة فيخلصون لله الدعاء؛ كما قال تعالى: {وَإِذَا مَسَّكُمُ الضُّرُّ فِي البَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى البَرِّ أَعْرَضْتُمْ وَكَانَ الإِنْسَانُ كَفُورًا} [الإسراء:67] وقوله: {قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ -40, بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} [الأنعام:40، 41] وقوله: {وَإِذَا مَسَّ الإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ} [الزمر: من الآية8], إلى قوله: {قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلاً إِنَّكَ مِنْ أَصْحَابِ النَّارِ} [الزمر: من الآية8], وقوله: {وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُ اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [لقمان: من الآية32]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "= قالوا: إن هؤلاء الأولياء الذين أثنى الله عليهم ورفع قدرهم هؤلاء نحن لا نعبدهم, ولا نطلب منهم قضاء الحوائج رأسًا أو دفع الشرور, ولكن نتوسل بِهم ونتوسط ونستشفع بِهم، فينادونَهم في أضرحتهم ويبينون لهم الحاجات -كما زعموا- بكل خضوع وتذلل، ويطلبون منهم أن يرفعوها إلى الله وهم ينتظرون ولا يرجعون إلى الله بالدعاء ولكن يرجعون إلى صاحب الضريح الذي بُني له في المسجد وزُيِّن ضريحه بالكِسوة والبخور والتجميل فتنة للناس، والغالب على كثير من الناس الجهل، فعندما يقول لهم المروجون للشرك: {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ} [يونس:62]، معناه: اقتربوا منهم وإن كانوا قد ماتوا، واستشفعوا بِهم وتوسطوا بِهم عند الله؛ لأنكم قوم عصاة؛ إن دعوتم لا يستجاب لكم، وإن طلبتم من الله إزالةَ الضر لا يزيله= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = عنكم، ولكن واسطتكم هؤلاء, فأوقعوهم حينئذٍ في الشرك الأكبر؛ لأنَّهم بمجرد أن ينادي المكلف العاقل الولي ويدعوه ليرفع حاجته إلى الله كان بذلك مشركًا شركًا أكبر، ونحمد الله عز وجل أنَّ بيان هذا الجانب قد حصل من كثير من أهل العلم بوسائل النشر المتعددة، كوسيلة الأشرطة، ووسيلة الإذاعة ، لاسيما إذاعة القرآن الكريْم([1]) وما فيها من البرامج= ¶ فمن فهم هذه المسألة الَّتِي وضحها الله في كتابه، وهي أن المشركين الذين قاتلهم رسول الله ج يدعون الله ويدعون غيره في الرخاء، وأما في الضراء والشدة فلا يدعون إلا الله وحده لا شريك له وينسون سادتَهم تبين له الفرق بين شرك أهل زماننا وشرك الأولين، ولكن أين من يفهم قلبه هذه المسألة فهمًا راسخًا، والله المستعان[1]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "= المكثفة في شرح عقيدة التوحيد، والتحذير من الشرك، والتنصيص على ما يُفعل اليوم في معظم العالم الإسلامي من فتنة القبور، وشرك القبور الذي استهانوا به وظنوا بأنه أمر سهل وليس بشرك، وإنما هو توسط واستشفاع وتوسل ونحو ذلك من الأقوال الباطلة المنكرة. ¶ [1] لذا قال الإمام الشيخ محمد بن عبد الوهاب -رحمه الله-: \"إن شرك أهل زماننا أعظم من شرك من قاتلهم النبي ج في زمنه\". ثم بين ذلك بما قصه القرآن من صفات أولئك المشركين القُدامى إذا كانوا في حال الرخاء أشركوا بالله, وأقبلوا على عبادة آلهتهم, وقرَّبوا لها النذور, وتَمسحوا بِها في حال الرخاء، لكن إذا ضاقت بِهم الأمور, ونزلت بِهم الكروب لجئوا إلى الله عز وجل تاركين تلك المعبودات كلها، وهذا بينه الله في القرآن في قوله الحق: {فَإِذَا رَكِبُوا فِي الفُلْكِ دَعَوُ اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى البَرِّ إِذَا هُمْ يُشْرِكُونَ} [العنكبوت:65] هذا حال المشركين القدامى. ¶ أما حال المشركين المعاصرين، في زمن الشيخ محمد بن عبد الوهاب -رحمه الله- وقبله وبعده -فِي معظم العالَم الإسلامي- إلَى يومنا هذا،= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = فإنَّهم يشركون في حال الرخاء وفي حال الشدة؛ فتجدهم في حال الرخاء لا ينسون الولي، ومن نسي الولي عِيْبَ عليه -أي: عاب عليه الناس, وقالوا له: أنت لا تعرف الولي, ولا تعرف قدره وحقه إلا إذا نزلت بك شدة، فهو يقرب القرابين، إما قرابين حولية أو نصف سنوية، وإمَّا على ما تعارفوا عليه -وبئس ما تعارفوا عليه-، وإذا نزل الضر فمن باب أولى لا يلجئون إلى الله عز وجل الذي لا ملجأ ولا منجا منه إلا إليه، وإنَّما يلجئون ويضربون مئات الأميال بل من مسافة بعيدة لصاحب الولي، كل إقليم من الأقاليم فيه من هذه الفتنة ما ملئت بِهم القبور وبقبورهم المساجد.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "إذن: فمشركو زماننا زادوا على المشركين في عهد النبي ج بأن أولئك يلجئون إلى الله في حال الشدائد ويتركون أصنامهم ومعبوداتِهم وأوليائهم، وأما في حال الرخاء فإنَّهم يشركون، أما المشركون في العصر الحديث من عهد الشيخ محمد بن عبد الوهاب -رحمه الله- وما بعده يشركون في حال الرخاء ويشركون في حال الشدة لذا قال الشيخ -رحمه الله-: \"بأن مشركي زماننا أعظم شركًا من المشركين الذين قاتلهم النَّبِي ج\". ¶ وهم وقت الشدة يلجئون إلى الله ووقت الرخاء يعبدون تلك الأصنام الَّتِي قلدوا فيها الآباء والأجداد، وإن كانت يرون أنَّها إما حجر وإما شجر وإما خشب وإما أي نوع من أنواع المعبودات الباطلة، والآيات الَّتِي ذكرها المؤلف -رحمه الله- دليل على ذلك: {قُلْ أَرَأَيْتَكُمْ= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ -40, بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} [الأنعام:40-41]، أي أنَّهم يلجئون إلى الله في حال الشدائد، بينما مشركو هذا الزمان يلجئون إلى المعبودات في حال الرخاء وفي حال الشدائد. ¶ والأمر الثاني: من الفوارق الَّتِي فارق بِها مشركو زماننا المشركين في عهد النبي ج أن أولئك كانوا يدعون أناسًا مقربين عند الله: إما أنبياء، وإما أولياء حقيقة، وإما ملائكة -وهؤلاء صالحون باتفاق- وإما يدعون أشجارًا أو أحجارًا مطيعة لله ليست عاصية، الأشجار والأحجار والأخشاب هذه طاعتها لله تليق بحالها وشأنِها خاضعة ومتذللة ومسبحة لله عز وجل كما في قوله الحق: {وَإِنْ مِنْ شَيْءٍ إِلاَّ يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لا تَفْقَهُونَ تَسْبِيحَهُمْ} [الإسراء: من الآية44]، فكل المخلوقات مسبحة لله أي خاضعة لله ومستسلمة لأمره.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وأما مشركو زماننا فإنَّهم يعبدون معبودات ويتوجهون إلى من يسمونَهم بالأولياء ولو كانوا من أفسق الناس ومن شرهم وأخبثهم؛ كما يفعله غلاة الصوفية وكما يفعله من يقلد الصوفية، لأن الصوفية تركوا الشريعة وقالوا لهم: الحقيقة، وأمة محمد -أي: عامة الناس- لهم الشريعة وهم لهم الحقيقة، يعني لا يحتاجون إلى شرع النبي ج وإنَّما زعماؤهم يتلقون الأوامر من الله -فيوضات تفيض على قلوبِهم-، هذه دعوى الصوفية الَّتِي جرَّت إلى الوثنية ، فهؤلاء الْمُشركون -مشركو زماننا- = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = يطيعون زعماء الصوفية في مثل هذا الشرك، وفي دعوى أنَّهم يعلمون الغيب، وأن بواسطتهم تقضى الحاجات وما شاكل ذلك، وهم من أفسق الناس، وهذا لا ينكره أحد من الصوفية الذين تركوا شرع الله الكريم وادَّعوا بأنَّهم أصحاب حقائق، يتلقون الأوامر والتوجيهات من الله رأسًا تنْزل على زعمائهم, وزعماؤهم يوجهونَهم؛ فهم يدَّعون علم الغيب، ويدَّعون بأنَّهم لا حاجة بِهم إلى شريعة النبي ج، وهؤلاء من أكفر الناس وأشدهم خبثًا وضلالاً وتضليلاً. ¶ لذا قال الشيخ -رحمه الله- هنا: \"وأهل زماننا يدعون مع الله أناسًا من أفسق الناس كمن يدعو أحمد البدوي([2])، ويدعون أصنافًا ممن تَمرغوا = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = في التصوف مثل الشاذلي([3]) والميرغني([4]) والدسوقي([5])وغير هؤلاء ممن بعضهم علم عن حالهم بأنَّهم من أفسق الناس ؛ وبعضهم مجهولون لا= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "= يدرى عن حالهم، والذين يدعونَهم هم الذين يزينون لهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك، والذي يعتقد في الصالح أو الذي لا يعصي مثل الخشب والحجر أهون ممن يعتقد فيمن يشاهد فسقه وفساده ويشهد به، وحقًّا أن من مات على تلك الحال وقد قامت عليه الحجة فهو من أهل النار. ¶ ولا شك عندما يشاهد الإنسان رجلاً فاسقًا فاجرًا يدعو إلى الانحلال من دين الله وارتكاب محارم الله وترك فرائض الله, ثم يدعي فيه الفضل والقداسة والقدرة على جلب الخير ودفع الضر فهو من أسفه الخلق. ¶ والخلاصة: نحمد الله -تبارك وتعالى- في هذه البلاد على العافية من الشرك الأكبر ومن الكفر، ونحمد الله على نظافة البلاد من الأضرحة الَّتِي هي سبب كل شر، وسبب زوالها يعود فيه الفضل إلى الله عز وجل الذي بيده ملكوت كل شيء ثم إلى من تسبب من العلماء الأخيار ومن الحكام الصالحين من آل سعود الذين تعاونوا مع الشيخ محمد بن عبد الوهاب ¶ -رحمه الله- من بداية الأمر وبداية الدعوة الإصلاحية، وهكذا استمرت دعوتُهم جنبًا إلى جنب -الولاة مع العلماء- مبتدئين بتصحيح الاعتقاد محاربين لكل شرك وبدعة وفساد، والناس نشئوا على هذا في جميع أقطار هذه البلاد، فالحمد لله أولاً وآخرًا ، والواجب الثبات على الحق وبيانه = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = للناس ودعوة الناس دائمًا إلى المدارسة والمذاكرة في فن التوحيد وفن الاعتقاد حتى لا تزل قدم بعد ثبوتِها. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين. ¶ **************************** ¶ --- ¶ ([",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "1]) تَهدف إذاعة القرآن الكريم إلى إيصال القرآن الكريم إلى أذن كل مسلم ومسلمة بكل صفاء وإتقان لفهمه وتدبر معانيه والعمل بأوامره واجتناب نواهيه وذلك عن طريق بثه مرتلاً ومجودًا إلى المستمعين كمصاحف متكاملة من الفاتحة إلى الناس أو كتلاوات متفرقة ، كما تبث الإذاعة كذلك برامج التفسير وعلوم القرآن والسنة المطهرة وبرامج الفتاوى والأدعية والأذكار والثقافة الإسلامية والبرامج الدعوية والوعظية. البداية : في اليوم الثاني من شهر صفر لعام (1392’) الموافق للسابع عشر من مارس آذار لعام ¶ (1972م) بدأت إذاعة القرآن الكريم بثها المبارك وارتفعت موجاتُها بصوت الحق يتلى من هذه الإذاعة، كما رفع في اليوم ذاته ذلك الصوت من إذاعة القرآن الكريم من مكة المكرمة. ¶ وافتتح إرسال هذه الإذاعة بكلمة لمعالي وزير الإعلام في ذلك الوقت الشيخ/ إبراهيم العنقري ، أكد فيها أن افتتاح هذه الإذاعة إنما تم بتوصية كريمة من جلالة الملك فيصل ابن عبد العزيز -رحمه الله- ليكون هذا البث الإذاعي دعمًا جديدًا لدين الله وانطلاقًا من أعظم رسالة خالدة عرفتها الدنيا كلها ، يستمع إليها المسلمون من هذه الديار الطاهرة ، وأوضح معاليه أن الإذاعة هدية إلى جميع المسلمين في المشرق والمغرب ، كما تمنى معاليه أن تؤدي إذاعة القرآن الكريم من الرياض رسالتها على الوجه المرضي ثم أعلن معاليه افتتاح الإذاعة قائلاً : \"بسم الله تبدأ إذاعة القرآن الكريم وبسم الله وهديه تسير\" . ¶ تقرير عن جهود إذاعة القرآن الكريم في خدمة القرآن الكريم وعلومه ( تقرير ) محمد ابن سعيد الصفار (ص7). ¶ ([2]) هو أحمد بن علي بن إبراهيم البدوي: ولد بمدينة فاس بالمغرب، وانتقل إلى طنطا بأرض مصر وبِها توفي سنة (675’)، صوفي، وضريحه فيها تشد إليه الرحال يوم مولده السنوي ويرتكب عند ضريحه من أنواع الشرك والمنكرات ما الله به عليم. الأعلام (1/175) وشذرات الذهب (5/235-346) ومعجم المؤلفين (1/195).",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وقال الشيخ أحمد شاكر -رحمه الله-: \"وبِهذه المناسبة نريد أن نسأل المؤرخين العارفين عن تأريخ السيد البدوي الذي يقول بعضهم بوجوده، وينكره بعضهم ، وأعني بِهذا أنه هل وجد شخص حقيقي بِهذا الاسم هو المدفون في طنطا، والذي نسب إليه المسجد؟ لأن الذين كتبوا في ترجمة حياته إنَّما هم المتأخرون ويزعمون أنه توفي في منتصف القرن السابع الهجري -أي بين سنتي (600)و(750) هجرية- لأني لَم أجد من ذكره من المؤرخين السابقين الذين يوثق بنقلهم إلا جلال الدين السيوطي الحافظ -رحمه الله- وهو من رجال أواخر القرن الثامن؛ لأنه مات سنة (911’) وبين التأريخين بون شاسع ولَم يذكر السيوطي عمن تلقى خبر تأريخه . ¶ والقاعدة الصحيحة عند علماء النقل وزعمائه -وهم حفاظ الحديث- أن المرسَل لا تقوم به حجة، وهو ما يرويه شخص عمن لَم يدركه ولَم يتلق عنه مباشرة؛ لِمَا فيه من جهالة الواسطة، فلعله غير ثقة وهذا أمر معروف، ولعل من يجيبنا عن هذا السؤال يذكر من أين نقل، والكتاب الذي نقل منه، على أنا لا نريد إلا التحقق من هذا الأمر، ونسأل الله العون والتوفيق\". نقلاً عن كتاب: المدخل المفصل إلى فقه الإمام أحمد بن حنبل (ص468) . ¶ ([3]) أبو الحسن الشاذلي: هو نور الدين علي بن عبد الله بن عبد الجبار الشاذلي الضرير الصوفي شيخ الطريقة الشاذلية مولده بمدينة غمارة، وتوفي بصحراء عيذاب قاصدًا الحج فدفن هناك في ذي القعدة سنة (656’). الأعلام (4/305) وشذرات الذهب (5/278-279) ومعجم المؤلفين (2/467) . ¶ ([",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "4]) نسبة إلى عثمان الميرغني ثم وارث أبيه محمد عثمان الميرغني المتوفى (1368’) والذي كان يقول عن نفسه: \"من رآني ومن رأى من رآني إلى خمسة لَم تمسه النار ، ولا حرج على ذلك فإن الله يختص برحمته من يشاء\". وسمى نفسه الختم أو خاتم الأولياء وجعل هذا الاسم علمًا على طريقته الصوفية حيث سماها \" الختمية \" أي خاتمة الطرق جميعًا وما يدعيه في تفضيل نفسه على سائر الأمة جميعًا بما فيهم أبو بكر وعمر . الأجوبة السديدة للشارح (3و4/264). ¶ ([5]) هو إبراهيم بن أبي المجد بن قريش بن محمد الدسوقي من كبار المتصوفين: كثير الأخبار، من أهل دسوق بغربية مصر ولد سنة (633’)، تفقه أول أمره على مذهب الشافعي، له شعر ينحو فيه منحى ابن الفارض في وحدة الوجود، له كتاب \"الجواهر\" لخص منه الشعراني ترجمته، وأورد له بعض الأبيات فيها جرأة قبيحة، وهي بلسان أهل الوحدة، توفي سنة (676’ ). الأعلام (1/59) طبقات الشعراني (1/165-183) معجم المؤلفين (1/54). ¶ إذا تحققت أن الذين قاتلهم رسول الله ج أصح عقولاً وأخف شركًا من هؤلاء؛ فاعلم أن لهؤلاء شبهة يوردونَها على ما ذكرنا، وهي من أعظم شبههم فأصغ بسمعك لجوابِها وهي أنَّهم يقولون: إن الذين نزل فيهم القرآن لا يشهدون أن \"لا إله إلا الله\" ويكذبون الرسول ج وينكرون البعث، ويكذبون القرآن ويجعلونه سحرًا، ونحن نشهد أن لا إله إلا الله وأن محمدًا رسول الله، ونصدق القرآن، ونؤمن بالبعث، ونصلي، ونصوم فكيف تجعلوننا مثل أولئك[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اهتدى بِهداه أما بعد: ¶ [",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "1] ففي هذا المقطع بيان وتفصيل لحجج القرآن، وحجج السنة الصحيحة، وحجج الراسخين في العلم الَّتِي احتجوا بِها على من أدلوا بالشبهات الفاسدة، من أجل أن يبرروا شركهم وبدعهم وضلالهم، لذا قال الإمام محمد بن عبد الوهاب -رحمه الله-: \"وإذا تحققت أن الذين قاتلهم رسول الله ج أصح عقولاً وأخف شركًا من هؤلاء، فاعلم أن لهؤلاء شبهة يوردونَها على ما ذكرنا، وهي من أعظم شبههم، فأصغ بسمعك لجوابِها\". وهي الشبهة الَّتِي أوردها المخالفون للشريعة المناقضون لتوحيد رب العالمين في عهد الإمام الشيخ محمد بن عبد الوهاب وهو يجادلهم بحجج القرآن والسنة وأقوال أهل العلم، واعتبر أن هذه الشبهة من أقوى الشبه ألا وهي قولهم: إن الذين نزل فيهم القرآن لا يشهدون أن لا إله إلا الله، ويكذبون الرسول ج، وينكرون البعث، ويكذبون القرآن، = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = ويجعلونه سحرًا، ونحن نشهد أن لا إله إلا الله وأن محمدًا رسول الله، ونصدق القرآن، ونؤمن بالبعث، ونصلي ونصوم، فكيف تجعلوننا مثل أولئك ؟!!",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "هذه الشبهة يرددها المشركون الذين في ديار الإسلام والمسلمين؛ لأنَّهم بدون شك من أهل الشهادتين لفظًا، ومن أهل الصلاة والصوم وسائر شعائر الإسلام، إلا أنَّهم هدموا الأصل الذي تقبل معه الأعمال، وهو توحيد الله -تبارك وتعالى- في ألوهيته, بأن جعلوا بينهم وبين الله وسائط وسموهم شفعاء ووسطاء يتوسلون بِهم إلى الله في قضاء الحاجات كما أسلفنا مرارًا، هذه العقيدة الفاسدة وهم تراهم من عمَّار المساجد بالصلاة والقرآن، وممن يتصدقون بالأموال ويتحملون المصاعب من أجل ما يظنون أنه صالح وهو عمل غير صالح؛ حيث أضاعوا هذا الأصل الأصيل وهو توحيد رب العالمين؛ بجعلهم بينهم وبين الله وسائط شفعاء ووسطاء يتوسلون بِهم في قضاء الحاجات، ودفع الكربات، وكشف الهم والغم، وإنجاب الولد، وجلب الرزق، وما إلى ذلك مما لا يطلب إلا من الله عز وجل ، ويطلب من الله بدون واسطة، بدون أن تذهب إلى قبر فلان أو إلى فلان أو نحو ذلك من المعبودات الَّتِي تختلف باختلاف الزمان والمكان، لأن الله عز وجل لا يحتاج إلى واسطة في التوجه إليه بالعبادات أو الطلب، لا يحتاج إلى واسطة لأنه علام الغيوب، وبأنه كما وعد يجيب دعوة الداعي إذا دعاه مؤمنًا به، مستجيبًا لندائه ونداء رسوله، وقد ذمَّ الذين يستكبرون عن عبادته وعن دعائه. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = إذن: فالأصل الأصيل الذي إذا حققه المكلفون نجو من عذاب الله وظفروا بثوابه هو: توحيد الله -تبارك وتعالى- بجميع أنواع التوحيد الثلاثة: الألوهية، والربوبية، والأسماء والصفات، ولا يكفي هذا حتى يتبرأ الموحد من الشرك والمشركين حتى لا يكون لله شريك يركن إليه، ويعظمه، ويرضى عنه ويحبه، بل لابد من الخلوص من الشرك؛ فلا يستقيم توحيد عبد حتى يتبرأ من شرك المشركين وكفر الكافرين وأفعالهم.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "وعلى هذا أن شبهة هؤلاء المشركين باطلة، بكونِهم يصلون ويصومون وأن أهل مكة كانوا لا يصلون، ولا يصومون، ولا يقرون بالقرآن، ولا بالرسول -عليه الصلاة والسلام-، وهؤلاء يقرون؛ إلا أنَّهم مع إقرارهم بِهذه الأشياء ما حققوا توحيد الألوهية وإنما جعلوا بينهم وبين الله وسائط، فمهما اعترفوا بربوبية الله ومهما حصل منهم من تصديق للرسول -عليه الصلاة والسلام- وهم يجعلون بينهم وبين الله وسائط، يغلون فيهم غلوًّا تجاوزوا فيه الحد؛ فإنه لا يقبل منهم ما ذكر من الشهادة لله عز وجل بالوحدانية بدون تطبيقها وتحقيقها، ولا تقبل منهم الشهادة للرسول -عليه الصلاة والسلام- الَّتِي هدموها، ولا يقبل منهم الصلاة والصوم والإيمان بالبعث والزكاة ونحو ذلك، كل ذلك لا ينفعهم حتى يحققوا أصل الدين وقاعدته، ألا وهو التوحيد بجميع أنواعه ويتبرءون من شرك المشركين، وكافة أعمالهم المضادة لشريعة الإسلام. ¶ فالجواب: أنه لا خلاف بين العلماء كلهم أن الرجل إذا صدَّق رسول الله ج في شيء وكذَّبه في شيء؛ أنه كافر لَم يدخل في الإسلام، وكذلك إذا آمن ببعض القرآن وجحد بعضه؛ كمن أقر بالتوحيد وجحد وجوب الصلاة، أو أقر بالتوحيد والصلاة وجحد وجوب الزكاة، أو أقر بِهذا كله وجحد الصوم، أو أقر بِهذا كله وجحد الحج.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "ولَمَّا لَم ينْقَدْ أناس في زمن النبي ج للحج، أنزل الله في حقهم: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ البَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ العَالَمِينَ} [آل عمران: من الآية97]. ومن أقر بِهذا كله وجحد البعث كفر بالإجماع، وحل دمه وماله كما قال عز وجل : {إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلاً -150, أُولَئِكَ هُمُ الكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا} [النساء:150، 151]. فإذا كان الله قد صرح في كتابه أن من آمن ببعض وكفر ببعض فهو الكافر حقًّا، وأنه يستحق ما ذكر زالت الشبهة, وهذه هي الَّتِي ذكرها بعض أهل الأحساء في كتابه الذي أرسل إلينا. ¶ ويقال أيضًا: إن كنت تقر أن من صدَّق الرسول ج في كل شيء وجحد وجوب الصلاة أنه كافر حلال الدم والمال بالإجماع، وكذلك إذا أقر بكل شيء إلا البعث[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] ومن جملة ما ردَّ به عليهم الشيخ محمد بن عبد الوهاب -رحمه الله- قوله: إنه لا خلاف بين العلماء كلهم، أن الرجل إذا صدَّق رسول الله ج فِي شيء وكذَّبه فِي شيء بأنه كافر، يعنِي إذا صدق النَّبِي ج بأن = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "= القرآن نزل عليه، وأن القرآن أوجب الصلاة ولكنه كذَّب بفرضية الزكاة، أو فريضة الحج، أو تحريم الزنا، أو تحريم الربا، فإنه كافر، لأن التصديق بشيء مع التكذيب بشيء من أحكام الدين لا ينفع صاحبه، أي من كذَّب بشيء ثابت عن الله أو عن رسول الله ج فهو كافر وإن صلى، وإن صام، وإن زكى، وإن حج، وإن فعل ما فعل، إن الله عز وجل فرض اتباع وطاعة الرسول ج: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} [آل عمران:31]، وأنزل الله عز وجل في قوم ما انقادوا لفريضة الحج قوله: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ البَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً} [آل عمران: من الآية97]. ¶ إذن: إذا رد الإنسان حكم فرض الحج وآمن بجميع ما أنزل على الرسول ج، فإن هذا التكذيب بِهذه الفريضة يعتبر به كافرًا كفرًا أكبر يخرجه من الملة إن كان سبق له إسلام حتى يتوب إلى الله، ويؤمن بجميع ما فرض الله، وجميع ما جاء به رسول الله ج، يؤمن به إيْمانًا صادقًا، وهذا لا يلتبس بمن يفعل شيئًا من المعاصي يقترفها وهو يؤمن بأنَّها معاصي؛ كمن يتعامل بالربا مثلاً، أو يتكاسل في أداء فريضة الحج عند القدرة والاستطاعة، أو يقع في جريمة الزنا؛ فإن هذه تعتبر معاصي لا يكفر بِها فاعلها، وإنما يكون بِها عاصيًا وفاسقًا ولو استباحها استباحة عمل لا استباحة اعتقاد، وهو يعلم بأنَّها حرام، وأن الفرائض واجبة، إلا أنه قصر في بعض الفرائض ووقع في بعض المحرمات فإنه لا يكون كافرًا= ¶ وكذلك لو جحد وجوب صوم رمضان لا يجحد إلا هذا، وصدَّق بذلك كله ولا تختلف المذاهب فيه، وقد نطق به القرآن كما قدمنا، فمعلوم أن التوحيد هو أعظم فريضة جاء بِها النبي ج، وهو أعظم من الصلاة والزكاة والصوم والحج، فكيف إذا جحد الإنسان شيئًا من هذه الأمور كفر ولو عمل بكل ما جاء به الرسول ج [1].",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "ــــــــــــــــــــــــــــــــــ ¶ = وإنَّما يكون عاصيًا طالَمَا هو موحد وغير واقع فيما يخرجه من دائرة الإسلام. ¶ [1] قوله: \"ولا تختلف المذاهب فيه\". يعنِي: من جحد وجوب شيء أوجبه القرآن، أو أوجبه النبي ج، أي إذا جحد وجوب شيء واحد مما جاء به النبي ج مما هو معلوم من الدين بالضرورة فهو بذلك كافر بعد أن تقوم عليه الحجة الرسالية، فإن التوحيد هو أعظم فريضة جاء بِها النبي ج من عند الله وقاتل في سبيل إقامتها، وهدم ما يضادها من الإشراك بالله وما ذلك إلا لعظم شأن التوحيد؛ فإن النبي ج استمر في الدعوة إليه ثلاث عشرة سنة في مكة يدعو إلى التوحيد قبل أن تنْزل الفرائض، لأنه هو أساس الدين، وهو الحبل المتين، وهو القاعدة العظيمة الَّتِي إن فقدت وهدمت ما صح بناء شيء من الأعمال أبدًا، لا صلاة، ولا زكاة، ولا حج، ولا غيرها من القربات. ¶ إذن: فلابد من تحقيق هذه الفريضة الَّتِي هي أعظم فريضة على العباد كما صرح بذلك القرآن الكريم بقول الله عز وجل : {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: من الآية36]. وهو= ¶ وإذا جحد التوحيد الذي هو دين الرسل كلهم لا يكفر؟ سبحان الله ما أعجب هذا الجهل!![1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = أعظم من الصلاة والزكاة والصوم والحج وهذا لا شك فيه، وهذه وإن كانت فرائض مثل فريضة التوحيد إلا أنَّها تابعة للتوحيد، والأساس هو التوحيد؛ بحيث إذا وجدت الصلاة أو الزكاة ولَم يوجد التوحيد لا عبرة بالصلاة، ولا بالزكاة، ولا بغيرها من الأعمال حتى يتحقق التوحيد، وإذا وجد التوحيد على الوجه الصحيح، حتى لو حصل قصور في بعض الأعمال أو ارتكاب بعض المحارم الَّتِي لَم يكن المكلف بارتكابِها كافرًا مع الإقرار بالفرائض؛ إلا من وقع في شيء كفَّره به القرآن، أو كفَّرته به السنة، أو أجمع المسلمون على تكفيره فهو كافر والعياذ بالله. ¶ [",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "1] واعتبر الشيخ -رحمه الله- أن الجهل داء، وهذا حق، أن الجهل داء لا يبرأ منه صاحبه إلا بالعلم والعمل، ومن هنا وجب على المسلمين والمسلمات وجوبًا لا مفر منه أن يتفقهوا في الواجب من دينهم، وأعظم الواجبات أن يحققوا توحيد رب العالمين وأن يتبرءوا من شرك المشركين أجمعين، ثم يقيموا الفرائض الَّتِي كلفهم الله بِها، ويبتعدوا عن المحارم الَّتِي حرمها الله -تبارك وتعالى- عليهم، وطريق ذلك سؤال أهل العلم، والجلوس في حلقات العلم في أي مقر، وفي أي مكان، سواء كان في المساجد، أو في دور العلم المعدة لنشره؛ كالمدارس الليلية والنهارية، وفي هذا الزمن -ولله الحمد- ما بقيت حجة لأحد يدعي بأنه أمِّيٌّ لكثرة ما فتح من المدارس -ولله الحمد- للذكور والإناث وفي الليل والنهار؛ وبالأخص في هذه البلاد ([1]) -حرسها الله- فإن التعليم قد بلغ حدًّا لا نظير له.= ¶ ويقال أيضًا: هؤلاء أصحاب رسول الله ج قاتلوا بني حنيفة، وقد أسلموا مع النبي ج وهم يشهدون أن لا إله إلا الله وأن محمدًا رسول الله، ويؤذِّنون ويصلون. ¶ فإن قال: إنَّهم يقولون: إن مسيلمة نبي، قلنا: هذا هو المطلوب، إذا كان من رفع رجلاً إلى رتبة النبي ج كفر وحل ماله و دمه ولَم تنفعه الشهادتان ولا الصلاة فكيف بِمن رفع شمسان أو يوسف ؟ أو صحابيًّا أو نبيًّا إلى مرتبة جبار السموات والأرض، سبحان الله ما أعظم شأنه: {كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى قُلُوبِ الَّذِينَ لا يَعْلَمُونَ} [الروم:59][1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = فمن كان يشغله طلب المعيشة في نَهاره فأمامه الليل، وعليه أن يطلب العلم، فإنه متى قام على المدارس الليلية والنهارية من يهتم بتفقيه الناس في دينهم؛ فإنَّهم يحققون مراد الله -تبارك وتعالى- منهم بتوحيده وإقامة فرائضه واجتناب محارمه، هذا واجب المسلمين. ¶ [1] واستدل الشيخ أيضًا على إبطال شبهة المشركين في زمانه الذين",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "كانوا يصغون إلى قوم ما عرفوا التوحيد، ودعو الناس إلى الإشراك فاتخذوهم معبودين من دون الله، كما ذكر الشيخ نموذجًا من هؤلاء الطواغيت كشمسان، ويوسف([2]) وغيرهما من المعبودات الناطقات، أو = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = الجمادات، أو الأحياء، أو الأموات، كل من توجه بشيء إلى مخلوق من المخلوقات؛ سواء كان من هذه المعبودات، أو كان من الملائكة، أو من الأنبياء، أو من الصالحين؛ فإن الله -تبارك وتعالى- لا يرضى عمله هذا، ولا يعتبر في ميزان الشرع أنه مسلم، والذين غرهم بالله الغرور، وادعوا بأن هناك فرقًا بين من يشهد أن لا إله إلا الله وأن محمدًا رسول الله ويصلي ويصوم ولكنه يتخذ وسائط بينه وبين الله -تبارك وتعالى- من معبودات اختلفت أنواعها؛ يدَّعي بأنه بين هؤلاء وبين مشركي قريش فرق؛ فقد ابتعد عن الصواب؛ إذ لا فرق بين من قاتلهم النبي ج= ¶ ويقال أيضًا: الذين حرقهم علي بن أبي طالب رضي الله عنه بالنار كلهم يدَّعون الإسلام، وهم من أصحاب علي رضي الله عنه ، وتعلَّموا العلم من الصحابة ولكن اعتقدوا في علي رضي الله عنه مثل الاعتقاد في يوسف وشمسان وأمثالهما، فكيف أجمع الصحابة على قتلهم وكفرهم؟ أتظنون أن الصحابة يكفرون المسلمين؟ أم تظنون أن الاعتقاد في تاج وأمثاله لا يضر، والاعتقاد في علي بن أبي طالب رضي الله عنه يكَفِّر[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ =وهم ينكرون البعث ولا يصلون ولا يصدقون بالنبي -عليه الصلاة والسلام-، فقاتلهم من أجل ذلك لأنَّهم كفار والذين يدعون مع الله وسائط ويتخذون من دونه شفعاء كذلك هم كفار بشهادة القرآن، بعد أن تقوم عليهم حجة كتاب الله وسنة رسوله ج ولا فرق بين هؤلاء وهؤلاء. ¶ [",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "1] واستدل أيضًا على بطلان هذه الشبهة بفعل علي رضي الله عنه ([3]) مع الشيعة الروافض الذين غلو في شأنه وفي حقه وألَّهوه، وهذه الطائفة من الروافض تسمى المؤلهة في عهد علي رضي الله عنه، بالغوا في محبته حتى ادعوا بأنه إله؛ فأخذته الغيرة الإيْمانية فحفر لهم أخاديد -أي: حفرًا- وجعل فيها حزم الحطب، وأوقد فيها النيران وقذفهم فيها، لأنَّهم أتوا بأعظم جريمة على وجه الأرض، وهي الشرك بالله، وتأليه غير الله -تبارك = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وتعالى-، فقال من بقي منهم: ما ازددنا إلا إيْمانًا بك بأنك إله؛ لأنك أحرقت بالنار، والنار لا يحرق بِها إلا الله عز وجل ([4])، وهؤلاء امتلأت قلوبُهم فتنة لأنَّهم ابتعدوا عن توحيد الله وهم مع هذا كانوا يتعلمون من أصحاب النبي ج ويدخلون ويخرجون معهم، إلا أنَّهم وصلوا إلى هذا الاعتقاد السيئ الذي هو تأليه البشر، والله عز وجل كما وصف نفسه بقوله الحق: {وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لا إِلَهَ إِلاَّ هُوَ الرَّحْمَنُ الرَّحِيمُ} [البقرة:163], وقوله عز وجل : {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لا يُفْلِحُ الكَافِرُونَ} [المؤمنون:117]. فإذا اعتقد مشركو زماننا أن تعلقهم بمن يسمونَهم بالأولياء ليرفعوا حاجاتِهم إلى الله، ويشفعوا لهم، ويتوسطوا لهم عند الله؛ إذا اعتقدوا أنه لا يضر فهم جُهَّال بعقيدة التوحيد وضروب الشرك، وما صنيع هؤلاء إلا كما صنع أولئك في عهد النبي -عليه الصلاة والسلام- وقالوا: {مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: من الآية3].",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "إذن: فالتوحيد أساس الأعمال وأصل الدين، وهو أن يوحد العبد ربه، بأن يفرده بكل عبادة بدنية أو مالية، وأن يتبرأ من الشرك وأهله، وأن يكون قابلاً لكل ما جاء به النبي ج من كتاب وسنة، وإن وقع في المعاصي دون الشرك فهو تحت المشيئة الإلهية، ومذهب أهل السنة والجماعة أنَّهم لا يكفرون بفعل المعاصي؛ كالزنا، والسرقة، وشرب الخمر= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = وأكل الربا، ونحو ذلك إلا من استحلها اعتقاديًّا وقال: إنَّها حلال فقد كذب القرآن، ومن كذب القرآن فقد كفر. ¶ وصلى الله على محمد وعلى آله وصحبه أجمعين. ¶ **************************** ¶ --- ¶ ([1]) أي الديار السعودية بلاد الحرمين الشريفين في عهد دولة آل سعود -أثابَهم الله وثبت أقدامهم-. ¶ ([2]) جاء في فتاوى ورسائل سماحة الشيخ/ محمد بن إبراهيم آل الشيخ -رحمه الله- (1/134) تعريف عن يوسف وشمسان وتاج المذكورين في كشف الشبهات ما نصه باختصار: ¶ \"والجواب على المسألة الأولى هو: أن يوسف وشمسان وتاج أسماء أناس كفرة طواغيت، وليست أسماء مواضع. فأما تاج: فهو من أهل الخرج، تصرف إليه النذور، ويدعى، ويعتقد فيه النفع والضر، وكان يأتي إلى أهل الدرعية من بلدة الخرج لتحصيل ماله من النذور، وقد كان يخافه كثير من الناس الذين يعتقدون فيه، وله أعوان وحاشية لا يتعرض لهم بمكروه، بل يدَّعي فيهم الدعاوى الكاذبة، وتنسب إليهم الحكايات القبيحة ومما ينسب إلى تاج أنه أعمى ويأتي من بلدة الخرج من غير قائد يقوده . ¶ وأما شمسان: فالذي يظهر من رسائل إمام الدعوة -رحمه الله- أنه لا يبعد عن العارض، وله أولاد يُعتقد فيهم. ¶ وأما يوسف: فقد كان على قبره وثن يعتقد فيه، ويظهر أن قبره في الكويت أو الأحساء كما يفهم من بعض رسائل الشيخ -رحمه الله- . ¶ أما تأريخ وجودهم: فهو قريب من عصر إمام الدعوة الشيخ محمد بن عبد الوهاب",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "-رحمه الله-، وقد ذكرهم في كثير من رسائله، لأنَّهم من أشهر الطواغيت الَّتِي يعتقد فيها أهل نجد وما يقاربُها، وكانوا يعتقدون فيهم الولاية، ويصرفون لهم شيئًا من العبادة وينذرون لهم النذور، ويرجون بذلك نظير ما يرجوه عباد اللات والعزى\". ¶ ([3]) علي بن أبي طالب بن عبد المطلب بن هاشم الهاشمي، ابن عم رسول الله ج ، وزوج ابنته، من السابقين الأولين، المرجح أنه أول من أسلم، وهو أحد العشرة، مات في رمضان سنة أربعين، وهو يومئذ أفضل الأحياء من بني آدم بالأرض بإجماع أهل السنة، وله ثلاث وستون سنة على الأرجح. تقريب التهذيب (2/39). ¶ ([4]) أخرجه البخاري (3/1098) و (6/2537). ¶ الحمد لله، وصلى الله وسلم وبارك على رسول الله، وعلى آله وصحبه وسلم تسليمًا كثيرًا. ¶ أما بعد: ¶ فمن جملة الردود الَّتِي أوردها الشيخ محمد بن عبد الوهاب -رحمه الله- على القائلين: إن بيننا وبين الكفار الذين قاتلهم النبي ج فرقًا كبيرًا؛ لأن الكفار في عهد النبي ج كذَّبوا بالقرآن، وكذَّبوا برسالة الرسول -عليه الصلاة والسلام-، وادَّعوا بأنه ساحر، وكاهن، وشاعر، ومجنون؛ إلى غير ذلك من الأقاويل الَّتِي افتروها افتراء في حق النبي ج، وفي حق القرآن، قالوا: ونحن نشهد أن لا إله إلا الله وأن محمدًا رسول الله، ونصلي، ونصوم، ونؤمن بالقرآن، ونؤمن بالرسول ونصدقه؛ فلماذا هذه التسوية بيننا وبين أولئك الذين قاتلهم النبي ج في الكفر والشرك؟! ¶ فكان جواب الشيخ -رحمه الله- موضحًا بالأمثلة من أجل البيان، أنه لا فرق بين أولئك الذين قاتلهم النبي ج وبين من يؤمن برسالة الرسول ج والبعث، ويصدق بالقرآن -في زعمه- وبالرسول ج في رسالته -في زعمه- ولكنه يجعل بينه وبين الله وسائط، وهذا هو الخطر.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "إذن: من جعل بينه وبين الله وسائط يستشفع بِهم في جلب المصالح ودفع المضار، ويعتقد فيهم أنَّهم يغيثون من ناداهم، ويجيبون من استغاث بِهم، ويرفعون طلبات من له حاجة إلى ربه، من اعتقد هذا الاعتقاد فإنه وإن صلى وإن صام وإن آمن بالقرآن -في حد زعمه- ولَم يكذب الرسول ج؛ فإن ذلك لن ينفعه، وليس بينه وبين أولئك الصرحاء في ¶ الكفر فرق، لأن قضية الشرك وأنواعه وصوره متعددة؛ فمن اتخذ وسائط من العباد بينه وبين الله، في جلب خير ودفع ضرٍّ فيما لا يقدر عليه إلا الله فهو مشرك كافر، لا فرق بين فعله وفعل الكفار الذين اتخذوا وسائط بينهم وبين الله، وشفعاء في جلب المصلحة أو دفع ضرٍّ وقاتلهم النبي ج، وهذه الشبهة أجاب عليها الإمام محمد بن عبد الوهاب -رحمه الله- ومعه أدلة الكتاب والسنة، وضرب أمثلة واقعية، قاتل النبي ج قومًا، والقرآن كفَّر قومًا بكلمات الكفر الَّتِي أرسلوها فرحًا بِها، والعلماء أجمعوا على تكفير من أباح اتخاذ الوسائط بين العباد وبين الله يستشفع بِهم ويستغيث بِهم, ويجعلهم واسطة بينه وبين الله، كفَّروهم واعتبروهم حلال المال، والدم، والعرض، وهذه الشبهة تتكرر في هذا الزمان من أفواه من يدَّعون العلم ويدَّعون محبة الصالحين، وهم أهل الشبه والتضليل للناس من أجل المصالح المادية ومن أجل نشر العقائد الفاسدة. ¶ **************************** ¶ ويقال أيضًا: بنو عبيد القداح الذين ملكوا المغرب ومصر في زمان بني العباس كلهم يشهدون أن لا إله إلا الله وأن محمدًا رسول الله, ويدعون الإسلام، ويصلون الجمعة والجماعة، فلما أظهروا مخالفة الشريعة في أشياء دون ما نحن فيه أجمع العلماء على كفرهم وقتالهم، وأن بلادهم بلاد حرب، وغزاهم المسلمون حتى استنقذوا ما بأيديهم من بلدان المسلمين[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "1] وهذا حق، فإن بني عبيد القداح هؤلاء ظهروا في خلافة بني العباس في المغرب، واهتموا ببناء الأضرحة في المساجد، ورفع القبور، والغلو في الأولياء، واعتبروا ذلك قربانًا إلى الله عز وجل ، وألزموا به من تحت سلطانِهم جازاهم الله بما يستحقون، والعصور على اختلاف أزمانِها لا تخلو من العلماء، ولا تخلو من الحفَّاظ، ولا تخلو ممن يتصدى لرد الشبهات الَّتِي تفسد عقول الناس وقلوبَهم، فاتفق العلماء في عصرهم بأن ما فعله هؤلاء الذين امتد ظلمهم مدة لا تقل عن مائتي سنة وهم يضللون الناس بالوثنية، ويتسببون في إخراجهم من عقيدة الإسلام إلى عبادة الأوثان، أجمع العلماء على كفرهم وقتالهم وهم يصلون جمعة وجماعة، ويصومون، ويشهدون الشهادتين، ولكنهم خالفوا شريعة الله ابتداءً من الأصل الأصيل وهو إفراد الله عز وجل بالعبادة، واتجهوا بعبادتِهم إلى الأضرحة وما يسمونَهم بالأولياء ونحو ذلك. ¶ والذين في عهد الإمام محمد بن عبد الوهاب -رحمه الله- هم أكثر شرًّا من أولئك إن لَم يكونوا مثلهم كما قرر الشيخ؛ لأن في عهد الإمام محمد بن عبد الوهاب -رحمه الله- كان فيه ناس يدَّعون العلم بل ويدَّعون= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = الإمامة فيه، ولكنهم يقرون الوثنية في أرض الحجاز، ويروجونَها، ويدافعون عنها في شتى أقطار العالم، يرشحون أنفسهم بأنَّهم علماء وأنَّهم أولياء، والناس يأتون إليهم من كل حدبٍ وصوب ويأخذون بتوجيهاتِهم في الضلال والفساد، وفي مقدمة ما يفسدون به عقائد المسلمين أنَّهم يدفعونَهم إلى الإشراك بالله عز وجل وإلى تزيين الغلو في الأولياء، والناس يعتقدون فيهم أنَّهم علماء، والعوام تبعًا لعلمائهم.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "حتى إن الإمام الشيخ محمد بن عبد الوهاب -رحمه الله- بيَّن ضلال أولئك الذين يدَّعون العلم وفساد ما هم عليه، وبعضهم تبين له الحق بأن الشيخ محق في محاربة شرك القبور الذي هو الشرك الأكبر، وفي بيان ضلال أولئك الذين يدَّعون العلم، وقد فهم بعضهم بأن الشيخ على حق لكن وقفوا حائرين؛ بحيث إنَّهم لو قالوا: إن الشيخ محمد بن عبد الوهاب معه الحق. لقال لهم الناس: ولماذا أنتم من عشرات السنين تدعون الناس إلى الضلال!! وحينئذٍ يزهدون فيهم، ويخف وزنُهم في المجتمع، ويقل قدرهم، فكابروا وعاندوا ووقفوا في وجه الدعوة، دعوة التوحيد الَّتِي قام بِها الإمام؛ فمنهم من مات على شركه وكفره -والعياذ بالله- ومنهم من استجاب لدعوة الشيخ محمد بن عبد الوهاب، وصدَّقوا بِها، وانضموا تحت لوائها، واتسعت دائرة الدعوة وكثر أتباع أنصارها -أعني: أتباع الشيخ محمد وأتباع الإمام محمد بن سعود رحمهما الله جميعًا- وذلك بعد جهاد بالكلمة وجهاد بالسلاح؛ لأنَّهم وجدوا مقاومة ووجدوا = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = ووجدوا صدًّا عن سبيل الله؛ فلجئوا إلى حرب من ناوأ الدعوة إلى التوحيد جنبًا إلى جنب -العلماء والحكام رحمهم الله جميعًا-.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وكان لتلك النهضة الإصلاحية، أو أقول بعبارة أوضح: ذلك العمل المجيد النافع المثمر كان له الأثر الأعظم من ذلك اليوم إلى هذا اليوم وإلى ما بعد هذا الوقت -إن شاء الله تعالى-، لقد أصبحت ثمراته ظاهرة؛ إذ عمت الجزيرة العربية كلها عقيدة التوحيد إلا من أبى، ومن هو الذي يأبى؟!! هو الذي يفر ويهرب من التفقه في دين الله -تبارك وتعالى-، ويبقى منطويًا على شركه وضلاله فهذا ألحق الضرر بنفسه ولن يضر الله شيئًا، وهكذا امتدت هذه الدعوة وثمرتُها إلى أقطار العالم الإسلامي من العرب والعجم حملها علماء أجلة ودعاة مصلحون في كل زمان وفي كل مكان، وفي هذا الزمان -والحمد لله- من مدة طويلة، قيَّض الله -تبارك وتعالى- دعاة من هذه البلاد ينطلقون إلى شرق الدنيا وغربُها، دعاة إلى العقيدة الصحيحة، وأخص من هؤلاء الدعاة؛ الذين يدعون الناس إلى الكتاب والسنة وبالفهم الصحيح، ولا يدعون الناس إلى جماعات معينة غير جماعة أهل الحديث، أو إلى فكر معين، فإن الذين يدعون إلى الالتزام بجماعة محدثة لا يفلحون في دعوتِهم؛ لكن من جاب الأقطار وفارق الديار ودعا الناس إلى كتاب ربِّهم وصحيح سنة نبيهم ج بفهم سلف هذه الأمة كما فعل رسول الله ج في دعوته وكما فعل الخلفاء والذين بعثوا إلى الأقطار معلمين ودعاة ناصحين أثمرت دعوتُهم وإن قلَّ أتباعهم. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "= حقًّا إن من كان على هذا المنهج فإن دعوته تثمر، ويكون لها أطيب الأثر سواء كان في مشارق الأرض أو في مغاربِها، والحمد لله فإن الكثير من التجار في هذه البلاد يساهمون بالأموال ويدفعون الرواتب للدعاة على حسابِهم بالإضافة إلى ما تبذله الدولة -حفظها الله- من الدعاة المنطلقة من الوزارة بل من الجهات الَّتِي تعنى بنشر الدعوة على اختلاف مراتبها، وكذلك من الدعاة الآخرين الذين ينطلقون على حساب الدولة إلى الشرق والغرب، ويعلمون الناس محاسن الإسلام وعقيدة الإسلام، كل ذلك من الآثار الطيبة المباركة الَّتِي نتجت عن دعوة الشيخ محمد بن عبد الوهاب -رحمه الله- ومن معه من الحكام. ¶ واستمرت من الدور الأول إلى الدور الثاني والدور الثالث الذي تعيش فيه هذه الأمة الإسلامية في بلادنا الَّتِي أكرمها الله بحكام صالحين، وعلماء ربانيين -وفقهم الله جميعًا-. ¶ والمقصود مِمَّا سطرته: أن الدعوة إلى الله عز وجل لابد أن تكون مبنية على ركائز من أشهرها: ¶ 1- البدء بتصحيح عقيدة التوحيد. ¶ 2- وأن يكون الداعية صاحب حكمة وبصيرة، وصاحب نصح وصبرٍ وحلم وإخلاص، ولا يكون كذلك إلا إذا سلك مسلك السلف الصالح ونَهج نَهجهم؛ فإنه يكون قد دعا بدعوة رسول الله ج ومن تأسى برسول الله ج كذلك. ¶ ويقال أيضًا: إذا كان الأولون لَم يكفروا إلا لأنَّهم جمعوا بين الشرك وتكذيب الرسول ج والقرآن وإنكار البعث وغير ذلك، فما معنى الباب الذي ذكر العلماء في كل مذهب: \"باب حكم المرتد\"، وهو المسلم الذي يكفر بعد إسلامه, ثم ذكروا أنواعًا كثيرة كل نوع منها يكفر ويحل دم الرجل وماله حتى إنَّهم ذكروا أشياء يسيرة عند من فعلها، مثل كلمة يذكرها بلسانه دون قلبه، أو كلمة يذكرها على وجه المزح واللعب.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "ويقال أيضًا: الذين قال الله فيهم: {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ} [التوبة: من الآية74]. أما سمعت أن الله كفرهم بكلمة مع كونِهم في زمن رسول الله ج ويجاهدون معه, ويصلون معه, ويزكون, ويحجون, ويوحدون, وكذلك الذين قال الله فيهم: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ -65, لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ} [التوبة: من الآية65، 66]. فهؤلاء الذين صرح الله فيهم أنَّهم كفروا بعد إيْمانِهم وهم مع رسول الله ج في غزوة تبوك، قالوا كلمة ذكروا أنَّهم قالوها على وجه المزح. ¶ فتأمل هذه الشبهة وهي قولهم: تكفرون من المسلمين أناسًا يشهدون أن لا إله إلا الله ويصلون, ويصومون، ثم تأمل جوابَها فإنه من أنفع ما في هذه الأوراق[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] قال المؤلف: ويقال أيضًا: الذين قال الله فيهم: {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ} [التوبة: من الآية74]. وقال الله عز وجل فيهم: {قُلْ أَبِا للَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ -65, لا تَعْتَذِرُوا قَدْ= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "= كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ } [التوبة: من الآية65، 66]. وقصة هؤلاء مشهورة([1]) وهي أن أفرادًا من أهل النفاق أوى بعضهم إلى بعض يتحدثون ومن جملة حديثهم أن قالوا: (ما رأينا مثل قرائنا هؤلاء أرغب بطونًا، ولا أكذب ألسنًا، ولا أجبن عند اللقاء، فسمع ذلك عوف بن مالك([2]) فقال للمتكلم بذلك: كذبت ولكنك منافق؛ لأخبرن رسول الله ج، فذهب عوف إلى رسول الله ج ليخبره, فوجد أن القرآن قد سبقه، قال زيد بن أسلم([3]): قال عبد الله بن عمر([4]): فنظرت إليه متعلقًا بحقب ناقة رسول الله ج تنكبه الحجارة والرسول ج لا يزيد على قوله له: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ -65, لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ} [التوبة: من الآية65، 66] )، فكفَّرهم القرآن مع أنَّهم يشهدون أن لا إله إلا الله وأن محمدًا رسول الله، ويصلون مع الناس، ويجاهدون، وهذا كان في= ¶ ومن الدليل على ذلك أيضًا ما حكى الله عن بني إسرائيل مع إسلامهم وعلمهم وصلاحهم أنَّهم قالوا لموسى: {اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ} [الأعراف: من الآية 13]. وقول أناس من الصحابة: (اجعل لنا ذات أنواط). فحلف رسول الله ج أن هذا نظير قول بني إسرائيل لموسى: {اجْعَلْ لَنَا إِلَهًا}. ¶ ولكن للمشركين شبهة يدلون بِها عند هذه القصة، وهي أنَّهم يقولون: إن بني إسرائيل لَم يكفروا بذلك، وكذلك الذين قالوا للنبي ج: (اجعل لنا ذات أنواط). لَم يكفروا. ¶ ــــــــــــــــــــــــــــــــــ ¶ = غزوة من أهم الغزوات وهي غزوة تبوك. ¶ ووجه الاستدلال من هذا النص وأمثاله هو: إزالة تلك الشبهة الَّتِي يحملها مشركو زماننا الذين يصلون ويصومون ويقولون الشهادتين؛ ولكنهم يجعلون بينهم وبين الله وسائط في حالة الرخاء وفي حالة الشدة كما كان المشركون الأوائل يفعلون.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "أتدري ماذا يريدون من الوسائط؟! يقولون: نحن قوم عصاة ومذنبون ولا نستطيع أن ندلي بحاجاتنا إلى الله، ولكننا ندلي بحاجاتنا إلى هؤلاء الأولياء من الأموات ونطلب منهم رفعها إلى الله عز وجل ، وننتظر قضاء الحاجة، وتفريج الكربة، وإنجاب الولد، وكشف الضر، وجلب الرزق، ونحو ذلك من المطالب الَّتِي يجب أن يتوجه بِها المكلفون إلى الله خالقهم وبارئهم بدون أن يتخذوا وساطة بينهم وبينه لا من الأحياء ولا من الأموات. ¶ فالجواب أن تقول: إن بني إسرائيل لَم يفعلوا ذلك، وكذلك الذين سألوا النبي ج لَم يفعلوا، ولا خلاف في أن بني إسرائيل لَم يفعلوا ذلك, ولو فعلوا ذلك لكفروا، وكذلك لا خلاف أن الذين نَهاهم النبي ج لو لَم يطيعوه واتخذوا ذات أنواط بعد نَهيه لكفروا، وهذا هو المطلوب، ولكن هذه القصة تفيد أن المسلم بل العالم قد يقع في أنواع من الشرك لا يدري عنها، فتفيد التعلم والتحرز، ومعرفة أن قول الجاهل: التوحيد فهمناه. أن هذا من أكبر الجهل ومكايد الشيطان. ¶ وتفيد أيضًا: أن المسلم المجتهد إذا تكلم بكلام كفر وهو لا يدري، فنبه على ذلك وتاب من ساعته أنه لا يكفر، كما فعل بنو إسرائيل، والذين سألوا النبي صلى الله عليه و سلم ¶ وتفيد أيضًا أنه لو لَم يكفر فإنه يغلَّظ عليه الكلام تغليظًا شديدًا كما فعل رسول الله صلى الله عليه و سلم ¶ ولهم شبهة أخرى يقولون: إن النبي ج أنكر على أسامة قتل من قال: لا إله إلا الله، وقال: (أقتلته بعدما قال لا إله إلا الله)، وكذلك قوله: (أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله) وأحاديث أخرى في الكف عمن قالها، ومراد هؤلاء الجهلة أن من قالها لا يكفر، ولا يقتل، ولو فعل ما فعل.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "فيقال لهؤلاء المشركين الجهال معلوم أن رسول ج قاتل اليهود وسباهم وهم يقولون: لا إله إلا الله، وأن أصحاب رسول الله ج قاتلوا بني حنيفة، وهم يشهدون أن لا إله إلا الله وأن محمدًا رسول الله ويصلون ويدعون الإسلام, وكذلك الذين حرقهم علي بن أبي طالب. ¶ ــــــــــــــــــــــــــــــــــ ¶ ..................................... ¶ وهؤلاء الجهلة مقرون أن من أنكر البعث كفر وقتل ولو قال: لا إله إلا الله، وأن من جحد شيئًا من أركان الإسلام كفر وقتل ولو قالها، فكيف لا تنفعه إذا جحد شيئًا من الفروع وتنفعه إذا جحد التوحيد الذي هو أصل دين الرسل ورأسه؟!! ولكن أعداء الله ما فهموا معنى الأحاديث ولن يفهموا. ¶ فأما حديث أسامة، فإنه قتل رجلاً ادّعى الإسلام بسبب أنه ظن أنه ما ادعاه إلا خوفًا على دمه وماله، والرجل إذا أظهر الإسلام وجب الكف عنه حتى يتبين منه ما يخالف ذلك وأنزل الله تعالى في ذلك: {يَأَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} [النساء: من الآية94]. أي: فتثبتوا، فالآية تدل على أنه يجب الكف عنه والتثبت، فإن تبين منه بعد ذلك ما يخالف الإسلام قتل، لقوله تعالى {فَتَبَيَّنُوا} ولو كان لا يقتل إذا قالها لَم يكن للتثبت معنى. ¶ وكذلك الحديث الآخر وأمثاله في معنى ما ذكرناه, وأن من أظهر التوحيد والإسلام وجب الكف عنه، إلا إذا تبين منه ما يناقض ذلك، والدليل على هذا أن رسول الله ج الذي قال: (أقتلته بعدما قال: لا إله إلا الله)، وقال: (أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله) هو الذي قال في الخوارج: (أينما لقيتموهم فاقتلوهم لئن أدركتهم لأقتلنهم قتل عاد) مع كونِهم من أكثر الناس عبادة، وتسبيحًا، حتى إن الصحابة يحقرون صلاتَهم عندهم، وهم تعلموا العلم من الصحابة، فلم تنفعهم لا إله إلا الله. ولا كثرة العبادة، ولا ادِّعاء الإسلام لَمَّا ظهر منهم مخالفة الشريعة.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وكذلك ما ذكرناه من قتال اليهود وقتال الصحابة بني حنيفة، وكذلك أراد النبي ج أن يغزو بنِي الْمصطلق لَمَّا أخبره رجل منهم أنَّهم منعوا الزكاة، ¶ ــــــــــــــــــــــــــــــــــ ¶ ..................................... ¶ حتَّى أنزل الله تعالى: {يَأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} [الحجرات:6]. وكان الرجل كاذبًا عليهم، فكل هذا يدل على أن مراد النَّبِي ج في الأحاديث الَّتِي احتجوا بِها ما ذكرناه[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] هذا المقطع من جملة الردود الَّتِي ساقها الإمام المؤلف على مشركي زمانه والمناوئين لدعوته آنذاك، وكشف الشبهات الَّتِي ظلوا يدلون بِها من أجل أن يقنعوا الناس أن من شهد أن لا إله إلا الله وأن محمدًا رسول الله فهو الموحد ولو عمل أعمالاً تخرج صاحبها من ملة الإسلام؛ كالاستغاثة بالأصنام والأوثان من جمادات وغيرها في جلب خير أو دفع شر لا يقدر عليه إلا الله، وكذا من في القبور ممن يطلقون عليهم الأولياء؛ وذلك من صنيع الجاهلية الأولى الذين قاتلهم النبي ج على ذلك ليعبدوا إلهًا واحدًا لا إله إلا هو الرحمن الرحيم. ¶ وأنت ترى أيها القارئ من خلال قراءتك لهذا النص ونظائره أنَّهم أدلوا بشبهات عديدة، منها الشبهة الَّتِي أدلوا بِها عند قصة بني إسرائيل الذين قالوا لموسى: {اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ} [الأعراف: من الآية138]. ومثلها قصة الذين قالوا للنبي ج: (اجعل لنا ذات أنواط)([5])، وهكذا بإنكار النبي ج على أسامة بن زيد y([6]) حينما قتل رجلاً بعد أن قال:= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "= لا إله إلا الله([7]). وما شابَهها من الشبهات، وقد ناقشها الشيخ محمد ابن عبد الوهاب -رحمه الله- مناقشة حسنة، وبين بطلان تعلقهم بِها واستنادهم إليها مجادلة منهم بالباطل ليدحضوا به الحق وأنّى لهم ذلك، والله غالب على أمره، ولكنَّ أكثر الناس لا يعلمون. ¶ وصلى الله على محمد وعلى آله وصحبه أجمعين. ¶ **************************** ¶ --- ¶ ([1]) انظرها في تفسير الطبري (10/172)، وتفسير ابن كثير (2/368)، والدر المنثور (3/455)، وفتح القدير (2/430) . ¶ ([2]) عوف بن مالك الأشجعي: أبو حماد، ويقال غير ذلك، صحابي مشهور، من مسلمة الفتح وسكن دمشق، ومات سنة ثلاث وسبعين. تقريب التهذيب (2/90) . ¶ ([3]) زيد بن أسلم العدوي: مولى عمر، أبو عبد الله، أو أبو أسامة، المدني، ثقة عالِم، وكان يرسل، من الثالثة، مات سنة ست وثلاثين. تقريب التهذيب (1/272) . ¶ ([4]) عبد الله بن عمر بن الخطاب العدوي: أبو عبد الرحمن، ولد بعد المبعث بيسير، واستصغر يوم أحد، وهو ابن أربع عشرة سنة، وهو أحد المكثرين من الصحابة، والعبادلة، وكان من أشد الناس اتباعًا للأثر، مات سنة ثلاث وسبعين في آخرها أو أول الَّتِي تليها. تقريب التهذيب (1/435) . ¶ ([5]) سبق تخريجه. ¶ ([6]) أسامة بن زيد بن حارثة بن شراحيل الكلبي الأمير: أبو محمد وأبو زيد، صحابي مشهور، مات سنة أربع وخمسين، وهو ابن خمس وسبعين بالمدينة. تقريب التهذيب (1/53). ¶ ([7]) أخرجه البخاري (4/1555)، (6/2159)، ومسلم (1/97)، ومسند البزار (7/61،63)، ومسند أحمد (5/200) . ¶ ولهم شبهة أخرى: وهي ما ذكر النَّبِي ج: (أن الناس يوم القيامة يستغيثون بآدم، ثُمَّ بنوح، ثُمَّ بإبراهيم، ثُمَّ بِموسى، ثُمَّ بعيسى). فكلهم يعتذر حتى ينتهوا إلى رسول الله ج , قالوا: فهذا يدل على أن الاستغاثة بغير الله ليست شركًا.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "فالجواب أن نقول: سبحان من طبع على قلوب أعدائه، فإن الاستغاثة بالمخلوق فيما يقدر عليه لا ننكرها؛ كما قال تعالى في قصة موسى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} [القصص: من الآية 15]. وكما يستغيث الإنسان بأصحابه في الحرب وغيرها من الأشياء الَّتِي يقدر عليها المخلوق، ونحن أنكرنا استغاثة العبادة الَّتِي يفعلونَها عند قبور الأولياء، أو في غيبتهم, في الأشياء الَّتِي لا يقدر عليها إلا الله، إذا ثبت ذلك فاستغاثتهم بالأنبياء يوم القيامة يريدون منهم أن يدعو الله أن يحاسب الناس حتى يستريح أهل الجنة من كرب الموقف، وهذا جائز في الدنيا والآخرة، وذلك أن تأتي عند رجل صالح حي يجالسك ويسمع كلامك وتقول له: ادع الله لي، كما كان أصحاب رسول الله ج يسألونه ذلك في حياته، وأما بعد موته فحاشى وكلا أنَّهم سألوه ذلك عند قبره، بل أنكر السلف الصالح على من قصد دعاء الله عند قبره, فكيف بدعائه نفسه صلى الله عليه و سلم ؟[1] ¶ ــــــــــــــــــــــــــــــــــ ¶ الحمد لله والصلاة والسلام على رسول الله, أما بعد: ¶ [1] فإن الاستغاثة بالمخلوق الذي على قيد الحياة فيما هو داخل تحت قدرة المخلوق أن يفعله، هذا ليس بشرك وليس بمحظور على أحد أن يفعله، وذلك مثلاً: كمن له حاجة فذهب إلى فلان ليكون شفيعًا له في= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "= هذه الحاجة، إما في قرض مال من عند شخص معين، وإما في طلب عمل من الأعمال يكون واسطته له فيه، وإما أن يتسلط عليه عدو قاهر فيستعيذ بالله ثُمَّ بإخوانه المؤمنين أو بغيرهم عند الحاجة، هذه ليست من الشرك في شيء، وإنما هو طلب من المخلوق في حدود ما يقدر عليه، فإن قضيت الحاجة على يديه فذلك بفضل الله وإحسانه ثُمَّ بالسبب الذي أدلى به، وإن لَم تقض الحاجة فكل شيء بأمر الله وقضائه، ولا يعتبر هذا شركًا وليس للمشركين دليل فيه على ذهابِهم لأضرحة الموتى، واستغاثتهم بِهم، واستعانتهم بِهم في قضاء الحوائج، فإن فاعل ذلك مشرك شركًا أكبر يخرجه من ملة الإسلام؛ لأنه دعا ميتًا قد صار رفاتًا وترابًا لا يملك لنفسه ولا لغيره ضرًّا ولا نفعًا، ولا موتًا ولا حياة ولا نشورًا. ¶ وهكذا طلب الشفاعة من الحي الغائب، كأن يكون الداعي المستغيث في قطر ومن يسمى بالولي والصالح في قطر آخر، ثُمَّ يناديه نداءً في غيبته لا يسمعه بحال من الأحوال سواء قرب أو بعد، وإذا كان لَم يسمعه سماعًا يرد الجواب عليه فإن دعاءه له واستغاثته به من الشرك الأكبر؛ لأن فاعل ذلك يعتقد أن الولي الحي هذا يعلم الغيب، ويعلم الطلب، ونوع الطلب، ومراد الطالب, فجعلوه إلَهًا مع الله عز وجل ، وهذا ما يفعله المشركون في كل زمان ومكان، ولمشركي زماننا النصيب الأكبر من هذا الشرك الأكبر في معظم ديار الإسلام، يعتقدون أن فلانًا= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "= وَلِيٌ من الأولياء؛ فإن كان حيًّا فإنَّهم ينادونه، ويستغيثون به، ويستعينون به وهو غير حاضر، وإن كان ميتًا وهو حاضر أو غير حاضر، فإن كلا الأمرين من الشرك الأكبر الذي لا تقبل معه صلاة، ولا زكاة، ولا حج، ولا ذكْر، ولا أي عمل من الأعمال، فهؤلاء ينطبق عليهم قول الله عز وجل : {وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا} [الكهف: من الآية104] وقول الله تعالى: {وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ} [الأعراف: من الآية30]. وليسوا على شيء من التوحيد وليسوا على شيء من مراد الله منهم. ¶ إذن: فشبهتهم هذه وهي استدلالهم بأن الناس يستغيثون يوم القيامة بالأنبياء شبهة باطلة؛ لأن الأنبياء الذين يستغيثون بِهم يوم القيامة أحياء، والناس أحياء قيام ينتظرون فصل القضاء بينهم؛ فيطول الموقف بِهم يوم القيامة، ويلجمهم العرق، ويطول الزمن بِهم؛ فيقول بعضهم لبعض: ائتوا الأنبياء فيشفعوا لكم ليريحكم الله من هذا الموقف، فيتوجهون إلى الأنبياء مبتدئين بأبي البشر آدم عليه السلام وهو نبي من أنبياء الله، فيطلبون منه الشفاعة في فصل القضاء، يعنِي: يطلب لهم من ربه أن يقضي بينهم بالجزاء على أعمالهم، فيعتذر آدم فيذكر خطيئته لأنه أكل من الشجرة وقد نَهاه الله عن الأكل منها، وهكذا كلما أتوا إلى نبي من الأنبياء فسألوه أن يشفع فيهم ليريحهم الله من الموقف, اعتذر وذكر خطيئته إلا عيسى بن مريم فإنه يعتذر ولَم يذكر خطيئته، وكل واحد منهم يقول: (نفسي نفسي). من شدة الموقف ولعظمة الهول، حتَّى ينْزل الطلب بالنبي ج فيقول: (أنا لَهَا، أنا لَهَ)= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "=لأن الله قد وعده، ولا يمكن أن ينال الشفاعة في فصل القضاء أحد غيره أبدًا، لأن الله -تبارك وتعالى- قال: {عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا} [الإسراء: من الآية79]. وهي خطاب للنبي ج يحمده عليه الأولون والآخرون، فيشفع النَّبِي ج كما جاء في حديث الشفاعة الطويل، فينْزل الله -تبارك وتعالى- نزولاً حقيقيًّا يليق بجلاله؛ فيفصل بين الخلائق؛ فيجازيهم على أعمالهم وينقسمون إلى فريقين، فريق في الجنة وفريق في السعير([1])، فهذه الشفاعة طلب الحي من الحي، وحياة الآخرة حياة حقيقية جاءت الأخبار الصادقة عنها في نصوص الكتاب والسنة. ¶ وهكذا شفاعة الحي في الدنيا للحي فيما يقدر عليه الشافع؛ لا حرج فيها ولا مانع منها. ¶ إذن: لا دليل للمشركين القائلين: إن شفاعة الأنبياء يوم القيامة وشفاعة الناس في قضاء الحاجات فيما يقدرون عليه دليل لهم على جواز الاستشفاع بالغائب الحي في الأمور، سواء الَّتِي يقدر عليها المخلوق أو لا يقدر عليها، لأن طلب شيء من رجل غائب غلوٌ فيه والغلو هلكة، أما إن طلبت الشفاعة من حيٍّ حاضر فيما يقدر عليه البشر فذلك جائز كما أسلفت قريبًا. ¶ أما إذا كان الدعاء والاستشفاع بميت؛ فإنه لا يحمل عليه إلا الغلو في الصالحين، وقد يكون الْمَدعو صالِحًا وقد يكون قبرًا وهْميًّا ليس له = ¶ ولهم شبهة أخرى: وهي قصة إبراهيم عليه السلام لما أُلقي في النار، اعترض له جبريل في الهواء فقال: ألك حاجة ؟ فقال إبراهيم عليه السلام : أما إليك فلا. فقالوا: لو كانت الاستغاثة شركًا، لَم يعرضها على إبراهيم.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "فالجواب: أن هذا من جنس الشبهة الأولى، فإن جبريل عرض عليه أن ينفعه بأمر يقدر عليه، فإنه كما قال الله تعالى فيه: {شَدِيدُ القُوَى} [النجم: من الآية 5]. فلو أذن الله له أن يأخذ نار إبراهيم وما حولها من الأرض والجبال ويلقيها في المشرق أو المغرب لَفَعَلَ، ولو أمره أن يضع إبراهيم عليه السلام في مكان بعيد عنهم لفعل، ولو أمره أن يرفعه إلى السماء لفعل، وهذا كرجل غني له مال كثير، يرى رجلاً محتاجًا، فيعرض عليه أن يقرضه أو أن يهب له شيئًا يقضي به حاجته، فيأبى ذلك الرجل المحتاج أن يأخذ ويصبر إلى أن يأتيه الله برزق لا منَّة فيه لأحد، فأين هذا من استغاثة العبادة والشرك, لو كانوا يفقهون؟[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = حقيقة، فيزَّين لهم إبليس الاستغاثة به والاستعانة به ونداءه؛ فمن فعل ذلك فقد وقع في الشرك الأكبر الذي إن مات عليه صاحبه صار خالدًا مخلدًا في النار بعد أن تقوم عليه الحجة الرسالية. ¶ إذا علمت ذلك ظهر لك بطلان شبه المشركين أهل الغلو في الصالحين وبطل قياسهم، قياس استشفاعهم بالموتى وبالغائبين من الخلق على استشفاع الخلائق بالرسل والأنبياء يوم القيامة، وعلى استشفاع الحي بالحي فيما يقدر عليه إذا كان حاضرًا أو في حكم الحاضر. ¶ [1] لا شك أن فِي هذا الاستدلال تلبيسًا وتضليلاً لمن لا يفهمون التوحيد= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "= ولمن ليس لهم فقه في عقيدتِهم، فقضية إبراهيم عليه السلام الذي ابتلي بعدة ابتلاءات لَم يبتل بِها نبي مجتمعة كما ابتلي بِها إبراهيم عليه السلام ، ومنها تخطيط قومه الرهيب له لَمَّا خالفهم في عبادة الأصنام، ونَهاهم عنها, بل وحطمها، رأَوا بأنه لا يشفي غليلهم إلا أن يقتلوه شر قتلة، فجمعوا له الحطب، وأوقدوا له النيران فلما تأججت قذفوه فيها وهو صابر ثابت على توحيد الله، وهنا يجب على المسلمين عمومًا، وعلى طلاب العلم خصوصًا أن يأخذوا العظة والعبرة من هذه القصة ليثبتوا على عقيدتِهم ويثبتوا على نَهج الحق ويثبتوا على ما هم عليه من خير وإن آذاهم من آذاهم، وإن بلغ الأذى بِهم أن تعذب أبدانُهم أو تزهق أنفسهم، فالثبات على العقيدة أمر مطلوب من كل من كلفه الله عز وجل بعقيدة التوحيد، فطلاب العلم حملة الكتاب والسنة، السائرون على منهج السلف, في الحقيقة أن الله أكرمهم بكرامة يجب أن يشكروه عليها سرًّا، وجهرًا، وليلاً، ونَهارًا بالسلامة من الانحرافات، والتحزبات، والتعصبات للباطل وأهله، وأكرمهم بالسلامة من مناهج معاصرة وفدت إلى الجزيرة العربية تحت اسم جماعة كذا، وجماعة كذا، فليحمد الله طلاب العلم، وليعتصموا بكتاب ربِّهم، وصحيح سنة نبيهم -عليه الصلاة والسلام- بالفهم الصحيح؛ لا بالتأويلات والتفسيرات البعيدة الَّتِي لا تتفق مع نصوص الكتاب والسنة على الوجه الصحيح، ولا تتفق مع فهم السلف الصالح ومنهجهم في العقيدة والعمل. = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "= أقول: إن الله -تبارك وتعالى- أكرم هذا الصنف من طلاب العلم بكرامة يغبطون عليها، ويحسدهم عليها الحاسدون، فالثبات الثبات عليها، والدوام بقية الحياة على عقيدة التوحيد، وعلى منهج الحق، سواء في باب العقيدة، أو في باب العبادة، أو في المعاملات، أو في الأخلاق والسلوك، أو في باب منهج الدعوة، أو في باب الجهاد، أو الأمر بالمعروف والنهي عن المنكر، أو قضية الولاء والبراء، هذه الأمور أصول من أصول هذا الدين إذا سار عليها الطالب على منهج السلف الصالح فقد فاز فوزًا عظيمًا إذا صبر واحتسب، وكل من سار على الحق ودعا إلى الحق وعمل بالحق فلابد أن يؤذى في هذا السبيل, فإذا أوذي في هذا السبيل فعليه أن يتأسى بأهل الصبر وأهل الاحتساب، كما فعل إبراهيم عليه السلام ، فقد كتفت يداه، ووضع في المنجنيق ثُمَّ ألقى في النار وهو لا يزيد أن يقول: حسبنا الله ونعم الوكيل. فأوحى الله -تبارك وتعالى- وأصدر أمره الجليل إلى النار بقوله الحق: {قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلامًا عَلَى إِبْرَاهِيمَ -69, وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الأَخْسَرِينَ} [الأنبياء:69، 70]. ¶ وهكذا كل من ثبت على الحق احتسابًا لوجه الله، ونصرة للحق، وامتثالاً لأمر الله عز وجل ، فإن الله يلقي في قلبه الثبات والطمأنينة واليقين بحسب ما في قلبه من إيْمان واعتقاد صحيح، وما في قلبه من يقين بالقضاء والقدر، أسوتُهم في ذلك رسل الله الكرام وأنبياؤه العظام. ¶ إذن: استدلال المشركين على جواز استغاثتهم بالأولياء وأصحاب= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "= الأضرحة، ولجوئهم إليهم في قبورهم وفي مواطنهم بذلك العرض المزعوم من جبريل على إبراهيم في أن يشفع له، استدلال غير صحيح، وإنَّما هو استدلال باطل وتضليل للناس، حتَّى يوقعوهم في الشرك الأكبر عياذًا بالله من دعاة الضلال الذين لا يخجلون من قبيح الأقوال والأعمال وليس عندهم استحياء من الكبير المتعال. ¶ وهذه القصة -أعني: عرض جبريل على إبراهيم ليقضي حاجته- قد ضعَّفها كثير من أهل العلم([2])، وعلى فرض صحتها فإن الله قد أعطى جبريل من القدرة والقوى ما تحدث عنه القرآن؛ حيث سماه الله في القرآن الكريم قويًّا أمينًا، ولما أراد الله أن يهلك قوم لوط أمر جبريل عليه السلام أن يرفعهم على جناحه، وهي قرًى عديدة هي ومن فيها وما فيها على طرف جناح من أجنحته حتى علا بِها إلى عنان السماء ثُمَّ قلبها فجعل الله عاليها سافلها وأتبعها حجارة من سجيل منضود، ومن غير شك أن جبريل عليه السلام عظيم الخلقة؛ فقد رآه النَّبِي ج على صورته الَّتِي خلق عليها وقد ملأ ما بين الخافقين([3]), فكونه يعرض على النَّبِي ج ليقيه شر أولئك الأعداء، إما بأخذه ورفعه إلى السماء، وإما بإبطال كيدهم وإهلاكهم إذا أمره الله = ¶ ولنختم الكلام إن شاء الله تعالى بمسألة عظيمة مهمة جدًّا تفهم مما تقدم، ولكن نفرد لها الكلام لعظم شأنِها، ولكثرة الغلط فيها فنقول: ¶ لا خلاف أن التوحيد لابدَّ أن يكون بالقلب واللسان والعمل، فإن اختل شيء من هذا لَم يكن الرجل مسلمًا، فإن عرف التوحيد ولَم يعمل به فهو كافر معاند ككفر فرعون وإبليس وأمثالهما[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ =-تبارك وتعالى- فهذا ليس بغريب وليس ببعيد على هذا المَلَك الجليل الذي أعطاه الله I من القوة ومن عظيم الخلقة ما تحدثت عنه نصوص الكتاب والسنة ووثائق التأريخ. ¶ [",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "1] والمسألة الَّتِي ختم بِها المؤلف -رحمه الله- هذا الكتاب الجيد النافع في عقيدة التوحيد وإزالة شبهات المشركين وسماه \"كشف الشبهات\" هي: ما ذكره بقوله: \"لا خلاف أن التوحيد لابد أن يكون بالقلب واللسان والعمل\". وهذا هو الحق، أن التوحيد لابد أن يكون بالقلب؛ فيعتقد المكلف بقلبه وحدانية الله، وأنه لا يجوز أن تُصرف العبادة لأحد سواه، كما يجب أن يعتقد العبد المكلف ربوبية الله -تبارك وتعالى-، وأنه المنفرد بالخلق، والرزق، وتصريف الأمور، وأن يعتقد العبد بأن الله له الأسماء الحسنى، والصفات العلى اللائقة بعظمته وجلاله، وأن يؤمن بكل ما جاء عن الله وجاء به رسول الله ج على مراد الله وعلى مراد رسوله ج، يؤمن المكلف بذلك كله تصديقًا بقلبه، ولا يكفي أن يكون مصدقًا بقلبه حتى ينطق بلسانه بشهادة أن لا إله إلا الله وأن محمدًا رسول الله، وبِما لَها من أركان وشروط وحقوق ومكملات؛ ولا يكفي أن ينطق = ¶ وهذا يغلط فيه كثير من الناس يقولون: إن هذا حق، ونحن نفهم هذا، ونشهد أنه الحق، ولكنَّا لا نقدر أن نفعله، ولا يجوز عند أهل بلدنا إلا من وافقهم، أوغير ذلك من الأعذار، ولَم يدر المسكين أن غالب أئمة الكفر يعرفون الحق، ولَم يتركوه إلا لشيء من الأعذار كما قال تعالى: {اشْتَرَوْا بِآياتِ اللَّهِ ثَمَنًا قَلِيلاً} [التوبة: من الآية9]. وغير ذلك من الآيات، كقوله: {يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ} [البقرة: من الآية146]. فإن عمل بالتوحيد عملاً ظاهرًا وهو لا يفهمه ولا يعتقده بقلبه، فهو منافق، وهو شر من الكافر الخالص: {إِنَّ المُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ} [النساء: من الآية145]. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "= بلسانه؛ بل لابدَّ أن يتبع ذلك بالعمل بجوارحه، فيؤدي الصلاة المفروضة، والزكاة المفروضة، والصوم، والحج، والأمر بالمعروف والنهي عن المنكر، وبذل النصيحة، وتعلم العلم وتعليمه، إلى غير ذلك من أعمال الجوارح الَّتِي لا تدخل تحت العدَّ والحصر في مقام واحد. ¶ فإذا جمع العبد بين اعتقاد القلب فيما يجب اعتقاده، وقول اللسان، وعمل الجوارح فهو المسلم حقًّا وهو الموحد حقيقة. ¶ وإن قال بلسانه ولَم يعمل بجوارحه شيئًا من الفرائض والواجبات، ولَم ينته عن المحرمات، ولَم يصدق بقلبه وهو قادر على ذلك فهو كاذب في دعواه، وإن اعتقد بالقلب ولَم ينطق باللسان ولَم يعمل بالجوارح بِما هو مفروض عليه فليس معه إسلام ولا إيْمان، أو عمل بالجوارح مع فساد معتقد القلب فهو من جملة المنافقين الذين توعدهم الله عز وجل بأعظم الوعيد: {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا}. = ¶ وهذه مسألة كبيرة طويلة تتبين لك إذا تأملتها في ألسنة الناس؛ ترى من يعرف الحق ويترك العمل به، لخوف نقص دنيا، أو جاه، أو مداراة، وترى من يعمل به ظاهرًا لا باطنًا[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ = إذن: إذا عرف العبد التوحيد ولَم يعمل به فهو كاذب في دعواه، وهو كافر معاند ككفر فرعون وإبليس ومن معهما، كما ذكر الشيخ -رحمه الله-. ¶ [",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "1] أقول: إن توحيد الله بمعناه الصحيح هو الحق الذي أمر الله به ونَهى عن ضده؛ فمن اعتصم به وقام بحقوقه نجا، ومن أدلى بعذر أملاه عليه إبليس، وهو أنه لا يقدر أن يعمل بالتوحيد لأن أهل بلده لا يرضون ذلك، أو لأنه لو عمل بالتوحيد لسلب منه الجاه أو المال أو نبذته العشيرة أو أبغضوه أو ما شاكل ذلك فهو المشرك، وهذه الأعذار إنما تمليها شياطين الإنس والجن على من قلَّ علمه، وكثُر جهله، وضعُف إيْمانه وعقله فساء عمله، أما من أعطاه الله عز وجل فقهًا في عقيدته وصبرًا ويقينًا واحتسابًا في كل ما يقدم أو يؤخر؛ فإنه يقدم مراضي الله -تبارك وتعالى- على هوى النفس، وعلى رأي الآخرين، وعلى متطلبات الناس وإن سخطوا، وفي الحديث الثابت عن النَّبِي ج: (من التمس رضا الله بسخط الناس رضي الله عنه وأرضى عنه الناس ومن التمس سخط الله برضا الناس سخط الله عليه وأسخط عليه الناس)([4]). فدعوتنا لمن أكرمهم الله عز وجل = ¶ فإذا سألته عما يعتقده بقلبه فإذا هو لا يعرفه.ولكن عليك بفهم آيتين من كتاب الله: ¶ أولهما: ما تقدم من قوله تعالى: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ} [التوبة: من الآية 66] فإذا تحققت أن بعض الصحابة الذين غزوا الروم مع الرسول ج كفروا([5]) بسبب كلمة قالوها على وجه اللعب والمزح، تبين لك أن الذي يتكلم بالكفر، أو يعمل به خوفًا من نقص مالٍ، أو جاهٍ، أو مداراة لأحد، أعظم ممن يتكلم بكلمة يَمزح بِها. ¶ ــــــــــــــــــــــــــــــــــ",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "= بالتوحيد والفقه في دينهم، وصحة المنهج في عقيدتِهم ودعوتِهم وجهادهم وأمرهم ونَهيهم، نصيحتنا لأنفسنا ولهم أن يثبتوا على هذا الحق المبين، وأن يدوموا عليه وأن يتوسعوا في التفقه فيه دائمًا، وأن ينشروه بين الخلق ما دامت الفرصة مواتية، والكلمة تسمع، والأمر ميسر، والسبل سهلة، هذا واجب من أنعم الله عليهم بنعمة التوحيد أن يطبقوا ما يعتقدون بقلوبِهم وأقوالهم، وأعمالهم، وأفعالهم ما دامت الروح في الجسد، وهذه هي الحياة الطيبة المباركة الَّتِي من أسعده الله -تبارك وتعالى- بِها فقد فاز فوزًا عظيمًا وسعد في دنياه وبرزخه وأخراه سعادة تامة دائمة ليس معها ولا بعدها شقاء أو نقصان أو أذى. ¶ والآية الثانية: قوله تعالى: {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيْمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيْمَانِ وَلَكِنْ مَنْ شَرَحَ بِالكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ -106, ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ} [النحل: 106 ومن الآية 107]. فلم يعذر الله من هؤلاء إلا من أكره مع كون قلبه مطمئنًا بالإيْمان، وأما غير هذا، فقد كفر بعد إيْمانه، سواء فعله خوفًا، أو مداراة، أو مشحة بوطنه، أو أهله، أو عشيرته، أو ماله، أو فعله على وجه المزح، أو لغير ذلك من الأغراض إلا المكره. ¶ والآية تدل على هذا من جهتين: ¶ الأول: قوله: {إِلاَّ مَنْ أُكْرِه} [النحل: من الآية 106]، فلم يستثن الله تعالى إلا المكره، ومعلوم أن الإنسان لا يكره إلا على الكلام أو الفعل، وأما عقيدة القلب فلا يكره أحد عليها.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "والثاني: قوله تعالى: {ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ} [النحل: من الآية107]. فصرح أن هذا الكفر والعذاب لَم يكن بسبب الاعتقاد أو الجهل، أو البغض للدين أو محبة الكفر، وإنَّما سببه أن له في ذلك حظًّا من حظوظ الدنيا فآثره على الدين، والله I أعلم وأعز وأكرم والحمد لله رب العالمين، وصلى الله على نبينا محمد وآله وصحبه أجمعين[1]. ¶ ــــــــــــــــــــــــــــــــــ ¶ [1] ثُمَّ ذكر الشيخ بطلان هذه الشبهة بأن الله -تبارك وتعالى- ما أعذر قومًا قالوا كلمة الباطل فرحًا وادَّعوا بأنَّها مزح، إنما تحدثوا به للتسلية والترويح على النفوس من شدة التعب؛ بل أنزل الله فيهم قرآنًا حيث قال -عز شأنه-: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ -65, لا تَعْتَذِرُوا قَدْ = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ} [التوبة: من الآية65، 66] وقصتهم معروفة وهي أن قومًا في غزوة تبوك انفردوا وأخذوا يخوضون ويلمزون النَّبِي ج وأصحابه المجاهدين الأبرار ويقولون: (ما رأينا مثل قرائنا هؤلاء أرغب بطونًا ولا أكذب ألسنًا ولا أجبن عند اللقاء، فسمع ذلك عوف بن مالك فقال للمتكلم بذلك؛ كذبت ولكنك منافق؛ لأخبرن رسول الله ج، فذهب عوف إلى رسول الله ج ليخبره فوجد أن القرآن قد سبقه، قال زيد بن أسلم قال عبد الله بن عمر: فنظرت إليه متعلقًا بحقب ناقة رسول الله ج تنكبه الحجارة يقول إنما كنا نخوض ونلعب والرسول ج ما يزيده على قوله له: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ -65, لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيْمَانِكُمْ}).",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "فانظر -رحمك الله- كيف حكم الله عليهم بالكفر بسبب تلك الكلمات الَّتِي ادَّعى قائلها أنه قالها على سبيل المزح، والترويح على النفوس؛ فما قبل الله عذره، فكيف بمن يقول في الدين ومن جاء به ما هو أعظم من ذلك مثل هؤلاء المشركين. ¶ ونأخذ من هذه القصة العجيبة -إخبار الصحابي النَّبِي ج- أنه من سمع قومًا يتناجون فيما بينهم، يخططون للشر وإيذاء المسلمين سواءً كان ذلك الإيذاء في دينهم أو في دنياهم خفية؛ فإنه لا يجوز له أن يسكت ويقول: إنني إذا أخبرت بِهم أدخل في النفاق أو أدخل في الوشاية أو أكون نَمامًا، حاشا وكلا، بل هذا من الواجب عليه أن يبلغه السلطة من= ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = أهل العلم والحكم؛ من أجل أن يقضوا على جرثومة الفساد والمخططين لهم والمتربصين بالمسلمين الدوائر في أمنهم وإيْمانِهم وعقيدتِهم ومنهجهم، ولا يجوز له أن يسكت عن الشر فإن السكوت عن الشر وإهماله إثم كبير. ¶ وأيضًا: ما أعذرهم الله -تبارك وتعالى- إذ قالوا كلمة الكفر إلا أن تكون قلوبَهم مطمئنة بالإيْمان، فإذا زاغت القلوب وفرغت من الإيمان فإنَّهم مؤاخذون بذلك كما قال عز وجل : {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيْمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالأِيْمَانِ} [النحل: من الآية106]. ¶ إذن: المكره الذي يوضع السيف على رأسه ولا يتحمل وقال كلمة الكفر وقلبه ثابت على عقيدته؛ لا إثم عليه ولا حرج فقد أعذره الله.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "ويذكر المفسرون أن هذه الآية نزلت في عمار بن ياسر([6]) عندما آذاه المشركون وعذبوه قال كلمة الكفر، يعني ذكر آلهتهم بخير فأتى النَّبِي ج مهمومًا حزينًا فأخبره الخبر قال:(فما زال بي تعذيبهم حتى ذكرت آلهتهم بخير). قال:(كيف تجد قلبك؟ قال: مطمئن بالإيمان). فأنزل: {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيْمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيْمَانِ وَلَكِنْ مَنْ شَرَحَ بِالكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ -106, = ¶ ..................................... ¶ ــــــــــــــــــــــــــــــــــ ¶ = ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ} [النحل: 106ومن الآية107]، فقال النَّبِي ج: (إن عادوا فعد)([7]). أي: ما دام القلب ثابتًا على الإيْمان، ومتى نَجَّى الله العبد من أذية أولئك المشركين عاد إلى فعل الإيْمان بقوله بلسانه وبجوارحه وبقلبه، هذا هو الواجب. ¶ ونسأل الله -تبارك وتعالى- الثبات على الحق، علمًا، وعملاً، ودعوة، وجهادًا، وصبرًا على الأذى فيه حتى يأتينا من ربنا اليقين. ¶ والحمد لله رب العالمين. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه. ¶ **************************** ¶ --- ¶ ([1]) أخرجه البخاري (3/4 ، 1226، 1215 /1745) ومسلم (1/185). ¶ ([2]) أورد هذا الأثر ابن جرير الطبري في تفسيره (17/45) وضعفه البغوي في تفسيره (5/327) والقرطبي في تفسيره (11/303) وابن كثير في تفسيره (3/410) وفي البداية والنهاية (1/146، 10/329) وابن رجب في جامع العلوم والحكم (1/440) وضعفه ابن تيمية في الفتاوى (1/183) والألباني في السلسلة الضعيفة (1/ 74) . ¶ ([3]) أخرجه البخاري (3/1181،4/1840، 1841), ومسلم (1/158، 160). ¶ ([",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "4]) أخرجه ابن حبان في صحيحه (1/510) والترمذي (4/609) والهيثمي في مجمع الزوائد (10/225) وصححه الألباني -رحمه الله- في صحيح سنن الترمذي (2/288). ¶ ([5]) ليس مقصود الشيخ مُحمَّد بن عبد الوهاب -رحمه الله- تكفير بعض الصحابة الذين ذهبوا فِي غزوة تبوك, إنَّما مقصوده أن هناك بعض المنافقين اندسوا فِي صفوف الصحابة وتلفظوا بكلمة الكفر الَّتِي خرجت عن اعتقاد واقتناع بِما قالوا فتنبه!!. ¶ ([6]) عمار بن ياسر بن عامر بن مالك العنسي، بالنون ساكنة بين مهملتين، أبو اليقظان، مولى بني مخزوم، صحابي جليل مشهور، من السابقين الأولين، بدري، قتل مع علي \"بصفين\" سنة سبع وثلاثين. تقريب التهذيب (2/48). ¶ ([7]) أخرجه الحاكم في المستدرك على الصحيحين (2/389)، والبيهقي فِي السنن الكبرى ¶ (8/208) .",
            "page": "114",
            "part": "1"
        }
    ],
    "t32973": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "التعليقات المباركات على كتاب كشف الشبهات"
        }
    ]
}