{
    "b32981": [
        {
            "id": "1",
            "nass": "عَوَامِلُ النَّصْرِ الشَّرْعِيَّةِ ¶ بسم الله الرحم الرحيم ¶ الحمد لله القائل: ]وَمَا النَّصْرُ إِلاَّ مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ[ [آل عمران: من الآية126]، والصلاة والسلام على رسول الله صلى الله عليه و سلم القائل: ((ونُصرتُ بالرعب مسيرة شهر)). ¶ أما بعد: أيها الإخوة في الله جنود الجهاد في سبيل الله لنصرة الدين، والمرابطين في الثغور لحماية ظهور المسلمين، إن اللقاء معكم أمنية غالية عندي، وفرصة سعيدة من فرص حياتي، وكيف لا يكون الأمر كذلك وهو لقاء فيه نشر العلم بين أهله ومُحبّيه، الذين عُرفوا بمحبة العلماء وتقديرهم والاعتزاز بِهم، وذلك لما يحملونه من نصح وتوجيه، يربطون بِهما الأمة بخالقها وبارئها ومعبودها الذي لا يستحق العبادة سواه. ¶ أيها الإخوة في الله: المتطلعون إلى نصر الله لكم على أنفسكم الأمارة بالسوء وعلى كل عدوٍّ من شياطين الجن والإنس إن موضوع محاضرتي هو \"أسباب النصر\" لكل من يريد أن ينصر الله في نفسه وأن ينصر دينه العظيم بالتمسك به والدعوة إليه على بصيرة والجهاد في سبيله بحكمة وصدق وإخلاص ما استطاع إلى ذلك سبيلاً. ¶ أيها الإخوة المسلمون المجاهدون: إن للنصر من الله -تبارك وتعالى- أسبابًا يجب الأخذ بِها، ويتعين على المجاهدين الشرفاء الاتصاف بِها على سبيل الدوام ما استطاعوا إلى ذلك سبيلاً، وها أنا أذكر بعضها على سبيل الاختصار، لتكتبوها بمداد قلوبكم، وتحفظوها بضبط صدوركم، ولتظهر آثارها في واقع حياتكم. ¶ فأقول: ¶ السبب الأول ¶ الحرص على الإخلاص لله، والصواب في جميع ما تقومون به من فعل الطاعات الظاهرة والباطنة، وترك السيئات كذلك، إذ إنه لا يُقبل من عبد عمل من فعل طاعة أو ترك معصية إلا أن تتحقق فيه ثلاثة شروط: ¶ الشرط الأول: أن يكون صوابًا على وفق ما جاء به رسول الله صلى الله عليه و سلم من عند ربه عز و جل . ¶ الشرط الثاني: أن يكون خالصًا لله. ¶ الشرط الثالث: أن يكون المعتقد صحيحًا.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وإن من جملة الأعمال التي يتقرب بِها العباد إلى الله: الجهاد في سبيل الله لإعلاء كلمته، ونيل جنته ورضاه، قال -تبارك وتعالى-: ]فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا[ [الكهف: من الآية110]. ¶ السبب الثاني ¶ ملازمة تقوى الله التي تحمل صاحبها على حسن النية، وسلامة القصد وتبعثه على تزكية النفس، بطيب المطعم، والمشرب، والملبس، والمركب، وتحجزه عن سيئ القصد، وعن الغلول الذي يسبب العقوبة البرزخية والأخروية، وما قصة صاحب الشملة، وصاحب الخرزات، وصاحب الشراك، والشراكيْن عن الأذهان ببعيد، وإذن فنعم زاد المسلم التقوى. ¶ السبب الثالث ¶ الاستقامة على الحق علمًا، وعملاً، ودعوة إليه، وتضحية في سبيل نصرته بالنفس والنفيس، والغالي والرخيص، امتثالاً لأمر الله حيث قال: ]قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِلْمُشْرِكِينَ[ [فصلت:6]. ¶ السبب الرابع ¶ الالتزام العام الشامل بجميع تعاليم الإسلام عقيدة، وعبادة، ومعاملة، وسياسة، وحكمًا، وحربًا، وسلمًا، وسلوكًا، وخلقًا، لأنه الدين الحق فلا يقبل التجزئة في العمل بحيث يقبل بعضه، ويرفض بعضه الآخر، بحسب شهوات النفوس وهواها قال عز و جل : ]وَمَنْ يَبْتَغِ غَيْرَ الإسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ[ [آل عمران:85]. ¶ وقال -تبارك وتعالى-: ]أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلاَّ خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ[ [البقرة: من الآية85]. ¶ السبب الخامس",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الدوام على ذكر الله الذي شرعه لنا لننال ثناءه علينا في الملأ الطاهر الأعلى كما قال تعالى: ]فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلا تَكْفُرُونِ[ [البقرة:152]، ولتطمئن قلوبنا كما قال تعالى: ]أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ[ [الرعد: من الآية28]، ولتحيا به قلوبنا وتضاعف أجورنا كما قال تعالى: ]وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا[ [الأحزاب: من الآية35]. وكما يكون الذكر بالدعاء والاستغفار، فإنه كذلك يكون بقراءة القرآن، والتسبيح، والتحميد، والتهليل، والتكبير، ذكرًا بالقلب واللسان كما قال -تبارك وتعالى-: ]يَأَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا -41, وَسَبِّحُوهُ بُكْرَةً وَأَصِيلاً[ [الأحزاب: 41-42]. ¶ السبب السادس ¶ الاعتصام بالصبر، ذلك لأن الصبر يعتبر من أقوى أسباب النصر على كل عدو داخلي وخارجي، وقد أمر الله به في مواضع كثيرة من القرآن الكريم قال تعالى: ]يَأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ[ [آل عمران:200]، وأثنى الله على أهله بقوله: ]وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ[ [البقرة: من الآية177]. ¶ السبب السابع ¶ التحلي بالصدق في كل شأن من الشئون، وفي المقدمة الصدق مع الله في تلك الصفقة الَّتِي قضاها سبحانه بينه وبين المؤمنين، ليجاهدوا في سبيله صادقين صابرين مخلصين، فيظفروا بجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله، فيها حياة بلا موت، وصحة بلا سقم، وشباب بلا هرم، ورضوان من الله لا سخط بعده. ¶ السبب الثامن",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "العناية والاهتمام بشأن الشعائر التعبدية، وفي المقدمة الصلاة ولو حان وقتها حين التحام القتال، وملاقاة الأقران للزم أداؤها بحسب الإمكان، إذ بِها يحصل التمكين في الأرض لدين الإسلام ،كما تحصل بِها راحة القلوب والأبدان، وتتحقق لأهلها حياة الأمن والأمان، والسيادة والسلام. ¶ السبب التاسع ¶ الثبات في مقر النِّزال، وحومة الوغى، والتقاء الجيوش، كما قال تعالى: ]يَأَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ[ [الأنفال:45]، وقال سبحانه محذرًا من التولي والفرار لسوء عاقبته: ]يَأَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا زَحْفًا فَلا تُوَلُّوهُمُ الأَدْبَار -15, وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلاَّ مُتَحَرِّفًا لِقِتَالٍ أَوْ مُتَحَيِّزًا إِلَى فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ[ [الأنفال:15-16]. ¶ السبب العاشر ¶ محبة السنن القولية والفعلية والعمل على إحيائها، إذ بِها تستجلب محبة الله ونصره ومدده ورضاه كما في حديث: ((ولا يزال عبدي يتقرب إلىَّ بالنوافل حتى أُحبَّه)) الحديث. ¶ السبب الحادي عشر ¶ هجر المعاصي كبائرها وصغائرها، باطنها وظاهرها؛ لأنَّها سبب في العقوبات العاجلة والآجلة كما قال تعالى: ]وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ[ [الشورى:30]. ¶ وقال سبحانه: ]أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ [ [آل عمران:165]. ¶ السبب الثاني عشر",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قوة الثقة بالله، والتوكل عليه، فهو الناصر، وهو المعين، وهو الذي بيده ملكوت كل شيء، قال تعالى: ]وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ[ [المائدة: من الآية23]. ¶ وحقًّا: إن من توكل على الله صادقًا كفاه ونصره وآواه. ¶ السبب الثالث عشر ¶ الحرص على التأسي بالنبي الكريم صلى الله عليه و سلم في كل شيء من سننه، ومن ذلك اختيار الأوقات التي كان يحب القتال فيها، كأول النهار لما في البكور من البركة في الأعمال، فإن لَم يكن فبعد الزوال لما في العشي من هبوب الرياح وتنَزل السكينة والنصر. ¶ السبب الرابع عشر ¶ تنظيم الجيش الإسلامي تنظيمًا يتفق مع تعاليم الإسلام، وفنون الحرب، وأساليب القتال بحسب الزمان والمكان كما قال تعالى: ]وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ[ [الأنفال: من الآية60]. والقوة تجدي بإذن الله، إذا أحكم تنظيمها، ووضعت في محلها الشرعي حربًا وسلمًا. ¶ السبب الخامس عشر ¶ الاجتهاد في رسم الخطط الحربية، من حيث الزمان والمكان والكم والكيف، كما كان يفعل الجيش المظفر في عهد النبوة وفي عهد الخلفاء الراشدين، لأن الأعمال العشوائية لا تحقق النتائج المرضية. ¶ السبب السادس عشر ¶ ضرورة التشاور حسب الإمكان بين القائد وجنده، ثم المسارعة إلى الأخذ بالرأي الذي يراه أهل الخبرة في الحرب والمكيدة، ولأهمية هذا السبب فقد أمر الله نبيه محمدًا صلى الله عليه و سلم بقوله: ]وَشَاوِرْهُمْ فِي الأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ[ [آل عمران: من الآية159]. ¶ فكان صلى الله عليه و سلم يتشاور مع أصحابه، وينزل إلى الصالح من آرائهم السديدة المباركة كما في غزوة بدر الشهيرة. ¶ السبب السابع عشر",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وجوب الطاعة للإمام والقائد في كل شيء فيه طاعة لله ولرسوله، ويحقق به مصالح القتال والحصول على النصر، فإن الخروج عن الطاعة، وكثرة الخلاف، وعدم الانضباط، أمور تسبب الفشل والهزيمة كما قال تعالى: ]وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ[ [الأنفال: من الآية46]. ¶ السبب الثامن عشر ¶ إظهار القوة والجَلَدِ أمام الأعداء لإرهابِهم، وإعلان عدم المبالاة بجموعهم، ولو أدّى ذلك إلى التبختر والخيلاء أمامهم. ¶ السبب التاسع عشر ¶ الخضوع الدائم لله والشكر له على نعمه، ومنها نعمة النصر على الأعداء، والتغلب عليهم، فلا أشَرَ ولا بَطَر ولكن حمدٌ لله وشكر له، وبراءة من كل حول وقوة إلا بالله الذي يمد بنصره أولياءه المتقين، وجنده المجاهدين، وحزبه المفلحين، قال تعالى مذكرًا بنعمته: ]وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى[ [الأنفال: من الآية17]، وقال عز و جل : ]وَمَا النَّصْرُ إِلاَّ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ[ [الأنفال: من الآية10]. ¶ هذه رءوس أقلام عن أسباب النصر الَّتِي وعد الله أهلها: ¶ ]لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا[ [النور: من الآية55]. ¶ وأرى أنه لمن المناسب أن أتبعها شيء من صفات القائد المسلم الناجح وشيء من صفات الجندي المسلم المجاهد فأقول: إن من أبرز صفات القائد المسلم الناجح التي تؤهله لقيادة الجيش الإسلامي ما يأتي: ¶ 1- صحة العقيدة الإسلامية -عقيدة أهل السنة والجماعة- وفهمها فهمًا صحيحًا منبثقًا من نصوص الكتاب العزيز، والسنة المطهرة الكريمة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "2- قوة الصلة بالله على علم وبصيرة، من طريق حمل النفس على الإكثار من طاعة الله، ومتابعة رسول الله النبي الأعظم، والقائد الأول لمسيرة الجهاد في سبيل الله في هذه الأمة، فإن في التحلي بِهذه الصفة لأعْظم عون على تحقيق مهام القيادة الموفقة. ¶ 3- القدوة الحسنة، بحيث يكون القائد قدوة صالحة لمن تحت قيادته، وذلك بصدق التعامل مع شرع الله المطهر ظاهرًا وباطنًا، عقيدة وعبادة، وأخلاقًا وسلوكًا، وبحسن التعامل مع عباد الله وفاءً وكرمًا، وعطفًا وشجاعة، ورأفة ورحمة، في حدود التأسي برسول الله صلى الله عليه و سلم في معاملته الشريفة الطاهرة مع خلق الله أجمعين، وبالأخص مع جيشه المخلص الصابر المظفر. ¶ 4- الاهتمام الكامل البالغ بكل ما من شأنه رفع قدر الجيش الإسلامي عند ربه كالتفقيه في الدين، وبالأخص فهم العقيدة الإسلامية فهمًا صحيحًا، بل ومعرفة جميع أصوله، والتوجيه الحق الذي ينطلق منه الجندي المسلم وشعاره: \"لا إله إلا الله، محمد رسول الله\"، \"لا أرجو إلا الله، ولا أريد مصلحة غير فضله وجنته ورضاه\".",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5- الخبرة الأصيلة بفنون وأساليب قتال الأعداء بحسب الزمان والمكان والعدد والعدة، إذ إن الخبرة بذلك سبب قوي -بإذن الله- في الوصول إلى إحدى الحسنيين، وبدون الخبرة يسوء الحال، ويتخاذل أفراد الجيش، ويغشاهم الفشل بسبب سوء القيادة، وبلادة من أُسْنِدَتْ إليه، وليس أدل على قيمة الخبرة والمهارة من قول النبي صلى الله عليه و سلم لأصحابه الكرام: ((ارموا واركبوا وأن ترموا أحب إلي من أن تركبوا ومن تعلم الرمي ثم نسيه فليس منا)). وفي رواية: ((فهي نعمة جحدها)). وانطلاقًا من مدلول هذا النص الكريم بروايته قال الإمام ابن تيمية المجاهد العظيم والعالم الجليل: \"والقوة في كل ولاية بحسبها، فالقوة في إمارة الحرب ترجع إلى شجاعة القلب، وإلى الخبرة بالحروب، والمخادعة فيها فإن الحرب خدعة، وإلى القدرة على أنواع القتال من رمي وطعن وضرب وركوب وكرٍّ وفرٍّ ونحو ذلك\" اهـ. ¶ 6- العمل على إيجاد الأسباب والوسائل، التي تتحقق بِها المحبة الشرعية الصادقة، والوئام الأخوي الإسلامي، بين القائد وجنده، إذ بذلك يتم التعاون على البر والتقوى، وتحصل من الجندي الطاعة في المعروف والصفاء، وتختفي العداوة والبغضاء، والسخرية، والاحتقار، وغمط الحقوق، وغيرها من أسباب الفرقة والفشل والضعف والهزيمة. ¶ 7- تقدير المسئولية، ووجود الخشية من الوقوع في الظلم والجور، وقبل ذلك عدم التطلع إلى الرئاسة، والإمارة، اللهم إلا إذا اختير لها، وعلم من نفسه قدرة على القيام بِها، أو رأى أنَّها ستسند إلى من ليس لها بأهل، فإنه ينبغي له أن يتأسى بالكريم بن الكريم ابن الكريم بن الكريم؛ أعني يوسف عز و جل الذي قال للملك: ]اجْعَلْنِي عَلَى خَزَائِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ[ [يوسف: من الآية55]. ¶ 8- الأخذ بمنهج التربية الإسلامية للجنود، والمستمد من المصادر الرفيعة التالية: ¶ (",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "أ ) كتاب الله الكريم، صاحب المنهج الحق لكل زمان ومكان، ولكل جيل من أجيال هذه الأمة على اختلاف أجناسهم ولغاتِهم ومستوياتِهم. ¶ (ب) سنة رسول الله صلى الله عليه و سلم الوحي الثاني، وكلام الرسول، وتشريعاته التي حقق الله فيها على لسان رسوله كل خير وسعادة للبشرية. ¶ (ج) تأريخ أبطال الجهاد عبر تأريخ عصورهم المشرقة، ابتداء بسيرة القائد الأول في هذه الأمة للجهاد والرسول الكريم الأعظم الموحى إليه: ]فَقَاتِلْ فِي سَبِيلِ اللَّهِ لا تُكَلَّفُ إِلاَّ نَفْسَكَ[ [النساء: من الآية84]. ¶ (د) ثُمَّ سيرة الخلفاء الراشدين، ومن معهم من المجاهدين الفاتحين، ومن جاء بعدهم من خلفاء، وأمراء، وعلماء، وقادة مخلصين، إلى يومنا هذا. ¶ ومن ثَمَّ فإنه يجب على القائد الناجح -الذي تلقى تعليماته من المصادر المذكورة- أن يرفض وينبذ كل التعليمات الوافدة علينا من الشرق الملحد والغرب الْمنُحلّ من كل فضيلة، تلك التعليمات التي لم تؤسس على تقوى من الله ورضوانه، وإنما أسست على مبدأ الطاعة العمياء، والفساد في الأرض ، والطغيان على الخلق، بل وعلى كل شيء يرضي الشيطان، ويغضب الرحمن، فليحذر الذين يقلدون أعداء الله في أي شيء يخالف أمر الله العظيم، ومنهج رسوله الكريم، أن تصيبهم فتنة، أو يصيبهم عذاب أليم. ¶ 9- الفطانة والحذر من العدو المتربص، وإن تَمَسْكَنَ وادّعى الضعف، فإن من طبيعة كل عدوٍّ للإسلام والمسلمين التربص اللئيم، وتحين الغفلة من جيش المسلمين فينقض عليهم انقضاض النسر على جيفته، والسبع على فريسته ،كما قال المولى الكريم: ]وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً[ [النساء: من الآية102].",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "10- إحياء السنن، من تطوع بالصدقة، والصوم، وصلاة الليل، وكثرة الدعاء، والاستغفار، لاسيَّما عقب الفرائض، وبين الأذان والإقامة، وفي جوف الليل، وبالأسحار التي لا يذكر الله فيها إلا الصالحون الأبرار، فإن في إحياء السنن محبة الله لصاحبها، وتكريمه بالمدد والعون والنصر التي لا مالك لها ولا واهب إلا الله. ¶ 11- تنفيذ أمر الله بقاعدة الشورى، ولتكن الشورى مع أهل العلم بالشرع وأهل الخبرة والنهى، امتثالاً لأمر الله القائل: ]وَشَاوِرْهُمْ فِي الأَمْر[ [آل عمران: من الآية159]. ¶ 12- العناية بتنظيم الجيش حتى في أثناء التحام الصفين في ساحة الوغى ؛ فإن التنظيم لأفراد الجيش، وسراياه، وكتائبه عنوان الطمأنينة والنصر على أعداء الله، وقد ضرب النبي الكريم صلى الله عليه و سلم في هذا الأمر أروع الأمثال، فقد كان يسوي جيشه في القتال كما يسويهم في الصلاة، ويحدد لهم أماكنهم، ويأمرهم بالثبات فيها، وقد أشاد الله بصنيعه في التنظيم الحربي حيث قال سبحانه: ]وَإِذْ غَدَوْتَ مِنْ أَهْلِكَ تُبَوِّئُ الْمُؤْمِنِينَ مَقَاعِدَ لِلْقِتَالِ وَاللَّهُ سَمِيعٌ عَلِيمٌ[ [آل عمران:121]. ¶ 13- الاعتصام بالصبر ؛ لأن عمليات الجهاد فيها شدائد -غالبًا- وابتلاءات تحتاج إلى الصبر، واحتساب صادق وفير، ومراقبة دائمة لله اللطيف الخبير، قال تعالى: ]يَأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ[ [آل عمران:200]. ¶ 14- قوة اليقين بأن خوض المعارك مع الأعداء لا يقرب أجلاً قد فرغ الله من تحديده وسببه ومكانه، ولا الإحجام يؤخره ويمدده فإن لكل أجل كتابًا: ]فَإِذَا جَاءَ أَجَلُهُمْ لا يَسْتَأْخِرُونَ سَاعَةً وَلا يَسْتَقْدِمُونَ[ [الأعراف: من الآية34].",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "15- الشجاعة والكرم، إذ إن وجودهما في قائد الجيش الإسلامي يعطي تأثيرًا مباشرًا على جنوده، وحينئذ يستقيم أمرهم، وتؤمّن ثغورهم، ويهزمون -بإذن الله- أعداءهم ؛ لأنَّهم بذلوا نفوسهم وأموالهم في سبيل الله ؛ ليدخل الناس أفواجًا في دين الله، ولقد أوتي رسول الله صلى الله عليه و سلم من هاتين الصفتين أكملهما، فقد كان شجاعًا لا يلحق به أحد من الشجعان كما قال أصحابه عنه: \"كنا نتقي برسول الله صلى الله عليه و سلم إذا حمي الوطيس\"، وقد كان جوادًا كريمًا بشهادة الله له ثم بشهادة أصحابه الكرام وشهادة عطائه السخي، ولقد قال لأصحابه يوم عودته من غزوة حنين والناس يسألونه حتى اضطروه إلى سمرة فخطفت رداءه فوقف وقال لهم: ((أعطوني ردائي لو كان لي عدد هذه العضاه نعمًا لقسمته بينكم ثُمَّ لا تجدوني بخيلاً ولا جبانًا)). ¶ حاشاك لقد أعطاك ربك من كل فضيلة كمالها، ونجاك من كل رذيلة، ووقاك شرها ووبالها. ¶ حقًّا: إن بالشجاعة والكرم تتحقق المطالب الغالية، وتحرز الفضائل والمكارم العالية. ¶ وبالتخلص من داء البخل والكذب والجبن ينجح القائد في قيادته والمجاهد في جهاده، والداعي إلى الله في دعوته، والراعي في رعيته. ¶ 16- حسن التصرف والحكمة في الأمور المفاجئة؛ فقد يحصل للقائد أمر عظيم فجأة، فيجب أن يكون ثابت الجنان، قوي العزم غير مضطرب ولا منهار، لعلمه ويقينه أن الأمور تجرى بقدر الله القائل سبحانه:] إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ[ [القمر:49]. ¶ 17- حماية نفسه وجنده حماية رحيمة من الوقوع في حمأة المعصية التي يقاتلون من أجل اجتثاثها من الأرض ليبقى فيها نور الطاعة المضيء من الأرض إلى السماء، معلنًا لجنده أن هلاك الأمم السالفة، والجمع لهم بين العذاب الدنيوي والبرزخي والأخروي، إنما هو بسبب المعصية كما فصل ذلك القرآن الكريم، والأحاديث الثابتة الصريحة التي جاءت من عند الله لتنذر من كان حيًّا ويحق القول على الكافرين.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "هذه أيضًا رءوس أقلام عن أهم الصفات التي يجب أن يتحلى بِها القائد المسلم في كل زمان وفي كل مكان. ¶ وأما الجندي المسلم المجاهد في سبيل الله والحارس لثغور المسلمين فإنه يجب عليه أن يحقق في نفسه الصفات التالية: ¶ الصفة الأولى: صحة العقيدة الإسلامية، وفهمها فهمًا صحيحًا كما أسلفتُ قريبًا في صفات قائد الجيش الإسلامي. ¶ الصفة الثانية: الحرص على خُلُق الصدق مع إخوانه المجاهدين، بل ومع الناس أجمعين، وذلك بحسن التعامل معهم كما أمر الله في كتابه، وشرع رسوله صلى الله عليه و سلم في سنته. ¶ الصفة الثالثة: الطاعة لمن له ولاية عليه ولو كان عبدًا حبشيًّا، يجاهد لإقامة العدل، وإحباط الظلم، فليس للجندي المسلم أن يخرج عن طاعته، مادامت في طاعة الله وحدود شرعه. ¶ الصفة الرابعة: الإخلاص في جميع الأعمال، وبالأخص الجهاد في سبيل الله والمرابطة في الثغور، وذلك لأهمية هذه الصفة في حياة جنود الإسلام. ¶ الصفة الخامسة: الحفظ لشعائر الله ؛ من فرائض، وواجبات، ومستحبات، والبعد عن جميع المحرمات، رجاءً فيما عند الله من الأجر والثواب، وخوفًا مما لديه من سوء العقوبة والعذاب. ¶ الصفة السادسة: الثقة في قائده وإخوانه المجاهدين، فلا ريبة ولا سوء ظن، ولا احتمالات سيئة، لا تبنى على يقين، فإن هذه الأمور يظل صاحبها مرتبكًا مقدمًا ومؤخرًا فيضن بماله ونفسه، ويفقد التضحية والاستبسال في المعركة، ويتثاقل عن الإسراع إلى لقاء العدو، فيُحْرَم ما يحرص عليه المجاهد الذي وثق بقائده وفوض أمره كله إلى خالقه وبارئه.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "الصفة السابعة: اليقظة والدهاء ؛ كي ينجو من مكر الأعداء وكيدهم، بل يجب أن يحاول جادًّا أن يمكر بِهم ويخدعهم في الحرب، فإن الحرب خدعة كما في الصحيحين من حديث جابر رضي الله عنه قال: قال رسول الله صلى الله عليه و سلم : ((الحرب خدعة)) أي: إن الحرب الجيدة لأصحابِها الكاملة في مقصودها إنَّما هي المخادعة لا المواجهة ؛ وذلك لخطر المواجهة ولحصول الظفر مع المخادعة بغير خطر. ¶ الصفة الثامنة: المداومة على ذكر الله، ولو كان عند ملاقاة الأقران ؛ فإن فيه غذاء للأرواح، وطمأنينة في القلوب، وثباتًا فيها، وسكينة تطرد الخوف والرعب من الوصول إليها، كما قال عز و جل : ]أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ[ [الرعد: من الآية28]. ¶ الصفة التاسعة: التواضع وحسن الخلق من صفات أهل الإيمان، وبِهما تحرز المحبة من ساكني الأرض والسماء وينال الرضا من الله تفضلاً وتكرمًا. ¶ الصفة العاشرة: كثرة التضرع إلى الله، والدعاء للنفس، وللإسلام، وللمسلمين بالنصر، والأجر، والمغفرة، والرضا. ¶ الصفة الحادية عشرة: الكرم الذي يتجلى في حب البذل والعطاء في دروب الخير والإحسان، وفي المقدمة بذل النفس والمال في ميدان الجهاد في سبيل الله والدعوة إلى الله. ¶ وأما الصفات التي يجب أن يتحلى بِها الجيش الإسلامي في حال اجتماعهم لاسيما في أسفارهم وفي حال ملازمتهم لثغورهم فهي تؤخذ من الآيات التالية: ¶ ( أ ) قال تعالى: ]وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَاناً[ [آل عمران: من الآية103]. ¶ (",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ب) وقال عز و جل : ]التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِينَ[ [التوبة:112]. ¶ (ج) وقال -تبارك وتعالى-: ]مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ[ [الفتح: من الآية29]. ¶ (د) وقال سبحانه: ]وَالْعَصْرِ -1, إِنَّ الإِنْسَانَ لَفِي خُسْرٍ -2, إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ[ [العصر:1-3]. وما في معنى هذه الآيات كثير. ¶ فقد دلت الآية الأولى على وجوب التحلي بثلاث صفات: ¶ الأولى: التمسك الحق بما جاء به رسول الله صلى الله عليه و سلم من كتاب وسنة إذ إن من تمسك بِهما نجا، ومن عاش في ظلهما المديد سعد وغنم. ¶ الثانية: وجوب لزوم الجماعة والتحذير من الفرقة ؛ فإن لزوم جماعة المسلمين والألفة بينهم من الأمور المحبوبة لله وللصالحين من عباده، وإن الفرقة والاختلاف، وما ينتج عنهما من تباغض وتقاطع وإحَنٍ مبغوضة عند الله، كما جاء في صحيح مسلم من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه و سلم قال: ((إن الله يرضى لكم ثلاثًا ويسخط لكم ثلاثًا، يرضى لكم: أن تعبدوه ولا تشركوا به شيئًا، وأن تعتصموا بحبل الله جميعًا ولا تفرقوا، وأن تناصحوا من ولاّه الله أمركم، ويسخط لكم ثلاثًا: قيل وقال، وكثرة السؤال، وإضاعة المال)). ¶ فقد تضمن هذا النص الكريم الأمر بالاجتماع على الحق والتمسك به، ونبذ الفرقة والخلاف، لما فيهما من أسباب الضعف والشر والهزيمة.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "الثالثة: وجوب شكر نعم الله التي لا يحصيها عاد، ولا يحيط بِها مداد، ومن أعظمها نعمة دين الإسلام الذي عمر الله به القلوب، وأحيا به النفوس، وأصلح به الجوارح، حتى استقام أمر المسلمين على كلمة الإخلاص، وتحكيم شرع الله الطاهر القويم، الذي من رضي به وحكمه حاز السعادة والسيادة، وضمن الله له الصلاح والفلاح في الدنيا والآخرة. ¶ ودلت الآية الثانية على عدد من الصفات الكريمة الزكية، التي يجب أن يتحلى بِها كل مسلم ومسلمة وبالأخص المجاهدون في سبيل الله: ¶ الأولى: التوبة الصادقة التي تعتبر رحمة من أرحم الراحمين، الذي علم ضعف هذا الإنسان الذي يقع في الأخطاء والمخالفات بين آونة وأخرى ففتح له هذا الباب -باب التوبة- وأمره أن يتوب إلى الله من كل ذنب صادقًا مخلصًا حيث قال سبحانه: ]وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ[ [النور: من الآية31]. ¶ وقال -عز من قائل كريم-: ]يَأَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا[ [التحريم: من الآية8]. ¶ وكان النبي الكريم المعصوم من كل خطأ متعمد يكثر من الاستغفار والتوبة طاعة لله وترغيبًا لعباد الله الذين يحبون التأسي به في قوله وفعله وعمله. ¶ الثانية: حب العبادة والتلبس بِها في كل حركة وسكون وفي كل حال من الأحوال وفي كل شأن من الشئون، والعبادة تطلق على كل ما يحبه الله ويرضاه من الأقوال، والأفعال، والأعمال الظاهرة، والباطنة. ¶ الثالثة: حمد الله وشكره ؛ فهو المستحق لذلك، إذ هو المنعم بنعمة الخلق والإيجاد، وإنزال الكتب، وإرسال الرسل، وتكريم بني آدم وتفضيلهم على كثير من مخلوقاته التي لا يحصيها سواه ولا يحيط بِها غيره. ¶ الرابعة: السياحة التي فسرها العلماء بالصوم فريضة ونفلاً، وهو من أفضل الأعمال التي تُهذب النفوس، وتُقَوِّي صلتها بالله لما فيه من ترك الملاذّ والشهوات إيْمانًا بفضله واحتسابًا لأجره.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "الخامسة: الركوع والسجود، وهما وإن كانا داخِلَيْن في لفظ العبادة إلا أن لهما من الفضل والمزية ما لا يوجد في سواهما، إذ هما دليلان صادقان على مدى عمق إيْمان صاحبهما، ومحبته لربه ليكسب محبته ورضاه، ولهذا قال تعالى مشيدًا بِمن دأبُهم الدوام على الركوع والسجود: ]أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ[ [الزمر: من الآية9], وقال عز و جل : ]وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا[ [الفرقان:64]. ¶ وقال النبي صلى الله عليه و سلم لمن طلب منه أن يدعو الله له بمرافقته في الجنة: ((أعنّى على نفسك بكثرة السجود)). ¶ السادسة: الأمر بالمعروف، والنهي عن المنكر، وهو ركن عظيم من أركان دين الإسلام، فلا يستقيم أمر الأمة إلا به، وإن المجاهدين في أمس الحاجة إلى تطبيقه بينهم لأن جهادهم بأنفسهم وأموالهم ما هو إلا أمر بالمعروف ونَهي عن المنكر، ولقد مدح الله أهله بقوله: ]كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ [ [آل عمران: من الآية110]. ¶ السابعة: الحفظ لحدود الله الذي يتجلى في فعل ما يجب فعله، وترك ما يجب تركه من التكاليف الشرعية، التي يجب أن يرعاها العبد حق رعايتها، بحيث لا يفقده ربه حيث أمره، ولا يراه حيث حرم عليه ونَهاه. ¶ ثم ختمت هذه الصفات الرفيعة بالبشرى السارة لأهل الإيمان الحق الذي يشمل جميع تلك الخصال كلها، وبأي شيء بشروا يا ترى؟! بشروا بجنة عرضها السموات والأرض، فيها مائة درجة أعدها الله للمجاهدين في سبيله بين كل درجتين كما بين السماء والأرض.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ودلت الآية الثالثة على ذكر ثلاث صفات للمجاهدين الأولين من المهاجرين والأنصار -رضى الله عنهم أجمعين-، ولعظم شأنِها فقد ذكرت في التوراة، والإنجيل، والقرآن لكي يرغب كل مسلم ومسلمة، وكل مؤمن ومؤمنة، أن يلزموا أنفسهم بِها -وبالأخص المجاهدون- الذين باعوا نفوسهم الغالية بما هو أغلى وأبقى عند الله، جنته ورضاه. ¶ الأولى: الشدة على الأعداء، والرحمة بالأخيار الأولياء، امتثالاً لأمر الله حيث قال: ]أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ[ [المائدة: من الآية54]. ¶ وفي الصحيحين من حديث النعمان بن بشير رضي الله عنه أن النبي صلى الله عليه و سلم قال: ((مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى)). ¶ الثانية: كثرة الصلاة والحب لها، والإخلاص فيها، فهي بحق من أفضل الأعمال وأجلها، من حفظها حفظ الدين كله، ومن ضيّعها فهو لما سواها أضيع. ¶ الثالثة: طلب الأجر من الله، والاحتساب عنده لينالوا جزيل الثواب الذي من أجلّه وأعظمه رضوان الله. ¶ كما دلت سورة العصر على أربع صفات كريمة جعلها الله مصدر الصلاح والفلاح والنجاة من الخسران المبين، فحريٌّ بأمة القرآن أن تتحلى بِها، وحريٌّ بالمجاهدين في سبيل الله أن يطبّقوا ما دلت عليه تطبيقًا عمليًّا في واقع حياتِهم فإنَّهم أَوْلَى الناس بذلك: ¶ الأولى: الإيمان الحق بكل ما يجب الإيمان به من دين الله وشرعه. ¶ الثانية: عمل الصالحات بالجوارح التي زودنا الله بِها من أجل ذلك. ¶ الثالثة: التواصي بالحق الممثل في أداء الطاعات، وترك المحرمات جملة وتفصيلاً. ¶ الرابعة: التواصي بالصبر بجميع أنواعه: ¶ · صبر على الطاعات فيفعلها إرضاءً لله، ورغبة فيما عنده من جزيل الثواب العاجل والآجل، وخوفًا مما لديه من العقاب العاجل والآجل.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "· وصبر عن معصية الله فلا يقربُها، ولا يحوم حولها لشدة خبثها، وشؤم عواقبها العاجلة والآجلة، وإن وقع في شيء منها بادر بالتوبة النصوح قبل فوات أوانِها وإغلاق بابِها. ¶ · وصبر على الأقدار الإلهية الجارية التي قد قضاها الله وقدرها في الأزل على عباده كالأذى والمصائب في المال، والنفس، والولد، وكذا الجدب، ونقص الثمرات، وغيرها مما قُضيَ وُقدّر وفق حكمة الرب تعالى وتقدس. ¶ وأخيرًا: -أيها المسلم المجاهد في سبيل الله لإعلاء كلمته- هذه رءوس أقلام أضعها بين يديك، وهي كما علمت تتعلق ببيان أسباب النصر على أعداء الله، كما تتعلق بإيضاح الصفات الرفيعة التي يجب أن يتحلى بِها قائد الجيش الإسلامي، وسائر جنده، جماعات، وفرادى لاسيما المرابطون منهم في جبهات القتال، وفي الثغور لحماية الإسلام والمسلمين، قمت بتدوينها لتتفاعل معها، وتزن أعمالك وكافة تصرفاتك بميزانِها المستقيم فإن فعلت فإنك إذن لعلى هدىً مستقيم. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ خاتمة الرسالة ¶ وأحب أن أختم هذه الرسالة المختصرة بِمقتطفات من نصوص الترغيب في الجهاد في سبيل الله والترهيب من تركه: ¶ 1- قال -تبارك وتعالى-: ]إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنْجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ[ [التوبة:111].",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "2- وقال سبحانه: ]يَأَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ -10, تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ -11, يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ -12, وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ[ [الصف:10- 13]. ¶ 3- وعن عبادة بن الصامت رضي الله عنه عن النبي صلى الله عليه و سلم قال: ((جاهدوا في سبيل الله، فإن الجهاد في سبيل الله باب من أبواب الجنة عظيم، ينجي الله به من الهم والغم)). ¶ 4- وعن عبد الله بن أبي أوفى رضي الله عنه أن النبي صلى الله عليه و سلم قال: ((لا تمنَّوا لقاء العدو وإذا لقيتموهم فاصبروا فإن الجنة تحت ظلال السيوف)). ¶ 5- وعن أبي هريرة رضي الله عنه قال: سمعت رسول الله صلى الله عليه و سلم يقول: ((إن مثل المجاهد في سبيل الله كمثل القائم الصائم الخاشع الراكع الساجد)). ¶ 6- وعن أنس بن مالك رضي الله عنه أن رسول الله صلى الله عليه و سلم قال: ((غدوة أو روحة في سبيل الله خير من الدنيا وما فيها)). ¶ 7- وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه و سلم : ((لا يجتمع غبار في سبيل الله ودخان جهنم في جوف امرئ مسلم)). ¶ 8- وعن المقدام بن معد يكرب أن رسول الله صلى الله عليه و سلم قال: ((للشهيد عند الله ست خصال، يغفر الله له في أول دفعة، ويرى مقعده من الجنة، ويجار من عذاب القبر، ويأمن من الفزع الأكبر، ويوضع على رأسه تاج الوقار الياقوتة منه خير من الدنيا وما فيها، ويزوج اثنتين وسبعين زوجة من الحور العين، ويشفع في سبعين من أقاربه)).",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "9- وعن سلمان الفارسي رضي الله عنه قال: سمعت رسول الله صلى الله عليه و سلم يقول: ((رباط يوم وليلة خير من صيام شهر وقيامه، وإن مات جرى عليه عمله الذي كان يعمله وأجرى عليه رزقه وأمِنَ مِنَ الفتَّان)). ¶ 10- وعن عثمان رضي الله عنه قال: سمعت رسول الله صلى الله عليه و سلم يقول: ((رباط يوم في سبيل الله خير من ألف يوم فيما سواه من المنازل)). أخرجه أحمد والترمذي والنسائي. ¶ 11- وفي صحيح الإمام مسلم -رحمه الله- عن مسروق -رحمه الله- قال: ((سألنا عبد الله -هو ابن مسعود- رضي الله عنه عن هذه الآية: ]وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ[ [آل عمران:169]. قال: أما إنا قد سألنا عن ذلك رسول الله صلى الله عليه و سلم فقال: أرواحهم في جوف طير خضر، لها قناديل معلقة بالعرش تسرح من الجنة حيث شاءت، ثم تأوي إلى تلك القناديل فاطّلع عليهم ربك اطّلاعة فقال: هل تشتهون شيئًا ؟ قالوا: أي شيء نشتهي نحن نسرح من الجنة حيث شئنا، ففعل ذلك بِهم ثلاث مرات فلما رأوا أنَّهم لن يتركوا من أن يَسألوا قالوا: يا رب نريد أن ترد أرواحنا في أجسادنا حتى نُقتل في سبيلك مرة أخرى فلما رأى أن ليس بِهم حاجة تُركوا)). ¶ 12- وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه و سلم : ((كل كَلْم يكلمه المسلم في سبيل الله يكون يوم القيامة كهيئتها إذا طعنت تفجر دمًا، اللون لون الدم، والريح ريح المسك)). رواه البخاري ومسلم. ¶ 13- وعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه و سلم : ((من طلب الشهادة صادقًا أعطيها وإن لم تصبه)). وفي رواية لمسلم عن سهل بن حنيف أن النبي صلى الله عليه و سلم قال: ((من سأل الشهادة بصدق، بلّغه الله منازل الشهداء، وإن مات على فراشه)).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "14- وعن أنس رضي الله عنه عن النبي صلى الله عليه و سلم قال: ((ما من أحد يدخل الجنة يحب أن يرجع إلى الدنيا وأن له ما على الأرض من شيء غير الشهيد، فإنه يتمنى أن يرجع فيقتل عشر مرات لما يرى من الكرامة)). رواه البخاري ومسلم. ¶ 15- وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه و سلم قال: ((انتدب الله لمن خرج في سبيله، لا يخرجه إلا إيْمان بي، وتصديق برسلي، أن أرجعه بما نال من أجر أو غنيمة، أو أدخله الجنة، ولولا أن أشق على أمتي ما قعدت خلف سرية، ولوددت أن أقتل في سبيل الله ثم أحيا، ثم أقتل ثم أحيا، ثم أقتل)). رواه البخاري ومسلم. ¶ ومما جاء في الترهيب من ترك الغزو: ¶ ما رواه مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه و سلم : ((من مات ولم يغزو ولم يحدث به نفسه مات على شعبة من النفاق)). وغير هذه النصوص في فضائل الجهاد كثير قد بسطت في مواضعها. ¶ قلت: يالله ما أعظم الفضل الذي خُصَّ به الشهداء في سبيل الله، وما أجلّ ما أكرموا به من أول قطرة تسيل من دمائهم إنَّها العناية الربانية التي لا ينالها سواهم، إنه الإحسان من المولى الكريم قبل كل شيء، ثم إنَّهم باعوا النفوس الكريمة التي صدقت بوعد الله رخيصة ؛ لما علموا من صدق الميعاد بأعلى أنواع الثواب في جنة الفردوس التي سقفها عرش الرحمن، ومنها تفجر أنْهار الجنان. ¶ إن الشهيد في سبيل الله ربحه مضمون، سواء انتصر على عدوه ثم رجع إلى بيته غانمًا مأجورًا، أم فاز بالشهادة التي تعتبر من المطالب العالية والمقاصد السامية، والدليل على علوها وسموها هو أن الشهيد هو الوحيد الذي يتمنى بعد أن يدخل الجنة أن يعاد إلى الدنيا الحقيرة، ليقاتل في سبيل الله لإعلاء كلمته، ثم يقتل مرات عديدات، لما لمس ورأى من الخير الوفير، والأجر الكبير، والمقام الحسن، الذي ناله بفضل الله، ثم بفضل الاستشهاد في سبيل الله اهـ. من كتاب الأفنان الندية (ج3 ص418).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ورحم الله الإمام ابن قيم الجوزية، لقد استعرض في كتابه \"طريق الهجرتين وباب السعادتين\" مراتب المكلفين في الدار الآخرة وطبقاتِهم فيها. ¶ ومن جملة تلك الطبقات: طبقة المجاهدين في سبيل الله فقال ما نصه: ¶ \"الطبقة السادسة؛ المجاهدون في سبيل الله وهم جند الله الذين يقيم بِهم دينه، ويدفع بِهم بأس أعدائه، ويحفظ بِهم بيضة الإسلام، ويحمي بِهم حوزة الدين، وهم الذين يقاتلون أعداء الله ؛ ليكون الدين كله لله، وتكون كلمة الله هي العليا، قد بذلوا أنفسهم في محبة الله ونصر دينه وإعلاء كلمته ودفع أعدائه، وهم شركاء لكل من يحمونه بسيوفهم في أعمالهم التي يعملونَها، وإن باتوا في ديارهم ولهم مثل أجور من عَبَدَ الله بسبب جهادهم وفتوحهم فإنَّهم كانوا هم السبب فيه، والشارع قد نَزّل المتسبب منْزلة الفاعل التام في الأجر والوزر. ¶ ولهذا كان الداعي إلى الهدى والداعي إلى الضلال لكل منهما مثل جزاء من تبعه، وقد تظاهرت آيات الكتاب ونصوص السنة على الترغيب في الجهاد والحض عليه، ومدح أهله، والإخبار عمّا لهم عند ربِّهم من أنواع الكرامات والعطايا الجزيلات. ¶ ويكفي في ذلك قوله تعالى: ]يَأَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ[ [الصف:10]. ¶ فتشوقت النفوس إلى هذه التجارة الرابحة، التي دل عليها رب العالمين العليم الحكيم، فقال: ]تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُم[ [الصف: من الآية11]. ¶ فكأن النفوس ضنت بحياتِها وبقائها فقال: ]ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ[ [التوبة: من الآية41]. ¶ يعنى: أن الجهاد خير لكم، من قعودكم للحياة والسلامة، فكأنَّها قالت: فما لنا في الجهاد من الحظ؟ فقال: ]يَغْفِرْ لَكُمْ ذُنُوبَكُمْ[ [الصف: من الآية12].",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ومع المغفرة: ]وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ [ [الصف: من الآية12] فكأنَّها قالت هذا في الآخرة فما لنا في الدنيا؟ فقال: ]وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ[ [الصف:13]. ¶ فلله ما أحلى هذه الألفاظ، وما ألصقها بالقلوب، وما أعظمها جذبًا لها، وتسييرًا إلى ربِّها، وما ألطف موقعها من قلب كل محب، وما أعظم غنى القلب، وأطيب عيشه، حين تباشره معانيها فنسأل الله من فضله إنه جواد كريم. اهـ. ¶ تَمت في 10/6/1411هـ",
            "page": "23",
            "part": "1"
        }
    ],
    "t32981": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "عوامل النصر الشرعية"
        }
    ]
}