{
    "b32983": [
        {
            "id": "1",
            "nass": "قُطُوفٌ مِنْ نُعُوتِ السَّلَفِ ¶ المقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وآله وصحبه ومن اتبع هداه. ¶ ثُمَّ أما بعد: فهذا بحث وجيز كتبته تلبية لطلب بعض الإخوة المحبين لنشر العلم عمومًا، ونشر منهج علماء السلف خصوصًا، وقد جعلته مكونًا من بابين وخاتمة. ¶ أما الباب الأول: فقد دونت فيه كثيرًا من نعوت علماء السلف ومميزات منهجهم في أبواب العلم والعمل. ¶ وأما الباب الثاني: فهو حديث مختصر عن بعض الفرق التي غلت في الدين فوقعت في الفتنة، فضلت في نفسها وأضلت غيرها عن سواء السبيل. ¶ وأما الخاتِمة فهي: طلب والتماس من العلماء الربانيين ليسهموا بجهد كبير في تفقيه الناس عمومًا، والشباب خصوصًا في دينهم، قيامًا بواجب النصيحة وبراءة للذمة ونصحًا للأمة ليظفروا بالأجر الوفير من الله العلي القدير. ¶ المؤلف ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وأشهد أن محمدًا عبده ورسوله. ¶ ]يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ[ [آل عمران:102]. ¶ ]يَأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا[ [النساء:1]. ¶ ]يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا -70, يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا[ [الأحزاب:70-71].",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "أما بعد: فإن أصدق الحديث كلام الله، وخير الهدي هدي محمد صلى الله عليه و سلم وشر الأمور محدثاتُها وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. ¶ ثُمَّ إنه مما لا ريب فيه أن المتتبع لسير العلماء الربانيين والدعاة الحكماء المخلصين، وقادة الجهاد الصادقين الصابرين، يجد أن المنهج الحق والصراط المستقيم هو منهج السلف الصالحين في كل باب من أبواب العلم والعمل، وفي كل أمر من أمور الدنيا والدين ذلك لأنه منهج صيغت قواعده، وأحكمت بنوده، وحررت مسائله من نصوص كتاب الله المبين وصحيح سنة نبينا محمد الصادق المصدوق الأمين عليه من ربه أزكى تحية وأتم تسليم ¶ ولعل سائلاً مستفيدًا يسأل قائلاً من هم السلف؟ ¶ فأجيبه: بِما قاله العلماء الربانيون في وصفهم، وبيان حقيقتهم، ومميزات منهجهم مما علمته بالتتبع والاستقراء من قواعدهم الأصيلة وعلومهم الكثيرة الغزيرة. فأقول: ¶ الباب الأول: السلف وبيان حقيقتهم ¶ السلف: هم أصحاب رسول الله صلى الله عليه و سلم الذين حضروا عصره، وأخذوا منه هذا الدين القويم مباشرة غضًّا طريًّا علمًا وعملاً وخلقًا وسلوكًا، ويلحق بِهم في استحقاق هذا اللقب العظيم والوصف الجليل الكريم كل سالك في الاقتداء بِهم -رضي الله عنهم ونور مراقدهم- ولو كان في عصرنا هذا أو قبله أو بعده إلى يوم الدين، وعلى هذا الفهم الحق اجتمعت كلمة أهل العلم وصرّحوا أن من عداهم ممن خالفهم باسم أو رسم أو عمل فإنه ليس منهم وإن عاش بينهم وعاصرهم في أيام حياتِهم. حقًّا إن كل طالب علم منصف ليشهد أن السلف الصالح وأتباعهم ممن ورث علمهم ونَهج نَهجهم هم أغزر الناس علمًا، وأزكاهم سريرةً، وأعظمهم نصحًا، وأوضحهم طريقة ومنهجًا في كل باب من أبواب العلم والعمل إذ هم أئمة الفتوى في قضايا الأمة في كل زمان ومكان. ¶ وهم رجال القضاء فيما يتعلق بالأعراض والدماء والأموال.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وهم أصحاب المؤلفات القيمة التي تزدهر بِها المكتبات ودور العلم مما يشفي العليل ويروي الغليل. ¶ وهم رجال التربية الشرعية، والتعليم المثمر الأصيل الذي تزكوا به النفوس وتحيا به القلوب. ¶ وهم أهل الجهاد بما تحمل كلمة الجهاد من معنى في حدود الشرع الشريف. ¶ وهم أهل النهى، وأصحاب الحكمة والإحسان في منهج الدعوة إلى الله والجهاد في سبيل الله، والأمر بالمعروف والنهي عن المنكر بقيوده وضوابطه وحدود مراتبه، وعليه فليسوا كغيرهم من الجماعات والأحزاب ذات التنظيمات السرية أو العلنية، التي خالفت السلف في جلِّ قواعد منهج دعوتِهم وسيلة وغاية فباءت بالفشل لسوء المسلك في طريق العمل، والواقع في دنيا البشر خير شاهد ولكن أكثر الناس لا يعلمون. ¶ أعود فأقول: إن السلف وأتباعهم في كل زمان ومكان وفي كل عصر وبادية ومصر، هم أهل المنهج الحق الشامل الكامل علمًا وعملاً، وإن دعوتَهم تبدأ من أصل الدين الحق وقاعدته المتينة وتشمل كل باب من أبواب العلم في كبار المسائل وصغارها، ولا غرابة أن يكونوا كذلك فهم معدن ذلك إذ هم العلماء الربانيون، والمجاهدون الصابرون، والدعاة الحكماء المخلصون. ¶ فعلينا أن نقتفي آثارهم في العلم والعمل، ونسلك نَهجهم في الدعوة إلى الله والجهاد في سبيله، والأمر بالمعروف والنهي عن المنكر، وحكم الولاء والبراء، وحسن المعاملة الشرعية مع الله عز وجل ومع الخلق أجمعين، معتصمين في كل ذلك بحبل الله المتين، الذي يتجلى في اتباع كتابه المبين، وصحيح سنة سيد الأنبياء والمرسلين صلى الله عليه وعلى آله وصحبه أجمعين ¶ وحقًّا ما قاله بعض الشعراء: ¶ وكل شر في ابتداع من خلف ¶ وكل خير في اتباع من سلف ¶ وبعد: فإليك أيها القارئ الكريم بعضًا من خصائص علماء السلف ومميزات منهجهم باختصار:",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "1- اعتمادهم على نصوص الكتاب والسنة بالفهم الصحيح، والتفاعل معها في حياتِهم العلمية والعملية قولاً، وفعلاً، ظاهرًا، وباطنًا على حد قول الله عز وجل : ]وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا[ [الحشر:7]. ¶ 2- سلامة النية وحسن القصد في كل ما يأتون ويذرون، مع التحلي بالصبر، والحكمة، والموعظة الحسنة الَّتِي تعتبر من أجلِّ الأسس الَّتِي تقوم عليها دعوة الإسلام. ¶ 3- الالتزام التام بمنهج الرسل الكرام والأنبياء العظام في دعوتِهم المرضية والتخلق بأخلاقهم الزكية المنطلقة من القواعد الشرعية. ¶ 4- وضوح الانطلاق والسير في عمل الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر، فلا سرية ولا تكتلات مخفية، ولا تجمعات خاصة في غياهب الظلام في فلوات الأرض أو تحت كهوف الجبال كما يفعله الحزبيون الحركيون في كل بلد من بلدان المسلمين، وبالأخص جماعة الإخوان المسلمين كما يسمون أنفسهم، بل السلف أهل جهر بالدعوة إلى الله والتعليم لعباد الله وبذل النصيحة لهم كل بحسب حاله ومقامه، وأمر بالمعروف ونَهي عن المنكر في حدود الاستطاعة الشرعية والتزام الآداب الإسلامية المرعية، ولا يكلف الله نفسًا إلا وسعها. ¶ 5- محبة التوسع في العلوم الشرعية ووسائلها، لأن الله ورسوله يحبان ذلك فقد أتى المدح والثناء على هذا الصنف من الناس في غير ما آية وحديث، كما أتى المدح في منظوم كلام العقلاء ومنثوره، وعليه فلا يهمنا قول من عابَهم بأنَّهم حفظة متون وحواش: ]يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَات[ [المجادلة: من الآية11]. ]إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ[ [فاطر: من الآية28]. ((من يرد الله به خيرًا يفقهه في الدين، وإنَّما العلم بالتعلم)). ((إن العلماء ورثة الأنبياء)) الحديث.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "6- التواضع في الطلب والنشر، وحسن الأدب مع الخلق، وبالأخص مع العلماء وما ذلك إلا لعلمهم بالفضائل العظمى والشرف النبيل لخلق التواضع الذي يجب أن يتحلى به كل مسلم ومسلمة، غير أنه في طلاب العلم يجب أن يكون أوفر لشدة حاجتهم إليه وهم يطلبون ميراث النبوة الغالي ويحملون رسالة الرسل إلى أمم الأرض الذين قضى الله فيهم بحكمه الأزلي -وهو الحكيم العليم- أن يكونوا على صفات متباينة، وأخلاق مختلفة واتجاهات متعددة، وعليه فما أعظم التواضع وما أشد حاجة الخليقة إليه، وبالأخص العلماء دعاة الهدى ورواد الفضائل قال الله تعالى: ]وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلامًا[ [الفرقان:63] الآيات، وفي الحديث الصحيح: ((وما تواضع أحد لله إلا رفعه الله)). ¶ ولقد أحسن القائل: ¶ على صفحات الماء وهو رفيع ¶ إلى طبقات الجو وهو وضيع ¶ تواضع تكن كالبدر لاح لناظر ¶ ولا تك كالدخان يعلو بنفسه ¶ بخلاف خلق الفظاظة والصلف العلمي والتعالي فإنَّها صفات تزري بطالب العلم وناشره، فالبدار البدار إلى المكارم والفضائل، والحذر الحذر من السوءات والرذائل، وفي الحكمة: \"العلم حرب للمتعالي، كالسيل حرب للمكان العالي\". ¶ 7- العناية بصنع حلقات العلم في دوره الأولى -المساجد- الَّتِي هي أشرف البقاع عند الله وأحبها إليه، وفي غيرها من المؤسسات التعليمية كالمدارس على اختلاف مستوياتِها بل وفي كل مكان يمكن نشر العلم فيه بأسلوبه السليم وطريقته المثلى، والتركيز عند السلف على العلوم التالية: ¶ ( أ ) القرآن الكريم وقواعد تجويده ليستقيم اللسان ويصح النطق والأداء. ¶ (ب) تفسير القرآن وعلومه مع اختيار التفاسير السلفية كـ\"ابن جرير وابن كثير وأمثالهما\". ¶ (",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ج ) علم العقيدة في جميع أبوابِها، مع تحقيق كل ما ينفي التوحيد أو يخدش في كمال الاعتقاد، ومراجعهم فيها هي الكتب المعتبرة في هذا الفن، كـ\"كتاب التوحيد لابن خزيمة، وكتاب التوحيد لابن مندة، وكتاب السنة لعبد الله بن أحمد وكتاب السنة للخلال، وأصول الاعتقاد للالكائي، والإبانة لابن بطة العكبري، ومكتبة الإمام ابن تيمية، ومكتبة الإمام ابن قيم الجوزية وغير ذلك من كتب هذا الفن الجليل بالإضافة إلى كتب التوحيد المدونة في الصحاح والسنن من كتب الحديث. ¶ كما أن بين أيدينا اليوم مؤلفات في العقيدة معاصرة كمؤلفات وفتاوى الشيخ الإمام المجدد محمد بن عبد الوهاب، ومؤلفات كثير من أبنائه وأحفاده وتلاميذه من علماء نجد الربانيين وغيرهم وأخص بالذكر صاحب معارج القبول وأعلام السنة المنشورة في اعتقاد الطائفة المنصورة علامة زمانه حافظ بن أحمد بن علي الحكمي، والشيخ الجليل عبد العزيز بن باز الأثري، والشيخ الجليل محمد ناصر الدين الألباني، والشيخ الجليل محمد بن صالح بن عثيمين، والشيخ الفاضل حمود التويجري، والشيخ الفاضل محمد أمان بن علي الجامي -رحمهم الله جميعًا-، والشيخ الفاضل صالح بن فوزان بن عبد الله الفوزان، والشيخ الفاضل عبد العزيز المحمد السلمان، والشيخ الفاضل ربيع بن هادي عمير المدخلي، والشيخ الفاضل صالح بن سعد السحيمي، والشيخ الفاضل علي بن ناصر الفقيهي، والشيخ الفاضل فالح الحربي، والشيخ الفاضل عبيد الجابري، والشيخ الفاضل محمد بن هادي المدخلي، والشيخ الفاضل محمد بن ربيع المدخلي، والشيخ أحمد بن يحيى النجمي، والشيخ صالح بن عبد العزيز آل الشيخ وغير هؤلاء الأخيار من علماء السلف المعاصرين كثير كثَّرَ الله سوادهم ونفع بِهم وبعلومهم العباد. ¶ ( د ) علم الحديث، ويؤخذ منه ومن القرآن الفقه المفصل لأركان الإسلام، والإيمان، والإحسان، وبيان الحلال والحرام وتفصيل سائر الأحكام التي كلف الله بِها جميع الأنام. ¶ (",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "هـ) علم الفرائض وما أشد حاجة الخلق إليه إذ بفهم هذا العلم تصل الحقوق إلى ذويها. ¶ ( و ) علم السيرة النبوية وما فيها من العبر، وهكذا يضاف إلى هذه الفنون الشرعية الأهم فالمهم وذلك بحسب المستوى الذي يتلقى أصحابه العلم. ¶ 8- الرفق بالخلق والحلم والأناة في حدود الشرع، وما ذلك إلا لأن هذه الصفات الطيبة من صفات الدعاة إلى الله، والمحسنين من عباده جاء الترغيب في التحلي بِهَا، وفي الاستضاءة بنورها آيات كريمات محكمات وأحاديث صحيحة مروية عن رسول الله صلى الله عليه و سلم ، من ذلك قوله تعالى: ]خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ[ [الأعراف:199]. ¶ وقوله عز وجل : ]وَلا تَسْتَوِي الْحَسَنَةُ وَلا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ *وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ[ [فصلت:34-35]. ¶ وقول النبي صلى الله عليه و سلم لأشج عبد القيس: ((إن فيك خصلتين يحبهما الله، الحلم والأناة)). وقوله -عليه الصلاة والسلام-: ((إن الله رفيق يحب الرفق في الأمر كله)). من حديث طويل عن عائشة. ¶ وقوله صلى الله عليه و سلم : ((إن الله رفيق يحب الرفق، ويعطي على الرفق ما لا يعطي على العنف، وما لا يعطي على ما سواه)) أخرجه مسلم. ¶ ولقد أتى الثناء على هذه الصفات في آثار ووصايا وحكم نثرًا ونظمًا فمن ذلك ما أثر عن معاوية بن أبي سفيان رضي الله عنه أنه قسم قطفًا فأعطى شيخًا من أهل دمشق قطيفة فلم تعجبه، فحلف أن يضرب بِها رأس معاوية فأتاه خبره فقال له معاوية: \"أوف بنذرك وليرفق الشيخ بالشيخ\" وجاء في بعض الآثار أن ضمضم رضي الله عنه كان إذا خرج من منْزله قال: ((اللهم إني تصدقت بعرضي على عبادك)). ¶ وقال بعض الشعراء: ¶ وأكره أن أعيب وأن أعابا ¶ وشر الناس من يهوي السبابا",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ومن حقر الرجال فلن يهابا ¶ أحب مكارم الأخلاق جهدي ¶ وأصفح عن سباب الناس حلمًا ¶ ومن هاب الرجال تَهيبوه ¶ وقال آخر فأحسن القول: ¶ وإن كثرت منه إلَيَّ الجرائم ¶ شريف ومشروف ومثل مقاوم ¶ وأتبع فيه الحق والحق لازم ¶ وأصون به عرضي وإن لام لائم ¶ تفضلت إن الفضل بالفخر حاكم ¶ سألزم نفسي الصفح عن كل مذنب ¶ فما الناس إلا واحد من ثلاثة ¶ فأما الذي فوقي فأعرف قدره ¶ وأما الذي دوني فأحلم دائبا ¶ وأما الذي مثلي فإن زل أو هفا ¶ وانطلاقًا مما دلت عليه هذه النصوص والآثار والوصايا والحكم، اعتبر السلفيون تلك الصفات الفاضلة -الرفق والحلم والأناة- من مقومات منهج دعوتُهم إلى الله، فاتصفوا بِها، وتفاعلوا معها، فكتب الله لدعوتِهم النجاح على أيديهم في كل زمان ومكان: ]ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ[ [الحديد: من الآية21]. ¶ 9- الفهم الصحيح والتطبيق الشرعي لحكم الولاء والبراء لأهل السنة والجماعة، حقًّا إن لأهل السنة والجماعة منهجهم الحق في هذا الباب، إذ هو عندهم من الدعائم التي يقوم عليها بناء الإيمان، انطلاقًا من معنى قول النبي صلى الله عليه و سلم : ((أوثق عرى الإيْمان الحب في الله والبغض في الله)) وفي لفظ آخر: ((أوثق عرى الإيْمان الموالاة في الله والمعاداة في الله والحب في الله والبغض في الله)). وجاء في معنى هذين النصين قول حبر الأمة وترجمان القرآن ابن عباس رضي الله عنه : ((من أحب في الله وأبغض في الله ووالى في الله فإنما تنال ولاية الله بذلك ولن يجد عبد طعم الإيمان وإن كثرت صلاته وصومه حتى يكون كذلك وقد صارت عامة مؤاخاة الناس على أمر الدنيا وذلك لا يجدي على أهله)).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقال ابن تيمية -وهو إمام من أئمة السلف-: \"على المؤمن أن يعادي في الله ويوالي في الله فإن كان هناك مؤمن فعليه أن يواليه -وإن ظلمه- فإن الظلم لا يقطع الموالاة الإيمانية وعلى ذلك درج السلف الصالح واستقام عليه أتباعهم، بحيث يوالون أهل الإيمان والاستقامة ولاءً على حسب مراتبهم في الإيمان بكل ما يجب الإيمان به والاستقامة على الحق رجاء ثواب الله وخشية من عقابه، ويقومون بلوازم هذا الولاء من المحبة الشرعية، والنصرة على الحق لأهل الاستقامة والإيمان، وبجانب ذلك هم يعادون الكفرة والملحدين والمشركين والمنافقين وأصحاب الأهواء والبدع وذلك بحسب الضرر الصادر منهم على الإسلام والمسلمين\". ¶ وإذا كان الأمر كما علمت، فكن يا أخي المسلم محبًّا لله وفيه ولكافة مراضيه، ومبغضًا فيه كل ما يبغضه ويسخطه ويؤذيه، فإنك إن فعلت ذلك نلت ولايته وورثت جنته، وسعدت برحمته ورضاه في دار كرامته. ¶ وأخيرًا: وبعد أن عرفت منهج سلفك الصالح في هذا الباب المهم، وتبين لك أنه الحق، فلا إخالك تتوقف أو تتردد في الحكم بالخطأ الصادر من جاسم المهلهل الناطق بلسان الإخوان المسلمين حينما قال: \"بل دعوة الإخوان ترفض أن يكون في صفوفها أي شخص يرفض التقيد بخططهم ونظامهم، ولو كان أروع الدعاة فهمًا للإسلام وعقيدته، وأكثرهم قراءة للكتب ومن أشد المسلمين حماسة وأخشعهم فِي الصلاة\". ¶ وأما راقم هذه الأسطر فإنه لا يزيد هنا في التعليق على هذه القضية على قول: \"فأين تحقيق حكم الولاء والبراء الشرعي يا جاسم المهلهل؟\".",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ويمكن أن يجيب جاسم المهلهل ومن يوافقه؛ بأنه لا يلزم -من طردنا الشخص الذي ذاك وصفه من صفوف الجماعة- بغضه ولا معاداته، ولكن خشية ألا يتقيد بنظام دعوتنا التي تحتاج إليها سائر الدعوات، فهي التي توجه ولا تتوجه، وتؤثر ولا تتأثر، كما لا يلزم من ضمنا إلى صفوف الجماعة شيعيًّا أو خرافيًّا محبته ولا موالاته ولكن لالتزامه بخطط الجماعة ونظامها ولتكثير سواد أهلها ويقال لهم حينئذ: هذا جواب يضحك منه عوام المسلمين قبل علمائهم وعقلائهم. ¶ 10- البحث عن الحق بدليله، لا شك أن البحث عن الحق بدليله من مصادره، من مميزات السلف، ومقومات منهجهم، وما ذلك إلا ليصلوا إلى الغاية المنشودة، والحقيقة المقصودة، من خير الطرق وأزكاها، وليس من منهجهم التقليد في أحكام دينهم، ولا في منهج دعوتِهم وأمرهم ونَهيهم، ثُمَّ إنَّهم متَى اتضح لهم الحق بدليله الواضح الصريح اتبعوه واعتصموا به في أي باب من أبواب العلم، وفي أي مسألة من مسائله، مع العلم أن مصادر منهجهم هي الكتاب العزيز وصحيح السنة المطهرة وإجماع من يعتد بإجماعهم من أولي العلم والبصائر، ويلحق بِهذه الثلاثة، القياس الجلي كما يضاف إليها الاستعانة بما تم تدوينه من العلوم النافعة ممن كان قبلنا، فإن ذلك كله كفيل بالإيضاح والبيان لكل مسألة من مسائل العلم، وكل حكم من أحكامه التي من جملتها طريق الدعوة إلى الله على قاعدة الحب في الله والبغض فيه، والموالاة فيه، والمعاداة فيه. ¶ 11- وجوب السمع والطاعة لولي الأمر المسلم في المعروف: إن من ميزات منهج السلف ومقوماته، موقفهم الصحيح من حكام المسلمين، المتمثل في القيام بالحقوق الشرعية تجاههم وعدم الخروج عليهم وإن فسقوا أو جاروا ما لَم يرتكبوا كفرًا بواحًا فيه من الله برهان، من هذه الحقوق:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "الطاعة في كل شيء طوعًا واختيارًا لا رغبة ولا رهبة، وذلك لأن الله تعالى أمر بطاعة ولي الأمر من المسلمين، سواء كان صاحب ولاية عامة أو خاصة حيث قال: ]يَأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ[ [النساء: من الآية59] غير أن طاعة ولي الأمر مقيدة بالمعروف، فإذا أمر بمعصية فلا سمع له ولا طاعة لما ثبت في الصحيحين من حديث علي بن أبي طالب رضي الله عنه أن رسول الله صلى الله عليه و سلم بعث جيشًا وأمَّر عليهم رجلاً، فأوقد نارًا وقال: ((أدخلوها، فأراد أناس أن يدخلوها وقال الآخرون: إنا قد فررنا منها، فذكر ذلك لرسول الله صلى الله عليه و سلم فقال للذين أرادوا أن يدخلوها: لو دخلتموها لَم تزالوا فيها إلى يوم القيامة، وقال للآخرين قولاً حسنًا، أو قال: لا طاعة في معصية الله إنَّما الطاعة في المعروف)) ومثله ما ثبت عن عبد الله بن عمر -رضي الله عنهما- عن النبي صلى الله عليه و سلم أنه قال: ((على المرء المسلم السمع والطاعة فيما احب وكره إلا أن يؤمر بِمعصية فلا سمع ولا طاعة)). ¶ الصبر على ولاة الأمر وإن جاروا في ولايتهم -كما أسلفت- ماداموا يقيمون فيهم شرع الله، ويؤمِّنون لهم السبل، ويسعون في سبيل صلاحهم وإصلاحهم في الدارين، امتثالاً لأمر رسول الله صلى الله عليه و سلم الذي رواه مسلم من حديث حذيفة بن اليمان رضي الله عنه قال: ((يا رسول الله إنا كنا بِشَرٍّ فجاء الله بخير فنحن فيه فهل من وراء ذلك الخير شر قال: نعم. قلت: وهل وراء ذلك الشر خير، قال: نعم. قلت: فهل وراء ذلك الخير شر، قال: نعم. قلت: كيف؟ قال: يكون بعدي أئمة لا يهتدون بِهدي، ولا يستنون بسنتي، وسيقوم فيهم رجال قلوبَهم قلوب الشياطين في جثمان إنس. قال: قلت: كيف أصنع إن أدركت ذلك، قال: تسمع وتطيع للأمير وإن ضرب ظهرك واخذ مالك فاسمع وأطع)).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ففي هذا دليل لمذهب السلف على وجوب الصبر على ولاة الأمر من المسلمين وإن جاروا على الرعية فضربوا الظهر وأخذوا المال وما ذلك إلا لأهمية لزوم جماعة المسلمين وإمامهم. ¶ بذل النصح لهم لما فيه من المصالح الدينية والدنيوية، كما قال تعالى: ]إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ مَا عَلَى الْمُحْسِنِينَ مِنْ سَبِيلٍ وَاللَّهُ غَفُورٌ رَحِيمٌ[ [التوبة: من الآية91]. ¶ وكما قال النبي صلى الله عليه و سلم : ((الدين النصيحة ثلاثًا، قلنا لمن يا رسول الله قال: لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم)). غير أنه يجب أن تكون نصيحة ولاة الأمر بطريقة خاصة فيها ستر عليهم وإن كانت كذلك فهي جديرة بالقبول، أما إذا كانت على رءوس الأشهاد وعلى سبيل العلن فإنَّها تبعث على الاستنكاف عنها غالبًا بل ربما وصل الأمر بالبطش بالناصح وإن كان أمينًا. ¶ نَهيهم عن المنكر إذا ارتكبوه عمدًا أو جهلاً، وسواء فيما بينهم وبين ربِّهم أو فيما بينهم وبين رعاياهم، والنهي عن المنكر فريضة على المسلم بحسب قدرته وفي حدود استطاعته، وإن أولى الناس بنصح ولاة الأمور، وأمرهم بالمعروف ونَهيهم عن المنكر هم العلماء الذين يعرفون حدود المعروف وحدود المنكر، ومدى فضيلة الأول ومدى خطر الثاني، ولسلفنا الصالح مواقف مع ولاة الأمور غير خافية تبرهن على غزارة علمهم ومدى صدقهم وإخلاصهم حكمتهم. ¶ الدعاء لهم بالتوفيق والهداية إلى أقوم طريق لاسيما من أهل العلم والتقوى الذين يهمهم شأن المسلمين ويحرصون على مصالحهم الدينية والدنيوية، ويعلمون أن بصلاح الراعي تصلح الرعية غالبًا لأنه قائدها وآمرها وناهيها، وهي المأمورة بالسمع والطاعة له في المعروف، ألا وإن دعاء الرعية المسلمين لإمامهم دليل على صلاحه كما في حديث عوف بن مالك الأشجعي وفيه: ((..... خيار أئمتكم الذين تحبونَهم ويحبونكم وتصلون عليهم ويصلون عليكم)) الحديث.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "عدم الخروج عليهم بسبب عمل معصية أو بدعة لَم تخرج صاحبها من الإسلام ما داموا يقيمون الحدود، والشعائر، ويؤمنون السبل، فإذا جاء الوالي المسلم بمعصية يكفر بِها شرعًا، وجب نصحه إن أمكن فإن أصر وجب خلعه عند القدرة على ذلك لأنه لا سلطان لكافر على مؤمن، كما قال الله عز وجل : ]وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلاً[ [النساء: من الآية141]. ¶ ولما روى مسلم في صحيحه عن جنادة بن أبي أمية قال: دخلنا على عبادة بن الصامت وهو مريض فقلنا حدثنا -أصلحك الله- بحديث ينفع الله به، سمعته من رسول الله صلى الله عليه و سلم ، فقال: ((دعانا رسول الله صلى الله عليه و سلم فبايعناه فكان فيما أخذ علينا أن يبايعنا على السمع والطاعة، في منشطنا، ومكرهنا، وعسرنا، ويسرنا، وأثرة علينا وأن لا ننازع الأمر أهله، قال: إلا أن ترو كفرًا بواحًا عندكم من الله فيه برهان))، ففي هذا الحديث نَهي صريح عن الخروج على ولاة الأمور بدون حجة من كتاب الله أو سنة رسول الله صلى الله عليه و سلم ولو كانوا فسقة ظالمين غير كافرين، لا يجوز نزع اليد من طاعتهم فإن في ذلك خطرًا عظيمًا وجهلاً شنيعًا ما داموا مسلمين ويقيمون في الرعية أمر الدين. ¶ هذا وكم من حديث جاء فيه التحذير من خلع اليد من طاعة من قد أعطا له صفقتها، فقد روى مسلم في صحيحه من حديث عبد الله بن عمر -رضي الله عنهما- قال: سمعت رسول الله صلى الله عليه و سلم يقول: ((من خلع يدًا من طاعة لقي الله يوم القيامة لا حجة له، ومن مات وليس في عنقه بيعة مات ميتة جاهلية))، وعند مسلم من حديث أبي سعيد الخدري رضي الله عنه قال: قال: رسول الله صلى الله عليه و سلم : ((إذا بويع لخليفتين فاقتلوا الآخر منهما)).",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "قلت: ففي هذه النصوص وجوب الوفاء بالبيعة للأول فالأول فإذا جاء آخر ينازعه وجب على أهل الحل والعقد دفعه فإن لَم يندفع وينْزجر فإنه يجب أن يقتل لتبقى الجماعة آمنة غير متنازعة ولا متقاتلة، اللهم إلا إذا تغلب الآخر على الأول واستتب له الأمر واجتمع عليه الناس ولا سبيل إلى نصرة الأول فتتعين مبايعته لئلا تسفك الدماء وتسود الفوضى، والله أعلم. ¶ وللشيخ/ عبد الله بن عبد اللطيف آل الشيخ -وهو من أئمة السلف في العصر الحديث- رسالة في وجوب طاعة أولي الأمر وإن ظلموا، جاء فيها ما نصه: \"وقد بلغني عن بعض من غره الغرور الطعن في العلماء ورميهم بالمداهنة وأشباه هذه الأقاويل التي صدت أكثر الخلق عن دين الله وزين لهم الشيطان بسبب ذلك الطعن في الولاية بأمور حقيقتها البهتان والطعن بالباطل، وقد علمتم ما جاء به صلى الله عليه و سلم وفرضه من السمع والطاعة، قال تعالى: ]يَأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ[ [النساء: من الآية59]. ¶ ولَم يستثن سبحانه برًا من فاجر، ونَهى صلى الله عليه و سلم عن إنكار المنكر إذا أفضى إلى الخروج عن طاعة ولي الأمر ونَهى عن قتالهم لما فيه من الفساد، فعن عبادة ابن الصامت رضي الله عنه قال: ((دعانا رسول الله صلى الله عليه و سلم فبايعنا، فكان فيما أخذ علينا أن بايعنا على السمع والطاعة، في مكرهنا، ومنشطنا، وعسرنا، ويسرنا، وأثرة علينا، وألا ننازع الأمر أهله، قال: ((إلا أن تروا كفرًا بواحًا عندكم فيه من الله برهان)) أخرجاه في الصحيحين. ¶ فقوله: ((وأن لا ننازع الأمر أهله)). دليل على المنع من قتال الأئمة إلا أن يروا كفرًا بواحًا، وهو الظاهر الذي قد باح به صاحبه، فطاعة ولي الأمر وترك منازعته هي فصل النِّزاع بين أهل السنة وبين الخوارج والرافضة.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وعن حذيفة بن اليمان رضي الله عنه قال: إن رسول الله صلى الله عليه و سلم قال: ((اسمع وأطع للأمير وإن ضرب ظهرك وأخذ مالك)). ¶ وعن ابن عباس -رضي الله عنهما- قال: قال رسول الله صلى الله عليه و سلم : ((من رأى من أميره شيئًا يكرهه فليصبر فإنه ليس أحد من الناس خرج من السلطان شبرًا فمات إلا مات ميتة جاهلية)). ¶ وعن عبد الله بن عمر رضي الله عنه قال: سمعت رسول الله صلى الله عليه و سلم يقول: ((من خلع يدًا من طاعة لقي الله يوم القيامة لا حجة له، ومن مات وليس في عنقه بيعة مات ميتة جاهلية))، فذكر في هذا الحديث البيعة والطاعة، فالخروج عليهم نقض للعهد والبيعة، وترك طاعتهم ترك للطاعة.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وبِهذه الأحاديث وأمثالها عمل أصحاب رسول الله صلى الله عليه و سلم بِها وعرفوا أنَّها من الأصول الَّتِي لا يقوم الإسلام إلا بِهَا، وشاهدوا من يزيد بن معاوية والحجاج ومن بعدهم -خلا الخليفة الراشد عمر بن عبد العزيز- أمورًا ظاهرة ليست خفية، ونُهوا عن الخروج عليهم، والطعن فيهم، ورأوا أن الخارج عليهم خارج عن دعوة المسلمين إلى طريق الخوارج، ولهذا لما حج ابن عمر -رضي الله عنهما- مع الحجاج وطُعن في رجله قيل له: أنبايعك على الخروج على الحجاج وعزله -وهو أمير من أمراء عبد الملك بن مروان- غلظ الإنكار عليهم وقال: لا أنزع يدًا من طاعة. واحتج عليهم بالحديث الذي تقدم ذكره إلى أن قال -أي: عبد الله بن عبد اللطيف-: \"فإذا فهمتم ذلك فاشكروا نعمة الله عليكم بِما منَّ به من إمامة إسلام تدعوهم إليه ظاهرًا أو باطنًا مما سمعتم وصدقه الفعل من بذل المال والسلاح والقوة وإعانة المهاجرين من أجل دينه لا لقصد سوى ذلك، يعرف ذلك من عرفه، ولا يجحده إلا منافق مفارق بقلبه ونيته ما اعتقده المسلمون وقاموا به. وأما الطعن على العلماء فالخطأ ما يعصم منه أحد، والحق ضالة المؤمن، فمن كان عنده علم يقتضي الطعن فليبينه جهارًا ولا يخف في الله لومة لائم، حتى يعرفوا حقيقة الطعن وموجبه، واحذروا التمادي في الضلالة، والخروج عن الجماعة فالحق عيوف والباطل شنوف، والشيطان متكئ على شماله يدب بين الأمة بالعداوة والشحناء عياذًا بالله من فتنة جاهل مغرور، أو خديعة فاجر ذي دهاء وفجور، يميل به الهوى، ويزين له الشيطان طرق الغواية والردى. ¶ والله أسأل أن يثبتنا وإياكم على دينه، وأن لا يزيغ قلوبنا بعد إذ هدانا، وأن يهب لنا من لدنه رحمة إنه هو الوهاب، وصلى الله على محمد وآله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين\" انتهى.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وقال الشيخ/ سعد بن حمد بن عتيق كلامًا في هذا الموضوع -وهو إمام من أئمة السلف في العصر الحديث- قال: ومما انتحله بعض هؤلاء الجهلة المغرورين، الاستخفاف بولاية المسلمين، والتساهل بمخالفة إمام المسلمين، والخروج عن طاعته والافتيات عليه، وهذا من الجهل والسعي في الأرض بالفساد بمكان يعرف ذلك كل ذي عقل وإيمان، وقد علم بالضرورة الإسلامية أنه لا دين إلا بجماعة، ولا جماعة إلا بإمامة، ولا إمامة إلا بسمع وطاعة، وأن الخروج عن طاعة أولي أمر المسلمين والافتيات عليه من أعظم أسباب الفساد في البلاد، والعباد، والعدول عن سبيل الهدى والرشاد وقد قيل: ¶ وإن تولت فبالأشرار تنقاد ¶ ولا صلاح إذا جهالهم سادوا ¶ تُهدي الأمور بأهل الرأي إن رشدت ¶ لا يصلح الناس فوضى لا سراة لهم ¶ وفي الحديث عنه صلى الله عليه و سلم أنه قال: ((وأنا آمركم بخمس: السمع، والطاعة، والجهاد، والهجرة، والجماعة، فإنه من فارق الجماعة قيد شبر فقد خلع ربقة الإسلام من عنقه)). ¶ وفي الحديث أيضًا: ((ثلاثٌ لا يغل عليهن قلب مسلم: إخلاص العمل لله، ومناصحة ولاة الأمر، ولزوم جماعتهم، فإن دعوتَهم تحيط من ورائهم)) إلى أن قال: ومن ذلك ما وقع من غلاة هؤلاء، من اتِّهام أهل العلم والدين، ونسبتهم إلى التقصير، وترك القيام بما وجب عليهم من أمر الله سبحانه، وكتمان ما يعلمون من الحق\". ¶ ولَم يدر هؤلاء الجهلة، أن اغتياب أهل العلم والدين والتفكه بأعراض المؤمنين سمٌ قاتل، وداء دفين، وإثم واضح مبين، قال الله تعالى: ]وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا[ [الأحزاب:58]. ¶ وقال الشاعر: ¶ من اللوم أو سدوا المكان الذي سدوا أقلوا عليهم لا أبًا لأبيكموا",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ومما قاله الإمامان الجليلان/ محمد بن عبد اللطيف وعبد الله بن عبد العزيز آل الشيخ في هذا الموضوع ما نصه: \"ومما أدخل الشيطان على بعض المتدينين إساءة الظن بولي الأمر، وعدم الطاعة له فإن هذا من أعظم المعاصي ومنهم من يستبد برأيه، وقد تظاهرت الأدلة من الكتاب والسنة في وجوب السمع والطاعة لولي الأمر في العسر، وفي اليسر، والمنشط والمكره، حَتَّى قال صلى الله عليه و سلم : ((اسمع وأطع وإن أخذ مالك وضرب ظهرك)) فتحرم معصيته والاعتراض عليه في ولايته وفي معاملته، وفي معاقدته ومعاهدته لأنه نائب المسلمين والناظر في مصالحهم، ونظره لهم خير من نظرهم لأنفسهم، ولأن بولايته يستقيم نظام الدين، وتتفق كلمة المسلمين لاسيما وقد منَّ الله عليكم بإمام ولايته ولاية دينية، وقد بذل النصح لعامة رعيته من المسلمين خصوصًا المتدينين بالإحسان إليهم، ونفعهم، وبناء مساجدهم، وبث الدعاة فيهم، والإغضاء عن زلاتِهم وجهالاتِهم، ووجود هذا في آخر هذا الزمان من أعظم ما أنعم الله به على أهل الجزيرة، فيجب عليهم شكر هذه النعمة ومراعاتِها، والقيام بنصرته والنصح له باطنًا وظاهرًا، ولا يجوز لأحد الافتيات عليه، ولا مضي في شيء من الأمور إلا بإذنه ومن الافتيات عليه فقد سعى في شق عصا المسلمين وفارق جماعتهم، وقد قال النبي صلى الله عليه و سلم : ((من عصى الأمير فقد عصاني، ومن عصاني فقد عصى الله))، والمراد بالأمير في هذا الحديث من ولاه الله أمر المسلمين وهو الإمام الأعظم. اهـ. ¶ قال ابن رجب -رحمه الله تعالى- في شرح الأربعين له: \"وأما السمع والطاعة لولاة أمور المسلمين ففيها سعادة الدنيا، وبِها تنتظم مصالح العباد في معايشهم، وبِها يستعينون على إظهار دينهم وطاعة ربِّهم، كما قال علي بن أبي طالب رضي الله عنه : \"إن الناس لا يصلحهم إلا إمام برٌ أو فاجر إن كان فاجر عبد المؤمن فيه ربه وحمل الفاجر فيها أجله\".",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وقال الحسن في الأمراء: \"يلون في أمورنا خمسًا: الجمعة والجماعة، والعيد والثغور والحدود، والله ما يستقيم الدين إلا بِهم وإن جاروا فظلموا، والله لما يصلح بِهم أكثر مما يفسدون مع إن طاعتهم والله لغيظ وإن فرقتهم لكفر\". ¶ وقال الخلال في الإمارة من حديث أبي أمامة قال: ((أمر رسول الله صلى الله عليه و سلم أصحابه حين صلوا العشاء أن احشدوا فإن لي إليكم حاجة، فلما فرغوا من صلاة الصبح قال: هل حشدتم كما أمرتكم، قالوا: نعم، قال: اعبدوا الله ولا تشركوا به شيئًا هل عقلتم هذه ثلاثًا، قلنا: نعم، قال: أقيموا الصلاة، وآتوا الزكاة هل عقلتم هذه ثلاثًا، قالوا: نعم، قال: اسمعوا وأطيعوا، هل عقلتم هذه؟ قلنا: نعم قال: فكنا نرى أن رسول الله صلى الله عليه و سلم سيتكلم كلامًا طويلاً ثُمَّ ننظر في كلامه فإذا هو قد جمع الأمر كله)) انتهى .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقد كتب الإمام ابن تيمية والإمام ابن القيم في هذا الموضوع المهم حيث قال ابن تيمية في كتابه \"السياسة الشرعية\": يجب أن يعرف ولاية أمور الناس أنَّها من أعظم واجبات الدين؛ بل لا قيام للدين إلا بِهَا، فإن بني آدم لا تتم مصلحتهم إلا بالاجتماع لحاجة بعضهم إلى بعض، ولابد لهم عند الاجتماع من رأس، إلى أن قال: فإن الله تعالى أوجب الأمر بالمعروف والنهي عن المنكر ولا يتم ذلك إلا بقوة وإمارة وكذلك سائر ما أوجب الله تعالى من الجهاد والعمل، وإقامة الحج، والجمع والأعياد، ونصر المظلوم، وإقامة الحدود لا يتم إلا بالقوة والإمارة، ولهذا روي أن السلطان ظل الله في الأرض. ويقال: ستون سنة من إمام جائر أصلح من ليلة واحدة بلا سلطان، والتجربة تبين ذلك ولهذا كان السلف كالفضيل بن عياض وأحمد بن حنبل وغيرهم يقولون: \"لو كان لنا دعوة مستجابة لدعونا بِها للسلطان، وإلى أن قال: فالواجب اتخاذ الإمارة دينًا وقربة يتقرب بِها إلى الله فإن التقرب إليه فيها بطاعته وطاعة رسوله من أفضل القربات، وإنما يفسد فيها حال أكثر الناس لابتغاء الرياسة والمال\" انتهى. ¶ وقال ابن القيم -رحمه الله تعالى- في إعلام الموقعين: والمثال الأول أن النَّبِي صلى الله عليه و سلم شرع لأمته إيجابًا إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله، فإذا كان إنكار منكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره وإن كان الله يبغضه ويمقت أهله، وهذا كالإنكار على الملوك والولاة بالخروج عليهم فإنه أساس كل شر وفتنة إلى آخر الدهر.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ولقد استأذن الصحابة رضي الله عنه رسول الله صلى الله عليه و سلم في قتال الأمراء الذين يؤخرون الصلاة عن وقتها فقالوا: ((أفلا نقاتلهم، فقال: لا ما أقاموا الصلاة. وقال: من رأى من أميره ما يكرهه فليصبر ولا ينْزعنّ يدًا من طاعة)). ومن تأمل ما جرى على الإسلام في الفتن الكبار والصغار، رآها من إضاعة هذا الأصل، وعدم الصبر على منكر طلب إزالته فتولد منه ما هو أكبر منه\". ¶ وأختم هذه النقول القيمة عن أئمة السلف بقصة أوردها ابن مفلح في الآداب الشرعية حيث قال: \"قال حنبل: اجتمع فقهاء بغداد في ولاية الواثق إلى أبي عبد الله -يعني: الإمام أحمد بن حنبل رحمه الله تعالى- وقالوا: إن الأمر قد تفاقم وفشا -يعنون إظهار القول بخلق القرآن وغير ذلك- ولا نرضى بإمارته ولا سلطانه، فناظرهم في ذلك وقال: عليكم بالإنكار في قلوبكم ولا تخلعوا يدًا من طاعة، ولا تشقوا عصا المسلمين، ولا تسفكوا دماءكم ودماء المسلمين معكم، وانظروا في عاقبة أمركم واصبروا حتى يستريح بر ويستراح من فاجر وقال: ليس هذا -يعني نزع أيديهم من طاعته- صوابًا هذا خلاف الآثار. ¶ ولعل سائلاً يسأل فيقول: ما سر التوسع في إيراد تلك الأدلة والنقول في هذه الميزة من مميزات منهج السلف حيال موقفهم من حكام المسلمين. ¶ فأقول له: سر ذلك هو -ليتبين لي وللقراء الكرام طلاب الحق ومحبي الهدى والفضيلة- أن الخروج من طاعة ولي الأمر المسلم -ولو كان جائرًا- يعتبر معصية عظمى، تجر الأمة إلى الفوضى والدمار من سفك دماء وافتراق كلمة ورمي الناس بعضهم بعضًا بالانحراف والضلال بدون حق. ¶ وليتبين أيضًا للجميع أن محاولة الخروج عليهم والتخطيط له يعتبر مشاقة لله ولرسوله ومخالفة لما عليه السلف الصالح أهل السنة والجماعة.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ثُمَّ ليتبين أن ما وقع من ولي الأمر المسلم، من معاص، ومخالفات، لا توجب الكفر والخروج من الإسلام لا تسوغ الخروج عليه ولا محاولته ولا التجمع ضده، كما لا تسوغ التشهير به في المجالس العامة، ولا التشنيع عليه، ولا الإعلان عن خطاياه في وسائل الإعلام بل كل ذلك من الغلط الفاحش، والجهل الظاهر اللذين يترتب عليهما مفاسد عظام، وأضرار جسام، تحيط بالناس في أمر دينهم ودنياهم كما عرف ذلك وحققه من نور الله بصيرته، وهدى قلبه من السلف الصالح أئمة الشرع والفقه في الدين. ¶ وإننا لنحمد الله -تبارك وتعالى- أن أتباع السلف في زماننا هذا في البلاد وفي غيرها من بلدان المسلمين ليعلمون ذلك جيدًا، ويتقيدون به ويبينونه للناس نصحًا للأمة، وخشية من عقوبة الكتمان، وأما من شذ عن طريقتهم ومنهجهم ممن أصيب بداء التحزب، والتكتل، والتنظيم التي في ظاهرها نصرة الدعوة إلى الله، وفي حقيقة أمرها دعوة إلى الفرقة ولابد، لأنه لا يجوز لعلماء المسلمين وأتباعهم أن يوحدوا كلمتهم على أمر مبتدع، ولا يجمعوا أمرهم على ما فيه مخالفة ظاهرة لسبيل سلفهم الصالح. ¶ ولا يفهم من هذا أن ولي الأمر لا يؤمر ولا ينهى من قبل الراسخين في العلم معاذ الله أن يكون كذلك بل يجب أمرهم ونَهيهم في حدود الاستطاعة الشرعية امتثالاً لأمر رسول الله صلى الله عليه و سلم الوارد في حديث تميم الداري، وبالأسلوب الذي أرشد إليه النبي صلى الله عليه و سلم أمته حيث قال: ((من أراد أن ينصح لذي سلطان فلا يبده علانية ولكن يأخذ بيده فيخلو به فإن قبل منه ذاك، وإلا كان قد أدى الذي عليه)). ¶ وتنفيذًا لهذا التوجيه الحكيم فقد ثبت في الصحيحين من حديث أسامة بن زيد أنه قيل له: ((ألا تدخل على عثمان فتكلمه فقال: أترون أني لا أكلمه إلا أسمعكم، والله لقد كلمته فيما بيني وبينه ما دون أن أفتتح أمرًا لا أحب أن أكون أول من فتحه)). وهذا سياق مسلم ويعني بالأمر \"التهييج على الفتنة\".",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "أكرر فأقول: هذا هو منهج سلفنا الصالحين، فعلى الدعاة والمربين أن يعتصموا به ليرضوا ربَّهم ويحترموا دعوتَهم ويرحموا أمتهم الذين لا موجه لهم إلى الخير سواهم. ¶ ولنعلم جميعًا أن أسلوب المظاهرات بصفتها المعروفة اليوم -ضد الحكام وإن كانوا فساقًا وظالمين- وتدبير الاغتيالات لهم، أو لرجال حكومتهم، والتخطيط للانقلابات للإطاحة بِهم وأخذ الحكم منهم، والتفجير في المنشآت والاعتداء بالقتل على شرطهم وغير ذلك مما هو معلوم، لا يلتقي مع منهج السلف لا في الوسائل ولا في الغايات وإن كان بدافع الغيرة على الإسلام، فكم قد رأينا من المآسي والويلات التي حقت بمن سلكوا هذه المسالك بل تجاوزته إلى سواهم من المسلمين ممن لَم يكن مشاركًا في تلك التصرفات والله المستعان. ¶ هذا وإذا كنت أيها القارئ الكريم قد استمتعت بحظ وافر من منثور الكلام في هذا الباب العظيم المهم، فاسمع لما سيكون خاتمة له من منظوم الكلام لراقم هذه الأسطر تحت عنوان: \"هم سألوني فأجبتهم\" حيث قلت: ¶ فقلت حزب واحد حقًّا نمي ¶ لنفسه وحيًا تسامى مجده ¶ اقرأ بفهمٍ كي تحوز الفائدة ¶ قد ذكرت فيها بلا مجادلة ¶ عن منهجي ماذا وكيف المقصد وراغبٌ حقًّا لأحيا في هدى ¶ لعالم الجن وسائر البشر ¶ من ناصري الدين أئمة السلف ¶ فاحذره حتمًا واحترس من البدع ¶ بِمنهج الإخوان(2) أجلى ما عرف ¶ فاحذره تغنم وانتبه يا مسلم ¶ في خندق الإخوان يمسي في أسى ¶ وكلها وهم كذاك المنقبة ¶ في مهبط الوحي وأرض الحنفا ¶ صنيعهم هذا بأسلوب خفي ¶ قالوا: عميل لولي أمرهم ¶ خير الدعاة والهداة النبلا ¶ فأحذرهم يا صاح هذا المنهج ¶ زينه الشيطان جالب العطب ¶ وكونه سرًّا خفي المرصد ¶ لتنشر الفوضى وتخزي العاقبة ¶ فعنهما حدث بلا تردد ¶ من شهوة أو شبهة قد انطلت ¶ من قلدوا فعلاً دعاة المنهج ¶ نسعى جميعًا لنلم شعثنا ¶ ونسقط النصح لئلا نفترق ¶ عادوا سراعًا للسبيل فاحتموا ¶ ومنهج الحق الشريف الأمثل ¶ في مطلب الخير وعز المرتقى ¶ عز وجل وتعالى قدره",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "واسلك بنا فضلاً سبيل من نجا ¶ كم قادة يا قوم فيه أحدثوا ¶ عهد الرسول والصحاب الفضلا ¶ وجهلهم بالله ربي فانظر ¶ والعلم فيض عندهم قد ثبتا ¶ ودعوة الداعي شعار ثاني ¶ من زهرة الحق وحسن المخبر ¶ فليتبع حقًّا سبيل من مضى ¶ وشرعة واضحة جليه ¶ منهجه عض فنعم النبلا ¶ والآل والصحب وتابع سما ¶ والعلم حببه إلينا أبدًا ¶ يا من يؤم وعليه المعتمد ¶ وكاشف السوء مزيل الضر ¶ هم سألوا لأي حزب أنتمي ¶ أضافه ربي تعالى جده ¶ في سورة عظمى تسمى المائدة ¶ وسورة أخرى هي المجادلة ¶ ثُمَّ سؤالاً ثانيًا قد أوردوا ¶ فقلت إني سالك درب الهدى ¶ من مصدر هو الكتاب المعتبر ¶ وسنة الهادي ونَهج من سلف ¶ وما سوى هذا فشر مبتدع ¶ يا ويح من يدعى لتنظيم عرف ¶ بالمنهج السري حقًّا يعلم ¶ كم حدث غر نراه مفلسًا ¶ وبيعة وإمرة ومرتبة ¶ له دعاة يعملون في الخفا ¶ يؤسفنا حقًّا عظيم الأسف ¶ ومن تصدى لبيان أمرهم ¶ وغير هذا من هجومهم على ¶ وقولهم عنهم ضعاف سذج ¶ وكل أمر محدث له سبب ¶ وسبب التنظيم هذا الوافد ¶ هو الغرور والأماني الخائبة ¶ وقلة الفقه وسوء المقصد ¶ كلاهما شر وفتنة طغت ¶ على ضعاف في العقول السذج ¶ من قالوا يا قوم تعالوا نحونا ¶ لنتفق فيما عليه نتفق ¶ وحينما بان الطريق الأقوم ¶ من ربقة التقليد بالعلم الجلي ¶ ومن يكن مع الإله صادقًا ¶ يهديه ربي لا إله غيره ¶ يا رب بصرنا فأنت الملتجا ¶ ومنهج التبليغ ذاك المحدث ¶ من بدعة في الدين لَم تكن على ¶ كبيعة الصوفي وترك المنكر ¶ شعارهم اخرج وبين يا فتى ¶ بسبب الخروج للبيان ¶ وغير هذا من تصرف عري ¶ ومن يشأ خير الحياة والرضا ¶ في سنة قائمة نقيه ¶ سار عليها المصطفى ومن على ¶ صلى عليه ربنا وسلما ¶ يا رب وفقنا جميعًا للهدى ¶ أنت الكريم والرحيم يا صمد ¶ أنت المجيب دعوة المضطر ¶ فصل في التعريف بالسلف ومميزات منهجهم ¶ قالوا من الأسلاف يا أماجد ¶ ونَهجهم حقًّا ومنهج الخلف ¶ وسنة الهادي الصدوق المرسل ¶ ويشهد القلب حقيقة الألى ¶ وشاهدوا من أوتي التبيانا ¶ ولم يمل أو يرجعن القهقرا ¶ فهاك بعضها صريحًا فاقبله",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وفهم ما فيه من المعاني ¶ ولم يخوضوا في اشتباه فاعلم ¶ وآمنوا به بلا مجادله ¶ أنزله الله تعالى في السماء ¶ وبحثهم عنها حثيثًا فارغب ¶ إلى صحيح وضعيف وحسن ¶ بالجرح والتعديل والتقويم ¶ قسمين مقبول ومردود معل ¶ لخدمة السنة حقًّا انبرى ¶ ومنهج في دعوة قد ثبتا ¶ أتى صريحًا هذه سبيلي ¶ من سادة الخلق فعنهموا اسألوا ¶ منهاج ربي لَم يريدوا بدلا ¶ أو بيعة لغير وال معتبر ¶ وفهمه حقًّا تمام الفهم ¶ كما أتى موضحًا يا أتقيا ¶ ليظفروا بجنة النعيم ¶ بفضل ربي خالق الأنام ¶ وهكذا فهم الولاء للورى ¶ فافهم رعاك الله فاطر السما ¶ في الحب في الله أيا من يفهم ¶ من كان جافيًا لدين الله ¶ في ديننا السمح أتت مقررة ¶ أتى به الشرع بنص لَم يهن ¶ في الشرع والعقل صريحًا يا فتى ¶ بصادق النقل خيارهم روت ¶ في كفة المعروف فاعلم يافهم ¶ على ولاة الأمر نصًا مسندا ¶ لدولة الدين الحنيف المسلمه ¶ ليرثوا الحسنى وينجوا من سقر ¶ ينهون عنه دائمًا لَم يفتروا ¶ والأسس السليمة المرعية ¶ واللين في الأمر طريق من فهم ¶ متى دعا الداعي وذم المبتدع ¶ قد حذروا منه لقمع بدعته ¶ تحاكموا فيه إلى الغفور ¶ ففيهما الخير الوفير وكفى ¶ متى استبان لَم يثيروا جدلا ¶ لما به الله تعالى قد قضى ¶ جاء عن الله ورسله انتمى ¶ من حرفوا أو عطلوا كلا ولا ¶ أو ألحدوا في النص جرمًا فعلوا ¶ قد سلكوا في المسلك الرشيد ¶ بطرق سليمة فلتعرف ¶ ولإمام الحق جهرًا قاطعت ¶ عن ديننا الحق بجل ما حوى ¶ من عرفوا الإيمان بالأخطاء ¶ ضلوا الطريق وأضلوا غيرهم ¶ أسلافك الغر ذوي الإيمان ¶ ثُمَّ سؤالاً ثالثًا قد رددوا ¶ فقلت من يسألني عن السلف ¶ فليرجعن بالفهم للنور الجلي ¶ لتبصر العين الوضوح الأمثلا ¶ من عايشوا التنزيل والفرقانا ¶ ومن على النهج يقينًا شمرا ¶ ومن يشأ أوصافهم مفصلة ¶ أولها محبة القرآن ¶ قد ألزموا أنفسهم بالمحكم ¶ بل فوضوا الأمر إلى من أنزله ¶ وأعلنوا الإيمان مطلقًا بما ¶ والثاني حبهم لسنة النبي ¶ إذ قسموا الحديث بالقسم الحسن ¶ وميزوا الصحيح من سقيم ¶ وباعتبار قسموه في العمل",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "فهل رأيت مثلهم من الورى ¶ والثالث الصدق وإخلاص أتى ¶ في أصدق الحديث والتنزيل ¶ طبقها قوم هداةٌ كمل ¶ والسادس الوضوح في السير على ¶ لا حزب أو تنظيم عنهم اشتهر ¶ والسابع الحب لجمع العلم ¶ لأنه ميراث كل الأنبياء ¶ والثامن الإسهام في التعليم ¶ على سبيل الخلد والدوام ¶ والتاسع الفهم الصحيح للبرا ¶ عمدتهم خير النصوص فيهما ¶ فكم أتى نص صريح محكم ¶ وهكذا البغض لأجل الله ¶ والعاشر الأناة تلك المؤثرة ¶ وبعد ذا تواضع عنهم زكن ¶ والحلم والرفق كلاهما أتى ¶ والبحث عن حق فقل عنهم ثبت ¶ وطاعة منهم لوالي أمرهم ¶ ولم يكن منهم خروج أبدا ¶ بل دعوة وبيعة ومكرمة ¶ والبذل والنصح لأمة البشر ¶ والأمر بالمعروف ثُمَّ المنكر ¶ بالطرق الصحيحة الشرعية ¶ والصبر حقًّا من عظيم زادهم ¶ وسنة الهجر لكل مبتدع ¶ إذا دعا جهرًا لنشر بدعته ¶ وما تنازعوا فيه من الأمور ¶ أو سنة الهادي الرسول المصطفى ¶ ثُمَّ رجوعهم إلى الحق انجلى ¶ بل سلموا طوعًا وحبًا ورضى ¶ ثم صفات الله أثبتوا كما ¶ لم يسلكوا فيها مسالك الأولى ¶ من شبهوا أو مثلوا أو أولوا ¶ وفي نصوص الوعد والوعيد ¶ بالجمع بينها بلا تعسف ¶ ولم يكونوا مثل فرقة طغت ¶ لها مروق نابع من الهوى ¶ ولم يكونوا من ذوي الإرجاء ¶ على خلاف وجدال بينهم ¶ فهل فهمت يا أخا الإحسان ¶ الباب الثاني: حديث مختصر عن بعض الفرق التي ¶ غلت في الدين فوقعت في الفتنة فضلت وأضلت ¶ إن الثابت حقًّا والمسلَّم به في نصوص الكتاب والسنة ووثائق التأريخ الصادق المجيد يقينًا، أن عصر النبوة الغالي، وغالب عصر الخلفاء الراشدين المهديين بل وجميع أصحاب النبي الكريم صلى الله عليه وآله وصحبه أجمعين من الأنصار والمهاجرين؛ كانوا مجتمعين على المنهاج القويم ومعتصمين بحبل الله المتين، كان الكتاب والسنة بين أيديهم يعلمون ما فيهما ويعملون بمقتضى ما علموا ولَم يبدلوا تبديلاً.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "بيد أنه في آخر زمان الصحابة بدأت فرق الشر والفساد والابتداع ترفع رءوسها وتتطاول بأعناقها، تبتغي الفتنة وتَهوى نشر الشر والفساد، فيما يتعلق بحق الله، وفيما يتعلق بحق العباد، فقد نشأت ثلاث فرق في الزمن المذكور آنفًا، هي القدرية، والشيعة الغالية، والخوارج، وبدأت الفتنة بحصار الخليفة الراشد عثمان ذي النورين رضي الله عنه وذلك بسبب كيد السبئيين ومن معهم من المخدوعين، ولما قتل عثمان مظلومًا زادت الفتنة، واشتد البأس، والتبس الأمر بأسلوب جديد، ومكر شديد من الشيطان المريد، فحصلت الفرقة بين الناس في الكلمة والرأي، ومرقت مارقة في عهد الخليفة الرابع علي بن أبي طالب رضي الله عنه تسمى الخوارج.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "فقد روى مسلم في صحيحه، وأبو داود في سننه من حديث زيد بن وهب الجهني رضي الله عنه أنه كان في الجيش الذين كانوا مع علي رضي الله عنه الذين ساروا إلى الخوارج فقال علي رضي الله عنه : ((أيها الناس إني سمعت رسول الله صلى الله عليه و سلم يقول: يخرج قوم من أمتي يقرءون القرآن ليس قراءتكم إلى قراءتِهم بشيء، ولا صلاتكم إلى صلاتِهم بشيء ولا صيامكم إلى صيامهم بشيء، يقرءون القرآن يحسبون أنه لهم وهو عليهم لا تجاوز صلاتُهم تراقيهم، يَمرقون من الإسلام كما يمرق السهم من الرمية، لو يعلم الجيش الذين يصيبونَهم ما قضي لهم على لسان نبيهم لنكلوا عن العمل، وآية ذلك أن فيهم رجلاً له عضد، ليس له ذراع على عضده، مثل حلمة الثدي، عليه شعرات بيض، فتذهبون إلى معاوية وأهل الشام، وتتركون هؤلاء يخلفونكم في ذراريكم وأموالكم؟ والله إني لأرجو أن يكونوا هؤلاء القوم، فإنَّهم قد سفكوا الدم الحرام، وأغاروا في سرح الناس، فسيروا، قال سلمة ابن سهيل فنَزلنِي زيد بن وهب منْزلاً حَتَّى قال: مررنا على قنطرة فلما التقينا - وعلى الخوارج عبد الله بن وهب الراسي- فقال لهم: ألقوا الرماح وسلّوا سيوفكم من جفونِها فإني أخاف أن ينشدوكم كما ناشدوكم يوم حروراء، فرجعوا فوحشوا برماحهم قال: وقتل بعضهم على بعض، وما أصيب من الناس يومئذ إلا رجلان فقال علي رضي الله عنه : التمسوا فيهم المخدج فالتمسوه فلم يجدوه فقام علي بنفسه حتى أتى ناسًا قد قتل بعضهم على بعض قال: أخروهم فوجدوه مما يلي الأرض فكبر ثُمَّ قال: صدق الله وبلغ رسوله قال: فقام إليه عبيدة السلماني فقال: يا أمير المؤمنين والله الذي لا إله إلا هو لسمعت هذا الحديث من رسول الله صلى الله عليه و سلم قال: إي والله الذي لا إله إلا هو حتى استحلفه ثلاثًا وهو يحلف)).",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ومثله عند مسلم من حديث عبيد الله بن أبي رافع -مولى رسول الله صلى الله عليه و سلم : ((أن الحرورية لما خرجت على علي بن أبي طالب فقالوا: لا حكم إلا لله، قال علي رضي الله عنه : كلمة حق أريد بِها باطل، إن رسول الله صلى الله عليه و سلم وصف لنا ناسًا، إني لأعرف صفتهم في هؤلاء، يقولون الحق بألسنتهم لا يجاوز هذا منهم -وأشار إلى حلقه- من أبغض خلق الله إليه منهم أسود، في إحدى يديه طبي شاة أو حلمة ثدي، فلما قتلهم علي بن أبي طالب قال: انظروا، فنظروا فلم يجدوا شيئًا فقال: ارجعوا فوالله ما كذبت ولا كُذبت -مرتين أو ثلاثًا- ثُمَّ وجدوه في خربة فأتوا به، حَتَّى وضعوه بين يديه قال عبيد الله: وأنا حاضر ذلك من أمرهم وقول علي فيهم)). زاد في رواية قال ابن حنين: ((رأيت ذلك الأسود)). ¶ قصة خروج الخوارج ¶ ذكر كثير من أهل العلم كابن كثير وغيره قصة خروج الخوارج، حيث اجتمعوا في دار لبعضهم في ضاحية البصرة في مكان يقال له: \"الحروراء\" وعددهم ستة الآف مقاتل يتهيئون للقتال مع عليرضي الله عنه ، فطلب عبد الله بن عباس -رضي الله عنهما- الإذن من علي ليخرج إليهم ليحاورهم لعلهم يرجعون إلى الحق، فقال علي لابن عباس إني أخاف عليك، فقال ابن عباس: كلا، فأذن له فخرج إليهم فناظرهم بنصوص الكتاب والسنة، فرجع منهم ألفان وصمم الباقون على الحكم بالكفر على من عداهم بعد إقامة الحجة عليهم كما صمموا على الخروج على الخليفة علي بن أبي طالب رضي الله عنه وذلك هو الأمر بالمعروف والنهي عن المنكر عندهم، وطريقة المناظرة مبسوطة في كتب التاريخ المعتبرة كالبداية والنهاية لابن كثير وغيرها من كتب السير، وحينما اطلعت على قصة خروجهم واجتماعهم وكثرة فسادهم في الأرض من سفك للدماء ، وسلب للأموال، وجرأة على الحكم بالكفر على من سواهم.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "قلت: سبحان الله ما أشبه الليلة بالبارحة، ذلك أن الأربعة الجناة الذين قاموا بجريمة التفجير في مدينة الرياض عاصمة المملكة العربية السعودية يوم الإثنين الموافق للعشرين من الشهر السادس عام 1416هـ إنما كان عملهم ذلك امتدادًا لعمل أولئك الخوارج الوارد ذكرهم آنفًا، إذ لابد لكل نحلة من مورث ووارث، فبئس المورث وبئس الوارث والموروث، لقد كفَّر الخوارج القدامى الخليفة الراشد على بن أبي طالب ومن كان معه من الصحابة الكرام والعظماء الأعلام، واستحلوا دماءهم بدون مسوغ مقبول، ولا دليل معقول بل ظلمًا وعدوانًا وعند الله تجتمع الخصوم. ¶ ومشى هؤلاء الجناة الأربعة المفسدون على طريقه الخوارج، وعثوا في الأرض فسادًا أيُّما فساد من قتل للأبرياء، وترويع للمسلمين، وإتلاف للأموال بدون خوف من الله ولا رحمة بعباد الله. ¶ كان هذا الصنيع المشئوم منهم في بلد التوحيد وتحكيم شريعة الإسلام بلد الأمر بالمعروف والنهي عن المنكر، بلد الدعوة إلى الله على نور من الله، بلد الجامعات ودور العلم لنشر شريعة الإسلام على كافة المستويات للذكور والإناث وفي المدن والقرى وفي السهول والجبال، إن هذا الصنيع الصادر من هذه العصابة الطاغية الباغية ليحزن العقلاء ويؤسف الفضلاء ويثلج صدور السفهاء الدخلاء. ¶ وحيث إن لكل شيء سببًا فلا يبعد عندي أن يكون من أسباب هذا الصنيع الشنيع هو التتلمذ والعكوف على بعض الكتب والأشرطة الثائر أهلها بكلماتِهم الحماسية الخاطئة، نظمًا ونثرًا ضد منهج السلف الذي عرف قدره العلماء الربانيون، والحكام الصالحون المخلصون، فنصروه طاعة لله ومتابعة لرسول الله صلى الله عليه و سلم .",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وقد ازددت يقينًا أن ذلك من الأسباب التي أفضت بأولئك الجناة المعتدين عندما سمعت وقرأت لبعض الحركيين المعاصرين الذين انتقصوا العلم والعلماء، وكم عندي من أمثلة على ذلك غير أن هذه العجالة لا تتسع لسردها ومناقشتها ولأنَّها غير خافية على أولي الأحلام والنهى، ممن منَّ الله عليهم بقليل من العلم واهتمام بشأن الإسلام والمسلمين في أمر الدين والدنيا، ولا بأس أن أذكر مثالاً واحدًا مما سطره بعض أولئك الحركيين حيث قال: في أحد مؤلفاته تحت عنوان دع الحواشي واخرج ودخل في الموضوع بطريق الشعر فقال : ¶ يعرف العابد من صلى وصاما ¶ عمة بيضاء واصبغها رخاما ¶ يتلظى في لياليه اضطراما ¶ أنت من أحمد يكفيك الملاما ¶ بين قزم مقرف يلوي الزماما ¶ أمتي جرحًا أبى ذاك التئاما ¶ دامت الدنيا بلاء وظلاما ¶ أنت إلا مدنف حب الكلاما ¶ مذهب التقليد قد زدت قتاما ¶ حينما خفت من الباغي حساما ¶ عمر فتوى مثلكم خمسين عاما ¶ لا تدانيها فتلقيك حطاما صل ما شئت وصم فالدين لا ¶ واجعل السبحة مترين وخذ ¶ واترك العالم في غوغائه ¶ أنت قسيس من الرهبان ما ¶ تترك الساحة للأوغاد ما ¶ أو دعي فاجر أوقع في ¶ لا تخادعني بزي الشيخ ما ¶ أنت تأليفك للأموات ما ¶ كل يوم تشرح المتن على ¶ والحواشي السود أشغلت بِها ¶ لا تقل شيخي كلامًا وانتظر ¶ والسياسات حمى مَحذورة ¶ فقال أخ كريم من علماء السلف تعليقًا على هذه الأبيات ما نصه: \"قلت وفي هذه الأبيات إشادة بالسياسة الضالة المنحرفة، واعتماد لها، وإزراء بأهل العلم وعلمهم وتأليفهم، فلا علمهم ينفعهم ولا يفيدهم، ولا تسبيحهم ولا عباداتِهم ماداموا لَم يشتغلوا بالفقه الحركي المبتدع، بل تكفيرهم كما قال: ¶ أنت من أحمد يكفيك الملاما أنت قسيس من الرهبان ما",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "قلت: ولصاحب هذه الأبيات ترويج واضح لكتب ملأها مؤلفوها بالأخطاء الكثيرة والبدع الشهيرة، ككتب سيد قطب، وأبي الأعلى المودودي، وغيرهما ممن هو على شاكلتهما، رد الله أصحاب الإشادة بأهل الأخطاء الخطيرة والبدع الشهيرة إلى الحق ردًا جميلاً. ¶ الخاتمة ¶ طلب والتماس ¶ وإذ كان الأمر أيها الإخوة في الإسلام والإيمان والإحسان كما علمتم، مما زبرته في هذا البحث الوجيز، فإنني أطلب وألتمس من العلماء البارزين والخطباء العاملين الناصحين والدعاة إلى الله الحكماء المخلصين، أن يشرحوا للأمة عمومًا وللشباب خصوصًا محاسن المنهج السلفي الذي اعتمد أهله على صحيح المنقول وصريح المعقول في كل باب من أبواب العلم النافع والعمل الصالح. ¶ وبجانب ذلك أطلب وألتمس من العلماء الأعلام الذين يهمهم شأن الإسلام وأمة الإسلام بالدرجة الأولى شبابُها أن يحذروا الأمة بجد من كافة الانحرافات ومن مناهج الحزبيين الحركيين بشتى أحزابِهم، وتعدد فرقهم، وكافة منظماتِهم، ممن رضوا لأنفسهم أن يستبدلوا الذي هو أدنى بالذي هو خير، فكم من رجال وكم من شباب قد خدعوا فدرجوا تحت نظام تجمع حركي وتنظيم سري باسم الدعوة إلى الله والغيرة على شريعة الله فباءوا بالفشل، بسبب عدولهم عن منهج الدعوة الرحيم الذي سار عليه النبي الكريم وأصحابه وأتباعه إلى يومنا هذا وإلى يوم الدين ولَم يبدلوا تبديلاً. ¶ خطبة في بيان ¶ منهج الدعوة الحكيم والتنديد بحادث التفجير اللئيم",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "الحمد لله الذي يدعو إلى دار السلام بفضله ورحمته ويهدي من يشاء إلى صراط مستقيم، أحمده سبحانه، وأشكره، وأستعينه، وأستهديه، وأتوب إليه، وأستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، شهادة حق وصدق شهادة أهل الإيمان واليقين، أرجو بِها النجاة في الحياة الدنيا والبرزخ ويوم الدين من العذاب المهين، وأشهد أن سيدنا محمد عبد الله ورسوله خير من دعا إلى الله وعمل صالِحًا وقال إنني من المسلمين اللهم صلي وسلم وبارك عليه وعلى آله وصحبه ومن اهتدى بِهديه ودعا بدعوته إلى يومنا هذا وإلى يوم الدين. ¶ أما بعد: ¶ عباد الله أوصيكم ونفسي بتقوى الله عز وجل فقد فاز وسعد المتقون وخاب وخسر المبطلون، ثُمَّ اعلموا -رحمكم الله- أن الله الذي خلق الخليقة كلف المكلفين بأوامره ونواهيه، ولَم يكلهم إلى عقولهم ليعرفوه ويوحدوه ويقدروه حق قدره، بل أرسل إليهم رسلاً كرامًا وبعث فيهم أنبياء عظامًا، جعلهم أمناء على وحيه، ووسطاء في تبليغ رسالته، وأنزل على أمم الأرض كتبًا فيها تبيان كل شيء وهدىً ورحمة وبشرى للمسلمين.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ألا وإن خير كتاب أنزل على أعظم نبي بعث وأرسل، هو كتاب الله الفرقان الذي قال تعالى في حقه: ]تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا[ وجعله شرفًا لنا وفخرًا من مفاخرنا فقال سبحانه: ]وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلونَ[ [الزخرف:44]. وتعبدنا بتلاوته، وفهم معانيه، والعمل بما دعا إليه جملة وتفصيلاً فهو والسنة الكريمة مصدر حياة القلوب والأرواح، لا حياة للبشرية إلا في ظلهما الظليل ولا سعادة لهم إلا بالسير في خطهما المستقيم الذي من سلكه فقد هُدي إلى سواء السبيل ألا وإن جملة ما جاء به هذا الكتاب الكريم وفصّله لنا رسولنا محمد عليه أفضل الصلاة وأزكى التسليم تفصيلاً جليًا، هو كيفية دعوة الخلق إلى رحاب الحق، تلكم الدعوة التي هي وظيفة رسل الله الكرام وأنبيائه العظام، وصفوة الخلق من العلماء الربانيين الذين اصطفاهم ربَّهم واجتباهم وجعلهم ورثة لتبليغ تعاليم الإسلام مقتدين في دعوتِهم وخلقهم وسلوكهم بالكتاب العظيم وخلق الرسول الكريم صلى الله عليه و سلم قال تعالى: ]ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ[ [النحل: من الآية125]. سبحان الله ما أجلها من وصية وما أزكاه من توجيه تلقاه الصادق الأمين عليه أكمل الصلاة وأتم التسليم من ربه أرحم الراحمين وأحكم الحاكمين، وتبعه على ذلك من دعا بدعوته حقًّا وصدقًا إلى يومنا هذا وإلى يوم الدين، وقال عز وجل : ]قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ[ [يوسف:108].",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "إن في هذه الآية الكريمة لبيانًا واضحًا، وإعلانًا صارخًا، مفادها أن صاحب الدعوة إلى الله لابد أن يكون على علم شرعي، وبينة واضحة نيرة، قدوته نبيه محمد صلى الله عليه و سلم المخاطب بِهذه الآية الفذة وأمثالها وغيرها وأمته تبع له في ذلك حذو القذة بالقذة، وبالدرجة الأولى صفوة الأمة وهم أولو العلم والبصائر الذين هم لأهل الأرض في الدلالة على المقصود والخير الوفير المنشود، كنجوم السماء في هداية المسافرين منهم والمقيمين. ¶ وقال سبحانه في إيضاح شأن الدعوة والداعية: ]وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ[ [فصلت:33]. فيا لله كم فيها من ثناء وإشادة بكل من دعا إلى الله من أهل الإسلام والإيمان والإحسان يرجو رحمة ربه ويخشى عقوبته ولَم يخالف قوله عمله ولا سريرته علانيته. ¶ أيها المسلمون: هذا هو منهج الكتاب والسنة في دعوة الخلق إلى رحاب الحق وتبليغ رسالة الإسلام إلى كافة الأنام، يحمل هذا المنهج في منطوقه ومفاهيمه ومضامينه، الرفق، واللين، والعطف، والرحمة بالمدعوين ليخرجهم من ذل المعصية إلى عز الطاعة، ومن موجبات العذاب إلى موجبات الرحمة والرضوان من الله الكريم الرحمن، خلافًا لمن سلكوا مسالك المشوهين لدعوة الإسلام، من قتل للأبرياء، وتفجير للمنشآت، واعتداء على الحرمات، وغير ذلك من التصرفات التي لا تقرها الشرائع التي جاء بِها الكمل من الدعاة إلى الله الذين أمرهم ربَّهم بالأسلوب الرحيم، والعرض الطيب الفهيم، يدعون أناسًا من البشر قد أوغلوا في الشرور، وسعوا في الأرض فسادًا في البراري والبحور، فصبروا عليهم واستمروا في دعوتِهم كما هو موضح في الكتاب والسنة ومسطور.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أيها المسلمون: لقد سمعنا بل وسمع العالم كله العمل الإجرامي الذي قامت به عصابة مجرمة باغية تهوى الشر والفساد كما تَهوى فتح أبواب الفتن والشقاق والعناد، ذلكم العمل هو التفجير الذي تم في مدينة الخبر بالمنطقة الشرقية من بلادنا الحبيبة والفريدة في احتضان شرع الله المطهر عقيدة وعبادة ومعاملة وخلقًا وسلوكًا، نعم تم ذلك العمل الإجرامي والناس آمنون وأهل الفساد يخططون ليفسدوا على أهل هذه البلاد دينهم ودنياهم تنفيذًا لتوجيهات قادتَهم من شياطين الإنس والجن، واستجابة لهوى النفوس الأمارة بالسوء، وإصغاءً لصرخة الشيطان الذي يدعو حزبه ليكونوا من أصحاب السعير. حقًّا إن هذا الصنيع الفوضوي لا يصدر إلا ممن قلَّ دينهم ومسخت فطرهم وتقلص حياؤهم وركبوا متن عمياء وخبطو خبط عشواء في تصرفهم اللئيم المشين. ¶ وإننا أيها الإخوة المسلمون من هذا المكان ومن منطقة الجنوب، ومن مدينة صامطة بالذات بلد العلم والعلماء والدعوة السلفية السليمة لنستنكر أشد الاستنكار ما أقدم عليه أولئك المفسدون الذين أحيوا بدعة الخوارج الذين وصفهم رسول الله صلى الله عليه و سلم بأخطر وصف حيث قال: ((يَمرقون من الدين كما يمرق السهم من الرمية))، ووعد من قتلهم بالأجر العظيم والخير العميم.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "أيها المسلمون: إنني أقولها بصراحة باطنًا وظاهرًا، إن صنيع أولئك الأربعة الجناة الأولين الذين فجروا في مدينة الرياض يوم الاثنين الموافق للعشرين من الشهر السادس عام 1416هـ وصنيع هؤلاء المفسدين الجدد أصحاب التفجير في مدينة الخبر من فصيلة واحدة قد انطلقوا جميعًا لتحقيق غاية واحدة، ألا وهي تغيير نعمة الدين والدنيا التي ينعم بِها أهل هذه البلاد -المملكة العربية السعودية- أرض الحرمين الشريفين، وبلاد العلماء الربانيين، والحكام الصالحين المصلحين الذين نذروا نفوسهم لخدمة شريعة الإسلام، ورفع شأنُها، واحترام أحكامها مع رحمة كل مواطن على أرض هذا الوطن، وليس هذا فحسب بل ولهم جهود جُلّى في شتى بقاع العالم الإنساني بكل طريق من طرق الدعوة الإسلامية الصحيحة والجهاد الإسلامي الحكيم. ¶ حقًّا ويقينًا ومعاذ الله من التخرص إنه ينطبق على أولئك الجناة \"النار تأكل نفسها إن لَم تجد ما تأكله\" لقد امتلأت قلوبَهم فسادًا وحسدًا وحقدًا، فعميت عليهم الأنباء، وضلت عقولهم، وساءت نياتُهم وقبحت أعمالهم وأفعالهم، فاعتبروا ما أقدموا عليه جهادًا وتضحية ورجولةً وما هو في واقع الأمر إلا غدر ونكث وخيانة بل ومشاقة لله عز وجل ولرسوله صلى الله عليه و سلم وافتيات على من جعل الله طاعتهم علينا واجبة وولايتهم علينا رحمة والتعاون معهم في كل بر وصلاح فرضًا محتمًا والدعاء لهم بما يصلح شأنَهم حقًّا واجبًا، ولكن هواة الإجرام لا يعلمون وطريق الحق لا يبصرون: ¶ وأبصرها قطع من الليل مظلم خفافيش أعماها النهار بضوئه ¶ أيها المسلمون: إنه يجب علينا جميعًا وبدون استثناء أن نعتبر أنفسنا رجال أمن في هذه البلاد التي علمها لا إله إلا الله محمد رسول الله والتي تحكِّم شريعة الله في أرض الله.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "نعم إنني أنادي وأكرر النداء لكل مواطن عاقل أن يكون رجل أمن، وعينًا ساهرة تتصيد أهل الشر والعبث والفساد، ومن ثُمَّ تسليمهم إلى أقرب مرفق من مرافق السلطة والعدل في هذه البلاد العزيزة ذات الأطراف المتباعدة ليحكم فيهم شرع الله وينفذ فيهم الحق الذي عرفته هذه البلاد من قرون مديدة وأحبته وعاشت في ظله ولَم ترض به بديلاً بل بذلت في سبيله النفس والنفيس، والغالي والرخيص، منذ أن توحدت هذه الجزيرة العربية على يد الإمام الموحد المجدد العادل عبد العزيز بن عبد الرحمن الفيصل آل سعود -رحمه الله وطيب ثراه- ومشى على أثره أبناؤه الكرام الذين جعلهم الله رحمة وأئمة يهدون بالحق ويدعون إليه جميع الأنام، لا يطلبون الأجر والجزاء إلا من الله الملك العلام. ¶ حقًّا إن المسلم ليعجب من المصائب ذات العجب، والتي منها قضية التفجير التي تمت في مدينة الخبر مؤخرًا حيث سفكت دماء الأبرياء من مسلمين ومستأمنين، وروع الآمنون في هذه البلاد من أقصاها واستنكر الحدث المشؤوم الصغير والكبير والذكر والأنثى فإنا لله وإنا إليه راجعون. ¶ وأخيرًا: فإنني لأتساءل ماذا يريد هؤلاء وقادتُهم ومنظِّروهم من وراء هذا الفساد والعبث، أيريدون أن تسود الفوضى محل الأمن والأمان ؟ أيريدون أن تعود الجاهلية التي طهر الله منها هذه البلاد بفضله ثُمَّ بجهود العلماء الربانيين والحكام المخلصين؟ ¶ أيريدون تحطيم القوة الحسية والمعنوية معًا حتى تصبح بلادنا لقمة سائغة لأعداء الله الذين يشعلون نار الفتنة من مكان بعيد؟ ¶ أم يريدون أن تقفل دور العلم وجامعاته التي لَم يعرفها آباؤنا الأولون في هذه الجزيرة حتى وضع بذرتها وحجار أساسها الإمام المبجل عبد العزيز وأكمل البناء شيئًا فشيئًا أبناؤه الكرام احتسابًا لوجه الله، وحسن رعاية لمن تحت أيديهم بل ولغيرهم من عباد الله؟",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "نعم يريدون كل ذلك ويريدون من الشر ما هو أعظم من ذلك يريدون ليطفئوا نور الله بأفواهم ويأبى الله إلا أن يتم نوره ولو كره الجبناء الحاقدون الحاسدون. ¶ أيها المسلمون العقلاء الأوفياء: إن نيران الفتنة إذا شبَّت عمَّ بلاؤها وعندئذ يجب على الأمة المبتلاة أن تلجأ إلى الله بصدق في التوبة من كل ذنب، وصريح الإنابة بكل عزم، وأن تجدد الاستقامة على الحق التي بِها يتحقق خير الدنيا وسعادة الآخرة، وبتحقيقها تندفع الشرور الَّتِي من أحاطت به أوردته موارد الهلاك، وسلكت به مسلك الهون والعطب، كما ينبغي أن يكونوا يدًا واحدة وقلبًا واحدًا في القيام بالأسباب في إطفائها، وذلك بملاحقة أهل الفساد، حتى يؤخذ على أيديهم بالحق، ويذوقوا من العذاب الأدنى ما يحطم أفكارهم ويدحض نواياهم ويشتت شملهم ويبطل كيدهم. ¶ وثقوا أيها المسلمون أن الله لا يهدي كيد الخائنين ولا يصلح عمل المفسدين. ¶ اللهم اجعلنا صالحين مصلحين، وبشرعك عاملين، ولنبيك متبعين، ولولاة أمورنا ناصحين، ولأوامرهم في المعروف منفذين، ولهم محبين، وفي الولاء لهم في الحق والبر صادقين، وانصرنا جميعًا على القوم المفسدين وإن تسموا باسم الدعوة والدين. ¶ أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.",
            "page": "39",
            "part": "1"
        }
    ],
    "t32983": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "قطوف من نعوت السلف"
        }
    ]
}