{
    "b32982": [
        {
            "id": "1",
            "nass": "قَطْفُ الْجَنْىِ الْمُسْتَطَابِ ¶ من عقيدة الشيخ محمد بن عبدالوهاب ¶ بسم الله الرحمن الرحيم ¶ مقدمة المؤلف ¶ الحمد لله، وصلى الله وسلم على عبده ورسوله محمد، وعلى آله وصحبه .... ¶ أما بعد: ¶ فإني كنت في عشرة ذو الحجة عام ( 1423’ ) في مكة -حرسها الله- فطلب منِّي بعض طلبة العلم أن أشرح لهم عقيدة الشيخ محمد عبد الوهاب -رحمه الله- الَّتِي طلب بيانَها منه أهل القصيم فلبيت طلبهم وشرحتها لهم في سبعة أشرطة، وقد قام بتسجيلها وتفريغها عيسى بن أحمد الكاملي الطالب في جامعة الإمام محمد بن سعود وسلمني لمراجعتها بعد كتابتها على الكمبيوتر ولَمَّا راجعتها رأيت من الإحسان نشرها في كتاب مطبوع في أعظم موضوع، والحمد لله على توفيقه وإعانته. ¶ وليعلم أن الرسائل المفرغة من الأشرطة ليست كالكتب المؤلفة من حيث الترتيب واستيفاء الأدلة ولكن ذلك لا يهون من شأنِها وهاهي بين يدي القراء لهم غنمها وعلي غرمها الذي أرجو من الله أن يسامحني فيه وقد سميتها: ¶ \"قطف الجني المستطاب شرح عقيدة المجدد محمد بن عبد الوهاب\" ¶ زيد بن محمد بن هادي المدخلي ¶ بسم الله الرحمن الرحيم ¶ قال شيخ الإسلام العالِم الرباني والصديق الثاني مجدد الدعوة الإسلامية والملة الحنيفية أوحد العلماء وأورع الزهاد الشيخ محمد بن عبد الوهاب أجزل الله له الأجر والثواب وأسكنه الجنة بغير حساب لَمَّا سأله أهل القصيم عن عقيدته:[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه أجمعين.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "أما بعد: فإن تعليقي على هذه المقدمة الصادرة من هذا العالِم([1]) الجليل المعروف بجهاده وجمعه للكتب العلمية من أماكن متعددة ومنها فتاوى شيخ الإسلام بن تيمية -رحمه الله- جمعها من أقطار الدنيا فقد وصف المجدد مجدد القرن الثاني عشر الشيخ محمد بن عبد الوهاب وصفه بِهذه الأوصاف ونعته بِهذه النعوت وما ذلك إلا لأن العالم السلفي عقيدة ومنهجًا يستحق أن ينعت وأن يوصف بأوصاف الكمال ويذكر بِما فيه من خصال الخير وعمل البر وعلى رأس أعمال البر العناية بالعلم الشرعي فهو عندما أثنى على الْمُجدد الشيخ محمد بن عبد الوهاب كان قد= ¶ بسم الله الرحمن الرحيم أشهد الله ومن حضرني من الملائكة وأشهدكم.[1] ¶ أني أعتقد ما اعتقدته الفرقة الناجية أهل السنة والجماعة.[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = مشى على طريقة المؤلفين القدامى والعلماء المحبين لأهل العلم الشرعي فجاد قلمه وعقله وقلبه بِهذه المقدمة المباركة لهذه الرسالة التي جمع فيها بيان عقيدة الشيخ محمد بن عبد الوهاب بل وعقيدة المسلمين الصادقين في إسلامهم وعلى رأسهم أئمة العلم الشرعي. ¶ [1] هذا قول الشيخ محمد بن عبد الوهاب -رحمه الله- ابتدأه ببسم الله الرحمن الرحيم لما في البسملة من البركة والاستعانة بالله والثناء عليه بصفاته وأفعاله سبحانه فقال :- \"أشهد الله ومن حضرني من الملائكة\".",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قلت: وكفى بالله شهيدًا وكفى بملائكة الله الكرام شهداء قال ذلك استنادًا منه إلى قول الله عز شأنه: {شَهِدَ اللَّهُ أَنَّهُ لا إِلَهَ إلاًّ هُوَ وَالمَلائِكَةُ وَأُولُو العِلْمِ قَائِمًا بِالقِسْطِ لا إِلَهَ إلاًّ هُوَ العَزِيزُ الحَكِيمُ} [آل عمران:18]. وحقًّا إن من أشهد الله -تبارك وتعالى- على ما يعتقده ظاهرًا وباطنًا وهو من ثقات الأمة فقد بر في شهادته وقد أصاب وأحسن كما أشهد الحاضرين على ما أشهد الله عليه وملائكته الكرام في بيان عقيدته وذكر ما هو عليه من اعتقاد الفرقة الناجية الطائفة المنصورة. ¶ [2] المراد بالطائفة الناجية المنصورة أهل السنة والجماعة هم الذين يكونون على ما كان عليه النَّبِي صلى الله عليه و سلم وأصحابه الكرام فِي العقيدة وفِي الشعائر التعبدية وفي المعاملات وفي منهج الجهاد والدعوة إلى الله عز و جل والأمر بالمعروف وفي النهي عن المنكر وفي باب النصيحة وفي باب حسن التعامل فيما يتعلق بحقوق الله -عز شأنه- وفيما يتعلق بحقوق العباد جملة وتفصيلا فمن مشى على نَهج رسول الله صلى الله عليه و سلم الذي بعثه الله -تبارك وتعالى- رحمة للعالمين وأسوة يقتدى به في أقواله وأعماله الظاهرة والباطنة فقد هدي إلى صراط مستقيم, ولقد امتن الله عز و جل ببعثته على هذه الأمة في قوله الحق: {كَمَا أَرْسَلْنَا فِيكُمْ رَسُولاً مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الكِتَابَ وَالحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ -151, فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلاَ تَكْفُرُونِ} [البقرة: 151-152].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "إذن فالطائفة الناجية المنصورة إلى قيام الساعة هي من كان على مثل ما كان عليه النبي الكريم صلى الله عليه و سلم وأصحابه من المهاجرين والأنصار ومن أتى من بعدهم ونَهج نَهجهم وسلك سبيلهم إلى يوم القيامة فهو فرد من أفراد الطائفة الناجية المنصورة وذكرت هذه الطائفة لأن هناك طوائف وفرقًا أصيبت بداء البدع والضلالات والأهواء نبه النبي صلى الله عليه و سلم عنها بحديث صحيح بطرقه المتعددة وذلك قوله -عليه الصلاة والسلام-: (افترقت اليهود على إحدى وسبعين فرقة وافترقت النصارى على اثنتين وسبعين فرقة وستفترق هذه الأمة على ثلاث وسبعين فرقة كلها في النار إلا واحدة) وفسرت هذه الواحدة بتفسيرين: = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = التفسير الأول: الجماعة؛ إذ قال النبي صلى الله عليه و سلم فيها: (هي الجماعة) والمراد بِهم من اجتمعوا على الحق علمًا وعملاً ودعوةً واعتزازًا بدين الإسلام وجهادًا في سبيله رغبة فيما عند الله من الأجر والثواب وخوفًا مما لديه من أليم العذاب واجتمعوا على ولي أمرهم المسلم وأعانوه على ما فيه صلاح الدين والدنيا. ¶ نعم هم الجماعة الذين نَهجوا نَهج الرسول -عليه الصلاة والسلام- ونَهج الأسلاف من الصحابة وأئمة العلم في القرون المفضلة وهم الذين اجتمعوا على الحق ومن جملة الحق اجتماعهم على واليهم المسلم الذي ولاّه الله عز و جل أمرهم من أصحاب الولايات العامة ومن أصحاب الولايات الخاصة من المسلمين وطاعتهم له في المعروف المشروطة في الشرع الإسلامي بذلك فهم يعرفون حق الوالي المسلم بل ويعرفون مدى النفع الذي يعود على البلاد وعلى العباد بل ويعود على الناس في شأن دينهم ودنياهم عمومًا.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "نعم يعرفون مدى قدر الوالي المسلم فتجدهم من أعوانه على الخير لا في الظاهر وفوق المنابر وفي الأماكن العامة ولكن سرًّا وعلنًا ودعوتُهم له دعوة صادقة صالحة كما قال أئمة العلم كالإمام أحمد والفضيل بن عياض وغيرهما يقول قائلهم: \"لو أعلم أن لي دعوة مستجابة لجعلتها للسلطان\". وما ذلك إلا لنفعه العام على الأفراد والجماعات على العباد= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = والبلاد وهذا أمر ملموس يجب أن نعيه فنحن نرى الإقليم الذي يمنّ الله عليه بوالٍ مسلم من أهل لا إله إلا الله العالم بمعناها والعامل بمقتضاها من أهل الصلاة وسائر أركان الإسلام والإيْمان ممن مَنّ الله عليهم بالوالي المسلم فهي نعمة عظيمة أكرمهم الله عز و جل بِها فالشكر لله -تبارك وتعالى- ثُمَّ لمن ولاه الله أمر المسلمين فسعى في صالح دينهم ودنياهم. ¶ وحقًّا أنه إذا تأمنت سبل المسلمين وأمنوا من الخوف من الأعداء والصائلين اتجهوا لطلب العلم واتجهوا لأماكن الشعائر التعبدية واتجهوا في مصالح دنياهم في الأرض التي أمرهم الله -تبارك وتعالى- أن يمشوا في مناكبها ويأكلوا من رزقه كما قال عز و جل : {هُوَ الَّذِي جَعَلَ لَكُمُ الأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ} [الملك:15] فعلى المسلمين عمومًا وعلى طلاب العلم في أي مكان وفي أي زمان خصوصًا أن يعوا أن لولاة أمور المسلمين في بلدانِهم فضلاً بعد فضل الله عليهم وأنَّهم نعمة من الله وبدون وجودهم لا تَنْتظر إلا الفوضى كما لا تَنْتظر إلا هتك الأعراض وسفك الدماء ونَهب الأموال ومن رجع إلى التأريخ عرف ذلك في جزيرة العرب وفي غيرها.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إذن فالجماعة هم الذين يجتمعون أيضًا على الوالي المسلم ويعينونه على الخير ويدعون له سرًّا وعلنًا وإذا وقع في الأخطاء -ولابد أن يقع- فأولو العلم الراسخون فيه يتوجهون بالنصائح له بالأسلوب الذي ينفع = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = ويجدي لا بالأساليب المنفرة والمثيرة للغضب نعم ينصحون ويبينون له سبيل الهدى فما عمل به فذلك فضل الله ساقه الله له على أيدي صفوة البشر في الأرض وهم أئمة العلم الشرعي الذين يعرفون كيف يبلغون النصيحة وما لَم يعمل به وهو في دائرة الإسلام سكتوا عن مثالبه ولَم ينشروا عيوبه وإنَّما الطريق الصحيح النصيحة له على سبيل الخصوص وعلى سبيل الستر لأن ولاة المسلمين ليسوا كعوام الناس فصاحب العلم والحكمة هو الذي يضع الأشياء في مواضعها. ¶ هذه الجماعة ليسوا كالخوارج الذين يكفرون بالمعاصي والذين يرون مصاولة الحكام ويحاسبونَهم على الأخطاء علنًا بل ويكفرونَهم بالمعاصي كما أسلفت ويتركون الأمور المهمة التي على رأسها توحيد الله -تبارك وتعالى- في ألوهيته وأسمائه وصفاته وفي ربوبيته وفي أفعاله فمن منحه الله عز و جل علمًا وأخذ العلم على أشياخه تجد أن له أسلوبه الخاص المتميز في أمره ونَهيه ونصيحته ودعوته ومنهج جهاده وفي تعامله مع الناس وفق النصوص الشرعية بمعانيها الصحيحة المرضية. ¶ التفسير الثاني: للطائفة الناجية المنصورة هو ما فسرها النبي صلى الله عليه و سلم به في الأثر الثاني الذي في سنده ضعف كما هو معروف ولكن يشهد له الحديث السابق، هي: (من كان على مثل ما أنا عليه وأصحابي) وهو من حيث المعنى صحيح ومن حيث السند يشهد له ما قبله فلا تكون الجماعة على= ¶ ...............................................................................................................................",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = حق كامل سليم إلا إذا كانت على مثل ما كان عليه النَّبِي صلى الله عليه و سلم وأصحابه. ¶ وأما بقية الفرق من هذه الأمة وعددها اثنتان وسبعون فرقة فهي هالكة في النار منهم من هو خالدٌ فيها أبدًا ومنهم من يكون فيها إلى أمد كما أراد الله وقدر وواحدة هي الفرقة الناجية أهل السنة والجماعة التي على منهج الرسول الكريم -عليه الصلاة والسلام- وأصحابه الكرام كما سبق بيانه، ثم شرع الشيخ في تفصيل عقيدته فهي عقيدته وعقيدة المسلمين أجمعين الذين عرفوا إسلامهم وحققوه وعملوا بمقتضاه وعلى رأسهم في كل زمان ومكان أئمة العلم الشرعي. ¶ إذن الفرق الهالكة التي تعرضنا لذكرها هي الفرق التي خالفت الفرقة الناجية الطائفة المنصورة سواءً كانت المخالفة في كل شيء من دين الله أو كانت المخالفة في أشياء من تعاليم دين الإسلام فهي ليست كلها في النار خالدة مخلدة ولكن من أخرجه ضلاله وهواه وبدعته من دائرة الإسلام بالكلية بشهادة النصوص من الكتاب والسنة والإجماع أو بشهادة القرآن أو بشهادة السنة أو بما أجمع عليه المسلمون إذا خرج بضلاله من الإسلام بشهادة هذه المصادر أو بعض هذه المصادر الثلاثة فقد خرج من الإسلام بالكلية فإن مات على ذلك فهو هالك ومن أهل الشقاء السرمدي ومن لَم تخرجه بدعته عن دائرة الإسلام فإنه على خطرٍ= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "= عظيم لأنه انغمس في البدع سواء في البدع التي تتعلق بذات الله وأسمائه وصفاته أو في البدع التي تتعلق بالشعائر التعبدية أو بالبدع الأخرى التي تتعلق بشيء من أبواب العلم والعمل ما دام ما خرج من دائرة الإسلام فهو من أهل البدع والأهواء المفسقة وأهل السنة والجماعة لا يكفرون أحدًا حتى يكفره شرع الله المطهر بالفهم الصحيح والذي ينبغي أن يعلم أن البدع كلها لها خطر عظيم وعواقب وخيمة في دار العمل وفي دار الجزاء على العمل. ¶ لأن النبي الكريم -عليه الصلاة والسلام- قال: (وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار) إذن فالبدع أصحابُها على خطر عظيم والبدعة تجر إلى غيرها وأمرهم إلى الله عز و جل وهم تحت المشيئة الإلهية ما داموا لَم تخرجهم بدعهم من الإسلام وقد علم الوعيد الشديد من النصوص الصحيحة لكل مبتدع في دين الله ولَم يفرق المعصوم بين بدعة وأخرى بل قال:(كل بدعة ضلاله وكل ضلالة في النار). أي: صاحبها غير أنَّهم ليسوا سواء كما مر بك قريبًا. ¶ وهنيئًا لمن صار على نَهج الرسول -عليه الصلاة والسلام- وأصحابه من المهاجرين والأنصار وأئمة العلم الذين تلقوا العلم الشرعي تلقيًا سليمًا وحملوه بفهم صحيح وبلغوه غيرهم احتسابًا لوجه الله هؤلاء كلهم أتباع الطائفة الناجية المنصورة وهي طائفة باقية إلى أن تقوم الساعة= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وعقيدتُهم الإيْمان بالله ومعنى الإيْمان بالله الإيْمان بذات الله عز و جل والإيْمان بوجود الله عز و جل والإيْمان بربوبيته والإيْمان بألوهيته والإيْمان بأسمائه وصفاته وأفعاله.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "فأما الإيْمان بوجود الحي القيوم فالحمد لله المسلمون يؤمنون بوجود خالقهم وبارئهم بل حتى الكفار يؤمنون بربوبيته لكن المسلمين جمعوا في إيْمانِهم بين أنواع التوحيد كلها والكفار العرب الذين أقروا بربوبية الله ولَم يقروا بألوهيته ما أدخلهم إقرارهم بالربوبية في الإسلام أبدًا. ¶ إذن المسلمون آمنوا بوجود الله لقول الله سبحانه: {اللَّهُ لا إِلَهَ إلاًّ هُوَ الحَيُّ القَيُّومُ} [البقرة: من الآية255] وآمنوا بربوبيته لقوله -عز شأنه-: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ} [الزمر:62] وقوله: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} [غافر:60]: وقال عز و جل : {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ..} [الأعراف الآية 54]. ¶ وآمنوا بألوهية الله لقول الله تعالى: {وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لا إِلَهَ إلاًّ هُوَ الرَّحْمَنُ الرَّحِيمُ} [البقرة:163] وقوله سبحانه: {فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ المُخْبِتِينَ} [الحج: من الآية34] وقوله : {قُلْ هُوَ اللَّهُ أَحَدٌ -1, اللَّهُ الصَّمَدُ -2, لَمْ يَلِدْ وَلَمْ يُولَدْ -3, وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص] إلى غير ذلك= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "= من الآيات الكريمات التي دلالتها ظاهرة على وجود الحي القيوم وربوبيته وألوهيته وأسمائه الحسنى وصفاته العلى كما قال -تبارك وتعالى-: {وَلِلَّهِ الأَسْمَاءُ الحُسْنَى فَادْعُوهُ بِها وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [لأعراف:180] وكما قال في سورة الحشر: {هُوَ اللَّهُ الَّذِي لا إِلَهَ إلاًّ هُوَ عَالِمُ الغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ -22, هُوَ اللَّهُ الَّذِي لا إِلَهَ إلاًّ هُوَ الْمَلِكُ القُدُّوسُ السَّلامُ المُؤْمِنُ المُهَيْمِنُ العَزِيزُ الجَبَّارُ المُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ} [الحشر:22، 23]. ¶ وكم لها من نظائر في القرآن الكريم فيها بيان أسماء الله الحسنى وصفاته صفات الكمال والجلال والحمد لله على نعمة التوحيد بالفهم الصحيح لا بفهم أهل الخرافة ولا بفهم أهل الأهواء والانحرافات بل بالفهم الصحيح الذي امتاز به العلماء الربانيون وهكذا الإيْمان بملائكة الله الكرام وملائكة الله -تبارك وتعالى- خلقهم الله من نور وجبلهم على طاعته فلا سبيل لهم إلى معصيته أبدا: {وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إلاًّ هُو} [المدثر: من الآية31]. ¶ وقد زكاهم الله -تبارك وتعالى- في آيات متعددات منها قوله سبحانه: {يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لا يَفْتُرُونَ} [الانبياء:20] ومنها قول الله -تبارك وتعالى-: {لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ} [التحريم:6] ومنها قوله: {كِرَامًا كَاتِبِينَ -11, يَعْلَمُونَ مَا تَفْعَلُونَ} [الإنفطار:11، 12] وقوله: {مَا يَلْفِظُ= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "= مِنْ قَوْلٍ إلاًّ لَدَيْهِ رَقِيبٌ عَتِيدٌ} [ق:18], وقوله سبحانه: {الَّذِينَ يَحْمِلُونَ العَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الجَحِيم} [غافر:7] وقول النبي ج: (يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار). ¶ وجعلهم الله -عز شأنه- على وظائف في هذا الكون بل وفي ملكوت السموات والأرض لا تخفى على طلاب العلم فمنهم الكرام الكاتبون، ومنهم حملة الوحي الذين يبلغون رسل الله الكرام وحي الله العظيم، ومنهم الموكلون بقبض الأرواح، ومنهم خزنة النار وخزنة الجنان ومنهم الموكلون بسؤال الناس في قبورهم، ومنهم الحفظة، ومنهم ملائكة سياحون في الأرض يتتبعون مجالس العلم والذكر فإذا وجدوا مجلسًا يذكر الله فيه جلسوا معهم وحفوهم بأجنحتهم إلى أن يبلغوا عنان السماء وهذا بفضل الله عز و جل على طلاب العلم والفقه في الدين الذين صدقوا في الطلب وأحبوا العلم ومجالسه، هيأ الله لهم الملائكة تحفهم وتمسحهم بأجنحتها وتتواضع لهم رضًا بِما يطلبون ويمنحون رضا الله -تبارك وتعالى- الذي هو غاية المطالب وأجل المقاصد فالحمد لله على فضله وإحسانه . ¶ كما أن الفرقة الناجية تؤمن بالكتب الْمنَزلة ما ذكره الله -تبارك وتعالى- لنا منها فِي القرآن الكريم كالتوراة والإنجيل والزبور والفرقان = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "= وصحف إبراهيم وموسى هذه ذكرها الله لنا في القرآن الكريم وبين لنا بأن فيها هدى ونورًا وبأنَّها كلام الله عز و جل تكلم بِها حقيقة كما هو مذهب أهل السنة والجماعة وأنزلها وحيًا على رسله الكرام وكتب التوراة لموسى بيده وأنزل الفرقان على محمد صلى الله عليه و سلم في ثلاث وعشرين سنة من فاتحته إلى خاتمته آمن بذلك أهل السنة الطائفة الناجية المنصورة ولم يحرفوا ولم يبدلوا ولَم يغيروا وإنَّما آمنوا بأن هذا القرآن من فاتحته إلى خاتمته محكمه ومتشابِهه حروفه وألفاظه ومعانيه كل ذلك تكلم الله به قولاً وأنزله وحيًا وبلغه جبريل كما سمعه من ربه وبلغه محمد صلى الله عليه و سلم كما سمعه من جبريل وبلغه الصحابة الكرام إلى من بعدهم بدون زيادة ولا نقصان. ¶ وهكذا يرث هذا الميراث الثمين الأجيال بعد الأجيال اللاحق عن السابق وهو محفوظ تكرمة من الله لهذه الأمة ولنبيها -عليه الصلاة والسلام- كما قال الله عز و جل : {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر:9] فلم يستطع عدو من أعداء الله أن يزيد فيه حرفًا أو ينقص منه حرفًا فيخفى على أمة الإسلام فنحمد. ¶ الله -تبارك وتعالى- على صحة الاعتقاد فيما يتعلق بكلام الله عمومًا وأنه صفة من صفاته صفة ذات باعتبار اتصاف الله به وصفة فعل باعتبار تنَزل كلام الله بمشيئته واختياره ومن ذلك القرآن الكريم ألفاظه وحروفه ومعانيه كله كلام الله -تبارك وتعالى- وليس للرسول البشري والرسول= ¶ من الإيْمان بالله وكتبه ورسله والبعث بعد الموت والإيْمان بالقدر خيره وشره. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "= الملكي -عليهما الصلاة والسلام- إلا التبليغ عن الله -تبارك وتعالى- وهما الأمينان اللذان زكاهما الله في قوله الحق: {وَمَا يَنْطِقُ عَنِ الهَوَى -3, إِنْ هُوَ إلاًّ وَحْيٌ يُوحَى} [النجم:3، 4] وفي قوله: {إِنَّهُ لَقَوْلُ رَسُولٍ كَرِيمٍ} [التكوير:19] أي: جبريل لأنه هو الذي بلغه فنسبته إليه نسبة تبليغ وقال في حق النبي ج: {وَمَا يَنْطِقُ عَنِ الهَوَى -3, إِنْ هُوَ إلاًّ وَحْيٌ يُوحَى} أي: ما زاد فيه ولا نقص منه؛ لأنه الأمين وصاحب الخلق العظيم. ¶ [1] في هذه الجمل تقرير مفصل لمعتقد أهل السنة والجماعة السلف الصالح التي مشى عليها الإمام المجدد الشيخ محمد بن عبد الوهاب -رحمه الله- واختارها لنفسه ودعا الناس إليها فبدأ ببيان أركان الإيْمان والمعلوم عند طلاب العلم أن مراتب الدين الإسلامي ثلاث مراتب: مرتبة الإسلام, ومرتبة الإيْمان, ومرتبة الإحسان, وأن كل مرتبة من هذه المراتب الثلاث لها أركان. ¶ فأركان الإسلام خمسة: شهادة أن لا إله إلا الله, وأن محمدًا رسول الله, وهذا ركن جليل القدر, وإقام الصلاة, وإيتاء الزكاة, والصوم, والحج. ¶ وأركان الإيْمان ستة: الإيْمان بالله -تبارك وتعالى-, وملائكته, وكتبه, ورسله, واليوم الآخر, والقدر خيره وشره من الله عز و جل . = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "= وقد سبق الكلام عن الإيْمان بالله -تبارك وتعالى- وما تناوله الإيْمان بالله من الإيْمان بوجوده -عز شأنه- والإيْمان بربوبيته وألوهيته وأسمائه الحسنى وصفاته العلى وهكذا الإيْمان بملائكة الله الكرام الذين خلقهم الله -تبارك وتعالى- من نور وجبلهم على طاعته فلا سبيل لهم إلى معصيته والإيْمان بالكتب الْمنَزلة التي أنزلها الله -تبارك وتعالى- على رسله ما ذكر الله عز و جل في القرآن منها وما لَم يذكر وسبق أيضًا أن الله -تبارك وتعالى- ذكر من كتبه الْمنَزلة التوراة وهو كتاب الله العظيم الذي أنزله على موسى وكتبه له بيده ووصفه I بأن فيه هدى ونورًا، والإنجيل على عيسى -عليهما الصلاة والسلام- فيه هدى ونور والزبور على داود وفيه من المواعظ والحكم ما ذكره أئمة التفسير وصحف إبراهيم وموسى وختمت الكتب الْمنَزلة من عند الله عز و جل بالفرقان كتاب هذه الأمة الذي أنزله الله -تبارك وتعالى- على عبده ورسوله محمد صلى الله عليه و سلم في ثلاث وعشرين سنة وبقي محفوظًا بل كل ما أوحاه الله إلى محمد صلى الله عليه و سلم من كتاب وسنة حفظه الله وما ذلك إلا لأن الله -تبارك وتعالى- وعد بحفظه ووعده الحق فقال -عز شأنه-: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}. ¶ فحفظ الله -تبارك وتعالى- القرآن فلم يستطع أحد من أعدائه أن يناله بسوء أو ينقص منه حرفًا أو يزيد فيه حرفًا فبقي القرآن محفوظًا بحمد الله. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "= والسنة محفوظة كذلك ولكنها لا تجتمع عند شخص واحد ولا تخرج عن مجموع الأمة إذ قد يوجد عند بعض الناس من السنة المطهرة ما لا يوجد عند الآخرين وهكذا فهي موجودة في مجموع الأمة وهيأ الله -تبارك وتعالى- علماء ربانيين بذلوا جهودهم في العلم واستثمروا أوقاتَهم في العناية بتفسير القرآن الكريم وفي العناية بجمع السنة المطهرة وتمييز صحيحها من ضعيفها فنفع الله -تبارك وتعالى- بِهذا الوحي نفعًا لا نظير له. ¶ نعم نفع الله به من شاء من هذه الأمة وأعني بِها أمة محمد صلى الله عليه و سلم وأمة محمد صلى الله عليه و سلم هم الذين بعث نبينا -عليه الصلاة والسلام- وهم على وجه الأرض إلى يوم القيامة كلهم مطالبون بالعمل بما أنزل الله -تبارك وتعالى- على محمد صلى الله عليه و سلم جميعًا ولا عذر لأحدٍ في الخروج عن شريعته لا يهودي ولا نصراني ولا أي صاحب نحلة من النحل فإنه لا يعذر بمخالفة ما أوحاه الله إلى نبي الرحمة والهدى نبينا محمد صلى الله عليه و سلم وعلى آله وصحبه وسلم. ¶ فمن عبد الله -تبارك وتعالى- بغير هذا الشرع الشريف الذي أنزله الله على محمد صلى الله عليه و سلم ما قبل الله منه عبادته وما ذلك إلا لعموم رسالته وشمولها وأنَّها رسالة للعربي والأعجمي والقاصي والداني والذكر والأنثى؛ لأن الله -تبارك وتعالى- قال: {قُلْ يَأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} [الأعراف: من الآية158] وقال: {وَمَا أَرْسَلْنَاكَ إلاًّ كَافَّةً لِلنَّاسِ بَشِيرًا = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وَنَذِيرًا} [سبأ: من الآية28] وقال: {تَبَارَكَ الَّذِي نَزَّلَ الفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا} [الفرقان:1] والعاَلَم كل ما سوى الله -تبارك وتعالى-.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقال النبي الكريم ج: (والذي نفسي بيده لا يسمع بي أحد من هذه الأمة يهودي أو نصراني، ثُمَّ يَموت ولَم يؤمن بالذي جئت به -وفي رواية: بالذي أرسلت به- إلا كان من أصحاب النار). فلا وجه صحيح لمن يقول: أنا أعبد الله على الكتاب الْمنَزل على موسى وهو التوراة أو الإنجيل الْمنَزل على عيسى -عليهما الصلاة والسلام- لا قبول لهذا العذر ولا وجه له لأن الله عز و جل ألزم هذه الأمة كلها أن يتبعوا آخر الرسل محمدًا صلى الله عليه و سلم الذي جعل الله من خصائصه عموم رسالته وشمولها فلا تقبل عبادة بما في التوراة وهي محرفة ولا في الإنجيل ولا غيرها من الكتب إذ إن ما كان من الكتب المتقدمة صحيحًا فهو منسوخ بشريعة من أنزل عليه الفرقان وما كان محرفًا باطلاً فقد وجب رده والاعتصام بِهدي سيد ولد عدنان. ¶ فصارت هذه الأمة قسمين أمة دعوة وأمة إجابة فكل الخلق بعد بعثة النبي الكريم -عليه الصلاة والسلام- تشملهم أمة الدعوة -أي: أن دعوة الرسول صلى الله عليه و سلم عامة- غير أن منهم من استجاب وهم القليل وهؤلاء أمة الإجابة ومنهم من أعرض عن هذه الدعوة المباركة التي فيها الرحمة والهدى والنور وهي الطريق الموصل إلى رضا الله ودار كرامته إلى جنة عرضها السموات والأرض والكثير أعرض عنها سواء كان في عهد النبوة= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = أو بعدها وكل ما جاء عام إلا وهو شرٌّ من الذي قبله.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "والقليل استجابوا فسموا أمة الإجابة كما أسلفت ثم أمة الإجابة هي التي افترقت إلى ثلاثٍ وسبعين فرقة كلها في النار إلا واحدة وهي الجماعة أي من كان على مثل ما كان عليه النبي -عليه الصلاة والسلام- وأصحابه الكرام وعلى رأسهم الأربعة الخلفاء وكلهم كرام وكلهم فضلاء غير أنه كما سبق اثنتان وسبعون فرقة في النار ولا يحكم عليهم جميعًا بالخلود في النار كما هو مذهب أهل السنة والجماعة ولكن من خالف الطائفة الناجية المنصورة في كل شيء من أصول الدين وفروعه وحقوقه ومكملاته فقد خرج من دائرة الإسلام فيحكم عليه بالخلود في النار كما قال تعالى: {إِنَّ المُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ -74, لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ} [الزخرف:74،75]. ¶ ومن كان من أصحاب الأهواء والبدع وكبائر الذنوب الذين لَم تخرجهم بدعهم وأهواؤهم ولا موبقاتُهم من دائرة الإسلام فهم على خطر عظيم وتحت المشيئة الإلهية وكل من مات على دين الإسلام ولَم يمت على الكفر الأكبر أو الشرك الأكبر أو النفاق الاعتقادي فهو تحت مشيئة الله عز و جل إن شاء عفا عنه وإن شاء عذبه بقدر ما جنى ومآل كل موحد ومصلٍّ الجنة كما في نصوص الوعد التي فهمها أهل السنة والجماعة وعملوا بِها وعلموها الناس ومنها قول النَّبِي ج: (جعلت شفاعتي= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "= لأهل الكبائر من أمتي). وفي الحديث الإلهي يقول الله -تبارك وتعالى-: (شفعت الملائكة وشفع النبيون وشفع المؤمنون ولَم يبق إلا أرحم الراحمين فيقبض قبضةً من النار فيخرج منها أقوامًا لَم يعملوا خيرًا قط قد عادوا حممًا.. الحديث) وذلك فضل الله -تبارك وتعالى- ورحمته وهذا التفصيل ينبغي أن يفهم حتى يتم الجمع بين نصوص الوعد والوعيد فلا ينبغي لطالب العلم أن يأخذ نصوص الوعد فيقع الناس في المعاصي بدون مبالاة ولا حساب ولا يأخذ بنصوص الوعيد فقط فيجره ذلك إلى اليأس والقنوط من رحمة الله -تبارك وتعالى- وقد نَهى الله عن ذلك. ¶ إذن فلابد من الجمع بين نصوص الوعد والوعيد الواردة في القرآن والسنة. ¶ قَولُه: \"الإيْمان بالرسل\" الرسل جمع رسول وهم الذين اصطفاهم الله -تبارك وتعالى- بكلامه وأنزل عليهم كتبه كما قال عز و جل : {اللَّهُ يَصْطَفِي مِنَ المَلائِكَةِ رُسُلاً وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ} [الحج:75] وما ذلك إلا ليبلغوا مراد الله -تبارك وتعالى- من خلقه ويدعونَهم إلى توحيده وطاعته فمن أطاع الله دخل الجنة ومن عصاه دخل النار ومن أطاع المرسلين فقد أطاع الله عز و جل ومن عصى المرسلين فقد عصى الله لأنه هو الذي أرسلهم وفي التنْزيل: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا} [النساء:80] وقال تعالى: {وَمَنْ يُطِعِ اللَّهَ = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "= وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} [النساء:69] ويقول النبي الكريم صلى الله عليه و سلم : (من أطاع أميري فقد أطاعني ومن أطاعني فقد أطاع الله ومن عصى أميري فقد عصاني ومن عصاني فقد عصى الله) فطاعة الله نعمة ورحمة وطريق يوصل إلى رضاه ودار كرامته ومعصية الله -تبارك وتعالى- توجب مقته وسخطه وأليم عذابه في الدنيا والبرزخ والآخرة. ¶ إذن فالإيْمان بالرسل ركنٌ من أركان الإيْمان الستة، بعث الله الرسل إلى أهل الأرض أولهم نوح عليه السلام لما فشا الشرك في الأرض أرسل الله -تبارك وتعالى- نوحًا إلى القوم الذين فشا فيهم الشرك وكان قبل فشو الشرك الأكبر في قوم نوح فشت البدعة التي هي نصب صورة كل رجل من الصالحين الخمسة في زمنهم في مجلسه ليتذاكروا بِها أعمالهم فينشطوا في العبادة وعبدوا الله عندها، وحاصل القصة لإرسال الرسل وتتابعهم هو: أنه لما مات آدم عليه السلام بقي أولاده بعده عشرة قرون على دين أبيهم آدم دين الإسلام ثم كفروا عندما فشا الجهل وكان منهم الغلو في الصالحين كما ذكر الله ذلك عنهم في قوله عز و جل : {وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا} [نوح:23] وذلك أن هؤلاء الخمسة قوم عرفوا بالصلاح والأمر بالمعروف والنهي عن المنكر والعلم والعبادة فماتوا في شهر واحد فخاف قومهم من نقصٍ عليهم في= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "= دينهم من بعد موتِهم فصوروا صورهم وعبدوا الله عندها ولَم يعبدوهم، ثم جاء قرن آخر فكان تعظيمهم لأولئك الصالحين أشد من القرن الأول غير أنَّهم ما توجهوا بالعبادة لهم، ثم طال الزمن ومات أهل العلم والفضل وبقي الجاهلون ألقى الشيطان في قلوبِهم أن أولئك الصالحين كان من قبلكم يستشفعون بِهم إلى الله فعبدهم الجاهلون من دون الله فأرسل الله إليهم نوحًا ليردهم إلى دين الإسلام الذي كان عليه آدم وذريته عشرة قرون قبل التبديل فكان شأن الأمم بعد ذلك ما قصه الله علينا في أحسن القصص. ¶ وتعددت الأمم كما في السنن عن النبي صلى الله عليه و سلم أنه قال: (أنتم توفون سبعين أمة أنتم خيرها وأكرمها على الله -تبارك وتعالى-) من لدن آدم عليه السلام إلى أن ختمت الأمم بِهذه الأمة التي تمت بِها الأمم سبعين أمة وختم الرسل الكرام بخيرهم وإمامهم محمد صلى الله عليه و سلم أفضل الأنبياء والمرسلين لقول الله عز و جل : {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ..} [البقرة: من الآية253]. ¶ وإذا ذكر الله -تبارك وتعالى- فضل بعض الرسل على بعض فإنه لا يفهم من هذا التفضيل وجود نقص في بقيتهم بل كلهم على جانب عظيم من الفضل والخير والهدى ولكن قضى الله -تبارك وتعالى- بحكمه وعدله وفضله ورحمته أن يفضل بعض الرسل على بعض وبعض مخلوقاته= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ =على بعض حكمة منه وعدلاً ورحمة منه وفضلاً لا يسأل عما يفعل والعباد هم المسئولون.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فأمة محمد صلى الله عليه و سلم يجب أن تؤمن بجميع المرسلين على سبيل الإجمال وبمحمد صلى الله عليه و سلم على سبيل التفصيل ووجوب الاتباع والله علمنا ذلك وأمرنا به في قوله تعالى: {قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِنْ رَبِّهِمْ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ} [البقرة:136] ومثلها قوله تعالى: {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ المَصِيرُ} [البقرة:285]. ¶ هذه عقيدة المسلمين الذين عرفوا إسلامهم وحرصوا عليه وعملوا بمقتضاه وآمنوا بالمرسلين عمومًا وبرساله محمد صلى الله عليه و سلم جملة وتفصيلاً على مراد الله ونَهج رسول الله صلى الله عليه و سلم وذلك بالإيْمان بالقرآن الكريم والعناية به وتلاوته حق تلاوته وفهم معانيه لأنه ميراثهم كما قال الله عز و جل : {ثُمَّ أَوْرَثْنَا الكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الفَضْلُ الكَبِيرُ} [فاطر:32] وهو ميراث هذه الأمة ومن مفاخرها فيجب أن تعتز به كما قال عز و جل : {وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ -أي: شرف عظيم للنبي صلى الله عليه و سلم ولقومه- وَسَوْفَ تُسْأَلونَ} = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "= أي عنه وعمن جاء به. وقال سبحانه: {لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلا تَعْقِلُونَ} [الأنبياء:10]. ألا وهو القرآن كتاب هذه الأمة. ¶ وقد جعل الله -تبارك وتعالى- سوره وآياته وألفاظه سهلة ويسيرة لكل من أحب هذا القرآن وألزم نفسه بالتفقه في آياته كما قال عز و جل : {وَلَقَدْ يَسَّرْنَا القُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} [القمر:17] نعم لقد جعله الله سهلاً وميسرًا حتى على العجم الذين لا يعرفون لغة العرب تجدهم ينطقونه نطقًا صحيحًا مجودًا أحسن من بعض العرب لأنَّهم أولوه عناية وهكذا السنة المطهرة يجب أن يعتنى بِها مع القرآن لأنَّهما من مشكاة واحدة أنزلهما الله وحيًا على محمد صلى الله عليه و سلم فيهما الفرائض وفيهما الواجبات وفيهما الترغيب في المستحبات والمندوبات وفيهما التحذير من المحرمات والمكروهات وما من شيءٍ تحتاج إليه هذه الأمة في أمور دينها إلا وهو مبين في كتاب ربِّها وصحيح سنة نبيها صلى الله عليه و سلم كما قال -عليه الصلاة والسلام-: (تركتكم على البيضاء ليلها كنهارها لا يزيغ عنها بعدي إلا هالك) وقال الصحابي الجليل: \"ما مات رسول الله صلى الله عليه و سلم وطائر يقلب جناحيه في السماء إلا أعطانا منه خبرا\". ¶ والناس أصناف فمنهم من رزقه الله عز و جل عقلاً وفهمًا وحكمة فأخذ نصيبه من هذا الغيث -الوحي الإلهي- ومنهم من ليس كذلك, وكل يأخذ ما كتب له من طلاب العلم طلاب الأحكام الشرعية: {فَسَالَتْ = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "= أَوْدِيَةٌ بِقَدَرِهَا} [الرعد: من الآية17], {وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ} [يوسف: من الآية76] ومن بذل جهده ليحقق العلم المفروض عليه فهو على جانب عظيم من الخير ومن توسع في العلوم الشرعية فهو من صفوة الخلق الحريصين على نشر معالم هذا الدين وأحكامه ودعوة الناس إليه احتسابًا لوجه الله عز و جل وقد جمعوا بين الصواب والصدق والإخلاص فكم لهم من الأجر لأنَّهم ورثة للأنبياء والرسل: (إن العلماء ورثة الأنبياء وإن الأنبياء لَم يورثوا دينارًا ولا درهمًا وإنَّما ورثوا العلم فمن أخذ به فقد أخذ بحظ وافر). ¶ فدعوتنا للناس جميعًا ولطلاب العلم خصوصًا أن يبذلوا جهودهم وأن يجعلوا من أغلى أوقاتِهم التي مكنهم الله عز و جل منها للتفقه في دين الله فإذا فقهوا نشروا ما فقهوا بين الناس كما ذكر ابن القيم -رحمه الله تعالى- في كتاب \"الجهاد من زاد المعاد\": جهاد النفس وأنه على أربع مراتب: \"جهاد النفس حتى تفقه دين الله وجهادها حتى تعمل بما فقهت، وجهادها حتى تنشر ما علمت وعملت به وجهادها حتى تصبر على الأذى الذي ينالها\". سواء في وقت الطلب أو في وقت العمل أو في وقت النشر. ¶ فالحمد لله على عقيدة التوحيد العقيدة التي أخذت من الكتاب العزيز والسنة المطهرة بالفهم الصحيح. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "= وهكذا الإيْمان بالبعث بعد الموت فإنه يؤمن به المؤمنون ويؤمنون بِما يكون فيه مما أخبر الله عنه في القرآن ومما أخبر عنه الرسول صلى الله عليه و سلم كذلك في السنة ويؤمنون بالحياة البرزخية وأن لها صفاتَها وهي من علم الغيب لا يتكلف الإنسان شيئًا من علم كيفياتِها لكن يقف مع النصوص التي جاءت في بيانِها عن حياة الميت إذا وضع في قبره حياة حقيقة وسؤال الملكين له عن ثلاثة أصول: عن الرب, وعن الدين, وعن الرسول وعندها: {يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالقَوْلِ الثَّابِتِ فِي الحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ} [ابراهيم:27]. ¶ والمراد بالبعث هو حشر الخلائق يوم القيامة كما قال النبي الكريم ج: (إنكم محشورون إلى ربكم حفاة عراة غرلاً -وفي رواية: بُهمًا-) حفاة: غير منتعلين, وعراة: غير مستترين, وغرلاً: غير مختونين, هكذا لا يجد أحدهم إلا موضع القدمين كما قال تعالى: {مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ} [القمر:8] وما ذكر الله عز و جل من الأهوال والشدائد والكروب التي تغشى الخلائق حق وذكر الشفاعة وطلب الناس من الرسل ليشفعوا لهم في فصل القضاء فلشدة الهول وشدة الكرب يعتذر الرسل الكرام عن الشفاعة من آدم إلى عيسى -عليهم الصلاة والسلام- حتَّى تنْزل بساحة النبي محمد صلى الله عليه و سلم لأن الله -تبارك وتعالى- قد وعده إياها كما في قوله تعالى: {وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "= يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا} [الإسراء:79] فبعثه الله عز و جل المقام المحمود فإذا وصلوا إلى محمد صلى الله عليه و سلم وطلبوا منه الشفاعة في فصل القضاء فيقول: (أنا لَهَا، أنا لَهَ). ¶ وهكذا يجب الإيْمان بما في هذا اليوم -اليوم الآخر- الذي لا يوم بعده من نصب الموازين ومد الجسر على متن جهنم وعبور الخلائق عليه على قدر أعمالهم وتطاير الصحف إلى غير ذلك مما ذكر الله لنا في القرآن وذكر النبيصلى الله عليه و سلم في السنة المطهرة، فالواجب الإيْمان بذلك كله بل والواجب على المسلمين أن يتعلموا القدر الواجب عليهم فيما يتعلق بِهذه الأصول وهذه المراتب التي هي مراتب الدين أعني: الإسلام والإيْمان والإحسان . ¶ والسادس من أركان الإيْمان الستة الإيْمان بالقدر والإيْمان بالقدر خيره وشره عقيدة المؤمنين يؤمنون بأن الله قدر كل شيء وفرغ منه كما ثبت عن النبي صلى الله عليه و سلم أنه قال: (أول ما خلق الله القلم فقال له: اكتب. قال: وماذا اكتب. قال: اكتب مقادير كل شيء. فجرى القلم بِمَا هو كائن إلى أن تقوم الساعة) وما جرى به القلم لا يتخلف منه مثقال ذرة في الأرض ولا في السماء حتى إن الشوكة يشاكها العبد بقضاء وقدر وقد قدر الله وقضى كل شيء من الآجال والأرزاق والأعمال والسعادة والشقاء إلى ما لا يحصى فالْمُؤمنون يؤمنون بأن كل شيء قد قضاه الله وقدره وأن = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = كل ما كتب في الأزل لا يمكن أن يتخلف أبدًا.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ولما قال بعض أصحاب النبي صلى الله عليه و سلم للنبي -عليه الصلاة والسلام-: (هل العمل في شيء مستأنف أم في شيء قد فرغ منه. قال: بل في شيء قد فرغ منه ولكن اعملوا فكل ميسر لِمَا خلق له, فأما من كان من أهل السعادة فسييسر لعمل أهل السعادة, وأما من كان من أهل الشقاء فسييسر لعمل أهل الشقاء ثم تلا قول الله عز و جل : {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى -5, وَصَدَّقَ بِالحُسْنَى -6, فَسَنُيَسِّرُهُ لِلْيُسْرَى -7, وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى -8, وَكَذَّبَ بِالحُسْنَى -9, فَسَنُيَسِّرُهُ لِلْعُسْرَى} [الليل 5-10] فقال بعض الصحابة: الآن نجتهد). ¶ وما ذلك إلا لأن النبي صلى الله عليه و سلم بين لهم عنوان السعادة وعنوان الشقاء، فعنوان السعادة صالح العمل وترك معاصي الله وعنوان الشقاء -والعياذ بالله- سيئ العمل ونبذ الطاعات والله أعطى المكلفين قدرة واختيارًا وأمرهم ليفعلوا الطاعة ونَهاهم عن المعصية وأقدرهم على ذلك فمن فعل الطاعة فبفضل الله عز ورحمته ثم باجتهاده وعمله وكسبه ومن فعل المعصية فبعدل الله وحكمته ثم بكسبه والمكلف من عالم الإنس والجن هو المسئول وهو المثاب على الطاعة والمعاقب على المعصية لأن الله -تبارك وتعالى- كلفه وأعطاه وسائل يستطيع بِها أن يفعل الطاعات ويجتنب المعاصي ولَم يكله إلى عقله بل أنزل على بني آدم الكتب وأرسل إليهم = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "= الرسل وهيأ الدعاة الذين دعو ويدعون بدعوة الرسل ويبينوا ما أراد الله منهم شرعًا للناس: {رُسُلاً مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} [النساء:165] فهدى الله أهل السنة والجماعة فآمنوا بالقضاء والقدر وأن الأمور كلها قد فرغ منها حتى دخل أهل الجنة الجنة وأهل النار النار ولكن لا يجوز لأحد أن يقول: نتكل على ما كتب. أو يقول: فيم العمل ما دام والأمر قد فرغ منه. هذا لا يجوز لأن الصحابة y لما سألوا عن العمل أخبرهم النَّبِي صلى الله عليه و سلم بالطريق السوي في هذا الباب فسلكوه وجدوا واجتهدوا في صالح الأعمال فكان صالح الأعمال عنوانًا للسعادة وسيئ الأعمال وقبيحها عنوانًا للشقاوة ¶ -والعياذ بالله-. ¶ أما فرق الابتداع فقد ضلت في هذا الباب نعم ضلت فرقتان مشهورتان: ¶ إحداهما القدرية: الذين هم نفاة القدر أتباع غيلان الدمشقي ومعبد الجهني فقد قالت هذه الفرقة الهالكة: \"إن الله عز و جل لَم يقدر الشر ولَم يعلم الأشياء إلا بعد وقوعها\". وهذا افتراء على الله -تبارك وتعالى- وتنقص لعظمته وجلاله بل الله بكل شيء عليم وبما يعملون خبير: {لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَوَات وَلا فِي الأَرْضِ وَلا أَصْغَرُ مِنْ ذَلِكَ وَلا أَكْبَرُ إلاًّ فِي كِتَابٍ مُبِينٍ} [سبأ: من الآية3] خلق العباد وقدر أرزاقهم وآجالهم= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "= وأعمالهم وقسمهم إلى فريقين: فريق في الجنة, وفريق في السعير: {لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} [الانبياء:23] وفي الأثر: (لو أن الله عذب أهل سمواته وأهل أرضه لعذبَهم وهو غير ظالِم لهم ولو رحمهم لكانت رحمته أوسع لهم من أعمالهم). ¶ وانقسمت هذه الفرقة الهالكة إلى قسمين: فرقة منهم غلاة قالوا: \"إن الله لم يقدر خيرًا ولا شرًّا وإنَّما العباد هم الذين خلقوا أفعال أنفسهم خيرها وشرها\" وفرقة قالت: إن الله عز و جل يقدر الخير ولكن لا يقدر الشر\". ويتشبثون بعمومات من النصوص لا يعرفون معانيها منها قول الله عز و جل : {مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ.. } [النساء: من الآية79] وقول النبي الكريم ج: (والشر ليس إليك) ونحوهما فيفسرونَها بغير المعاني الصحيحة التي فسرها العلماء الربانيون بِها. ¶ وتقابل هذه الطائفة القدرية التي أساءت الظن بالله -تبارك وتعالى- وعطلته من كماله طائفة تسمى الجبرية أو المجبرة فقالوا: \"إن العبد مجبور على أفعاله والفاعل الحقيقي هو الله -تبارك وتعالى-\". فمن لازم قولهم رفع اللوم عن كل عاصٍ ومجرم وأن تعذيب الله لمن استحقوا العذاب ظلمٌ من الله لهم. ¶ وأما المؤمنون بالقدر من أهل السنة فإنَّهم على عقيدة طيبة مباركة دلت عليها نصوص الكتاب والسنة كما سبق ذكر شيء منها وغير خاف على طلاب العلم أن جبريل عليه السلام لَمَّا نزل على النَّبِي صلى الله عليه و سلم ليعلم الأمة = ¶ ومن الإيْمان بالله الإيْمان بِما وصف به نفسه في كتابه وعلى لسان رسوله صلى الله عليه و سلم من غير تحريف ولا تعطيل بل أعتقد أن الله I ليس كمثله شيء وهو السميع البصير.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "= أمور دينها بطريقة السؤال والجواب عن الإسلام والإيْمان والإحسان وعن الساعة الحديث وهو مشهور ومعروف وفيه أعظم برهان على وجوب الإيْمان بالقدر خيره وشره حلوه ومره من الله -تبارك وتعالى-. ¶ نسأل الله -تبارك وتعالى- الهداية والتوفيق إلى أقوم طريق. ¶ [1] الحديث موصول بما يتعلق ببيان عقيدة أهل السنة والجماعة عقيدة المؤمنين التي بينها أئمة العلم السائرون على نَهج أصحاب رسول الله صلى الله عليه و سلم وأصحاب رسول الله صلى الله عليه و سلم أخذوا عنه العلم الشرعي فيما يتعلق بتصحيح الاعتقاد وبيان ما يضاد الاعتقاد وأخذوا العلم عنه في الشعائر التعبدية وفي المعاملات وفيما يتعلق بمنهج الجهاد والدعوة إلى الله عز و جل والأمر بالمعروف والنهي عن المنكر والنصيحة بما تحمله كلمة النصيحة من معنى وفيما يتعلق بتحقيق الولاء والبراء الشرعيين إلى غير ذلك من فنون العلم الشرعي الذي مصدره الوحي الإِلَهيِ من كتاب الله وسنة رسوله ج. ¶ وقد بين الشيخ محمد بن عبد الوهاب -رحمه الله تعالى- أن معتقده هو معتقد أهل السنة والجماعة وأوضحه للناس ومن غير شك بأنه ما من داعية يدعو بدعوة الرسل إلا ويتصدى له أهل الباطل بالإيذاء بأقوالهم وأفعالهم ومِمن دعا بدعوة الرسل -كما هو معلوم لطلاب العلم ولله الحمد- = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الْمُجدد الشيخ محمد بن عبد الوهاب -رحمه الله- فبين عقيدته مبتدئًا بذكر اعتصامه بأركان الإيْمان الستة والتي أولها الإيْمان بالله عز و جل وقد سبق معنا بأن الإيْمان بالله -تبارك وتعالى- يشمل الإيْمان بوجوده -عز شأنه- ويشمل الإيْمان بربوبيته ويشمل الإيْمان بألوهيته ويشمل الإيْمان بأسمائه الحسنى وصفاته العلى.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "فبين هنا عقيدته في باب الأسماء والصفات وأنه سلك مسلك أئمة العلم من قبله في هذا الباب العظيم \"باب معرفة أسماء الله وصفاته على الوجه اللائق بعظمة الله وجلاله\" فبين أن عقيدة المسلمين السائرين على منهج السلف الإيْمان بذات الله -تبارك وتعالى- والإيْمان بالأسماء الحسنى التي جاء ذكرها في القرآن جملة وتفصيلاً كما قال -عز شأنه-: {وَلِلَّهِ الأَسْمَاءُ الحُسْنَى فَادْعُوهُ بِها وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [الأعراف:180] وقال سبحانه: {.. لَهُ الأَسْمَاءُ الحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَوَات وَالأَرْضِ وَهُوَ العَزِيزُ الحَكِيمُ} [الحشر: من الآية24]. ¶ وذكر الله -تبارك وتعالى- أسماءه في كثير من الآيات وختم بِها كثيرًا من آيات القرآن الكريم كما في قوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ}. {وَهُوَ الغَفُورُ الرَّحِيمُ}. {وَهُوَ العَزِيزُ الحَكِيمُ}. إلى غير ذلك من الآيات الكريمات المحكمات التي جاء فيها التصريح بأسماء الله الحسنى التي تدل على صفاته العظيمة. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = فمنهج أهل السنة والجماعة وعقيدتُهم بأن لله الأسماء الحسنى والصفات العلى اللائقة بعظمته وجلاله المعلومة من كتاب الله وسنة رسول الله صلى الله عليه و سلم آمنوا بِها إيْمانا بلا تحريف ولا تأويل – أي: تأويل مذموم – ولا تشبيه ولا تعطيل بل كما قال الله -تبارك وتعالى-: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} فهذه الجملة من القرآن الكريم فيها إثبات صفات الكمال لله، ونفي صفات النقص عنه فتأملها إذن.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "فإن قوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ} يدل على نفي جميع النقائص والعيوب لأن الله ليس كمثله شيء من مخلوقاته لا في ذاته ولا في أسمائه ولا في صفاته بل له الكمال المطلق ذاتًا وأسماءً وصفات. ¶ وفي قوله: {وَهُوَ السَّمِيعُ البَصِيرُ} إثبات لأسماء الله الحسنى التي منها هذان الاسمان الكريمان: \"السميع، البصير\" إذن ففي الجملتين الكريمتين رد على طائفتين من طوائف الضلال ففي قوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ} رد على المشبهة الذين شبهوا الله بخلقه وفي قوله: {وَهُوَ السَّمِيعُ البَصِيرُ} رد على جميع أهل التعطيل سواء كان التعطيل كليًّا أو جزئيًّا وأهل التعطيل هم الذين عطلوا الله -تبارك وتعالى- من صفات كماله -تعالى الله من قول الطائفتين علوًّا كبيرًا-. ¶ وهذا الباب -باب الأسماء والصفات- هو أشرف الأبواب وأجلها وأهمها لأنه يتعلق بِمَا يجب لله -تبارك وتعالى- من الحقوق على الخلق = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = نعم إنه يجب على المكلفين من الخليقة أن يعرفوا ربَّهم بذاته وأسمائه وصفاته على مراد الله ونَهج رسول الله صلى الله عليه و سلم فالقول في صفة واحدة أو في اسم واحد يجري في جميع الأسماء والصفات فمثلاً قول الله عز و جل : {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ}.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "أهل السنة والجماعة الراسخون في العلم لا يفوضون في المعاني وإنَّما يفوضون في معرفة الكيفية -أي: كيفية ذات الله وكيفية أسمائه وصفاته- يفوضون علم ذلك إلى الله -عز شأنه- ولكنهم لا يفوضون في المعاني بل يتعلمون ما دلت عليه الأسماء الحسنى والصفات العلى من المعاني ففي قوله: {وَهُوَ السَّمِيعُ البَصِيرُ} دليل على إثبات اسم الله السميع واسمه البصير وهما من صفات ذاته سبحانه وأهل السنة لا يفوضون في المعاني وإنما يفوضون في الكيفية وقد دل الاسمان الكريمان على إثبات صفتي السمع والبصر لله على الوجه اللائق بعظمة الله وجلاله بدون تشبيه ولا تعطيل ولا تحريف ولا تأويل وتفسير المعاني هو الطريق الصحيح وهو التأويل أي تأويل السلف أي بمعنى تفسير نصوص الأسماء والصفات وليس من التأويل المذموم الذي سلكه أهله التفويض الذين إذا أتوا على نصوص الصفات من القرآن والسنة قالوا: نفوض معانيها إلى الله ولا نقول شيئًا ويظنون بأنَّهم اختاروا لأنفسهم طريق السلامة وليس الأمر كذلك بل التفويض من شر أقوال أهل البدع والقول في المعاني لمن يقدر على بيان ذلك هو طريق السلف ومنهجهم. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وفي قول الله عز و جل : {وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [المائدة: من الآية120] معنى إثبات صفة القدرة لله -تبارك وتعالى- واسمه القدير دل على صفة القدرة التي هي صفة كمال وقدرات الخلق محدودة مسبوقة بالضعف والعدم ويطرأ عليها العطب ويأتي عليها الفناء والله عز و جل صاحب الكمال المطلق الأول الذي ليس لأوليته بداية والآخر الذي ليس لأخريته نِهاية والظاهر والباطن وهو بكل شيء عليم.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فالاشتراك بين صفات المخلوقين وصفات الخالق -تبارك وتعالى- إنَّما هو في اللفظ وأما الحقائق فأسماء الله وصفاته تليق بعظمته وجلاله وأسماء المخلوقين وصفاتُهم تليق بأحوالهم والأمر كما قال الله: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} [الشورى: من الآية11] . ¶ إذن فالتفويض إنَّما هو في الكيفية فلا يعلم كيفية ذات الله وأسمائه وصفاته إلا هو -عز شأنه- وأما المعاني فإنَّها واضحة لأهل العلم هذا من ناحية، ومن ناحية أخرى أن مصدر هذا الباب إنما هو الكتاب والسنة فكل ما ثبت من أسماء الله وصفاته الذاتية والفعلية في كتاب الله عز و جل وصحيح سنة النبي صلى الله عليه و سلم فهو المقبول لأنَّها توقيفية ولا مجال للاجتهاد والأقيسة فيها بحال من الأحوال. ¶ وقد خالف في هذا الباب -باب إثبات أسماء الله وصفاته- طوائف من طوائف الابتداع أهل الأهواء الذين تركوا العلم الشرعي الذي فيه = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = البيان الشافي الكافي وعمدوا إلى عقولهم السقيمة ليعرفوا ربَّهم بذاته وأسمائه وصفاته فوقعوا في الأخطاء الشنيعة وأشهر هذه الفرق وأخطرها وشرها: ¶ الجهمية: فرقة من فرق التعطيل غلاتُهم نفوا عن الله أسماءه وصفاته وأثبتوا له ذاتًا مجردة عن الأسماء والصفات فشبهوا الله بالعدم وسبب ذلك كما أسلفت أنَّهم ما رجعوا إلى الكتاب والسنة مصدر هذا الباب العظيم خصوصًا ومصدر العلوم الشرعية عمومًا وظنوا بأنَّهم نزهوا ربَّهم عن مشابَهة المخلوقات فشبهوا أولاً ثُمَّ عطلوا ثانيًا.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وتليهم المعتزلة: الذين قالوا بنفي الصفات وقالوا بخلق القرآن الكريم بل قالوا بأن كلام الله كله مخلوق إستنادًا إلى عقولهم المريضة وإلى أقوال الفلاسفة الضالين وتركوا علم الشريعة الذي هو مصدر كل خير وهدى أنزله الله -تبارك وتعالى- على عبده ورسوله صلى الله عليه و سلم لينذر من كان حيًّا ويحق القول على الكافرين فالمعتزلة سلكوا مسلكًا آخر فيه مكر وجهل غير مسلك الجهمية المعطلة فأثبتوا لله الأسماء ونفوا عنه جميع صفاته، وأثبتوا أسماء مجردة من المعاني فعندما يسمون الله سميعًا بصيرًا قالوا: سميع بلا سمع وبصير بلا بصر وعليم بلا علم أي سميع وبصير بذاته وعليم بذاته وقدير بذاته وهلم جرًّا وهذا كلام باطل لأنه ليس من تفسير السلف أهل العلم الشرعي وإنَّما هو من تخرصات هذه الطائفة الَّتِي = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = ضلت في هذا الباب وغيره كما ضلت الجهمية ثم هناك طوائف أخرى كالأشاعرة والماتريدية والكلابية هؤلاء أيضًا ضلوا في هذا الباب فأثبتوا لله بعض صفاته وأولوا أكثرها وأعظمها فأثبتت الأشعرية ومن لفّ لفهم من صفات لله ما أثبته -زعموا- العقل وعموا عن النقل الذي جاء فيه الإثبات لجميع الاسماء والصفات بالمعنى الصحيح. ¶ لذا قسم العلماء التعطيل إلى قسمين: تعطيل كلي, وتعطيل جزئي فالتعطيل الذي سار عليه الجهمية والمعتزلة كلي والتعطيل الذي مشى عليه الأشاعرة ومن لف لفهم جزئي.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وأما أهل السنة والجماعة كما أسلفت آمنوا بكل ما جاء عن الله في هذا الباب وعن رسول الله صلى الله عليه و سلم إيْمانا صحيحًا بجميع أسماء الله وصفاته اللائقة بعظمته وجلاله وفهموا ما دلت عليه الأسماء والصفات من المعاني الفهم الصحيح لأن المصادر التي أخذوا منها علم هذا الباب وغيره كتاب الله وسنة النبي صلى الله عليه و سلم والكتاب معصوم والسنة المطهرة الصحيحة معصومة. ¶ وأما الفرق المبتدعة فإنَّهم لَم يأخذوا العلم من نصوص الكتاب والسنة وإنما أخذوه من العقول السقيمة ومن علوم الكلام والفلسفة وهذه ليست مصادر صحيحة يصح أن تؤخذ منها أسماء الله الحسنى وصفاته العلى الذاتية والفعلية وإنما هي مصادر مطرودة غير مقبولة ولا معدودة عند علماء شريعة الإسلام. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "= وإذا كان الأمر كذلك فإن معتقد أهل السنة والجماعة بالنسبة لجميع الصفات إثباتُها بدون تشبيه وبدون تحريف ولا تأويل ولا تعطيل فمثلاً من الصفات الفعلية صفة الاستواء قال الله عز و جل : {الرَّحْمَنُ عَلَى العَرْشِ اسْتَوَى} [طه:5] ذكر الله ذلك في سبعة مواضع من القرآن الكريم فما هو المعنى الصحيح عند أهل السنة والجماعة لهذه الصفة صفة الاستواء؟ قالوا: فيها صفة فعلية حقيقة تليق بعظمة الله وجلاله بدون تحريف ولا تأويل ولا تشبيه ولا تعطيل بل كما قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} فهذا هو المعنى الصحيح وهو إثبات صفة الاستواء للهعز و جل حقيقة استواء يليق بعظمته وجلاله ولا يجوز السؤال عن الكيفية لأن علم الكيفية لله -تبارك وتعالى- فالاستواء كما قال الإمام مالك: \"الاستواء معلوم والكيف مجهول والإيْمان به واجب والسؤال عنه بدعة\". فلا مجال للتفويض في المعنى بل المعنى معلوم لطلاب العلم لوضوحه وعدم خفائه ونصه محكم وليس من المتشابه. ¶ وأما أهل التحريف وأهل التعطيل: فمنهم من نفى هذه الصفة نفيًا باتًّا ومنهم من أولها تأويلاً مذمومًا ففسروا الاستواء بالاستيلاء فقالوا: ¶ \"استوى بمعنى استولى\". وهو معنى مذموم سقيم لا يقره أهل العلم الشرعي السائرين على نَهج السلف كما رأيت تدوين ذلك مرارًا كما فسروه بالهيمنة والسيطرة وهو تأويل مذموم كذلك. = ¶ فلا أنفي عنه ما وصف به نفسه ولا أحرّف الكلم عن مواضعه، ولا ألحد في أسمائه وآياته، ولا أكيف، ولا أمثل صفاته تعالى بصفات خلقه لأنه تعالى لا سمي له، ولا كفؤ له، ولا ند له، ولا يقاس بخلقه.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = فالحمد لله الذي هدى أهل السنة والجماعة السائرين على نَهج السلف في كل زمان وفي كل مكان للقول الحق في هذا الباب بل وفي غيره من أبواب العلم الشرعي. ¶ [",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "1] هذا البيان المفصل متصل بما قبله، فقد بين الشيخ -رحمه الله- عقيدته السليمة الصحيحة التي هي عقيدة المؤمنين التي جاء بِها القرآن الكريم والسنة المطهرة وفهمها السلف الصالح الفهم الصحيح وبين هنا مؤكدًا ما مضى بأن معتقده أنه يصف الله بما وصف به نفسه في كتابه العزيز وفي سنة نبيهصلى الله عليه و سلم المطهرة وأن الله -عز شأنه- ليس له نظير وليس له مثيل ولا شبيه لا في ذاته ولا في أسمائه ولا في صفاته لأنه الخالق وما سواه مخلوق والإله المعبود وما سواه عبد فلله سبحانه الكمال المطلق وما سواه من مخلوقاته في سمواته وأرضه مفتقر إليه كما قال -تبارك وتعالى-: {يَأَيُّهَا النَّاسُ أَنْتُمُ الفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الغَنِيُّ الحَمِيدُ} [فاطر:15] وقال عز و جل : {قُلْ هُوَ اللَّهُ أَحَدٌ -1, اللَّهُ الصَّمَدُ -2, لَمْ يَلِدْ وَلَمْ يُولَدْ -3, وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص] وهذه السورة على قصرها شملت أنواع التوحيد الثلاثة لذا ثبت في الحديث الصحيح عن النبي صلى الله عليه و سلم أنه قال: (إنَّها= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = تعدل ثلث القرآن) وما ذلك إلا لأنَّها تناولت أنواع التوحيد الثلاثة: توحيد الربوبية, وتوحيد الألوهية, وتوحيد الأسماء والصفات.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "والتوحيد كما هو معلوم هو الأساس العظيم أساس العبادات وذلك أنه إن وجد التوحيد والصواب في العمل والإخلاص فيه صحت العبادة وإن فقدت هذه وحل محلها أضدادها فإن العمل لا يقبله الله عز و جل كما قال -عز شأنه-: {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} [الفرقان:23]. وقول الله عز و جل : {قُلْ هُوَ اللَّهُ أَحَدٌ} خطاب للنبي صلى الله عليه و سلم والخطاب للنَّبِي -عليه الصلاة والسلام- خطاب لجميع أمته إلا ما دل على الخصوصية به ج. إذن فالله إله واحد أي هو المعبود بحق وما سواه فعبادته باطلة لقول الله تعالى: {وَمَا خَلَقْتُ الجِنَّ وَالأِنْسَ إلاًّ لِيَعْبُدُونِ} [الذاريات:56]. وقوله سبحانه: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ..} [النحل: من الآية36] وهاتان الآيتان فيهما معنَى: \"لا إله إلا الله\". ¶ والطاغوت: كل ما تجاوز به العبد حده من معبود أو متبوع أو مطاع فهو طاغوت. ¶ وقوله: {اللَّهُ الصَّمَدُ} الصمد: هو السيد المالك المتصرف المدبر لجميع الأمور كما يشاء ويريد؛ لأنه الفعال لما يريد وتصمد الخلائق إليه في حوائجها فلا قدرة لمخلوق في جلب مصلحة أو دفع ضر إلا فيما أقدره الله عز و جل عليه وما كان من خصائص الله مِنْ جلب المصالح ودفع= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "= المضار فلا يقدر عليه أحد سواه كما قال سبحانه: {قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرًّا وَلا رَشَدًا} [الجن:21] وقوله عز و جل :{قُلْ لا أَمْلِكُ لِنَفْسِي نَفْعًا وَلا ضَرًّا إلاًّ مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الغَيْبَ لَاسْتَكْثَرْتُ مِنَ الخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَا إلاًّ نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ} [الأعراف:188] وفي قوله عز و جل : {لَمْ يَلِدْ وَلَمْ يُولَدْ -3, وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} نفي للنقائص والعيوب عن الله عز و جل فهو لم يلد -أي: ليس لله ولد- وقد أنكر الله على طوائف الكفر من اليهود والنصارى وكفار العرب حين نسبوا إليه الولد وذمهم بسبب ذلك ذمًّا شديدًا وأوضح كفرهم بنسبة الولد إليه سبحانه كما قال عز و جل : {وَقَالَتِ اليَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى المَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ} [التوبة:30] وقال عز و جل : {لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلاثَةٍ وَمَا مِنْ إِلَهٍ إلاًّ إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ} [المائدة:73] وذم الله المشركين الذين نسبوا إليه البنات كما في قوله عز و جل : {وَجَعَلُوا المَلائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلونَ} [الزخرف:19] وسوف يجزون عليها أعظم الجزاء وكذا قال سبحانه عنهم: {وَجَعَلُوا بَيْنَهُ وَبَيْنَ الجِنَّةِ نَسَبًا وَلَقَدْ عَلِمَتِ الجِنَّةُ إِنَّهُمْ لَمُحْضَرُونَ} [الصافات:158].",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "والله -تبارك وتعالى- تنَزه عن الولد وتنَزه عن الصاحبة: {مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ سُبْحَانَهُ إِذَا قَضَى= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ} [مريم:35], {مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إذن لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ} [المؤمنون:91], و {..لَمْ يُولَدْ}. أي: ليس بمولود -عز شأنه- بل هو الأول الذي ليس قبله شيء والآخر ليس بعده شيء والظاهر الذي ليس فوقه شيء والباطن الذي ليس دونه شيء كما قال عز و جل عن نفسه: {هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ}.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وفي الدعاء المأثور قول النبي ج: (اللهم أنت الأول فليس قبلك شيء وأنت الآخر فليس بعدك شيء وأنت الظاهر فليس فوقك شيء وأنت الباطن فليس دونك شيء اقض عني الدين وأغنني من الفقر) فهو الأول بلا بداية والآخر بلا نِهاية -تبارك وتعالى-، وليس له مكافئ ليس لله كفو وليس له نظير كما قال سبحانه: {هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: من الآية65] فتناولت هذه السورة القصيرة -أعني: سورة الإخلاص- جميع أنواع التوحيد الثلاثة توحيد الألوهية الذي عرفناه من قول الله عز و جل : {قُلْ هُوَ اللَّهُ أَحَدٌ} أي: هو الإله الواحد الذي يستحق أن يعبد وحده دون سواه و\"الصَّمَدُ\": الخالق الرازق السيد المالك المدبر لجميع الأمور وما سواه من مخلوقاته محتاج إليه ومفتقر إليه -عز شأنه- وفي ذلك بيان توحيد ربوبيته فأنواع التوحيد الثلاثة متلازمة من حيث الدلالة على الْمَعنَى وذلك أن توحيد الربوبية وتوحيد الأسماء والصفات يستلزمان توحيد الألوهية وتوحيد الألوهية متضمن لَها. = ¶ فإنه سبحانه أعلم بنفسه وبغيره، وأصدق قيلاً، وأحسن حديثًا.[1] ¶ فنَزه نفسه عما وصفه به المخالفون من أهل التكييف والتمثيل.[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وبيان هذا التلازم هو من أقر بتوحيد الألوهية -أي: أن الله هو المعبود بحق وما سواه باطل- فإنه لا ينكر أن الله هو الخالق المدبر لجميع الأمور بل يقر بذلك وهذا معنى التضمن، وكذا من أقر بتوحيد الربوبية وتوحيد الأسماء والصفات لزمه أن يفرد الله بالعبادة وحده دون سواه من المعبودات الباطلة. ¶ وفي قوله: {لَمْ يَلِدْ وَلَمْ يُولَدْ -3, وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} نفي لجميع النقائص والعيوب عن الله عز و جل وتنْزيهٌ له عن مماثلة مخلوقاته له وإذا نفيت عن الله النقائص والعيوب يجب أن يحل محلها صفات الكمال والجلال كما قرر ذلك علماء هذا الفن. ¶ [",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "1] فإن الله -تبارك وتعالى- أعلم بنفسه وهو الذي علمنا في كتابه لنعلم عنه ونقدره حق قدره فهو أعلم بنفسه وأعلم بجميع مخلوقاته ما عظم منها وما قل: {لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَوَاتِ وَلا فِي الأَرْضِ وَلا أَصْغَرُ مِنْ ذَلِكَ وَلا أَكْبَرُ إلاًّ فِي كِتَابٍ مُبِينٍ} [سبأ: من الآية3]. نعم هو أعلم بذاته وأسمائه وصفاته وأفعاله وهو أعلم بجميع مخلوقاته أعلم بذواتِهم ¶ وأعمالهم ومتقلبهم ومثواهم ودنياهم وبرزخهم وأخراهم لأنه بكل شيء عليم لا يخفى عليه شيء من أمر مخلوقاته في سمواته وأرضه لأنه صاحب الكمال المطلق في ذاته وأسمائه وصفاته وجميع أفعاله. ¶ [2] أي: أن الله -تبارك وتعالى- نزه نفسه في القرآن الكريم وعلى لسان = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = النبي الكريم -عليه أفضل صلاة وأزكى تسليم- عن جميع النقائص والعيوب وأثبت لنفسه صفة الكمال والجلال ووجب علينا أن نثبت لله عز و جل ما أثبته لنفسه وأن نصفه بما وصف به نفسه وأن نسميه بما سمى به نفسه وسماه به رسوله -عليه الصلاة والسلام- ووصفه به, كما جاء ذلك في الكتاب والسنة.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وأن ننَزهه عما وصفه به المشركون من صفات النقص والذم إذ أخبرنا الله عنهم في آيات بينات منها قوله تعالى: {لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا..} [آل عمران:من الآية181] ومنها قوله سبحانه: {وَقَالَتِ اليَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ وَلَيَزِيدَنَّ كَثِيرًا مِنْهُمْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْيَانًا وَكُفْرًا وَالقَيْنَا بَيْنَهُمُ العَدَاوَةَ وَالبَغْضَاءَ إِلَى يَوْمِ القِيَامَةِ كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَادًا وَاللَّهُ لا يُحِبُّ المُفْسِدِينَ} [المائدة:64] فذكر تنقصهم له I فأخزاهم بوصفهم بما هم عليه من الشر, وأثبت لنفسه صفات الكمال وهكذا المؤمنون أجمعون السائرون على نَهج السلف يثبتون لله صفات الكمال وينفون عنه صفات النقص والعيب لا كما فعل الأعداء من يهود ونصارى ومن لف لفهم من وثنيين ومبتدعين وكل من وصف الله -تبارك وتعالى- بصفات النقص وسلبه صفات الكمال. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = فأما الكفار فإنَّهم كفار بمعنى أنَّهم كفروا بِما أنزل الله -تبارك وتعالى- على رسوله -عليه الصلاة والسلام- جملة وتفصيلاً.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وأما أهل البدع والأهواء والضلال: فإنَّهم ضلوا في هذا الباب وفي غيره كما مضى معنا عن الجهمية المعطلة والمعتزلة المعطلة والأشعرية المعطلة ومن لف لفهم كذلك كلٌ وقع في تعطيل الله عن صفات كماله ووصفوه بصفات النقص وأهل البدع ليسوا سواء، فمنهم من تخرجهم بدعهم من الإسلام كغلاة الجهمية الذين نفوا عن الله أسماءه الحسنى وصفاته العلى وهؤلاء كذبوا القرآن ومن كذب القرآن فقد كفر كفرًا يخرج من الملة لأن الله -تبارك وتعالى- قال: {وَلِلَّهِ الأَسْمَاءُ الحُسْنَى فَادْعُوهُ بِها وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [الأعراف:180] فذكر الله -تبارك وتعالى- بأن له الأسماء الحسنى فمن نفى أسماءه وصفاته فقد كذب القرآن ومن كذب القرآن فقد كفر وبقية الطوائف التي وقعت في الضلال لهم جزاؤهم عند الله -تبارك وتعالى- ولا يظلم ربك أحدًا وهذا الباب أي باب الأسماء والصفات يجب أن يتعلمه كل مسلم ومسلمة مضمومًا إلى نوعي التوحيد توحيد الألوهية والربوبية حتى يكون على بصيرة من أمره فلا يقع فيما وقع فيه أهل الضلال. نعم ومن لَم تخرجه بدعته من الإسلام فهو على خطر لقول النبي صلى الله عليه و سلم : (وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "= وكل ضلالة في النار) أي: صاحبها, فالبدع خطيرة سواءً كانت بدعة قديْمة أو بدعة معاصرة سواءً كانت مكفرة لأهلها أو مفسقة، ومن غير شك أن الأزمنة والأمكنة لا تخلو من أهل البدع والمروجين لها والداعين لها، ولكن الله عز و جل يهيئ في كل زمان ومكان أئمة هدى يفندون البدع ويردونَها ويردون على أهلها، وإذا دعت الحاجة إلى ذكر أسماء المبتدعين ذكرهم العلماء نصحًا للمسلمين ومع الأسف أن بعض من ينتمي إلى العلم ينكر على أصحاب الردود على أهل البدع والأهواء ويخطئونَهم ويرون أن الردود لإحقاق الحق ورد الباطل تأتي بالفرقة بين الناس وهذا تلبيس ممن عنده علم منهم وجهلٌ ممن ليس عنده علم. ¶ والحق: أن الرد على أهل البدع وتفنيد بدعهم فيه نصر للسنة ونصح للمسلمين وفيه تجلية للحق وفرقان بينه وبين الباطل، إذن فالفرقة مقرونة بالبدعة، والألفة مقرونة بالسنة فسبب الألفة بين المسلمين هو الاجتماع على السنة امتثالاً لقول الله: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا} [آل عمران: من الآية103] والرد على أهل البدع ليس وليد هذا العصر فالرد من قديم الزمان لما ظهرت فرق الابتداع احتاج العلماء أن يردوا عليهم بنصوص الكتاب والسنة نصحًا للمسلمين ونصرة للحق وإحياء للسنة وإماتة للبدعة. ¶ فلما ظهرت الخوارج ومنهجهم معلوم فيه الفساد والإفساد فساد= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = في الأعراض والأموال والدماء فمن مشى على منهجهم كان من المفسدين في الأرض فتصدى العلماء للرد عليهم بل ولقتالهم.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ولما ظهرت الرافضة وظهرت المرجئة والجهمية والمعتزلة وفرق أخرى متعددة، كالمفوضة والواقفة والحلولية والاتحادية ثم الأشاعرة والماتريدية والكلابية كل هذه الفرق خالفت الفرقة الناجية الطائفة المنصورة على تفاوت بينهم وما كان لهم ذلك إذ إن مخالفة الحق وأهله شر مستطير وجرم كبير سواء في قليل أو كثير. ¶ إذن فلابد من الردود على أهل البدع بأدلة الكتاب والسنة بالفهم الصحيح وبالنية الخالصة وذلك بقصد نصرة الحق ونصرة السنة ودحض البدع وتحذير الناس من أهلها ودعاتِها فمن خطأ أصحاب الردود واعتبرهم وسائل فرقة بين الناس فالخطأ عنده ومنه وإليه ويجب عليه أن يراجع نفسه قبل أن يندم في وقت لا ينفعه فيه الندم وأما فيما يتعلق بالردود بين العلماء \"علماء الشرع\" الذين ليسوا من أهل الأهواء والبدع في فروع الشريعة وفي العمليات فهذا أمر مسلم به معلوم لا ينكر كما قال الإمام مالك -رحمه الله-: \"ما منا إلا رادٌ ومردود عليه..\". ثم الخلاف في ما بينهما في الأحكام التي يسوغ الخلاف فيها لا يوجب فرقة ولا تدابرًا ولا بغضاء ولا أحقادًا ولكن بشرط أن يكون الخلاف صادرًا من أهل الاجتهاد لا من طلاب العلم الذين ليس لهم باع طويل في العلم= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = إنَّما يفقهون بعض المسائل القليلة أو يقلدون فيها ثم يقولون ما شاءوا بحسب أهوائهم مدعين \"الاجتهاد\" لأن المجتهد هو من سلك مسوغات الاجتهاد ومقوماته ووسائله فإنه يكون مجتهدًا فإذا تكلم فيما تكلم فيه الفقهاء الأوائل وأهل العلم لا حرج أما إذا تكلم بما تكلم به أهل الأهواء والمحدثات فإنه يجب أن يبادر أهل العلم بالرد عليه حتى لا تنتشر البدع في الأرض وتسوء العاقبة.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "قال اللالكائي: \"عن ابن عباس -رضي الله عنهما- أنه قال: والله ما أظن أن أحدًا أحب إلى الشيطان هلاكًا مني اليوم. فقيل: وكيف؟ قال: تحدث البدعة في المشرق أو المغرب فيحملها الرجل إلي فإذا انتهت إلي قمعتها بالسنة.كما ذكر بعض السلف أن البدعة أحب إلى إبليس من المعصية لأن المعصية يتاب منها والبدعة لا يتاب منها\". وهذا حق لأن النبي صلى الله عليه و سلم قال فيها: (كل بدعة ضلالة وكل ضلالة في النار) فالحذر من الوقوع في المبدعات أو الرضا بِها بل لابد من معالجتها وردها ولكن من ذوي الكفاءات العلمية الذين أعطاهم الله قدرة علمية وحكمة دعوية يستطيعون بذلك معالجة المحدثات حتى يتبين للناس أمرها وفق الله المسلمين للاعتصام بالسنة وجنبهم المحدثات آمين. ¶ وعما نفاه عنه، النافون من أهل التحريف والتعطيل، فقال: {سُبْحَانَ رَبِّكَ رَبِّ العِزَّةِ عَمَّا يَصِفُونَ -180, وَسَلامٌ عَلَى المُرْسَلِينَ -181, وَالحَمْدُ لِلَّهِ رَبِّ العَالَمِينَ} [الصافات:180، 182] [1]. ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] النافون هم أهل الأهواء والبدع وقبلهم أئمة الكفر نفوا عن الله صفات الكمال التي أثبتها لنفسه وأثبتها له رسوله صلى الله عليه و سلم وأثبتها له كل مؤمن ومؤمنة عرفوا الله كما يجب أن يعرفوه والشيخ -رحمه الله- أشهد الله وأشهد ملائكته ومن حضر من المؤمنين بأنه يثبت لله عز و جل صفات الجلال والكمال وينفي عنه صفات النقص والعيب التي وقع فيها أهل الأهواء والضلال وهذه هي العقيدة السليمة الصحيحة التي نحمد الله -تبارك وتعالى- أن وفقنا لفهمها ومحبتها والعمل بِها مستعينين بالله -تبارك وتعالى- في كل لحظة من لحظات العمر أن يعيننا على فهم العلم النافع الذي يثمر العمل الصالح.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "والحقيقة: أن من تعلم هذا الباب -باب الأسماء والصفات- فعرف ما لله عز و جل من حقوق ونفى عنه ما لا يليق به -عز شأنه- على ضوء الكتاب والسنة فقد حقق فقهًا عظيمًا فعليه أن يبذل جهده في تعلم بقية الفرائض والواجبات ليقيمها ويتعلم المحرمات ليجتنبها وأحكام الحلال والحرام حتى يكون على بصيرة من دينه. ¶ والفرقة الناجية وسط في باب أفعاله تعالى بين القدرية والجبرية.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] عرفنا مما مضى مرارًا أن الفرقة الناجية هي التي تكون على ما كان عليه النبي صلى الله عليه و سلم وأصحابه الكرام في باب أسماء الله وصفاته وفي سائر أبواب العلم والعمل وهم الجماعة الذين اجتمعوا على الحق واجتمعوا على واليهم المسلم فلم يثيروا شغبًا ولَم يسلكوا مسلك الخوارج في كل زمان ومكان هذه صفات الطائفة الناجية المنصورة ولو كان الإمام جائرًا ويقع في الأخطاء طالَمَا هو مسلم فإنَّهم يحتفظون بحقه وببيعته في أعناقهم وفي تأليف القلوب عليه وبالدعوات الصالحة له بخلاف أهل البدع الذين يدعون على ولاة المسلمين ولا يدعون لهم وليس معهم دليل ولا طريق صحيح. ¶ إذن فالطائفة الناجية المنصورة وسط في باب أفعال الله بين القدرية والجبرية فالقدرية نفاة القدر وهم يقولون: لا قدر والعبد هو الذي يخلق فعل نفسه. والجبرية يقولون: إن العبد مجبور على أفعاله لا اختيار له والفاعل الحقيقي هو الله. نعم إن الطائفة الناجية المنصورة أهل السنة والجماعة وسط في باب أفعال الله بين الطائفتين الضالتين اللتين سبق ذكرهما إجمالاً. ¶ الطائفة الأولى القدرية: وهؤلاء نفوا عن الله عز و جل أفعاله غُلُوًّا منهم في نفي أفعال الله فأثبتوا أن العبد يخلق فعل نفسه، وانقسمت هذه الطائفة إلى قسمين: فرقة بالغت في الغلو فقالت: \"إن الله لَم يقدر خيرًا ولا شرًّا وإنَّما العبد هو الذي يخلق فعل نفسه\". = ¶ ...............................................................................................................................",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = وطائفة قالت: \"إن الله يقدر الخير ولكن لا يقدر الشر ولا يخلق الشر ولا يوجبه\". ¶ وكلتاهما في ضلال مبين فقد جعلوا مع الله عز و جل خَاِلِقين متعِدّدِين أي كلٌ مكلفٍ يخلق فعل نفسه وهذا شرك في الربوبية لذا فقد جاء في الأثر: \"أنَّهم مجوس هذه الأمة\" وما ذلك إلا لأن المجوس قالوا بخالقَين: خالقٌ للخير, وخالق للشر والقدرية أثبتوا مع الله خالقين لا يخصون لأحد من البشر تعالى الله عن قولهم الخبيث ومعتقدهم الفاسد علوًّا كبيرًا. ¶ والله -تبارك وتعالى- قال: {وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُون} [الصافات:96] إذن فهو الخالق للعباد وأعمالهم هذه عقيدة الطائفة الناجية المنصورة أن الله هو الخالق للمخلوقات ولأعمال المخلوقات وهو المقدر للخير والشر لا يسأل عما يفعل، والأدلة على ذلك أكثر من أن تحصى في مقام واحد قال عز و جل : {..وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا} [الفرقان:من الآية2] وقال سبحانه: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ} [الزمر:62] وقال عز و جل : {إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ} [القمر:49] وقال -تبارك وتعالى-: {.. وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ} [الرعد: من الآية8] إذن فالله عز و جل هو المنفرد بخلق العباد وخلق أعمالهم كما علمت من نصوص القرآن الكريم والسنة الصحيحة وأقوال ورثة الأنبياء. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "= وتقابل هذه الطائفة في الضلال \"الجبرية\": وهي طائفة ضالة غلو في نسبة أفعال العباد لله ورفع اللوم عن العصاة وقالوا: إن العبد مجبور على جميع أفعاله ونسبة الأعمال إلى العباد مجاز والفاعل الحقيقي هو الله ومن لازم قولهم -وإن كانوا لا يستطيعون أن يصرحوا به- أن الله يعذب العاصي وهو ظالم له والله -تبارك وتعالى- منَزه عن الظلم كما قال سبحانه: {..وَمَا رَبُّكَ بِظَلاَّمٍ لِلْعَبِيدِ} [فصلت: من الآية46] وقال: {وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِلْعَالَمِينَ} [آل عمران: من الآية108]. وفي الحديث القدسي: (يا عبادي إني حرمت الظلم على نفسي وجعلته بينكم محرمًا فلا تظالَمو) لكن من لازم قول هذه الطائفة الضالة: أن الله يعذب العاصي وهو ظالِم له إلا أنَّهم كما أسلفت لا يصرحون بذلك بل هو من لازم قولهم وبئسما قالوا وساء ما اعتقدوا وتوسط أهل السنة والجماعة بين هاتين الطائفتين الضالتين فأثبتوا أن الله -تبارك وتعالى- هو الخالق للعباد ولأعمالهم وأن العباد هم العاملون لأعمالهم لأن الله أعطاهم قدرة واختيارًا ومكنهم فأنزل عليهم الكتب وأرسل إليهم الرسل وأمرهم بطاعة المرسلين وأعطاهم القدرة على فعل الطاعة وأعطاهم القدرة على اجتناب المعصية فمن أطاع الله وأطاع رسله فهو من أولياء الله يدخله الجنة ومن عصى الله -تبارك وتعالى- وعصى رسله فهو من أعداء الله يدخله الله عز و جل النار وبئس القرار وذلك راجع إلى عدل الله وحكمته وإلى رحمته وفضله= ¶ وهم وسط في باب وعيد الله بين المرجئة والوعيدية.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "=فبرحمته وفضله هدى من شاء من خلقه لأنه أتى بأسباب الهداية كما قال عز و جل : {وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدىً وَآتَاهُمْ تَقْوَاهُمْ} [محمد:17] ومن ضل وغوى فبعدل الله وحكمته ثم بالأسباب التي أتى بِها كما قال الله تعالى: {فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لا يَهْدِي القَوْمَ الفَاسِقِينَ} [الصف:5]. ¶ إذن فليس لأحد على الله حجة كما قال -عز شأنه-: {رُسُلاً مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} [النساء:165] فالعبد يفعل باختياره وقد جرى بذلك القلم وجرت المقادير الَّتِي لا تتخلف ولكن العبد ليس مجبورًا كما تقول الجبرية أو المجبرة وإنَّما هو يفعل باختياره ومشيئته ومشيئته تابعة لمشيئة الله -تبارك وتعالى- كما قال تعالى: {وَمَا تَشَاءُونَ إلاًّ أَنْ يَشَاءَ اللَّهُ رَبُّ العَالَمِينَ}. ¶ وهذا الموضوع بالنسبة لطلاب العلم مهم جدًّا يحتاج إلى العناية والاهتمام حتى لا يقع طالب العلم في ارتباك يجره إلى الوقوع في المحذور والأمر واضح لأهل الرشد والفهم ولله الحمد. ¶ [1] هذا وحديث المجدد موصول في بيان عقيدة أهل السنة والجماعة عقيدة الفرقة الناجية المنصورة وأنَّهم وسط في باب أفعال الله -تبارك وتعالى- بين القدرية وبين الجبرية وهذا مضى بيانه وهم أيضًا وسط في باب الوعيد بين المرجئة والوعيدية إذ إن مذهب الوعيدية الذين اكتفوا بنصوص الوعيد بدون فهمٍ لمعانيها ومدلولاتِها ولَم ينظروا إلى نصوص= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "= الوعد الكريم التي جاءت في القرآن الكريم والسنة الْمُطهرة فقالوا بخلود أهل المعاصي -أهل الكبائر- في النار إذا ماتوا ولَم يتوبوا منها ولو كانت دون الشرك فمن مات عندهم وهو متلبس بكبائر الذنوب كالزنا والسرقة وشرب الخمر ونحو ذلك من الموبقات الَّتِي لَم تخرج صاحبها من دائرة الإسلام وإن كانت خطيرة وكل المعاصي بدون شك خطيرة على أصحابِها، الكبائر والصغائر كلها خطيرة على مقترفيها بدليل قول النبي الكريم ج: (يا عائشة إياك ومحقرات الذنوب، فإن لَهَا من الله عز و جل طالبً). ¶ فالمقصود: أن الوعيدية من المعتزلة والخوارج قالوا: بخلود عصاة الموحدين في النار وأن من دخل النار لا يخرج منها فتحجروا واسعًا وحكموا على أهل الكبائر بالخلود في النار وأنكروا شفاعة النبي الكريم -عليه الصلاة والسلام- وشفاعة الشافعين في عصاة الموحدين واعتقادهم هذا باطل ترده نصوص الكتاب والسنة والنبي صلى الله عليه و سلم قال: (جعلت شفاعتي لأهل الكبائر من أمتي). ¶ إذن عقيدة الوعيدية الذين هم المعتزلة والخوارج في الحكم على عصاة الموحدين بالخلود في النار عقيدة باطلة وقد اتفقت الخوارج والمعتزلة على الحكم الأخروي على عصاة الموحدين وأنَّهم خالدون مخلدون في النار وتفترق الطائفتان في الحكم الدنيوي فأما الخوارج فإنَّهم= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "= يرون أن عصاة الموحدين كفار تحل دماؤهم وأموالهم وأعراضهم، وأما المعتزله فإنَّهم قالوا: هم في منْزلة بين المنْزلتين ليسوا كفارًا وليسوا مسلمين وهذا التخبط مرجعه إلى عقولهم السقيمة وإلى علوم غير شرعية كعلم الكلام وعلم الفلسفة فهم تركوا نصوص الكتاب والسنة وأقوال سلف الأمة الذين آتاهم الله فهمًا عظيمًا لنصوص الكتاب والسنة لأنَّهم اهتموا بِها وأولوها عناية فقد قال قائلهم: \"كنا لا نتجاوز العشر الآيات حتى نعلم ما فيها من العلم والعمل فتعلمنا العلم والإيْمان والعمل\". ¶ وأما المرجئة: فأهل الإرجاء ليسوا سواء إنما هم طوائف بعضهم أشد إثمًا من بعض وبعضهم أبعد عن الحق من بعض فغلاة المرجئة الجهمية أتباع الجهم بن صفوان أصحاب المذهب الرديء الشهير عند طلاب العلم فإنَّهم عرفوا الإيْمان بالمعرفة فمن عرف ربه فهو مؤمن كامل الإيْمان عندهم ولو لَم يمتثل لله أمرًا ولَم يجتنب له نَهيًا وهؤلاء شر طوائف الإرجاء إذ يعتبر إبليس مؤمنًا على تعريفهم للإيْمان بِما رأيت. ¶ الطائفة الثانية من طوائف الإرجاء \"الكرامية\": فقد عرفوا: \"الإيْمان بأنه النطق باللسان فمن نطق بلسانه فهو مؤمن بربه ولو لَم يعتقد ما نطق به ولو لَم يعمل شيئًا من الفرائض والواجبات\". فهو عندهم مؤمن وهؤلاء يدخل في الإيْمان -حسب تعريفهم له- كل منافق ممن قال الله فيهم: {إِنَّ المُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرا}. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "= لأن المنافقين يشهدون أن لا إله إلا الله وأن محمدًا رسول الله ويزيدون على ذلك صلاة وجهادًا ولكن غرضهم من وراء ذلك حفظ أموالهم وأعراضهم ودمائهم غير أن الله فضحهم في كثير من الآيات وذكر صفاتَهم في سورة كاملة: {إِذَا جَاءَكَ المُنَافِقُونَ} [المنافقون: من الآية1] وفي سورة التوبة من صفاتِهم الشيء الكثير حتى سميت الفاضحة لأنَّها فضحت المنافقين فعند الكرامية المرجئة أنَّهم داخلون فِي الإيْمان. ¶ والمعتزلة عرفوا الإيْمان: \"بأنه اعتقاد بالقلب ونطق باللسان وعمل بالجوارح ولكن لا يزيد ولا ينقص\". فهم بِهذا التعريف للإيْمان مرجئة. ¶ وطائفة أخرى من المرجئة عرفوا الإيْمان: \"بأنه نطق باللسان واعتقاد بالقلب\". وفصلوا العمل عن مسمى الإيْمان وإن كانوا يوافقون أهل السنة والجماعة في أن الأعمال يثاب على الصالح منها ويعاقب على السيئ منها هذه أشهر الطوائف التي وقعت في الإرجاء. ¶ وأهل السنة والجماعة الناهجين نَهج السلف وسط بين الوعيدية وبين المرجئة فعقيدتُهم أن الإيْمان نطق باللسان كقول: \"لا إله إلا الله محمد رسول الله\" وكقول الله عز و جل : {قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ..} [البقرة: من الآية136] ولقول النبي صلى الله عليه و سلم لمن سأله عن الإسلام قال له: (قل آمنت بالله ثُمَّ استقم) وقال بعض الأئمة: \"آمنت بالله وبما جاء عن الله على مراد الله وآمنت برسول= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الله وبما جاء عن رسول الله على مراد رسول الله ج\".",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "إذن فالإيْمان عند أهل السنة والجماعة: نطق باللسان كما رأيت واعتقاد بالجنان -وكم من أعمال صالحة محلها القلوب كالرغبة والرهبة والخوف والرجاء والتوكل والنية الصادقة وغيرها- وعمل بالأركان وهي الجوارح التي تزاول بِها الأعمال كالصلاة والصيام والزكاة والحج وطلب العلم والأمر بالمعروف والنهي عن المنكر والجهاد والدعوة إلى الله عز و جل إلى غير ذلك من الأعمال الصالحة أقوالها وأفعالها ظاهرها وباطنها ويزيد بالطاعة وينقص بالمعصية، يزيد بالطاعات كلما أكثر المؤمن منها ازداد إيْمانه وكلما وقع في المعاصي واجترح السيئات نقص إيْمانه. ¶ والأدلة على ذلك أكثر من أن تحصى في هذا المقام قال الله -تبارك وتعالى- في زيادة إيْمان المؤمنين بالطاعات: {..وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إيْمانا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ} [الأنفال: من الآية2], وقال سبحانه: {وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إيْمانا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إيْمانا وَهُمْ يَسْتَبْشِرُونَ} [التوبة:124], وقال عز و جل : {وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدىً وَآتَاهُمْ تَقْوَاهُمْ} [محمد:17] وقال سبحانه: {..لِيَزْدَادُوا إيْمانًا مَعَ إيْمانِهِمْ} [الفتح: من الآية4]. وهي أدلة صريحة من القرآن الكريم تبين أن الإيْمان يزيد بالطاعات وينقص بالمعاصي وقد دل على ذلك قول النبي ج: (لا يزني الزاني حين يزني وهو مؤمن ولا يسرق السارق حين يسرق وهو= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = مؤمن ولا يشرب الخمر حين يشربُها وهو مؤمن.. الحديث) أي: كامل الإيْمان أي معه إيْمان ولكنه ناقص.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ومرتكبو الكبائر مؤمنون بما معهم من الإيْمان وفساق بما اجترحوا من المعاصي ويقال في حق مرتكب الكبيرة: \"مؤمن بِما معه من الإيْمان فاسق بِما اقترفه من كبائر الآثام\". ولا يخرج من دائرة الإسلام كما قالت الوعيدية -الخوارج والمعتزلة- ولا يثبت له الإيْمان الكامل كالذين وصفهم الله ¶ -تبارك وتعالى- بذلك في آيات متعددات ومنها قوله تعالى: {الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إيْمانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ} [الأنعام:82]. وقوله: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ} [التوبة:71] وقوله: {قَدْ أَفْلَحَ الْمُؤْمِنُون -1, الَّذِينَ هُمْ فِي صَلاتِهِمْ خَاشِعُونَ} [المؤمنون:2،1] الآيات وأمثالها كثير. ¶ فهذا هو تعريف الإيْمان عند أهل السنة والجماعة: \"نطق باللسان واعتقاد بالقلب وعمل بالجوارح يزيد بالطاعة وينقص بالمعاصي\". ¶ وهذه القيود أدلتها من الكتاب والسنة كثيرة وشهيرة كما مر بك قريبًا أما طوائف الابتداع والضلال الذين عرفوا الإيْمان بتعريفات خاطئة كما رأيت فقد ضلوا عن سواء السبيل. ¶ وهم وسط في باب الإيْمان والدين بين الحرورية والمعتزلة، وبين المرجئة والجهمية. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] الحرورية والمعتزلة: هم الوعيدية والمراد بالحرورية هم الخوارج ونسبتهم إلى بلدة حروراء وهي البلدة الَّتِي اجتمعوا فيها للتآمر على الشر وقتال أهل السنة والجماعة السلف الصالح ومذهبهم في باب الإيْمان والدين",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "-كما سلف- تكفيرهم بالكبيرة والحكم على مرتكب الكبيرة بالخلود في النار وسلب الإيْمان منه والحكم عليه بالكفر في الدنيا والآخرة عند الخوارج الحرورية والحكم عليه بالكفر عند المعتزلة في الآخرة والحكم عليه عندهم بأنه في منْزلة بين المنْزلتين في الدنيا. ¶ وأما المرجئة: فإنَّهم يقولون في هذا الباب -باب الإيْمان- والدين: إنه لا يضر مع الإيْمان معصية كما لا تنفع مع الكفر طاعة وهذا ليس على إطلاقه فالعصاة تضرهم المعصية بل هي السبب الأعظم في هلاك الأمم فما هلكت الأمم وشقيت إلا بسبب المعاصي وما أهبط آدم وحواء -عليهما السلام- من الجنة إلا بسبب المعصية لكن الله رحمهما ووفقهما للتوبة وقبل توبتهما وطرد إبليس اللعين من رحمته بسبب المعصية التي هي الامتناع من سجدة واحدة امتثالاً لأمر الله وتكريمًا لآدم أبي البشر فقالت المرجئة: لا يضر مع الإيْمان معصية قياسًا على أنه لا ينفع مع الكفر طاعة. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وأهل السنة والجماعة يوافقونَهم في أنه لا ينفع مع الكفر المخرج من الملة طاعة فكل طاعة يتقرب بِها الكفار – سواء كانوا من اليهود أو النصارى أو المجوس أو الملاحدة أو الوثنيين أو المنافقين النفاق الاعتقادي – كل طاعة تقوم بِها هذه الأصناف فإنَّهم لا يثابون عليها في الآخرة أبدًا بل قد يثابون عليها في الدنيا أي: يعطون ثوابَهم عليها في الدنيا بالصحة والعافية والأمن والاستقرار والرزق إلى غير ذلك من نعم الله على البشر أما في الآخرة فلا يقيم لأعمالهم وزنًا وإنَّما مأواهم النار وبئس القرار فلا تنفع مع الكفر طاعة.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "أما قولهم: \"لا يضر مع الإيْمان معصية\". فهو قول باطل بل المعاصي لا تخلو إما أن تكون كفرًا مخرجًا من الملة فهذا يوجب الخلود في النار كما مضى، وإما أن يكون كفرًا عمليًّا فصاحبه على خطر كما أنه لا يخرج من ملة الإسلام وإما أن تكون المعصية كبيرة من كبائر الذنوب فأصحاب الكبائر على خطر عظيم نبه عليه النبي الكريم -عليه الصلاة والسلام- في قوله: (اجتنبوا السبع الموبقات) لخطرها وكذلك الصغائر خطيرة على أهلها فإنَّما الجبال من الحصى ونبه على ذلك النَّبِي صلى الله عليه و سلم بقوله: (إياكم ومحقرات الذنوب) أي: التي يحتقرها الناس ويرونَها في أعينهم صغيرة فقد يصرون عليها أو يلمون بِها بين آونة وآخرى وهي خطيرة ولكن الله -تبارك وتَعَالَى- رحم الْمُؤمنين وفتح لَهُم أبوابًا من = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الأعمال الصالحة مكفرات لصغائر الذنوب كالوضوء والسعي إلى المساجد على الأقدام وغيرها من الأعمال الصالحة كالصلاة إلى الصلاة والجمعة إلى الجمعة ورمضان إلى رمضان والعمرة إلى العمرة كلها مكفرات لما بينهن إذا اجتنبت الكبائر رحمة من الله -تبارك وتعالى-. ¶ ولكن يجب أن يكون على البال أن اقتراف المعاصي والاستهانة بِها وإن كانت صغائر تجر إلى الكبائر وكل معصية تجر إلى ما هو أكبر منها ودعوة الشيطان مرحلية إذ هو يزين للنفس الضعيفة الأمارة بالسوء الصغيرة وينقلها إلى الكبيرة حتى ينقلها إلى الشرك -والعياذ بالله- سواء كان شركًا أكبر أو شركًا أصغر وكلاهما خطر على صاحبه.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "فأهل السنة والجماعة وسط بين الوعيدية في باب أسماء الدين والإيْمان وبين المرجئة فهم يعتقدون بأن مرتكب الكبيرة من المؤمنين مؤمن بما معه من الإيْمان وفاسق بما ارتكب من الكبيرة فلا يسلبونه مطلق الإيْمان ولا يثبتون له الإيْمان المطلق بل معه خير وشر وفيه إيْمان وفسق والميزان لذلك كله كتاب الله عز و جل وصحيح سنة النبي صلى الله عليه و سلم والذي يزن بِهذين الثقلين العظيمين هم الراسخون في العلم فإنَّهم هم الذين يجمعون بين نصوص الوعد والوعيد فلا يأخذون جانبًا ويدعون الجانب الآخر وإنَّما يجمعون بين نصوص الوعد والوعيد بحمل كل نص على ما يقتضيه من المعنى إذ لا تناقض بين نصوص الشرع ولا تضاد بل بينهما التوافق والاتحاد. نعم إن= ¶ وهم وسط في باب أصحاب رسول الله صلى الله عليه و سلم بين الروافض والخوارج.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الراسخين في العلم في كل زمان ومكان هم الذين آتاهم الله فقهًا في هذه الأبواب العظيمة الخطيرة فتجدهم يجمعون بين نصوص الوعد والوعيد ويحملون كل نص على المعنى الذي يتفق مع قواعد الشريعة ومع مراد الله عز و جل ومراد رسوله -عليه الصلاة والسلام- من العباد نسأل الله -تبارك وتعالى- أن يوفقنا لفهم الكتاب والسنة على مراده سبحانه ومراد رسوله -عليه الصلاة والسلام- وبفهم سلف هذه الأمة . ¶ [1] وكذلك هم وسط -أي: أهل السنة والجماعة الطائفة الناجية المنصورة أتباع رسول الله ج- في العلم والعمل، وسط في باب أصحاب رسول الله صلى الله عليه و سلم بين الروافض والخوارج. ¶ فأما الروافض: فإنَّهم أعداء الله وأعداء رسوله وأعداء أتباعه الصادقين المخلصين وكتب العقائد مملوءة بالبيان والإيضاح لمذهبهم وهم أقسام:",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "فمنهم المؤلهة: وهؤلاء الذين ظهروا في عهد علي عز و جل الخليفة الراشد فغلو فيه حتى اعتقدوا فيه الألوهية فخد لهم الأخاديد وأوقد فيها النيران ودفعهم فيها غضبًا من أفعالهم السيئة وغلوهم الفاسد حيث جعلوا لله ¶ -تبارك وتعالى- شريكًا في الألوهية. ¶ ومنهم السابة: وهم الذين يتقربون في عبادتِهم -زعموا إلى الله- بسبِّ أبي بكر وعمر y وسائر أصحاب النبي صلى الله عليه و سلم ولَم يستثنوا إلا أفرادًا= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "= يعدون على الأصابع مدعين أن علي بن أبي طالب هو الوصي وأن الصحابة تآمروا وتعاونوا على الإثم والعدوان فاجتمعوا على خلافة أبي بكر ثم عمر ثم عثمان وعزلوا عليًّا بل واتَّهموا الصحابة الكرام بالنفاق وتحريف آيات القرآن بعد النبي صلى الله عليه و سلم وحقًّا أنه من يعتقد هذا الاعتقاد فلا شك في كفره لأنه كذب القرآن الكريم وكذب السنة المطهرة، أما تكذيبه للقرآن الكريم فإن الله -تبارك وتعالى- ذكر الصحابة الكرام بأجمل الذكر ووصفهم بخير الصفات وأكمل النعوت ورضي عنهم وأرضاهم قال الله عز و جل : {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ المُهَاجِرِينَ وَالأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الفَوْزُ العَظِيمُ} [التوبة:100] هذا وصف الله لأصحاب محمد صلى الله عليه و سلم الذين اتهمهم الروافض بأنَّهم اجتمعوا على الإثم والعدوان ونافقوا بعد موت نبيهم محمد صلى الله عليه و سلم وحاشاهم من ذلك وقال عز و جل : {لَقَدْ رَضِيَ اللَّهُ عَنِ المُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا} [الفتح:18], وقال سبحانه: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الأِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ= ¶ ...............................................................................................................................",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا} [الفتح:29] هذا كلام الله -تبارك وتعالى- في وصف هذه الصفوة من المهاجرين والأنصار. ¶ وأما وصف الروافض لهم وسبهم بكلمات السوء والفحشاء فهو تكذيب للقرآن الكريم ومن كذب القرآن فقد كفر. ¶ وطائفة أخرى من الشيعة الذين هم الزيدية: هذه الفرقة ما أخرجها أئمة العلم من دائرة الإسلام ولكنهم من أهل البدع وافقوا المعتزلة في نفي صفات الله -تبارك وتعالى- وقالوا بأفضلية علي بن أبي طالب على الخلفاء الثلاثة y أجمعين ولَم ينكروا خلافة الثلاثة بناء على جواز خلافة المفضول مع وجود الفاضل فهم لَم يسبوا أحدًا من الخلفاء الثلاثة فهم أخف ضررًا من المؤلهة والسابة، وأما السنة المطهرة ففيها من الثناء على أصحاب رسول الله صلى الله عليه و سلم عمومًا وعلى الخلفاء الأربعة وترتيبهم في الفضل كترتيبهم في الخلافة بإجماع من يعتد بإجماعهم من هذه الأمة, وكم من نصوص في السنة المطهرة دلت على شرعية هذا الترتيب منها قول النبي ج: (مروا أبا بكر فليصل بالناس) وقوله -عليه الصلاة والسلام-: (يأبى الله والمؤمنون إلا أبا بكر)، ومنها قوله صلى الله عليه و سلم في حقهم جميعًا: (عليكم بسنتي وسنة الخلفاء الراشدين.. الحديث)، ومنها في حق أبي بكر وعمر y قوله ج: (اقتدوا باللذين من بعدي أبي بكر وعمر)، ومنها في حق عثمان عز و جل لما ذكر الفتنة قال لعثمان: (هذا يومئذٍ على الحق)= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = ومنها في حق علي عز و جل : (ويح عمار تقتله الفئة الباغية) وكان ممن كان مع علي فرضي الله عن الخلفاء الراشدين وعن أصحاب النبي أجمعين وتبًّا للروافض الظالمين والخوارج المارقين.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وأما الخوارج: فهم على العكس من ذلك حكموا بالكفر على أصحاب رسول الله صلى الله عليه و سلم فقد كفروا عليًّا عز و جل ومن كان معه من الصحابة الفضلاء حكموا عليهم بالكفر واستحلوا دماءهم وأعراضهم فخرج لهم الخليفة الراشد علي بن أبي طالب في وقته وحصلت المعركة ونصر الله عز و جل أهل الحق -علي بن أبي طالب ومن معه- وقتل الله أولئك المعتدين الصادين عن منهج الحق ومذهب أهل السنة في أصحاب رسول الله صلى الله عليه و سلم فقتل منهم الآلاف ورجع عن مذهب الخوارج أيضًا منهم عدد كثير، والنبي صلى الله عليه و سلم قد أخبر عن صفاتِهم وعن خروجهم وعلاماتهم ورغب في قتلهم وقتالهم وقال: (طوبى لمن قتلهم أو قتلوه) وبين أنَّهم كلاب النار وما مدحه لهم بكثرة القراءة والصلاة ونحوها تزكية لهم وأنَّهم على بصيرة من أمرهم، ولكن ليبين حالهم وما فيه من ضلال حيث قال في آخر الحديث: (يَمرقون من الدين كما يَمرق السهم من الرمية ثم لا يعودون إليه) هذه هي الخوارج المارقة وهذا مذهبهم في أصحاب النبي ج. ¶ ولَم تستأصل شأفة هذه الطائفة بتلك المعركة فِي عهد علي عز و جل = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وإنَّما بقي ورثتهم فكل من يكفر الحكام المسلمين وينتهج منهج التكفير للعلماء السائرين على الكتاب والسنة بالفهم الصحيح ويكفر بالذنوب التي دون الشرك الأكبر والكفر الأكبر فهو سالك مسلك الخوارج ولهذا يروى بأنه عد منهم إلى عشرين عنقًا كلما طلع عنق قطعه الله فهم لا يمكن أن تقوم على أيديهم دولة ولا نصر للإسلام وهم يدعون أنَّهم دعاة للإسلام وكانوا في عهد علي عز و جل ينادي بعضهم بعضًا \"الرواح الرواح\" أي إلى الجنة فمن نَهج المنهج التكفيري للحكام المسلمين أو للعلماء أو لعصاة الموحدين فهو سالك مسلك الخوارج.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "وأما أهل السنة والجماعة: فهم وسط -كما أسلفت- بين الروافض والخوارج في أصحاب رسول الله صلى الله عليه و سلم فهم يحبونَهم ويعتقدون حبهم فريضة ذلك بأن الله أحبهم ورضي عنهم. فحبهم فريضة على كل مسلم ومسلمة وتنْزيلهم منازلهم في السابقة والفضل كما جاء مبينًا في الشرع، وإذا قلنا: إن بعضهم -أي: الصحابة- أفضل من بعض فإنه لا يدل هذا التفضيل على نقص في المفضول بل كل واحد منهم على جانب عظيم من الفضل والصفات الحميدة وكذلك الرسل -عليهم الصلاة والسلام- فإن الله عز و جل قد قضى أن يكون بعضهم أفضل من بعض كما قال عز و جل : {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ}. وهكذا أصحاب النبي صلى الله عليه و سلم وأفضلهم على الإطلاق الأربعة الخلفاء بإجماع من يعتد بإجماعهم أبو بكر الصديق = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = ثم عمر الفاروق ثم عثمان ذو النورين ثم علي المرتضى زوج ابنة رسول الله صلى الله عليه و سلم وترتيبهم في الفضل كترتيبهم في الخلافة.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "إذن فالمسلمون الصادقون في إسلامهم يحبون أصحاب رسول الله صلى الله عليه و سلم وكلما ذكر الصحابي في مقام قالوا: \"عز و جل \".ويعترفون لهم بالفضل وأن الله فتح جل الدنيا على أيديهم باعوا أنفسهم من خالقهم وبارئهم كما قال سبحانه: {إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالأِنْجِيلِ وَالقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الفَوْزُ العَظِيمُ} [التوبة:111] فكان أصحاب رسول الله صلى الله عليه و سلم من أول من ارتبط بِهذه البيعة واغتبط بِها واقتنع بِها وأسهم إسهامًا عظيمًا في سبيل الوفاء لينال الجزاء الحسن ولَم يبدلوا تبديلاً. ¶ وبجانب محبة أهل السنة والجماعة الكرام والترضي عليهم فإنَّهم يسكتون عما شجر بينهم فقد حصل ما حصل من الاجتهادات ولكن المسلمين الصادقين في إسلامهم وعلى رأسهم طلاب العلم السالكين مسلك السلف يسكتون عما شجر بينهم ولا يخوضون في ذلك ويعتقدون أن المصيب منهم له أجران أجر على اجتهاده وأجر على صوابه وأن المخطئ منهم له أجر على اجتهاده وخطؤه معفو عنه فيه هذه عقيدة أهل الحق في كل زمان وكل مكان في أصحاب رسول الله صلى الله عليه و سلم فليسوا من الغلاة فِي= ¶ وأعتقد أن القرآن كلام الله، منَزل غير مخلوق منه بدأ وإليه يعود، وأنه تكلم به حقيقة وأنزله على عبده ورسوله، وأمينه على وحيه، وسفيره بينه وبين عباده، نبينا محمد ج. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "= بعضهم وليسوا من الجفاة، فالغلاة في أهل البيت هم الروافض والجفاة هم الخوارج وأهل السنة والجماعة -كما أسلفت- وسط لأنَّهم استقاموا على نَهج القرآن الكريم والسنة المطهرة لما فيهما من الآيات الكريمات والأحاديث الصحيحات التي نصت على بيان فضل أصحاب رسول الله صلى الله عليه و سلم وأئمة العلم مشوا على هذا الأساس وأما أهل البدع والضلالات فإنَّهم هم الذين خاضوا فيما شجر بين أصحاب النبي صلى الله عليه و سلم واتَّهموهم بِما لا يجوز لهم من الكذب أو الغش أو الخيانة أو الخديعة أو ما شاكل ذلك مما لا يصدر إلا عن مضلل أو عن جاهل ما عرف قدر أصحاب رسول الله صلى الله عليه و سلم ولا عرف معاني النصوص التي جاءت في الثناء عليهم وبيان فضائلهم. ¶ [1] من صفات الله -تبارك وتعالى- صفة الكلام والكلام صفة ذات باعتبار اتصاف الله -تبارك وتعالى- به أزلاً وأبدًا وصفة فعل باعتبار تنَزله وتكلم الله -تبارك وتعالى- به باختياره ومشيئته والله عز و جل كلم رسله كلم موسى عليه السلام في وقت وكلم محمدًا -عليه الصلاة والسلام- في وقت آخر كما قال الله عز و جل : {..وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} [النساء: من الآية164], وقال عز و جل : {.. وَكَلَّمَهُ رَبُّه..} [الأعراف: من الآية143]. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "= ويكلم الله -تبارك وتعالى- من شاء من خلقه كما في قصة نداء الله -تبارك وتعالى- يوم القيامة لآدم عليه السلام حيث يقول الله عز و جل له: (يا آدم فيقول: لبيك وسعديك. فيقول: ابعث بعث النار. فيقول: من كم يا رب؟ فيقول: من كل ألف تسعمائة وتسعة وتسعون) ويكلم الله المؤمنين في الجنة كما ثبت في نصوص كثيرة أن الله يحاور المؤمنين فردًا فردًا وفي الحديث الثابت: (أن الله يضع كنفه على عبده المؤمن فيقول: عبدي عملت كذا وعملت كذا والعبد يعترف بأخطائه حتى يظن أنه سيهلك, فيقول الله عز و جل : أنا سترتُها عليك في الدنيا وأغفرها لك اليوم). ¶ إذن فالكلام صفة من صفات الله -تبارك وتعالى- صفة ذات باعتبار النوع واتصاف الله به أزلاً وأبدًا وصفة فعل باعتبار تنَزله وكلام الله بمشيئته واختياره كلم من شاء من خلقه من رسله وأنبيائه ومن كلام اللهعز و جل كتبه الْمنَزلة \"التوراة والإنجيل والزبور والفرقان وصحف إبراهيم وموسى\" وغيرها من الكتب التي ما جاء ذكرها في الكتاب والسنة وإنما جاء ذكر هذه الكتب المذكورة بأسمائها وأخبرنا الله عز و جل في الفرقان بأن فيها هدى ونورًا وكتاب هذه الأمة القرآن العظيم منَزل غير مخلوق من الله منه بدأ وإليه يعود. ¶ ومعتقد أهل السنة والجماعة: إثبات صفة الكلام لله عز و جل -كما أسلفت- على ما يليق بعظمة الله وجلاله لا تشبيه ولا تمثيل ولا تحريف= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "= ولا تعطيل بل كما قال الله عز و جل عن نفسه: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ البَصِيرُ} [الشورى: من الآية11]. فهم يؤمنون بأن القرآن كلام الله منَزل غير مخلوق وقد جاءت الآيات المحكمات بذلك أي أن القرآن منزل من عند الله قال الله عز و جل : {إِنَّا أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ} [يوسف:2] وقال عز و جل : {إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ} [الدخان:3]. ¶ إذن فهو منَزل من عند الله حقيقة غير مخلوق تلقاه جبريل الأمين وبلغه النبي محمدًا صلى الله عليه و سلم الأمين، كما سمعه من ربه -تبارك وتعالى- ووعاه محمد صلى الله عليه و سلم وكان حريصًا عند سماعه على حفظه على وجه الكمال والتمام كما قال الله -تبارك وتعالى- له: {لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ -16, إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ -17, فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ} [القيامة: 16،17،18]. فوعد الله نبيه محمدًا صلى الله عليه و سلم بأنه سيستوعبه ويحفظه ألفاظًا ومعاني وعلمه النبي صلى الله عليه و سلم أصحابه الكرام فمنهم من استظهره ومنهم من حفظ نصيبًا منه ومنهم من مات شهيدًا قبل أن يكتمل القرآن ومنهم ومنهم, وقد بلغه الصحابة الكرام التابعين كما سمعوه من رسول الله صلى الله عليه و سلم وتكفل الله بحفظه فلم يفقد منه حرف ولم يستطع عدو من أعداء القرآن أن يزيد فيه أو ينقص منه لأن الله عز و جل وعد بحفظه بقوله عز و جل : {إِِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر:9]. وإن كانت كلمة الذكر عامة تتناول الوحي كله إلا أنه في الدرجة الأولى القرآن الكريم فلم يستطع عدوٌّ أن يحرف = ¶ ...............................................................................................................................",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = شيئًا من آياته وهكذا ورث هذا الكتاب العظيم الأفراد عن الأفراد فهو محفوظ -ولله الحمد- في صدور الرجال وفي المصاحف. ¶ إذن فمعتقد أهل السنة والجماعة أنه منَزل من عند الله ألفاظه وحروفه ومعانيه، وليس كلام الله المعاني دون الحروف بل هو كلام الله حروفه وألفاظه ومعانيه كل ذلك كلام الله وجبريل مبلغ عن الله ومحمد -عليهما الصلاة والسلام- مبلغ عن الله -تبارك وتعالى- فالواسطة بين الرسول البشري وبين الله عز و جل هو الرسول الملكي والرسول البشري محمد صلى الله عليه و سلم واسطة بين الله وبين الأمة وبلغه على وجه الكمال والتمام هذا معتقد أهل السنة والجماعة اللاحق منهم والسابق. ¶ وأما أهل الأهواء والبدع والضلال: فإنَّهم انحرفوا في صفات الله عموما وفي صفة كلام الله تعالى على وجه الخصوص فمن أهل البدع من نفى صفة الكلام كغيرها من الصفات نفيًا باتًّا كالجهمية المعطلة أصحاب التعطيل الكلي ومنهم من قال: إن كلام الله معنى قائم بذاته بلا حرف ولا صوت وكل معطل ومؤول يدعي بأنه يريد تنْزيه الله عن مشابَهة خلقه. ¶ والحاصل: أن الأدلة قائمة ومحكمة على أن كلام الله -تبارك وتعالى- صفة من صفاته صفة ذات باعتبار وصفة فعل باعتبار آخر كما سبق بيان ذلك وأما القرآن الكريْم فإنه منَزل غير مخلوق منه بدأ وإليه = ¶ وأؤمن بأن الله فعّال لِمَا يريد، ولا يكون شيء إلا بإرادته، ولا يخرج شيء عن مشيئته. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "= يعود, أي: من الله بدأ- هو الذي تكلم به ولَم يتكلم به غيره وإنَّما جبريل ومحمد -عليهما الصلاة والسلام- مبلغان عن الله -تبارك وتعالى- كلامه كما قال الله عز و جل : {وَإِنْ أَحَدٌ مِنَ المُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لا يَعْلَمُونَ} [التوبة:6] وغيرها من النصوص كثيرة وصريحة في هذا المعنى. ¶ [1] من معتقد أهل السنة والجماعة -الرعيل الأول وأتباعهم-: الإيْمان بأن الله فعال لما يريد أي أنه يفعل ما يشاء ويحكم ما يريد لا راد لقضائه ولا مانع لما أعطى ولا معطي لما منع ما شاء الله كان وما لَم يشأ لَم يكن، والعباد ما شاءوا لَم يكن إلا إذا شاءه الله وأراده، والمشيئة مرادفة للإرادة الكونية والإرادة الواردة في مجموع النصوص تنقسم إلى قسمين: إرادة كونية وإرادة شرعية. ¶ فالإرادة الكونية: هي التي جرى بِها القلم الذي خلقه الله -تبارك وتعالى- وقال له: اكتب. قال: وماذا أكتب؟ قال: اكتب مقادير كل شيء إلى قيام الساعة. فجرى بكل ما أراده الله I إلى قيام الساعة هذه الإرادة الكونية لا يتخلف شيء أراده الله -تبارك وتعالى- في الكون في الأزل ومن ذلك الْهِدَاية والضلال والإحياء والإماتة والرزق والأجل = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وجميع ما يجري في ملكوت السموات والأرض قد أراده الله إرادة كونية ترادفها المشيئة.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وأما الإرادة الشرعية: وهي التكاليف الشرعية التي كلف الله بِها المكلفين من عالم الإنس والجن إرادة شرعية، أي ما أراده الله شرعًا من المكلفين أن يطيعوه ولا يعصوه وأن يشكروه ولا يكفروه أراد الله منهم متابعة المرسلين وطاعتهم فحذرهم من معصية المرسلين فإن المرسلين أرسلهم الله عز و جل فمن أطاع المرسَل فقد أطاع المُرسِل ومن عصى المرسَل فقد عصى المُرسِل لذا فقد قال I: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا} [النساء:80] وقال: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} [النساء:69]. ¶ هذه الإرادة قد تتخلف من كثير من عالم الإنس والجن بخلاف الإرادة الكونية فإنَّها لا تتخلف لكون القلم قد جرى بذلك وأما الإرادة الشرعية فهي تتخلف لكونِها صادرة عن العاملين وأكثر الناس لَم يَمتثلوا أوامر الله ولَم يجتنبوا نواهيه ولَم يتابعوا رسله كما قال عز و جل : {وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ} [يوسف:103] وقال: {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إلاًّ وَهُمْ مُشْرِكُونَ}. وكما في حديث نداء الله لآدم يوم القيامة فيقول له: (ابعث بعث النار من كل ألف تسعمائة وتسعة وتسعون في النار وواحد في الجنة). = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "= إذن الذين استجابوا لله وللمرسلين هؤلاء تحققت فيهم الإرادة الشرعية والذين عصوا الله وعصوا المرسلين انفردت بحقهم الإرادة الكونية وتجتمع الإرادتان في حق المطيع وتنفرد الكونية في حق العاصي أي أن الله أراد من المطيع في الكون أن يكون مطيعًا فامتثل المطيع أمر الله فكان مطيعًا، والله لا يسأل عما يفعل والعباد هم المسئولون. ¶ ولا يجوز لأحد أن يخطر بباله كيف قضى الله في الكون بكفر الكافر وفسق الفاسق ثم طلب منه شرعًا أن يمتثل التكاليف الشرعية هذا لا يجوز لأحد أن يفكر فيه فإنه أخطر شيء على القلوب ولا يجوز لأحد أن يتكلم به والله لا يؤاخذ الأمة بما حدثت به أنفسها ما لَم تتكلم أو تعمل رحمة من الله -تبارك وتعالى- وإلا فإنَّها تحصل خواطر وهواجس من هذا القبيل والمؤمن يدفعها لأن اللهعز و جل لا اعتراض لأحد على أحكامه وتقديره وقضائه فلو عذب أهل سمواته وأهل أرضه لعذبَهم وهو غير ظالِم لهم، هذه عقيدة المؤمنين لأن الله سمى نفسه الحكيم فهو يضع الأشياء في مواضعها بدون خلل ولا نقص. ¶ وإذ كان الأمر كذلك بدون مرية ولا استدراك من أحد ولا اعتراض لأن الله هو الخالق وما سواه مخلوق والحكيم وما سواه ضعيف وهو على كل شيء قدير وبكل شيء عليم وبِما تعملون خبير فيجب التسليم لِمَا قضى الله -تبارك وتعالى- وقدر فِي الأزل ومع وجوب = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "= الإيْمان بالقضاء والقدر يجب السعي والعمل على سبيل الجد والاجتهاد في حدود الشريعة إذ إن النَّبِي صلى الله عليه و سلم حينما قال له بعض أصحابه فيم: (العمل في شيء قد فرغ منه أو في شيء مستأنف؟ قال: لا بل في شيء قد فرغ منه ولكن اعملوا فكل ميسر لِمَا خلق له فأما من كان من أصحاب السعادة فييسر لعمل أهل السعادة وأما من كان من أهل الشقاء فييسر لعمل أهل الشقاء. ثم تلا قول الله I: {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى -5, وَصَدَّقَ بِالحُسْنَى -6, فَسَنُيَسِّرُهُ لِلْيُسْرَى -7, وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى -8, وَكَذَّبَ بِالحُسْنَى -9, فَسَنُيَسِّرُهُ لِلْعُسْرَى} [الليل 5-10]). ¶ فالله عز و جل له المشيئة التامة والعبد له مشيئة تابعة لمشيئة الله -تبارك وتعالى- لقوله تعالى: {وَمَا تَشَاءُونَ إلاًّ أَنْ يَشَاءَ اللَّهُ رَبُّ العَالَمِينَ} [التكوير:29]. فمشيئة العبد تابعة لمشيئة الله وليست مستقلة فما شاء الله كان وما لَم يشأ لَم يكن ومع هذا فقد أمر الله المكلفين من عالم الإنس والجن أن يعملوا بطاعته وأن يبتعدوا عن معاصيه وأنبأهم أنَّهم مسئولون عن هذا التكليف فالمطيع الذي استجاب لله عز و جل في أداء ما كلف به وابتعد عما حرم عليه له الجنة والعاصي المعرض عن ذكر ربه ليس له عند الله إلا النار كما قال عز و جل : {وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ} [الزخرف:36] وقال عز: {وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ القِيَامَةِ أَعْمَى} [طه:124] وكم من آية كريمة ذكر الله فيها أن= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "= من صفات الكافرين الإعراض عن دين الله واحتجاجهم بالمشيئة كما قال -تبارك وتعالى-: {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا.. } [الأنعام: من الآية148] وهو احتجاج باطل فالذي يحتج بالمشيئة المرادفة للإرادة الكونية ويستدل بالقدر من أجل أن يرفع عن نفسه اللوم من اقتراف المعصية ويبرر ساحته عندما ينتقد في سوء تصرفه نعم هؤلاء غفلوا وقالوا على الله بلا علم فاحتجوا بقدر الله على تركهم للطاعات وانغماسهم في الآثام والمنكرات فلا ينفعهم احتجاجهم الباطل ومكرهم الأثيم. ¶ أما المؤمنون بفطرهم وفهمهم للعلوم الشرعية وبتقديرهم لله حق قدره فإنَّهم يؤمنون بما قضى الله وقدر مع الإتيان بالأسباب أسباب رضا الله والجنة والابتعاد عن أسباب سخط الله والنار فأسباب رضا الله ودخول الجنة هي الأعمال الصالحة وأسباب سخط الله ومقته وأليم عذابه هي الأعمال السيئة على اختلاف أنواعها كما قال الله عز و جل : {إِن الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الفِرْدَوْسِ نُزُلاً -107, خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلاً} [الكهف:107،108] وقال -عز شأنه- في حق الكافرين: {إِنَّ المُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ -74, لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ -75, وَمَا ظَلَمْنَاهُمْ وَلَكِنْ كَانُوا هُمُ الظَّالِمِينَ} [الزخرف:74،75،76] إلى غير ذلك من النصوص في هذا الباب العظيم. ¶ وليس شيء فِي العالِم يخرج عن تقديره.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "1] العالَم: كل ما سوى الله لذا قال الله: {الحَمْدُ لِلَّهِ رَبِّ العَالَمِينَ}. وكل ما سوى الله فهو عالَم إذ لا يمكن أن يقع شيء في العالم العلوي أو السفلي إلا بتدبير الله I سواء في الأفعال الظاهرة والباطنة في القليل أو الكثير في الظاهر أو الباطن كما قال تعالى: {سَوَاءٌ مِنْكُمْ مَنْ أَسَرَّ القَوْلَ وَمَنْ جَهَرَ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِبٌ بِالنَّهَارِ}. وقال عز و جل : {يَعْلَمُ خَائِنَةَ الأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ -19, وَاللَّهُ يَقْضِي بِالحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لا يَقْضُونَ بِشَيْءٍ إِنَّ اللَّهَ هُوَ السَّمِيعُ البَصِيرُ}. وقال -عز شأنه-: {.. وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الأَرْضِ وَلا فِي السَّمَاءِ وَلا أَصْغَرَ مِنْ ذَلِكَ وَلا أَكْبَرَ إلاًّ فِي كِتَابٍ مُبِينٍ}. قال عز شأنه: {.. وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ}. وقال جل وعلا: {مَا يَلْفِظُ مِنْ قَوْلٍ إلاًّ لَدَيْهِ رَقِيبٌ عَتِيدٌ}. وقال: {وَلَقَدْ خَلَقْنَا الأِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِه نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الوَرِيدِ}. إلى غير ذلك من النصوص التي فيها البيان بجلاء عن إحاطة علم الله بكل شيء وأنه لا يكون في ملكه إلا ما يريد وأنه لا تخفى عليه خافية في ملكوت السموات أو في الأرض ولا يخرج عن تقديره شيء من شأن مخلوقاته أبدًا وليس شيء في العالم يخرج عن تقدير الله بل الكل بتقدير الله من كفر وإيْمان وطاعة ومعصية وخلق ورزق وإحياء وإماتة حتى الشوكة يشاكها الإنسان قد جرى بِها القدر وهي بأمر الله تعالى وما كان أعظم من ذلك أو أقل كله بعلم الله وقضائه وقدره. ¶ ولا يصدر إلا عن تدبيره..[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "1] إن الله هو المدبر كما قال عز و جل : {... يُدَبِّرُ الأَمْرَ يُفَصِّلُ الآياتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ} [الرعد: من الآية2] وقال سبحانه: {أَلا لَهُ الخَلْقُ وَالأَمْر} [الأعراف: من الآية54] فهو الذي يدبر أمر عباده في سمواته وأرضه وفي الكون كله وإذ كان الأمر كذلك فيجب إخلاص العبادة له وحده بدون شريك في ألوهيته وأسمائه وصفاته كما لا شريك له في ربوبيته سبحانه فلا رب سواه بل هو يفعل ما يشاء ويحكم ما يريد هذه عقيدة المؤمنين الذين قدروا الله حق قدره وعرفوا دينهم وفهموه الفهم الصحيح ولا يمكن للعبد المكلف معرفة دينه على مراد الله ونَهج رسول الله صلى الله عليه و سلم إلا أن يتعلم العلم الشرعي أما بدون أن يتعلم فلا يمكن أن يعلم مراد الله منه والله عز و جل لما بعث رسوله محمدًا صلى الله عليه و سلم وقد اصطفاه من خلقه أمره أن يتعلم قبل أن يأمره بالعمل فقال: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} [العلق:1] في صدر السورة وهي أول شيء أنزل من القرآن الكريم إلى قوله: {عَلَّمَ الإنْسَانَ مَا لَمْ يَعْلَمْ} [العلق:5]. ¶ فلابد لأمة محمد صلى الله عليه و سلم أن يتعلموا الواجب من الدين الذي كلفهم الله -تبارك وتعالى- به واختاره لهم كما قال -تبارك وتعالى-: {إِنَّ الدِّينَ عِنْدَ اللَّهِ الإسْلام} [آل عمران: من الآية19] وقوله: {وَمَنْ يَبْتَغِ غَيْرَ الإسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الخَاسِرِينَ} [آل عمران:85]. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "= فلابد من بذل الجهود للتعلم وذلك واجب على كل مكلف من عالم الإنس والجن أن يتعلم الواجب من دين الله ما يتعلق بذات الله وأسمائه وصفاته وما يتعلق بالفرائض المعلومة من الدين بالضرورة والمحرمات والموبقات يتعلمها ليجتنبها كما يجب عليه أن يحقق الأصول الثلاثة التي هي معرفة الله ومعرفة الرسول صلى الله عليه و سلم ومعرفة دين الإسلام بالأدلة هذه الأصول كلفت بِها الأمة في حياة العمل وهي مسئولة عنها في حياة الجزاء على الأعمال وفي بدء ذلك السؤال في القبور أي عن الرب -عز شأنه- وعن الدين وعن الرسول صلى الله عليه و سلم وقد هيأ الله لذلك ملكين موكلين بامتحان الناس في قبورهم فإنَّهما يسألان المكلف عن ربه وعن دينه وعن رسوله -عليه الصلاة والسلام- فمن عرف هذه الأصول في حياة العمل وعمل بِها ثبّته الله وألهمه الحجة كما قال تعالى: {يُثَبِّتُ اللَّهُ الَّذِينَ ¶ آمَنُوا بِالقَوْلِ الثَّابِتِ فِي الحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ} [ابراهيم:27]. ¶ قال جمهور المفسرين: إنَّها نزلت في نعيم القبر وعذابه فمن تعلم تلك الأصول وعمل بِها ثبته الله عند المسألة فإما أن يجيب: \"الله ربي والإسلام ديني ومحمد صلى الله عليه و سلم نبي جاءنا بالبينات والهدى من عند الله فصدقناه واتبعناه حتى أتانا من ربنا اليقين\". فيقال له: \"نم قد علمنا إن كنت لمؤمنًا\" فما بعد النجاة من عذاب القبر وتثبيت الله للعبد فهو أعظم نعيم وأكرم في= ¶ ولا مَحيد لأحد عن القدر الْمَحدود، ولا يتجاوز ما خط له في اللوح الْمَسطور.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الآخرة أما والمعرض عن دين الله الذي أعماه حب دنياه فعاش جاهلاً بأمر الدين فهو الذي ظلم نفسه فإذا سئل فإنه لا يستطيع أن يجيب.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وإذ كان الأمر كذلك فعلينا أن نأتي بأسباب النجاة من عذاب الله وبأسباب الفوز برضا الله وجنته والأسباب هي الأعمال الصالحات وترك السيئات وهي التي لا يستطيع أن يأتي بِها إلا من تفقه في دين الله كما قال النبي الكريم ج: (من يرد الله به خيرًا يفقهه في الدين، وإنَّما العلم بالتعلم, وفي رواية: والله المعطي وأنا القاسم) فبدون التعلم لا يسلك المكلف طريق الهداية وإنما يسلك طرق الضلال والغواية. ¶ [1] أي: أنه لا مفر لأحد من قدر الله الذي قدره الله عز و جل وجرى به القلم في اللوح المحفوظ لقول الله تعالى: {وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ} [يس: من الآية12] فهو المحيط علمه بكل شيء كما قال عز و جل : {إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الغَيْثَ وَيَعْلَمُ مَا فِي الأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} [لقمان:34]. ¶ وأعتقد الإيْمان بكل ما أخبر به النَّبِي صلى الله عليه و سلم مِمَّا يكون بعد الْمَوت. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] من عقيدة أهل السنة والجماعة وجوب الإيْمان بكل ما أخبر الله به بعد الموت، والله -تبارك وتعالى- خلق ثلاث دور دار الدنيا التي هي دار العمل ودار البرزخ التي هي دار الجزاء عن العمل والدار الآخرة هي دار القرار فريق في الجنة وفريق في السعير، فيجب الإيْمان بكل ما أخبر الله به وبكل ما أخبر به رسوله صلى الله عليه و سلم مما يقع بعد الموت من بداية الاحتضار وحضور الملائكة ونزع الروح وجعل أرواح المؤمنين في أكفان وحنوط من السماء والمجرمين بعكس ذلك. ¶ ثم في الحياة البرزخية يجب الإيْمان بسؤال الملكين الموكلين بسؤال بني آدم في القبور كما مضى وكذلك ما بعد الحياة البرزخية",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "الحياة الأخروية فيجب الإيْمان بالنفخ في الصور وذلك أن الله عز و جل إذا أراد بعث الناس من قبورهم أمر إسرافيل أن ينفخ في الصور والنفخات كما ورد في القرآن الكريم النفخة الأولى نفخة الفزع وهذه دل عليها قول الله عز و جل : {وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَوَات وَمَنْ فِي الأَرْضِ إلاًّ مَنْ شَاءَ اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ}. والنفخة الثانية والثالثة دل عليهما قول الله عز و جل : {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَوَات وَمَنْ فِي الأَرْضِ إلاًّ مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ}. على خلاف بين علماء التفسير هل هذه نفخة واحدة أم نفختان وكم من آية= ¶ فأؤمن بفتنة القبر ونعيمه.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = كريمة جاءت تدل على أن البعث حق وأنه ركن من أركان الإيْمان الوارد ذكرها في نصوص الكتاب والسنة ومن أنكره فقد كفر كما قال الله عز و جل : {زَعَمَ الَّذِينَ كَفَرُوا أَنْ لَنْ يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ} [التغابن:7] والنصوص في أمر الشفاعة للنبي صلى الله عليه و سلم في الموقف العظيم في فصل القضاء بين الخلائق معروفة مشهورة مستفيضة وكذا شفاعته هو وغيره في عصاة الموحدين الذين أدخلوا النار معروفة لدى أئمة العلم أتباع السلف الصالح -رحمهم الله-. ¶ [",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "1] قد مضى فيما سبق أن المؤمن في قبره ينعم ويفسح له في قبره مد البصر ويأتيه من روحها ونعيمها ما جاء ذكره ووصفه في النصوص الصحيحة بخلاف المنافق والمرتاب وأهل الإجرام فإنَّهم كما ثبت عن النبي صلى الله عليه و سلم في قوله: (وأما المنافق أو المرتاب فإذا قيل له: من ربك وما دينك ومن نبيك؟ فيقول: هاه هاه لا أدري سمعت الناس يقولون شيئًا فقلته. فيقال له: لا دريت ولا تليت. فيضرب بمرزبة من حديد حتى يصير ترابا ثم يحيا ثم يضرب فيصيح صيحة يسمعها كل شيء إلا الثقلين ولو سمعوا لصعقو) فنعوذ بالله من سوء الحال والمآل. ¶ والمقصود: أن نعيم القبر لمستحقي النعيم وعذابه لمستحقي العذاب كل ذلك ثابت بالكتاب والسنة والإجماع، فاللهم ارزقنا نعيم القبر وما= ¶ وبإعادة الأرواح إلى الأجساد. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = بعده من النعيم في الآخرة وأعذنا من عذاب القبر وما بعده من عذاب في الآخرة إنك سميع مجيب وبالمؤمنين رءوف رحيم. ¶ [",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "1] ومن عقيدة أهل السنة والجماعة الإيْمان بإعادة الأرواح إلى الأجساد التي كانت حية متحركة في حياة العمل وأودعت في الأرض وصارت رفاتًا بل وترابًا فإن الله يعيدها خلقًا جديدًا كما قال عز و جل : {وَهُوَ الَّذِي يَبْدأُ الخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ} [الروم: من الآية27] وكما قال أيضًا: {...قَالَ مَنْ يُحْيِي العِظَامَ وَهِيَ رَمِيمٌ -78, قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ} [يس:78-79] وكم لها من نظائر وذلك من حكمة الله -تبارك وتعالى- لأن النعيم يكون للروح والجسد والعذاب يكون على الروح والجسد في الحياة البرزخية، وفي الحياة الأخروية أكمل وأشد ولابد أن يأخذ الجسد نصيبه من العذاب، وكذلك نعيم الأرواح يكون أكمل في الحياة البرزخية فإذا جاءت الحياة الأخروية اكتمل النعيم للأرواح والأجساد كما دل على ذلك الكتاب العزيز والسنة المطهرة وإجماع من يعتد بإجماعهم . ¶ وأما أهل الإجرام من الكفار وأهل النفاق الاعتقادي فلا نصيب لهم في مغفرة الله ولا حظ لهم في رحمته، وأما عصاة الموحدين ممن يدخلون النار بقدر جرائمهم ثم فإن الله يأذن في الشفاعة فيهم كما مر= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = معنا، وقد جاء في الأثر أن أحد الكفار أخذ عظمًا رميمًا وأتى به للنبي صلى الله عليه و سلم فقال له: أتزعم يا محمد أن الله يعيد هذا قال: (نعم يميتك ثم يحييك ثم يدخلك النار). ¶ فالمقصود: أن المشركين الذين ما قدروا الله حق قدره ولا عرفوه حق معرفته يستبعدون أن تعود الخلائق خلقًا جديدًا يوم القيامة بعد أن أصبحت ترابًا.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "وأما المؤمنون فيؤمنون بأن الله على كل شيء قدير لأن الله أكرمهم فجمع لهم بين العلم والعقل والإيْمان بأن ربَّهم هو الذي أوجدهم من العدم وامتن عليهم بذلك في قوله: {وَلَقَدْ خَلَقْنَا الإِنْسَانَ مِنْ سُلالَةٍ مِنْ طِينٍ -12, ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ -13, ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا العَلَقَةَ مُضْغَةً فَخَلَقْنَا المُضْغَةَ عِظَامًا فَكَسَوْنَا العِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الخَالِقِينَ} [المؤمنون:12،14] والذي أوجدهم من العدم قادر على أعادتِهم تارة أخرى لأن الإعادة أهون من البدء والله -تبارك وتعالى- عنده البدء والإعادة سواء كما قال -عز شأنه-: {وَهُوَ الَّذِي يَبْدأُ الخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ المَثَلُ الأَعْلَى فِي السَّمَوَات وَالأَرْضِ وَهُوَ العَزِيزُ الحَكِيمُ} [الروم:27] فالمؤمنون يؤمنون بذلك كله لأن ربَّهم أخبرهم بذلك فيما أنزله على المعصوم صلى الله عليه و سلم قال سبحانه: {هُوَ الَّذِي بَعَثَ فِي الأُمِّيِّينَ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الكِتَابَ وَالحِكْمَةَ وَإِنْ كَانُوا = ¶ فيقوم الناس لرب العالمين، حفاة عراة غرلاً. [1] ¶ تدنوا منهم الشمس، وتنصب الموازين، وتوزن بِها أعمال العباد: {فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ المُفْلِحُونَ -102, وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ} [المؤمنون:102، 103].[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = مِنْ قَبْلُ لَفِي ضَلالٍ مُبِينٍ} [الجمعة:2] فأعظم نعمة على المكلفين من عالم الإنس والجن نعمة الوحي \"كتاب الله وسنة الرسول ج\". ¶ [",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "1] كما قال الله -تبارك وتعالى-: {مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ} [القمر:8] يخرجهم الله من الأجداث وهم حفاة عراة غرلاً, قال الله عز و جل : {يَوْمَ يَقُومُ النَّاسُ لِرَبِّ العَالَمِينَ} [المطففين:6] هذا ثابت في صريح القرآن الكريم وجاء في السنة الكريمة ما ثبت عن ابن عباس عز و جل أن النَّبِي صلى الله عليه و سلم قال: (إنكم محشورون إلى ربكم حفاة عراةً غرلاً. فقالت أم المؤمنين عائشة -رضي الله عنها-: يا رسول الله ينظر أو يرى بعضنا عورة بعض. قال: {لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ} [عبس:37]). ¶ [2] عقيدة أهل السنة والجماعة الطائفة الناجية المنصورة يؤمنون بدنو الشمس من رءوس الخلائق قدر ميل أو ميلين يوم القيامة لثبوت ذلك في الأحاديث الصحيحة سندًا ومتنًا كما في حديث الشفاعة الطويل وفيه: ¶ (إن الشمس تدنو يوم القيامة حتى يبلغ العرق نصف الأذن) الحديث كما يؤمن أهل السنة والجماعة بنصب الموازين لثبوت ذلك في نصوص الكتاب والسنة قال الله تعالى: {وَالوَزْنُ يَوْمَئِذٍ الحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ = ¶ وتنشر الدواوين، فآخذٌ كتابه بيمينه، وآخذ كتابه بشماله. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = فَأُولَئِكَ هُمُ المُفْلِحُونَ} [الأعراف:8] وغيرها في القرآن كثير، ومن السنة قول النبي ج: (كلمتان حبيبتان إلى الرحمن خفيفتان على اللسان ثقيلتان في الميزان سبحان الله وبحمده سبحان الله العظيم) والجزاء عند الله من جنس العمل والوزن يكون للعامل والعمل والصحيفة وهذا هو القول الراجح بدليل قول النبي صلى الله عليه و سلم في حق عبد الله بن مسعود وكان دقيق الساقين فلما رآه بعض الناس عجبوا من دقة ساقيه فقال النبي ج: (والذي نفسه بيده هما في الميزان أثقل من أحد) فهو دليل على أن الوزن للعامل والعمل وصحيفته.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "فمن ثقلت موازينه حيث أعد في حياة العمل رصيدًا من صالح الأعمال وبذل جهده مقيمًا للفرائض مؤديًا للواجبات ومبتعدًا عن المحرمات والمكروهات فهذا يكون ميزان حسناته ثقيلاً بخلاف الكافر الذي خف ميزانه فخسر نفسه فهو في جهنم خالدًا فيها نسأل الله ¶ -تبارك وتعالى- الجنة وما يقرب إليها من قول وعمل كما نسأله أن يثقل موازيننا ويبعدنا عن النار إنه هو الغفور الرحيم. ¶ [1] من جملة اعتقاد السلف وأتباعهم وجوب الإيمان بنشر الصحف وتطايرها في الأيدي يوم القيامة وكل يأخذ صحيفته التي أملاها في حياة العمل على الكرام الكاتبين الذين قال الله عز و جل عنهم: {وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ -10, كِرَامًا كَاتِبِينَ -11, يَعْلَمُونَ مَا تَفْعَلُونَ} [الانفطار:10، 12] هؤلاء= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الأمناء هم الذين دونوا الصحيفة أقوالاً وأفعالاً ظاهرة وباطنة وهي مستنسخة من اللوح المحفوظ الذي قال الله عز و جل فيه: {هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ} [الجاثية:29] والاستنساخ لا يكون إلا من أصل، والأصل هو الإمام المبين الذي هو اللوح المحفوظ الذي قال الله فيه: {.. وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ} [يس: من الآية12] وهو دليل على كمال علم الله I وإحاطته بجميع مخلوقاته حيث قدر في الأزل الخير والشر وأصحاب الجنة وأصحاب النار وما هم عاملون في حياة العمل ووكل بِهم كرامًا كاتبين يكتبون أعمالهم فتأتي مطابقة لما كتب في اللوح المحفوظ آمن بذلك أتباع الرسل وأنكر المرتابون الذين لَم يقدروا الله حق قدره واستبعدوا أن يكون الأمر كذلك وبرأ الله المؤمنين من اعتقادهم الفاسد.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "فإن المؤمنين لا يشكون ولا يترددون أبدًا بل يؤمنون بأن الله قد فرغ من كل شيء وأن الأعمال تأتي وفق ما قدر الله عز و جل وقضى والجزاء على الأعمال من جنسها فأهل الصالحات في روضات الجنات وأهل السيئات, والخطيئات أحاطت بِهم خطيئاتُهم فحسبهم جهنم وبئس المصير. ¶ وأؤمن بحوض نبينا محمد صلى الله عليه و سلم بعرصة القيامة، ماؤه أشد بياضًا من اللبن، وأحلى من العسل آنيته عدد نجوم السماء، من شرب منه شربة لَم يظمأ بعدها أبدًا.[1] ¶ وأؤمن بأن الصراط منصوب على شفير جهنم، يمر به الناس على قدر أعمالهم.[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] الإيمان بالحوض عقيدة المؤمنين لأنَّهم آمنوا بما أخبرهم به نبيهم محمد صلى الله عليه و سلم حيث قال: (إن قدر حوضي كما بين أيلة وصنعاء من اليمن، وإن فيه من الأباريق بعدد نجوم السماء) ويصب فيه الكوثر الذي أعطيه نبينا محمد صلى الله عليه و سلم وأنزل الله فيه: {إِنَّا أَعْطَيْنَاكَ الكَوْثَرَ} [الكوثر:1] والكوثر هو مادة الحوض الذي يصب فيه والحوض من النعم العظيمة على أمة محمد صلى الله عليه و سلم الذين لَم يغيروا ولَم يبدلوا فإنَّهم يردون عليه في عرصة القيامة وهم عطاش فمن شرب منه شربة لا يظمأ بعدها أبدًا، عرضه مثل طوله ما بين عمان إلى أيلة، ماؤه أشد بياضًا من اللبن وأحلى من العسل. ¶ [2] من عقيدة أهل السنة والجماعة الطائفة الناجية المنصورة الإيمان بالصراط وبأنه منصوب على شفير جهنم. ¶ وبمناسبة ذكر الصراط فالصراط صراطان صراط حسي وصراط معنوي فأما الصراط المعنوي فهو التكاليف الشرعية التي كلف الله بِها الخليقة من عالم الإنس والجن، أي جميع التكاليف التي جاءت بِها رسل الله الكرام ودعا إليها أتباع الرسل في كل زمان ومكان. = ¶ ...............................................................................................................................",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = وأما الصراط الحسي: وهو ما قصده المجدد فهو الجسر المنصوب على شفير جهنم تعبره الخلائق بقدر أعمالهم فمن ثبت على الصراط المعنوي ثبته الله على الصراط الحسي وكانت سلامته ونجاته بقدر ما أسلف من صالح العمل: {يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالقَوْلِ الثَّابِتِ فِي الحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ} [ابراهيم:27] وقد جاء وصف عبور الخلائق في الكتاب العزيز كما في سورة الحديد: {يَوْمَ تَرَى المُؤْمِنِينَ وَالمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ اليَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الفَوْزُ العَظِيمُ -12, يَوْمَ يَقُولُ المُنَافِقُونَ وَالمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ العَذَابُ} [الحديد:12،13] وقوله -عز شأنه-: {وَإِنْ مِنْكُمْ إلاًّ وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا -71, ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا} [مريم:72] وقد فسر الورود بالمرور على الصراط. ¶ وفي السنة المطهرة أحاديث كثيرة منها قول النبي ج: (يؤتى بالجسر فيجعل بين ظهراني جهنم. قلنا: يا رسول الله, وما الجسر؟ قال: مدحضة مزلة عليه خطاطيف وكلاليب وحسكة مفلطحة شوكة عقيفًا تكون بنجد يقال لها السعدان يَمر المؤمن عليها كالبرق، وكالريح، وكأجاويد الخيل والركاب فناج مسلم وناجٍ مخدوش ومكدوس فِي نار جهنم حتَّى يَمر آخرهم=",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "وأؤمن بشفاعة النَّبِي صلى الله عليه و سلم وأنه أول شافع، وأول مشفع، ولا ينكر شفاعة النَّبِي صلى الله عليه و سلم إلا أهل البدع والضلال. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = يسحب سحبًا..) الحديث. ¶ وقال أبو سعيد عز و جل : (بلغني أن الجسر أدق من الشعرة وأحد من السيف). ¶ قلت: الله المستعان. ¶ [1] من عقيدة أهل السنة والجماعة السائرين على نَهج السلف الصالح الإيمان بالشفاعة والشفاعة شفاعتان: شفاعة منفية وشفاعة مثبتة. ¶ فالشفاعة المنفية هي التي نفاها القرآن، وهي ما يعتقده المشركون في آلهتهم وأنَّهم يشفعون لهم وأنَّهم يرفعون حوائجهم إلى الله فتقضى كما قال الله عز و جل عنهم: {.. مَا نَعْبُدُهُمْ إلاًّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى}. ¶ والشفاعة المثبتة هي التي أثبتها القرآن الكريم وأثبتتها السنة المطهرة. ¶ وللنبي صلى الله عليه و سلم شفاعات منها الخاصة ومنها المشتركة فالشفاعة العظمى خاصة بالنبي صلى الله عليه و سلم وهي شفاعته في أهل الموقف ليفصل الله -تبارك وتعالى- بينهم ويجازي كلاًّ من جنس عمله حتى يكون فريق في الجنة وفريق في السعير هذه هي الشفاعة العظمى التي يعتذر عنها الرسل: آدم ونوح وإبراهيم وموسى وعيسى -عليهم الصلاة والسلام-، حتى تنْزل بساحة محمدصلى الله عليه و سلم فيقول: (أنا لَهَا، أنا لَهَ) فيأتي ويسجد تحت العرش ويثني= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = على الله -تبارك وتعالى- بمحامد جليلة تليق بعظمته وجلاله حتى يقال له: (ارفع رأسك وقل يسمع وأشفع تشفع) فيأذن الله -تبارك وتعالى- له بالشفاعة، فيتنَزل لفصل القضاء بين عباده نزولاً حقيقيًّا يليق بعظمته وجلاله وهذه شفاعة خاصة للنبي ج.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وشفاعته في أول من يدخل الجنة خاصة به أيضًا فأول من يدخل الجنة أمة محمد صلى الله عليه و سلم فيكون هو أول من يستفتح باب الجنة فلا يفتح لأحد قبله ولا يدخل الجنة أحد من الأمم قبل أمة محمد صلى الله عليه و سلم كما جاء في الحديث: (أول زمرة يدخلون الجنة على ضوء القمر ليلة البدر والتي تليها على أضوء كوكب دري في السماء) ولَم يفتح باب الجنة لأحد قبل النبي صلى الله عليه و سلم كما في حديث الشفاعة الطويل. ¶ وشفاعة خاصة بالنبي صلى الله عليه و سلم أيضًا وهي شفاعته في عمه أبي طالب فقد قيل للنبي ج: إن أبا طالب كان يحوطك ويدفع عنك فهل نفعته بشيء قال: (نعم هو في ضحضاح من النار ولولا أنا لكان في الدرك الأسفل من النار) فهو لَم يخرج من النار ولكن خفف عنه العذاب بشفاعة النبي صلى الله عليه و سلم فيه. ¶ وأما الشفاعة المشتركة التي يشفع فيها الملائكة الكرام والأنبياء والرسل العظام والصالحون من الأنام ففي عصاة الموحدين الذين دخلوا النار بسبب ذنوب اقترفوها، ولَم تطهرهم المصائب والنكبات والمواقف= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "= فيدخلهم الله -تبارك وتعالى- النار ليطهرهم بِها لأن الجنة دار طيبة لا يدخلها إلا الطيب المحض هذه الشفاعة التي يؤمن بِها المؤمنون، السلف الصالح وأتباعهم وعلى رأسهم أئمة العلم الذين نور الله بصائرهم. وجحدها أهل الضلال والبدع ودائمًا أن أهل البدع والضلالات يختارون مواقع الهلاك مما يكون سببًا في شقائهم وعقوباتِهم العاجلة والآجلة لأنَّهم أحدثوا في دين الله -تبارك وتعالى- ما لَم يكن منه فعرضوا أنفسهم للخطر كالمعتزلة والخوارج الذين اجتمعوا على الحكم على عصاة الموحدين الذين دخلوا النار أنَّهم لا يخرجون منها أبدًا واعتقادهم هذا باطل لأنه يخالف نصوص الكتاب والسنة. ¶ أما نصوص الكتاب فإنَّها تدل على ثبوت الشفاعة في عصاة الموحدين كما قال الله عز و جل : {وَلا يَشْفَعُونَ إلاًّ لِمَنِ ارْتَضَى}. وهم أهل التوحيد وكقوله -عز شأنه-: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إلاًّ بِإِذْنِهِ}. والله يأذن بالشفاعة لأهل التوحيد، فيأذن للشافع أن يشفع وفي المشفوع فيه أن يشفع فيه الشافعون. ¶ وقد اجتمعت الخوارج والمعتزلة في الحكم على عصاة الموحدين بأنَّهم خالدون في النار وإن كانوا من أهل الصلاة والصيام والزكاة والحج ولكنهم وقعوا في الموبقات والذنوب دون الشرك بالله عز و جل وماتوا على ذلك بدون توبة، حكموا عليهم بأنَّهم خالدون مخلدون فِي النار = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "= فتحجروا واسعًا وكما أسلفت هو معتقد باطل ترده نصوص الكتاب والسنة وقد قال النبي الكريم ج: (جعلت شفاعتي لأهل الكبائر من أمتي) ويقول الرب -تبارك وتعالى- يوم القيامة: (أخرجوا من النار من كان في قلبه أدنى أدنى أدنى مثقال حبة خردل من إيْمَان) وذلك فضل الله -تبارك وتعالى- على أهل التوحيد ولا حظ لأهل الشرك الأكبر والكفر الأكبر والنفاق الاعتقادي في شفاعة الشافعين ولا نصيب لهم في مغفرة الله ورحمته لأنَّهم خبثاء وأنجاس والجنة دار طيبة لا يجاور الله فيها إلا طيب وهم المؤمنون والمسلمون على اختلاف منازلهم في الجنة، فالجنة يدخلها أهلها بمحض فضل الله ورحمته وإحسانه إليهم ويقتسمون منازلها بصالح أعمالهم لذا فهم متفاوتون تفاوتًا عظيمًا في منازل الجنة وغرفها البعاد كما قال الله عز و جل : {وَلَلآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلاً} [الأسراء: من الآية21] وكما قال النبي ج: (إن أهل الجنة ليتراءون أهل الغرف من فوقهم كما تتراءون الكوكب الدري الغابر في الأفق من المشرق أو المغرب، لتفاضل ما بينهم. قالوا: يا رسول الله تلك منازل الأنبياء لا يبلغها غيرهم. قال: بلى والذي نفس محمد بيده رجالٌ آمنوا بالله وصدقوا المرسلين). ¶ هذا معتقد أهل السنة والجماعة فيما يتعلق بالشفاعة في عصاة الموحدين التي أنكرها أهل البدع والضلالات من خوارج ومعتزلة سابقين ولاحقين وبمناسبة ذكر بدعة الخوارج في هذا الباب فإنني أدعو طلاب = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = العلم إلى أن يفهموا معتقداتِهم ليجتنبوها ويحذروا الناس من متابعة أهل البدع والضلال.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "فإن طلاب العلم ليسوا سواء فينبغي لهم أن يحرصوا على معرفة معتقدات الخوارج الفاسدة وتصرفاتِهم السيئة التي تضر الأفراد والمجتمعات والأمة بسبب تلبيسات أهلها على من قل علمهم من ذكور الأمة وإناثها ولو علم أهل البدع ما يلزمهم من اللوازم لهربوا منها كما يهرب العاقل من النار المحرقة، نعم إنه يلزم على إحداث البدع لوازم خطيرة وإن كانوا لا يرضونَها في الظاهر يلزم من إحداث البدع أن دين الله غير كامل لأن صاحب البدعة لا يأتي في دعوته الناس إليها إلا من قبل الدين وهو يريد بزعمه أن يضيف لبنة إلى معالم دين الإسلام فيلزم عليه \"أنه اتَّهم دين الإسلام بالنقص وعدم الكمال\". وهذا يخالف صريح القرآن قال عز و جل : {اليَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا} [المائدة: من الآية3]. ¶ كما يلزم أهل البدع اتِّهام الرسول -عليه الصلاة والسلام- أنه ما أكمل التبليغ فيما يتعلق بالتكاليف الشرعية فيأتي المبتدع فيضيف شيئًا محدثًا ليتعبد الناس به وهذا اتِّهام للنبي صلى الله عليه و سلم بأنه إما جهل الأمر وإما أنه ما بلغ الأمة والله -تبارك وتعالى- قد شهد له بالبلاغ وشهدت الأمة المسلمة كلها للنبي صلى الله عليه و سلم بالبلاغ كما قال عز و جل : {يَأَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "= إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاس} [المائدة: من الآية67] وقال سبحانه: {إِنْ عَلَيْكَ إلاًّ البَلاغُ} [الشورى: من الآية48] فبلغ البلاغ المبين وقال -عليه الصلاة والسلام- في أهل الموقف العظيم يوم عرفة لما وعظهم وخطبهم الخطبة الشهيرة الجامعة قال: (ألا هل بلغت وأنتم تسألون عني فما أنتم قائلون ؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بإصبعه السبابة يرفعها إلى السماء، وينكثها إلى الناس: اللهم اشهد اللهم اشهد.. ثلاث مرات) الحديث، كذلك من اللوازم لأهل البدع اتِّهام أصحاب النبي صلى الله عليه و سلم أنَّهم جهلوا شيئا من الأحكام فما نقلوها للأمة ولا بلغوها وكل هذه اللوازم تدل على خطر البدعة الَّتِي هي الزيادة في دين الله -تبارك وتعالى- ما ليس منه، وقديْمًا قلت فيها: ¶ وكل بر في اتباع من سلف ... وكل شرٍ في ابتداع من خلف ¶ فكن من الأتباع في درب الهدى ... تظفر بخير ثم تنجو من ردى ¶ والسنة الغرَّا طريق المهتدي ... فلا تزغ عنها فتهلك في غدِ ¶ ودر مع الحق بعلم وتقى ... لتحرز الأجر وحسن المرتقى ¶ واحذر من الأحزاب أحزابًا أتت ... في عصرنا هذا وفيه فرخت ¶ ودع جماعات خطير أمرها ... أخطاؤها شاعت وقل خيرها ¶ لو يعلم الناس فساد المبتدع ... لهربوا منه وويح المنخدع ¶ بِماله يُملي ويدعو دائما ... في كل حال قاعدًا وقائما ¶ من غير ما شك ولا تردد ... بأنه مشرع لا مقتدي ¶ وأنه معاند للشارع ... مشاقق لله غير طائع ¶ متهم للدين بالقصور ... فزاد فيه بدعة المغرور ¶ واتَّهم الرسول بالكتمان ... لبعض ما جاء عن الرحمن ¶ مستدركًا شيئًا مهمًّا أمره ... ليكمل الدين فيعلو قدره ¶ وذا بزعمه فساء ما زعم ... وعز ربي ذو الجلال والحكم ¶ من أكمل الدين كمالاً بينا ... فهل ترى من خلل في ذا البنا ¶ والشرع فالزم في قضاء واقتضا ... وما سواه باطل لا يرتضى ¶ ومصدر التشريع وحي منَزل ... أنزله ربي تعالى فاقبلوا ¶ كتابه الفرقان والبيان ... لكل شيء يا أخي تبيان",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وحكمةٌ فيها بيان الْمنزل ... من قصص ومثل ومجمل ¶ وهكذا الإجماع أصل معتبر ... في شرعنا الأسنى كتاب وخبر ¶ ثم القياس رابع ومرتضى ... نقبله في بابه مع الرضا ¶ وكل ما والى الأصول الأربعة ... نأخذه بحكمة متبعه ¶ ولكنها لا تكون إلا من بعد الإذن والرضا، كما قال تعالى: {وَلا يَشْفَعُونَ إلاًّ لِمَنِ ارْتَضَى} [الأنبياء: من الآية28]. وقال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إلاًّ بِإِذْنِه} [البقرة: من الآية255]. وقال تعالى: {وَكَمْ مِنْ مَلَكٍ فِي السَّمَوَات لا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إلاًّ مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى} [النجم:26] وهو لا يرضى إلا التوحيد، ولا يأذن إلا لأهله.[1] ¶ وأما المشركون فليس لهم من الشفاعة نصيب، كما قال تعالى: {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} [المدثر:48].[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] هذه النصوص القرآنية فيها بيان لشروط الشفاعة في عصاة الموحدين إذ يشترط فيها شرطان: ¶ الشرط الأول: رضا الله -تبارك وتعالى- للشافع أن يشفع. ¶ الشرط الثاني: رضاه عن المشفوع أن يشفع فيه الشافع وهذه الآيات الكريمات ساقها الشيخ -رحمه الله- للاستدلال بِها على وجوب توفر شروط الشفاعة المثبتة. ¶ [2] المراد بالمشركين أهل الشرك الأكبر والكفر الأكبر وأهل النفاق الاعتقادي وأهل الإلحاد الذين لا يؤمنون بوجود الله ولا يؤمنون بجنة ولا نار ولا بعث ولا جزاء على الأعمال هؤلاء جميعًا لا حظ لهم في رحمة الله ولا نصيب لهم في مغفرته وجنته لأنَّهم لَم يأتوا بالأسباب الَّتِي يستحقون بِها شفاعة الشافعين فطردوا من رحمة الله بخروجهم عن طاعته وطاعة رسله خروجًا كاملاً فما لهم من شافعين، كما لا يؤذن لهم فيعتذرون. ¶ وأؤمن بأن الجنة والنار مخلوقتان، وأنَّهما اليوم موجودتان. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "1] هذا أيضًا من معتقد أهل السنة والجماعة الإيْمان بالجنة والنار وأنَّهما مخلوقتان وموجودتان كما أخبر النَّبِي ج، فأهل السنة والجماعة -التابعون للسلف الصالح- لا يشكون في ذلك ولا يترددون لأن الله -تبارك وتعالى- أخبرنا عن الجنة والنار وذكر نعوت الجنة وصفات أهلها وذكر النار وصفات أهلها، وبين النَّبِيصلى الله عليه و سلم بأن الجنة والنار موجودتان وهذا كما أسلفت معتقد أهل الحق السائرين على نَهج السلف بخلاف أهل البدع الذين لا يؤمنون بأن الجنة والنار موجودتان ويرون أن وجودهما الآن ضربٌ من العبث لأنه لا يدخلهما أحد، كالجهمية المعطلة الذين أبعدهم الله I بسبب ما اكتسبوا واجترحوا من السيئات وابتعدوا عن وحي الله وحكموا عقولهم الخاطئة فأنكروا وجود الجنة والنار فردوا بِهذا الإنكار نصوص الكتاب والسنة المثبتة لوجود الجنة والنار وأنَّهما مخلوقتان ¶ وأما أهل السنة والجماعة فقد استندوا في إثبات الجنة والنار وأنَّهما مخلوقتان موجودتان إلى نصوص الكتاب والسنة فالنبي صلى الله عليه و سلم أراه الله -تبارك وتعالى- الجنة والنار رآها رأي العين فقد كان يصلي بأصحابه صلاة الكسوف فقال لأصحابه : (لقد رأيت في مقامي كل شيء وعدتم به حتى لقد رأيتني أريد أن أخذ قطفًا من الجنة حين رأيتموني أتقدم ولقد رأيت جهنم يحطم بعضها بعضًا حين رأيتموني تأخرت) الحديث. = ¶ وأنَّهما لا يفنيان. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "= وكذلك الحياة البرزخية ثبت في النصوص أنَّها إما نعيم وإما جحيم فهي نعيم لمن أتوا بأسباب الرحمة والمغفرة، وفي مقدمة الأسباب: التوحيد والإيمان بالله وبرسله وإما عذاب أليم لأهل الكفر والطغيان وفي الأثر: (القبر روضة من رياض الجنة أو حفرة من حفر النار) وثبت أن المؤمن يفسح له في قبره مد البصر ويفرش من لباس الجنة ويأتيه من طيبها وريحها ما ينعم به، والتنعم للروح والبدن ولكنه للروح أكمل في الحياة البرزخية حتى تأتي الحياة الأخروية فيكتمل النعيم للروح والجسد وأن أهل الإجرام -والعياذ بالله- يعذبون في قبورهم من أهل الكفر والنفاق والارتياب أو من أراد الله تعذيبه من عصاة الموحدين. ¶ إذن فالجنة والنار مخلوقتان وموجودتان الآن وهذا لا ينافي ما ثبت أن النبيصلى الله عليه و سلم قال: (لقيت إبراهيم ليلة أسري بي فقال: يا محمد أقرئ أمتك مني السلام وأخبرهم أن الجنة طيبة التربة عذبة الماء وأنَّها قيعان، وأن غراسها سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر.. الحديث) هذا لا ينافي وجود الجنة والنار الآن. ¶ [1] هذا هو الحق بأن الجنة والنار لا تفنيان، أما الجنة فإنَّها الدار الطيبة لا تفنى بل أهلها خالدون فيها أبدًا وهي الدار التي لها بداية وليس لها نِهاية، والجنة لا تفنى بل نعيم أهلها في زيادة ولَم يخالف في ذلك إلا من خالف النصوص بالإلحاد فيها. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "= وأما النار فالذي يظهر لي التفصيل، فالنار دركات منها ما هو لأهل الكفر الأكبر والشرك الأكبر والنفاق الاعتقادي الذين حكم الله عليهم بالخلود فيها بسبب كفرهم الأكبر وشركهم الأكبر ونفاقهم الاعتقادي وقال في حقهم: {لابِثِينَ فِيهَا أَحْقَابًا -23, لا يَذُوقُونَ فِيهَا بَرْدًا وَلا شَرَابًا -24, إلاًّ حَمِيمًا وَغَسَّاقًا -25, جَزَاءً وِفَاقًا} [النبأ:23،26] وقال في حقهم أيضًا: {وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ} [فاطر:37] وقال في حقهم: {إِنَّ المُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ -74, لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ} [الزخرف:74،75] إلى غير ذلك من النصوص القرآنية التي تدل على أن أهل النار الذين هم أهلها لا يَموتون ولا يحيون كما قال الله تعالى: {لا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ} [فاطر: من الآية36]. ¶ وطبقة عليا في النار التي أعدت لعصاة الموحدين يطهرهم الله بالنار حكمة منه وعدلاً بقدر ما جنوا ثم يخرجهم من النار إلى الجنة وقد أخذت منهم النار بقدر معاصيهم وقد جاء في النصوص أن النار تأكلهم إلا مواضع السجود فإن الله حرم على النار أن تأكل مواضع السجود -أعضاء السجود- فهذه الطبقة هي التي تفنى ويأتي عليها وقت تصطفق أبوابُها ليس فيها أحد وقد جاء في الحديث القدسي أن الله عز و جل يقول: (شفعت= ¶ وأن المؤمنين يرون ربَّهم بأبصارهم يوم القيامة, كما يرون القمر ليلة البدر لا يضامون في رؤيته. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "= الملائكة وشفع الرسل وشفع الصالحون ولَم يبق إلا أرحم الراحمين فيخرج من النار قومًا قد صاروا حممًا ) الحديث وقد سبق بيان ذلك. ¶ [1] هذه عقيدة المؤمنين الإيْمان الذي لا شك فيه أن المؤمنين في الجنة يرون ربَّهم ويتمتعون بالنظر إلى وجهه الكريم بل وينسون كل نعيم إذا نظروا إلى خالقهم وبارئهم في الجنة، والأدلة على ذلك من الكتاب والسنة. ¶ أما من الكتاب فإن الله -تبارك وتعالى- قال: {لِلَّذِينَ أَحْسَنُوا الحُسْنَى وَزِيَادَةٌ} [يونس: من الآية26] وقد فسر النبي صلى الله عليه و سلم الحسنى بالجنة والزيادة بالنظر إلى وجهه الكريم، وقال الله عز و جل : {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ -22, إِلَى رَبِّهَا نَاظِرَةٌ} [القيامة:22،23] فناضرة الأولى أي: بَهية وحسنة ومضيئة، وناظرة الثانية أي تنظر إلى وجه الله -تبارك وتعالى- حقيقة. ¶ وجاء في السنة عندما سئل النبي صلى الله عليه و سلم هل نرى ربنا قال: (هل تضامون في رؤية القمر ليلة البدر قالوا: لا قال: فإنكم سترون ربكم كما ترون القمر ليلة البدر صحوًا ليس دونه سحاب)، إذن فرؤية المؤمنين لربِّهم ثابتة بالكتاب والسنة في آيات محكمات وأحاديث صريحات ومع ذلك أنكرها أهل البدع من الجهمية والمعتزلة والإباضية أنكروا رؤية المؤمنين= ¶ وأؤمن بأن نبينا محمدًا صلى الله عليه و سلم خاتم النبيين والمرسلين، فلا يصح إيْمان عبد حتَّى يؤمن برسالته، ويشهد بنبوته. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "= لربِّهم لجهلهم وضلالهم بسبب ابتعادهم عن نصوص الكتاب والسنة وعن أهل العلم الذين نور الله بصائرهم وقد استدل نفاة رؤية المؤمنين ربَّهم في الجنة ببعض النصوص الَّتِي لا تصلح أن تكون دليلاً لهم كقول الله عز و جل : {لا تُدْرِكُهُ الأَبْصَار} [الأنعام: من الآية103] أي: لا تراه. وأهل العلم الراسخون فيه فسروا الآية بالمعنى الصحيح, أي: لا تحيط به ولا يلزم من نفي الإحاطة نفي الرؤية فالله عز و جل لا يحيط به شيء من مخلوقاته بل هو المحيط بجميع مخلوقاته كما قال عز و جل : {وَأَنَّ اللَّهَ قَدْ أَحَاَطَ بِكُلِّ شَيْءٍ عِلْمًا} [الطلاق: من الآية12]. ¶ [1] عقيدة أهل السنة والجماعة الطائفة الناجية المنصورة وأتباع السلف الصالح يؤمنون بأن نبينا محمدًا صلى الله عليه و سلم خاتم الأنبياء والمرسلين وأن رسالته عامة وشاملة لجميع الثقلين من يوم بعث إلى يوم القيامة لا يقبل الله -تبارك وتعالى- من أحد أن يعبد الله إلا بشرع محمد صلى الله عليه و سلم والأدلة من الكتاب والسنة على عموم رسالة النبي صلى الله عليه و سلم كثيرة ومحكمة. ¶ من ذلك قول الله عز و جل : {قُلْ يَأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعا} [الأعراف: من الآية158] وكلمة الناس تشمل جميع الأناسي من العرب والعجم والذكر والأنثى والقاصي والدانِي كلهم كلفهم الله = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "= بشريعة محمد صلى الله عليه و سلم الذي ختم الله بنبوته النبوات وبرسالته الرسالات وختم بأمته الأمم ومن ذلك قول الله تعالى: {تَبَارَكَ الَّذِي نَزَّلَ الفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا}. والعالَمون كل ما سوى الله -تبارك وتعالى- من مخلوقات السموات والأرض وقال عز و جل : {إِنَّا أَرْسَلْنَاكَ بِالحَقِّ بَشِيرًا وَنَذِيرًا وَإِنْ مِنْ أُمَّةٍ إلاًّ خَلا فِيهَا نَذِيرٌ} [فاطر:24] وقال سبحانه: {وَمَا أَرْسَلْنَاكَ إلاًّ كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ} [سبأ:28] إلى غير ذلك من النصوص القرآنية التي بين الله -تبارك وتعالى- فيها شمول وعموم رسالة نبينا محمد صلى الله عليه و سلم عالم الإنس والجن. ¶ وهكذا جاءت الأدلة على ذلك من السنة المطهرة منها قول النبي ج: (أعطيت خمسًا لَم يعطهن أحد من الأنبياء قبلي -ومنها- وكل نَبِي بعث إلى قومه خاصة وبعثت إلى الناس عامة). ومنها قوله ج: (وأنا خاتم النبيين لا نبي بعدي). ¶ فالمقصود: أن هذه النصوص أدلة صريحة على عموم رسالة النبي صلى الله عليه و سلم وشمولها إلى جميع المكلفين من عالم الإنس والجن كما قال تعالى: {وَمَا خَلَقْتُ الجِنَّ وَالإنْسَ إلاًّ لِيَعْبُدُونِ} [الذاريات:56] ولا يصح من أحد إيمان ولا يقبل منه عمل إلا أن يؤمن برسالة محمد صلى الله عليه و سلم ويصدقه ويتابعه كما قال سبحانه: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} [آل عمران:31] وقال عز و جل : {مَنْ يُطِعِ الرَّسُولَ= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "= فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظا} [النساء:80] وما يدعيه اليهود والنصارى وغيرهم من أهل الملل والنحل الفاسدة أنَّهم على حق فهو لغوٌ وبُهتان من وحي الشيطان. ¶ إذ بعد بعثة النبي صلى الله عليه و سلم لا يقبل الله عز و جل من أحد عبادة إلا بشرع النبي صلى الله عليه و سلم وفي هذا المعنى يقول النبي ج: (والذي نفسي بيده لا يسمع بي أحد من هذه الأمة يهودي أو نصراني ثُمَّ يَموت ولَم يؤمن بالذي أرسلت به إلا كان من أصحاب النار) وقال النبي ج: (لو كان أخي موسى حيًّا ما وسعه إلا أن يتبعني). ¶ إذن قول من يقول بحرية الأديان قول باطل وكفرٌ صريح فليس لأهل الكتابين، أن يعبدوا الله بما في كتبهم المحرفة ويتركوا شريعة محمد صلى الله عليه و سلم البيضاء الصافية النقية التي لا يقبل الله من أحد عبادة إلا بِها فالقول بحرية الأديان بمعنى أنه لكل مكلف الحرية في اختيار أي عقيدة يريدها هذا باطل كما أسلفت بل كل أمة من يوم بعث المصطفى صلى الله عليه و سلم إلى يوم القيامة مخاطبون بشريعة محمد صلى الله عليه و سلم ويكفي في ذلك قوله: (لو كان أخي موسى حيًّا ما وسعه إلا أن يتبعني) بالإضافة إلى الآيات الكريمات التي سبق ذكرها والتي تدل أن الله -تبارك وتعالى- ختم بمحمد الأنبياء والمرسلين كما قال -تبارك وتعالى-: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا} [الأحزاب:40]. ¶ وأن أفضل أمته أبو بكر الصديق، ثُمَّ عمر الفاروق، ثُمَّ عثمان ذو النورين، ثُمَّ علي المرتضى، ثُمَّ بقية العشرة، ثُمَّ أهل بدر، ثُمَّ أهل الشجرة أهل بيعة الرضوان. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "1] هذه عقيدة المسلمين الذين عرفوا إسلامهم بمعناه الصحيح وعقيدتَهم في أصحاب محمد صلى الله عليه و سلم -رضي الله عنهم وأرضاهم- وعلى رأسهم الخلفاء الأربعة الذين قال النبي صلى الله عليه و سلم في حقهم: (عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي تَمسكوا بِها وعضوا عليها بالنواجذ, وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار). فترتيبهم في الفضل كترتيبهم في الخلافة بإجماع من يعتد بإجماعهم. ¶ فأبو بكر الصديق عز و جل هو الخليفة للنبي صلى الله عليه و سلم جاءت نصوص تشير إلى ذلك وأجمعت الأمة على خلافته فكانت رحمة للناس وجهادًا في سبيل الله وإحياءً للسنة وإخمادًا للبدعة فقد أمر النبي صلى الله عليه و سلم في مرض موته أبا بكر أن يصلي بالناس فكان هو الذي يؤم الناس في مرض النبي صلى الله عليه و سلم ولذا قال عمر عز و جل لأبي بكر: (رضيك رسول الله صلى الله عليه و سلم لديننا أفلا نرضاك لدنيان) وجاءت إلى النبي صلى الله عليه و سلم امرأة فوعدها فقالت: إن لَم أجدك قال لها: (ائت أبا بكر) وأجمعت الأمة على خلافته كما أجمعوا على أنه أفضل الأمة بعد النبي ج. ¶ وعمر الفاروق عز و جل يليه في الخلافة والفضل بالإجماع. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وعثمان ذو النورين بعد مشاورة بين جماعة من أصحاب النبي صلى الله عليه و سلم في ولايته للخلافة فأجمعوا على ذلك فكان ترتيبه الثالث في الفضل والخلافة. ¶ وعلي المرتضى الرابع في الخلافة والفضل -رضي الله عنهم أجمعين-. ¶ هذا هو مذهب أهل السنة والجماعة السابق واللاحق في أصحاب رسول الله صلى الله عليه و سلم وعلى رأسهم الخلفاء الراشدون y.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "وأما الرافضة: فإنَّهم اعتبروا خلافة الثلاثة باطلة زورًا وبُهتانًا وادعوا بأن علي بن أبي طالب عز و جل هو الأولى بالخلافة بعد النبي صلى الله عليه و سلم لأنه هو الوصي واتَّهموا أصحاب النبي صلى الله عليه و سلم بالنفاق والتعاون على الإثم والعدوان وإنَّهم لكاذبون فإن الله -تبارك وتعالى- زكى أصحاب محمد صلى الله عليه و سلم عمومًا وجاء تفضيل بعضهم على بعض في المصادر المعتبرة، وكون بعضهم أفضل من بعض لا يشعر بنقص في الآخرين، فقد جاء التفضيل بين رسل الله وأخبرنا الله عز و جل في محكم القرآن كما قال عز و جل : {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ} [البقرة: من الآية253]. ¶ فالمقصود: أن الله -تبارك وتعالى- أنعم على أهل السنة والجماعة أهل المنهج السلفي أصحاب الكتاب والسنة بالفهم الصحيح الذين أنعم الله عليهم بالقول الحق والاعتقاد الصحيح في الخلفاء الأربعة وفي بقية أصحاب النَّبِي صلى الله عليه و سلم ثُمَّ يليهم في الفضل بقية العشرة المبشرين بالجنة ثُمَّ أهل= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = بدر الذين امتَنَّ الله عليهم بقوله: {وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ} [آل عمران:123] وأهل بيعة الرضوان الذين أثنى الله عليهم بقوله: {لَقَدْ رَضِيَ اللَّهُ عَنِ المُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ} [الفتح: من الآية18].",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "ثُمَّ سائر أصحاب النبي صلى الله عليه و سلم كلهم على خير عظيم وأهل فضل كبير أثنى الله عليهم جميعًا في آيات من القرآن كقول الله عز و جل : {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ المُهَاجِرِينَ وَالأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [التوبة: من الآية100] فشمل هذا الثناء الطيب المبارك السابقين واللاحقين منهم كما أثنى الله عز و جل عليهم في قوله: {لِلْفُقَرَاءِ المُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ -8, وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالأِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ المُفْلِحُونَ -9, وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالأِيْمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر:8،10]. ¶ وبنظرة فاحصة لهذه الآيات الكريمات ووقفة تأمل تجد أن أتباع محمد صلى الله عليه و سلم هم هذه الأصناف. = ¶ وأتولى أصحاب رسول اللهصلى الله عليه و سلم وأذكر محاسنهم، وأترضى عنهم وأستغفر لهم، وأكف عن مساويهم، وأسكت عما شجر بينهم، وأعتقد فضلهم، عملاً بقوله -تبارك وتعالى-: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيْمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر:10].[1]",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = الثلاثة المهاجرون الذين هجروا الأوطان والأموال وهاجروا إلى المدينة فرارًا بدينهم وحبًّا في الالتحاق بنبيهم محمد صلى الله عليه و سلم ابتغاء مرضات الله وحرصًا على الجهاد في سبيل الله لإعلاء كلمة الله. ¶ والأنصار الذين أثنى عليهم ربُّهم بقوله: {وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيْمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ} [ الحشر: الآية 9]. ¶ والصنف الثالث هم كل من جاء بعد المهاجرين والأنصار وعلى رأسهم القرون المفضلة وأئمة العلم والهدى من كل قرن من القرون إلى يوم القيامة كل من أتى بعدهم وحذا حذوهم واتبع آثارهم وأحبهم حبًّا شرعيًّا فإنه على جانب عظيم من الخير يستحق الثناء من الله -تبارك وتعالى- والتكريم فهذه الأصناف الثلاثة هم أتباع محمد صلى الله عليه و سلم ومن عداهم فليسوا منهم في شيء. ¶ [1] هذه عقيدة المسلمين الذين حققوا إسلامهم وإيْمانَهم وعلى رأسهم أهل السنة والجماعة أتباع السلف الصالح العالمين بكتاب الله وسنة رسول الله صلى الله عليه و سلم بالفهم الصحيح والتولي لأصحاب محمد صلى الله عليه و سلم السابقين منهم = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "= والمتأخرين ممن أكرمهم الله بشرف الصحبة التي لا يلحقهم فيها أحد فالواجب على المؤمنين والمؤمنات والمسلمين والمسلمات أن يتولوهم بحبهم وتقديرهم، ويعتقدون أخوتَهم وفضلهم وسابقتهم ومن أعظم الفضل لهم بعد الله عز و جل أنَّهم حملة العلم الشرعي حملوه عن رسول الله صلى الله عليه و سلم كاملاً موفورًا وبلغوه من بعدهم من التابعين الكرام الذين بذلوا جهودًا عظيمة في تدوين السنة المطهرة وفي حفظ القرآن الكريم حتى تعلم منهم التابعون وكلما أتى جيل أخذه عمن قبله فمصدر العلم الشرعي من عند اللهعز و جل كتابًا وسنة، والصحابة هم حملة الكتاب والسنة وناشروا علمهما فيمن بعدهم. ¶ ومن حقهم علينا أن نترضى عنهم فهو إعلان لموالاتِهم والصدق في محبتهم محبة شرعية لما لهم من السابقة ولأن الله أحبهم ولأن رسول الله صلى الله عليه و سلم أحبهم وأوصى بِهم وقال في حقهم: (لو أنفق أحدكم مثل أحد ذهبًا ما بلغ مد أحدهم ولا نصيفه) لما لهم من الفضل والجهاد في سبيل الله لإعلاء كلمة الله واستشهد كثير منهم في معارك القتال في سبيل الله وهم قد تركوا الأوطان من أجل الدين وانطلقوا في مشارق الأرض ومغاربِها لإعلاء كلمة الله ودعوة الخلق إلى رحاب الحق ففتح الله على أيديهم جل الدنيا. ¶ كما أن معتقد أهل السنة والجماعة السكوت عما شجر بينهم = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "= فالذي شجر بينهم وحصل من الخلاف هم فيه بين مجتهد مصيب وبين مجتهد أخطأ فالمجتهد المصيب له أجران: أجر على اجتهاده, وأجر على إصابته الحق لأن الحق لا يتجزأ، والمجتهد المخطئ له أجر على اجتهاده وخطؤه معفو عنه فيه ولا يجوز الخوض فيما جرى بينهم وإنما السلامة والطريق السوي في السكوت عما شجر بينهم والترضي عنهم والمحبة لهم وعدم الخوض في شيء من ذلك وما خاض فيما شجر بينهم إلا أهل البدع والضلالات على اختلاف أنواعهم من رافضة حاقدة ومن خوارج ونواصب نصبوا لأهل البيت العداوة وغير ذلك من أهل الضلال والبدع. ¶ وبرأ الله أهل السنة والجماعة فوفقهم للقول الحق في أصحاب رسول الله صلى الله عليه و سلم بمحبتهم والترضي عنهم والشهادة لهم بالفضل والسكوت عما شجر بينهم والدعاء لهم كما قال الله عز و جل : {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالأِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر:10] قال مالك بن أنس -رحمه الله-: من أصبح من الناس وفي قلبه غيظٌ على أحد من أصحاب رسول الله فقد أصابته هذه الآية: {لِيَغِيظَ بِهِمُ الكُفَّارَ} والتي ابتدأها الله عز و جل بقوله: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِنْجِيلِ كَزَرْعٍ = ¶ وأترضى عن أمهات المؤمنين المطهرات من كل سوء.[1] ¶ وأقر بكرامات الأولياء وما لهم من المكاشفات إلا أنَّهم لا يستحقون من حق الله تعالى شيئًا ولا يطلب منهم ما لا يقدر عليه إلا الله.[2] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "= أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا} [الفتح:29] فالحمد لله على توفيقه للقول الحق في صفوة أمة محمد صلى الله عليه و سلم وعلى رأسهم الخلفاء الراشدون الأربعة. ¶ [1] أي إن عقيدة أهل السنة والجماعة الذين أعزهم الله جميعًا بمعرفة الحق واتباعه الترضي عن أمهات المؤمنين زوجات النبي صلى الله عليه و سلم وهن أمهات للمؤمنين كما قال الله -تبارك وتعالى-: {وَأَزْوَاجُهُ أُمَّهَاتُهُمْ} [الأحزاب: من الآية6]. ¶ نعم هن أمهات للمؤمنين في الاحترام والتقدير والتبجيل وكلهن زوجات للنبي صلى الله عليه و سلم في الجنة فلهن من الفضل والسابقة وصحبة النبي صلى الله عليه و سلم ومعاشرته ما لا يخفى من الفضل فلهن من كل مسلم ومسلمة ومؤمن ومؤمنة المحبة والتقدير والترضي والاحترام لأنَّهن أمهات المؤمنين جميعًا. وباء بالإثم والخسران من شتم واحدة منهن كالروافض الذين يشتمون عائشة وحفصة -رضي الله عنهما- بالإضافة إلى شتمهم أبا بكر وعمر y وبقية الأصحاب الكرام إلا نفرًا يسيرًا منهم فعلى الرافضة من الله ما يستحقون وسيعلم الذين ظلموا أي منقلب ينقلبون. ¶ [2] وكذا من معتقد أهل السنة والجماعة الإقرار بكرامات الأولياء والمراد = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "= بالأولياء هم الذين وصفهم الله -تبارك وتعالى- بوصفين في قوله عز و جل : {أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ -62, الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُون} [يونس:62،63] حقًّا لقد جمعوا في حياة العمل بين الإيمان بكل ما يجب الإيْمان به جملة وتفصيلاً وبين التقوى التي هي امتثال الأوامر واجتناب النواهي جملة وتفصيلاً هؤلاء أولياء الله وحزبه المفلحون لهم كرامات يكرمهم الله عز و جل بِها لا ينكرها أهل السنة والجماعة بشرط أن يكونوا من أهل الإيمان والتقوى كما هو صريح القرآن في وصفهم فقد يكرمهم الله بشيء خارق للعادة ويجري على أيديهم من المكاشفات والأمور الخارقة للعادة ما لَم يكن لغيرهم من الناس . ¶ والفرق بين الكرامة والمعجزة ظاهر وهو أن المعجزة أمر خارق للعادة مقرون بالتحدي كمعجزات الأنبياء والرسل، وأما الكرامة فهي أمر خارق للعادة غير مقرون بالتحدي, فإن لَم يكن صاحب الخارقة من أهل الإيمان والتقوى بل من أهل الفسوق والعصيان وتجري على أيديهم خوارق فهذه خوارق شيطانية وليست بكرامات وذلك كمسك الثعابين وقبض الجمر وما شاكل ذلك من ضروب الشعوذة التي يمارسها أهل الانحرافات العقدية والعملية مما فيه ابتلاء لهم ولغيرهم ممن يصدقهم. ¶ ولا أشهد لأحد من المسلمين بجنة ولا نار، إلا من شهد له رسول الله ج، ولكني أرجو للمحسن، وأخاف على المسيء.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "1] هذه العقيدة التي تشهد لها النصوص بأن علم ذلك عند الله -تبارك وتعالى- وإنما المؤمن يرجو الخير للمحسن ويخاف على المسيء، ولكن نشهد لمن شهد لهم النبي صلى الله عليه و سلم بالجنة تصديقًا لنبينا محمد صلى الله عليه و سلم الذي أمرنا الله بتصديقه كالعشرة المبشرين بالجنة وأفراد من الذكور والإناث شهد لهم بالجنة فنشهد لهم بالجنة ومن عداهم ممن لَم ترد لهم الشهادة من النصوص الشرعية فنحن نرجو الله عز و جل للمحسن خيرًا ونخاف على المسيء والأمر في ذلك لله -تبارك وتعالى- لكن نقول ذكر الله عز و جل المؤمنين وذكر صفاتَهم في آيات متعددة منها قوله: {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الفِرْدَوْسِ نُزُلاً} [الكهف:107]، فالمؤمنون يشهدون بأن الجنة للمؤمنين وأن النار للكافرين وأن عصاة الموحدين تحت المشيئة إن شاء الله عذبَهم بقدر ما جنوا وإن شاء عفا عنهم وأدخلهم الجنة بدون أن تمسهم النار فهذه الشهادة على ضوء النصوص القرآنية التي فيها وعد الله للمؤمنين بالجنة وأما الكفار فتوعدهم الله بالنار فلهم النار وبئس القرار كما قال الله عز و جل : {إِنَّ المُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ -74, لا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ} [الزخرف:74،75]. ¶ ولا أكفر أحدًا من المسلمين بذنبٍ، ولا أخرجه من دائرة الإسلام. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] هذا معتقد أهل السنة والجماعة السائرين على نَهج السلف الصالح وأنَّهم وسط بين الخوارج وبين المرجئة: ¶ إذ إن الخوارج يكفرون بالمعاصي من مات على كبيرة من كبائر الذنوب فهو كافر عندهم وفي الدنيا حلال الدم والمال والعرض وفي الآخرة حكموا عليه بالخلود في النار ولو كان من أهل الشهادتين والصلاة والصيام وغيرها من العبادات والتكاليف الشرعية ولَم يتب من المعاصي التي دون الشرك.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "والمرجئة أصناف منهم الغلاة وقد تقدم ذكرهم كالجهمية والكرامية ومنهم دون ذلك فمنهم الذين يقولون: لا يضر مع الإيمان معصية كما لا تنفع مع الكفر طاعة وهذا قد بينته فيما سبق. ¶ وأهل السنة والجماعة الذين مشى هذا الإمام المجدد على سبيلهم وسط بين الخوارج والمعتزلة في الحكم الأخروي على مرتكبي الكبائر وبين المرجئة فأهل السنة والجماعة -السلف الصالح وأتباعهم- لا يكفرون أحدًا بذنب دون الكفر الأكبر أو الشرك الأكبر أو النفاق الاعتقادي كما فعلت الخوارج والمعتزلة في أحكامهم الجائرة. ¶ وأرى الجهاد ماضيًا مع كل إمام: برًا كان، أو فاجرًا.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] هذا هو المذهب الحق والمنهج الصحيح أن الجهاد ماضٍ مع كل والٍ بر أو فاجر من ولاة الأمور طالما هو في دائرة الإسلام، وعلم الجهاد باقٍ لا يبطله جور جائر ولا عدل عادل بل هو باقٍ متَى توفرت شروطه وانتفت موانعه. ¶ فتارة يكون واجبًا مفروضًا وتارةً يكون مستحبًّا وتارة يكون فرض كفاية وتفاصيل ذلك معلومة في كتب الفقه الإسلامي، وهو مع الوالي البار القائم بحقوق الله والسعي في صلاح الرعية التي استرعاه الله -تبارك وتعالى- إياها أو كان فاجرًا واقعًا في أخطاء ومخالفات وانحرافات لَم تخرجه من دائرة ¶ الإسلام فقد وجب الجهاد معه والسمع والطاعة له إذا دعا إلى الجهاد هذا معتقد أهل السنة والجماعة بخلاف الخوارج الذين يقاتلون الأئمة إذا وقعوا في الأخطاء ولا يفون لهم بالبيعة بل يخرجون عليهم ويحكمون عليهم بالكفر الموجب لقتالهم لأنه من أصولهم الفاسدة التي عارضوا بِها أركان الإيمان. ¶ وصلاة الجماعة خلفهم جائزة.[1] ¶ والجهاد ماضٍ منذ بعث الله محمدًا صلى الله عليه و سلم إلى أن يقاتل آخر هذه الأمة الدجال لا يبطله جور جائر ولا عدل عادل.[2] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "1] وصلاة الجمعة والجماعة خلف أئمة الجور جائزة ولعل التعبير بواجبة مكان جائزة أليق بِهذا المقام لأنه لا يجوز للمسلمين أن يتركوا الجمعة والجماعة بسبب أن الإمام أو الوالي من أهل الفسق أو من أهل الجور أو من أهل البدع التي لا تخرجه عن دائرة الإسلام سواء صاحب الولاية العامة أو صاحب الولاية الخاصة أو من رشح من قبل من ولاه الله أمر المسلمين للصلاة -جمعة وجماعة- فإنه لا يجوز للمسلم أن يتركها بحجة أن الإمام كما أسلفت فيه من الفسق ما لا يخرج من دائرة الإسلام بل يجب على المسلمين أن يصلوا جمعة وجماعة مهما كانت الأحوال ومهما كانت الظروف فإن أحسن الإمام أو نائبه فله ولهم، وإن أساء فعليه إثم الإساءة ولكم أجركم الذي يترتب على فعل الصلاة جمعة وجماعة فلا يترك الصلاة خلفهم إلا أهل البدع الذين يجتمعون دائمًا على السيف وفي مقدمتهم الخوارج المارقة والمعتزلة الضالة حمى الله المسلمين من معتقداتِهم الفاسدة. ¶ [2] هذا معتقد أهل الحق أهل الكتاب والسنة بالفهم الصحيح أن الجهاد في سبيل الله لإعلاء كلمة الله ماضٍ لا يبطله جور جائر ولا عدل عادل بشرط أن يكون هذا الجهاد لإعلاء كلمة الله -تبارك وتعالَى- لتكون = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = كلمة الله هي العليا كما قال النبي ج: (لما سئل عن الرجل يقاتل شجاعة والرجل يقاتل حمية والرجل يقاتل ليرى مكانه فمن في سبيل الله فقال ج: من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله). فإذا ساءت النيات والمقاصد خرج الجهاد عن معناه ومقصوده وغايته.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "وقد فرض الجهاد في هذه الشريعة -شريعة محمد ج- كما في قول الله عز و جل : {يَأَيُّهَا النَّبِيُّ جَاهِدِ الكُفَّارَ وَالمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ المَصِيرُ} [التوبة:73] وفرض الجهاد كما هو معلوم من نصوص الكتاب والسنة بعد أن قويت شوكة المسلمين وملكوا عددًا وعدة أما قبل ذلك فكان النبي صلى الله عليه و سلم تنْزل عليه الآيات ترشده إلى الصفح والإعراض عن المشركين كما قال عز و جل : {لَسْتَ عَلَيْهِمْ بِمُصَيْطِرٍ} [الغاشية:22] وكما في قوله -تبارك وتعالى-: {فَاصْفَحْ عَنْهُمْ وَقُلْ سَلامٌ فَسَوْفَ يَعْلَمُون} [الزخرف:89] وبعد ذلك أذن للمؤمنين أن يقاتلوا أعداءهم إذا اعتدوا عليهم كما في قول الله عز و جل : {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ} [الحج:39] ثم أمرهم بعد ذلك بقتال من يليهم من الكافرين فقال سبحانه: {يَأَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُمْ مِنَ الكُفَّارِ وَلْيَجِدُوا فِيكُمْ غِلْظَةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ المُتَّقِينَ} [التوبة:123]، ثم أمرهم بعد ذلك بمقاتلة المشركين كافة فقال -عز من قائل-: {وَقَاتِلُوا المُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ المُتَّقِينَ} [التوبة: من الآية36]، فكان= ¶ وأرى وجوب السمع والطاعة لأئمة المسلمين برهم وفاجرهم ما لَم يأمروا بِمعصية الله.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "= حظ المؤمنين فيه عظيمًا لأنَّهم يظفرون بإحدى الحسنيين: إما النصر والغنيمة, وإما الشهادة وهي من غاية المطالب لأصحاب النبي صلى الله عليه و سلم ولأتباعهم فالجهاد ماضٍ متى توفرت شروطه وانتفت موانعه كما أسلفت قريبًا وهو ماضٍ حتى يقاتل آخر هذه الأمة الدجال والدجال معلوم بأن خروجه من علامات القيامة الكبرى وهو خارج في آخر هذه الأمة فيقتله عيسى بن مريم عليه السلام كما جاءت بذلك النصوص التي لا شك في صحتها عند أهل السنة والجماعة السلف الصالح وأتباعهم ويقتل بعض المؤمنين ويكون أتباعه اليهود أعداء الله في كل زمان ومكان فتتعاون مع المسلمين على قتال اليهود يومئذ حتى الأشجار والأحجار إذ ينادي الحجر المسلم يقول: يا مسلم هذا يهودي خلفي تعال فاقتله. ¶ [1] هذا هو المنهج الحق فيما يتعلق بحق ولاة الأمور على الرعية فللراعي المسلم حق على الرعية وللرعية حق على الراعي كذلك فمن حق الوالي المسلم على رعيته السمع والطاعة له في المنشط والمكره والعسر واليسر وأثرة عليهم ما لَم يأمرهم بِمعصية الله ومتَى أمرهم بِمعصية الله ليفعلوها فلا سمع له ولا طاعة. ¶ وعليه أن يسعى فيما يصلح شأنَهم فيما يتعلق بدينهم ودنياهم من نشر العلم عمومًا ونشر عقيدة التوحيد في الدرجة الأولى ومحاربة الشرك = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "= ووسائله وعمارة المساجد لإقامة الشعائر وإقامة الحدود فيهم والحكم بينهم بما أنزل الله -تبارك وتعالى- وتأمين السبل وتوفير الوسائل التي يستطيع أن يوفرها لهم وكم له من الأجر عند الله -تبارك وتعالى- لأنه يحسن إلى ملايين البشر امتثالاً لأمر الله: {وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ} [البقرة: من الآية195] وحينئذ لا يجوز مخالفته ولا الخروج عليه بسبب خطأ وقع فيه أو معصية ارتكبها طالما هو في دائرة الإسلام بل إن أمر بخير فالحمد لله سمعًا وطاعة وإن أمر بشر ومعصية تغضب الله -تبارك وتعالى- فلا طاعة لمخلوق في معصية الخالق بل الأمر كما قال النبي ج: (إنَّما الطاعة في المعروف). ¶ ولكن سبيل المؤمنين السائرين على منهج السلف عدم الخروج على ولاة الأمور وعدم التشهير بعيوبِهم وعدم نشر أخطائهم وإعلانِها على الرعية بل الواجب تأليف القلوب بين الراعي والرعية والدعاء الصالح للوالي ولبطانته بالهداية والتوفيق والصلاح ليكونوا من أنصار الإسلام ودعاة الإسلام وحمايته هذا هو الذي يفعله السلف وأتباعهم في كل زمان وفي كل مكان بخلاف ما عليه أهل منهج التكفير الذين يسلكون مسلك الخوارج فيحكمون على الحاكم بالكفر بسبب المعصية ويشهرون بِهم ويعلنون النصيحة لهم على الملأ وهذه الأمور لا تجلب مصلحةً للأمة ولا تدفع ضررًا عنهم بل هي تدمر ولا تعمر وتخرب ولا تبني. = ¶ ومن ولي الخلافة، واجتمع عليه الناس، ورضوا به، وغلبهم بسيفه حتى صار خليفة وجبت طاعته، وحرم الخروج عليه. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "= فالمقصود: أن الطريق الصحيح والمنهج القويم فيما يتعلق بالحكام وإن كانوا من أهل الأخطاء ومن أهل الظلم والجور السمع والطاعة في المعروف وعدم الخروج عليهم بأي لون من ألوان الخروج والوفاء بالبيعة التي أخذت عليهم كما قال النبي ج: (إذا بويع لخليفتين فاقتلوا الآخر منهم). وما ذلك إلا لأهمية الأمر ولقيمة الوالي المسلم على أي حال كان لأن الأمة إذا تركت بدون والٍ تسلط الأقوياء على الضعفاء فانتهكت الأعراض وسلبت الأموال وسفكت الدماء وهذا أمر مشهود ومعروف يعرفه من يقرأ التاريخ ويسبر الأحوال ويتابع الوقائع. ¶ [1] هذا هو الحق أن من اجتمع عليه الناس سواء بالخلافة التي سبقت في عهد الخلفاء العامة أو اجتمع أصحاب إقليم من الأقاليم في مشارق الأرض ومغاربِها على رجل مسلم ليلي أمرهم وبايعه أهل الحل والعقد فإنه لا يجوز لأحد أن يخرج عليه لا خروجًا حسيًّا ولا خروجًا فكريًّا والخروج الحسي ما كان بالسلاح والخروج الفكري ما يكون بالكلمات التي تُهيج الرعاع وتُهيج من لا علم لديه حتى يقع من الشر ما يعم به البلاء. ¶ فمتى اجتمع أهل الحل والعقد واختاروا رجلاً ليكون واليًا عليهم وتم له ذلك فلا يجوز لأحد أن يخرج عليه بسبب أنه وقع في معصية ما أو= ¶ وأرى هجر أهل البدعة ومباينتهم حتَّى يتوبوا، وأحكم عليهم بالظاهر وأوكل سرائرهم إلى الله. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = خالف شيئًا من الأحكام لَم يخرج به من دائرة الإسلام فإذا خرج من دائرة الإسلام فلا ولاية له على المسلمين لقول الله تعالى: {وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى المُؤْمِنِينَ سَبِيلاً} [النساء: من الآية141].",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "وحتى لو خرج عن دائرة الإسلام ورأى الناس أن في الخروج عليه مبادرة ستسفك الدماء وتنتهك الأعراض وتنهب الأموال ويكون الأمر فوضى فعليهم بالتأني حتى يجعل الله لهم فرجًا ومخرجًا لأن حماية هذه الأشياء الثلاثة مطلب من مطالب الشرع حتى لا يعثو بالفساد في الأرض، ومن غلب بسيفه من المسلمين وجنده واستطاع أن يستولي على إقليم من الأقاليم ويسيطر على جماعة من البشر قليلة أو كثيرة وجب عليهم أن يسمعوا له ويطيعوا ذلك؛ لأن مقابلته ومقاومته تؤدي إلى فساد في الأعراض والدماء والأموال أما إن استطاعوا أن يكسروا شوكته ويدفعوه لكونِهم في أعناقهم بيعة الشخص قبله دفعه بالأسهل فالأسهل فإن غلب واستتب له الأمر وجبت طاعته وحرم الخروج عليه بعد ذلك. ¶ [1] هذا بيان لموقف أهل السنة والجماعة -السلف الصالح السابقين واللاحقين- من أهل البدع, إذ البدع لا تخلو إما أن تكون بمكفر وإما أن تكون بدون الكفر، فصاحب البدعة المكفرة لا كرامة له عدو الإسلام والمسلمين ولكن يدعى ليدخل في الإسلام كعباد القبور وغلاة= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الصوفية الذين لا يعترفون بالشريعة وإنما يدعون بأنَّهم أهل الحقيقة ويستهينون بالشريعة شريعة محمد صلى الله عليه و سلم ويعتبرونَها للعوام من الناس فهؤلاء لا إسلام لهم كما أسلفت.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "أما إذا كانت البدعة مفسقة وليست مكفرة فإن أهل العلم يتصدون لدعوة المبتدعين سواء هذه البدع في الأقوال أو في الأعمال فيدعونَهم إلى رحاب السنة ويحذرونَهم من البدعة ويذكرونَهم بنصوص القرآن الكريم والسنة المطهرة. نصوص القرآن الكريم الذي فيه الأمر بالاعتصام بما جاء به محمد صلى الله عليه و سلم من الكتاب والسنة ويذكرونَهم بالسنة الكريمة التي فيها وصية النبي صلى الله عليه و سلم للأمة أن تتمسك بسنته وسنة الخلفاء الراشدين من بعده فمن استجاب فالحمد لله هذا هو مطلب الدعاة إلى الله على بصيرة وإن أعرض ذلكم المبتدع الضال عن نصيحة الناصحين ورضي لنفسه أن يعيش في جحيم البدعة فقد ظلم نفسه ولَم يضر الله شيئًا ولن يضر المؤمنين شيئًا وللمؤمنين حينئذٍ أن يهجروه ويزجروه. ¶ وإذا كان من الدعاة إلى بدعته يجب أن يحذر المسلمين منه باسمه وشخصه فإن كان من أهل التأليف والنشر فليحذروا من مؤلفاته ومنشوراته لأن هذا من النصيحة لعامة المسلمين كما قال النبي ج: (الدين النصيحة) وليس كما يقول المروجون لأهل البدع: أكل لحوم الناس، هذا ليس من الأكل للحوم الناس، إنَّما الأكل للحوم الناس هو = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الوقوع في أعراضهم بدون حق. ¶ والحاصل: أنك إذا رأيت أو سمعت مبتدعًا أو جماعة مبتدعة تدعو إلى بدعتها التي تناهض السنة الكريمة لا يجوز لك أن تسكت ولا يجوز لك أن ترضى بِهذه الدعوة السيئة الظالمة ولكن يجب على من أعطاه الله قدرة علمية وحكمة في الدعوة أن يبين للناس خطر البدعة وأن يحذر من أهل البدع من شخصياتِهم ومن كتبهم ويبين للناس بيانًا شافيًا خطر أهل البدع ويدلل على ذلك من القرآن الكريم والسنة المطهرة وطريقة السلف الصالح.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "وأما من حيث الوصل والهجر فالعمل فيه بالأصلح وذلك أنه إن رأى العالم في دعوة أهل البدع ووصلهم خيرًا لهم وخيرًا لإقامة السنة ودحض البدعة فوصلهم وعلمهم وناظرهم وأقام عليهم الحجة وإن رأى المصلحة في هجرهم ومباينتهم أحياءً وأمواتًا فله ذلك فالوصل والهجر تابعان للمصلحة كما هو شأن السلف ومناظرة ابن عباس -رضي الله عنهما- معلومة مشهورة وقد نفع الله بِها أقوامًا وقامت الحجة بِها على آخرين. فالشيخ -رحمه الله- يقرر أولاً أن أهل البدع أهل خطر على أنفسهم وعلى غيرهم فصاحب البدعة لا يقتصر في بدعته على نفسه ولا يرضى إلا أن ينشرها سرًّا وعلنًا إن استطاع ذلك فعل وإن لَم يستطع أن يدعو علنًا خوفًا على نفسه أو ماله أو عرضه فإنه يكون صاحب تنظيم سري = ¶ وأعتقد أن كل محدثة في الدين بدعة.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = كما تفعل الجماعات المتكتلة والأحزاب المتنوعة في البلدان الإسلامية وما علمنا أحدًا من دعاة الإسلام دعا إلى التكتل والتنظيم السري لاسيما في دولة مسلمة تحكم بشرع الله المطهر وتقيم شعائر الإسلام وحدود الإسلام وترعى مصالح المسلمين حسب قدرتِها وللدولة السعودية القدح المعلى في العناية بشأن الإسلام والمسلمين في داخل البلاد وخارجها. ¶ والخلاصة: أن الدعاة إلى الله على منهج الرسل الكرام والأنبياء العظام ينشرون السنة ويذبون عنها ويرفضون البدعة ويردون على الناشرين لها والمروجين لها إحقاقًا للحق ودحضًا للباطل غايتهم المنشودة رضا الله وجنته. ¶ [",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "1] وهذا معتقد أهل السنة والجماعة السلف الصالح وأتباعهم أن كل محدثة في الدين بدعة وما ذلك إلا لأن الدين كامل وصاحب البدعة يريد أن يضيف إلى دين الإسلام شيئًا برأيه واستحسانه وهذه مخالفة صريحة لأن الله -تبارك وتعالى- أخبرنا عن كمال الدين بقوله: {اليَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا} [المائدة: من الآية3] ومن السنة الكريمة ما يؤيد هذه الآية الكريمة كقوله ج: (تركتكم على البيضاء ليلها كنهارها لا يزيغ عنها بعدي إلا هالك). ¶ وقال بعض الصحابة الكرام: (ما مات رسول الله صلى الله عليه و سلم وطائر يقلب جناحيه في السماء إلا أعطانا منه خبرً). = ¶ وأعتقد أن الإيْمان: قول باللسان، وعمل بالأركان، واعتقاد بالجنان، يزيد بالطاعة وينقص بالمعصية.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = إذن أكتمل دين الإسلام بشهادة نصوص الكتاب والسنة فأي حجة لأهل البدع أن يبتدعوا في دين الله ويزيدوا أحكامًا وفضائل ليس لها أصل في شرع الله المعصوم بل يعارضون بِها النصوص المحكمة. ¶ نعم إن الشرع المعصوم كتاب وسنة وإجماع والقياس الجلي فرعها وأما أقوال البشر وآراؤهم واستحساناتُهم فهي غير معصومة بل قد يصيبون وقد يخطئون فما أصابوا فيه فهو موافق لشرع الله وما أخطئوا فيه فهو مخالف لشرع الله وإن أصحاب المحدثات أمرهم خطير وتلزمهم لوازم خطيرة تضرهم وتضر غيرهم فالحذر الحذر من البدع وأهلها وأعوانِهم على الإثم والعدوان. ¶ [1] هذا هو التعريف الحق للإيْمان عند أهل السنة والجماعة السائرين على نَهج السلف الصالح: أن الإيْمان: ¶ نطق باللسان أي: كل الأقوال العملية ينطق بِها اللسان كالشهادتين والتصريح بالإيْمان بأركانه الستة فهو نطق باللسان وقد قال بعض السلف: \"آمنت بالله وبما جاء عن الله على مراد الله وآمنت برسول الله وبما جاء عن رسول الله على مراد رسول الله ج\".",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "واعتقاد بالقلب: أي: يعتقد بقلبه ما ينطق به بلسانه. = ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = وعمل الجوارح: وهي الأعمال الظاهرة من أقوال وأفعال يزيد بالطاعة وينقص بالمعصية وهذا التعريف بِهذه القيود هو منهج أهل السنة والجماعة السائرين على نَهج السلف والأدلة قائمة على هذا التعريف الشامل الكامل ولقد جاء رجل إلى النبي صلى الله عليه و سلم وقال له: قل لي في الإسلام قولاً لا أسأل عنه أحدًا بعدك قال: (قل آمنت بالله ثم استقم) أي: على ذلك قولاً وعملاً وقد أخبرنا الله -تبارك وتعالى- بأن المؤمن كلما عمل الصالحات وابتعد عن المحرمات ازداد إيمانه كما قال عز و جل : {.. لِيَزْدَادُوا إِيْمَانًا مَعَ إِيْمَانِهِمْ} [الفتح: من الآية4] وقال سبحانه: {وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدىً وَآتَاهُمْ تَقْوَاهُمْ} [محمد:17] وقال سبحانه: {فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيْمَانًا وَهُمْ يَسْتَبْشِرُونَ} [التوبة:124]. ¶ وكما أنه يزيد بالطاعات فإنه ينقص بالمعاصي بدليل قول النبي ج: (لا يزني الزاني حين يزني وهو مؤمن ولا يسرق السارق حين يسرق وهو مؤمن ولا يشرب الخمرة حين يشربُها وهو مؤمن.. الحديث). فقوله: (وهو مؤمن) أي: كامل الإيمان بل هو ناقص الإيمان فهو مؤمن بما معه من الإيمان وفاسق بما ارتكب من الإثم فليس له الإيمان المطلق ولا يسلب عنه مطلق الإيمان هذا تعريف الإيمان عند أهل السنة والجماعة السلف الصالح رحمهم الله والتابعين لهم إلى يوم الدين. ¶ بخلاف أهل البدع فإنَّهم عرفوا الإيْمان بالأخطاء ففرقة الجهمية = ¶ ...............................................................................................................................",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = زعمت بأن الإيْمان مجرد المعرفة ويلزم من تعريفهم هذا الشهادة لإبليس بالإيمان لأن إبليس عرف ربه وطلب منه الإمهال من أجل إغواء عالم الجن والإنس: {قَالَ رَبِّ فَأَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ} [الحجر:36] وهذا من الخطأ الفاحش ولا غرابة أن يصدر عن هذه الطائفة الظالمة الجائرة فكم لها من أخطاء تتعلق بذات الله وأسمائه وصفاته وأفعاله وهذا التعريف من أخطائهم الفاحشة. ¶ وفرقة أخرى من فرق الضلال: عرفت الإيمان بأنه: النطق باللسان وهم الكرامية ويلزم على هذا التعريف أن كل منافق نفاقًا اعتقاديًّا فهو مؤمن كامل الإيمان لأن المنافقين يشهدون أن لا إله إلا الله وأن محمدًا رسول الله فإذا كان الإيمان نطقًا باللسان فقد دخل المنافقون في عداد المؤمنين وحكم الله على المنافقين معلوم من صريح القرآن قال الله تعالى فيهم: {إِنَّ المُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرا} [النساء:145]. ¶ وفرقة ثالثة وهم المعتزلة: عرفوا الإيمان بأنه: قول واعتقاد وعمل ولكن لا يزيد ولا ينقص -أي: لا يتجزأ- بل الناس كلهم في أصل الإيمان سواء وهذا يصادم النصوص التي تدل على أن الإيمان يزيد بالطاعات وينقص بالمعاصي وأن الناس فيه متفاضلون وليسوا في أصله سواء ولا في كماله سواء. ¶ ومن يسمون بِمرجئة الفقهاء: عرفوا الإيمان بأنه قول باللسان واعتقاد= ¶ وهو بضع وسبعون شعبة أعلاها شهادة أن لا إله إلا الله وأدناها إماطة الأذى عن الطريق.[1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = بالقلب واختزلوا منه العمل فأخرجوه عن مسمى الإيْمان.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "مع موافقتهم لأهل السنة والجماعة في أن المطيع يثاب على طاعته والعاصي يعاقب على معصيته إن شاء الله أن يعاقبه فاتفقوا في هذا مع أهل السنة والجماعة واختلفوا في أن أهل السنة والجماعة قالوا في الإيْمان: نطق باللسان واعتقاد بالقلب وعمل بالجوارح يزيد بالطاعات وينقص بالمعاصي ولَم يفصلوا العمل عن مسمى الإيمان فالحقيقة أن العقيدة السليمة في هذا الباب وغيره توفيق من الله -تبارك وتعالى- ولها أسبابُها ألا وهي العناية بنصوص الكتاب والسنة وأخذ بيانها عن العلماء السائرين على نَهج السلف لذا تجد الطالب المبتدئ الذي يتلقى علم العقيدة عن العلماء الربانيين عنده من العلم الصحيح ما لا يوجد عند غيره ممن عندهم باع طويل في العلوم لكنهم حرموا التوفيق بسبب بعدهم عن النصوص الشرعية وعن حملتها الذين فهموها حق الفهم وبينوها للناس أتم بيان. ¶ [1] جاء في الحديث الصحيح: (إن الإيْمان بضع وسبعون شعبة -وفي رواية: وستون شعبة- أعلاها قول: لا إله إلا الله وأدناها إماطة الأذى عن الطريق). وبين الأعلى والأدنى شعب متعددة وقد عددها بعض العلماء بالاستقراء كاللالكائي -رحمه الله- في أصول اعتقاد أهل السنة الجماعة. ¶ فالمقصود: أن أعلى مراتب الإيْمان لا إله إلا الله هذه كلمة الإخلاص= ¶ ............................................................................................................................... ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = لها أركان ولها شروط ولها حقوق، فأركانُها بالاستقراء اثنان: النفي والإثبات النفي المعلوم من قولك: \"لا إله\" والإثبات المعلوم من قولك: \"إلا الله\" والمعنى لا معبود بحق إلا الله -تبارك وتعالى-، فمن نطق بِها عالمًا بمعناها عاملاً بمقتضاها فهو من أهل التوحيد.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "وأنَّها موجبة للشفاعة وعاصمة للدم والمال والعرض، ومانعة من الخلود في النار، ولها شروط ذكرها العلماء، منهم من ذكر لها سبعة شروط، ومنهم من ذكر ثمانية وكل ذلك معلوم بالتتبع والاستقراء، ومن شروطها: ¶ ! العلم المنافي للجهل. ¶ ! والثاني: اليقين المنافي للشك. ¶ ! والثالث: القبول المنافي للرد. ¶ ! والرابع: الانقياد المنافي للترك. ¶ ! والخامس: الصدق المنافي للكذب. ¶ ! السادس: الإخلاص المنافي للشرك. ¶ ! والسابع: المحبة المنافية للبغض. ¶ ! والثامن: الكفر بما يعبد من دون الله عز و جل . ¶ وأما حقوقها: فكل ما كلف الإنسان البشري من المفروضات والواجبات والابتعاد عن المحرمات، هذه من حقوق لا إله إلا الله وبين = ¶ وأرى وجوب الأمر بالمعروف والنهي عن المنكر على ما توجبه الشريعة المحمدية الطاهرة. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ = الأعلى والأدنى كما أسلفت شعب متعددة كبقية أركان الإسلام وأركان الإيمان والفرائض المفروضة والواجبات وفعل الحلال وترك الحرام كل ذلك من الشعب التي من أتى بِها كاملة فقد استكمل الإيمان ومن أخل بشيء منها كان جزاؤه من جنس عمله فإن أخل بشيء يوجب خروجه من الملة كفر وإن كان دون ذلك من أنواع المحرمات التي يكون فاعلها فاسقًا فهو من عصاة الموحدين تحت المشيئة الإلهية. ¶ [1] نعم إن الأمر بالمعروف والنهي عن المنكر من معتقد أهل السنة والجماعة وفي مقدمة أعمالهم لأنه دعوة إلى الله -تبارك وتعالى- وكم من آية كريمة في القرآن الكريم جاء فيها الحث على الأمر بالمعروف والنهي عن المنكر بأساليب متنوعة والمراد بالمعروف ما عرف حسنه شرعًا وعقلاً والمراد بالمنكر ما عرف قبحه شرعًا وعقلاً.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "والميزان للمعروف وللمنكر هو كتاب الله -تبارك وتعالى- وصحيح سنة النبي صلى الله عليه و سلم بالفهم الصحيح أي: يقال هذا معروف وذاك منكر بإقامة الأدلة على المعروف والمنكر وقد مدح الله -تبارك وتعالى- من يقوم بفريضة الأمر بالمعروف والنهي عن المنكر في قوله عز و جل : {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ}= ¶ = وجاء تقديْمه في القرآن على الإيْمان بالله -تبارك وتعالى- لئلا يحصل فيه قصور أو تزهد الأمة فيه وهو من مقتضى الإيمان بالله -تبارك وتعالى- وجاءت في السنة الكريمة في ذلك نصوص ومن ذلك قول النبي ج: (كلا والله لتأمرن بالمعروف ولتنهون عن المنكر ولتأخذن على يد الظالم ولتأطرنه على الحق أطرًا ولتقصرنّه على الحق قصرًا أو ليضربن الله بقلوب بعضكم على بعض ثم ليلعنكم كما لعنهم.. الحديث). ¶ وقوله -عليه الصلاة والسلام-: (إن الناس إذا رأو المنكر فلم يغيروه يوشك أن يعمهم الله بعقابه). ¶ فالمقصود: أن من معتقد أهل السنة والجماعة القيام بِهذا الفرض الأمر بالمعروف والنهي عن المنكر ولكن بشروطه وضوابطه على ضوء الكتاب والسنة وبالحكمة والموعظة الحسنة وعلى المراتب التي بينها النبي صلى الله عليه و سلم بقوله: (من رأى منكم منكرًا فليغيره بيده، فإن لَم يستطع فبلسانه، فإن لَم يستطع فبقلبه، وذلك أضعف الإيْمان). فالمكلفون بِهذا الفرض العظيم ثلاثة أصناف. ¶ صنف يستطيعون تغيير المنكرات باليد وهم من ولاهم الله أمر الأمة ومن ذلك إقامة الحدود والتعزيرات بأنواعها. ¶ ومنهم من لا يستطيع إلا بلسانه وقلمه فيجب عليه أن يأمر بالمعروف وينهى عن المنكر بلسانه مستصحبًا الحكمة واللين والرفق عندما يأمر بالمعروف وينهى عن المنكر، وقد يستعمل الآمر والناهي أو = ¶ ...............................................................................................................................",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "ــــــــــــــــــــــــــــــــــــــــ ¶ = المؤلف بقلمه الشدة ولكن لا يتجاوز بِها ما حده له ومن قرأ نصوص القرآن والسنة في هذا الباب وفقه ما فيها نجا من خطر العجلة. ¶ وهذه الفريضة العظيمة الأمر بالمعروف والنهي عن المنكر ما وجدت في أمة من الأمم إلا ساد بينهم الوئام وقامت فيهم الفرائض وقلت معاصيهم وإذا ترك في أمة من الأمم أو مجتمع من المجتمعات حصل الفساد بالتقصير في هذا الركن فصارت الأمة في ضياع وفوضى لا يقمعها إلا الأمر بالمعروف والنهي عن المنكر وفي الأثر: (بل ائتمروا بالمعروف وتناهوا عن المنكر حتى إذا رأيت شحًّا مطاعًا وهوىً متبعًا ودنيا مؤثرة وإعجاب كل ذي رأي برأيه فعليك بخاصة نفسك ودع العوام فإن من ورائكم أيامًا الصابر فيها كالقابض على الجمر للصابر فيهن أجر خمسين. قالوا: منا أو منهم. قال: بل منكم). ¶ فهذه عقيدة وجيزة حررتُها وأنا منشغل البال لتطلعوا على ما عندي والله على ما أقول وكيل. [1] ¶ ــــــــــــــــــــــــــــــــــــــــ ¶ [1] هذا آخر ما أملاه الإمام المجدد في هذه العجالة المتعلقة ببيان العقيدة التي كان سبب كتابتها طلب قوم منه أن يبين لهم عقيدته فبينها في تلك الجمل العظيمة والعبارات السلفية السليمة وكان حاله كما وصف مشغول البال وليس عنده الوقت الكافي ولكن فيما أملاه من الخير الكثير والعلم الغزير ما يشفي العليل ويروي الغليل. ¶ ولا يفوتني في آخر هذه التعليقات المباركات على عقيدة الإمام المجدد محمد بن عبد الوهاب -رحمه الله- أن أصرح بأني أشهد الله -تبارك وتقدس- وملائكته الكرام ومن حضرني أو قرأ شيئًا مما كتبت من صالح الأنام أنني أدين الله بكل ما أملاه هذا الإمام في هذه العقيدة السلفية العظيمة وبكل ما حررته تفسيرًا لها وإيضاحًا لمعانيها ومدلولاتِها بل وبكل ما يجب الإيمان به من أصول هذا الدين الإسلامي العظيم وفروعه وحقوقه ومكملاته ومحاسنه وفضائله وآدابه.",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "وأقول أيضًا: رضيت بالله ربًّا وبالإسلام دينًا وبمحمد صلى الله عليه و سلم نبيًّا ورسولاً. ¶ وكذا أقول بِما قاله الإمام الشافعي: \"آمنت بالله وبما جاء عن الله على مراد الله وآمنت برسول الله صلى الله عليه و سلم وبما جاء عن رسول الله صلى الله عليه و سلم على مراد رسول الله ج\". ¶ والحمد لله الذي بنعمه وإحسانه تتم الصالحات وصلى الله وسلم على عبده ورسوله محمد وعلى آله وصحبه. ¶ الحمد لله رب العالمين، وبه أستعين وأشهد أن لا إله إلا الله الملك الحق المبين، وأشهد أن نبيّنا محمدًا عبده ورسوله الصادق المصدوق الأمين صلى الله عليه وعلى آله وصحبه أجمعين. ¶ أما بعد: فهذه قصيدة مختصرة في بيان عقيدة الشيخ المجدد/ محمد بن عبد الوهاب - رحمه الله - : [ من البسيط ] ¶ نعم العقيدة ما أملى وما كتبا ... مجددٌ ناشرٌ للدين محتسبا ¶ قد أشهد الله والأملاك في ملأ ... كانوا حضورًا لعمر الله لا كذبا ¶ فقال إني بحمد الله معتقد ... ما كان حقًّا إلى الأسلاف قد نُسِبَا ¶ مما لربي من الأسماء أثبته ... في محكم الوحي لا هزلا ولا لعبا ¶ ثم الصفات لرب العرش ثابتة ... برهانُها النص للأمجاد قد صحبا ¶ إيْماننا صادقٌ بالله متصلٌ ... وبالكتاب وبالأملاك يا أدبا ¶ والرسْل والبعث والأقدار قد كتبت ... لا شك فيها ولا وهمًا ولا عجبا ¶ سبحان ربي بعلم الكون منفردٌ ... بلا شريك تعالى الله يا غربا ¶ وفرقة البر يا أحبار قد هديت ... لمنهج الحق نعم الحق يا نجبا ¶ والمحدِثُونَ دعاة الشر ما فتأوا ... يدعون للشر إعجابًا كذا طربا ¶ كمثل جهم[[2]] وعمرو[[3]] ثم تابعهم ... وأمة الرفض[3] منها النور قد سلبا ¶ ثم الخوارج بالتكفير قد عرفت ... لكل عاص لدون الشرك قد ركبا ¶ إن القران كلام الله أنزله ... وحيًا كريْمًا فظل الغمر مضطربا ¶ يقول يا قوم إن الله خالقه ... كسائر الخلق بُهتانًا له رَغِبا ¶ سبحان ربي تعالى أن يكون له ... من خلقه الند حاشا الرب يا أدبا ¶ مشيئة الله حق مع إرادته ... تبيانُها واضح في اللوح قد كتبا",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "فليس يخرج عن تدبيره حدث ... وليس فردٌ من التقدير قد ذهبا ¶ كل الشئون لأمر الله خاضعة ... وليس شيء عن التقدير محتجبا ¶ فصل ¶ في وجوب الإيمان بكل ما أخبر به النبي ج ¶ إن الرسول جليل القدر ذو خلق ... ودينه قِيَمٌ فاقبله محتسبا ¶ أقواله رحمة بالصدق ظاهرة ... لا شك فيها ولا لبسًا ولا لعبا ¶ زكاه ربي بحسن الخلق في كتب ... من قيله الفصل إيضاحًا لمن طلبا ¶ فصل ¶ في وجوب الإيمان بالموت وما وراءه ¶ والموت حق وبعد الموت مسألة ... أتى بِها النص نعم النصُّ يا نقبا ¶ وبعدها روضة في القبر مثمرة ... لا لغو فيها ولا خوفًا ولا كذبا ¶ لزمرة الحق إن الحق مكرمة ... ينالها مؤمن في البر قد تعبا ¶ وللعصاة جحيم القبر ملتهب ... يشوي الوجوه فيمسي الخبّ مكتئبا ¶ وحية القبر بالعاصي موكلة ... كذا العقارب لامنجى ولا هربا ¶ فصل ¶ في بيان أمور تكون يوم القيامة ¶ والبعث والحوض والميزان قد ذكرت ... كذا الصراط على النيران قد نصبا ¶ ثم الشفاعة مع أنواعها وردت ... بِها نصوص وما الإنسان قد كسبا ¶ ثم الجنان كذا النيران قد خلقت ... من خالف النص نال الذل والعطبا ¶ فصل ¶ في بيان أن محمدًا صلى الله عليه و سلم خاتم الأنبياء والمرسلين لا نبي بعده ¶ والمرسلون بخير الرسل قد ختموا ... محمد المصطفى من خيرنا نسبا ¶ قد جاهد الخلق بالوحيين فانتفعت ... به فئام فنالوا العز والأدبا ¶ وأمة الشر قد زاغت فما ظفرت ... بل نالت الخزي في الدارين والغضبا ¶ من قال إني لفضل الوحي منتظرٌ ... بعد الرسول فقرد فاقدٌ أربا ¶ وهو الكذوب وايْم الله ذو شططٍ ... لا شك عندي بنصٍّ ليس مضطربا ¶ ثم الصحابة في الفرقان قد مدحوا ... وكلهمْ لرسول الخلق قد صحبا ¶ والفضل فيهم بنص الوحي متضح ... لحامل العلم من للحق قد طلبا ¶ فعشرة منهم صحت بشارتُهم ... بجنة الخلد لا هزلاً ولا لعبا ¶ وقوم بدر كذا الرضوان تعقبهم ... لهم من الفضل والرضوان ما كتبا ¶ ومن سواهم من الأصحاب نذكرهم ... ذكرًا جميلاً ومنا الحب قد وجبا ¶ لأن ربي أحب القوم أجمعهم ... في قوله الفصل نعم القول يا غربا",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "ثم الترضي على الأصحاب سابقهم ... واللاحقين لدى الأسلاف يا أدبا ¶ كذا السكوت عن الأحداث إذ وقعت ... في ذلك العصر لا نُعمى لمن ثلبا ¶ وكل زوج لخير الرسل طاهرة ... لها الترضي لحسن القول قد صحبا ¶ وأمة الرفض بالبغضا قد اشتهرت ... للصحب طرًّا فلا استبعاد أو عجبا ¶ فصل ¶ طاعة ولي الأمر المسلم واجبة بشرطها وهي من مباحث العقيدة ¶ وطاعة الله حق ثم موجبة ... لجنة الخلد دار العز يا نجبا ¶ وطاعة المصطفى بر ومرحمة ... كطاعة الرب نص الآي لا كذبا ¶ وطاعة لولاة الأمر واجبة ... وشرطها واضح إياك والصخبا ¶ فكر الخروج على السلطان محدثة ... شر الخليقة قد نادت بِها قربا ¶ ثم الغلو من الضلاَّل موبقة ... لا حبذا المفلس الغالي وما اكتسبا ¶ للأولياء لدى الرحمن منْزلة ... جليلة القدر لا نعمى لمن كذبا ¶ ثم الكرامة أعطوها ومكرمهم ... رب الخلائق إنعامًا وما وجبا ¶ لا نغلو فيهم ولا ننسى مناقبهم ... بل ننشد الحق لا العصيان والعطبا ¶ لهم من الكشف والإلهام ما نطقت ... به نصوص فلا لبسًا ولا ريبا ¶ والمسلمون إذا ماتوا فقد قدموا ... حقًّا يقينًا على الأعمال منقلبا ¶ إلا العصاة فقد تُخشى عقوبتهم ... وعكسهم مؤمن في البر قد تعبا ¶ وللكبائر أخطارٌ مبينة ... في محكم النص لا بشرى لمن كسبا ¶ تلك المآثم في الدنيا مجاهرة ... لخالق الكون من للأمر قد غلبا ¶ وفتنة القول بالتكفير نرفضها ... لصاحب الذنب دون الشرك يا أدبا ¶ ثم الصلاة ورا الوالي ندين بِها ... كذا الجهاد مع السلطان قد كتبا ¶ إيماننا حده في الشرع معرفةٌ ... وهكذا النطق للأعمال قد صحبا ¶ يزيد حقًّا بفعل الخير من عمل ... ونقصه وارد بالشر مكتسبا ¶ والحمد لله ذي النعماء خالقنا ... له البقاء عظيم الشأن يا غربا ¶ والرب صلى على المختار سيدنا ... محمد المصطفى من خيرنا نسبا ¶ للآل والصحب من بالفضل قد عرفوا ... منا الدعاء وايْم الله لا كذبا ¶ شعر ¶ زيد بن محمد بن هادي المدخلي ¶ --- ¶ ([1]) هو عبد الرحمن بن قاسم جامع فتاوى شيخ الإسلام بن تيمية ومخرج الدرر السنية لأئمة الدعوة -رحمهم الله جميعًا-. ¶ [1] الجهم بن صفوان. ¶ [",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "2] عمرو بن عبيد. ¶ [3] الرافضة القدامى والمعاصرين.",
            "page": "129",
            "part": "1"
        }
    ],
    "t32982": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "قطف الجنى المستطاب"
        }
    ]
}