{
    "b32985": [
        {
            "id": "1",
            "nass": "مَجْمُوعَةُ رَسَائِلٍ ¶ رسالة فقه الدعوة إلى الله ونعوت الداعية ¶ البحث الوجيز في نصرة الحق العزيز ¶ كلمة حق حيال حدث تحدى به صانعوه شريعة الإسلام وقيم المسلمين ¶ الإجابة على ثلاثة أسئلة مهمة رجوت بالإجابة عليها المثوبة ونفع الأمة ¶ المقدمة ¶ الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن اهتدى بِهداه ..... ¶ أما بعد: فإنه ليسعدني أن أخرج من الرف إلى الكف مجموعة من الرسائل العلمية المفيدة الَّتِي تَمَّ لِي تدوينها فِي أوقات متباينة، وفِي مقدمتها: \"رسالة فقه الدعوة إلى الله ونعوت الداعية\" الَّتِي تحدثت فيها عن حكم الدعوة إلى الله، ومكانتها، وشرفها، ومصادرها الأصيلة، وبيان أنَّها توقيفية غاية ووسيلة، وختمتها بالأهم من النعوت الَّتِي ينبغي أن تتوفر في الداعية. ¶ ويليها رسالة: \"البحث الوجيز في نصرة الحق العزيز\" بينت فيها أيضًا أن الرد على أهل الأخطاء وأهل الأهواء والبدع مطلب شرعي، وكم فيه من خير وبر وصلاح، وأنه لا يقوم به على وجه الحقيقة والنصح إلا العلماء الربانيون السائرون على منهج السلف الصالح وهم قلة في كل زمان ومكان، كما ذكرت أمثلة لذلك تدعو الحاجة إلى إيرادها، ثُمَّ ختمت هذه الرسالة باقتراح أيده أولو العلوم النافعة، والبصائر النيرة، والمقاصد الشريفة الحسنة. ¶ ثُمَّ يلي هاتين الرسالتين رسالة بعنوان: \"كلمة حق حيال حدث تحدى به صانعوه شريعة الإسلام وقيم المسلمين\". ¶ ثُمَّ: \"الإجابة على ثلاثة أسئلة مهمة رجوت بالإجابة عليها المثوبة ونفع الأمة\". ¶ المؤلف",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "تقريظ فضيلة الشيخ علي بن محمد بن ناصر الفقيهي ¶ إن الحمد لله نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ¶ أما بعد: فقد قرأت الرسالة ذات العنوان: \"فقه الدعوة إلى الله ونعوت الداعية\" المختصرة في حجمها، الكبيرة في معناها ومحتوياتِها؛ لأن فقه الدعوة هو فقه الدين فالله يقول:] فَلَوْلاَ نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ [[التوبة: من الآية122]. فقد نصت الآية الكريمة على أن التفقه في الدين هو الذي ينبغي أن يبدأ به من أراد أن يتصدى لهذه المهمة العظيمة الَّتِي هي وظيفة الرسل جميعًا. ¶ والتفقه في الدين لا يأتي فيضًا وإنَّما يأتي عن طريق التعلم، والتعلم لا يكون إلا بالتلقي عن العلماء الذين لهم باع في العلم الشرعي يقول تعالى:] فَاعْلَمْ أَنَّهُ لاَ إِلَهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ [[محمد: من الآية19]. ¶ وبوب البخاري في صحيحه \"باب العلم قبل القول والعمل\". ¶ وإذا لَم نجلس إلى العلماء ونتفقه على أيديهم، واكتفينا بحفظ بعض النصوص، وتصدينا لدعوة الناس؛ فسنضل كما ضلت الخوارج الذين نعتهم الرسول صلى الله عليه و سلم بقوله للصحابة: ((تحقرون صلاتكم مع صلاتِهم وصيامكم مع صيامهم وعملكم مع عملهم)) ([1])، ولكنه نعتهم مع ذلك بعدم الفهم والفقه في الدين: حيث قال: ((ويقرءون القرآن لا يجاوز حناجرهم)) أي لا يفقهون في الدين شيئًا. ¶ ومما يدل على ذلك تكفيرهم للصفوة المختارة لصحبة نبي الله محمد صلى الله عليه و سلم الذين كان يلزمهم التفقه عليهم لحضورهم التنْزيل وسماعهم من الرسول صلى الله عليه و سلم.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "إن الدعوة إلى الله يجب أن يسبقها التفقه في دين الله ليكون الداعية على علم وبصيرة، وإلا فإن الجاهل يظلم نفسه ويفتري على الله الكذب وهو يشعر أو لا يشعر، ويضل الناس بغير علم فيسلك بِهم مسالك الردى بدلاً عن الهدى والله تعالى يقول:] ..... فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ [[الأنعام:144]. ويقول تعالى:] وَإِنَّ كَثِيرًا لَيُضِلُّونَ بِأَهْوَائِهِمْ بِغَيْرِ عِلْمٍ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِالْمُعْتَدِينَ [[الأنعام: من الآية119]. ¶ وفي صحيح البخاري قال رسول الله صلى الله عليه و سلم: ((من يرد الله به خيرًا يفقهه في الدين، وإنما أنا قاسم والله يعطي، ولن تزال هذه الأمة قائمة على أمر الله لا يضرهم من خالفهم حتى يأتي أمر الله)) ([2]). ¶ وهذه الرسالة الَّتِي أعدها فضيلة الشيخ/ زيد بن محمد بن هادي المدخلي المعروف بعلمه وفضله، الداعية إلى الله على علم وبصيرة -إن شاء الله-، والمعروف بأسلوبه الحسن في التعامل مع أصناف المدعوين، قد اشتملت على عناصر مهمة من فقه الدعوة، وصفات الداعية التي لا غنى لطالب العلم المتصدي لدعوة الناس إلى الخير وتحذيرهم من الشر عن قراءتِها، والتفقه فِي مضمونِها، والتحلي بِمَا جاء فيها، واشتمالها على الأصل والأساس الذي قامت عليه دعوة المصطفى صلى الله عليه و سلم، وبيان المنهج الذي سلكه في دعوة الناس جميعًا، فقد وصفه الله في كتابه الكريم بالرحمة والرأفة والشفقة على أمته كما قال تعالى:] لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ [[التوبة:128].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وقد شرح ذلك وبينه فضيلة الشيخ في هذه الرسالة باختياره لبعض الآيات من كتاب الله عز وجل ولبعض الأحاديث من سنة النَّبِي الكريم صلى الله عليه و سلم الَّتِي فيها بيان المنهج السليم، وقد استخلص من ذلك تلك الفقرات في فقه الدعوة وصفات الداعية التي من ترسمها وأخذ بِها كتب لدعوته النجاح والدوام؛ إذ لا سبيل أقوم، ولا طريق أسلم وأحكم، من طريق وسبيل المصطفى صلى الله عليه و سلم المنقذ للبشرية كلها من ظلمات الكفر والجهل والضلال، فقد بعثه الله لإخراج الناس من الظلمات إلى النور وقال له:] قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي [[يوسف: من الآية108]. ¶ فالمؤمنون المصلحون لما أفسد الناس هم أتباعه في دعوته، السالكون منهجه المتبعون سبيل المؤمنين، إذ تبين لهم الهدى فاتبعوه فوفقهم الله له وهداهم إليه رحمة منه وفضلاً وهو ذو الفضل العظيم. ¶ وأما المخالفون لمنهجه السالكون غير سبيل المؤمنين، فقد حذرهم الله بقوله تعالى:] وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا [[النساء:115]. فهذا تحذير لهم من سلوك غير سبيل المؤمنين الذين ترسموا خطى الهادي الأمين الذي هداه ربه صراطه المستقيم. ¶ وأكرر القول بأن هذه الرسالة التي سجَّل فيها مؤلفها عددًا من عناصر الفقه في الدعوة، وعددًا من العناصر الَّتِي ينبغي أن يتحلى بِها الداعية لنجاح دعوته، تفتح الباب وتنير السبيل لكل داعية يريد أن يندرج في عداد من قال الله فيهم:] وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ [[فصلت:33]. ¶ فجزى الله كاتبها خير الجزاء على ما قدمه لإخوانه الدعاة في أداء مهمتهم بالحكمة والموعظة الحسنة، والله الهادي إلى سواء السبيل. ¶ وكتبه ¶ د/ علي بن ناصر الفقيهي ¶ عضو هيئة التدريس فِي الجامعة الإسلامية فِي المدينة المنورة ¶ فِي 8/ 10/1416هـ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "رسالة فقه الدعوة إلى الله ونعوت الداعية ¶ الحمد لله حق حمده، وأشكره سبحانه على سوابغ نعمه وجزيل فضله، وأشهد أن لا إله إلا الله وحده لا شريك له القائل وقوله الحق:] وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ [[يونس:25]. ¶ وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، خير من دعا إلى الله وعمل صالِحًا وقال إنني من المسلمين، صلى الله عليه وعلى آله وصحبه أجمعين. ¶ أما بعد: فقد أقيم احتفال بتأريخ 6/ 11/1415هـ في مدينة جازان بِمناسبة زيارة الدكتور/ عبد الله بن عبد المحسن التركي -وزير الشئون الإسلامية في المملكة العربية السعودية سابقًا- حضره العلماء والدعاة، والأدباء والعقلاء، وجمع غفير من طلبة العلم، وكان لي شرف المشاركة بكلمة تحت عنوان: \"فقه الدعوة إلى الله ونعوت الداعية\" وهذا نصها: ¶ أيها الإخوة الدعاة إلى الله وجميع الحضور: أحياكم الله جميعًا حياة الإيْمان والإحسان؛ حياة طيبة مباركة، وأسعدكم الله دائمًا بأوقات ملؤها خير الدنيا وسعادة البرزخ والآخرة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إنه لا ريب أن كلكم على علم -والحمد لله- أن الدعوة إلى الله بِمعناها الصحيح، ومفهومها الحق، فرض كفاية من فرائض ديننا السمح العظيم، وواجب كفائي شرعي من واجباته؛ إذ من أجلها أرسل الله الرسل، وأنزل الكتب، وشرع الجهاد بِما تحمل كلمة \"الجهاد\" من معنى، وجعل طلب العلم فريضة على كل مسلم ومسلمة لتقوم الأمة عبر تأريخ الزمان والمكان بأداء هذه الفريضة مثنى وفرادى؛ كما أمر الله وشرع رسوله -عليه الصلاة والسلام- طاعة لله عز وجل وإحياءً لهدي رسول الله صلى الله عليه و سلم، ونصحًا للأمة وبراءة للذمة، وإقامة للحجة بإيضاح المحجة. ¶ شرف الدعوة ومكانتها: ¶ ألا وإنه ليكفي في الدلالة على شرف الدعوة ومكانتها، وشرف الدعاة إلى الله وفضلهم؛ أن أئمة الدعوة إلى الله والدعاة هم الرسل الكرام والأنبياء العظام، والعلماء الربانيون الصالحون من الأنام، ومن أراد مني برهانًا على ما ذكرت، ودليلاً قاطعًا على ما دونت، فليقرأ كتاب ربه عز وجل متمهلاً متدبرًا كما كان السلف يقرءونه، وليقرأ الكثير والكثير من صحيح سنة نبيه محمد صلى الله عليه و سلم متفهمًا ومعظمًا لها ومقدرًا. ¶ ثُمَّ ليقرأ سيرته الطاهرة وأسلوب دعوته النيرة، وجهاده العظيم طيلة حياته المباركة، وحياة خلفائه الراشدين المهديين، ومن تبعهم بإحسان وتأسى بِهم من الدعاة الصادقين والعلماء المخلصين، الذين ملأ حب الدعوة قلوبَهم، وأنار ضياؤها عقولهم، وانشرحت بِها صدورهم، واطمأنت بِها نفوسهم، وتفاعلت معها جوارحهم، فما أعظم أجرهم، وأوفى في الآخرة جزاءهم، وما أحسن أثرهم على الناس، وما أسوأ ظنون الجاهلين بِهم، وأقبح آثارهم عليهم.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "أيها الإخوة في الله والمحبون فيه: إن جلكم ليعلم أنه لا غنى لأمة من أمم الأرض، ولا لمجتمع من مجتمعاتِها، ولا لفرد من أفرادها عن الدعوة إلى الله؛ إذ هي متعة الأرواح، وغذاء العقول والقلوب، وقوة الأبدان، وهي السبيل الأقوم، والمنهج الأسلم والأحكم، والدعاة إلى الله هم الأدلاء على ذلكم السبيل القويم، والمنهج الحق المستقيم، إمامهم من أوحي إليه:] وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ [[الأنعام: من الآية153]. فهنيئًا للدعاة إلى الله وعده الكريم، وثناءه العظيم حيث قال عز وجل:] وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ [[فصلت:33]. ¶ أيها الإخوة الكرام: إنه إذا كان لأرباب الحرف والصناعات وسائل يستخدمونَها فِي إتقان حرفهم وصناعاتِهم وجودتِها كي تكون مرغوبة ومقبولة لدى جماهير الناس ليحصلوا من وراء ذلك على مال وفير، فما أولى الدعاة إلى الله باتخاذ خير الوسائل الشرعية، وسلوك الطرق المرضية الَّتِي تكون بِها دعوتُهم ناجحة ومثمرة في كل وقت وحين، ولا أعلم طريقًا دعويًّا رحيمًا بالأمة إلا طريقًا واحدًا هو الطريق الأقوم، والمنهج الأسلم، الذي سلكه رسولنا الكريم -عليه من ربه أفضل الصلاة وأزكى التسليم- مدة حياته الرسالية، ولما انتقل إلى الرفيق الأعلى نَهج نَهجه ودعا بدعوته خلفاؤه الراشدون المهديون، ومعهم إخوانُهم الصحابة الكرام من المهاجرين وأنصار الحق والإسلام، الذين نقلوا لنا علوم الدين كما تلقوها عن أشرف الأنبياء وسيد المرسلين وما بدلوا تبديلاً. ¶ معشر الدعاة إلى الله: وإذ كان الأمر كما أسلفت؛ فلتعلموا أن عناصر وركائز نجاح الدعوة إلى الله كثيرة، ورغم كثرتِها فقد جمعتها ثلاث آيات محكمات وحديثان صحيحان.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "أما الآية الأولى فهي قول الله عز وجل:] ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ [[النحل: من الآية125]. ¶ فإن المتأمل في مجمل هذه الآية يدرك أن المدعوين من البشر على طبقات مختلفة، وأحوال متباينة، فمن كان منهم من أهل المعرفة بالحق والعمل به ولكن تصيبه غفلة، أو يمسه طائف من الشيطان -كما هو حال كثير من المسلمين- فإنه يدعى بالحكمة التي هي العلم بالحق من كتاب الله -عز شأنه- وصحيح سنة رسول الله صلى الله عليه و سلم. ¶ فكم فيهما من التوجيه السليم، والإرشاد المستقيم إلى فعل الخير وفضله وحسن عاقبته. ¶ وكم فيهما من التنبيه من الغفلة والشر، وما فيهما من سوء العاقبة وشؤم المنقلب. ¶ ومن كان منهم ذو معرفة بالحق بيد أنه لا يعمل به أو يعمل ببعضه ويترك البعض فهذا يدعى ويوعظ بالموعظة الحسنة، وذلك بتوضيح الحق وترغيبه في العمل به وترهيبه من الإعراض عنه، وذلك بالنصوص الشرعية البينة الواضحة حتى لا تبقى أمامه شبهة تتخطف قلبه، وتلوث عقله، وتصده عن سواء السبيل، وما ذلك إلا لأن الإنسان ضعيف، والنفوس لها أهواء وشياطين تدعوها إلى مخالفة الحق أحيانًا ولو كانت تدريه وتؤمن به.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ومنهم من يعرض عليه الحق حتى يعرفه فيظل يسبح في جحده ومعارضته وكثرة جدله وذلك لما ألَمَّ به من قساوة قلب، وتبلد حس، وكبر صريح عن قبول الحق؛ فهذا يجادل بالتي هي أحسن كي يقبل الحق فيلين القلب، وتذهب المخالفة منه ولو أغضبته المجادلة الصادرة من الداعية إلى الله فلا حرج على الداعية إلى الله في ذلك، لأنه ينشد صلاحه وفلاحه واستقامته؛ فإن تحقق مراده بأسلوب اللطف واللين والمجادلة بالتي هي أحسن فذلك هو المطلب الأسنى، والغاية المنشودة، وإن لجَّ في عتوه ونفوره، واستمر في إعراضه واستكباره، فإنه سفيه ظالم يستحق الزجر والتوبيخ، واستعمال القول البليغ، والأخذ على يديه بالعقوبات الشرعية التي توقفه على الحق، ويلزم بواسطتها بالعمل به ممن يحق منه ذلك ويملكه شرعًا وعقلاً. ¶ أما الآية الثانية: فهي قول الحق -تبارك وتعالى-:] قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ [[يوسف:108].",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "فإن في هذه الآية بيانًا واضحًا، وإعلانًا صارخًا، مفادهما أن صاحب الدعوة إلى الله لابد أن يكون على بصيرة أي: على علم شرعي وبينة واضحة نيرة، قدوته في ذلك الرسول الكريم المخاطب بِهذه الآية الفذة العظيمة، وأمته تبع له في الحكم إلى يوم الدين، وبالدرجة الأولى صفوة أمته وهم أولو العلم والبصائر الذين هم لأهل الأرض في الدلالة على الهدى المقصود، والخير الوفير المنشود، كنجوم السماء في هداية المسافر منهم والمقيم، فهنيئًا لهم هذا الشرف العظيم، والفضل العميم، حيث صاروا مشاركين في دعوتِهم إلى الله جميع الأنبياء والمرسلين، وأولياء الله الصالحين، وجنده الغالبين، وحزبه المفلحين، وإذ كان الأمر كما ترى فإن الجاهل لا يصلح أن يكون داعية إلى الله؛ لأنه ليس من أهل البصيرة التي هي زاد الداعي إلى الله وسلاحه في ميدان الدعوة الفسيح، ولربما دعا الجاهل إلى ضلالة وهو لا يدري فيضل الناس بغير علم فيهلك ويهلك، واللبيب يكتفي بالإشارة من صريح العبارة. ¶ وأما الآية الثالثة: هي قول الله -تعالى ذكره-:] وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ [[فصلت الآية: 33]. ¶ ففيها ثناء عظيم، وإشادة كريمة بكل من دعا إلى الله من أهل الإسلام والإيمان والإحسان، يرجو رحمة الله ويخشى عقوبته، ولَم يخالف قولهُ عملَه ولا سره علانيتَه، ورحم الله الحسن البصري لَمَّا تلا هذه الآية قال: \"هذا حبيب الله، هذا ولي الله، هذا صفوة الله، هذا خيرة الله، هذا أحب الخلق إلى الله، أجاب الله في دعوته، ودعا الناس إلى ما أجاب الله فيه من دعوته، وعمل صالِحًا في إجابته وقال إنني من المسلمين هذا خليفة الله\" ([3]).",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قلت: يالله كم للدعوة إلى الله من شرف عظيم ينبغي أن يسير في طريقه السائرون، ويتنافس في حيازته المتنافسون، وكم لأهلها عند الله من مقام رفيع يجب أن يتفيأ ظلاله المؤمنون، وبالأخص العلماء المؤهلون بفقه الدعوة من مصدره الأصيل، كتاب الله الجليل، وصحيح سنة الرسول المصطفى الخليل، فهنيئًا لأصحاب الدعوة إلى الله حب الله لهم، وولايته واصطفاءه واجتباءه، وما ذلك إلا لأنَّهم أجابوا الله في دعوته، ودعو الناس إلى ما أجابوا الله فيه من دعوته ليكونوا مثلهم، فأرضوا بذلك ربَّهم، وتأسوا بنبيهم صلى الله عليه و سلم في دعوة الخلق إلى رحاب الحق، فأحرزوا الأجر الوفير، وكسبوا رضا الله العلي القدير: ¶ فرحمة الله تغشاهم جهابذة وجنة الخلد مأوى كل محتسب ¶ وأما الحديثان فالأول منهما: ما جاء في الصحيحين من حديث الصديقة بنت الصديق -رضي الله عنهما- أنَّها سألت رسول الله صلى الله عليه و سلم قائلة: ((هل أتى عليك يوم كان أشد من يوم أحد؟. فقال: لقد لقيت من قومك، وكان أشد ما لقيت منهم يوم العقبة إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال فلم يجبني إلى ما أردت، فانطلقت وأنا مهموم على وجهي فلم أستفق إلا بقرن الثعالب، فرفعت رأسي فإذا أنا بسحابة قد أظلتني فنظرت فإذا فيها جبريل فنادانِي. فقال: إن الله عز وجل قد سمع قول قومك لك وما ردوا عليك، وقد بعث إليك ملك الجبال لتأمره بِما شئت فيهم. قال: فناداني ملك الجبال وسلم عليَّ ثُمَّ قال: يا محمد إن الله قد سمع قول قومك لك، وأنا ملك الجبال وقد بعثني ربك إليك لتأمرني بأمرك فما شئت إن شئت أن أطبق عليهم الأخشبين. فقال له رسول الله صلى الله عليه و سلم: أرجو أن يخرج الله من أصلابِهم من يعبد الله وحده لا يشرك به شيئًا)) ([4]). ¶ أيها القراء الكرام: لقد اشتمل هذا الحديث المتفق على صحته على جملة وفيرة من مسائل فقه الدعوة إلى الله من أشهرها:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "1 - أن النَّبِي صلى الله عليه و سلم الذي بعثه الله رحمة للعالمين، ما كان يحرص على قتل المدعوين، وإن أعرضوا عن دعوته الكريمة، وملته القويمة، بل كان يحرص على استجابتهم لدعوة الحق، ويبذل ما في وسعه لإقناعهم قبل أن يجرد سيفًا من غمده في وجوههم مهما لحقه من أذى، وأصابه من هم وغم؛ إذ لو كان حريصًا على استئصالهم واجتثاثهم من فوق الأرض ومن دنيا العمل لقال لملك الجبال: اطبق عليهم الأخشبين لتقر بذلك العين، وتطهر الأرض من رجسهم، ولكنه قال: ((بل أرجو أن يخرج الله من أصلابِهم من يعبد الله وحده لا يشرك به شيئًا)) رغم استمرارهم في غيهم، وتربصهم به ريب المنون. ¶ الله أكبر إنَّها الحكمة والرحمة في حدود الشرع الشريف، والتجرد من حظوظ النفس التي قد تلتمس من خلال الدعوة إلى الله، ويأبى الله إلا أن تكون خالصة له كي يتحقق قوله الحق:] أَدْعُو إِلَى اللَّه [. ¶ 2 - ومنها: أن الله مع رسله وأنبيائه وأتباعهم أجمعين، وبالأخص منهم أصحاب الدعوة إلى الله على علم وصبر وحلم ورفق، ينشدون من وراء ذلك كله رضا الله عز وجل وصلاح الأمم ومجتمعاتِها ليتحولوا من الشرك إلى التوحيد، ومن الضلالة إلى الهدى، ومن الغي إلى الرشد، ومن الرذيلة إلى الفضيلة، ومن حزب الشيطان إلى حزب الرحمن. ¶ 3 - ومنها: أن الطيش والمغامرة والعشوائية في ميدان الدعوة إلى الله أمور ليست رشيدة، وتصرفات غير سليمة؛ بل إنَّها تفسد الأمور، وتدمر المعمور، وكم لها من عواقب وخيمة، ونتائج سقيمة، تتنافى مع الآثار الحسنة التي تثمرها الدعوة النبوية المستقيمة، وحقًّا إن العاقل اللبيب ومحب الحق الحبيب لتكفيه الإشارة عن صريح العبارة.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "4 - ومنها: مشروعية الدعوة الفردية مصحوبة بالقصد السليم، والأسلوب الحكيم، والإيضاح الجلي الفهيم، ومقترنة بالدليل؛ إذ بذلك يعالج مريض الشبهة والشهوة -والعافية بيد الله- ولعل ذلك المدعو يصبح داعية فيهدي الله به من شاء من خلقه وما ذلك على الله بعزيز. ¶ 5 - ومنها: أن الاستمرار في عمل الدعوة إلى الله بدون يأس ولا ملل وحسن الظن بالله خلقان عظيمان من أخلاق الداعية، وأسوته في ذلك نبيه محمد صلى الله عليه و سلم أول من دعا إلى الله وعمل صالِحًا وكان أول المسلمين. ¶ وأما الحديث الثاني: فهو ما جاء في الصحيحين عن ابن عباس -رضي الله عنهما- أن معاذًا رضي الله عنه قال: ((بعثنِي رسول الله صلى الله عليه و سلم قال: إنك تأتي قومًا من أهل الكتاب فادعهم إلى شهادة أن لا إله إلا الله وأني رسول الله، فإن هم أطاعوا لذلك فأعلمهم أن الله افترض عليهم خمس صلوات في كل يوم وليلة، فإن هم أطاعوا لذلك فأعلمهم أن الله افترض عليهم صدقة تؤخذ من أغنيائهم فترد على فقرائهم، فإن هم أطاعوا لذلك فإياك وكرائم أموالهم، واتق دعوة المظلوم فإنه ليس بينها وبين الله حجاب)) ([5]). ¶ وقد اشتمل هذا الحديث على كثير من مسائل فقه الدعوة إلى الله، أذكر منها ما يلي: ¶ 1 - مشروعية بعث الدعاة إلى الله من قبل الوالي المسلم إلى أقطار الأرض لينشروا دين الله في عباد الله على الوجه الصحيح، وللدولة السعودية -وفقها الله- نصيب وافر في هذا العمل ممثلة في وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد، وفي دار الإفتاء، وفي جامعات العلوم الشرعية؛ بل وفي جهات أخرى يعلمها اللبيب المنصف، وإن جحدها المبطل المسرف. ¶ 2 - وأنه لا يبعث للقيام بنشر دعوة الإسلام إلا العلماء الربانيون الذين يحسنون تبليغ دعوة الإسلام؛ بحيث يبدءون فِي دعوتِهم للخلق بالأهم فالمهم على سبيل التدرج مع المدعوين، والمرحلية الدقيقة في ميدان الدعوة الفسيح.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "3 - وأن الجاهل لا يجوز له أن يجوب الأقطار لقصد تبليغ دعوة الإسلام؛ بل يجب أن يطلب العلم الشرعي على ذويه أولاً حَتَّى يحرز منه ما يجعله أهلاً لدعوة الخلق إلى رحاب الحق، ملزمًا نفسه بوصية الله ووصية رسول الله صلى الله عليه و سلم للدعاة إلى الله. ¶ أيها الإخوة في الله: مِمَّا تَمَّ تدوينه وعرضه آنفًا، يعلم أن أهم عناصر نجاح الدعوة إلى الله ما يلي: ¶ أولاً، وثانيًا: الصواب والإخلاص في عمل الدعوة إلى الله؛ إذ هما شرطان أساسيان في قبول كل عمل يتقرب به العامل إلى الله ومن جملة ذلك دعوة الخلق إلى المسارعة إلى أسباب المغفرة كي ينجو من عذاب الله ويسعدوا برحمته ونيل رضاه، فما أعظمه من شرف عظيم، وخير عميم، وثواب جسيم، لمن أخلص لله في كل ما يأتي ويذر، ويأمر وينهى وهو من عباد الله الناصحين، والدعاة المخلصين، السائرين على منهج الأسلاف الصالحين، رحمنا الله وإياهم أجمعين. ¶ ثالثًا: أن يكون الداعية إلى الله ذا علم شرعي أصيل، ومنهج سلفي جليل، وله فهم جيد، وحكمة شرعية، وسياسة دعوية، يعالج بِها أمراض المدعوين، بحيث يقول في كل مكان وزمان ما ينفع ويفيد، ويخاطب كل قوم بما يلين القلوب ويصلح النفوس حتى تقول هل من مزيد. ¶ رابعًا: الاهتمام بنشر الكتب الدينية السلفية، وفي مقدمتها كتب التوحيد الخالص، وكتب عقيدة السلف الصالح أهل السنة والجماعة، ككتب علماء الحديث والأئمة الأربعة، وإخوانُهم من الفقهاء النبلاء الذين أخذوا فقه دينهم عن علماء السلف الأوائل ولَم يبدلوا تبديلاً، وككتب شيخ الإسلام الإمام ابن تيمية، وكتب شيخ الإسلام الثاني ابن قيم الجوزية، وكتب شيخ الإسلام الثالث محمد بن عبد الوهاب -رحمهم الله جميعًا-.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وهكذا كتب كل من تتلمذ على هؤلاء الأئمة المجددين لما اندرس من معالم الإسلام في عصورهم المتعددة، أو تتلمذ على مؤلفاتِهم بحق صريح وفهم صحيح إلى يومنا هذا وإلى ما شاء الله من مستقبل الزمان الذي لا يحيط به إلا الله الكريم الرحمن. ¶ بالإضافة إلى نشر الجيد السليم من كتب التفسير، وكتب السيرة النبوية الشريفة، وكتب الأحكام المنيفة، وقديْمًا قيل عن الكتاب: \"إنه الداعية المتجول\" ولا ننسى العناية بالأشرطة التي تُملأ بطيب من القول الذي يوضح الحق ويهدي السبيل. ¶ خامسًا: بعث الدعاة من العلماء الربانيين السائرين على منهج السلف في الالتزام بصحيح الاعتقاد، ومنهج الدعوة التوقيفي غاية ووسيلة، وولاء وبراء، إلى الآفاق القريبة والبعيدة، إذ بواسطتهم يفقه الناس دينهم عقيدة وعبادة وخلقًا وأدبًا وسلوكًا، ولأن تبليغ العلم ونشره أحد الجهادين، بل إن منفعة تعليم العلم ونشره، قد تكون أنفع من جهاد الكافرين، رغم عظم ثواب الجهاد في سبيل الله. ¶ سادسًا: القدوة الحسنة في الداعي إلى الله؛ بحيث يكون متفاعلاً مع ما يدعو إليه، فإذا أمر الناس بخير يكون أول المؤمنين به والفاعلين له، وإذا نَهاهم عن شر يكون أول المبغضين له والتاركين، أسوته في ذلك الرسل الكرام، والأنبياء الفضلاء العظام، وكل داعية إلى الله صادق صابر مخلص من الأنام. ¶ وليس معنى ذلك أن الداعية إلى الله يجب عليه أن يفعل كل ما أمر الناس به ودعاهم إليه، فقد يكون بعض ذلك غير داخل في وسعه فيكفيه فيه حسن النية، وصدق الأمنية، كما أنه لا يشترط في حقه أن يكون بريئًا من التقصير في فعل مأمور، أو من الوقوع في فعل محظور، كلا، فكل بني آدم خطاء وخير الخطائين التوابون.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "غير أنه يجب عليهم أن يكونوا مستمرين في بذل الجهود في إصلاح أنفسهم، وإصلاح غيرهم ليرضوا ربَّهم، ويحيوا سنة نبيهم صلى الله عليه و سلم، وليحققوا أداء الأمانة الَّتِي كلفوا بأدائها في محكم القرآن وصحيح سنة من أنزل عليه الفرقان، وأذن له في الإيضاح له والبيان؛ وليظفروا بتبوء منازل الجنان الَّتِي قال فيها الكريم الرحمن:] وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ [[الرحمن:46] إلى آخر سورة الرحمن، وكم لَهَا من نظائر فِي محكم القرآن، ولكي ينجو من دركات النيران الَّتِي قال فِي وصفها وبيان حال أهلها الملك الديان:] يُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَالأَقْدَامِ -41, فَبِأَيِّ آلاءِ رَبِّكُمَا تُكَذِّبَانِ -42, هَذِهِ جَهَنَّمُ الَّتِي يُكَذِّبُ بِها الْمُجْرِمُونَ -43, يَطُوفُونَ بَيْنَهَا وَبَيْنَ حَمِيمٍ آنٍ [[الرحمن:41 - 44]. كم لها من أشباه ونظائر فِي كتابنا الفرقان، الذي أنزله الله رحمة لعالم الإنس والجان. ¶ سابعًا: الصبر الجميل الذي يعتبر في مفهوم الشرع الشريف أعظم زاد للدعاة إلى الله وهم سائرون في طريق أدائها؛ إذ إن طريقها طويل المدى، والسير فيه صعب وشاق غالبًا لوجود عقبات حسية ومعنوية تعترض سبيل الدعاة إلى الله، فلا يقدرون على تجاوزها والتغلب عليها، إلا إذا اعتصموا بفضيلة الصبر استجابة لنداء الله العزيز الرحيم:] يَأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ [[البقرة:153]. وجعلوا نصب أعينهم وصية الحق عز وجل لخير الخلق صلى الله عليه و سلم:] فَاصْبِرْ كَمَا صَبَرَ أُولُوا الْعَزْمِ مِنَ الرُّسُلِ وَلا تَسْتَعْجِلْ لَهُمْ [[الأحقاف: من الآية35].",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "حقًّا أيها الداعية الكريم: ما أعظم شأن الصبر، وما أجمل ثمراته، إذ هو أجمل صفة من صفات الكمال حيث تنال بفضل الله ثُمَّ به المطالب العالية، وتحل المشكلات المستعصية، وتحقق الأمور الصالحة النافعة، والمقاصد الحسنة الزاكية:] وَاصْبِرْ وَمَا صَبْرُكَ إِلاَّ بِاللَّهِ [[النحل: من الآية127]. ¶ نعم اصبر وخالط الناس وكن حبيبًّا مُحبًّا لصالحيهم، وطبيبًا ماهرًا لمرضاهم فإن الذي يخالط الناس ويصبر على أذاهم خير من الذي لا يخالطهم ولا يصبر على أذاهم ([6])، وأبشر بالأجر الوفير، والخير الكثير، من الله اللطيف الخبير، القائل:] إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ [[الزمر: من الآية10]. ¶ وقد أحسن القائل: ¶ فيا أيها الداعي إذا كنت صادقًا ... تصبَّر فما للصابرين سوى الربح ¶ وخذ أسوة من رسل ربك خيرهم ... محمدًا الداعي إلى العفو والصفح ¶ ثامنًا: الإكثار من الاستشهاد بالقرآن الكريم لاسيما بقصصه وأمثاله، ووعده ووعيده، وعرض آيات أحكامه، وكذا الإلمام بضرب الأمثال التي استعملها النَّبِي صلى الله عليه و سلم في خطبه ووصاياه، كما تحسن العناية بذكر مناقب الأئمة الأعلام، والدعاة المجاهدين لإعلاء كلمة الإسلام، لتقوى عزائم السامعين، ويترسموا خطاهم، ويأخذوا القدوة الصالحة من جهادهم، ليشاركوهم في دار الجزاء على العمل في أنسهم ومقيلهم.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "تاسعًا: مواكبة الأحداث، وأعنِي بِها محاولة المعرفة لأحوال الناس، وما يحتاجون إليه من أبواب العلم، وما يفتقرون إليه من الإرشاد والتوجيه كي يضع الداعية الدواء محل الداء؛ فيبرأ بإذن الله مريض الشهوات والشبهات، ويحل محلها الإيمان فينمو في القلوب ويثبت فيها ثبوت الجبال الراسيات، أو قل:] كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ -24, تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا [[إبراهيم: من الآية24، 25]. فإن لَم يبرأ بغلبة الشقوة عليه قامت عليه الحجة بشرع رب الأرض والسموات، الذي حمله وبلغه الرسل وأتباعهم براءة للذمة ونصحًا للمكلفين من المخلوقات. ¶ عاشرًا: التدرج والمرحلية في تفقيه الخلق وتعليمهم؛ بحيث يعلم الداعية إلى الله الناس -من عرف منهم ومن لَم يعرف- أصول دينهم قبل فروعه، وفرائضه وواجباته قبل سننه وفضائله، وذلك كالبدء بتصحيح الاعتقاد، ثُمَّ سائر بقية أركان الإسلام والإيمان والإحسان، ومعها أبواب الحلال والحرام، وهكذا الحث على السنن والفضائل، والتحذير من الوقوع في الفواحش والكبائر والصغائر والرذائل، كما فعل الرسل والأنبياء مع أممهم بدءًا وختامًا، وتوصية وتزكية وإعلامًا. ¶ وقصارى القول: فإن الداعية إلى الله يعتبر طبيبًا متخصصًا في علاج ثلاثة أمراض معنوية مشهورة وخطيرة:",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "أولها: مرض الجهل الذي حذَّر الله منه خاتم رسله محمدًا صلى الله عليه و سلم وأمته تبع له في ذلك، حيث قال عز وجل:] فَلا تَكُونَنَّ مِنَ الْجَاهِلِينَ [[الأنعام: من الآية35]. وذمَّ الله أهله، وضرب لهم أخطر المثل في عدد من الآيات المحكمات، منها قوله تعالى:] وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الآخِرَةِ أَعْمَى وَأَضَلُّ سَبِيلاً [[الإسراء:72]. وقوله تعالى:] أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الأَلْبَابِ [[الرعد:19]. ¶ ففي هاتين الآيتين بيان واضح أن الجهل مرض خطير، وسبب في شقاء أهله في الدنيا والآخرة، ولقد جاء فِي الأثر: \"اغد عالِمًا، أو متعلمًا، أو مستمعًّا، أو مُحبًّا، ولا تكن الخامس فتهلك\" ([7]). فقد دل على أن النفرة من العلم وعدم محبة أهله، واختيار الجهل عليه، هلاك أيُّما هلاك. ¶ وطبيب هذا المرض: هو الداعية إلى الله الذي فضله الله بِميراث الرسل والأنبياء، ألا وهو العلم النافع الذي يثمر العمل الصالح. ¶ وثانيها: مرض الشبهة. ¶ وثالثها: مرض الشهوة. ¶ فالأول: يعالج بالتعليم والبيان حتى يحل اليقين محل الشكوك والشبه. ¶ والثاني: يعالج بالصبر الشرعي؛ إذ الصبر هو الدافع للشهوات والإرادات الفاسدة. ¶ وطبيب هذين المرضين أيضًا: هو الداعية إلى الله على بصيرة، وهذا الطبيب الذي أعطاه الله الحكمة في علاج ما سبق تدوينه من أنواع الأمراض، هو أيضًا في نفس الوقت فارس مقدام في ميدان الجهاد بِما تحمل كلمة الجهاد من معنى، فهو يجاهد خمسة أصناف من الأعداء هم: ¶ · النفس الأمارة بالسوء. ¶ · الشيطان عدو الإنسان. ¶ · المنافقون. ¶ · الكفار الصرحاء. ¶ · الظالمون من أهل البدع والكبائر. ¶ وتراه قد أعد لكل صنف عدته بحسب ما أتاه الله من حجة علمية، وحكمة دعوية، موزونة بميزان الدعوة النبوية، ومقيدة بقيود صحيحة شرعية، وضوابط مستقاة من القواعد الفقهية.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الحادي عشر: حسن العرض وجمال الأسلوب، لما لهما من الأثر الطيب على نفوس المدعوين، والدور العظيم في فتح قلوب من أراد الله بِهم خيرًا، وشرح صدورهم لقبول كلمة الحق، والاعتصام بِها، والثبات عليها، فتصبح النفوس مطمئنة، والصدور منشرحة لما يدعون إليه من تحقيق الغاية العظمى الَّتِي لها خلقوا، ومن أجلها أنزلت الكتب، وأرسل الرسل، وفي سبيلها جاهدوا مخلصين لربِّهم، ناصحين لأممهم، هم وأتباعهم الذين استجابوا لدعوتِهم، وآمنوا برسالاتِهم. ¶ تلك الغاية: هي إخلاص العبادة لله وحده، وتحكيم شرعه الكريم في عباده وجميع أرضه. ¶ واسمع دليلين لحسن العرض وجمال الأسلوب: قال عز وجل:] قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ -53, وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لا تُنْصَرُونَ -54, وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لا تَشْعُرُونَ [[الزمر:53 - 55].",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "يالله ما أحسنه من عرض!! وما أسماه من أسلوب!! لقد دعا عباده الذين أسرفوا على أنفسهم بكثرة المعاصي ليطرقوا بابه تائبين مستغفرين ومنيبين ومستسلمين، ووعدهم مغفرة ذنوبِهم، وستر عيوبِهم، وحذرهم من القنوط من رحمته؛ لأنه هو الغفور الرحيم، وأرشدهم عز وجل إلى اتباع الوحي الْمُنْزل ماداموا فِي حياة العمل من قبل أن يبغتهم الأجل وهم غافلون، ويحل بِهم العذاب فلا ينصرون، فما أحرى الدعاة إلى الله بالاستفادة من هذا الأسلوب القرآني العظيم في دعوتِهم للخلق إلى رحاب الحق، جامعين لهم بين ذكر نصوص الوعد والوعيد، فلا يقنطونَهم من رحمة الله مهما كانت الذنوب جسامًا كبارًا، ولا يُؤَمِّنُونَهم من عقاب الله مهما أكثروا من الطاعات سرًّا وجهارًا. ¶ واسمع للدليل الثاني من السنة: روى الإمام أحمد في مسنده عن أبي أمامة رضي الله عنه: ((أن فتى شابًّا أتى النَّبِي صلى الله عليه و سلم فقال يا رسول الله ائذن لي في الزنا. فأقبل القوم عليه فزجروه وقالوا: مه مه. فقال: ادْنُهْ. فدنا منه قريبًا، قال: فجلس، قال: أَتُحِبُّهُ لأُمِِّك؟. قال: لا والله جعلني الله فداءك. قال: ولا الناسُ يُحِبُّونَهُ لأُِمَّهَاتِهِمْ. قال: أَفَتُحِبُّهُ لاِبْنَتِكَ؟. قال: لا والله يا رسول الله جعلني الله فداءك. قال: ولا الناسُ يُحِبُّونَهُ لِبَنَاتِهِمْ. قال: أَفَتُحِبُّهُ لأُخْتِكَ؟. قال: لا والله جعلني الله فداءك. قال: ولا الناسُ يُحِبُّونَهُ لأخَوَاتِهِمْ. قال: أَفَتُحِبُّهُ لِعَمَّتِكَ؟. قال: لا والله جعلني الله فداءك. قال: ولا الناسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ. قال: أَفَتُحِبُّهُ لِخَالَتِكَ؟. قال: لا والله جعلني الله فداءك. قال: ولا الناسُ يُحِبُّونَهُ لِخَالاتِهِمْ. قال: فوضع يده عليه وقال: اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ)) فلم يكن بعد ذلك الفتى يلتفت إلى شيء -أي: من الزنا- ([8]).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "فانظر أيها الداعية الكريم، إلى هذا الأسلوب الرحيم، الذي استعمله رسولنا صلى الله عليه و سلم الذي وصفه ربه بقوله الحق:] ِبالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ [[التوبة: من الآية128]. وخذ منه القدوة الحسنة الَّتِي بِها يتحقق صلاح البشر في أخراهم ودنياهم، وامض على بركة الله سويًّا على صراط مستقيم. ¶ الثاني عشر: التلطف في التعليم والمجادلة والمناقشة في حدود الشرع؛ إذ إن ذلك طريق الرسل والأنبياء فِي دعوتِهم، وهم أسوتنا الحسنة، وقدوتنا الرشيدة في كل ما نأتي ونذر من أمر ديننا عمومًا، وشأن دعوتنا إلى الله خصوصًا، وبقدر ما يقرأ الداعية آيات القصص التي ذكر الله فيها الحوار الذي جرى بين الرسل والأنبياء وأممهم يتبين له أهمية هذا النعت \"التلطف .... \" وحاجته إلى التخلق به:] أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِه [[الأنعام: من الآية90]. ¶ الثالث عشر: السير الحقيقي على منهج السلف الصالح -رحمهم الله- فِي فهم نصوص الكتاب والسنة في جميع أبواب العلم والعمل عمومًا، وفي باب منهج الدعوة إلى الله وباب الجهاد والأمر بالمعروف والنهي عن المنكر، وباب الولاء والبراء خصوصًا، وهذا أمر في غاية الأهمية للداعية؛ إذ بالسير عليه تتحقق مصالح عظام، وتندفع أسواء خطيرة ومفاسد جسام، ورحم الله القائل: ¶ وكل خير في اتباع من سلف وكل شر فِي اتباع من خلف ¶ الرابع عشر: الاعتراف بالفضل لأهله، وتوفير التوقير والاحترام لهم، والقيام بحقوق الآخرين على اختلاف طبقاتِهم تأليفًا للقلوب، وطريقًا لقول الموعظة، وسماع النصيحة، ومحبة الناصحين. ¶ الخامس عشر: أن يكون الداعية إلى الله ذا خلق حسن، وكرم حسي ومعنوي؛ فإن ذلك من أسباب الإقبال على الداعية، والأخذ عنه، والاستفادة منه، فقد جبلت النفوس على محبة من أحسن إليها كما قال القائل: ¶ أحسن إلى الناس تستعبد قلوبَهمُ فطالَمَا استعبد الإنسان إحسانُ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "هذه قطوف جليلة، تتعلق بركائز الدعوة ونعوت الداعية. ¶ لا أقول: إنني استقصيت بحثها، ووفيت حقها، ولكنها تنبيهات سريعة بتلك الركائز والنعوت، فيها لفت انتباه وتذكير لنفسي ولإخواني الدعاة إلى الله الذين ينشدون رضا الله وجنته، وصلاح مجتمعات الأمة على اختلاف طبقاتِهم واتجاهاتِهم. ¶ أيها الضيوف الأعزاء والإخوة الكرام: إننا من هاهنا، ومن كل مكان؛ لنحمد الله عز وجل على كل نعمة أنعم بِها علينا في هذه البلاد، والتي في مقدمتها نعمة فهم عقيدة التوحيد والتفاعل معها، ونعمة وحدة الكلمة على الحق والاعتصام بحبل الله حكومة وشعبًا على نَهج الطائفة المنصورة التي سئل عنها رسول الله صلى الله عليه و سلم فقال: ((هي الجماعة)) ([9]) غير مدعين الكمال ولكن كما قال المعصوم صلى الله عليه و سلم: ((سددوا وقاربوا وأبشروا)) ([10]). ¶ ومن شذ عن منهج الجماعة إلى مناهج أخرى -قد بينتها في غير هذا الموضع- فقد ظلم نفسه، كما نحمده سبحانه على نعمة الأمن والرخاء والتمكين في الأرض بإمامة شرعية، وأئمة هدى، أهل تعاون وتلاحم مع هذه الإمامة في المملكة العربية السعودية من يوم أن توحدت بكلمة التوحيد الخالص ووحدة الكلمة على الحق ونصرته، ومحاربة الباطل في شتى صوره، وإلى يومنا هذا، في عهد خادم الحرمين الشريفين الملك فهد بن عبد العزيز وولي عهده الأمين وجميع إخوانِهما وأعوانِهما على الحق المبين، حفظ الله الجميع بحفظه وزادهم من إحسانه وبره، وجزاهم على ما قدموا ويقدمون من خير للإسلام والمسلمين خير الجزاء، إنه سميع مجيب. ¶ وختامًا: فهذه مشاركة مني متواضعة في هذا الاحتفال البهيج الذي ضم كثيرًا من العلماء والدعاة والأدباء، وشارك فيه معالي وزير الشئون الإسلامية والأوقاف والدعوة والإرشاد الدكتور/ عبد الله بن عبد المحسن التركي بكلمة ضافية كافية في موضوعها ركَّز فيها على سبعة محاور في ذلك اللقاء، وها أنا أكتب ما سمعته منه:",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "المحور الأول: ركَّز فيه على الحث على المشاركة في عمل الدعوة إلى الله احتسابًا لوجه الله، وفي محيط منهج السلف الصالح -رحمهم الله- وفي حدود اللوائح التنظيمية، والضوابط الشرعية هكذا قال تلك الليلة. ¶ المحور الثاني: ركَّز فيه على وجوب الاجتماع على كلمة الحق، ونبذ الفرقة، مبينًا أن الاجتماع على الحق هو مراد الله الشرعي من المكلفين من خلقه، وهو طريق أهل السنة والجماعة، وأن الفرقة والخلاف سيما أهل الأهواء والبدع. ¶ المحور الثالث: ركَّز فيه على وجوب السمع والطاعة لله ولرسوله مطلقًا ولولي أمر المسلمين في المعروف باطنًا وظاهرًا، كما هو مذهب أهل السنة والجماعة السائرين على منهاج السلف. ¶ المحور الرابع: ركَّز فيه على بيان شروط الإمامة الشرعية للأمة، وأنَّها مطبقة في بلادنا، ومنطبقة على ولاة أمرنا، مدللاً على ذلك من النقل والعقل، ومنهج سلف هذه الأمة. ¶ المحور الخامس: ركَّز فيه على بطلان تعدد الجماعات في بلدنا، وأنه أمر منكر، ينكره أولو الأحلام والنهى، ولا مسوغ له من نقل أو عقل؛ بل نحن جماعة واحدة؛ يجب أن نحذو حذو الطائفة الناجية المنصورة التي قال النَّبِي صلى الله عليه و سلم فِي حقيقتها: ((هي الجماعة)) ([11]). ¶ المحور السادس: ركَّز فيه على بذل الجهد في التوسع في تحصيل العلم الشرعي من مصادره الأصيلة، حتى يكون طالب العلم مؤهلاً للدعوة إلى الله؛ إذ الجاهل لا يصلح أن يكون داعية إلى الله، ولا آمرًا بالمعروف وناهيًا عن المنكر، وقديْمًا قيل \"فاقد الشيء لا يعطيه\". ¶ المحور السابع: ركَّز فيه على الإشادة بجهود الدولة وما تبذله في خدمة الإسلام والمسلمين في داخل البلاد وخارجها، سواء كان ذلك في مجال شئون المساجد والدعوة والإرشاد، أو في قطاع التعليم بكافة مراحله. ¶ هذا ما سمعته من الوزير في ذلك الحفل والله المسئول أن يهدينا وإياه وجميع المسلمين للاعتصام بالمنهج الحق القويم.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ومسك الختام: نسأل الله عز وجل أن يكون لهذه الزيارة التي أتت في وقتها المناسب أطيب الأثر؛ فيما يتعلق بشئون الدعوة إلى الله، وأن يجعل لها خير أثر على كل ما يتعلق ببيوت الله الكريمة الطاهرة الَّتِي:] أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالآصَالِ -36, رِجَالٌ لا تُلْهِيهِمْ تِجَارَةٌ وَلا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَارُ [[النور:36، 37]. والسلام عليكم ورحمة الله وبركاته ¶ *********************************",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "البحث الوجيز في نصرة الحق العزيز ¶ إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ¶ قال تعالى:] يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ [[آل عمران:102]. ¶ وقال عز وجل:] يَأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا [[النساء:1]. ¶ وقال -جل في علاه-:] يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا -70, يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا [[الأحزاب:70، 71]. ¶ أما بعد: فإن أصدق الحديث كلام الله، وخير الهدي هدي محمد صلى الله عليه و سلم، وشر الأمور محدثاتُها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. ¶ ثُمَّ إنه مما لا شك فيه أننا أمة وجبت علينا النصيحة -وفقهها- لله ... ، ولكتابه، ولرسوله، ولأئمة المسلمين وعامتهم، الأحياء منهم والميتين. ¶ وتفاصيل القول في هذا الباب الشامل الكامل، وهذا الموضوع المهم الذي عظَّم شأنه ربنا -جل وعز- في كتابه الجليل إذ قال -وقوله الحق-:] إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ مَا عَلَى الْمُحْسِنِينَ مِنْ سَبِيلٍ [[التوبة: من الآية91]. كما عظَّم قدره رسولنا الناصح الأمين -عليه من ربه أزكى الصلاة وأتم التسليم- بقوله وقوله الصدق: ((الدين النصيحة. قالوا: لمن يا رسول الله؟! قال: لله، ولكتابه، ولرسوله، ولأئمة المسلمين وعامتهم)) ([12]). ¶ أقول: تفاصيل ذلك معلومة في أبوابِها من كتب الاعتقاد وكتب السنة الغراء وشروحها التي يعرفها من نذروا أنفسهم للعناية بِها من أولي العلم والنهى، ألا وإن من هذه الأبواب كتب الردود على أهل الأخطاء، أو أهل البدع والأهواء الَّتِي قام بِها ويقوم بِها في كل زمان ومكان علماء السلف السابق منهم والمعاصر واللاحق:] سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً [[الأحزاب:62].",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وكم فيها يا أخي الكريم، من خير عميم، وأجر عظيم، وكم فيها من فوائد جمة، تعود على الأمة، وبالأخص على من صدرت منهم أخطاء يتعين الرد عليها من ذوي الكفاءات العلمية، سواء كان أهل الأخطاء من الأحياء، أو ممن قد أفضوا إلى ربِّهم، وما ذلك إلا لأن في الرد المذكور -بالإضافة إلى نصرة الحق الذي يحبه الله ورسوله وقمع الباطل الذي يبغضه الله ورسوله- تحذيرًا للناس الذين قلَّ نصيبهم من العلوم الشرعية، بحيث لا يميزون بين الغث والسمين، أو الذين ديدنُهم التعصب للأشخاص ([13])، أو التقليد الأعمى، والتبعية الحزبية، لمن ذاع صيتهم، واشتهر نشاطهم في دعوة الخلق إلى تحكيم الشريعة الإسلامية -كما قالوا- بيد أنَّهم لَم يوفقوا للسير في منهج الدعوة الصحيح الذي سار عليه علماء السلف وأتباعهم قديْمًا وحديثًا، كما هو مفصَّل في كتبهم السلفية، وسيرهم الدعوية. ¶ وبقدر ما يتنكب الإنسان جادة السلف، ويزيغ عنها في أبواب العلم والعمل تكون البدعة والخطأ والزلل، ولا يعزب عن البال، ولا يغيب عن القلب، أن في الوقوع في الخطأ الموروث عن أهله إثْمًا عظيمًا يحمله وارثه العامل به، والداعي إليه، والمدافع عنه، وقد لا يسلم من سنّه في أيام حياته، ومضى إلى دار الجزاء قبل التوفيق للرجوع عنه وتحذير الناس من سوء عاقبته وشر فتنته ومغبته. ¶ وأما المردود عليهم بحق، وهم على قيد الحياة فهم أحسن حظًّا عند بذل النصيحة لهم، بالكشف عن الأخطاء التي وقعوا فيها، وتوجيههم من إخوانِهم الناصحين إلى التي هي أقوم؛ فإن الواجب عليهم قبول النصيحة، والتوبة إلى الله، والرجوع الفوري من الخطأ إلى الصواب، ومن البدعة إلى السنة، ومن منهج الخلف إلى منهج السلف جملة وتفصيلاً، ذلك خير وأحسن تأويلاً.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "بيد أن بعض من تبذل لهم درر النصائح احتسابًا، تضيق صدورهم، وتتغير أحوالهم، إما لاستنادهم إلى شيء من التأويلات المذمومة، أو الأفكار المسمومة، التي يجب أن تخضع للتصحيح بالفهم الصحيح من الوحي الكامل الصريح، وإما استجابة لهوى النفس الأمارة بالسوء في حب الجدل، والاستعلاء، والتغلب، والانتقام، ولو ترتب على ذلك هلاك الشخص وعذابه؛ فيصبح الناصح في مفهوم ذلك المنصوح عدوًّا يجب أن يجهز عليه لحربه كل من يستجيب لداعي التعاطف مع الغير، وإن كان ذلك الغير يتيه في ضلال بحسن قصد أو سوى ذلك؛ من تحقيق بغية النفس الأمارة بالسوء، والهوى، والشيطان، وتلك قاصمة الظهر فبالله الثقة، وإليه المشتكى، ولا حول ولا قوة إلا بالله. ¶ وفي السنوات الماضية تم لبعض طلاب العلم في داخل المملكة وخارجها اطلاع على كتب قيمة، ومقالات، ونشرات جيدة وموثقة، فيها نقد لكتب كل من: سيد قطب، وأبي الأعلى المودودي، وجماعتي التبليغ، والإخوان المسلمون، ومن لف لفهم من الأفراد، والأحزاب، والمنظمات والهيئات، الَّتِي تدَّعي كل منها وصلاً بليلى، فصارت تلك الكتب، والمقالات، والنشرات، سببًا في لفت نظر أهل الغيرة من العلماء الربانيين على الدين الحق؛ فأقبل بعضهم على دراسة نقدية لكثير من كتب سيد قطب ومن ذكر معه آنفًا، فوجدوا فيها من الأخطاء الشنيعة الشيء الكثير. ¶ منها: ما يتعلق بباب الاعتقاد، ومنها ما يتعلق بمنهج الدعوة والجهاد. ¶ ومنها: ما يتعلق بباب الولاء والبراء. ¶ ومنها: ما يتعلق بقسم الآحاد من صحيح سنة النَّبِي صلى الله عليه و سلم. ¶ بل ومنها: ما يتعلق بحق بعض صحابة رسول الله صلى الله عليه و سلم. ¶ بل ومنها: ما يتعلق بحق بعض الرسل الكرام، والأنبياء العظام، مما لا يجوز التفوه به.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وغير ذلك كثير من القضايا المهمة؛ التي لا يجوز لمن آتاه الله قدرة علمية أن يسكت عن الرد عليها، والتحذير منها طاعة لله، وقربة إليه، ونصرًا لسنة رسوله صلى الله عليه و سلم، ونصحًا للأمة، وبراءة للذمة، اللهم إلا إذا رأى غيره قد كفاه بما يكفي ويشفي. ¶ ومن جملة من انبرى للرد في هذا العصر على كتب سيد قطب، والمودودي والجماعات الحركية، والتنظيمات الحزبية، والجماعات التبليغية، أخونا الفاضل الشيخ/ ربيع بن هادي المدخلي عضو هيئة التدريس في الجامعة الإسلامية في المدينة النبوية -سابقًا- وذلك في ستة كتب هي: ¶ الكتاب الأول: \"منهج الأنبياء في الدعوة إلى الله فيه الحكمة و العقل\". ¶ والكتاب الثاني: \"منهج أهل السنة والجماعة في نقد الرجال والطوائف والكتب\". ¶ والكتاب الثالث: \"أضواء إسلامية على عقيدة سيد قطب وفكره\". ¶ والكتاب الرابع: \"مطاعن سيد قطب في أصحاب رسول الله صلى الله عليه و سلم \". ¶ والكتاب الخامس: \"المحجة البيضاء في السنة الغراء\". ¶ والكتاب السادس: \"جماعة واحدة لا جماعات وصراط واحد لا عشرات\". ¶ وقد انتشرت هذه الكتب -بحمد الله تعالى- داخل البلاد وخارجها، واستفاد منها كثير من طلاب العلم الكبار منهم والصغار، وشهدوا له بأصالة الهدف، وصحة النقد وموضوعيته، وأنه جارٍ على غرار كتابة من سبقه من أئمة الدين والهدى ممن هيأهم الله في غابر الأزمان للرد على أهل الأخطاء والتلبيس والبدع، وليست كتبهم بغريبة، ولا غائبة عن الأذكياء؛ بل هي منشورة ومحققة ومقروءة، قد استفاد منها كل محب للحق، وناصر للسنة، ومبغض للباطل، وساعٍ بجهوده الخيرة في قمع الهوى والبدعة.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وحيث إن صاحب كل دعوى يفتقر إلى بينة عليها، فإنني أحب في هذه الخاطرة أن أسطر من كل كتاب من كتب الشيخ/ ربيع بن هادي المدخلي مثالاً واحدًا ليعلم إخواننا وأبناؤنا وطلاب العلم المنصفين أن الردود التي قام بِها الشيخ/ ربيع، هي جهاد في إعلاء كلمة الحق، وهي نصح للمسلمين؛ وبالأخص طلاب العلم المبتدئين، ومن في حكمهم ممن ليس له عناية في التوسع في فن العقائد والمناهج والردود، لئلا يقعوا في المحظورات والمحاذير فإلى الأمثلة: ¶ 1 - قال جماعة من الكتاب المعاصرين: \"لابد من تطبيق قاعدة الموازنة بين الحسنات والسيئات والسلبيات والإيجابيات عند نقد الرجال والكتب والطوائف\" ودللت هذه الجماعة على هذا التقعيد وعللت، ولكنها حسب علمي ما وفقت في إصابة الدليل، ولا في وجاهة التعليل في كل حال. ¶ فرد عليهم الشيخ/ ربيع في كتابه: \"منهج أهل السنة في نقد الرجال والطوائف والكتب\" بقوله: \"إن الموازنة ليست واجبة ولا لازمة، وذلك عندما تأتي تحذر من أهل البدع وكتبهم، وتذكر المجروحين بما فيهم من جرح، وأهل الشر وما فيهم من شرور، وذلك لصالح الإسلام والمسلمين\". واعتبر وجوب الموازنة عند النقد البناء، والرد الصائب، منهجًا غريبًا يعارض منهج الكتاب والسنة، ومنهج العلماء الربانيين، الذين عظمت عنايتهم بالجرح والتعديل والردود على أهل الأهواء والبدع والأخطاء الفاحشة التي ينكرها الشرع الشريف، والعقل النير السليم العفيف.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وقد وافق الشيخ/ ربيع بن هادي المدخلي فيما قرره في هذه المسألة كل من صاحب السماحة الشيخ/ عبد العزيز بن باز الأثري -رحمه الله-، وصاحب الفضيلة الشيخ/ عبد العزيز المحمد السلمان -رحمه الله-، وصاحب الفضيلة الشيخ/ صالح بن فوزان بن عبد الله الفوزان -حفظه الله-، رحم الله ميتهم ووفق الأحياء منهم لنصرة الدين وإعلاء كلمة الحق، كما وافق الشيخ ربيع جمع غفير من علماء المسلمين، والأدلة على ذلك واضحة وضوح الشمس في سمائها صحوًا لا يحجبها سحاب؛ فليطلبها طالب العلم منثورة ومفصلة من كتاب ربه عز وجل ومن صحيح سنة نبيه صلى الله عليه و سلم، ومن كتب علماء السلف الذين حباهم الله علومًا نافعة، ونوايا صالحة، وفهومًا ثاقبة، وجعلهم نجومًا يهتدي بِهم من أحبهم، ونَهج نَهجهم واقتفى أثرهم. ¶ 2 - وقال المودودي -رحمه الله- في \"الأسس الأخلاقية للحركة الإسلامية\": ¶ \"لعله قد تبين لكم من كتاباتنا ورسائلنا، أن غايتنا النهائية التي نقصدها من وراء ما نحن بصدده الآن من الكفاح إنما هي إحداث الانقلاب في القيادة ...... إلى أن قال: فهذا السعي والكفاح المواصل نراه أكبر وأنجح وسيلة موصلة إلى نيل رضا الرب تعالى ... إلخ. ¶ فرد عليه الشيخ/ ربيع -حفظه الله- في كتابه: \"منهج الأنبياء في الدعوة إلى الله\" بقوله: \"بل أكبر وأنجح وسيلة إلى نيل رضا الرب سبحانه هو اتباع منهج الأنبياء في دعوتِهم، وترسم خطاهم في تطهير الأرض من الفساد والشرك، وأكبر وسيلة الإيمان بأركانه المعروفة، والإسلام بأركانه المعروفة أيضًا\". ¶ 3 - وحينما قال سيد قطب -رحمه الله- في حق أهل الذمة: \"يعيشون محترمين تربط بينهم وبين المسلمين صلات المودة ... إلخ.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "فرد عليه الشيخ/ ربيع -حفظه الله- في كتابه: \"أضواء إسلامية\" قائلاً: \"بأن الله قد حرم الموادّة بين المؤمنين والكافرين في نصوص كثيرة من القرآن مثل قوله تعالى:] لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ [[المجادلة: من الآية22]. ¶ 4 - ولَمَّا قال سيد قطب -رحمه الله- في سياق كلام له: \"ونحن نميل إلى اعتبار خلافة علي بن أبي طالب رضي الله عنه امتدادًا طبيعيًا لخلافة الشيخين قبله، وأن عهد عثمان كان فجوة بينهم ... إلخ. ¶ رد عليه الشيخ/ ربيع -حفظه الله- في كتابه: \"مطاعن سيد قطب\" قائلاً: \"لقد وقع سيد في هوة عميقة بإسقاطه خلافة عثمان الخليفة الراشد ضاربًا عرض الحائط بإجماع الصحابة وأهل السنة والجماعة على صحة بيعته وخلافته الراشدة\". ¶ فهل يا ترى من قام بِهذه الردود على تلك الأخطاء بل وعلى مئات من الأخطاء الخطيرة منها والأشد خطرًا. هل كان يتحدث من فراغ؟! أو ينطلق من هوى؟! كلا؛ بل كان ممن سخَّرهم الله عز وجل للدعوة السلفية الصالحة التي قامت على الكتاب والسنة وعلى منهج السلف الصالح فهو ينصرها وينشرها ويذب عنها كما يذب الوالد عن ولده بل أشد، ألا فهل من ناصر للحق ومدكر. ¶ وأما الشيخ عبد الرحمن عبد الخالق الذي رد عليه صاحب السماحة الشيخ/ عبد العزيز بن عبد الله بن باز -رحمه الله- في ست قضايا من القضايا المهمة؛ فأوضح له الأخطاء الَّتِي وقع فيها، ووجهه أقوم توجيه وأرشده بالمبادرة إلى التوبة، وإعلان رجوعه عن تلك الأخطاء وذلك بالكتابة في مؤلف وإعلان ذلك في الصحف السعودية والكويتية؛ فقد سرني وأعجبني انشراح صدره لتوجيهات الشيخ له، وإبداء استعداده بتنفيذ تلك التوجيهات، وإننا لمنتظرون ذلك على وجه التمام لمحبتنا في وصول الخير إلى كل مسلم.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "والحقيقة: أنني لَم يصلني من كتب الشيخ/ عبد الرحمن إلا القليل، ككتاب \"الفكر الصوفي في ضوء الكتاب والسنة\" الذي أجاد فيه واعتبرته من مراجعي وأنا أكتب بَحثًا في العقائد والمناهج الدعوية، كما وصلنِي كتاب \"العمل الجماعي\" ورأيت أنه لا حاجة لي في قراءته لما فيه من الأخطاء التي تستدعي إعادة النظر منه وفيه، غير أني عثرت على عبارات للشيخ عبد الرحمن أوردها الثقات في كتبهم التي انتقدوا بِها بعض كتبه، ومقالاته، وأنشطته الدعوية، فأسفت أعظم الأسف لتفوهه بتلك العبارات، والَّتِي منها قوله فيمن يعتبرهم خصومًا له: ¶ (أ) شيوخ لا يفهمون إلا قشور الإسلام على مستوى عصور قديْمة. ¶ (ب) وهم طابور من العلماء المحنطين الذين يعيشون بأجسادهم في عصرنا ولكنهم يعيشون بعقولهم وفتاواهم في غير عصورنا. ¶ (ج) وعن شيخه الشنقيطي قال: \"إنه طبعة قديْمة تحتاج إلى تنقيح وتصحيح\". ¶ قلت: وقوله هذا في الشنقيطي يشبه قول محمد الغزالي المصري: \"إنّ الشنقيطي يتلاعب بالألفاظ\" ذكر ذلك في كتابه \"علل وأدوية\". ¶ (د) وقال -هداه الله-: \"يغطون قعودهم بتلك الثرثرة الفارغة، كقولهم: إن الوقت غير مهيأ، وإن من السياسة ترك السياسة، وإن النَّبِي صلى الله عليه و سلم مكث ثلاثة عشر عامًا يدعو إلى التوحيد\". ¶ وهذه العبارات ومئات أمثالها لا نعرفها إلا عن الخلف الحزبيين الحركيين، وهم يلمزون بِها علماء السلف الربانيين، وتلاميذهم الصالحين فحسبنا الله ونعم الوكيل. ¶ وإذا كنت سمعت أيها القارئ المحب للحق وأهله تلك العبارات التي أطلقها أخونا الشيخ عبد الرحمن بن عبد الخالق فخذ مثالاً واحدًا حتى يتبين لك أي جماعة يريد الشيخ عبد الرحمن بذلك الذم.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "قال صاحب السماحة الشيخ/ عبد العزيز بن عبد الله بن باز -رحمه الله- وهو يتحدث عن الأسلوب الصحيح لنشر الدعوة إلى الله: \"فالأسلوب الحسن من أعظم الوسائل لقبول الحق، والأسلوب السيئ العنيف من أخطر الوسائل في رد الحق وعدم قبوله، وإثارة القلاقل والظلم والعدوان والمضاربات، ويلحق بِهذا الباب ما يفعله بعض الناس من المظاهرات التي قد تسبب شرًّا عظيمًا على الدعاة؛ فالمسيرات في الشوارع والهتافات ليست هي الطريق للإصلاح والدعوة، فالطريق الصحيح بالزيارة والمكاتبات بالتي هي أحسن فتنصح الرئيس، والأمير، وشيخ القبيلة بِهذا الطريق لا بالعنف والمظاهرة. ¶ فالنَّبِي صلى الله عليه و سلم مكث في مكة ثلاث عشرة سنة لَم يستعمل المظاهرات ولا المسيرات، ولَم يهدد الناس بتخريب أموالهم واغتيالهم، ولا شك أن هذا الأسلوب يضر الدعوة والدعاة ويمنع انتشارها، ويحمل الرؤساء الكبار على معاداتِهم ومضادتِها بكل ممكن فهم يريدون الخير بِهذا الأسلوب لكن يحصل به ضده، فكون الداعي إلى الله يسلك مسلك الرسل وأتباعهم ولو طالت المدة، أولى به من عمل يضر الدعوة ويضايقها أو يقضي عليها ولا حول ولا قوة إلا بالله\" ([14]) اهـ. ¶ إذا فهم ما زبرته آنفًا؛ فإن الشيخ ربيع -وفقه الله- قد بذل النصح لأخيه وزميله عبد الرحمن بن عبد الخالق حيث ألف كتابًا أسماه: \"جماعة واحدة لا جماعات وصراط واحد لا عشرات\"، أورد فيه كثيرًا من الأخطاء الَّتِي وقع فيها الشيخ عبد الرحمن وذلك من خلال كتبه وأشرطته، وكان رده على تلك الأخطاء مؤيدًا بالأدلة النقلية والعقلية، وقد أخبرني الشيخ/ ربيع -وهو الثقة- أنه لَم يكتب هذا الرد إلا بعد جولات من المناصحة لزميله عبد الرحمن، تارة بالمشافهة، وتارة بالمكاتبة غير أنه قال: ما رأيت على إثرها شيئًا من قبول للنصح، ولا أبصرت شيئًا يدل على تراجعه عن الأخطاء التي وقع فيها، ونبهته عليها؛ فكتبت الرد المذكور.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وأخيرًا: فإنني أطلب من الشيخ عبد الرحمن -وفقنا الله وإياه- تحقيق أمرين: ¶ الأمر الأول: أن ينفذ ما أمر سماحة الشيخ/ عبد العزيز بن عبد الله بن باز -رحمه الله- بتنفيذه إبان الحوار الذي جرى بينهما في جريدة المسلمون. ¶ الأمر الثاني: أطلب من الشيخ/ عبد الرحمن أن يقرأ ملاحظات الشيخ/ ربيع قراءة طالب للحق من أي شخص كان، فما كان من حق يسنده الدليل فليأخذ به انقيادًا للحق، ورغبة في الرجوع إليه، واعترافًا بجميل من يهدي عيوب الآخرين إليهم، وما رأى من تجاوز صدر من الشيخ ربيع في رده المذكور فليتفق الزميلان على اختيار اثنين من هيئة كبار العلماء في المملكة العربية السعودية ليكونا حكمين فيما جرى من ردود غير مسلمة، وبعد إصدار الحكمين الحكم بِمَا ظهر لهما من صواب أو خطأ فلا داعي للجدل بعد ذلك. ¶ وفق الله الجميع لكل خير وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ ***************************************** ¶ مقدمة ¶ حمدًا لله نحمده على نعمائه، والشكر له على كمال لطفه، وحفظه لدينه وأنصاره وأوليائه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، أرسله الله بالدين الكامل والشريعة السمحة، ونشر الفضائل ووأد الرذائل، ليعيش عالم الإنس والجن في ظل دين الله الحق الذي رضيه الله لهم، وألزمهم به؛ ليكونوا أتقياء سعداء في حياة العمل، وأبرارًا أولياءً فِي حياة الجزاء على العمل.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وبعد: فإنه ليسرني أن أخرج من الرف إلى الكف كلمات يسيرة، وجملاً قليلة، كنت دونتها بمناسبة عقد ما سمي بمؤتمر السكان والتنمية خشية المجاعة والفقر وخشية ما يسمونه بالانفجار السكاني، ذلكم المؤتمر المشئوم الذي عقد في أرض الكنانة \"مصر\" في 29/ 3/1415هـ واستمر أسبوعًا تقريبًا، وشاركت فيه دول كثيرة إسلامية وغير إسلامية، وكان لبعض الدول الإسلامية تحفظات حاصلها أن تتفق بنود وثيقة المؤتمر مع الشرع الكريم والعقل السليم هكذا زعموا!! ¶ أما بقية الدول فقد مشت على حد قول الشاعر الجاهلي: ¶ وهل أنا إلا من غزية إن غوت غويت وإن ترشد غزية أرشد ¶ وتَميزت الدولة السعودية دولة الحق والتوحيد بمقاطعة المؤتمر المذكور مقاطعة صارمة، ممثلة في حكامها الصالحين، وعلمائها الربانيين، وعقلائها الناصحين، وذلك بعد اطلاعهم على وثيقة بنوده الكاذبة الخاطئة، الَّتِي تحمل باطلاً، ظلمات بعضها فوق بعض؛ كما سترى أيها القارئ الكريم ذلك مدونًا على صفحات البحث. ¶ ولعل قائلاً يقول: لقد تأخر نشر هذا المسطور، ونسي الناس ما جرى فيه من إثْم وبُهتان وزور. ¶ فأقول له: إن أهل الباطل إذا أخفقوا في مؤتمراتِهم تارة فسيحاولون تارات أخر لنشر باطلهم، وإغراق الناس في بحاره ظلمًا وعدوانًا. ¶ ولذا لا أرى حرجًا في نشر هذه الحقائق المتعلقة بالمؤتمر المذكور ولو بعد حين؛ لأن فيها نصرة للحق المبين، واعتزازًا بتعاليم الإسلام العظيم، وتذكيرًا عاطرًا بمن ثبتت أقدامهم على الحق حينما زلت عنه أقدام قوم آخرين، بالإضافة إلى دحض مخططات الزائغين عن الصراط المستقيم، والله المستعان. ¶ ****************************************** ¶ الحمد لله والصلاة والسلام على رسول الله.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "أما بعد: فإن العالم بأسره قد طرق أسماعهم خبر ما يسمى بمؤتمر تنظيم السكان والتنمية خشية المجاعة والفقر، وخشية ما يسمونه بالانفجار السكاني؛ حيث يصل عدد السكان إلى مقادير عالية ينتج عنها خطر مذهل بمن هم على ظهر المعمورة -هكذا زعموا-!! ¶ والحقيقة الَّتِي يجب أن تقال وتعلم وتتبع هي: أن كل مؤتمر يتعلق بشئون الدين والدنيا أو هما معًا، لا يمكن أن يتأتى له نجاح دنيوي أو أخروي إلا إذا استمدت بنوده العامة والخاصة من كتاب الله الكريم الْمُنَزل من لدن حكيم حميد، وسنة النبي الراشد الأمين، سيد الأولين والآخرين، الذي زكاه ربه ذو العرش المجيد، الفعال لما يريد، هذه حقيقة لا تقبل الجدل، ولا تخضع للمساومة عليها والنظر، وكل من حاد عنها أو جادل بالباطل فيها فإنه سينقلب على وجهه خسر الدنيا والآخرة، ألا ذلك هو الخسران المبين. ¶ وعليه: فإن مؤتمر الفتنة المذكور الذي خطط لإقامته وقام بإخراجه أعداء الإسلام والمسلمين، وشاركهم في وضع خطوطه العريضة، وصياغة فقراته المريضة بعض من ينتمون إلى الإسلام وليسوا بعالمين بأحكامه وكماله لن يحقق للبشرية إلا الدمار المحقق والعقوبات العاجلة والآجلة؛ لأنه محاربة لله القوي العزيز الذي يمهل ولا يهمل، وإذا أخذ الظالم لَم يفلته حتى يذيقه العذاب الشديد. ¶ حقًّا أيها القارئ المحب للحق: إن المؤتمر المذكور لَم يتم تأسيسه على تقوى من الله، ولا على أساس ابتغاء لطفه ونيل رضاه، ولكنه أسس بيانه على شفا جرف هار وسينهار به -إن شاء الله- إلى حيث يشاء الله. ¶ نعم إنه مؤتمر بُهتان وزور، وعمل فاسد مبتور، فاحت رائحته الخبيثة المنتنة قبل البدء بجلساته المضللة، وذلك لما حوت بنوده من المحادة لله والمشاقة لرسوله صلى الله عليه و سلم ولما فيه من العزم الذي بيت بليل وأكد بالنهار من منظريه ومروجيه على وأد الحق والفضيلة، ونشر الشر والفساد والرذيلة.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ولما فيه أيضًا من المصادمة السافرة الساخرة مع أحكام الله الشامخة الشريفة العادلة، وتوجيهات الرب الرحيمة الفاضلة، ولكننا معشر المسلمين -وأخص بالذكر طلاب العلم النافع الذي يثمر العمل الصالح- لعلى يقين بأنه لن يحيق المكر السيئ إلا بأهله، وأن العاقبة للمتقين، والنصر المؤزر على الأعداء لعباد الله الصالحين. ¶ أيها القارئ المنصف الفطن: إن العداء للإسلام وأبنائه على وجه الحقيقة لا يستغرب صدوره من كل كافر أثيم، وشيطان مارد رجيم، إذ الشيء من مصدره لا يستغرب، ولكن الذي يستغرب ويورث -مع الأسى والحزن- المصيبة الفادحة ذات العجب؛ أن تصدر العداوة للإسلام من بعض من ينتمون إليه جنسية وشعارًا -وهم يشعرون بصنيعهم أَوْ لا يشعرون- كما هو حال كثير من عالمنا الإسلامي الكبير، الذين لا تخفى مواقفهم السلبية المشينة، حيال تعاليم دينهم الزاكية العظيمة، ردهم الله إليه ردًّا جميلاً، ورزقنا وإياهم الاعتصام به جملةً وتفصيلاً، امتثالاً لقول الحق:] يَأَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ [[البقرة:208]. ¶ يا أمة الإسلام: إن إسلامكم المجيد الذي أعزكم الله به بعد الذلة، وأغناكم به بعد العيلة، وجمعكم به بعد الشتات والفرقة، وألف به بين قلوبكم وأرواحكم بعد التنافر والعداوة، والذي لا سعادة للبشرية على الحقيقة إلا في ظله الوارف الظليل، يطلب منكم أن تَهبوا لنصرته في أنفسكم ثُمَّ على الباطل وأهله والفساد وذويه ومروجيه ابتغاء الأجر والثواب من الله العزيز الوهاب.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ألا وإن من جملة الباطل والفساد الذي يجب على القادرين محاربته بالأقلام والألسن والقلوب: ما يسمى بمؤتمر تنظيم السكان والتنمية كل بحسب استطاعته وقدرته، حتى يعرف أعداء الإسلام، المستدركون على الله الملك العلام، الذي خلق فسوى، والذي قدر فهدى، بلا شريك ولا ظهير من الأنام، أن في ديار الإسلام من يحب الإسلام ويتفاعل معه معتزًّا بتعاليمه الشريفة، وقيمه العالية المنيفة، من عرب وعجم وحكام ومحكومين، وعلماء ربانيين، وفقهاء ومحدثين، وعقلاء صالحين، يقفون بالعدل والحكمة، والعزة والشجاعة ضد كل من تسول له نفسه الأمارة بالسوء، وكل من أخذ بتلابيبه الهوى وغره بالله الغرور؛ فحرص على النيل من دين الرحمة والهدى دين الإسلام الذي رضيه لنا رب العزة ذو الجلال والإكرام. ¶ نعم إنني أضم صوتي إلى أصوات أهل الحق فأقول -وأعوذ بالله من اللغو في القول-: إن من كان لديه مسكة من عقل، وقليل من حياء ومروءة، وقطرة من بحر علوم الشريعة الإسلامية، ليرفض بنود وثيقة مؤتمر السكان الجاهلي الغوغائي الفوضوي المنعقد ضد الإسلام وقيم أبنائه، كيف لا وقد تضمنت فصول وثيقته أمورًا خطيرة، ومخالفات شهيرة لشريعتنا الإسلامية المنيرة، ومن تلك الأمور ما يلي: ¶ 1 - إباحة الإجهاض إباحة مطلقة مقرونة باقتراح عدم معارضته؛ بل وتسهيل السبل لصنعه، وإدمان ممارسته بدون استحياء من الله ولا احترام لشيء ¶ من شريعته. ¶ 2 - منح المراهقين ذكورًا وإناثًا الحرية الجنسية الكاملة واعتبارها حقًّا من حقوقهم، مع التوجيه والتوصية لجميع الدول بحمايتهم بقوانينهم. ¶ 3 - إتاحة الفرص لجميع المراهقين في استخدام كافة الوسائل التي تعين وتساعد على حرية الاتصال الجنسي. ¶ 4 - توجيه النداء الحار إلى جميع الحكومات والمؤسسات إلى وضع وسائل لتعرقل الشباب عن الزواج المبكر، وتصرفهم حتى عن التفكير فيه.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "5 - الحث على التسامح من كافة الدول والمؤسسات والمجتمعات في قيام علاقات بين الجنسين خارج نطاق الزوجية المشروعة، والعمل على تسهيل ذلك بوسائل الرعاية الطبية. ¶ 6 - وجوب التسوية بين الرجال والنساء في الأحكام كلها. ¶ هكذا خططوا وقننوا وقعدوا لخوض المعركة مع الله، وشن الغارة على شريعة الله؛ ذات الأحكام الجليلة، والأهداف النبيلة، والآداب العالية الرفيعة، غاية ووسيلة. ¶ ولكن الله الذي يغار إذا انتهكت محارمه قد تكفل بحفظ مصدر دينه وشرعه، كتابه الكريم وسنة نبيه عليه من الله أزكى الصلاة وأتم التسليم، وهيأ لحفظهما الحفظ التام، وفهمهما الفهم الصحيح والذب عنهما رجالاً صالحين ومصلحين بالحجة والبرهان، والقوة والسلطان؛ هؤلاء هم المشار إليهم بقول النبي صلى الله عليه و سلم: ((لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك)) ([15]). ¶ وفي رواية: ((ولا تزال طائفة من أمتي منصورين لا يضرهم خذلان من خذلهم حتى تقوم الساعة)) ([16]). ¶ وفي رواية: ((لا تزال طائفة من أمتي يقاتلون على الحق ظاهرين إلى يوم القيامة فينْزل عيسى بن مريم فيقول أميرهم: تعال صل لنا فيقول: لا إن بعضكم على بعض أمير تكرمة الله لهذه الأمة)) ([17]). ¶ وفي رواية: ((لا تزال طائفة من أمتي قوامة على أمر الله لا يضرها من خالفها)) ([18]). ¶ وفي رواية خامسة: ((لا تزال عصابة من أمتي يقاتلون على أمر الله قاهرين لعدوهم لا يضرهم من خالفهم حتى تأتيهم الساعة وهم على ذلك)) ([19]).",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وحقًّا ثُمَّ حقًّا: إن هذا النص الكريم بجميع رواياته التي أمليت، ليحمل في طياته وجمله الكريمة، البشرى العظيمة لكل من رضي بالله ربًّا، وبالإسلام دينًا، وبمحمد صلى الله عليه و سلم نبيًّا ورسولاً، مستسلمًا لذلك على سبيل الدوام، خاضعًا لدين الله الحق قلبًا وقالبًا باطنًا وظاهرًا، يعيش في ظله، ويستضيء بنوره الوضاء الجليل، ويمشي سويًا في طريقه قولاً وفعلاً واعتقادًا، ثُمَّ هو مع مجاهدته لنفسه يجاهد جادًّا في سبيل إعلاء كلمة الحق، ونصر الصالحين المحقين، وقمع باطل المبطلين، ورد ضلال الضالين المضلين، ودحض كيد الخائنين، وتفنيد شبه المفسدين. ¶ ومن هذا المنطلق الشريف انطلق كافة هيئة كبار العلماء في رئاسة البحوث العلمية والإفتاء في المملكة العربية السعودية برئاسة صاحب السماحة الشيخ/ عبد العزيز بن عبد الله بن باز -رحمه الله-، وكذا مجلس الأمانة العامة لرابطة العالم الإسلامي، والمراكز الدولية الإسلامية وغيرهم من أهل العلم النافع، والغيرة على حرمة دين الإسلام وقيمه السامية، ومثله الرفيعة، ووقفوا جميعًا كل بحسب قدرته، وفي حدود استطاعته، في وجوه أصحاب برنامج عمل ما يسمى بمؤتمر السكان والتنمية، فردوا باطلهم الذي حملته إلى أهل الأرض وثيقتهم الظالمة التي جرى التنويه عن بنودها الخاسرة قريبًا. ¶ نعم لقد اتفقت كلمة هذه الطائفة المنصورة -رغم التباعد المكاني بينهم- أن هذا المؤتمر المذكور خطير على أحكام الشريعة الإسلامية، وأنه ظاهرة غوغائية، صنعت ضد الإسلام بدون شك ولا تردد.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ومن ثُمَّ وجهت الطائفة المنصورة نداءها إلى الأمم المتحدة بصفتها هيئة دولية، تتمثل فيها دول العالم قائلة لها: إن القضايا التي تضمنها برنامج عمل المؤتمر ذات علاقة وثيقة بالقضايا الدينية، فلا يجوز لك أيتها الهيئة أن تزجي بنفسك في التدخل في مثل هذه القضية، كما لا يجوز لك أن تؤيدي ما يفرض على الشعوب مما يخالف شرع الله المطهر، ويحطم فطرة الله التي فطر الناس عليها. ¶ وقبل النهاية أعلنت الطائفة المنصورة موقف الإسلام من بنود الوثيقة الظالمة حيث قالت وفقها الله: ¶ 1 - إن الإجهاض في نظر شريعة الإسلام جريمة منكرة يجب أن تُمنع منعًا باتًّا إلا في حالة الخطر على حياة الأم. ¶ 2 - وإن الإسلام قد اهتم اهتمامًا بالغًا بالأسرة المستقرة المبنية على الزواج الشرعي، حيث جعل كلاًّ من الزوجين سكنًا للآخر، وأوجد بينهما المودة والرحمة لتكون الأسرة بصفتها الشرعية هي الخلية الأولى في بناء مجتمعات الأمم. ¶ 3 - كما تجلت عناية الإسلام في تربية النشء في كل زمان ومكان، وأناط بِها جهات متعددة كالوالدين والدولة والمجتمع، كل فيما يخصه على ضوء التنسيق بين هذه الجهات، وفي حدود ما فصلته الشريعة السمحة الغراء. ¶ 4 - وهكذا بينت طائفة الحق الناصرة لدين الله، أن الإسلام المجيد اعتنى بأدب السلوك ونشره بالقول والفعل، وحماية المجتمع الصغير والكبير من جميع الفواحش والمنكرات والشذوذ والانحرافات، ليظل المجتمع طاهرًا ونظيفًا، مع بيان ما للنساء من حقوق وواجبات، وما عليهن من حقوق وواجبات أمر الله برعايتها في الحياة العملية مصحوبة بالإيمان والرضا والتسليم، لما شرع في الدين القويم.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وفِي نِهاية بيان هذه المواقف الشريفة، من تلك المخالفات الخبيثة، نددت طائفة الحق المنصورة بكل ما ورد في برنامج عمل مؤتمر السكان والتنمية من المنكرات التي تم إيرادها، والمخالفات التي زبرت سطورها، وأعلنت أصالة عن نفسها ونيابة عن الدول الإسلامية التي تمثلها حكومات وشعوبًا، رفض كل ما ورد في الوثيقة الظالمة من عمل يخالف شرع الله المطهر، كما أكدت وجوب الالتزام الكامل والتمسك الشديد بتعاليم الإسلام القيمة، ومثله السامية، التي هي وحي من الله -جل في علاه- وتبليغ رسوله محمد صلى الله عليه و سلم الذي اجتباه ربه واصطفاه. ¶ شكر وتقدير",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وعلى إثر مواقف أهل الحق الشريفة، من تلك المخالفات الخبيثة، أرى لزامًا أن أذكر الفضل لذويه وأدعو بالتوفيق لأنصار الحق ومحبيه، وأسجل شكري الجزيل لسكان المملكة العربية السعودية من أهل الحكم والسلطان وأصحاب الحجة الشرعية والبرهان، وجميع أتباعهم من أهل الوفاء في العهود والإحسان، وعلى رأس الجميع وفي مقدمة الكل خادم الحرمين الشريفين الملك فهد بن عبد العزيز -أيده الله بالحق ونصر الحق به- وسماحة الوالد العزيز الشيخ/ عبد العزيز بن عبدالله ابن باز -رحمه الله- المفتي العام للمملكة العربية السعودية، ورئيس هيئة كبار العلماء، وذلك لما أعلنوه ظاهرًا وباطنًا من مقاطعة مؤتمر النيل من عز الإسلام وقيم المسلمين، ومؤتمر التلاعب بعقول أمم الأرض؛ وبالأخص منهم مَنْ دينهم الإسلام واسمهم المسلمون، ذلكم التلاعب الذي تجلى في بنود الوثيقة الظالمة التي أول من كشف عوارها، وبين باطلها وضلالها، علماء المملكة العربية السعودية، نعم إنني أقول: ليس غريبًا من حكام بلادنا وعلمائها وعقلائها أن يقاطعوا من يجاهر بالنيل من دين الإسلام، ويجاهر بإظهار الفساد في الأرض بما تحمل كلمة الفساد من معنى، ويحرص على إهلاك النسل، ووأد الفضيلة، ونشر الرذيلة، كصانعي بنود مؤتمر السكان والتنمية الذي يصح أن ينطبق عليهم قول الحق سبحانه:] قُلْ هَلْ نُنَبِّئُكُمْ بِالأَخْسَرِينَ أَعْمَالاً -103, الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا [[الكهف:103 - 104]. إن لَم يراجعوا أنفسهم ويثوبوا إلى الرشد، ويزنوا أعمالهم بالوحي الرباني الصريح والعقل السليم الصحيح.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "حقًّا إنه ليس غريبًا أن يقاطع ذلكم المؤتمر الجاهلي من بلدهم مهبط الوحي، ومهد الرسالة العامة الشاملة، التي أتى بِها أكرم نبي بعث، وخير رسول أرسل؛ فالشيء من معدنه لا يستغرب، والجنِي من الكرم والنخيل لا يستبعد، ووثائق التأريخ شاهدة والله خير الشاهدين. ¶ ألا وإن من المؤكد بالنقل والعقل والعرف والتجربة أن بالمفاصلة بين رجال الحق وأنصاره، وبين عصابات الباطل ودعاته، يتحقق منهج الولاء والبراء، ويستقيم شأن الإسلام، وتعلو كلمة الخير والحق، وتميل كفة السنن وأهلها، وتطيش كفة البدع وأهلها، وعلى العموم يرتفع قدر الأولياء الأخيار، ويختفي كيد المفسدين الأشرار. ¶ هذا المؤتمر فتنة: ¶ مما لاشك فيه أن هذا المؤتمر الذي صنع فقراته أعداء الإسلام قد سبقته فتن مظلمة، وستعقبه فتن تترى يرقق بعضها بعضًا كما صحت الأخبار والآثار بذلك؛ فعن عبد الله بن عمرو بن العاص  y  قال: ((كنا في سفر فنَزلنا منْزلاً فمنا من يصلح خباءه، ومنا من ينتضل، ومنا من هو في جَشَرِه؛ إذ نادى منادي رسول الله صلى الله عليه و سلم: الصلاة جامعة، فاجتمعنا إلى رسول الله صلى الله عليه و سلم فقال: إنه لَم يكن نبي قبلي إلا كان حقًّا عليه أن يدل أمته على خير ما يعلمه، وينذرهم شر ما يعلمه لهم، وإن أمتكم هذه جعل عافيتها في أولها، وسيصيب آخرها بلاء وأمور تنكرونَها، وتجيء فتن يرقق بعضها بعضًا، وتجيء الفتنة فيقول المؤمن: هذه مهلكتي. ثُمَّ تنكشف، وتجيء الفتنة فيقول المؤمن: هذه هذه، فمن أحب أن يزحزح عن النار ويدخل الجنة فلتأته منيته وهو يؤمن بالله واليوم الآخر، وليأت إلى الناس الذي يحب أن يؤتى إليه، ومن بايع إمامًا فأعطاه صفقة يده وثمرة قلبه فليطعه إن استطاع، فإن جاء آخر ينازعه فاضربوا عنق الآخر)) ([20]).",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وإذا كان الأمر كذلك فلابد من طلب المخرج من كل فتنة تتعلق بأمر الدين أو شأن الدنيا، ألا وإن المخرج من أي فتنة تحل، أو بلاء ينْزل هو الاعتصام بكتاب الله عز وجل والتمسك بصحيح سنة نبيه صلى الله عليه و سلم كما قال ابن عباس -رضي الله عنهما-: ((أجار الله تابع القرآن أن يضل في الدنيا أو يشقى في الآخرة)). ¶ وكما قال علي بن أبي طالب رضي الله عنه: سمعت رسول الله صلى الله عليه و سلم يقول: ((ألا إنَّها ستكون فتنة!! فقلت: وما المخرج منها؟ قال: كتاب الله فيه نبأ ما قبلكم، وخبر ما بعدكم، وحكم ما بينكم، وهو الفصل ليس بالهزل، من تركه من جبار قصمه الله، ومن ابتغى الهدى من غيره أضله الله، وهو حبل الله المتين، وهو الذكر الحكيم، وهو الصراط المستقيم، وهو الذي لا تزيغ به الأهواء، ولا تلتبس به الألسنة، ولا تشبع منه العلماء، ولا يخلق على كثرة الرد، ولا تنقضي عجائبه، وهو الذي لَم تنته الجن إذ سمعته حتى قالوا:] إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا -1, يَهْدِي إِلَى الرُّشْدِ [[الجن: من الآية1 - 2]. من قال به صدق، ومن عمل به أجر، ومن حكم به عدل، ومن دعا إليه هدي إلى صراط مستقيم)) ([21]). ¶ وقبل هذا وذاك جاء قول الحق سبحانه:] يَأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ [[يونس:57]. ¶ وقول النَّبِي صلى الله عليه و سلم: ((عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور فإن كل محدثة بدعة، وكل بدعة ضلالة)) ([22]). ¶ وقصارى القول يا أبناء الإسلام من العرب والعجم كونوا على علم ويقين أن من طلب المخرج من الفتن والسلامة من المحن، من غير مصدري التشريع كتاب الله عز وجل وصحيح سنة النَّبِي صلى الله عليه و سلم فقد طلب المحال، وأبعد النجعة، ورجع بالخيبة، وظل أمره فرطًا، وانتهى إلى محق ودمار.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "قال تعالى:] وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ [[الكهف: من الآية29]. ¶ هذا ما أحببت تدوينه ونشره وما سواه فليس في استطاعتِي:] لا يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا [[البقرة: من الآية286]. ¶ وصلى الله وسلم على نبينا محمد الذي أمر أهل العلم بإقامة الحجة والبيان، وحذر من خذلان الحق بالكتمان، وعلى آله وصحبه والتابعين في الاهتداء والإحسان، في كل زمان ومكان. ¶ ***************************************** ¶ السؤال الأول: ¶ هذا نص سؤال عن مدى صحة ثلاثة أخبار، وبطاقة شخصية. ¶ الخبر الأول: روي عن النَّبِي صلى الله عليه و سلم أنه قال: ((من تَهاون بالصلاة مع الجماعة عاقبه الله تعالى باثنتي عشرة بلية: ثلاث في الدنيا، وثلاث عند الموت، وثلاث في القبر، وثلاث يوم القيامة: ¶ فأما الثلاثة في الدنيا: ¶ 1 - يرفع الله البركة من كسبه ورزقه. ¶ 2 - ينْزع منه نور الصالحين. ¶ 3 - يكون مبغوضًا في قلوب المؤمنين. ¶ وأما التي عند الموت فهي: ¶ 1 - يقبض الله روحه عطشان ولو شرب ماء الأنْهار. ¶ 2 - يشتد عليه نزع روحه. ¶ 3 - يخاف عليه من زوال الإيمان نعوذ بالله تعالى. ¶ وأما التي في القبر: ¶ 1 - يضيق عليه سؤال منكر ونكير. ¶ 2 - تشتد عليه ظلمة الليل. ¶ 3 - يضيق قبره حتى تنظم أضلاعه. ¶ وأما التي يوم القيامة: ¶ 1 - يشتد عليه حسابه. ¶ 2 - يغضب عليه ربه. ¶ 3 - يعاقبه الله بالنار نعوذ بالله تعالى)). ¶ الخبر الثاني: وكذلك قال النبي -عليه الصلاة والسلام-: ((من منع من نفسه خمسة منع الله منه خمسة: ¶ 1 - من منع الدعاء منع من الإجابة. ¶ 2 - من منع الصدقة منع الله منه العافية. ¶ 3 - من منع الزكاة منع الله منه حفظ المال. ¶ 4 - من منع العشر منع الله البركة من كسبه. ¶ 5 - من منع حضور الجماعة منع الله منه الشهادة وهي لا إله إلا الله محمد رسول الله.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "قال -عليه الصلاة والسلام-: أتاني جبرائيل وميكائيل -عليهما السلام- فقالا: يا محمد إن الله يقرئك السلام، ويقول لك: تارك الجماعة من أمتك لا يجد ريح الجنة وإن كان عمله أكثر من عمل أهل الأرض، وتارك الجماعة ملعون في الدنيا والآخرة، فإذا كان هذا حال تارك الجماعة فما حال تارك الصلاة)). \"كتاب درة الصالحين\". ¶ الخبر الثالث: ذكر عن وهب بن منبه قال: ((أمر الله تعالى إبليس أن يأتي محمدًا صلى الله عليه و سلم ، ويجيبه عن كل ما يسأله، فجاء على صورة شيخ وبيده عكاز فقال له: من أنت؟ قال له: أنا إبليس. فقال: لماذا جئت؟ قال: إن الله أمرني أن آتيك، وأجيبك عن ما تسألنِي. فقال النَّبِي صلى الله عليه و سلم : يا ملعون كم أعداؤك من أمتي؟ قال: خمسة عشر: أولهم أنت، والثاني إمام عادل، والثالث غني متواضع، والرابع تاجر صادق، والخامس عالم متخشع، والسادس مؤمن ناصح، والسابع مؤمن رحيم القلب، والثامن تائب ثابت على التوبة، والتاسع متورع عن الحرام، والعاشر مؤمن يديْم على الطهارة، والحادي عشر مؤمن كثير الصدقة، والثاني عشر مؤمن حسن الخلق مع الناس، والثالث عشر مؤمن ينفع الناس، والرابع عشر حامل القرآن يديْم على تلاوته، والخامس عشر قائم بالليل والناس نيام. ثُمَّ قال النَّبِي صلى الله عليه و سلم : ومن رفقاؤك من أمتي؟ قال: عشرة: الأول سلطان جائر، والثاني غني متكبر، والثالث تاجر خائن، والرابع شارب الخمر، والخامس القتات، والسادس صاحب الزنا، والسابع آكل مال اليتيم، والثامن المتهاون بالصلاة، والتاسع مانع الزكاة، والعاشر الذي يطيل الأمل، فهؤلاء أصحابي وإخواني)). نقل من \"تنبيه الغافلين\". ¶ البطاقة الشخصية: ¶ الاسم: الإنسان ابن آدم. ¶ الجنسية: من تراب. ¶ العنوان: تراب الأرض. ¶ رحلة سعيدة: ¶ 1- العفش المسموح به قرن قماش أبيض وحنوط. ¶ 2- العمل الصالح. ¶ 3- الولد الصالح يدعو له. ¶ 4- علم ينتفع به وصلة الرحم. ¶ 5- صدقة جارية.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "6- ما سوى ذلك لا يسمح به باصطحابه في الرحلة. ¶ شروط الرحلة السعيدة: ¶ على حضرات المسافرين الكرام اتباع التعليمات التالية في كتاب الله وسنة رسوله صلى الله عليه و سلم : ¶ 1- طاعة الله ومحبته. ¶ 2- التذكر الدائم للموت. ¶ 3- بر الوالدين. ¶ 4- الانتباه إلى أن ليس في الآخرة إلا الجنة والنار. ¶ 5- أن يكون المأكل والمشرب والملبس من حلال. ¶ لمزيد من المعلومات يرجى الاتصال بكتاب الله وسنة رسوله الكريم صلى الله عليه و سلم . ¶ ملاحظات: ¶ 1- الاتصال مباشرة مجانًا ولا داعي لتأكيد الحجز. ¶ 2- الوزن الزائد من الأعمال الصالحة مسموح به. ¶ 3- دعواتكم لنا بالتوفيق والنجاة من النار. ¶ الإجابة على السؤال الأول: ¶ حضرة المكرم السائل المستفيد صاحب الفضيلة الأستاذ / حمد بن علي الدوسري وفقنا الله وإياك للعلم النافع والعمل الصالح آمين. ¶ السلام عليكم ورحمة الله وبركاته ¶ بعد التحية: لقد وصلتنا منكم الأوراق المشتملة على ثلاثة أخبار، وبطاقة شخصية حسب دعوى معدها -هدانا الله وإياه- وحيث إنكم طلبتم إبداء رأينا في جميعها فلا يسعنا إلا التعاون معكم في إحقاق الحق ونشره ورد الباطل وتوجيه أهله بما ينفع ويفيد، بحول الله وقوته. ¶ فأما الأخبار الثلاثة:",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "فالأول منها: فمنقول من \"درة الناصحين\" للخوبوي صفحة (156-157) في شأن وعيد المتهاونين بالصلاة مع الجماعة؛ الذي لَم يوجد له ذكر في دواوين السنة الكريمة المعتبرة، وقد رواه مؤلف الكتاب المذكور بصيغة التمريض وبدون سند، لذا فلا يعول عليه، ولا يجوز نسبته إلى رسول الله صلى الله عليه و سلم وهذا شأنه، صيانة للسنة، وخوفًا من الوعيد الشديد المترتب على الكذب على رسول الله صلى الله عليه و سلم في الرواية، ولقد جاءت النصوص صحيحة وصريحة من كتاب الله عز وجل وسنة رسول الله صلى الله عليه و سلم في وعيد من تتثاقل رءوسهم عن الصلاة، والمؤخرين لها عن أوقاتِها، والمفوتين لجمعتها وجماعتها؛ فتعين الرجوع إليها وكفى بِها موعظة وذكرى وترهيبًا وزجرًا. ¶ وأما الخبر الثاني: ((من منع نفسه من خمسة منع الله منه خمسة...إلخ)) فهو موجود في الكتاب المذكور \"درة الناصحين\" صفحة (157) ويكفي في رده أنه بدون سند، وغير معزو إلى كتاب من كتب الحديث المعتبرة، وليس موجودًا في شيء من كتب الآثار المعلومة حسب علمي، وإن طالب العلم ليعرف أنه لا يجوز نسبة قول، أو فعل، أو تقرير إلى رسول الله صلى الله عليه و سلم إلا بعد التأكد من صحة سنده ومتنه كما هو موضح في كتب علوم الحديث ومصطلحاته. ¶ وأما الخبر الثالث منها: فمنقول من كتاب \"تنبيه الغافلين\" للسمرقندي صفحة (479) طبعة دار الكتب العلمية -بيروت لبنان- عن وهب بن منبه، ومضمونه أن الله أمر إبليس أن يأتي النَّبِي محمدًا صلى الله عليه و سلم ويجيبه عن كل ما يسأله عنه وكان من جملة ما سأله عنه أن قال له: ((يا ملعون كم أعداؤك من أمتي. قال: خمسة عشر ... إلخ)) إلى أن قال له: \"ومن رفقاؤك من أمتي. فقال: عشرة ... إلخ)) كما هو موضح في المنشور المرفق بِهذا وملاحظاتنا على هذا الخبر ما يلي:",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "1- إنه خبر إسرائيلي، وقد رأى النبي صلى الله عليه و سلم في يد بعض أصحابه صحائف من التوراة فغضب وقال له: ((والذي نفس محمد بيده لو كان موسى بين أظهركم ثُمَّ اتبعتموه وتركتموني لضللتم ضلالاً بعيدًا أنتم حظي من الأمم وأنا حظكم من النبيين))([23]) الحديث، وهو يدل على أننا لسنا في حاجة إلى نشر الترغيب والترهيب من التوراة؛ إذ عندنا من آي الكتاب وصحيح السنة ما يكفي ويشفي في هذا الباب وفي غيره من جميع الأبواب. ¶ 2- أن هذا الخبر ليس له ذكر في دواوين السنة من الصحاح والمسانيد والسنن؛ بل ولا في غيرها من بقية كتب الحديث المعتبرة، لا بسند صحيح ولا بسند ضعيف حسب علمي. ¶ 3- ولذا فليس عليه شيء من نور كلام النبوة لا في الخمسة عشر الأعداء، ولا في العشرة الرفقاء. ¶ 4- ثُمَّ إن نسبة ذلك الأمر إلى الله تعالى ونسبة تلك الأسئلة إلى رسول الله صلى الله عليه و سلم ، وأنه وجهها إلى إبليس، أمر لا يجوز القدوم عليه إلا بوحي ثابت إلى رسول الله صلى الله عليه و سلم سندًا ومتنًا. ¶ وإذ كان الأمر كما دون آنفًا؛ فإنه يجب الحذر والتحذير من نشر شيء من هذا النوع في أي وسيلة من وسائل النشر مهما حسن القصد من ناشره، وإننا لنحمد الله على ما في كتاب ربنا عز وجل والصحيح من سنة نبينا محمد صلى الله عليه و سلم من بيان الحلال والحرام، والترغيب والترهيب، وسائر الفضائل والأحكام، وعليه فلسنا في حاجة إلى شيء من نصوص التوراة أو إلى شيء من أخبار الترغيب والترهيب التي لا يعرف لها مصدر موثوق، ولا سند صحيح كما في تلك الأخبار الثلاثة، التي تم البيان عنها بأوجز عبارة، وألطف إشارة.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وأما البطاقة الشخصية: التي عبأها الناشر بما رأيت، واعتبر ذلك الأسلوب المبتذل من خير أساليب الدعوة فدونه، وزعم أن ذلك من خير الوسائل فانتهجه؛ فهو عمل غير صحيح، وأحسن ما يحمل عليه الناشر أنه أراد الخير للناس فجهل طريقه، ولو أنه عرف قدر الدعوة إلى الله وأسلوبَها القرآني المجيد، وأسلوب من حمل لواءها من الرسل الكرام، والأنبياء الصابرين العظام؛ بل ومن ورث علمهم بحق من الأنام، لما اختار أسلوب قوم بطَّأ بِهم الفهم لأسلوب الدعوة الشريفة، الذي ليس له مصدر إلا كتاب الله الكريم، وسنة الهادي الأمين -عليه من ربه أزكى الصلاة والتسليم- ولنسمع معًا إلى أمثلة من الأسلوب الدعوي الرائع المؤثر قال عز وجل : ]وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ[ [البقرة: من الآية197]. وقال سبحانه: ]يَأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ[ [آل عمران:200]. وقال -عز من قائل-: ]يَأَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ -77, وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ[ [الحج:77، 78].",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ومن مشكاة النبوة، حديث العرباض بن سارية، وفيه قال -عليه الصلاة والسلام-: ((عليكم بتقوى الله، والسمع والطاعة، وإن تأمر عليكم عبد، فإنه من يعش منكم فسيرى اختلافًا كثيرًا؛ فعليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي تمسكوا بِها وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار))([24]) الحديث. وغير ذلك مما لا يدخل تحت الحصر في هذه العجالة التوجيهية؛ بل يطلب من مصادره التي سبق التنبيه عليها، والله هو الهادي إلى سواء السبيل. ¶ الجواب على السؤال الثاني: ¶ الحمد لله والصلاة والسلام على رسول الله. ¶ أما بعد: ¶ فقد اطلعت بواسطة بعض الإخوة من طلبة العلم على السؤال الموجه إليه، والذي ذكرت في مقدمته: أنَّها على إثر خلاف حصل بين ابنها وابن شقيقتها دعت على ابن شقيقتها بدهس سيارة له أو جني يأخذه، وأردفت قائلة: إن ابن شقيقتها الذي دعت عليه خالته حال غضبها، قد توفٍي بسبب حادث سيارة بعد شهر تقريبًا. ¶ الأمر الذي صار سببًا في هجر أمه لشقيقتها لتوهمها أن وفاة الابن المذكور بسبب حادث سيارة نتيجة دعاء خالته عليه، وختمت السائلة سؤالها بالتنويه عن حيرتِها، وطلبت مساهمة في حل مشكلتها بعمومها. ¶ وعليه فإنني أوصي السائلة بِما يلي: ¶ أولاً: ببذل الجهد في التفقه في دين الله، وذلك بسؤال أهل العلم عن الحلال والحرام من الأقوال والأفعال وسائر الأعمال، وكذا بمجالسة المتعلمات من جنسها، والاستماع إلى الأشرطة التي فيها الشرح والبيان لعقيدة التوحيد، والتحذير من ضروب الشرك وألفاظه القبيحة، وكذا أيضًا عليها ملازمة الاستماع لإذاعة القرآن الكريم من الرياض؛ إذ فيها تلاوة للقرآن مستمرة، وبرامج دينية، تعتبر مدرسة في البيت لمن ألقى السمع، وأحضر القلب، وقصد الفائدة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وذلك أن دعاء السائلة على ابن شقيقتها بالجن -والمراد شياطينهم- الذين يصرعون الغير، ويعملون في الأرض الفساد، دليل على جهلها بأصل دينها الذي هو توحيد الله وترك الإشراك به، فمن زعم أن الجني الذي ينادي به الجاهل مستغيثًا به ليصرع فلانًا، أو يميته، أو يتصرف فيه فقد افترى إثْمًا عظيمًا، وضل ضلالاً بعيدًا. ¶ ولماَّ سئل شيخنا العلامة الجليل/ عبد العزيز بن عبد الله بن باز -رحمه الله- عن ذلك قال: \"هذا من أقبح الشرك بالله سبحانه، فالواجب تركه والحذر منه، والتواصي بتركه، ومن عرف من الناس بِهذه الأعمال لَم تجز مناكحته، ولا أكل ذبيحته، ولا الصلاة عليه، ولا الصلاة خلفه، حتى يعلن التوبة إلى الله I ويخلص الدعاء والعبادة لله وحده\". ذكر ذلك في كتابه \"إقامة البراهين على حكم من استغاث بغير الله\"([25]). ¶ فلتحذر السائلة من ذلك، وليحذر من كان مثلها ممن يستغيثون بالجن في إنزال الضرر بالغير، كما كانت الجاهلية الأولى تفعل استمتاعًا بالجن، ورهبة منهم، وتعظيمًا وتفخيمًا لأمرهم. ¶ ثانيًا: أوصي السائلة بالصبر الجميل عند صدمة أسباب الغضب، كما أوصيها بالإحسان، وحسن الصلة، والجوار، لما في ذلك من الآثار الحسنة والنتائج الطيبة، وحسن الخلق الذي يترتب عليه كل بر وصلاح، وأحذرها من الانفعالات والاندفاع مع ثورة الغضب عند أسبابِها فإنه لا يعقبها إلا كل سوء ومكروه إن عاجلاً أو آجلاً. ¶ ثالثًا: أحب أن أبين للسائلة بأنه ليس عليها شيء من الحقوق الجزائية؛ إذ إنَّها ليست قاتلة لابن أختها، ولكن عليها التوبة والاستغفار من منكر القول وفحشه، الذي من جملته الدعاء على الغير بأحد من عالم الجن ليتصرف فيه من دون الله.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "رابعًا: لتعلم أم الغلام المتوفى أن كل شيء بقضاء الله وقدره، وأن ابنها مات بأجله المحدود، في يومه الموعود، وبذلك السبب المعلوم، كما قال تعالى: ]وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا[ [المنافقون: من الآية11]. فعليها بالصبر والاحتساب، وتفويض الأمور كلها إلى من بيده ملكوت كل شيء وإليه ترجعون، وعليها أن تبادر إلى المصالحة مع أختها لئلا تضيف إلى نفسها مصيبة الهجر والقطيعة لأختها فترتكس في الإثم بسبب ما تصورته من أن سبب وفاة ابنها هو دعوة أختها عليه ]لِلَّهِ الأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ[ [الروم: من الآية4]. ¶ السؤال الثالث: ¶ عن ظاهرة المقاهي والمنتزهات الواقعة في المجتمعات، وربما كانت حول دور العبادات، ومساكن الأموات، وهي تعج بدخان الشيشات، وأصوات آلات اللهو الماحقات؟ ¶ الجواب: الحمد لله والصلاة والسلام على رسول الله وبعد: ¶ فالكلام على هذا الموضوع من ناحيتين: ¶ أولهما: أن من الضرورات غالبًا وجود مطاعم ومقاهي ومنتزهات في دنيا البشر، ولكن الشريعة الإسلامية فيها شروط سأذكر ثلاثة منها: ¶ الشرط الأول: احترام شعائر العبادات ومن أهمها بعد الشهادتين الصلاة؛ بحيث يجب أن تقفل أبوابُها عند دخول الأوقات كي تؤدى الفرائض جمعة وجماعة مع المسلمين في بيوت الله الطاهرات. ¶ الشرط الثاني: أن تلتزم بتعاليم الإسلام فيما تقدمه لروادها من طعام وشراب وسلامة مكان من المأثم والمغرم. ¶ الشرط الثالث: كف الأذى عن المجاورين لها إن وجدوا، سواء كان من الأحياء أو من الأموات. ¶ الناحية الثانية: إن وجود أي مطعم أو مقهى أو منتزة على حد تعبيرهم يجتمع الناس فيه على آلات الملاهي والطرب الصادة عن ذكر الله، والمغرقة للخلق في لجج من الذنوب والمعاصي، يجب أن يجتث من فوق الأرض حتى لا يبقى لها قرار، وهكذا الحكم في كل مطعم ومقهى ومنتزه يخيم في سماء أرضه دخان السيجارة الخبيثة والشيشة السرطانية المنتنة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "حقًّا إن هذه وتلك أتلفت عقول المولعين بِها، ومسخت قلوبَهم، وغيرت أخلاقهم، وأنْهكت قواهم، واستنْزفت أموالهم، وقتلت في البطالة أوقاتَهم، وعزلتهم عن مجتمعات أهل العلم والصلاح والإصلاح، ومن ثُمَّ ضعفت العقول حتى لا تكاد تميز بين الضار والنافع، والصالح والطالح، وقست القلوب حتى فقد منها الخشوع عند سماع ذكر الله وما والاه، وتغيرت الأخلاق التي إذا ذهبت من الأفراد والمجتمعات والأمم تقلص خيرها وكمالها، وساء حالها، وعظم شرها ووبالها ولقد أحسن القائل: ¶ وإنَّما الأمم الأخلاق ما بقيت فإن هموا ذهبت أخلاقهم ذهبوا ¶ وإنه ليشتد ضرر تلك المطاعم والمقاهي والمنتزهات المشتملة على ما وصفت حينما تتوسط الأحياء والمجتمعات، بحيث تجاور أسرهم وأفرادهم وأسواقهم، وربَّما محلات عبادتِهم، ومقابر موتاهم، ومما يؤسف أهل الغيرة من المسلمين والمسلمات ما نمي إلى سمعي من أن مقهى في مدينة ما من مدن العالم الإسلامي ملاصق لمقبرة من مقابر المسلمين قد اشتمل على تلك الآفات السالفة الذكر، وكثيرًا ما يمر بالجنائز من حوله وهو يغص بالخلق، فلا يكون للمرور بالجنازة في نفوسهم أثر، ولم يكترثوا بمصيبة الموت التي لها وقع عظيم في نفوس أهل العلم والذكر والإيمان، ولقد ثبت عن النَّبِي صلى الله عليه و سلم ، عن أبي ليلى: ((أن قيس بن سعد وسهل بن حنيف كانا بالقادسية فمرت بِهما جنازة فقاما. فقيل لهما: إنَّها من أهل الأرض. فقالا: إن رسول الله صلى الله عليه و سلم مرت به جنازة فقام. فقيل: إنه يهودي. فقال: ((أليست نفسًا))([26]). فهذا موقف رسول الله صلى الله عليه و سلم من مصيبة الموت وحدثه الأليم. ¶ وأما أولئك فينطبق عليهم قول الشاعر: ¶ ماتت قلوب وتاه العقل في سفه يا رب سلم فأنت الواحد الصمد",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وعليه: فهلا نظرة رحيمة من أولي العلم والبصيرة، ورجال النصح والحسبة، يحظى بِها أصحاب المطاعم والمقاهي والمنتزهات وزبائنهم، وذلك بوعظهم ونصحهم؛ فإن لَم ينفع الوعظ والنصح والتذكير فإنَّهم يعتبرون في ميزان الشرع سفهاء، والأخذ على يد السفيه واجب على من يملكه شرعًا إذ به يزول الشر والضرر، ويرفع البلاء والنقمة، ويحل محل ذلك كله الخير والنعمة: ]لِلَّهِ الأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ[ [الروم: من الآية4]. ¶ --- ¶ ([1]) أخرجه البخاري (4/1928)، ومسلم (2/743) بنحوه. ¶ ([2]) أخرجه البخاري (1/39). ¶ ([3]) ذكر ذلك ابن جرير -رحمه الله- فِي تفسيره (ج11/ ص108). ¶ ([4]) أخرجه البخاري (3/1180)، ومسلم (3/1420). ¶ ([5]) أخرجه البخاري (2/101)، ومسلم (1/19) واللفظ له. ¶ ([6]) كما جاء ذلك في حديث ابن عمر رواه ابن ماجه (2/1338)، والمعجم الأوسط (6/109)، ومسند أحمد (2/43) و (5/365)، وصححه الألباني في صحيح سنن ابن ماجه برقم (3257). ¶ ([7]) أورده الهيثمي في المجمع (1/47) وقال رجاله موثقون. وضعفه الألباني في السلسلة الضعيفة برقم (2836). ¶ ([8]) أخرجه الإمام أحمد (8/285)، والطبراني في الكبير (7679). وقال الهيثمي في المجمع (1/129): ورجاله رجال الصحيح، وصححه الألباني في السلسلة الصحيحة (1/713). ¶ ([9]) أخرجه ابن ماجه، وصححه الألباني في صحيح سنن ابن ماجه (2/364). ¶ ([10]) أخرجه البخاري (5/2373)، ومسلم (4/2171). ¶ ([11]) سبق تخريجه ص27. ¶ ([12]) أخرجه البخاري (1/30)، ومسلم (1/74) من حديث تميم الداري بِهذا اللفظ. ¶ ([13]) غير شخص النبي صلى الله عليه و سلم الذي زكاه ربه ظاهرًا وباطنًا قولاً وعملاً، وائتمنه على الوحي الكريم والشرع المطهر. ¶ ([14]) انظر مجلة البحوث الإسلامية عدد (38) (ص210). ¶ ([15]) أخرجه مسلم (3/1523) بِهذا اللفظ. ¶ ([16]) أخرجه ابن حبان (1/261) بِهذا اللفظ. ¶ ([17]) أخرجه مسلم (1/137) بِهذا اللفظ. ¶ ([",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "18]) أخرجه ابن ماجه (6/5) بِهذا اللفظ. ¶ ([19]) أخرجه ابن حبان (15/250) بِهذا اللفظ. ¶ ([20]) أخرجه مسلم (3/1472). ¶ ([21]) أخرجه أبو داود (4/20)، والترمذي (5/172)، والدارمي في سننه (2/526، 527)، وابن ماجه (1/15)، وصححه الألباني في صحيح سنن ابن ماجه (1/13). ¶ ([22]) أخرجه مسلم (2/592)، والإمام أحمد (3/310)، وابن ماجه في المقدمة وهو قطعة من حديث طويل (1/18)، والنسائي (550)، وابن حبان (1/179)، والحاكم في المستدرك (4/200)، وأبي داود (1/174)، والدارمي (1/57،80)، والسنن الصغرى (1/481)، ومجمع الزوائد (1/171)، وسنن البيهقي الكبرى (3/214) وزاد: ((وكل ضلالة في النار)) وهي عند البيهقي أيضًا (3/303) (5800)، وسنن النسائي \"المجتبى\" (3/179)، قال عنها الألباني -رحمه الله-: وسندها صحيح، انظر إرواء الغليل (3/73) (608). ¶ ([23]) أورده الهيثمي في مجمعه (1/174)، ومصنف عبد الرزاق (6/113, 10/314)، ومشكاة المصابيح (1/68) بنحوه، وحسنه الألباني في المشكاة (1/63). ¶ ([24]) سبق تخريجه ص56. ¶ ([25]) ص34. ¶ ([26]) أخرجه مسلم (2/661).",
            "page": "58",
            "part": "1"
        }
    ],
    "t32985": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مجموعة رسائل"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "رسالة فقه الدعوة إلى الله ونعوت الداعية"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "البحث الوجيز في نصرة الحق العزيز"
        }
    ]
}