{
    "b32998": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: ـ ¶ فإن من أشد الفتن والمحن على الإسلام والمسلمين في هذا العصر ظهور فئة تدَّعي أنها على منهج أهل السنة والجماعة، ولكنها مع الأسف لا تعمل إلا ضد هذا المنهج وأهله ظاهراً تارة، وخلف أقنعة تارة أخرى وقد وضعت على عاتقها عبئاً ثقيلا ألا وهو الدفاع عن أهل البدع والضلال، فألفوا في ذلك الكتب، ودبجوا فيه المقالات وأشاعوا هذا الدفاع في العالم تحت شعار العدل والإنصاف أو منهج الموازنات، وغلوا في فقه الواقع وطعنوا به في علماء المنهج السلفي؛ بل وانتقصوا به منهجهم وكثر به الطعن في المنهج وأهله، ولا ترى لمنهج العدل والإنصاف أي أثر في خصومتهم لأهل المنهج السلفي ولا في تمجيدهم وإطرائهم لأهل البدع، ثم إنهم مع تلفعهم بالمنهج السلفي لا ترى اهتمامهم به إلا بقدر ما يخدعون به من ينخدع بهم وبلباسهم لكي يجتالوهم إلى تنظيماتهم الحزبية الفاسدة ويقتلوا فيهم حب المنهج السلفي والدعوة إليه والذب عنه والسير فيه على منهج السلف الصالح ولاءً وبراءً وتحذيراً من أهل البدع، فصرفوا أجيالاً عن المنهج الحق والولاء الصادق له إلى الولاء الحار لأهل البدع والذب عنهم وعن بدعهم وأباطيلهم أو التهوين من شأن بدعهم إلى أن أوصلوهم إلى أحط من غلاة المرجئة في نظرتهم إلى كبريات البدع والمخالفات الكبيرة لدين الله الحق.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "وفي المقابل فقد بلغ بهم البغض لحملة لواء السنة والمنهج السلفي أن يجعلوا من توافه أخطائهم التي لا يجرح بها أحد من المنتمين إلى الإسلام سنيهم وبدعيهم أن يجعلوا منها العظائم المسقطة والمدمرة؛ بل جعلوا مزايا وفضائل أهل السنة قبائح ورذائل، فضلاً عن افتعال الكثير منها وإلصاقها بهم فكانوا بهذه الأعمال المخزية التي ارتكبوها من أشد الناس حرباً للمنهج السلفي وأهله وأشد الناس صداً عنهما وأشد الناس ذباً عن جماعات البدع وجماعات الفتن وعن زعاماتهم ومناهجهم، ولهم في ذلك مؤلفات منها: ¶ 1 ـ كثير من مؤلفات الشيخ عبدالرحمن عبدالخالق الذي يحمل وزر هذا الاتجاه المدمر. ¶ 2 ـ ومنها مؤلفات تلاميذه، كالخطوط العريضة الذي ملأه صاحبه كذباً وبهتاناً وزوراً، وكأضواء على أصول أدعياء السلفية الجديدة، وفتاوى وكلمات في الموقف من الجماعات، ذباً عن أهل البدع والتحزب، وغير ذلك من مؤلفاتهم السيئة التي لا غاية لها إلا تشويه المنهج السلفي وأهله وتزيين الباطل وأهله، وكلها تنبع من الهوى والشيطان نزه الله عنها الكتاب والسنة ومنهج السلف الصالح؛ بل لا علاقة لها حتى بمنهج الموازنات بين الحسنات والسيئات، فكانوا بهذه الأفاعيل المدمرة أخطر الأخطار على أهل المنهج السلفي في مشارق الأرض ومغاربها التي ركزوا عليها وعلى مدارسها وشبابها مما كان له أسوأ الآثار التي يعجز عن تحقيقها كل قوى الشر على وجه الأرض. ¶ 3 ـ ومنها: هذا الكتاب (المعيار) لمؤلف مجهول أو مؤلفين مجهولين، ولكنه يجري ويركض في ميدان هذه المدرسة، ومن نهرها الفاسد يعب، ومن سمومها يرتوي، ولتحقيق أهدافها بذلت جهود، ولو شئت أن أسمي أبطال هذه المهزلة لسميت.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وما أكذب انتحال هذا الصنف لمنهج السلف، فأعمالهم ومواقفهم تدينهم بأنهم أشد خصوم هذا المنهج، ولكن الله أحبط مكائدهم وهتك أستارهم وخيب آمالهم فقد باءت ولله الحمد بالفشل ولا سيما هذا الكتاب الذي جمعوا فيه كيدهم فدمره الله بالحق الأبلج والبراهين الواضحة، فبينت جهلهم وسوء نياتهم ومقاصدهم، ولو كان قد بقي فيهم شئ من الحياء لأووا إلى جحورهم ولعضوا على أصابع الندم. ¶ ولكن لا حياة لمن تنادي. ¶ لقد جعلوا من الأخطاء المطبعية وما شاكلها على قلتها من أعظم العظائم وجسام المسقطات بعد عجزهم عن وجود أقل ما يجرح به أهل السنة وأئمتهم المعتبرون فيما يرفع ويخفض فما يخفض عند أهل السنة يرفع ويعلي عند هؤلاء، وما يرفع عند أهل السنة يسقط ويحط عند هؤلاء ولكي تعرف هذه الحقيقة اقرأ مؤلفات هؤلاء التي ذكرتها سلفاً وغيرها، واقرأ كتب الجرح والتعديل وكتب العقائد لأئمة السلف، واقرأ النماذج الآتية بميزان الحق وميزان السلف الصالح الذي هو ميزان العدل والحق والإنصاف. ¶ قال الشيخ ولي الدين محمد بن عبدالله الخطيب التبريزي ـ رحمه الله ـ بعد كلام سبق: \" وإن رأيت اختلافاً في نفس الحديث فذلك من تشعب طرق الأحاديث ولعلي ما اطلعت على تلك الرواية التي سلكها الشيخ رضي الله عنه وقليلاً ما تجد، أقول: ما وجدت هذه الرواية في كتب الأصول، أو وجدت خلافها فيها، فإذا وقفت عليه فانسب القصور إلي لقلة الدراية لا إلى جناب الشيخ رفع الله قدره في الدارين حاشا لله من ذلك، رحم الله من إذا وقف على ذلك نبهنا عليه وأرشدنا طريق الصواب، ولم آل جهداً في التنقير والتفتيش بقدر الوسع والطاقة، ونقلت ذلك الاختلاف كما وجدت \" ([1]). ¶ فهذه هي أخلاق العلماء العالية.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "إن الأخطاء لا يسلم منها بشر وإنما أعطيت العصمة للأنبياء فيما يبلغونه عن الله، ومن عداهم فقد يخطئ في أقواله الاجتهادية، وفيما ينقله عن الرسول  r  وفيما ينقله عن غيره، وقد استدركت عائشة على عدد من الصحابة أخطاء وقعوا فيها، وللإمام الشافعي مذهبان القديم والجديد، وقد يكون مع ذلك الصواب أحياناً في القديم وكان في غاية من الإنصاف والتواضع، فيقول: \"أنتم أعلم بالحديث والرجال مني، فأي حديث صح فأخبروني به لآخذ به\". ¶ وقد رد على شيخه الإمام مالك ورد على أبي حنيفة وصاحبيه أشياء كثيرة جداً، ورد الليث على الإمام مالك في رسالة معروفة. ¶ وهذا أبو حنيفة رحمه الله يخالفه صاحباه أبو يوسف ومحمد بن الحسن في ثلث المذهب ([2]). ¶ وهذا الإمام البخاري أمير المؤمنين في الحديث وعلومه بما في ذلك علم الرجال، انتقده الإمامان أبو زرعة وأبو حاتم الرازيان في حوالي واحد وسبعين رجلاً وسبعمائة رجل، ولم يسلما في نقدهما من الخطأ، وقد اعتذر المعلمي للإمام البخاري بأعذار فارجع إلى مقدمة كتاب (بيان خطأ البخاري). ¶ وقد انتقد الإمام الدارقطني الإمامين البخاري ومسلما في أحاديث من صحيحيهما. ¶ قال النووي: \"إنها مائتا حديث\" (3). ¶ وقال السلفي: \"إنها مائتان وسبعة أحاديث\". ¶ وذكر البقاعي عن الحافظ ابن حجر: \"أنها مائتان وعشرة أحاديث \". ¶ ولابن حبان أوهام كثيرة، وكم أورد في كتابه الثقات من المجهولين. ¶ وقد ألف عبدالغني بن سعيد كتاباً في بيان أوهام الحاكم أبي عبدالله في كتاب (المدخل إلى الصحيح) وألَّف الذهبي كتاباً في الأحاديث الموضوعة في المستدرك حيث بلغت مائة حديث، وكم فيه من الأحاديث الضعيفة؟! ¶ وكم له من الأوهام في قوله على شرط الشيخين أو على شرط البخاري أو على شرط مسلم؟! ¶ وألف ابن القطان كتاباً يقع في مجلدين مخطوطين سماه (بيان الوهم والإيهام) بين فيه أوهام عبدالحق الإشبيلي.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وأخطاء العلماء من هذا النوع وانتقادها كثير وكثير، ولم يفكر أحد من النقاد في إسقاط من ينتقده ويخطؤه، ولم يقل أحد بذلك لأن هذه الأمور لا تعد ذنوباً ولا بدعاً يفسَّق أو يكفَّر بها أو يجرح بها في عدالة الراوي أو ضبطه. ¶ هذا هو منهج العلماء من أهل السنة والجماعة من فجر تأريخهم إلى يومنا هذا؛ ولكن أهل الأهواء والفتن ظهروا للناس بمناهج جديدة مثل منهج الموازنات لحماية أهل البدع الكبرى. ¶ وهذا المنهج الجديد للإسقاط بالأخطاء المطبعية ونحوها مما لا يسلم منه مؤلف أو محقق مهما كان صغر حجم كتابه محققاً كان أو مؤلفاً، كمثل هذا الكتيب الذي تعالم فيه صاحبه أو أصحابه، فمنهج الموازنات يريدون أن يحموا به أهل البدع الكبرى مهما كثرت وعظمت شناعتها، وفقه الواقع وهذا المنهج الجديد لإسقاط علماء أهل السنة ودعاتهم؛ بل إسقاط منهجهم. ¶ ولا نطيل، فقد كتب في هذه القضايا عدد من الكتب لنصرة الحق ودحض الأباطيل والأهواء نسأل الله أن ينفع بها المسلمين، ويقيهم شر ضلالات وتلبيسات وتمويهات أهل الأهواء والفتن. ¶ فمئات الأخطاء من هذا القبيل لا تساوي بدعة واحدة، فطعنة أو انتقاص لصحابي واحد عند السلف رفض وزندقة، أما مثل هذه الأخطاء، فلا تحط من قدر أحد ولا تجرح أحداً لا في دين ولا في عدالة، هذا منهج أهل السنة لا مناهج أهل البدع والضلال الذين لا تضر عندهم الموبقات من البدع وينتقصون أهل السنة بدون موجبات التنقص؛ بل بما يختلقونه ويلصقونه بأعراضهم. ¶ وأخيراً أقول: إن الأخطاء التي استدركها صاحب المعيار قليلة، ومع قلتها فلم تصل إلي ملاحظاته إلا بعد أن صححت أكثرها، أما أخطاؤه فحدث ولا حرج، وأما تحامله بالباطل فقل أن ترى مثله، ولكن الله رد سهامه في نحره. ¶ وأما ما بناه من تهاويل على تلك الأخطاء اليسيرة في المقدمة والعناوين والخاتمة فقد وفق الله إلى هدمه فذهب جفاء وغثاء.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وسيرى القارئ ذلك ويلمسه، فلله الحمد على نصرة من لا حول له ولا قوة له إلا بالله، ثم بالحق والصدق والعدل والإنصاف الذي أزعج أهل الباطل والأهواء، فاندفعوا كالمجانين يخبطون خبط عشواء قد أعيتهم الحيل، بعد فقدهم الحجج، فلجؤوا إلى الكذب والمغالطات والتجهيل وافتعال التهم، شأن كل ضال مبطل محارب للحق وأهله وناصر للباطل وأهله. ¶ ثم الآن: ¶ 1 ـ اعرف أخطاء صاحب المعيار أو أصحابه الكثيرة في كتيبهم الصغير الظالم بشكل موجز. ¶ 2 ـ ثم اقرأها بشكل مبين مفصل في فصول كتابي المبنية على فصول كتاب المعيار. ¶ 3 ـ واقرأ خاتمة كتابي لتعرف نهاية ومآل كتابه: مقدمةً وخاتمةً وفصولاً بعناوينها المهولة الجوفاء كيف ذهبت بفضل الله هباء منثوراً، وقس عليها سائر ما كتبوه، ما ناقشناه منها ومالم نناقشه، فإنها كلها من باب واحد وهو أوسع أبواب الباطل والهوى. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ عضو هيئة التدريس بالجامعة الإسلامية ¶ في 21/ 6/1417هـ ¶ --- ¶ (1) مشكاة المصابيح (1/ 7). ¶ (2) حاشية ابن عابدين (1/ 62). ¶ (3) انظر مقدمة شرح النووي لصحيح مسلم (1/ 7).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "بيان بالأخطاء الواقعة في كتاب المعيار ¶ الصفحة ... السطر ... الصواب ... الخطأ ... النوع ... لقد كنا لا نحاسب أحداً على مثل هذه الأخطاء ولا نأبه بها، لكن لما أعطاها صاحب المعيار أهمية كبيرة وبنى عليها عناوين مهولة وأعطاها بعداً علمياً لم يسبق إلى مثله، أردنا أن نؤدبه وننكل به بمثل ما صنع ـ بل لم نجاره في كل ما صنع ـ، فوجدنا عنده في كتيبه الصغير الشئ الكثير، علماً بأننا لم نستقص كل أخطائه، وفيما دوناه الكفاية (وعلى نفسها براقش تجني). ¶ تسلسل ¶ 26 ... 7 ... إباء ... أبان ... تصحيف ... 1 ¶ 26 ... 18 ... إباء ... أبان ... = ... 2 ¶ 82 ... 14 ... أن ربيعاً ... ان ربيع ... نحو ... 3 ¶ 18 ... 8 ... لكن ربيعاً ... لكن ربيع ... = ... 4 ¶ 9 ... 8 ... التشكيك في كتب ... التشكيك بكتب ... = ... 5 ¶ 24 ... 9 ... إنه ... أنه ... = ... 6 ¶ 46 ... 8 ... ومرادهم ... ومرادهما ... = ... 7 ¶ 46 ... 12 ... اشتهر كتاباهما ... اشتهر كتابيهما ... = ... 8 ¶ 70 ... 4 ... أبا يعلى ... أبي يعلى ... = ... 9 ¶ 17 ... 15 ... حيث إنه ... حيث أنه ... = ... 10 ¶ 53 ... 7 ... روى ... روي ... = ... 11 ¶ 4 ... 18 ... أنه ... أن ... = ... 12 ¶ 61 ... 3 ... الواجب على من ... الواجب فيمن ... = ... 13 ¶ 29 ... 7 ... لأن زياداً ... لأن زياد ... = ... 14 ¶ 9 ... 15 ... متلقىً ... متلقياً ... صرف ... 15 ¶ 19 ... 16 ... معاجم ... معاجيم ... = ... 16 ¶ 7 ... 4 ... من يهده الله ... من يهد الله ... حديث ... 17 ¶ الإهداء ... 7 ... المستوى ... المستوي ... املاء ... 18 ¶ 5 ... 8 ... على ... علي ... = ... 19 ¶ 37 ... 10 ... ابن ... بن أول السطر ... = ... 20 ¶ 29 ... 1 ... ابن ... = ... = ... 21 ¶ 47 ... 9 ... ابن ... = ... = ... 22 ¶ 29 ... 10 ... ابن ... = ... = ... 23 ¶ 29 ... 18 ... ابن ... = ... = ... 24 ¶ 18 ... 17 ... ابن ... = ... = ... 25 ¶ 27 ... 11 ... ابن ... أبن ... = ... 26 ¶ 49 ... 20 ... ابن ... بن ... = ... 27 ¶ 64 ... 4 ... ويسمى بالمتشابه ... ويسمي المتشابه ... = ... 28 ¶ 81 ... 10 ... إلى ... إلي ... = ... 29",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "40 ... 17 ... معنى ... معني ... = ... 30 ¶ 41 ... 11 ... بمعنى ... بمعني ... = ... 31 ¶ 41 ... 13 ... معنى ... معني ... = ... 32 ¶ 42 ... 13 ... يسمى ... يسمي ... = ... 33 ¶ 42 ... 14 ... يسمى ... يسمي ... = ... 34 ¶ 42 ... 8 ... يرقي ... يرقى ... = ... 35 ¶ 42 ... 11 ... روي ... روى ... = ... 36 ¶ 43 ... 11 ... إلى ... الي ... = ... 37 ¶ 44 ... 1 ... إلى ... الي ... = ... 38 ¶ 44 ... 18 ... أنه ... أن ... = ... 39 ¶ 9 ... 8 ... إلى ... الي ... = ... 40 ¶ 10 ... 9 ... يتولى ... يتولي ... = ... 41 ¶ 15 ... 5 ... الإشبيلي ... الاشبيلي ... = ... 42 ¶ 16 ... 9 ... الكبرى ... الكبري ... = ... 43 ¶ 23 ... 19 ... يتحرى ... يتحري ... = ... 44 ¶ 26 ... 5 ... أولى ... أولي ... = ... 45 ¶ 26 ... 6 ... أوهى ... أوهي ... = ... 46 ¶ 28 ... 8 ... فأتى ... فأتي ... = ... 47 ¶ 30 ... 6 ... البتة ... ألبته ... = ... 48 ¶ 13 ... 10 ... موسى ... موسي ... = ... 49 ¶ 33 ... 9 ... إحدى ... إحدي ... = ... 50 ¶ 37 ... 8 ... وسمى ... وسمي ... = ... 51 ¶ 39 ... 3 ... أتى ... أتي ... = ... 52 ¶ 52 ... 4 ... يروي ... يروى ... = ... 53 ¶ 54 ... 2 ... عيسى ... عيسي ... = ... 54 ¶ 64 ... 2 ... آهلة ... آهله ... = ... 55 ¶ 64 ... 9 ... بمعنى ... بمعني ... = ... 56 ¶ 66 ... 16 ... تولى ... تولي ... = ... 57  e=\"font-size: 17.0pt; font-family: Traditional Arabic\"> ¶ 69 ... 17 ...  كالأولى ... كالأولي ... = ... 58 ¶ 71 ... 9 ... فالمعنى ... فالمعني ... = ... 59 ¶ 71 ... 9 ... يرضى ... يرضي ... = ... 60 ¶ 72 ... 3 ... حكى ... حكي ... = ... 61 ¶ 73 ... 4 ... موسى ... موسي ... = ... 62 ¶ 73 ... 13 ... استوى ... استوي ... = ... 63 ¶ 76 ... 14 ... إلى ... الي ... = ... 64 ¶ 76 ... 17 ... معنى ... معني ... = ... 65 ¶ 77 ... 16 ... إلى ... إلي ... = ... 66 ¶ 42 ... 9 ... أن ... إن ... = ... 67 ¶ 78 ... 4 ... علي ... على ... = ... 68 ¶ 80 ... 7 ... تعالى ... تعالي ... = ... 69 ¶ 80 ... 17 ... إلى ... إلي ... = ... 70 ¶ 81 ... 10 ... إلى ... إلي ... = ... 71 ¶ 82 ... 21 ... اكتفى ... اكتفي ... = ... 72 ¶ 84 ... 3 ... إلى ... الي ... = ... 73 ¶ 84 ... 6 ... علي ... على ... = ... 74 ¶ 85 ... 5 ... تأليفه ... تأليفة ... = ... 75 ¶ 85 ... 9 ... أخرى ... أخري ... = ... 76 ¶ 86 ... 6 ... يتصدى ... يتصدي ... = ... 77 ¶ 89 ... 1 ... الأولى ... الأولي ... = ... 78 ¶ 89 ... 2 ... إلى ... الي ... = ... 79 ¶ 89 ... 7 ... إلى ... الى ... = ... 80 ¶ 89 ... 13 ... إلى ... إلي ... = ... 81",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "39 ... 6 ... حديثاً ... حديث ... = ... 82 ¶ 77 ... 5 ... أن ربيعاً ... أن ربيع ... = ... 83 ¶ 26 ... 9 ... حدث أبو حنيفة منها ... حدث منها ... سقط ... 84 ¶ 10 ... 21 ... اهـ ... أهـ (1) ... إملاء ... 85 ¶ وقد تكرر هذا الخطأ (أهـ) في المواضع التالية (ص12س13)، (ص13س18)، (ص14س15)، (ص15س14)، (ص15س17)، (ص16س2)، (ص16س9)، (ص17س10)، (ص18س6)، (ص18س10)، (ص19س3)، (ص19س11)، (ص20س13)، (ص21س6)، (ص22س2)، (ص23س19)، (ص26س13)، (ص27س14)، (ص29س16)، (ص30س8)، (ص30س11)، (ص31س4)، (ص32س7،13)، (ص34س5،10)، (ص35س13)، (ص38س8)، (41س12)، (ص43س8)، (ص45س4،14)، (ص46س6)، (ص48س8)، (ص49س5)، (ص52س11)، (ص53س8،17)، (ص54س6،15)، (ص55س12)، (ص56س19)، (ص58س9،18)، (ص64س6،12)، (ص65س2)، (ص67س11)، (ص68س14) (ص69س3،8)، (ص71س18)، (ص73س5،15)، (ص74س5،11)، (ص76 س9)، (ص77س8،19)، (ص78س3،12،16)، (ص79س8،13)، (ص81 س3،20)، (ص83س19). ¶ فهذه اللفظة (اهـ) كتبها خطأ في ثمانية وستين موضعاً مما يدل على جهله ببدهيات الإملاء، فكان حقاً عليه أن يعود إلى من يعلمه قواعد الإملاء. ¶ 55 ... 10 ... المهملة ... المهمة ... مطبعي ... 154 ¶ 55 ... حاشية ... بالحاء المهملة ... بالهاء المهملة ... = ... 155 ¶ 14 ... 12 ... عقبه ... عقبة ... = ... 156 ¶ 29 ... 12 ... يسمى ... يسمي ... = ... 157 ¶ 29 ... 15 ... مما ... ممما ... = ... 158 ¶ 11 ... 4 ... أطروحة ... أطروحه ... = ... 159 ¶ 41 ... 2 ... راوي ... رواي ... = ... 160 ¶ 44 ... 4 ... على حدة ... على حده ... = ... 161 ¶ 52 ... حاشية ... على نكت ... عليا نكت ... = ... 162 ¶ 66 ... 3 ... هذا ... هذ ... = ... 163 ¶ 83 ... 18 ... عندي ... عند ... = ... 164 ¶ 83 ... 19 ... إذا ... إذ ... = ... 165 ¶ 78 ... 8 ... مسألة ... مسأله ... = ... 166 ¶ 61 ... 12 ... استعملها في غير محلها ... زجاء ... لغة ... 167 ¶ 65 ... إحالة على كتاب مختار الصحاح جعلها مؤاخذة لغوية ... 168",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "20، 28، 46 من المعيار ... ثم هو لا يحيل على تهذيب التهذيب للحافظ ابن حجر إلا ويقول: (التهذيب) فقط كأنه لا يعلم أن هناك كتاباً للحافظ المزي يسمى بـ (تهذيب الكمال)، وأنَّ كتاب الحافظ ابن حجر إنما هو تهذيبه، لذا سُميَ بـ (تهذيب التهذيب) فالاقتصار في العزو إليه بلفظ (التهذيب) يورث لبساً على القارئ لأن هذا إنما هو اسم كتاب المزي (2). ... 169 ¶ 84 ... وكذلك سمى كتابي (منهج أهل السنة في نقد الأشخاص والكتب والطوائف) والصواب: (في نقد الرجال) لا الأشخاص. ... 170 ¶ س15ص20 ... قوله: عبدالباقي وإنما هو محمد فؤاد عبدالباقي ... 171 ¶ (1) الهمزة هنا همزة وصل، لأن لفظة (اهـ) اختصار لكلمة (انتهى) وصاحب المعيار كتبها همزة قطع في عشرات المواضع من كتابه. أما نحن فكتبناها على الوجه الصحيح في جميع المواضع التي أخطأ فيها، وأما بقية أخطائه التي تخللت النصوص التي ناقشناه فيها فتركناها كما كتبها ولم نتصرف فيها، فليتنبه لذلك. ¶ (2) فهل على منطق صاحب المعيار نقول: ¶ إن صاحب المعيار اكتشف كتاباً جديداً لابن حجر اسمه التهذيب؟.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الفصل الأول: سقوط دعاوى ظالمة ¶ قال صاحب المعيار: ¶ \"ولما رأى الشيخ ربيع كل هذا التعظيم والتمجيد من مريديه اندفع في الرد على مخالفيه متجاوزا في ذلك حدود الشرع والأدب فاتهمهم بشتى أنواع التهم، وسفه عقولهم، وطعن في نياتهم، وشكك في مقاصدهم! بل وصل الأمر به في نصرة رأيه إلى التشكيك بكتب أهل العلم مثل مجموع فتاوى شيخ الإسلام وكتاب (سير النبلاء) للحافظ الذهبي بدعوى أن ما يوجد فيها من ذكر محاسن بعض العلماء المبدّعين هو من وضع المبتدعة ودسائسهم في هذه الكتب (1). ¶ وهذه دعوى خطيرة للتشكيك في تراث هذه الأمة، ولا أجد دعوى توازيها في هذه الخطورة غير دعوى طه حسين في التشكيك في كل ما كان متلقياً (2) عن طريق الرواية\" (3) ¶ والجواب: ¶ أولاً: أين هو تجاوز حدود الأدب والشرع في الرد على المخالفين؟! وأين هي شتى التهم التي رميتهم بها ظلماً؟ وأين هو التسفيه لعقول المخالفين والطعن في نياتهم بدون أدلة مثلاً ولا قرائن. إن كان حصل شئ من ذلك؟!. ¶ الجواب: ـ والله أعلم ـ أنه لم يجد شيئاً من هذه الأمور التي جازف فيها، فلما لم يجد شيئاً مما يدعيه علينا قفز بعيداً إلى القرن الثامن وأهله الذين نجلهم وندافع عنهم لأننا لانقول في مخالفينا إلا الحق ولا ننتقدهم إلا فيما ظهر من باطلهم بعدل.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "ثانياً: أليس كلامه هذا اتهاماً للنيات والمقاصد؟ وأليس هو المسكين قد شحن كتابه بالإساءات الظالمة التي جانبت العدل والإنصاف والآداب الإسلامية بدون مسوغ شرعي ولو في الجملة، فلو كنت ظلمته بشئ فإن الشرع لا يجيز له أن ينال مني إلا مثل مظلمته سواء بسواء، فكيف وأنا لم أظلمه؟؛ ولكن أنى لأهل الأهواء أن يعرفوا العدل والإنصاف والآداب الشرعية والأخلاق الإسلامية، كيف يتصور من حزب يقوده من يطعن في شيوخه بالباطل ويسخر منهم ويسميهم بالمحنطين وعلومهم بالقشور و. . و. . أن يعرفوا الإنصاف والآداب؟. ¶ ثالثاً: يغيظ هؤلاء الحزبيين أن يروا أهل السنة يحترمون ويوقرون علماءهم وأهل السن فيهم فيرون أو يوهمون رعاعهم أنه تمجيد وتعظيم من جنس تعظيم وتمجيد غلاة الصوفية وغلاة الحزبية لشيوخهم فيصدقونهم ويسيرون وراءهم كالأنعام لا يفرقون بين حق وباطل؛ بل يرون باطلهم حقاً وحق أهل الحق باطلاً ولسان حالهم {ولا تؤمنوا إلا لمن تبع دينكم}. ¶ رابعاً: أين هي المريدية في أهل السنة؟ ومن من علمائهم تربى ويربي على الطرق الصوفية؟ كالشاذلية والرفاعية التي يربي عليها البنا وسعيد حوى وأمثالهما، ومن يمجد وحدة الوجود بل والنيرفانا الهندوكية؟ أهم شيوخ السنة أم إمامكم ومجددكم سيد قطب؟ رمتني بدائها وانسلت. ¶ خامساً: أين هو نص كلامي الذي شككت به في تراث الأمة الذي يوازي تشكيك طه حسين؟! ¶ أيها الحزبي المحترق أو الصوفي الحاقد؟ ومن يوازي طه حسين؟ آلذي يدافع عن السنة ويذب عن أهلها؟ أم الذي يهدم أصلاً عظيماً قامت عليه علوم الإسلام ومنها دواوين السنة كالصحيحين، وكتب السنن والمعاجم والمسانيد وكتب الجرح والتعديل ويفتري لهذا الأصل من المفاسد مالم يأت بمثله لا طه حسين ولاغيره. ¶ فلو صح ما نسبته إلي ـ ولا أذكر ذلك ـ فله أسبابه، منها: ¶ أني أنفي عن الشيخين الخطأ الذي يخالف منهجهما.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ومنها: ما قرأته من كلام شيخ الإسلام نفسه في كتابه مجموع الفتاوى (3/ 161) ألا وهو قوله: ¶ \"وكان قد بلغني أنه زور علي كتاب إلى الأمير ركن الدين الجاشنكير أستاذ دار السلطان يتضمن عقيدة محرفة ولم أعلم بحقيقته لكن علمت أنه مكذوب\". ¶ وما قاله أحد تلاميذه في كتاب وجهه إلى تلاميذ شيخ الإسلام بعد موته يحثهم على المحافظة على كتب شيخ الإسلام لأن أهل البدع بدؤا يدسون فيها أشياء من ضلالهم أو نحو هذا الكلام الذي أورده ابن عبدالهادي في العقود الدرية. ¶ فهل ترى ابن تيمية وتلميذيه يشككون في التراث كطه حسين الذي يشكك في الدين والسنة. ¶ ومنها ما قاله التاج السبكي عن أبيه الملقب بالتقي: ¶ \"وكنت أرى الشيخ الإمام يضرب على مواضع من كتاب (ذم الكلام) وينهى عن النظر فيه\" (4) ¶ فهذا ما يفعله مثل التقي السبكي الموصوف بالورع والإمامة ويقره ابنه ويراه من فضائل أبيه وهما هما عند الصوفية الأشعرية، وكم نسب الصوفية والأشعرية إلى أئمة السنة من الأباطيل كالتفويض في أسماء الله وصفاته والإرجاء وغير ذلك. ¶ ودعا ابن عباس ـ رضي الله عنه ـ بقضاء علي فجعل يكتب منه أشياء ويمر به الشئ فيقول: \"والله ما قضى بهذا علي إلا أن يكون ضل\" مقدمة صحيح مسلم. (5) ¶ فهل ابن عباس من المشككين؟ كلا إنه منطلق من المنهج الذي أشرت إليه، والتشكيك في التراث وفي أئمة الإسلام وفي أمانتهم وعدالتهم إنما يكمن في اختراعكم لمنهج الموازنات بين الحسنات والسيئات الذي تنسبونه ظلماً إلى شيخ الإسلام ابن تيمية وإلى الذهبي مخالفين بذلك كل ما كتبه شيخ الإسلام في أهل البدع بدون موازنات؛ بل مشككين في منهجه الذي سار فيه على منهج السلف ومعرضين عن مؤلفات الذهبي وغيره في الجرح الخاص المجرد من الموازنات كالميزان وديوان الضعفاء وكالمغني والذيل على الديوان. ¶ قال صاحب المعيار:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "\"الإمام. .الدكتور!! مما يثير الاستغراب حرص الدكتور ربيع بن هادي على أن يسبق لقب (الدكتور) اسمه في طرة جميع كتبه وإعلانات دروسه ومحاضراته، ووجه الاستغراب: أن المفترض فيمن يحرص غاية الحرص على مجانبة أهل البدع والبعد عن مشابهتهم أن يكون أكثر حرصا على تجنب التشبه باليهود والنصارى في ألقابهم العلمية. فمن المعلوم أن لقب (دكتور) لقب دخيل على العربية وأهلها فقد كان يلقب به عند اليهود (الحاخام) العالم بشريعتهم، ويلقب النصارى به من يتولى تفسير كتبهم المقدسة. فالواجب على من نُصِبَ (إماماً لأهل السنة والجماعة في هذا العصر) أن يترفع عن مثل هذه الألقاب اليهودية والنصرانية\". (6) ¶ أقول: أولاً: يعلم الله أنني أحتقر هذا اللقب ولا أرغب أن ألقب به وهذا يعلمه جيداً كثير من إخواني طلاب العلم، ومن العلماء الأفاضل الشيخ حماد الأنصاري يعرف ذلك عني جيداً، وأني أتأذى أن أنادى به. ¶ فقوله: \"إنني أحرص على هذا اللقب\" كذب وتدخل في النيات، ذلك التدخل الذي يتهمون به أهل السنة ويستبيحونه لأنفسهم. ¶ ثانياً: أنا لم أطلب ذلك من الناشرين ولم آمرهم به وإنما يفعلون ذلك من عند أنفسهم. ¶ ثالثاً: قوله: \"في جميع كتبه\" ليس بصحيح فإن هناك من مؤلفاتي ما لا يوجد فيه هذا اللقب مثل: ¶ 1 ـ كتاب أضواء إسلامية على عقيدة سيد قطب وفكره. ¶ 2 ـ وكتاب الحد الفاصل بين الحق والباطل. ¶ 3 ـ وكتاب مطاعن سيد قطب في أصحاب رسول الله  r  الطبعة الأولى والطبعة الثانية. ¶ 4 ـ كتاب التوسل والوسيلة لشيخ الإسلام ابن تيمية الذي قمت بتحقيقه وتخريجه. ¶ رابعاً: لقد شهد لي أنني أحرص غاية الحرص على مجانبة أهل البدع والبعد عن مشابهتهم وهذه شهادة من عدو والحق ما شهدت به الأعداء. فلماذا الحرب إذن؟. ¶ وإذا كان هذا اللقب محرماً عنده فما الدليل على تخصيصي به، وعدم الإنكار على شيوخه وزملائه؟ ألا إنه الهوى والحقد. ¶ خامساً: من ألقاب اليهود (الأحبار).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وقد أطلق علماء المسلمين هذا اللقب على كثير من العلماء ومنهم ابن عباس حبر الأمة، ولعل هذا هو وجه إطلاق مثل سماحة الشيخ ابن باز والعلامة الألباني وغيرهما من العلماء لقب دكتور على من يحمل هذا اللقب. ¶ سادساً: إذا كان هذا منكراً عنده وهو صادق في نصحه فلماذا يلقبني بالدكتور عقب العنوان الذي يستنكره مباشرة وعلى طرة كتابه {كبر مقتاً عندالله أن تقولوا مالا تفعلون}. ¶ سابعاً: أنا لا أعرف أحداً من أهل السنة يصفني بأني إمام أهل السنة والجماعة ولم أسمع بذلك، وأهل السنة يعلمون جيداً أنني لا أرضى مثل هذا ولا دونه. ¶ وما أظن هذا إلا من أكاذيب الحزبيين الحاقدين. ¶ ثامناً: انظر إلى قوله: \"ولا أجد دعوى توازيها في الخطورة غير دعوى طه حسين في التشكيك في كل ما كان متلقياً عن طريق الرواية\". ¶ فهل التردد في أمر معين ينسب إلى ابن تيمية ظلماً لأنه يخالف منهج السلف الصالح ويخالف منهج ابن تيمية الذي قضى حياته في كشف عوار أهل البدع كتشكيك طه حسين في الإسلام كله قرآناً وسنة وما يتصل بهما، وكان الأولى بك أن تدرس تشكيكات سيد قطب في السنة وفي كثير من القضايا الغيبية، وتنظر هل وصل إلى ما وصل إليه أستاذه طه أو لا؟ ثم تحكم عليه بما يستحق وتدرس طعن الغزالي في السنة وأهلها وتسلكه في عداد المشككين أو الطاعنين بحسب حاله، أما أن تأتي إلى شخص مشهور بذبه عن السنة وأهلها فتضمه في التشكيك إلى طه حسين في كل ما كان متلقى عن طريق الرواية فإن هذا من أعظم المجازفات في الأحكام التي لا تصدر إلا من أشد أهل الأهواء حقداً وظلماً وليتذكر القارئ القضاة الثلاثة. ¶ وأخيراً انظر إلى قوله: \"متلقياً \"والصواب (متلقىً) لأنه اسم مقصور وستأتي له أخطاء لغوية، وإنما حاسبناه عليها لشدة تعنته وتظاهره بأنه من المتمكنين في اللغة، وما أبعده عن ذلك. ¶ --- ¶ (1) وادعى أن هذا الكلام في أحد أشرطة ربيع. ¶ (2) كذا والصواب (متلقىً). ¶ (3) المعيار (ص 9).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "(4) طبقات الشافعية (4/ 272). ¶ (5) (ص 13). ¶ (6) المعيار ص (10).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الفصل الثاني: سقوط افتراءات أخرى ¶ قال صاحب المعيار: ¶ \"هذا (المعيار). . .: ¶ سردت فيه أوهام وتخليطات الدكتور ربيع بن هادي في تحقيقه لكتاب (النكت على ابن الصلاح) وما رقمه عليه من تعليقات. . .إلخ \" (1) ¶ أقول: أنا لم أدع العصمة والكمال في شئ من أعمالي العلمية ولا غيرها. ¶ ولا ادعى هذا أحد من أهل العلم والعقل، فقد يقع العالم في الأخطاء والمخالفات الكثيرة للكتاب والسنة، فضلاً عن الأخطاء اللغوية والإملائية. ¶ وقد يبحث عن حديث أو ترجمة رجل من مظانه من المصادر فلا يقف عليه فيعتذر، وقد يكون إماماً في فن من الفنون فتوجد له كبوات في فنه، فهذا سيبويه إمام في اللغة قد استدرك عليه ابن تيمية ثمانين خطأً، وكم من فقيه له أخطاؤه؟ وكم من محدث ومفسر لهم أخطاؤهم الكثيرة. ¶ وكل هذه الأخطاء لاتضر أصحابها ولا تحط من مكانتهم إذ لا يحط من مكانة الرجل إلا ارتكاب الكبائر أو اقتحام البدع وعداء أهل السنة، هذا هو منهج أهل السنة والجماعة، أما أهل البدع ولا سيما الحاقدون منهم فإنهم لحرصهم على إسقاط أهل السنة يفرحون بمثل هذه السقطات التي لا يسلم منها أحد، ظناً منهم أنهم قد ظفروا بما يحلمون به ويتمنونه انتقاماً لسادتهم الذين خرجوا عن منهج أهل السنة عقيدة وشريعة متعمدين لكثير مما خرجوا عنه. ¶ فإذا ظفروا بشئ من الهفوات التي لا تضر جعلوها في مصاف البدع الكبرى وصوروها في صور الموبقات المهلكات، ولا سيما هذا النكرة فإنه لما عجز هو وسادته أن يجدوا لربيع ما يسقطه في مجال العقائد والمنهاج وهزموا في هذا المجال شر هزيمة، ذهبوا ينقبون فلم يجدوا إلا بعض الأخطاء مع سبق إصلاحي لجلها.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "تلك الأخطاء التي يقع في أكثر منها بعض الأئمة ولا تضرهم، فطار المساكين بها فرحاً وضخموها وهولوا عليها بالعناوين الضخمة التي يصدق عليها المثل (يبنون من الحبة قبة) جاهلين أنهم ينادون على أنفسهم بهذا الأسلوب بأنهم أجهل الناس بمنهج أهل السنة والجماعة في الفرق بين ما يسقط وما لا يسقط. ¶ والحقيقة أنني حققت كتاب النكت وأنا في مرحلة الطلب، وهذا العمل هو أول تجربة في تحقيق المخطوطات وهو كتاب عظيم وبحر زاخر بالنقول من الأحاديث والآثار والرجال. ¶ وقد خدمته مع ضعف حالي ومع أنه التجربة الأولى أرقى خدمة من ضبط للنص المحقق ومن تخريج الأحاديث والآثار وتراجم الرجال، وما وقع من النقص فلأسباب من أهمها الضعف البشري الذي هو وصف لازم للبشر جميعاً، وأبى الله أن يكون الكمال المطلق إلا له. ¶ ومنها: أنه حين عملي في النكت كان كثير من المراجع والمصادر في حيز المخطوطات، والمطبوعات كثير منها في حكم المخطوطات. ¶ ثم إنه حصلت قريباً عناية بفهارس الكتب المطبوعة التي تسهل للطالب الحصول على المعلومات المطلوبة في أسرع وقت بدون كد ولا بحث كما حصل لهذا النكرة وأمثاله. ¶ ثم أسباب أخرى لا أذكرها الآن حصلت لي أثناء البحث، ثم ضيق الوقت الذي تحدده الجامعات للرسائل فليس للطالب الحرية في الوقت ليقدم رسالته متى شاء، ومما يخصني أن نائب رئيس الجامعة الإسلامية الشيخ عبدالمحسن العباد آنذاك كان مستعجلاً علي لأقوم بالتدريس في الجامعة حتى إنه كلفني بالتدريس قبل مناقشة الرسالة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فمثل هذه الأسباب تعرِّض العمل لشئ من النقص وهو والحمد لله قليل ثم إن هذه الملاحظات المحفوفة بالأحقاد والأغراض السيئة لم تصلني إلا بعد أن أصلحت أكثرها، وذلك أنني كنت أدرس كتاب النكت على طلاب الدراسات العليا بالجامعة الإسلامية في شعبة السنة فكنت أصلح ما أجده من الأخطاء المطبعية وغيرها، فلم يبق من الأخطاء إلا ألفاظ يسيرة جداً شغلتني عنها أعمالي ولم تصلني ملاحظات صاحب المعيار إلا بعد أن مضى وقتها ولم أستفد منها إلا شيئاً لا يذكر فمثله مثل جبان يزحف بجيشه بعد أن تنفضَّ المعركة بزمن طويل فيذهب ليصول ويجول في الصحراء لا يراه فيها عدو ولا يرى هو ذلك العدو ولو رآه لفر هارباً منهزماً. ¶ ومع صغر حجم المعيار وحرية صاحبه في الوقت وتفرغه الطويل وإعداد العدة الطويلة فقد وقع في أخطاء كثيرة لا يتصور صدورها من مستدرك، فإذا قست أخطاءه بحجم كتابه الصغير ترى أن أخطاءه كثيرة وفظيعة على منطقه هو وتهويله. ¶ وإذا قست أخطائي بالنسبة لكتاب النكت الذي تبلغ عدد صفحاته (968) صفحة أي أنه يقارب ألف صفحة رأيت أخطائي التي قد صححت معظمها قليلة جداً يصدق عليها (كفى المرأ نبلاً أن تعد معايبه) هذا إذا كانت عيوباً كيف وهي مما لا يعاب به عند العقلاء الشرفاء النبلاء. ¶ رمتني بدائها وانسلت ¶ قال صاحب المعيار: ¶ \"ومن المضحك المبكي أن مريدي الشيخ ربيع هم أكثر الناس لهجا بمحاربة الحزبية والحزبيين في الظاهر، فهذا هو حديثهم المفضل الذي يطنطنون به صباح مساء. ولو سألت (الحزبية) أين أحباؤك وأخدانك لأشارت إليهم بأصابعها الخمس! \" (2). ¶ أقول: على هذا النص مؤاخذات: ¶ الأولى: إطلاق لفظ المريدين والحزبيين على المتآخين في الله والمتحابين فيه ذم لما شرعه الله في كتابه وشرعه رسوله  r  في سنته وأمر به. ¶ قال تعالى: {إنما المؤمنون إخوة}.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وقال تعالى: {والمؤمنون والمؤمنات بعضهم أولياء بعض، يأمرون بالمعروف وينهون عن المنكر، ويقيمون الصلاة، ويؤتون الزكاة ويطيعون الله ورسوله أولئك سيرحمهم الله إن الله عزيز حكيم} [التوبة: 71]. ¶ وقال تعالى: {إنما وليكم الله ورسوله والذين آمنوا الذين يقيمون الصلاة ويؤتون الزكاة وهم راكعون، ومن يتول الله ورسوله والذين آمنوا فإن حزب الله هم الغالبون} [المائدة: 55ـ56]. ¶ فالمؤمنون والمؤمنات بعضهم لبعض أولياء وهم إخوة في الله، فهذا أمر يحبه الله ورسوله والمؤمنون، ولا يرضى لهم سواه، ولا يسوء هذا الحال إلا أعداء الإسلام وأعداء السنة وأهلها من أهل البدع. ¶ وقد وصف رسول الله  r  المؤمنين بأنهم كالبنيان يشد بعضه بعضاً وشبك بين أصابعه. ¶ وقال  r : (  مثل المؤمنين في توادهم وتعاطفهم وتراحمهم كالجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى). ¶ وهاتان الصورتان تعتبران أكمل ما يتصوره العاقل المؤمن من التماسك والترابط. ¶ وقد غاظ هذا المنظر العظيم اليهود واشتد عليهم فشرعوا في حياة رسول الله  r  يثيرون أسباب الفتن والخلاف والفرقة بين الأنصار ـ الأوس والخزرج ـ فأحبط الله كيدهم على يدي رسوله الكريم  r . ¶ فإذا أغاظ هذا الترابط والتآخي والقيام بولاية الله والمؤمنين شخصاً أو جماعة فشرعوا يذمون هذا النوع من الروابط الإسلامية التي شرعها الله وحتمها فاعلم أن مرض النفاق والشر قد أكل قلوبهم. ¶ كيف أيها المريض تذم أمراً شرعه الله لمن آمن بالإسلام ودان به وأخلص له وصمد في وجه الزوابع والفتن ثابتاً على كتاب ربه وسنة نبيه  r  يذب عنهما وينصر من يذب عنهما نصراً مشروعاً؛ بل واجباً محتماً.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "فإذا كنت أنت وأمثالك ممن خذل السنة وأهلها وينصر أهل الباطل والبدع وانتصر لهم فكفاك ما أنت فيه من فتنة في الدين وزيغ في عقلك وقلبك فلا تسخر من أهل الحق ولا تعيرهم بواجب قاموا به فتزيد نفسك (ضغثاً على إبالة) بتشويهك لأهل الحق. ¶ الثانية: وصفك لهم بالمريدين مشبهاً لهم بضلال الصوفية، وهذا شئ يبرؤون إلى الله منه فما هي الأمور الباطلة التي ارتكبوها تعصباً لفلان وعلان؟ فهات الأدلة ودع الهمهمة والتمويه اللذين هما الأسلوبان المفضلان عند من أنهكهم التعصب والتحزب. ¶ ومن أوضح الأدلة على ما نقول: ¶ كل ما طرحته أنت وحزبك من المؤلفات القائمة على الأكاذيب والافتراءات لنصرة الباطل وأهله وفي ظلم أهل الحق والدعاة إليه والمناصرين له. ¶ وهذا الكتاب ما هو إلا نتاج هذا الفكر الموبوء المشحون بالأحقاد علىأهل السنة. ¶ الثالثة: المضحك المبكي والله هو حالكم. ¶ والرابعة: ثق أن السلفيين أهل السنة يحاربون الحزبية باطناً وظاهراً، وهم أبعد الناس عنها باطناً وظاهراً وأنتم الواقعون في حمأتها باطناً وظاهراً، ومؤلفاتكم ومواقفكم الفاضحة تدينكم بذلك. ¶ ومؤلفات السلفيين ومواقفهم تبرئ ساحتهم من أوحالها وأقذارها. ¶ وخلاصة ما قاله في هذا المقطع: ¶ أنه بهت وكذب على السلفيين وذم لأمر شرعه الله، ومع ذلك فالحزبيون واقعون وغارقون فيما بهتوا به السلفيين. ¶ --- ¶ (1) المعيار (ص 11). ¶ (2) المعيار (ص 9).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الفصل الثالث: في بيان تهويل صاحب المعيار ¶ قوله: ¶ \"الفصل الأول بيان ضعف استقراء ربيع لكتب أهل العلم وأنه لا يعول عليه في ذلك لتعجله \" من أقبح الكذب والظلم. ¶ أولاً: أن مثل هذا وأكثر منه يحصل من كبار الحفاظ فضلاً عن طلاب العلم. ¶ ثانياً: أن كتاباً كبيراً يقارب ألف صحيفة زاخراً بالأحاديث والمصادر والتراجم لو تصدى لخدمته وتحقيقه أكبر حافظ وأكبر خبير بفن التخريج فلا بد أن يقع في الأخطاء والتقصير فكيف بطالب خاض أول تجربة. ¶ لقد ذكر صاحب المعيار في هذا الفصل حديثاً لم أخرجه من صحيح ابن خزيمة وأحال على النكت (2/ 593)، وذكر حديثاً آخر وترجمتين لم أقف عليها في تأريخ الخطيب وأحال على النكت (2/ 661) (1) وأحال على مواضع. ¶ أقول لهذا القصور أسبابه: ¶ 1 ـ من أهمها: الضعف البشري. ¶ 2 ـ ومنها: أن تحقيق النكت هو أول تجربة خضتها في هذا المجال، وقد تعلمت كثيراً ولا أزال والحمد لله أتعلم. ¶ 3 ـ ومنها عدم توفر فهارس الكتب الشاملة للتراجم والأحاديث والآثار التي تسهل الوصول السريع إلى تراجم الرجال ومواضع الأحاديث حتى للعوام وأشباههم من أمثال صاحب المعيار، ولم يكن حين عملي في النكت قد فهرس تاريخ بغداد. ¶ 4 ـ ومنها: الوقت الضيق الذي حددته الجامعات لمحضري الرسائل الجامعية فإن لذلك أثره في العمل لا سيما مثل رسالتي المليئة بالأحاديث والآثار وأقوال العلماء وتراجم الرجال وغير ذلك مما يستلزمه هذا العمل المتسع. ¶ قال صاحب المعيار: ¶ \"النموذج الثاني: ¶ حديث وترجمتان في تاريخ الخطيب البغدادي!!",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "قال الحافظ في تخريج حديث دخول النبي  r  مكة وعلى رأسه المغفر: وقد وجدته من رواية محمد بن مصعب عن الأوزاعي أيضاً. قال الخطيب في تاريخه: أنا الحسن بن محمد الخلال: أنا علي بن عمرو بن سهل الحريري: ثنا محمد بن الحسن بن مقسم من أصل كتابه: ثنا موسى بن الحسن بن أبي عباد: ثنا محمد بن مصعب القرقساني (3) ثنا الأوزاعي عن الزهري فذكره. ¶ قال الخطيب: هذا وهم على محمد بن مصعب، فإنه إنما رواه عن مالك، لا عن الأوزاعي \" النكت (2/ 661). ¶ علق ربيع على ذلك بقوله: \" (3). . هذا ولم أجد هذا الحديث والكلام الذي حكاه الحافظ عن الخطيب في تراجم هؤلاء الثلاثة الخلال والجلاجلي والقرقساني، أما الحريري وابن مقسم فلم أجد لهما ترجمة في تاريخ بغداد، فالله أعلم أين ذكر الخطيب هذا الحديث والكلام عليه\" اهـ. ¶ قلت: ذكره الخطيب في ترجمة ابن مقسم التي لم يقف عليها ربيع! وهو محمد بن الحسن بن يعقوب بن مقسم انظر: تاريخ بغداد (2/ 206) وقد ترجم أيضاً للحريري (12/ 21)، فالله أعلم بالطريقة التي يبحث فيها ربيع عن الأحاديث والتراجم\"اهـ (2). ¶ قوله: (قال الحافظ في تخريج حديث دخول النبي  r  مكة وعلى رأسه المغفر. \"وقد وجدته من رواية محمد بن مصعب عن الأوزاعي ـ أيضاً ـ إلخ). ¶ فيه تلبيس كبير حيث يوهم القارئ أن الحافظ لم يذكر هذا الحديث إلا من طريق واحد وقد قصر ربيع في تخريجه، والحقيقة أن الحافظ قد ذكر للحديث ستة عشر طريقاً، وأخرجه من عدد كثير من المصادر فخدمت هذه الطرق خدمة عظيمة تخريجاً لهذه الطرق من المصادر المخطوطة الصعبة المنال والمطبوعة، وترجمت لرجال الأسانيد واستغرق العمل فيها لياليَ وأياماً. ¶ ومع أن هذه الطرق على كثرتها وكثرة مصادرها متكلم في كل طريق منها فإن طريق محمد بن مصعب كانت من أشدها وهاءً وضعفاً، فقد قال الخطيب فيها: \"وهذا وهم على محمد بن مصعب فإنه إنما رواه عن مالك لا عن الأوزاعي\".",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "قال الحافظ: \"قلت: كأن الراوي عنه سلك الجادة لأنه مشهور بالرواية عن الأوزاعي لا عن مالك\". ¶ ومع ما في إسناد حديث محمد بن مصعب عن الأوزاعي من ضعف فقد بذلت جهداً في تراجم بعض رجاله ولعلي بذلت بعض الجهد في البحث عن الرجلين الباقيين فلم أقف عليهما فربما شعرت آنذاك أن هذا البحث المضني عن طرق هذا الحديث الكثيرة وتراجم رجالها والتخريج من مصادرها المتنوعة فيه الغنية عن كثرة البحث وصرف الوقت في شئ لا يترتب عليه فائدة ولا ضرر فانصرفت عنه معتذراً بما يراه القارئ. ¶ وانظر الحديث بطرقه من (2/ 654ـ669) النكت. ¶ إلى قول الحافظ: ولقد أطلت في الكلام على هذا الحديث وكان الغرض منه الذب عن أعراض هؤلاء الحفاظ والإرشاد إلى عدم الطعن والرد بغير اطلاع، وآفة هذا كله الإطلاق في موضع التقييد. ¶ وانظر إلى تلبيس هذا الجاهل المتعالم كيف يغمط الحق وأهله ويسدل الستار على هذا الجهد الكبير ليوهم القراء أنه ليس للحديث إلا طريق واحد وقد عجز ربيع عن تخريجه وعن تراجم بعض رجاله، وذلك أمر عظيم أعظم في نظره من القول بخلق القرآن وتقرير وحدة الوجود والطعن في بعض الرسل والطعن في أصحاب رسول الله وتكفير بعضهم، لذا لم يحرك أي ساكن هو وحزبه وأشياعه ضد هذه البدع المخزية؛ بل يقيمون الدنيا ويقعدونها دفاعاً عن من يرتكب هذه الفظائع والمنكرات الكبرى. ¶ قال صاحب المعيار: ¶ \" النموذج الثالث: ¶ كلام للترمذي في جامعه. ¶ نقل الحافظ عن الترمذي قوله بعد حديث: \"هذا حديث حسن. قال: وإنما لم نقل لهذا الحديث صحيح، لأنه يقال: إن الأعمش دلّس فيه، فرواه بعضهم عنه، قال: حدثت عن أبي صالح عن أبي هريرة \" النكت (1/ 403).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "فعلّق ربيع بقوله: \" (2) الحديث المشار إليه في (ت) 42 ـ كتاب العلم 2ـ باب فضل العلم حديث 2646. . . وقال عقبه: هذا حديث حسن، ولم أجد فيه ما حكاه الحافظ من أنه قال: وإنما لم نقل لهذا الحديث صحيح. . . إلخ، وقد بحثت عنه في عدد من النسخ \" اهـ. ¶ ثم قال: قلت: لا حاجة للبحث عنه في عدد من النسخ، لأنه في نفس النسخة التي بحثت فيها لكن في موضعين آخرين من الكتاب فقد أخرج الترمذي الحديث في أكثر من موضع، وانظر كلامه المزبور في (4/ 34) و (5/ 196)!! \" (3). ¶ أقول: على هذا الكلام مآخذ: ¶ الأول: على قوله: \"لا حاجة للبحث عنه في عدد من النسخ لأنه في نفس النسخة. . . إلخ \" ¶ فهذا قول غير سديد، لأن الحافظ أحال على موضع معين من كتاب الإمام الترمذي فقال: \"وقال في كتاب العلم بعد أن أخرج حديثاً في فضل العلم\". فصرح الحافظ بكتاب العلم وأشار إلى موضع الحديث بقوله: \"حديثا في فضل العلم \". ¶ فالعاقل لا بد أن يركز على البحث في الموضع الذي صرح به الحافظ، فإن لم يجده في نسخة بحث عن نسخ أخرى لا سيما وقد صرح الحافظ ابن الصلاح بأن نسخ الترمذي تختلف في قوله حسن وحسن صحيح. ¶ ثانياً: كأن صاحب المعيار تعمد حذف كلام الحافظ الذي نص فيه على موضع معين لينطلي على القارئ تهويشه وتلبيسه وهذا من الظلم والخيانة. ¶ ثالثاً: الموضع الأول الذي أشار إليه صاحب المعيار ليس في الحديث ذكر لفضل العلم؛ بل هو عن الأعمش عن أبي صالح عن أبي هريرة رضي الله عنه قال: قال رسول الله  r : (  من نفس عن مؤمن كربة من كرب الدنيا نفس الله عنه كربة من كرب الآخرة، ومن ستر على مسلم ستره الله في الدنيا والآخرة، والله في عون العبد ما كان العبد في عون أخيه). ¶ وليس فيه ما حكاه الحافظ عن الترمذي، وإنما فيه قوله: \"قال أبو عيسى: حديث أبي هريرة هكذا روى غير واحد عن الأعمش عن أبي صالح عن أبي هريرة عن النبي  r  نحو رواية أبي عوانة.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "وروى أسباط بن محمد عن الأعمش قال: حدثت عن أبي صالح عن أبي هريرة عن النبي  r  نحوه، وكأن هذا أصح من الحديث الأول: حدثنا بذلك عبيد بن أسباط بن محمد قال حدثني أبي عن الأعمش بهذا الحديث \". ¶ وعندما روى الحديث مطولاً وفيه فضل العلم في (5/ 196) قال نحو هذا الكلام، ولم يحكم على الحديث في الموضعين بالحسن، ولم أجد ما نسبه إليه الحافظ؛ نعم في كلام الترمذي ما يشعر بالتنبيه على تدليس الأعمش لهذا الحديث عندما حدث به أبا عوانة وأبا أسامة وغيرهما فيكون قد أعله بطريق أسباط بن محمد، ولعل هذا هو السبب في عدم الحكم للحديث بالصحة أو الحسن في هذين الموضعين. ويبعد أن يكون ابن حجر قد أشار إلى كلام الترمذي في هذين الموضعين لا سيما وهو قد نص على كتاب العلم، فلعل كلام الترمذي كان موجوداً في النسخ أو النسخة التي اطلع عليها الحافظ ابن حجر ولم تصل إلينا، فيحتاج الأمر إلى بحث. . ¶ وعلى كل حال فصاحب المعيار لم يفهم هذه القضية ولم يهضمها، والأمر واضح لدى من يفهم كلام أهل العلم. ¶ الخلاصة هنا: ¶ 1 ـ أن حديثاً واحداً وترجمتين لم يتيسر لي الوقوف عليها في تأريخ بغداد ومما سهّل على صاحب المعيار العثور عليها وجود الفهارس لتاريخ بغداد التي لم تكن موجودة وقت بحثي، لكنه ظالم مجحف في هذا العنوان كما تبين لك، فكبار الحفاظ يقعون في مثل هذا فضلاً عن طلاب العلم ولا يضيرهم ذلك عند كبار نقاد أئمة السنة. ¶ فللحافظ ابن حجر نفسه عدد من العثرات من هذا النوع وغيره. انظر مقدمة النكت (1/ 183 ـ 189)، فهل يكون الحافظ ابن حجر بسبب هذه العثرات ضعيف الاستقراء ممن لا يعول عليه في النقل (4). ¶ والحق أن منهج هذا الرجل هدام بالباطل والظلم والجهل الواسع.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "2 ـ تبين لك أن تعقبه في النموذج الثالث خطأ، وأنه تعمد حذف أمر مهم من كلام الحافظ لو ذكره لتبين للقارئ بطلان تعقبه، وذلك أن الحافظ قال: \"وقال ـ يعني الترمذي ـ في كتاب العلم بعد أن أخرج حديثاً في فضل العلم، هذا حديث حسن، وإنما لم نقل لهذا الحديث صحيح لأنه يقال: إن الأعمش دلس فيه. . . الخ\". ¶ ففي ضوء كلامه هذا الذي نص فيه أن كلام الترمذي هذا في كتاب العلم بعد أن أخرج حديثاً في فضل العلم، رجعت إلى هذا الموضع فلم أجد الكلام الذي نسبه الحافظ إلى الترمذي فراجعت عدداً من نسخ جامع الترمذي في هذا الكتاب (كتاب العلم وفضل العلم) فلم أجده أيضاً، ولا يفعل العاقل الفهم أكثر من هذا، فتعقُّب صاحب المعيار بعد كل هذا يُعَدُّ من الجهل والهوى بمكان لا يليق إلا بأمثاله. ¶ 3 ـ قد خرجت الحديث الذي لم أقف عليه في صحيح ابن خزيمة من سنن البيهقي (2/ 56)، ومن العلل لابن أبي حاتم (1/ 116) أردت بذلك تعويض ما فاتني من تخريج الحديث من صحيح ابن خزيمة. انظر النكت (2/ 593). ¶ 4 ـ تذكر ماذا عمل في النموذج الثاني في عدم تخريجي لحديث دخول النبي  r  وعلى رأسه المغفر. ¶ 5 ـ قد يقع هذا لكثير من العلماء فقد ينكر أحد العلماء وجود حديث في البخاري وهو موجود فيه، وقد ينكر وجود كلام ما في كتاب، وذلك الكلام موجود فيه، ولا نبعد كثيراً فهذا الحافظ ابن حجر أبديت على ضعفي عليه كثيراً من الملاحظات ومنها: ¶ أنه قال عن حديث ضعيف إنه سكت أبو داود عن الكلام عليه، والواقع بخلاف ذلك فإن أبا داود نقل كلام أحمد بن حنبل فيه وتكلم عليه بالتضعيف، وقد أبديت في النكت احتمالات في الاعتذار عنه ضعيفة والكمال المطلق لله وحده. ¶ --- ¶ (1) المعيار (ص 12 ـ 13). ¶ (2) المعيار (ص 13 ـ 14). ¶ (3) المعيار (ص 14).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "(4) وللشيخ صالح بن عبدالعزيز آل الشيخ كتاب سماه (التكميل لما فات تخريجه من إرواء الغليل) استدرك فيه على العلامة المحدث محمد ناصر الدين الألباني أحاديث وآثاراً صرح الشيخ الألباني بأنه لم يقف عليها حين كتابته لهذا التخريج العظيم (إرواء الغليل) فلم يهوِّل عليه الشيخ صالح؛ بل استدرك عليه بكل وقار وأدب واحترام، والشئ من معدنه لا يستغرب.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الفصل الرابع: في بيان أن صاحب المعيار من أبعد الناس عن الإنصاف ¶ قال \"الفصل الثاني: في بيان أن معرفة ربيع بكتب أهل العلم ضعيفة قاصرة\": ¶ \"المثال الأول: إنكاره أن يكون لعبد الحق الاشبيلي كتاب (الجمع بين الصحيحين) ثم ردّه على نفسه! ¶ ثم ذهب يجهد نفسه في الاستدلال على أن لعبدالحق كتاباً اسمه الجمع بين الصحيحين ومن أدلته أن ربيعاً نفسه قال في ترجمة عبدالحق (1/ 488تعليق): مؤلف الأحكام الكبرى والصغرى والجمع بين الصحيحين\". (1) ¶ فأنا كنت في مرحلة الطلب يحتمل أن يكون في الموضع الأول كنت أجهل أن يكون لعبدالحق كتاباً اسمه الجمع بين الصحيحين، ثم علمت خلال عملي هذا في النكت لابن حجر أن هذا الكتاب من مؤلفاته فأثبت له ماكنت نفيته، ويحتمل أن أكون قد عرفت الكتاب سابقاً ثم نسيته. ¶ وكم من طالب علم بل عالم يجهل أسماء كتب كثيرة، وهذا ابن حزم لا يعرف الترمذي ولا كتابه الجامع الذي يعرفه حتى كثير من العوام فضلاً عن طلاب العلم فهل هوّل عليه أحد، هذا مع أن ابن حزم لم يعترف بالترمذي ولا بكتابه لعله إلى أن مات، ولو كان لصاحب المعيار عقل وعدل يحجزانه عن إعلان ظلمه وشماتته بالباطل لما تقحم مثل هذه الأفاعيل الفاضحة الدالة على الدغل الذي نخر قلبه، ولا يدري المسكين أن وبال هذا الانحطاط إنما يعود عليه ولا يضر غيره. ¶ دحض فرية ¶ قال صاحب المعيار: ¶ \" النموذج الثاني: ¶ د. ربيع لا يفرق بين مصابيح البغوي ومشكاة المصابيح للتبريزي\". (2)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ثم ذهب يهرف ويهذي بما لايليق إلا بأمثاله، والحق أنني حينما كتبت الكلام المتعلق بالكتابين كنت أفرق بينهما حق التفريق؛ ولكن لما كان كتاب المصابيح غير موجود في حدود علمي لا مطبوعاً ولا مخطوطاً كان من مظان الكلام الذي عزاه الحافظ إلى المصابيح كتاب مشكاة المصابيح للتبريزي، لأنه ضمنه أحاديث المصابيح للبغوي، فرجعت إلى المشكاة فلم أجد طلبتي فيه، وهكذا يفعل من يَجِدّ في البحث إذا لم يجد طلبته في كتاب يشير إليه عالم يرجع إلى كتاب أو كتب من مظان هذا الكلام. ¶ فهل إذا رجع باحث إلى كتاب أو كتب من مظان نص يبحث عنه يقول عاقل منصف إنه لا يفرق بين الكتاب الفلاني والكتاب الفلاني؟ هذا لا يصدر إلا ممن تأثر بأساليب الأحزاب الفاجرة التي تنافس بل قد تفوق الأحزاب العلمانية في التشويه الكاذب والتلفيق الباطل. ¶ ثم إنني بعد أن طبع كتاب المصابيح اقتنيته وعزوت النص المطلوب إلى موضعه من الكتاب وهذا منذ ما يقرب من عشر سنوات، فما بال هذا الحزبي أو الخرافي يذم بمالا يذم به إلا الخرافيون الظلمة؟!، وهذا يدل على جمود عقله فلا يدرك أن طالب العلم يسعى جاداً في تنمية مكتبته، وقد نمت مكتبتي نمواً كبيراً والحمدلله فهي تملأ دوراً من أدوار بيتي فلله الحمد والشكر. ¶ دحض فرية أخرى ¶ قال صاحب المعيار: ¶ \"النموذج الثالث: ¶ ربيع ينسب كتاب أحمد شاكر (الباعث الحثيث) للحافظ ابن كثير! ¶ ترجم ربيع لابن كثير (1/ 476تعليق 4) فقال: ¶ (له مصنفات نافعة، منها: التفسير وجامع المسانيد في الحديث والبداية والنهاية في التاريخ، والباعث الحثيث في علوم الحديث \" اهـ. ¶ ثم قال صاحب المعيار: \"قلت: الباعث الحثيث للعلامة أحمد شاكر شرح به كتاب ابن كثير (اختصار علوم الحديث)، لكن ربيع ـ كذا ـ اختلط عليه الأمر فلم يميز بين الكتابين!! وقد ذكره في ثبت المصادر (2/ 905) فقال مختصر ابن كثير، وهو الباعث الحثيث!! \". (3)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "أقول عرفت شيئاً وغابت عنك أشياء وأخشى أنك لم تعرف من الكتاب إلا العنوان فهذا الكتاب أنا والحمد لله من أعرف الناس به فقد درسته في الجامعة الإسلامية على يدي الشيخين الألباني ثم الشيخ عبدالغفار حسن، وحفظت لعلي أكثره، ثم درسته في قسم الدراسات بجامعة أم القرى على يدي الشيخ محمد أمين المصري. ¶ ولإطلاقي اسم الباعث الحثيث عليه سببان: ¶ أولهما: أن الشيخ محمد عبدالرزاق حمزة، وهو أول من اطلع على الكتاب في عالم المخطوطات في وقته وأول من حققه وصححه، وكتب له مقدمة وعلق عليه سنة 1353هـ، قال رحمه الله في مقدمته: \". . . ثم جاء الإمام ابن كثير الفقيه الحافظ المفسر الذي ستقف على تاريخ حياته فيما بعد فاختصرها في رسالة لطيفة سماها (الباعث الحثيث في معرفة علوم الحديث) انظر مقدمته للكتاب المذكور ص (13) الطبعة الثالثة سنة (1370هـ). ¶ السبب الثاني: أن الكتاب اشتهر بين أهل العلم باسم الباعث الحثيث، وإن قال الشيخ أحمد شاكر: إنه ليس باسم الكتاب\" (4) ففي كلامه نظر إذ لم يقم عليه أدلة فالراجح عندي ما قاله الشيخ محمد عبدالرزاق حمزة ولأني لو قلت اختصار علوم الحديث فقد تذهب عقول طلاب العلم تتخبط هنا وهناك وقد لا يهتدون إليه فلأجل هذين السببين أطلقت عليه اسم الباعث الحثيث. ¶ فما هو رأي صاحب المعيار؟! ¶ صاحب المعيار لا يفرق بين محمد فؤاد عبدالباقي وبين أبيه فؤاد ولا بينه وبين جده عبدالباقي، ولا بين التهذيب للمزي وبين تهذيب التهذيب للحافظ ابن حجر. ¶ دحض فرية ثالثة ¶ قال صاحب المعيار: ¶ \"النموذج الرابع: ¶ د. ربيع لا يفرق بين مجمع الزوائد للهيثمي وزوائد ابن ماجة للبوصيري!!. ¶ ذكر الحافظ حديث عبدالرحمن بن عوف: (صائم رمضان في السفر كالمفطر في الحضر) وعزاه إلى النسائي وابن ماجة (2/ 517). ¶ قال ربيع في تخريجه: وأما ابن ماجه فأخرجه من طريق أسامة بن زيد عن الزهري عن أبي سلمة عن أبيه عبدالرحمن بن عوف. . .\"",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "قال: \"وأبو سلمة بن عبدالرحمن لم يسمع من أبيه شيئا وأسامة متفق على ضعفه. قاله الهيثمي في مجمع الزوائد كما نقله محقق الكتاب\"اهـ. (5) ¶ أقول: لا أدري ما السبب الذي جعلني أنسب هذا الكلام إلى الهيثمي فقد يكون عدم معرفتي آنذاك بكتاب الزوائد للبوصيري وقد يكون غير ذلك وعلى كل حال فقد عرفت الكتاب منذ سنوات كثيرة واقتنيت منه نسختين ذواتي طبعتين مختلفين وناقشت رسالة دكتوراه حقق صاحبها هذا الكتاب وهو الشيخ عوض الشهري عميد شؤون الطلاب الحالي بالجامعة الإسلامية وعميد كلية الحديث سابقاً ولعل هذا كان قبل عشر سنوات. ¶ وأما أسامة بن زيد فقد نقل الاتفاق على ضعفه محمد فؤاد عبدالباقي عن صاحب الزوائد فنقلت حكماً عن عالم بالحديث ثقة به، ومثل هذا يقع فيه طلاب العلم بل العلماء، فكم يعتمد الناس على جرح ابن حجر وتعديله في التقريب وعلى كلام الذهبي وغيره. ¶ وأنا لا أدعو إلى التقليد ولكن إذا وجد مثل هذا التصرف لا أهول به على أحد. ¶ وقد أبديت أنا فيما يتعلق بهذا الحديث ملاحظتين هامتين على الحافظ ابن حجر، إحداهما: تتعلق برفع الحديث وهو موقوف. ¶ والثانية: ما بناه على رفعه من استخراج حكم أصولي من هذا الحديث ولا يتم له ذلك. ¶ وقد وقع صاحب المعيار في هذا النموذج من الأخطاء في أخطاء فظيعة على منهجه المخترع المتعنت الذي لا يلحقه منهج الخوارج. ¶ 1 ـ قوله في ص (19ـ س 5): أسفل قال: (معاجيم الطبراني) جمعه على مفاعيل وهو خطأ فإن مفاعيل إنما يكون للخماسي الذي فيه حرف لين زائد كقرطاس وقراطيس، وعصفور وعصافير، وقنديل وقناديل ومصباح ومصابيح، أما معجم فهو رباعي فيجمع على معاجم على وزن فعالل، قال ابن مالك في شرح الكافية الشافية (6): ¶ \"فعالل مثال يجمع عليه كل رباعي مجرد من الزيادة كجعفر وجعافر ودرهم ودراهم. . . إلى أن قال: وعلى زنته يجمع كل رباعي بزيادة للإلحاق كجوهر وجواهر. . أو لغير الإلحاق كمسجد ومساجد وأصبع وأصابع.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "2 ـ ومنها كتابة (ابن) في أول السطر بلفظ (بن) بدون ألف، وقد تكرر هذا كثيراً كما ذكرناه مع الأخطاء اللغوية والإملائية. ¶ 3 ـ هو لا يفرق بين محمد فؤاد عبدالباقي ولا بينه وبين جده، فمرة يسميه فؤاد عبدالباقي كما في (ص 19ـ س 14) وتارة يسميه عبدالباقي كما في ص (20 س 5) من أسفل. ¶ 4 ـ صاحب المعيار لا يفرق بين التهذيب للمزي وبين تهذيب التهذيب لابن حجر، وقد تكرر منه هذا ولم يجعل لكتابه فصلا يبين فيه اصطلاحه. ¶ 5 ـ صاحب المعيار يكتشف تعليقاً لربيع أو كتاباً اسمه: (عليا نكت) ويكتشف حرفين من حروف الهجاء. ¶ أحدهما: (اسمه الحاء المهمة). (7) ¶ وثانيهما: (الهاء المهملة) (8) ¶ فقد حقق ما تحدى به ذلك الغلام أبا العلاء المعري لما قال: ¶ وإني وإن كنت الأخير زمانه لآت بمالم تستطعه الأوائل ¶ فقال له غلام ذكي: ولكن الأوائل وضعوا ثمانية وعشرين حرفاً للهجاء فهل لك أن تزيد عليها حرفاً واحداً؟ فسكت أبو العلاء المعري وقال: والله ما عهدت لي سكوتاً كهذا السكوت\". (9) ¶ لكن صاحب المعيار قد أتى فعلاً بما لم تستطعه الأوائل وزاد على ما تحدى به الغلام أبا العلاء حرفين جديدين، فصارت حروف الهجاء الآن على يدي صاحب المعيار ثلاثين حرفاً، هذا بالإضافة إلى وضعه منهجاً جديداً للنقد قد يسقط الصحابة وأعلام الأمة جميعاً. ¶ أنا أعرف وغيري يعرف أن هذه أخطاء مطبعية، ولكني أردت أن أنكل بصاحب هذا الأسلوب الأهوج حيث قال ساخراً: ¶ \"النموذج الخامس: ¶ ربيع يكتشف كتابا جديدا للدارقطني اسمه (المديح)!! ¶ قال الحافظ في تخريج طرق حديث دخول النبي  r  مكة وعلى رأسه المغفر. ثم وجدته في المديح للدارقطني\"اهـ (2/ 660). ¶ هكذا قرأه د. ربيع وصوابه: (المدبَّج) قال العراقي في فتح المغيث (3/ 67ـ68): \"وذلك أن يروي كل واحد من القرينين عن الآخر\".",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "ونقل عن الحافظ والسيوطي والسخاوي ذكرهم لهذا الكتاب في كتبهم، ليعلم الناس بهذا الكتاب وليؤكد أن اسم هذا الكتاب المدبج لا المديح. (10) ¶ والجواب: أولاً: كان ينبغي أن تنقل اسم هذا الكتاب عن ربيع الذي ذكره في جملة من مؤلفات الدارقطني في كتابه \"بين الإمامين مسلم والدارقطني ص (27 رقم 11). ¶ ثانياً: هذا الكتاب عرفته وأنا في المعهد الثانوي حينما درست فيه نزهة النظر للحافظ ابن حجر، وعرفته من كتاب الباعث الحثيث حينما درسته في الجامعة الإسلامية وبقسم الدراسات العليا بجامعة أم القرى. ¶ وعرفته من الكتب التي ذكرتها وغيرها. ¶ ثالثاً: كل صاحب علم وخلق يعرف أن هذا تصحيف طباعي تقاربت فيه نقطة الجيم من (المدبج) مع نقطة الباء منه، فصارت اللفظة على صورة لفظة (المديح). ¶ يا صاحب المعيار وأعوانه والله إن في مناهجكم وأساليبكم القائمة على الكذب والمغالطات والتلبيس والتشويه لإفساد كبير للعقيدة، والدين والأخلاق، وما أرى أخطر منكم على الإسلام وأهله. ¶ لقد استقيتَ هذه السخرية من ذلك المنهج الذي يصف علماء الإسلام بالمحنطين وعلومهم بالقشور وأن عقيدتهم تقليدية لا تساوي شيئاً، وأنهم لا يفقهون الواقع وليسوا على مستوى عصرهم ولا يستطيعون أن يحلوا أدنى شبهة إلى آخر السخريات والطعون والتشويهات. ¶ % تهويش لا قيمة له ¶ قال صاحب المعيار: ¶ \"النموذج السادس: ¶ ربيع يجهل أن مختصر ابن الحاجب (المشهور) مطبوع فيحيل القارئ إلى مخطوطة الحرم المكي!! \" (11) ¶ ثم ساق الأدلة على إثبات أن الكتاب مطبوع. ¶ ولم أر له ولا لأمثاله رداً على سيد قطب تساق فيه الأدلة على تحريم الطعن في أصحاب رسول الله  r  بل تحريم السخرية بمكانة النبوة؛ بل تقرير وحدة الوجود والحلول والقول بخلق القرآن. ¶ فما هو العار الذي يلحق طالب علم لا يعرف طبعات مختصر ابن الحاجب وقد خرج الحديث من الكتاب نفسه غير مطبوع.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "ولعلك لا تعرف شيئاً منها إلا في سنة 1416هـ حينما شمرت عن ساعد الجد للرد على من تطاول على كتاب ابن الحاجب فلم يعرف طبعاته أيام طلبه للعلم. ¶ --- ¶ (1) المعيار (ص 15). ¶ (2) المعيار (ص 17). ¶ (3) المعيار (ص 18). ¶ (4) مقدمة الباعث الحثيث (ص 3). ¶ (5) المعيار (ص 18ـ19). ¶ (6) (4/ 1874). ¶ (7) المعيار (ص 55). ¶ (8) المعيار (ص 55). ¶ (9) المفرد العلم (ص 78ـ79). ¶ (10) المعيار ص (21). ¶ (11) المعيار (ص 21).",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "الفصل الخامس: صاحب المعيار على منهجه المظلم يجهل اللغة وقواعد الأصوليين والمحدثين ويعجز عن الاحتجاج لنصرة رأيه ¶ قال: \"الفصل الثالث: ربيع يسقط هيبة (الصحيح) فيضعف حديثين من أحاديث البخاري. ¶ الحديث الأول: ¶ حديث سهل بن سعد في ذكر خيل النبي  r . ¶ قال الحافظ: \"ومن ذلك (أي الصحيح لغيره) حديث أبيّ بن العباس ابن سهل بن سعد عن أبيه عن جده رضي الله عنه في ذكر خيل النبي  r . ¶ وأبيّ هذا قد ضعفه لسوء حفظه أحمد بن حنبل ويحيى بن معين والنسائي ولكن تابعه عليه أخوه عبدالمهيمن بن العباس. أخرجه ابن ماجه من طريقه، وعبدالمهيمن أيضا فيه ضعف فاعتضد، وانضاف إلى ذلك أنه ليس من أحاديث الأحكام، فلهذه الصورة المجموعية حكم البخاري بصحته\" (1/ 418). ¶ فعلق ربيع على ذلك قائلا: \" (6) في الحكم لهذا الحديث بالصحة ـ ومداره على أبي بن العباس وأخيه عبدالمهيمن ـ وهما ضعيفان ـ نظر، وهو خلاف المقرر في علوم الحديث لأن ما هذا حاله يحكم له بالحسن إن كان هناك تسامح لأن عبدالمهيمن في هذا الحديث شديد الضعف حيث قال الذهبي: إنه واه وعلى هذا فمن يتحرى الدقة لا يعتبر بمثله ولا يعضد به غيره\"اهـ. ¶ قلت: في قوله: \"وعلى هذا. . .إلخ \". ¶ 1 ـ إيماء إلى تضعيف الحديث. ¶ 2 ـ لمزه للحافظ بعدم تحريه الدقة، لأنه عضد رواية أبيّ برواية أخيه. ¶ قال: \"الحديث الثاني: حديث أنس في كون قيس بن سعد رضي الله عنه من النبي  r  بمنزلة صاحب الشرطة من الأمير: ¶ نقل الحافظ عن الحاكم قوله في هذا الحديث أنه شاذ ثم قال: قلت: وهذا الحديث أخرجه البخاري في صحيحه من هذا الوجه والحاكم موافق على صحته إلا أنه يسميه شاذاً (2/ 670).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "علق ربيع على ذلك بقوله: في تعليق (6) وإذا كان هذا هو الإسناد الوحيد لهذا الحديث ففي قول الحافظ: إنه صحيح نظر. ¶ وتكلم في تعليق رقم (2) على أحد رواة الحديث (عبدالله بن المثنى الأنصاري) فنقل قول الحافظ عنه: صدوق كثير الغلط. قال: وقد بلغنا عن أحد مريدي الشيخ ربيع في بلدة الكويت أنه تهجم على محدث الديار الشامية العلامة محمد ناصر الدين الألباني، ووصفه بالحمق وأنه قزم من الأقزام على حد قوله؛ لأنه تعرض لنقد أحاديث في صحيح البخاري، فهل يطرد هذا المريد الحكم في شيخه أم أن منهج أهل السنة والجماعة في نقد الرجال ـ عند ربيع ومريديه ـ قائم على المحاباة. ¶ وقول الشاعر: ¶ وعين الرضى عن كل عيب كليلة كما أن عين السخط تبدي المساويا\" (1) ¶ 1 ـ هكذا ساق هذا الكلام الكثير الطويل ولم يأت بحجة واحدة لإعادة هيبة الصحيح، اللهم إلا إذا تسامحنا فسمينا الافتراء والكذب حجة وهو ما افتراه هو أو أحد أحلاس حزبيته أو خرافته على ربيع من الطعن في الشيخ الألباني الذي يحاربه الحزبيون ويحاربون كل إخوانه وتلاميذه من أهل المنهج السلفي، ويسقطون منازلهم وفتاواهم في كل حادثة، ويلتفون حول أئمة الضلال والبدع ينصرونهم وينصرون حزبيتهم وفتاواهم القائمة على الجهل والهوى ومحاربة أهل السنة، ومحاولة إسقاطهم وإسقاط فتاواهم ويتظاهرون تظاهراً كاذباً ـ يعرفه كل من عرف حقيقتهم وحقيقة واقعهم ومناهجهم الفاسدة ـ باحترام بعض علماء السنة كسماحة الشيخ ابن باز والألباني وابن عثيمين لمآرب سياسية خسيسة، كتصيد الشباب السلفي بذلك، ثم إسقاط من عداهم بحيث لو مات هؤلاء الثلاثة لا يبقى في الساحة إلا من أسقطوهم باسم الجهل بالواقع وباسم العمالة والجاسوسية وغيرها من الطعون الخبيثة التي يتحاشاها حتى أعداء الإسلام ويأنفون منها.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وكل السلفيين والحمد لله يعرفون تقدير ربيع لعلماء المنهج السلفي وطلابه وتقدير الألباني وغيره والذب عنهم، وهذه كتبه وأشرطته ومواقفه واضحة وضوح الشمس في ذلك، فلا تظن أيها النكرة أنك قد نلت مأربك الهابط بمثل هذه الأكذوبة التي لا يقل إسنادك فيها عن أسانيد الروافض والخرافيين من أحلاس التصوف. ¶ فهل أنت ممن شم رائحة علم الحديث وعرف قيمة الأسانيد عند أهله؟ وأن ناقل مثل هذا الكذب عندهم كاذب خاصة إذا نقله للاعتماد عليه؟. ¶ والآن: نقول لك أين هي حججك للذب عن صحيح البخاري لو كنت صادقاً في الغيرة عليه، فأنى لأمثال الروافض أن يدافعوا عن أبي بكر وعمر وسائر الصحابة. ¶ لو كنت صادقاً لرددت على أئمتك وشيوخك مثل الغزالي وسيد قطب والمودودي والترابي وأمثالهم الذين يطعنون في السنة طعناً واضحاً أو مغلفاً ويردون الأحاديث المتواترة في العقائد والغيبيات ويطعن سيد قطب والترابي في نقلتها وخاصة الصحابة. ¶ فمن يدافع عن هؤلاء ومناهجهم الفاسدة سواكم؟ خاصة شيخكم عبدالرحمن عبدالخالق وتلاميذه، وقد صرح شيخكم أن هذا دينه الذي يدين الله به. ¶ أما عذري، فإنني قد وجدت في إسنادي الحديث الأول راويين ضعيفين أحدهما أشد ضعفاً من أخيه وقرينه، وأما إسناد الحديث الثاني فوجدت فيه راوياً ضعيفاً ولم أجد له متابعاً. ¶ وأهل الحديث يحكمون علىهذا النوع بالضعف، فسرت على منهجهم في تطبيق قواعدهم. ¶ ثم بعد ذلك بفترة لا أذكر الآن قدرها، سنة أو أقل أو أكثر تنبهت إلى أمرين في حديث سهل بن سعد: ¶ الأمر الأول: وهو تلقي الأمة لأحاديث الصحيحين بالقبول. ¶ والأمر الثاني: يتعلق بعبدالمهيمن بن العباس حيث قال فيه الذهبي: إنه واه فانقدح في ذهني أن مثله لا يعتبر به.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ثم راجعت هذه المرتبة وغيرها في ألفية الحديث للعراقي وشرحيها للمؤلف ثم للسخاوي، فتبين لي أنني أخطأت وأن أهل هذه المرتبة ممن يعتبر بهم، وأن الذين لا يعتبر بهم هم من قيل في أحدهم واه جداً، فأصلحت ما كنت قد أخطأت فيه بناء على هذين الأمرين. ¶ وأما الحديث الثاني: فلم أقف له على متابعة لكني اعتمدت ما قرره العلماء من أن علماء الأمة تلقوا الصحيحين بالقبول؛ والتلقي بالقبول كما يقول الحافظ ابن حجر أقوى من مجرد كثرة الطرق، فعدلّت في ضوء هذا الأمر المقوي للحديث عبارتي من الضعف إلى الصحة، هذا بالإضافة إلى توثيق البخاري لعبدالله بن المثنى، ومن زمن طويل استقر عندي أنه لا ينبغي لأحد أن ينتقد ما أجمعت الأمة على قبوله من أحاديث الصحيحين. ¶ 3 ـ أما طرد الحكم (2) بناء على تلك الفرية الحزبية أو الخرافية فلا يبني الأحكام عليها ويطردها إلا أمثالكم. ¶ ونزه الله منهج أهل السنة والجماعة في النقد وأهله من اعتماد الظلم والكذب، ومن المحاباة لأهل السنة وغيرهم إذ المحاباة والتعصب الأعمى لا يوجدان إلا عند أهل الضلال والأهواء، وأي خذلان أسوأ من الاستماتة في محاربة أهل السنة ومن موالاة أهل البدع الكبرى والذب عن باطلهم وإنشاء المناهج لأجل ذلك، وتربية من خذله الله على ذلك كله، فنعوذ بالله حقاً من الخذلان. ¶ 4 ـ كلمة (خيل) في هذا العنوان خطأ لغوي، وهو خطأ فادح على منهج صاحب المعيار وقد نبهت في تعليقي على هذا الحديث في (1/ 418) من كتاب النكت فقلت: ¶ \"وفي إطلاق الخيل على الفرس غفلة من الحافظ فلفظ الخيل يطلق على الخيول ومنه قوله تعالى {والخيل والبغال} ويطلق على الفرسان ومنه قوله تعالى: {وأجلب عليهم بخيلك ورجلك} انظر مختار الصحاح (ص 251) ولقد تعبت كثيراً في البحث عن هذا الحديث بهذا اللفظ الذي ذكره الحافظ فلم أجده، ثم تبين لي أنه يريد الحديث الذي سجلته هنا\".",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "هذا ما قلته في تعليقي وانظر معنى الخيل في لسان العرب (11/ 231) مادة خيل\". ¶ ونسأل صاحب المعيار. ¶ أين ذهبت عن هذا التنبيه وكيف وقعت في هذه الطامة على مذهبك؟. ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ عدم سوقه الحجج للذب عن صحيح البخاري. ¶ 2 ـ كذبه علي بما نسبه إليَّ من طعن في محدث العصر الشيخ الألباني. ¶ 3 ـ كذبه في قوله: \"ربيع يسقط هيبة الصحيح\". ¶ فربيع من أشد الناس ذباً عن سنة رسول الله  r  بما في ذلك ما تضمنه الصحيحان، وقد استقر رأي ربيع من زمن طويل أن أحاديث الصحيحين تفيد العلم، لمزايا كثيرة منها: أن الأمة تلقتهما بالقبول وهذا وحده أقوى من مجرد كثرة الطرق. ¶ ويرى ربيع أن ما عدا الأحاديث التي انتقدها الأئمة لا يجوز نقده، وقد صرحت بهذا في دروسي كثيراً وربما في كتاباتي وهذا ما أعلنه الآن وقبل الآن، فإذا كان صاحب المعيار وأشياعه صادقين في الغيرة على سنة رسول الله ولا سيما مافي الصحيحين فليواجهوا قادة الأحزاب التي يدافعون عنها، أولئك القادة الذين لهم جولات في الإساءات إلى سنة رسول الله  r  وهم معروفون، فليقوموا بهذا الواجب وإلا فغيرتهم مزعومة وفي غير موضعها. ¶ --- ¶ (1) المعيار (ص 23 ـ25). ¶ (2) افترى علي صاحب المعيار طعناً في الشيخ الألباني بقصد الإيقاع بين أهل السنة ثم طلب ممن يزعم أنه مريد ربيع أن يطرد حكم ذلك الطعن المفترى على ربيع فعلقت عليه بما ترى.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الفصل السادس: إحباط ما تضمنه الفصل الرابع من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل الرابع: ربيع لعجلته لا يتأمل كلام المخالف بل يهجم عليه ناقدا ومعترضا فيأتي بالعجائب!!. ¶ المثال الأول: ¶ قال الحافظ: \"ووراء هذه التراجم نسخ كثيرة موضوعة هي أولى بإطلاق أوهى الأسانيد كنسخ أبي هدبة. . .\" وذكر عدداً من النسخ الموضوعة، قال: \"ونسخة رواها أبو سعيد أبان بن جعفر البصري أوردها كلها من حديث أبي حنيفة وهي نحو ثلاثمائة حديث، ما حدث [أبو حنيفة] (1) منها بحديث وفي سردها كثرة، ومن أراد استيفاءها فليطالع كتابي لسان الميزان (3) (1/ 501ـ502). ¶ قال ربيع ظاناً أنه قد ظفر بوهم للحافظ (502): ¶ \" (3) لم يذكر الحافظ في لسان الميزان من هذه الأحاديث التي أشار إليها إلا حديثاً واحداً بإسناد أبان هذا إلى أبي حنيفة. . .\"اهـ. ¶ ثم قال صاحب المعيار: قول الحافظ: \"وفي سردها كثرة ومن أراد استيفاءها. . \" الضمير عائد فيه إلى النسخ الموضوعة التي ذكر عدداً منها، وأحال من أراد الاستيفاء على كتابه (اللسان) لكن ربيعاً ـ لعجلته وعدم تثبته وتخليطه في وضع علامات الترقيم ـ ظن أن الضمير عائد على أحاديث نسخة أبي سعيد أبان بن جعفر فذهب يستدرك على الحافظ فأُتي من سوء فهمه!! \". (2) ¶ أقول: ¶ أولاً: ملاحظة صاحب المعيار وجيهة يدل عليها سياق كلام الحافظ ابن حجر، ونحن إن شاء الله ممن لا يكابر ولا يتكبر فيبطر الحق ويغمط الناس كما يفعله أهل الأهواء والكبر.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ثانياً: لي عذر في إعادة الضمير إلى الأحاديث التي ذكرها الحافظ على القاعدة المعروفة عند علماء النحو أن الضمير يرجع إلى أقرب مذكور، وكانت الأحاديث هي أقرب ذكراً من النسخ التي طال العهد بها، وعلماء النحو والمفسرون كثيراً ما يختلفون في مرجع الضمائر، وكثيراً ما يفهم الإنسان الكلام ومقصوده من أول نظرة فيبني على هذا الفهم أحكاماً صائبة وقد يجانبه الصواب. ¶ ثالثاً: مثل هذا الخطأ لا يهول به ثم يحامي عن أهل البدع الكبرى وأنصارهم إلا مريض النفس معتل العقل يضع الأمور في غير مواضعها وكتابة صاحب المعيار كلها أو جلها من هذا النوع فأي داء أشد من هذا الداء الدوي؟ وأي داع لهذا العنوان الردئ؟! ¶ وأي داع لهذه الطعون؟ كقوله: ¶ 1 ـ قال ربيع ظاناً أنه قد ظفر بوهم للحافظ. . .إلخ. ¶ 2 ـ وكقوله: \"ولكن ربيعاً لعجلته وعدم تثبته وتخليطه في وضع علامات الترقيم. . . فأتي من سوء فهمه\". ¶ في مسألة كهذه سببها الأخذ بقاعدة نحوية، ثم إن هذه الروح التي يحملها هذا الرجل في نقده في غاية الخطورة فكم لعلماء الإسلام من الأخطاء في أبواب الحلال والحرام؛ بل هناك لبعض الصحابة أخطاء في فهم النصوص يسددهم فيها إما رسول الله  r ،  وإما أن يسدد بعضهم بعضاً؛ بل إن رسول الله  r  يحكم لكل مجتهد بالأجر إن أصاب فله أجران وإن أخطأ فله أجر. ¶ وما كان السلف يطعنون إلا في أهل الأهواء والبدع الذين نقوم نحن الآن ببيان ضلالهم وتحذير الأمة من شر هذا الضلال؛ وإلا في أهل الكذب والفتن، فيقوم صاحب المعيار وإخوانه من مدرسة معروفة بالثأر والانتقام لهم، ألا ساء ما يزرون ويزوِّرون. ¶ المآخذ على صاحب المعيار: ¶ أولاً: كان ينبغي أن يحمل على ابن حبان حيث صحف اسم (إباء) إلى (أبان). ¶ ثانياً: أن يحمل على الحافظ ابن حجر لأنه كتبه في النكت (أبان) بعد أن عرف تصحيف ابن حبان له ونبَّه علىهذا التصحيف في كتابه اللسان.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ثالثاً: أيضاً أنا وقعت في هذا وقد يكون من الطابع لكنك لم تنتبه له. ¶ رابعاً: لم تنتبه لهذا التصحيف مع أني نبهت عليه فوقعتَ فيه ثلاث مرات في صحيفة واحدة (ص 26) فما هذه الغفلة؟ ¶ خامساً: كان عليه أن يبين مواضع أحاديث أبي حنيفة من لسان الميزان للحافظ ابن حجر تقوية واحتجاجاً لرأيه وإلا فلقائل أن يقول: إن الصواب مع ربيع لأنه بنى على القاعدة النحوية المشار إليها. ¶ مجازفة ¶ قال صاحب المعيار: ¶ \"المثال الثاني: نقل الحافظ عن شيخه العراقي قوله في طرق حديث النهي عن بيع الولاء وهبته: \"وقد رواه غير يحيى بن سليم عن عبيدالله عن نافع عن ابن عمر رضي الله عنهما فذكر رواية يونس بن عبيد عن نافع من عند ابن عدي. قلت: (القائل هو الحافظ) ليس هذا متابعا ليحيى بن سليم عن عبيدالله، وقد وجدت له متابعاً (4) \" فذكره. (2/ 671). ¶ فعلق ربيع على ذلك بقوله: \" (4) تعقب الحافظ هنا لشيخه غير سليم لأن كلام العراقي كالآتي: \"قلت: وقد ورد من غير رواية يحيى بن سليم عن نافع رواه ابن عدي في الكامل ثم ساق إسناد ابن عدي إلى يونس بن عبيد عن نافع عن ابن عمر\" فغرض العراقي بيان أن هذا الحديث قد رُوي عن نافع من غير طريق يحيى بن سليم ـ أيضا ـ، ولم يقصد أن يسوق متابعات لعبيدالله فأخطأ الهدف حتى يستدرك عليه\" اهـ. ¶ قال صاحب المعيار: ¶ \"قلت: تعقب الحافظ في محله، وقد وقع في كلام العراقي في مطبوعة التقييد ـ وهي كثيرة السقط والتحريف ـ سقط ظاهر (ص 104)، والصواب ما نقله الحافظ عن العراقي وهو قوله: \"وقد ورد من غير رواية يحيى بن سليم (عن عبيد الله) عن نافع\". وذلك لأمرين: ¶ الأول: أن الحافظ العراقي ذكر قبيل ذلك هذا الإسناد فقال: (ص 103ـ104): \"رواه الترمذي في كتاب العلل المفرد قال: حدثنا محمد بن عبدالملك بن أبي الشوارب: حدثنا يحيى بن سليم عن عبيدالله بن عمر عن نافع. . .\"",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "الثاني: أن يحيى بن سليم لا رواية له عن نافع فهو لم يدركه، وإنما يروي عنه بواسطة عبيدالله بن عمر (انظر التهذيب 11/ 226). ¶ فإذا تبين لك ذلك علمت دقة تعقب الحافظ، لأن العراقي ذكر أنه قد رواه غير يحيى بن سليم عن عبيدالله، ثم ذكر متابعا لعبيدالله ولم يسم من تابع يحيى على روايته عن عبيدالله فأتى الحافظ بمتابع ليحيى. وبهذا تعلم أن قول ربيع:\". . . فأخطأ الهدف حتى يستدرك عليه\" جعجعة لا طائل منها (3). ¶ أقول: إن قصد الحافظ واضح ومعروف في أنه يريد متابعاً ليحيى بن سليم. ¶ لكن ما هو قصد العراقي؟ الظاهر لي سابقاً ولاحقاً أنه كما ذكرت أنا؛ لأن قصد العراقي أن هذا الحديث قد روي في الجملة عن غير عبدالله بن دينار وإن لم يثبت ذلك، إيراد منه على ابن الصلاح الذي أطلق تفرد عبدالله بن دينار ولم يقيد تفرده بالصحة، فساق الطريقين المذكورين لا للمتابعة لأنه يعلم تمام العلم أنهما لا يصلحان للتقوية التي هي الغاية من سوق المتابعات والشواهد عند المحدثين وإنما للاعتراض على إطلاق ابن الصلاح الذي قد يفيد أنه ليس للحديث أي طريق آخر ولو كان ضعيفاً فأورد عليه العراقي الطريقين الآتيين: ¶ الأولى: رواية الترمذي عن محمد بن عبدالملك بن أبي الشوارب حدثنا يحيى بن سليم عن عبيدالله عن نافع قال العراقي:. . . فذكره، ثم نقل عن الترمذي أنه قال: \"والصحيح عن عبدالله بن دينار وعبدالله بن دينار قد تفرد بهذا الحديث عن ابن عمر ويحيى بن سليم قد أخطأ في حديثه. ¶ قال العراقي: وقال الترمذي ـ أيضاً ـ في الجامع: \"إن يحيى بن سليم وهم في هذا الحديث \". ¶ فهذه العلة في هذه الطريق تبين للمتأمل أن العراقي ماساقها إلا من أجل الاعتراض على الإطلاق الذي ذكرته لا للمتابعة.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "الثانية: قوله \"وقد ورد من غير رواية يحيى بن سليم عن عبيدالله عن نافع رواه ابن عدي في الكامل فقال حدثنا عصمة بن بجماك البخاري، حدثنا إبراهيم بن فهد، حدثنا مسلم عن محمد بن دينار عن يونس ـ يعني ابن عبيد ـ عن نافع عن ابن عمر. . . فذكره، أورده في ترجمة إبراهيم بن فهد بن حكيم وقال: لم أسمعه إلا من عصمة عنه ثم قال ـ يعني ابن عدي ـ: وسائر أحاديث إبراهيم بن فهد مناكير وهو مظلم الأمر. ¶ وحكى ـ أيضاً ـ أن ابن صاعد كان إذا حدثنا عنه يقول: \"حدثنا إبراهيم بن حكيم ينسبه إلى جده لضعفه \" انتهى (4). ¶ قال ابن عدي ـ بعد أن ساق الطريق المذكور مع الحديث ـ: ¶ \"قال الشيخ: وغير إبراهيم بن فهد رواه عن مسلم، عن محمد بن دينار، عن يونس، عن زياد بن جبير عن ابن عمر: \"أن النبي  r  نهى عن بيع الحيوان بالحيوان \" وقال بعضهم عن يونس عن نافع عن ابن عمر، فأما النهي عن بيع الولاء، فلم أسمعه إلا من عصمة عنه \". ¶ فهذا حال إبراهيم بن فهد وحال هذا الحديث من طريقه، ونقل الحافظ في اللسان عن أبي الشيخ قال البردعي ـ في ابن فهد ـ ما رأيت أكذب منه\" (5) ¶ فلعل القارئ بعد هذا يدرك أن الصواب ما ذكرته عن العراقي من أن هدفه من سوق الطريقين المذكورين ما قررته، وإذا كان صاحب المعيار لا يزال يدعي أن العراقي إنما ساقهما للمتابعة فليخبرنا بالنتيجة التي حصلت بسوقهما لهذه الغاية. ¶ وعلى كل حال فاعتراض صاحب المعيار هنا ساقط وهو يدخل نفسه في أمور ليس هو من رجالها. ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ عدم فهمه لمقصد العراقي. ¶ 2 ـ تأييده للحافظ ابن حجر بغير فهم أيضاً. ¶ اعتراض باطل ¶ قال صاحب المعيار: ¶ \"المثال الثالث:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "قال الحافظ معلقا على تمثيل العراقي للمنكر بحديث همام عن ابن جريج عن الزهري عن أنس في وضع الخاتم عند دخول الخلاء: \"وقد نوزع أبو داود في حكمه عليه بالنكارة مع أن رجاله رجال الصحيح. والجواب أن أبا داود حكم عليه بكونه منكرا لأن همَّاما تفرّد به عن ابن جريج وهما وإن كانا من رجال الصحيح، فإن الشيخين لم يخرجا من رواية همّام عن ابن جريج شيئا لأن أخذه عنه كان لما كان ابن جريج بالبصرة والذين سمعوا من ابن جريج بالبصرة في حديثهم خلل من قبله، والخلل في هذا الحديث من جهة أن ابن جريج دلسه عن الزهري بإسقاط الواسطة وهو زياد بن سعد، ووهم همام في لفظه على ما جزم به أبو داود وغيره، هذا وجه حكمه عليه بكونه منكرا، وحكم النسائي بكونه غير محفوظ أصوب فإنه شاذ في الحقيقة إذ المنفرد به من شرط الصحيح (5) لكنه بالمخالفة صار حديثه شاذا\" (2/ 677). ¶ قال صاحب المعيار: ¶ قلت: الظاهر أن أبا داود حكم عليه بالنكارة لوهم همام في لفظه أما تدليس ابن جريج هنا فلا يضر إن كانت الواسطة بينه وبين الزهري زياد بن سعد ـ كما قال الحافظ ـ لأن زياد ـ كذا ـ هذا ثقة ثبت كما في التقريب. ¶ وقد رأى الحافظ أن الحكم بشذوذ الحديث أصوب من الحكم بنكارته، لأن راوي الحديث همام بن يحيى ثقة أو على حد قوله: (من شرط الصحيح) أي الحديث الصحيح، وما انفرد به الثقة مخالفا يسمى شاذا، وأما المنكر فما انفرد به الضعيف. ¶ غير أن ربيعا فهم غير ذلك فعلق بقوله: \" (5) كيف يكون المنفرد به ـ وهو همام ـ من شرط الصحيح وقد قال الحافظ نفسه ـ إن في سماعه من ابن جريج خللا مما جعل الشيخين يتجنبان حديثه عنه فلم يخرجا في الصحيحين من رواية همام عن ابن جريج شيئاً\" اهـ.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "قال صاحب المعيار: \" قلت: قد بينا مقصود الحافظ من قوله (من شرط الصحيح)، ولو كان ما فهمه ربيع هوالمقصود لقال الحافظ: (من شرط الصحيحين) وكيف يتصور من الحافظ أن يقع في هذا الوهم وقد سبق له التنبيه على حال رواية همام عن ابن جريج قبل ذلك بسطور قلائل؟!! \". (6) ¶ أقول: ¶ أولاً: المعروف عن شيوخ أبي داود وشيوخ شيوخه أنهم يطلقون لفظ المنكر على كل ما يتفرد به ثقة عن ثقة إذا كان المتن لا يعرف إلا من ذلك الطريق. كقول أحمد في حديث عبدالله بن دينار في النهي عن بيع الولاء وهبته، وفي حديث مالك عن الزهري عن عروة عن عائشة: \"أن الذين جمعوا بين الحج والعمرة طافوا حين قدموا لعمرتهم وطافوا لحجهم حين رجعوا من منى\". ¶ \"قال (7): (لم يقل هذا أحد إلا مالك) وقال: (ما أظن مالكاً إلا غلط فيه ولم يجئ به أحد غيره). وقال مرة: (لم يروه إلا مالك ومالك ثقة). ولعل أحمد إنما استنكره لمخالفته الأحاديث في أن القارن يطوف طوافاً واحداً \". (8) ¶ ونقل ابن رجب عن البرديجي أنه يعتبر مثل تفرد شعبة أو سعيد بن أبي عروبة أو هشام الدستوائي أو مثل حماد بن سلمة وهمام وأبان والأوزاعي من قبيل المنكر (9)، أما أبو داود فيجوز أن يكون سائراً في حكمه على طريق شيوخه وشيوخ شيوخه من جهة تفرد همام بهذا الحديث، ومن جهة نكارة المتن والإسناد، وأما النسائي فيحتاج معرفة منهجه إلى استقراء، هل هو سائر في إطلاق المنكر على طريقة المتقدمين أو هو على طريقة المتأخرين وهو بعيد وعلى هذا ما مراده بقوله غير محفوظ؟ ¶ هل يريد به أنه منكر على طريقة المتقدمين؟ ¶ أو يريد به أنه شاذ على طريقة المتأخرين؟ ¶ الأول في نظري هو الأقرب ومن ادعى أنه خالف منهج شيوخه وشيوخ شيوخه فليأت بالدليل والذي أعتقده أن مراد النسائي بقوله: (غير محفوظ) أنه يقصد ما قصده أبو داود وأمثاله من أقرانه وشيوخه وشيوخ شيوخه وإن قال الحافظ غير ذلك سيراً على مذهب المتأخرين.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ثم إني وجدته يطلق المنكر على رواية عبدالعزيز بن محمد الدراوردي عن عبيدالله بن عمر العمري مع أنه قال فيه مرة: \"ليس بالقوي\"،وقال مرة أخرى: \"ليس به بأس وحديثه عن عبيدالله بن عمر منكر \". ¶ ثم إن النسائي لم يذكره في الضعفاء. ¶ وقال ابن معين في عبدالعزيز الدراوردي: \"ليس به بأس\" وقال مرة أخرى: \"ثقة حجة \" ¶ وقال محمد بن سعد: \"كان ثقة كثير الحديث يغلط \" ¶ فحاله قريبة من حال همام في ابن جريج فما يقال في أحدهما يقال في الآخر. ¶ وعلى كل حال هذا مما يؤكد أن مذهب النسائي في إطلاق المنكر هو مذهب شيوخه، فإذا قال هذا الحديث غير محفوظ فمعناه عنده أنه منكر. والله أعلم. ¶ ثانياً: أن الحافظ ابن حجر لا يريد بقوله: \"لأن هماماً وابن جريج وهما وإن كانا من رجال الصحيح. . .إلخ ¶ لا يريد أن ينفي أنهما من رجال الصحيحين فإنهما عنده من رجالهما لا كما فهم صاحب المعيار الذي يزعم أنه يريد بالصحيح غير الصحيحين فهذا فهم سقيم. ¶ ثالثاً: أن هماماً وابن جريج وإن كانا من رجال الصحيحين في الجملة فإن رواية همام عن ابن جريج ضعيفة كما بينها الحافظ ولهذا لم يخرج الشيخان رواية همام عن ابن جريج في صحيحيهما وراجع تهذيب الكمال لترى أن الشيخين قد خرجا لهمام عن عدد من شيوخه. ¶ مثل إسحاق بن عبدالله بن أبي طلحة (خ م د س ق)، وأنس بن سيرين (خ م د س ق) وزيد بن أسلم (م س)، وزياد الأعلم (خ)، وعطاء بن أبي رباح (خ م د س)، وقتادة بن دعامة (ع)، ومحمد بن جحادة (خ م د ت)، ويحيى بن أبي كثير (خ م)، وأبي التياح الضبعي (م)، وأبي جمرة الضبعي (خ م)، وأبي عمران الجوني (خ م) فروايتهما عنهما وعن شيوخهما والرواة عنهما في الصحيحين أو أحدهما بكثرة تدل على أن مراد الحافظ بقوله: من شرط الصحيح وقوله: \"وإن كانا من رجال الصحيح \" أن هماماً وابن جريج من رجال الصحيحين \"",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "لكن الحافظ أراد أن يبين أنهما وإن كانا من رجال الصحيحين إلا أن رواية همام عن ابن جريج فيها خلل وبسبب هذا الخلل لم يخرج الشيخان لهمام عن ابن جريج، إذ هما في هذه الصورة ليسا على شرطهما ولهما نظراء مثل سفيان بن حسين، وهشيم بن بشير فإنهما من رجال الصحيحين إلا أن روايتيهما عن الزهري فيها ضعف فلذا تجنب الشيخان روايتهما عن الزهري لأنهما في هذه الصورة ليست روايتهما عن الزهري على شرط الشيخين، فسقط بهذا التقرير قول صاحب المعيار: \"قلت: قد بينا مقصود الحافظ من قوله: (من شرط الصحيح) ولو كان ما فهمه ربيع هو المقصود لقال الحافظ (من شرط الصحيحين) \". ¶ فأي بيان هذا من شخص يجهل البدهيات عند من يعتني بهذا الأمر أليس لفظ الصحيح جنساً يشمل الصحيحين وغيرهما فلو لم يقصد تخصيصهما لدخلا فيه دخولاً أوليَّاً فكيف وهما المقصودان بقوله على شرط الصحيح كما هو ظاهر السياق. ¶ رابعاً: قول صاحب المعيار: \"الظاهر أن أبا داود حكم عليه بالنكارة لوهم همام في لفظه، أما تدليس ابن جريج هنا فلا يضر إن كانت الواسطة بينه وبين الزهري: زياد بن سعد لأن زياداً هذا ثقة ثبت كما في التقريب\". ¶ فيه نظر من وجوه: ¶ 1 ـ أن حديث ابن جريج بالبصرة فيه خلل وهمام أخذ عنه بالبصرة. ¶ 2 ـ كون الواسطة ثقة لا يغني هنا شيئاً لأن الوهم وقع هنا بإبدال حديث بحديث. ¶ انظر قول أبي داود: \"هذا حديث منكر وإنما يعرف عن ابن جريج عن زياد بن سعد عن الزهري عن أنس أن النبي  r : (  اتخذ خاتماً من ورق ثم ألقاه) والوهم من همام ولم يروه إلا همام\". ¶ خامساً: قوله: \"وقد رأى الحافظ أن الحكم بشذوذ الحديث أصوب من الحكم عليه بنكارته، لأن راوي الحديث همام بن يحيى ثقة أوعلى حد قوله: (من شرط الصحيح) أي الحديث الصحيح وما انفرد به الثقة مخالفاً يسمى شاذاً وأما المنكر فما انفرد به الضعيف\"",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "أقول: هذا الكلام غير صحيح لأن رواية همام عن ابن جريج ضعيفة وفي حديث ابن جريج بالبصرة خلل. ولهذا تجنب الشيخان رواية همام عن ابن جريج فهمام هنا ضعيف، وروايته هنا منكرة يصدق عليها وعليه قول السخاوي: \"وأما إذا انفرد المستور أوالموصوف بسوء الحفظ أو المضعف في بعض مشايخه خاصة (10) أو نحوهم ممن لا يحكم لحديثهم بالقبول بغير عاضد يعضده بما لا متابع له ولا شاهد فهذا أحد قسمي المنكر وهو الذي يوجد إطلاق المنكر عليه لكثير من المحدثين كأحمد والنسائي (11) وإن خولف مع ذلك فهوالقسم الثاني\". (12) ¶ وبهذا التقرير يتبين أن تعقبي على الحافظ صواب وفي محله وأن صاحب المعيار يخوض في أشياء لا يحسنها ولا يعيها. ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ عدم كفاءته لمثل هذا البحث فهو فوق مستواه بمراحل. ¶ 2 ـ عدم وعيه لمصطلحات السلف من علماء الحديث. ¶ 3 ـ عجزه عن البحث الذي يوصله إلى الحكم الحق سواء له أو عليه. ¶ صحة اعتراض ربيع على الحافظ وسقوط اعتراض صاحب المعيار والأدلة على ذلك ¶ قال صاحب المعيار: ¶ \"المثال الرابع: ¶ قال الحافظ في بيان طرق حديث كفارة المجلس: وذلك من طريق وهيب (3) عن سهيل عن عون بن عبدالله لا ذكر لكعب فيه البته وبذلك أعله أحمد ابن حنبل وأبو حاتم. . . (2/ 718). ¶ فعلق ربيع بقوله: \" (3) الصواب أن يقول: وذلك من طريق موسى بن عقبة عن سهيل \" اهـ. ¶ قال صاحب المعيار: \"بل الصواب ما ذكره الحافظ، وكرره أيضاً في (2/ 723) نقلاً عن علل الدارقطني: \". . قال: والصحيح قول وهيب عن سهيل عن عون بن عبدالله\"اهـ. . وهكذا ذكره ابن أبي حاتم في العلل (2/ 195) \". (13) ¶ أقول: إن الصواب مع ربيع وبسياق كلام الحافظ في هذه القضية يظهر للقارئ الفطن ما أقول: ¶ قال الحافظ ـ بعد أن ساق حديث كفارة المجلس من طريق ابن جريج عن موسى بن عقبة عن سهيل عن أبيه عن أبي هريرة ـ:",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "\"قال الحاكم: هذا الحديث من تأمله لم يشك أنه من شرط الصحيح، وله علة فاحشة وهي ما حدثني أبو نصر أحمد بن محمد الوراق قال: سمعت أبا حامد أحمد بن حمدون القصار يقول: سمعت مسلم بن الحجاج وجاء إلى محمد ابن إسماعيل البخاري فقبل بين عينيه وقال: دعني حتى أقبل رجليك يا أستاذ الأستاذين وسيد المحدثين وطبيب الحديث في علله حدثك محمد بن سلام، ثنا مخلد بن يزيد الحراني أنا ابن جريج عن موسى بن عقبة عن سهيل عن أبيه عن أبي هريرة عن النبي  r  في كفارة المجلس، فما علته؟ ¶ قال محمد بن إسماعيل: \"هذا حديث مليح ولا أعلم في الدنيا في هذا الباب غير هذا الحديث إلا أنه معلول. ثنا به موسى بن إسماعيل ثنا وهيب، ثنا سهيل عن عون بن عبدالله قوله. ¶ قال محمد بن إسماعيل هذا أولى، فإنه لا يذكر لموسى سماع من سهيل\"اهـ (14) ¶ أقول: فقد أعل رواية ابن جريج عن موسى بن عقبة عن سهيل برواية وهيب عن سهيل، فرواية موسىبن عقبة هي المعَلَّةُ، لأنه لم يثبت له سماع من سهيل أُعِلَّت برواية وهيب ثم قال الحافظ: ¶ \"فيا عجباه من الحاكم كيف يقول هنا: إنَّ له علة فاحشة ثم يغفل فيخرج الحديث بعينه في (المستدرك) ويصححه. ¶ ومن الدليل على أنه كان غافلاً في حال كتابته له في (المستدرك) عما كتبه في (علوم الحديث) أنه عقبه في (المستدرك) بأن قال: \"هذا حديث صحيح على شرط مسلم إلا أن البخاري أعله برواية وهيب عن موسى بن عقبه عن سهيل عن أبيه عن كعب الأحبار\"اهـ. ¶ وهذا الذي ذكره لا وجود له عن البخاري، وإنما الذي أعله البخاري في جميع طرق هذه الحكاية ـ هو الذي ذكره الحاكم أولاً \" (15). ¶ أقول: فالذي أعله البخاري في جميع طرق هذه الحكاية إنما هو إسناد موسى بن عقبة عن سهيل لا طريق وهيب عن سهيل عن عون بن عبدالله. ¶ فإسناد موسى بن عقبة معل بإسناد وهيب، فقوله: \"وذلك من طريق وهيب عن سهيل\" (16) سبق قلم إما من الحافظ أو من النساخ.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "فظهر للقارئ الفطن أن الصواب معي، وأن صاحب المعيار قد جانبه الصواب في تعقبه عليَّ، وأخشى أنه قد أُتِي من هواه الذي أعماه، فصار يتقحم أشياء فوق مداه. ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ خطؤه في تصويب كلام الحافظ. ¶ 2 ـ خطؤه في الاستدلال لما ذهب إليه لعجلته أو لسوء فهمه. ¶ قال صاحب المعيار: ¶ \" المثال الخامس: ¶ قال الحافظ: قول ابن عيينة: لم نجد شيئا يشد به هذا الحديث ولم يجئ إلا من هذا الوجه. فيه نظر فقد رواه الطبراني من طريق أبي موسى الأشعري، وفي إسناده أبو هارون العبدي وهو ضعيف ولكنه وارد على الإطلاق (4) (2/ 773). ¶ فقال صاحب المعيار: \"فعلق ربيع قائلاً: \" (4) قول الحافظ: لكنه وارد على الإطلاق. فيه نظر فإن ابن عيينة نفى وجود شئ يشد به ورواية أبي هارون لا يعتبر بها لأنه متروك فلا مكان للإيراد على قول ابن عيينة برواية العبدي\" اهـ. ¶ قال صاحب المعيار: \"نعوذ بالله من العجلة والولع بتخطئة الناس، فلو قرأ ربيع كلام ابن عيينة كاملا لعلم صحة اعتراض الحافظ، فابن عيينة نفى وجود شئ يشد به هذا الحديث، ونفى أيضا مجيئه إلا من هذا الوجه. وعلى النفي الأخير يتوجه إيراد الحافظ ولو اقتصر ابن عيينة على النفي الأول لساغ كلام ربيع ولكن هيهات هيهات \" (17) ¶ أقول: وهل أجرأ منك على التخطئة بالباطل والجهل، ولا أجيبك إلا بما قرره الحافظ ابن حجر نفسه في هذا الكتاب، وفي هذا المعنى ثم توضيحه للقارئ المنصف الفَهِم قال الحافظ: ¶ \"ولما أخرج الترمذي حديث ابن جريج المبدأ بذكره في (كتاب الدعوات) من جامعه عن أبي عبيدة بن أبي السفر عن حجاج قال: هذا حديث حسن [صحيح] غريب لا نعرفه من حديث سهيل إلا من هذا الوجه\"اهـ. ¶ وهو متعقب ـ أيضاً ـ وقد عرفناه من حديث سهيل من غير هذا الوجه فرويناه في الخلعيات مخرجاً من أفراد الدارقطني من طريق الواقدي، ثنا عاصم ابن عمر وسليمان بن بلال كلاهما عن سهيل به.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "ورويناه في ((كتاب الذكر)) لجعفر الفريابي قال: ثنا هشام بن عمار ثنا إسماعيل بن عياش ثنا سهيل. ورويناه في (الدعاء) للطبراني من طريق ابن وهب قال: حدثني محمد بن أبي حميد عن سهيل. ¶ فهؤلاء أربعة رووه عن سهيل من غير الوجه الذي أخرجه الترمذي فلعله إنما نفى أن يكون يعرفه من طريق قوية؛ لأن الطرق المذكورة لا يخلو واحد منها من مقال. ¶ أما الأولى: فالواقدي متروك الحديث. ¶ وأما الثانية: فإسماعيل بن عياش مضعف في غير روايته عن الشاميين ولو صرح بالتحديث. ¶ وأما الثالثة: فمحمد بن أبي حميد وإن كان مدنياً لكنه ضعيف أيضاً ـ وقد سبق الترمذي أبو حاتم إلى ما حكم به من تفرد تلك الطريق عن سهيل فقال فيما حكاه ابنه عنه في (العلل): \"لا أعلم روي هذا الحديث عن النبي  r  في شئ من طرق أبي هريرة ـ رضي الله عنه ـ. ¶ قال: \"وأما رواية إسماعيل بن عياش، فما أدري ما هي؟ ¶ إنما روى عنه إسماعيل أحاديث يسيرة\". ¶ فكأن أبا حاتم استبعد أن يكون إسماعيل حدث به، لأن هشام بن عمار تغير في آخر عمره، فلعله رأى أن هذا مما خلّط فيه، ولكن أورد ابن أبي حاتم على إطلاق أبيه طريق سعيد المقبري عن أبي هريرة التي قدمناها، ثم اعتذر عنه بقوله: \"كأنه لم يصحح رواية عبدالرحمن بن أبي عمرو عن المقبري\" ¶ وهذا يدلك على أنهم قد يطلقون النفي، ويقصدون به نفي الطرق الصحيحة، فلا ينبغي أن يورد على إطلاقهم مع ذلك الطرق الضعيفة ـ والله الموفق ـ \". (18) ¶ أقول: تأمل قول الترمذي: \"لا نعرفه من حديث سهيل إلا من هذا الوجه\" مع أنه قد جاء من أربع طرق كلها عن سهيل. ¶ وتأمل قول أبي حاتم: \"لا أعلم روي هذا الحديث عن النبي  r  ـ في شئ من طرق أبي هريرة ـ رضي الله عنه\". مع علمه بمجئ الحديث عن إسماعيل بن عياش. ¶ ومع ذلك يقول: \"وأما رواية إسماعيل بن عياش فما أدري ما هي؟ \" ثم تأمل اعتذار الحافظ عن أبي حاتم بقوله:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "\"فكأن أبا حاتم استبعد أن يكون إسماعيل حدّث به، لأن هشام بن عمار تغير في آخر عمره، فلعله رأى أن هذا مما خلّط فيه\". ¶ فيرى الحافظ أن للحافظ من أئمة الحديث مثل أبي حاتم والترمذي أن يطلق إنكار وجود طريق غير الطريق الذي ثبت عنده، وإن كان هناك طرق ضعيفة قد جاء منها الحديث. ¶ تأمل مرة أخرى لترى أنه لا فرق بين كلام ابن عيينة وبين كلام الترمذي وأبي حاتم في إطلاق نفي مجئ الحديث من طريق أخرى؛ بل لابن عيينة حق إطلاق النفي أكثر من الترمذي وأبي حاتم لشدّة ضعف أبي هارون العبدي بالنسبة لإسماعيل بن عياش وهشام بن عمار ومحمد بن أبي حميد الزرقي. ¶ وتأمل إيراد ابن أبي حاتم على أبيه ثم اعتذاره عنه بقوله: كأنه لم يصحح رواية عبدالرحمن بن أبي عمرة عن المقبري، لأن وجود هذه الطرق الشديدة الضعف التي لا تصلح في نظرهم للاعتبار كعدمها، لأنه لا فائدة من وجودها، كما وصف الله الكفار بقوله: {صم بكم عمي فهم لايرجعون} لعدم انتفاعهم بأسماعهم وأبصارهم وعقولهم بل وألسنتهم. ¶ وأخيراً: تأمل قول الحافظ مستدركاً على تعقّبه وتعقّب غيره، وهذا يدلك على أنهم يطلقون النفي ويقصدون نفي الطرق الصحيحة. ¶ أيا صاحب المعيار تأدب وتخلق بأخلاق الإسلام واربأ بنفسك عن الاتهامات الباطلة والذم المقذع الذي سببه الهوى والتحزب الذميم بدون مسوغ شرعي. ¶ والحاصل: أن صاحب المعيار قد فشل فشلاً ذريعاً في هذه الأمثلة الأربعة في هذا الفصل، ووقع حقيقة في أسوأ مما رمى به غيره، وفي ذلك عبرة لمن يعتبر. ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ عدم فهمه لمنهج السلف وتفريقهم بين الإطلاق والتقييد في مثل المسألة التي ناقشني فيها، وعدم استيعابه لقضايا الكتاب الذي تعرض لمناقشة محققه. ¶ 2 ـ رميه لي ظلماً بالعجلة والولع بتخطئة الناس، وذلك داؤه. ¶ %رد تحامل صاحب المعيار ثم بيان وقوعه في أخطاء شنيعة على مذهبه ¶ قال صاحب المعيار:",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "\"المثال السادس: وهو شاهد على ضحالة فهم ربيع للنصوص. ¶ قال الحافظ: \"روينا في أمالي المحاملي من طريق ابن عيينة عن ابن جدعان عن أبي نضرة، عن أبي سعيد ـ رضي الله [تعالى] (19) عنه ـ رواه قال: قول إبراهيم عليه [الصلاة و] (20) السلام {والذي أطمع أن يغفر لي خطيئتي يوم الدين} [الشعراء: 82] في كذباته الثلاث (6) \" (2/ 535). ¶ فأبو سعيد فسر (الخطيئة) التي سأل إبراهيم عليه السلام الله أن يغفرها له: بالكذبات الثلاث التي وقعت منه. . ¶ قال ابن جرير في تفسير الآية (19/ 53ـ ط بولاق): \"وقيل: إن إبراهيم صلوات الله عليه عنى بقوله: {والذي أطمع أن يغفر لي خطيئتي يوم الدين} والذي أرجو أن يغفر لي قولي {إني سقيم} [الصافات: 89]، وقولي {بل فعله كبيرهم هذا} [الأنبياء:63]، وقولي لسارة: (إنها أختى). ¶ ثم ساق بسنده عن مجاهد وعكرمة نحوه. ¶ أما ربيع فقد استشكل قول أبي سعيد، وظن أنه عد دعاء إبراهيم ـ عليه السلام ـ هذا من كذباته الثلاث!! فقال: \" (6) غير واضح عد هذا في الثلاث فينظر ثم إنه في جميع النسخ الثلاثة \" اهـ. ¶ قال صاحب المعيار: ¶ \"قلت: لو كلف ربيع نفسه قليلاً فراجع كتب التفسير لعلم سوء فهمه، ولما استشكل ما كان جلياً واضحاً عند غيره، لكن ماله وللتحقيق؟! ¶ وقد خطأ ربيع الحافظ في قوله: \"وكملت فوائد المستخرجات بهذه الفوائد السبعة (4) \" (1/ 323) حيث علق قائلا: \" (4) كذا في جميع النسخ والصواب: السبع\"اهـ. ¶ ونسي هنا ما قرره هناك فقال: \"ثم إنه في النسخ الثلاثة\" فوقع في ما نعاه على الحافظ!! وانظر مزيد بيان لذلك في الفصل العاشر\". (21) ¶ أقول: نعم أنا استشكلت ما تبادر إلى ذهني من هذا الكلام، ولذا قلت: غير واضح فينظر، فلم أقبله وطلبت ممن يقف عليه أن ينظر فيه، ولا أدري ما هو المانع الذي حال بيني وبين الرجوع إلى كتب التفسير.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "ثانياً: من الأسباب التي جعلتني استشكل هذه العبارة هو ضعف علي بن زيد بن جدعان فربما تبادر إلى ذهني أن ضعفه قد يؤدي به إلى مثل هذا التفسير الغريب الذي تبادر إلى ذهني. ¶ ثالثاً: كثير من الصحابة والتابعين قد يتبادر إلى أذهانهم من نصوص القرآن والسنة معان غير سليمة، فيصوب خطأهم رسول الله  r  أو يصوب بعضهم بعضاً، وكثير من المفسرين والمحدثين واللغويين يقعون في أخطاء في فهم نصوص القرآن والسنة وفي فهم مفردات اللغة فيصوب بعضهم خطأ بعض، ولا ينتقصهم أحد إلا أمثال صاحب المعيار من أهل الشغب. ¶ وقد وقع صاحب المعيار في عدد من الأخطاء في هذا الموضع: ¶ أولها: أن الحافظ بعد أن بين أن مثل هذا النوع من الرواية من قبيل المرفوع إلى النبي  r ،  فلو كنت على شئ من النباهة لعزوته بالصيغة المناسبة لضعفه إلى رسول الله  r  ولكنك غفلت فعزوته مرتين إلى أبي سعيد، فقلت: في (ص31 س 4) من أسفل. فأبو سعيد فسر الخطيئة. . . إلخ، وقلت مرة ثانية في (ص 32) أما ربيع فقد استشكل قول أبي سعيد وظن أنه عد دعاء إبراهيم. . .إلخ. ¶ ثانيها: مثل هذا الإسناد الذي فيه علي بن زيد بن جدعان ضعيف، فما كان ينبغي أن تجزم بعزو متنه إلى أبي سعيد مرتين، فأخطأت من جهتين: ¶ 1 ـ من جهة عزوه إلى أبي سعيد مع أنه حديث مرفوع إلى النبي  r . ¶ 2  ـ من جهة الجزم به إلى أبي سعيد مع أن في إسناده راوياً ضعيفاً ألا وهو علي بن زيد بن جدعان. ¶ وما كان هذا حال إسناده لا يجزم بعزوه إلى رسول الله  r  ولا إلى غيره، فهل تعلم هذا يا صاحب المعيار؟ ¶ لا أعتقد ذلك. ¶ ثالثها: قولك: \"خطَّأ ربيع الحافظ في قوله: \"وكملت فوائد المستخرجات. . .إلى قولك ونسي هنا ما قرره هناك فقال: \"ثم إنه في جميع النسخ الثلاثة فوقع في ما نعاه على الحافظ \"",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "فأقول: لم أنس هنا ما قررته هناك، ولم أقع في ما نعيته على الحافظ ولكنك لم تفهم قولي، وذلك أن قصدي التنبيه على أن نسخ النكت كلها قد اشتركت في الخطأ حيث وجد فيها جميعها وصف الكذبات بلفظ ثلاثة والصواب في نظري ثلاث حيث إن المعدود مؤنث، والقاعدة أن يذكر معه العدد فيقال: كذباته الثلاث. ¶ فلم تفهم ذلك فخُيّل إليك أنني أخطأت ووقعت في ما نعيته على الحافظ والأمر بخلاف ما خُيّل إليك، فبماذا تحكم الآن على نفسك (22) في هذا العدد من الأخطاء التي منها حقاً أخطاء علمية تدل على عدم الوعي بمصطلحات أهل الحديث، كما تدل على الغفلة الشديدة، حيث صدر منك عدد من الأخطاء في أمر واحد استشكلتُه ثم توقفتُ فيه وأحلتُ به على الناظر، وسبب ذلك ظرف ضاغط عليّ، أما أنت فمتفرغ ومتأن ومتعقب حذر محتاط لنفسه. ¶ --- ¶ (1) سقط من المعيار. ¶ (2) المعيار (ص 26). ¶ (3) المعيار (ص 27ـ28). ¶ (4) التقييد والإيضاح (ص 103 ـ 104). ¶ (5) اللسان (1/ 92). ¶ (6) المعيار (28ـ30). ¶ (7) يعني الإمام أحمد. ¶ (8) انظر شرح علل الترمذي لابن رجب (1/ 450ـ451) فإن أحمد حكم عليه بالنكارة. ¶ (9) شرح علل الترمذي لابن رجب (1/ 450ـ 451). ¶ (10) أي كهمام في ابن جريج فإن مثل روايته وهذا حاله تعد روايته منكرة فإذا أبدل حديثاً بحديث زاد حديثه نكارة وضعفاً. ¶ (11) يستفاد من هذا أن مراد النسائي بقوله في هذا الحديث غير محفوظ أنه يعني به أنه منكر. فتأمل!!. ¶ (12) فتح المغيث (1/ 235) نشر الجامعة السلفية، بحث المنكر. ¶ (13) المعيار (ص 30). ¶ (14) النكت (2/ 717). ¶ (15) (2/ 718). ¶ (16) (2/ 718). ¶ (17) المعيار (ص 30 ـ 31). ¶ (18) النكت (2/ 721ـ723) وانظر كلاماً آخر للحافظ فيه تقرير نحو هذا. النكت (2/ 669). ¶ (19) سقط من المعيار. ¶ (20) سقط من المعيار. ¶ (21) المعيار (ص 31 ـ 32).",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "(22) ولا سيما وهو يعلم أنني اعتمدت على خمس نسخ في تحقيق هذا الكتاب (النكت) لا على ثلاث نسخ (انظر كلامه في المعيار (ص 58) فلم يحل علمه هذا بينه وبين ما وقع فيه من سوء الفهم.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "الفصل السابع: إبطال ما تضمنه الفصل الخامس من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل الخامس: ¶ بيان ضعف معرفة ربيع بأصول التخريج والحكم على الأسانيد: ¶ المثال الأول: ¶ ربيع يتعذر عليه الوقوف على حديث للنسائي في عمل اليوم والليلة. ¶ في التعليق رقم (9) (1/ 327ـ328) في تخريج حديث أبي هريرة \"وكلني رسول الله  r  بزكاة رمضان. . .\" الحديث. نقل ربيع عن الحافظ قوله في الفتح فيمن وصل إحدى روايات البخاري المعلقة: وقد وصله النسائي والإسماعيلي وأبو نعيم من طرق إلى عثمان المذكور. ¶ فعلق ربيع عليه بقوله: \"وقد بحثت عن الحديث في المجتبى للنسائي فلم أجده\". ¶ قال صاحب المعيار: \"هو عند النسائي في (عمل اليوم والليلة) برقم (959)، وانظر تحفة الأشراف (10/ 344ـ345). فكان الأولى إذ لم يجده في الصغرى أن يقول: لعله في الكبرى كما هو صنيع المحققين في هذا العلم الشريف\". (1) ¶ أقول: ¶ أولاً: نسأل صاحب المعيار: هل كان كتاب عمل اليوم والليلة موجوداً مطبوعاً أو مخطوطاً في غير المغرب العربي؟ بل كان الشائع حين عملي في النكت أن أصله السنن الكبرى للنسائي مفقود، ذكر ذلك محقق تحفة الأشراف، فلا يطالب بتخريج حديث من هذين الكتابين ـ وهذا حالهما وقت عملي ـ إلا من أعمى قلبه وعقله الهوى والجهل. ¶ وأخيراً: فإن صاحب المعيار قام بعلاج ما يشبه الخطأ فوقع على منهجه المتعنت في عدد من الطوامّ منها الغفلة الشنيعة، ومنها ضحالة الفهم والجهل بمصطلحات أهل الحديث وإن في ذلك لعبرة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "ثانياً: إن هذا الحديث مما لا يلزمني البحث عنه وتخريجه عند من يعرف أصول البحث والتخريج؛ لأنه لم يكن في الأحاديث التي ذكرها الحافظ في النكت وإنما ذكره في كتابه فتح الباري، وإنما البحث عنه وتخريجه من نوع الزيادات المستحسنة في نظري ونظر غيري ممن يعرف أصول التخريج. ¶ ثالثاً: قول صاحب المعيار: ¶ \"فكان الأولى إذ لم يجده في الصغرى أن يقول لعله في الكبرى كما هو صنيع المحققين في هذا العلم الشريف \". (2) ¶ أقول: أما رأيت أنني صنعت صنع المحققين في هذا العلم الشريف بعد صفحة واحدة من هذا الكلام الذي انتقدته أي (ص 329) وفي النص الثاني بعد الحديث الذي قلت: إني لم أجده في النسائي مباشرة، حديث (لولا أن أشق على أمتي. . .) حيث عزاه الحافظ إلىالبخاري ثم قال: وأخرجه النسائي، وساق إسناده إلى أبي هريرة ـ رضي الله عنه ـ مرفوعاً. ¶ فقلت: لم أجده في سنن النسائي (المجتبى) وهو في الكبرى، انظر تحفة الأشراف (9/ 334) ثم هو في الموطأ. 2 ـ كتاب الطهارة 32 ـ باب ما جاء في السواك حديث (115). ¶ وعزا الحافظ حديثاً إلى النسائي، ولم يذكر لفظه ولا موضعه ونسب إليه كلاماً، فخرجت الحديث من المجتبى ووجدت بعض الكلام الذي عزاه إلى النسائي، ولم أجد بعضه الآخر، فقلت بعد تخريج الحديث والنص، والنص على موضعه وموضع ما وجدت من الكلام: ¶ \"ولم أجد قوله: إن هذا الحديث جيد، وقد بحثت عنه كثيراً في سنن النسائي في ضوء تحفة الأشراف، فلم أظفر به، ولعله في الكبرى أو في نسخة وقف عليها الحافظ من الصغرى\" النكت (1/ 398)، فهل وقفت على هذا العمل فكتمته أو أعماك الهوى عن رؤيته؟، وكلا الأمرين شر والعياذ بالله. ¶ قال: \"المثال الثاني: ربيع يعزو أثراً في مسند أبي يعلى إلى كتاب فتح المجيد!!.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "ذكر الحافظ أثر ابن مسعود: (من أتى عرافاً. . .إلخ) (2/ 529) وقال ربيع في تخريجه: \" (2) أخرجه أبو يعلى انظر فتح المجيد شرح كتاب التوحيد لعبدالرحمن بن حسن (ص 229) \" اهـ. ¶ قال صاحب المعيار: \"لو صنع هذا طالب في قسم العقيدة لوُبِّخ على مثل هذا العزو، فكيف بباحث يعد بحثا لنيل درجة (العالمية العالية) في علوم الحديث فيحيل عزو المتقدم على المتأخر؟! ¶ وقد ذكر ربيع في مراجع بحثه (2/ 899): \"مسند أبي يعلى الموصلي (ت307) منه صورة في مكتبة الحرم المكي\"اهـ. فلم لم يعزه إليه؟! وكان الأولى به ـ إن لم يتيسر له الوقوف عليه في المخطوط ـ أن يعزوه إلى مجمع الزوائد (5/ 118) والفتح (10/ 217) فإنهما أورداه وتكلما على إسناده\". (3) ¶ أقول: ¶ أولاً: إنني قد خرجت الحديث من معرفة علوم الحديث للحاكم أبي عبدالله (ص 22)، والحاكم أحد تلاميذ تلاميذ أبي يعلى الموصلي، حيث أخذ عن ابن حبان وأبي علي النيسابوري وغيرهما من تلاميذ أبي يعلى فعصره قريب جداً من عصر أبي يعلى، والعزو إليه أولى مئات المرات من العزو إلى كتاب الهيثمي وابن حجر المتأخر عصرهما. ¶ وعزوت الحديث المذكور إلى الترغيب والترهيب للمنذري وهو أقدم من الهيثمي وابن حجر. ¶ فلذا ترى صاحب المعيار يكتم عملي هذا. ¶ ليروج قولته الأثيمة: \"لو صنع هذا طالب في قسم العقيدة لوبخ على مثل هذا العزو، فكيف بباحث يعد بحثا لنيل درجة (العالمية العالية) في علوم الحديث فيحيل عزو المتقدم على المتأخر؟! \". ¶ إنك ياصاحب المعيار من حزب لا تروج أعماله ودعوته إلا على عكازات الخيانات وبتر النصوص والتلبيس المضلل. ¶ وانظر إلى إرشاده الحكيم حيث يقول: ¶ \"وكان الأولى به ـ إن لم يتيسر له الوقوف عليه في المخطوط ـ أن يعزوه إلى مجمع الزوائد (5/ 118)، والفتح (10/ 217) فإنهما أورداه وتكلما على إسناده\". وهما متأخران عن الحاكم والمنذري.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "وأقول: إن عملي في ذلك الوقت (1399هـ) كاف لتخريج هذا الأثر وحوالته الآن في (8/ 11/1416هـ) إلى ابن حجر والهيثمي غير مقبولة ولا هي ماشية على أصول التخريج فلو كان يعرف ذلك لأحالني إلى موضع الحديث من الجزء التاسع من مسند أبي يعلى الموصلي الذي طبع في (1407هـ) الذي ورد فيه الأثر المذكور، إذ هو فيه في (ص 280) برقم (5408) ولأحالني على مسند البزار الذي طبع في (1414هـ) (5/ 256) رقم (1877). ¶ المآخذ على صاحب المعيار: ¶ 1 ـ ظلمه الواضح في العنوان فإنه وضعه في غير موضعه. ¶ 2 ـ عدم إدراكه للفرق بين ما يلزم الباحث تخريجه وبين مالا يلزم. ¶ 3 ـ كتمانه للمصادر المتقدمة التي خرجت منها الحديث فعلاً. ¶ 4 ـ التكليف بما لا يطاق، وهو التخريج من كتابين كانا وقت عملي مفقودين في نظر كثير من طلاب العلم وفي حدود علمهم. ¶ قال صاحب المعيار: ¶ \"المثال الثالث: ¶ ربيع يضعف حديث قراءة آية الكرسي دبر كل صلاة. ¶ ذكر الحافظ أن ابن الجوزي ذكر في موضوعاته جملة من الأحاديث الحسان قال: كحديث قراءة آية الكرسي دبر الصلاة. فإنه صحيح رواه النسائي وصححه ابن حبان (2/ 849). ¶ قال ربيع في الكلام على الحديث: ¶ \" (1). . .ثم رواه (يعني ابن الجوزي) ـ من حديث أبي أمامة، وقال: قال الدارقطني: غريب من حديث الألهاني (يعني محمد بن زياد الألهاني) تفرد به محمد بن حمير عنه. ¶ قال يعقوب بن سفيان: ليس بالقوي. ¶ وقال أبو حاتم: لا يحتج به. ¶ وقال الحافظ في محمد بن حمير إنه صدوق. التقريب (2/ 156). ¶ وعد الذهبي في الميزان هذا الحديث من غرائبه. انظر الميزان (3/ 532) ففي تصحيح الحافظ له نظر بل هو ضعيف في نظري من طريق أبي أمامة وحديثا جابر وعلي رضي الله عنهما لا يصلحان للاعتبار ولا ينهضان لجبران حديث أبي أمامة كما ترى، خصوصا وأن لفظ حديث جابر يختلف تماما عن لفظ حديث أبي أمامة وعلي\" (4) اهـ",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "قلت: حديث أبي أمامة أخرجه النسائي في ((عمل اليوم والليلة)) (رقم: 100)، ((والطبراني في الكبير)) (8/ 134رقم: 7532)، ((والأوسط)) (مجمع البحرين: 8/ 28ـ29) رقم (4654)، ((والدعاء)) (675)، وابن السني في ((عمل اليوم والليلة)) (124) من طرق عن محمد بن حمير عن محمد بن زياد الألهاني عنه مرفوعاً. ¶ وإسناده حسن. ¶ ابن حمير وثقه ابن معين ودحيم وابن حبان. ¶ وقال النسائي والدارقطني: ليس به بأس. ¶ وقال أحمد: ما علمت إلا خيراً. ¶ وقال ابن قانع: صالح. ¶ وقال أبو حاتم: يكتب حديثه ولا يحتج به. ¶ وقال يعقوب بن سفيان: ليس بالقوي. (التهذيب 9/ 134ـ135). ¶ قال الحافظ في نتائج الأفكار (2/ 279) عن طعن يعقوب فيه: \"هو جرح غير مفسر في حق من وثقه ابن معين، وأخرج له البخاري\" وحسن الحديث. ¶ وقال الحافظ ابن عبدالهادي في المحرر (ص53) عن الحديث: ¶ \"لم يصب من ذكره في الموضوعات، فإنه حديث صحيح \". ¶ ونقل عن المنذري والدمياطي الدندنة حول تصحيحه وعن الهيثمي أن إسناد الحديث جيد. ¶ ثم قال: ¶ \"فقول ربيع: \"بل هو ضعيف في نظري\" يدل على ضعف نظره في أحوال الرواة، فإن من هذا حاله يحسّن حديثه بلا ريب وقد حكى فيه الجرح نقلا عن ابن الجوزي، ولو تأمل في أقوال معدليه في ترجمته من التهذيب لتبين له وجه القول بتحسين الحديث. ¶ وللحديث شاهد من رواية المغيرة بن شعبة يصحح به: ¶ أخرجه أبو نعيم في الحلية (3/ 221) من رواية عمر بن إبراهيم عن محمد ابن كعب عنه مرفوعاً: ¶ (من قرأ آية الكرسي دبر كل صلاة، ما بينه وبين أن يدخل الجنة إلا أن يموت، فإذا مات دخل الجنة) وعمر هذا ذكره ابن حبان في الثقات، وذكره العقيلي في الضعفاء، أورد له حديثا غيره عن محمد بن كعب. ¶ وقال: لا يتابع عليه. اللسان (4/ 279ـ280) \". (5) ¶ أقول:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "أولاً: طوّل وهوّل صاحب المعيار الذي يظن أن الاختلاف بين أهل الحديث يناقش بمثل أساليب الأحزاب في المعارك الانتخابية، فحديث ذكره ابن الجوزي في موضوعاته واستغربه الدارقطني من حديث الألهاني وعده الذهبي في غرائب محمد بن حمير وتكلم في محمد بن حمير عدد من أئمة الحديث؛ كيف يهول على من ترجح له ضعفه، ثم يخص بالنقد ربيعاً بمالا يقال فيمن ذكر هذا الحديث في الموضوعات، فلا أدري على أي منهج يسير صاحب المعيار في مثل هذه الأمور. ¶ ثانياً: قال الحافظ في نتائج الأفكار بعد تخريج الحديث من الكبير للطبراني: ¶ \" قلت: وهو من رجال البخاري ـ يعني محمد بن حمير ـ وكذا شيخه، وقد غفل أبو الفرج بن الجوزي فأورد هذا الحديث في الموضوعات من طريق الدارقطني، ولم يستدل لمدعاه إلا بقول يعقوب بن سفيان: محمد بن حمير ليس بالقوي. ¶ قلت: وهو جرح غير مفسر في حق من وثقه ابن معين وأخرج له البخاري. ¶ سلمنا، لكنه لا يستلزم أن يكون ما رواه موضوعاً. ¶ وقد أنكر الحافظ الضياء هذا على ابن الجوزي، وأخرجه في الأحاديث المختارة مما ليس في الصحيحين. ¶ وقال ابن عبدالهادي: لم يصب أبو الفرج، والحديث صحيح. ¶ قلت: لم أجد للمتقدمين تصحيحاً لتصحيحه ـ كذا ـ \". ¶ هذا ما قاله الحافظ في نتائج الأفكار، فلماذا حذف صاحب المعيار قول الحافظ: ¶ \"سلمنا، لكنه لا يستلزم أن يكون ما رواه موضوعاً \"؟. ¶ فالحافظ هنا نفى عنه أن يكون موضوعاً ولم ينف عنه الضعف. ¶ ولماذا حذف صاحب المعيار تعقبه على ابن عبدالهادي بقوله: \"ولم أجد للمتقدمين تصحيحاً لتصحيحه\"؟! ¶ لا أدري ولعله خشي أن يعكر على رأيه في هذا الحديث. ¶ ثالثاً: هذا الحديث مما تختلف فيه أنظار العلماء فهو كما ترى: ¶ 1 ـ من العلماء من حكم عليه بالوضع كابن الجوزي وهذا تشدد. ¶ 2 ـ ومنهم من استغربه كالدارقطني والذهبي. ¶ 3 ـ ومنهم من صححه، ومنهم من حسنه.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "وكل ذلك راجع إلى أحكامهم على محمد بن حمير، فإذا ترجح للباحث ضعفه بناء علىتقديم الجرح فيه فلا يشنع عليه إلا أهل الجهل والهوى. ¶ وإذا حسنه آخر لا يشنع عليه، فإن ذلك بناء منه على تقديم التعديل على الجرح. ¶ واللازم في هذا هو قصد الحق وتجنب الهوى. ¶ فصاحب الهوى آثم، وقاصد الحق المجتهد ـ بعد بذل الوسع ـ مأجور أصاب أو أخطأ. ¶ هذا ما عليه أهل الحديث والسنة، ودع عنك أهل الأهواء فإن الغالب على أقوالهم ومواقفهم الهوى، فتكون النتيجة أن ما يقولونه باطل مرفوض عند أهل العدل والنهى والإنصاف. ¶ رابعاً: قول صاحب المعيار: ¶ \" وللحديث شاهد من رواية المغيرة بن شعبة يصحح به أخرجه أبو نعيم في الحلية (3/ 221). . .. إلخ \". ¶ في هذا أن صاحب المعيار حذف حكم أبي نعيم على الحديث حيث قال أبو نعيم: ¶ \"هذا حديث غريب من حديث المغيرة تفرد به هاشم بن هاشم عن عمر عنه\". (6) ¶ ثم إن عمر هذا مجهول لم يرو عنه إلا هاشم بن هاشم، والحديث غريب من حديث المغيرة بن شعبة، والمعروف المشهور عنه في الذكر دبر الصلاة، ما رواه البخاري ومسلم وأبو داود والنسائي: \"أن النبي  r  كان يقول في دبر كل صلاة مكتوبة: ¶ (لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شئ قدير. . .) الحديث. ¶ فجهالة عمر بن إبراهيم وإغرابه بحديث آية الكرسي يمنعان من الاستشهاد به. والله أعلم. ¶ ومما يؤخذ على صاحب المعيار: ¶ 1 ـ حذفه لأمور لها دخل وتأثير في الحكم على الحديث. ¶ 2 ـ تقويته للحديث بما لا يصلح للتقوية بعد حذف ما يدل على تضعيف الحديث المستشهد به، وتغافله عن جهالة الراوي وإغرابه بالحديث. ¶ 3 ـ طعنه في ربيع بما لا يجوز أن يطعن، وتخصيصه بالطعن دون من سبقه في الحكم على الحديث وهم عدد من الأئمة؛ دليل على ظلمه واتباعه لأهوائه وأغراضه، وأنا لا أجيز له أن يطعن في أحد منهم، ولكن آخذه باتباع هواه. ¶ قال صاحب المعيار: ¶ \"المثال الرابع:",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ربيع يصحح إسنادا فيه محمد بن عبدالرحمن بن أبي ليلى\" (7). ¶ أقول: ¶ أولاً: لا شك أن الحديث صحيح بمجموع طرقه إذ يقوي حديث ابن أبي ليلى ما رواه الإمام أحمد (8) قال ثنا يعقوب ثنا أبي عن ابن إسحاق حدثني عبدالله بن أبي نجيح عن مجاهد بن جبر عن ابن عباس أن رسول الله  r  قد كان أهدى جمل أبي جهل الذي كان استلب يوم بدر، في رأسه برة من فضة عام الحديبية في هديه. وقال في موضع آخر: ليغيظ بذلك المشركين\" ¶ وساقه أبو داود (9) من طريقين مدارهما على ابن إسحاق عن ابن أبي نجيح حدثني مجاهد عن ابن عباس به، وساقه البيهقي في السنن الكبرى (10) من عدة طرق، مدارها على ابن عباس وعلى أنس بن مالك عن أبي بكر وبعضها مرسل. ¶ فبمجموع هذه الطرق يرتقي الحديث إلى درجة الصحة. ¶ ثانياً: كنت ظننت أن هذا التصحيح خطأ مطبعي، لكني رجعت إلى الأصل عندي فوجدته مني، ولعل سبب ذلك التصحيح، أنه استقر في ذهني صحة الحديث، فصححته بناء على ذلك، والدليل على ما أقول: أنني كنت رجعت إلى سنن البيهقي ونقلت منه إسناد يعلى بن عبيد عن سفيان عن منصور عن مقسم عن ابن عباس واطلعت على مجموع الطرق لهذا الحديث. (11) ¶ ثالثاً: كم من إمام صحح حديثاً ضعيفاً؛ بل موضوعاً والعكس، كالحاكم وكالترمذي صحح حديث كثير بن عبدالله بن عوف المزني (الصلح جائز بين المسلمين). (12) ¶ وقد قال فيه ابن معين: ليس بشئ. ¶ وقال فيه الشافعي وأبو داود: ركن من أركان الكذب (13). ¶ وطعن فيه غير واحد من الأئمة. ¶ أفظفرت بما تريد؟ كلا، وهل حط ذلك شيئاً من قدر أئمة السنة والحديث إن كنت تدري ما تقول؟! ¶ فإذا كان عندك غيرة على الإسلام فعليك باتباع سبيل المؤمنين في أهل البدع، الذين جند بعض أهل الأهواء ـ الذين تعرفهم ـ أنفسهم للدفاع عنهم ولعلك من هذا الحزب، والدليل على ما أقول: هذا الكتاب المخزي بما فيه من ظلم وعسف وتضخيم وتهويل. ¶ قال صاحب المعيار متعالماً:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "\"قلت انظر كيف صحح الإسناد مع أن فيه محمد بن عبدالرحمن بن أبي ليلى قال عنه الحافظ في التقريب رقم (6081): صدوق سئ الحفظ جداً\" اهـ ¶ وحسبك دليلاً على معرفته في الحكم على أسانيد لا يخفى حال رواتها على صغار طلبة الحديث. أقول: فحسبك هذا دليلاً على جرأة صاحب المعيار على الكذب، فأين هي الأسانيد التي أخطأت في الحكم عليها ويعرفها صغار طلبة العلم؛ بل وكبار العلماء. ¶ وحسبك دليلاً على جوره في الأحكام هذا الكتاب، فهو إذا لم يتب أحد القضاة الثلاثة الذين قال فيهم الرسول  r : (  القضاة ثلاثة، واحد في الجنة، واثنان في النار، فأما الذي في الجنة فرجل عرف الحق فقضى به، ورجل عرف الحق فجار فهو في النار، ورجل قضى للناس على جهل فهو في النار) (14) وقد جمع هذا المسكين صفتي الأخيرين، وهذا داء قلما يسلم منه حزبي محترق. ¶ رابعاً: أن محمد بن عبدالرحمن بن أبي ليلى فقيه إمام من أعلام الأمة، تكلم فيه الإمام أحمد ويحيى بن معين وغيرهما من جهة حفظه، مع احترامهم له واعترافهم بمكانته وفقهه. ¶ ووثقه آخرون، قال يعقوب بن سفيان (15): ثقة عدل. ¶ وقال الدارقطني (16): ثقة في حديثه شئ. ¶ وقال العجلي (17): صدوق ثقة، وكان فقيها صاحب سنة. ¶ وقال الذهبي في الميزان (18): \"صدوق إمام سئ الحفظ، وقد وثق\". ¶ وقال في الكاشف (19): \"قال أحمد: سئ الحفظ، وقال أبو حاتم: محله الصدق\". ¶ وأخيراً قد دلت الشواهد على أنه ضبط هذا الحديث. ¶ فالعجب من اقتصار صاحب المعيار هنا على التقريب في ترجمة ابن أبي ليلى، مع أنه هوش على اقتصاري في ترجمة محمد بن حمير على ما في التقريب، وطعن في معرفتي بأحوال الرواة، ثم وقع فيما شنّع به عليّ بعد اثنى عشر سطراً، وكان من حق إسناد ابن أبي ليلى علىمذهبه أن يحسنه ثم يصححه بناء علىماله من شواهد، ولكن لله في خلقه شؤون. ¶ والفرق بيني وبينه أن الأمر جاء مني عفواً وجاء منه قصداً، والله الجبار المنتقم يحاسب كلاً منا على قصده.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "المآخذ عليَّ وعلى صاحب المعيار: ¶ 1 ـ يؤخذ عليّ ـ أنا ربيع ـ أنه وجد في النكت قولي: \"وهو إسناد صحيح\" ولعله سبق قلم كما أشرت، وكان ينبغي أن أقول: إن هذا الإسناد ضعيف أو حسن لكنه يعتضد بطرق أخرى، فيرتقي بها إلى الحسن أو الصحة، والعذر ما ذكرته في صلب البحث. ¶ 2 ـ ويؤخذ على صاحب المعيار مبالغته وتهويله وظلمه في شئ يقع في أكثر منه أئمة، ولا يضرهم ذلك في نظر العقلاء والعلماء المنصفين، فهو سائر على منهج يأنف منه غلاة الخوارج. ¶ 3 ـ وقوعه فيما يعنّف به، وهو الاقتصار على ما في التقريب في ترجمة ابن أبي ليلى، والفرق بيني وبينه أن هذا نادر مني، ووقع مني عفواً، بينما هو وقع فيه عن قصد كما عرف من حاله. ¶ دحض مأخذ باطل لصاحب المعيار ¶ قال صاحب المعيار: ¶ \"المثال الخامس: ¶ ربيع يضرب مثالا بحكاية موضوعة: ¶ ذكر الحافظ أن من جملة القرائن الدالة على الوضع الإفراط بالوعد العظيم على الفعل اليسير (2/ 843). ¶ فمثل ربيع لذلك قائلاً: \" (4) انظر مثلا حكاية القصّاص الذي روى قصة في نحو عشرين ورقة بحضرة الإمامين أحمد بن حنبل ويحيى بن معين في كتاب الموضوعات لابن الجوزي (1/ 46). وأولها قال رسول الله  r : (  من قال لا إله إلا الله خلق الله كل كلمة منها طيراً) الحكاية. واستشهد بها ربيع أيضاً في موضع آخر. . (2/ 856 تعليق 4). ¶ ثم قال صاحب المعيار: ¶ \"قلت: قد أخرجها ابن الجوزي من طريق إبراهيم بن عبدالواحد عن جعفر بن محمد الطيالسي، قال الذهبي في الميزان (1/ 47) في ترجمة إبراهيم: \"لا أدري من هوذا أتى بحكاية منكرة أخاف ألا (20) تكون من وضعه، ثم ذكر هذه الحكاية. ¶ ثم كيف يتصور سكوت الإمامين أحمد وابن معين عن الإنكار على هذا الكذاب الذي ساق حديثا (21) مكذوبا في عشرين ورقة على العامة دون أن يقوما بالإنكار عليه وتحذير العامة منه، مع ما علم عنهما من حرصهما الشديد على الذب عن حديث النبي  r !!(22) \". ¶ أقول:",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "أولاً: فيما يتعلق بنقل القصة فقد تداولها العلماء، مثل ابن حبان في كتابه المجروحين (23)، والحاكم في ((المدخل إلى الإكليل)) (24)، وابن الجوزي في كتابه ((الموضوعات)) (25)، وكتاب ((القصاص والمذكرين)) (26)، وابن القيم في ((المنار المنيف)) (27)، والسيوطي في ((اللآلي المصنوعة)) (28)، وأحمد شاكر في ((تعليقه على مختصر ابن كثير لمقدمة ابن الصلاح)) ـ الباعث الحثيث ـ (29)، والسيوطي في ((تحذير الخواص من أكاذيب القصاص)) (30)، وذكرها الذهبي في ((السير)) (31) قال: أبو عبدالله الحاكم سمعت الزبير بن عبدالواحد الحافظ، قال: حدثنا إبراهيم بن عبدالواحد البكري سمعت جعفر الطيالسي يقول: صلىأحمد بن حنبل ويحيى بن معين في مسجد الرصافة فقام قاص. . . وساق القصة. ¶ وقال عقبها: \"هذه حكاية عجيبة وراويها البكري لا أعرفه، فأخاف أن يكون وضعها\" ونقلها الذهبي في موضع آخر من السير، فقال:\"البيهقي أخبرنا أبو عبدالله الحافظ، حدثنا الزبير بن عبدالواحد، وساق بقية الإسناد والحكاية ثم قال عقبها: هذه الحكاية اشتهرت علىألسنة الجماعة وهي باطلة، أظن البلدي وضعها، ويعرف بالمعصوب، رواها عنه ـ أيضاً ـ أبو حاتم بن حبان، فارتفعت عنه الجهالة\". ¶ أقول: وسمعها منه الإمام الحافظ القدوة العابد الزبير بن عبدالواحد الأسد اباذي الهمذاني الرحالة صاحب التصانيف (32). ¶ وساقها هو وابن حبان مساق التسليم له، وتابعهما الحاكم والبيهقي، ولو كان كذاباً ما ساقوها على هذا الوجه، فالظاهر أنهم يوثقونه. ¶ ثانياً: القصة قد تداولها عدد كثير من العلماء الغيورين على سنة رسول الله  r  للتحذير من القصاص الكذابين، ومن الكذب على رسول الله  r  ولفضح الوضاعين على رسول الله  r . ¶ وقال الإمام ابن القيم ـ رحمه الله تعالى ـ: ¶ \"فصل: ونحن ننبه على أمور كلية يعرف بها كون الحديث موضوعاً، فمنها:",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "اشتماله على أمثال هذه المجازفات، التي لا يقول مثلها رسول الله  r  وهي كثيرة جداً (33)، وساق هذه الحكاية مثالاً لهذه المجازفات. ¶ وعلىكل حال، سواء وثقنّا إبراهيم بن عبدالواحد أو اتهمناه بوضع هذه الحكاية والحديث المكذوب، فإن الحديث يصلح للتمثيل به لأكذب الكذب على رسول الله  r ،  فالاعتراض على التمثيل به لا يحصل إلا ممن لا يفقه ولا يعي، ثم إنه لا يطعن بهذه القصة إلا على من يستشهد بها مستدلاً بها معتقداً صحتها مؤمناً بمضمونها، وداعياً إليه لا على من يسوقها لبيان كذبها. ¶ فإن كان لا بد من الطعن، فليطعن في هؤلاء العلماء الذين تناقلوها عصراً بعد عصر. ¶ ثالثاً: قال صاحب المعيار: \"ثم كيف يتصور سكوت الإمامين أحمد وابن معين عن الإنكار على هذا الكذاب الذي ساق حديثاً مكذوبا في عشرين ورقة على العامة دون أن يقوما بالإنكار عليه وتحذير العامة منه\" ([34]). (34) ¶ أقول: إنه قد ذكر في الحكاية أنهما أنكرا عليه، وأشرت إلى هذا الإنكار حينما سقت جزءاً من الحكاية، فسقت منها \". . . فسأله يحيى بن معين عمن حدثه بها، فقال: أحمد بن حنبل ويحيى بن معين، فقال يحيى: أنا يحيى وهذا أحمد، ما سمعنا بهذا قط. . . فقال: لم أزل أسمع أن يحيى بن معين أحمق ما تحققته إلا الساعة، كأن ليس في الدنيا يحيى بن معين وأحمد بن حنبل غيركما، قد كتبت عن سبعة عشر أحمد بن حنبل ويحيى بن معين \" فقد أنكرا عليه، ولعلهما ما كانا يستطيعان إعلان الإنكار عليه، فإنه لا يبعد أن يكون في مسجد حيه وله مكانة عند أهل هذا المسجد والحي، فأنكرا عليه حسب قدرتهما، إن صحت القصة ويمكن أن يقال: إنهما لما أنكرا عليه سمع وشهد إنكارهما عدد كثير من الناس. ¶ وعلى كل حال، فقد ارتكب صاحب المعيار خيانة في حذفه هذا الإنكار الذي سقته من القصة؛ ليتسنى له التهويش والطعن، والشئ من معدنه لا يستغرب. ¶ المآخذ على صاحب المعيار:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "1 ـ أنه أول من طعن بإيراد هذه القصة للتمثيل بالكذب على رسول الله  r  فيما أعلم. ¶ 2 ـ يلزمه الطعن في كل الأئمة الذين تداولوا هذه القصة وهم كثر. ¶ 3 ـ حذفه من كلامي ما يدل على أن أحمد وابن معين أنكرا على هذا القاص في حدود طاقتهما إن صحت القصة. ¶ --- ¶ (1) المعيار (ص 33). ¶ (2) المعيار (33). ¶ (3) المعيار (ص 34). ¶ (4) المعيار (ص 34ـ35). ¶ (5) المعيار (ص 36ـ37). ¶ (6) الحلية (3/ 221). ¶ (7) المعيار (ص 37). ¶ (8) (1/ 261). ¶ (9) (2/ 360) حديث رقم (1749). ¶ (10) (5/ 230). ¶ (11) انظر النكت (2/ 875). ¶ (12) الترمذي (3/ 626). ¶ (13) انظر ميزان الإعتدال للذهبي (3/ 407). ¶ (14) أخرجه أبو داود (4/ 5) حديث (3573)، والترمذي (3/ 604) حديث (1322)، وابن ماجة (2/ 776) حديث (2315). ¶ (15) المعرفة (3/ 482). ¶ (16) السنن (1/ 124). ¶ (17) ترتيب الهيثمي للثقات (ص 407). ¶ (18) (3/ 613) رقم (7825). ¶ (19) (2/ 193) رقم (5000). ¶ (20) كذا: والصواب إبدالها بـ (أن)، وهذا دليل علىضعف فهم صاحب المعيار المتعالم، فمثله كمثل ذلك الناسخ الذي كان ينسخ كتاباً، فوجد على كلمة منه ذباباً، فأخذ ذباباً فضغط عليه فوق تلك الكلمة. ¶ (21) في المعيار (حديث) وهو خطأ. ¶ (22) المعيار (ص 38ـ39). ¶ (23) (1/ 85). ¶ (24) ضمن مجموعة الرسائل الكمالية (ص 102). ¶ (25) (1/ 46). ¶ (26) (ص 303ـ304). ¶ (27) (ص 50ـ51). ¶ (28) (2/ 346). ¶ (29) (ص 85) تعليق أحمد شاكر. ¶ (30) (ص 142ـ144). ¶ (31) (11/ 86،300) وساقها بهذا الإسناد في الموضع الأول. ¶ (32) انظر ترجمته في السير (15/ 570ـ571). ¶ (33) المنار المنيف (ص 50ـ51). ¶ (34) المعيار (ص 39).",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "الفصل الثامن: إبطال ما تضمنه الفصل السادس من المعيار ¶ إبطال قول صاحب المعيار: ¶ \"الفصل السادس بيان ضعف معرفة ربيع بقضايا علم مصطلح الحديث\" (1)، وإثبات أن هذا وصفه وداؤه. ¶ لقد ناقشت تحت هذا العنوان الكاذب، معرفة الشاذ والمنكر وتعريف الصحيح، وهذه أمور أعرفها من السنة الأولى من المرحلة الثانوية، ويعرفها كل طلاب العلم الذين يدرسون هذا العلم؛ بل أعرف أنا والحمد لله هذه القضايا قبل المرحلة الثانوية؛ ولكن الرجل لا يفهم ولا يصدق في نقاشه، كل ما في الأمر أنني تعقبت الحافظ ابن حجر على تنكيته على ابن الصلاح، ولا أزال أرى أنني على صواب في تعقباتي وتعقبه علي نوع من السفسطة ينبو السمع عنها. ¶ قال: ¶ \"المثال الأول: ¶ قال الحافظ: \"مراده ـ يعني: ابن الصلاح ـ بالشاذ هنا ـ أي: في تعريف الحديث الصحيح ما يخالف الراوي فيه من هو أحفظ منه أو أكثر كما فسره الشافعي لا مطلق تفرد الثقة كما فسره به الخليلي، فافهم ذلك\" (2) (1/ 236ـ237). ¶ فعلق ربيع على ذلك متعقبا بقوله: \" (1) ولكن ابن الصلاح قرر أن الشاذ قسمان: ¶ أحدهما: الحديث الفرد المخالف. ¶ والثاني: الفرد الذي ليس في راويه من الثقة والضبط ما يقع جابرا لما يوجبه التفرد والشذوذ من النكارة والضعف. (مقدمة ابن الصلاح ص 71). ¶ ومنه يظهر أن ابن الصلاح لم يقصد بالشاذ ما فسره الشافعي. اهـ ¶ قال صاحب المعيار:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "\"قلت: الحافظ لم يخف عليه هذا التقسيم، وإنما قصد بيان معنى الشذوذ في تعريف ابن الصلاح لحد الحديث الصحيح حين قال: أن لا يكون شاذا ولا معللا. وأشار إلى ذلك بقوله (هنا) فليس على إطلاقه حتى يُتّعقب عليه. ومن المعلوم أن القسم الثاني من الشاذ لا مدخل له هنا ـ كما ذكر الحافظ ـ لأن راوي الصحيح فيه من الثقة والضبط ما يقع جابرا لتفرده. ¶ فكأن الحافظ يقصد ربيعاً في قوله: \"فافهم ذلك \" (3) ¶ أقول: ¶ أولاً: إن صاحب المعيار لم يستطع أن يسوق حجة لبيان أحقية كلام الحافظ، ولا أظنه يفهم كلام نفسه، وأقوى حجة عنده قول الحافظ (هنا) والقارئ العادي يفهم كلام الحافظ بدون قوله: \"هنا\". ¶ ثانياً: انظر إلى تصرف الحافظ نفسه، وموقفه ممن اعترض على ابن الصلاح بقوله: \"كان ينبغي أن يزيد قيد القدح بأن يقول: ولا معللا. ¶ قال الحافظ: \". . . والجواب عن المصنف أنه لم يخل باحتراز ذلك، بل قوله: ولا يكون معللا. إنما يظهر من تعريفه المعلل (وقد عرَّف) فيما بعد أنه الحديث الذي اطلع في إسناده الذي ظاهره السلامة على علة خفية قادحة، فلما اشترط انتفاء المعلل دل على أنه اشترط انتفاء ما فيه علة خفية قادحة\". (4) ¶ فانظر كيف أجاب الحافظ على من اعترض على ابن الصلاح، بإطلاق المعلل من قيد القدح في النوع الأول، بما قيده به في النوع الثامن عشر المعلل، فكذلك لما حمل الحافظ قول ابن الصلاح في تعريف الصحيح (ولا يكون شاذاً) على قول الشافعي في الشاذ، وزعم أن هذا هو مراد ابن الصلاح. ¶ بين ربيع مراد ابن الصلاح وفسره بكلامه في الشاذ، ذلك أن الحافظ لم يسق دليلاً واضحاً على أن مراد ابن الصلاح بالشاذ تعريف الشافعي للشاذ. ¶ وأما ربيع فقد ساق الدليل من كلام ابن الصلاح في نوع الشاذ، كما ساق الحافظ الدليل على من اعترض على ابن الصلاح في المعلل من كلام ابن الصلاح في نوع المعلل.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "ثالثاً: كم تعريفاً في نظرك عند ابن الصلاح للشاذ، إذ يفيد كلامك أن له غير تعريف، فأخبرنا بذلك بالأدلة، فإن عجزت فاعرف قدر نفسك فإنه أنفع لك. ¶ مجازفة طائشة ¶ قال صاحب المعيار: ¶ \"المثال الثاني: نقل الحافظ قول ابن الصلاح: \"وإن كان بعيدا من ذلك رددنا ما انفرد به وكان من قبيل الشاذ المنكر. .\" ¶ ثم علق عليه بقوله: \"هذا يعطي أن الشاذ والمنكر عنده مترادفان (2) والتحقيق خلاف ذلك \" (2/ 673). ¶ فعلق ربيع على ذلك بقوله: \" (2) قد صرح ابن الصلاح بأن المنكر بمعنى الشاذ حيث قال: وعند هذا نقول: المنكر ينقسم قسمين على ما ذكرناه في الشاذ فإنه بمعناه مقدمة ابن الصلاح (ص 72).\" اهـ. ¶ قال صاحب المعيار: \" قلت: معنى قول ابن الصلاح أن المنكر بمعنى الشاذ يعني به اتفاق هذين النوعين في كون راويهما قد تفرد بما رواه، فإن كان تفرده دون مخالفة لغيره من الرواة فقسم، وإن جمع إلى التفرد المخالفة فقسم آخر. ولهذا انقسم المنكر ـ وكذا الشاذ ـ إلى قسمين غير أن ثمة اختلافا فارقا بين النوعين فراوي الشاذ ثقة، وراوي المنكر ضعيف. ¶ وقد فهم ربيع من قول ابن الصلاح أن المنكر بمعنى الشاذ أي من كل وجه، ولهذا أورد هذا الكلام متعقباً، الحافظ في قوله: \"هذا يعطي أن الشاذ والمنكر عنده مترادفان\". (5) ¶ أقول: ¶ أولاً: إن ماقاله صاحب المعيار عن ابن الصلاح قول باطل ناشئ عن سوء الفهم. ¶ ثانياً: أنه ليس بيني وبين الحافظ ابن حجر اختلاف، فكلامي مؤيد لكلامه، وأنا مستدل له بما نقلته عن ابن الصلاح، ولست مستدلاً عليه ولا متعقباً له. ¶ ثالثاً: هذا الذي فهمه الحافظ وهو واضح وأيدته هو المعروف عن ابن الصلاح، وقد صرح به غير مرة. ¶ قال في نوع الشاذ، بعد أن تحدث عن رواية الفرد الثقة غير المخالف:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "\"وإن لم يكن ممن يوثق بحفظه وإتقانه لذلك الذي انفرد به، كان انفراده خارماً له مزحزحاً له عن حيز الصحيح، ثم هو بعد ذلك دائر بين مراتب متفاوتة بحسب الحال فيه، فإن كان المنفرد به غير بعيد من درجة الحافظ الضابط المقبول تفرده، استحسنا حديثه ذلك، ولم نحطه إلى قبيل الحديث الضعيف، وإن كان بعيداً من ذلك رددنا ما انفرد به، وكان من قبيل الشاذ المنكر، فخرج من ذلك أن الشاذ المردود قسمان: ¶ أحدهما: الحديث الفرد المخالف. ¶ والثاني: الفرد الذي ليس في راويه من الثقة والضبط ما يقع جابراً لما يوجبه التفرد والشذوذ من النكارة والضعف، والله أعلم. ¶ فانظر إلى قوله: \"من قبيل الشاذ المنكر\" وانظر آخر كلامه. ¶ وذكر في نوع المنكر تعريف البرديجي للمنكر، بأنه الحديث الذي ينفرد به الرجل ولا يعرف متنه من غير روايته لا من الوجه الذي رواه منه ولا من وجه آخر. ثم قال: \"فأطلق البرديجي ذلك ولم يفصل\"، وإطلاق الحكم على التفرد بالرد أو النكارة أو الشذوذ موجود في كلام كثير من أهل الحديث، والصواب فيه التفصيل الذي بيناه آنفاً في شرح الشاذ، وعند هذا نقول: المنكر ينقسم قسمين على ما ذكرناه في الشاذ فإنه بمعناه. ¶ فمثال الأول: وهو المنفرد المخالف لما رواه الثقات رواية مالك عن الزهري عن علي بن الحسين عن عمر بن عثمان عن أسامة بن زيد عن رسول الله  r  قال: (لا يرث المسلم الكافر ولا الكافر المسلم). فخالف مالك غيره من الثقات في قوله: عمر بن عثمان بضم العين. ¶ فأنت ترى أنه مثَّل للقسم الأول من المنكر بمخالفة الإمام مالك للثقات.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "ثم قال: \"ومثال الثاني: وهو الفرد الذي ليس في راويه من الثقة والإتقان ما يحتمل معه تفرده، ما رويناه من حديث أبي زكير يحيى بن محمد بن قيس، عن هشام بن عروة، عن أبيه عن عائشة ـ رضي الله عنها ـ قال رسول الله  r : (  كلوا البلح بالتمر. . .الحديث) تفرد به أبو زكير وهو شيخ صالح، أخرج عنه مسلم في كتابه، غير أنه لم يبلغ مبلغ من يحتمل تفرده\". (6) ¶ وذكر السخاوي أن مذهب ابن الصلاح عدم الفرق بين المنكر والشاذ. (7) ¶ وقال السيوطي في التدريب (8): \"تنبيهات: الأول قد علم مما تقدم؛ بل من صريح كلام ابن الصلاح أن الشاذ والمنكر بمعنى، وقال شيخ الإسلام: إن الشاذ والمنكر يجتمعان في اشتراط المخالفة ويفترقان في أن الشاذ راويه ثقة أو صدوق، والمنكر راويه ضعيف وقد غفل من سوّى بينهما\". ¶ وقد انتقد العراقي ابن الصلاح في حكمه على حديث مالك بأنه منكر حيث قال: \"وفيه نظر من حيث إن هذا الحديث ليس بمنكر، ولم يطلق عليه أحد اسم النكارة فيما رأيت، والمتن ليس بمنكر، وغايته أن يكون السند منكراً أو شاذاً لمخالفة مالك للثقات في ذلك. . .\". (9) ¶ وقال الحافظ ابن حجر في نزهة النظر (10) بعد أن فرق بين الشاذ والمنكر: ¶ \"وقد غفل من سوَّى بينهما \" ¶ قال الصنعاني: \"أراد به ابن الصلاح \" (11) ¶ وكذا قال ملا علي قاري. (12) ¶ وقال السيوطي في ألفيته (13): ¶ . . . والذي رأى ترادف المنكر والشاذ نأى ¶ يريد به ابن الصلاح. ¶ فبان لك من هذا خطأ صاحب المعيار عليَّ وعلى الحافظ وعلى ابن الصلاح، وأنه قد أبعد النجعة جداً بقوله هذا، وخالف به العلماء المذكورين في أمر واضح جلي، لم يقحمه في مخالفتهم إلا جهله وسوء قصده، فليعرف قدر نفسه ولا يدخلها فيما لا معرفة لها به. ¶ اعتراض خاطئ ¶ قال صاحب المعيار: ¶ \"المثال الثالث:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "ذكر الحافظ قول ابن الصلاح: \"إذا كان راوي الحديث متأخرا عن درجة أهل الحفظ والاتقان غير أنه من المشهورين بالصدق والستر وروي حديثه من غير وجه، فقد اجتمعت له القوة من الجهتين، وذلك يرقى حديثه من درجة الحسن إلى درجة الصحيح\". ¶ قال الحافظ: \"فيه أمور:. . .\" ثم قال: \"وثانيهما: إن وصف الحديث بالصحة إذا قصر عن رتبة الصحيح، وكان على شرط الحسن إذا روى من وجه آخر لا يدخل في التعريف الذي عرف به الصحيح أوّلاً. فإما أن يزيد في حد الصحيح ما يعطي أن هذا أيضاً يسمى صحيحا، وإما أن لا يسمى هذا صحيحا، والحق أنه من طريق النظر يسمى صحيحا، وينبغي أن يزاد في التعريف بالصحيح فيقال: هو الحديث الذي يتصل إسناده بنقل العدل التام الضبط ـ أو القاصر عنه إذا اعتضد ـ عن مثله إلى منتهاه ولا يكون شاذاً ولا معلّلاً \" (1/ 417). ¶ فعلق ربيع بقوله: \" (3) أنت ترى أن الحافظ قد اعترض هنا على ابن الصلاح في تعريف الصحيح ورأى أنه ينبغي أن يزاد في التعريف ما ذكره، ولكن الحافظ قد عرّف الصحيح في نخبة الفكر وشرحها (ص 29،32) بما يوافق تعريف ابن الصلاح وغاير بين الصحيح لذاته والصحيح لغيره. فقال: ¶ \". . وخبر الآحاد بنقل عدل تام الضبط متصل السند غير معل ولا شاذ هو الصحيح لذاته. . . فإن خف الضبط فالحسن لذاته وبكثرة طرقه يصحح\". ¶ والظاهر أن الحافظ غير رأيه لأن تأليفه للنخبة كان بعد تأليف النكت بدليل إحالته في النخبة وشرحها على ما في النكت. انظر نزهة النظر (ص41) \"انتهى كلام ربيع. ¶ قال صاحب المعيار: ¶ \"قلت: ابن الصلاح قسّم الحديث إلى صحيح وحسن وضعيف، ثم قال: أما الحديث الصحيح فهو الحديث المسند الذي يتصل إسناده بنقل العدل الضابط عن العدل الضابط إلى منتهاه ولا يكون شاذاً ولا معللا\" (المقدمة ص 7ـ8).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "فقد اقتصر في تعريفه للحديث الصحيح على الصحيح لذاته ولم يشر إلى الصحيح لغيره إلا عند كلامه على الحديث الحسن والذي أورده الحافظ، وكان الاعتراض على حد الصحيح عند ابن الصلاح في أنه أغفل الصحيح لغيره ولهذا اقترح الحافظ تعديل تعريف ابن الصلاح بزيادة (أوالقاصر عنه إذا اعتضد) ليدخل فيه الصحيح لغيره، وهذا دليل على دقة فهمه رحمه الله. ¶ فزَعْم ربيع أن الحافظ قد عرّف الصحيح في نخبة الفكر بما يوافق تعريف ابن الصلاح زَعْمٌ غير صحيح، لأن الحافظ عرف الصحيح لذاته بما يوافق تعريف ابن الصلاح ثم أردفه بالإشارة إلى حد الصحيح لغيره. ¶ فالحافظ في النكت وضع للحديث الصحيح تعريفا جامعا يشمل قسميه، وفي النخبة عرف كل قسم على حدة، فالتعريف ـ في النكت والنخبة ـ واحد غير أن الصياغة مختلفة. فقول ربيع أن الحافظ غير رأيه في النخبة يدل على تعجله وعدم تأمله جيدا في كلام الحافظ في الكتابين \". (14) ¶ أقول: يكفي القارئ الفطن المنصف مجرد قراءة كلام صاحب المعيار فإنه بمجرد ذلك يدرك بسهولة أن كلامه متهافت واعتراضه باطل يدل على أنه يتكلم بغير علم ولا فهم ولا إنصاف لأن دافعه إلى ذلك الهوى والأغراض السيئة التي سيطرت على عقله ومشاعره. ¶ 1 ـ فانظر إلى قوله عن ابن الصلاح: ¶ \"فقد اقتصر في تعريفه للحديث الصحيح على الصحيح لذاته ولم يشر إلى الصحيح لغيره إلا عند كلامه على الحديث الحسن والذي أورده الحافظ، وكان الاعتراض على حد الصحيح عند ابن الصلاح في أنه أغفل الصحيح لغيره ولهذا اقترح الحافظ تعديل تعريف ابن الصلاح بزيادة (أو القاصر عنه إذا اعتضد) ليدخل فيه الصحيح لغيره وهذا دليل على دقة فهمه رحمه الله\". ¶ وانظر مرة أخرى إلى تعريف الحافظ ابن حجر للحديث الصحيح لذاته قال: \"وخبر الآحاد بنقل عدل تام الضبط متصل السند غير معل ولا شاذ هو الصحيح لذاته\". (15)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "لترى أن الحافظ لم يذكر التعديل الذي اقترحه في كتابه النكت على ابن الصلاح ثم ذكر الحافظ بعد هذا التعريف تفاوت رتب الصحيح بسبب تفاوت هذه الأوصاف التي ذكرها في التعريف ثم قال: ¶ \"ومن ثم قُدِّم صحيح البخاري ثم مسلم، ثم شرطهما\" ثم عرج على الحسن لذاته. فقال: \"فإن خف الضبط فالحسن لذاته وبكثرة طرقه يصحح\". ¶ فتراه قد فصل بين الصحيح لذاته وبين الحسن لذاته والحسن لغيره فصلاً تاماً. ¶ فهو كما قال صاحب المعيار: ¶ \" فالحافظ في النكت وضع للحديث الصحيح تعريفا جامعا يشمل قسميه، وفي النخبة عرف كل قسم على حدة \". ¶ فقد ساقه قدر الله إلى الاعتراف بالمغايرة بين ما في النكت وبين ما في النخبة، فعمل الحافظ في النخبة مثل عمل ابن الصلاح في تعريف الصحيح علىحدة، والحسن على حدة، ولم يأت بالتعديل المقترح في النكت في كتاب النخبة مع شرحه. ¶ واعجب لقوله: \"فالتعريف في النكت والنخبة واحد غير أن الصياغة مختلفة \" عقب قوله: \"وفي النخبة عرف كل قسم على حدة \". ¶ ألا ترى أنه يتكلم بغير وعي. ¶ وإذا تبين لك تهافت كلام هذا الرجل وتناقضه وجهله فأزيدك بياناً أن الحافظ ابن حجر قد دمج بين النخبة وشرحها نزهة النظر، فإذا نظرت في نزهة النظر تجد تعريف الصحيح في (ص 82)، والحسن والكلام عليه في (ص91) وزد عجباً من قوله: \"فالتعريف في النكت والنخبة واحد غير أن الصياغة مختلفة \" عقب قوله: \"وفي النخبة عرف كل قسم على حدة\". ¶ {إن الله يدافع عن الذين آمنوا}. ¶ دحض تهمة ظالمة ودعوة للمباهلة ¶ قال صاحب المعيار: ¶ \"المثال الرابع: ¶ ربيع يغفل كلام ابن رجب في تحرير معنى الشاذ عند الخليلي. ¶ قال الحافظ في بيان حد الشاذ: والحاصل من كلامهم أن الخليلي يسوي بين الشاذ والفرد المطلق فيلزم علىقوله أن يكون في الشاذ الصحيح وغير الصحيح فكلامه أعم (6) \" النكت (2/ 652).",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "فعلق ربيع على ذلك موجهاً كلام الخليلي:\"وقد ظهر لي ما يمكن أن يوجه كلام الخليلي، وهو أنه يقصد بقوله: (يشذ به شيخ ثقة) تفرّد الصدوق الذي لم يكمل ضبطه فيكون ما حكاه عن حفاظ الحديث صحيحا فإنهم يسمون ما كان كذلك شاذاً ومنكراً، أما إذا تفرد به حافظ مشهور أو إمام من الحفاظ والأئمة فإن الخليلي لا يحكم عليه بالشذوذ بل هو صحيح في نظره وحكى الاتفاق عليه. وبناء على هذا التوجيه يخرج الخليلي من التناقض وتسقط الالزامات التي ألزمه بها العلماء \"اهـ. ¶ قال صاحب المعيار: ¶ \"قارن توجيه ربيع بما ذكره الحافظ ابن رجب في شرح علل الترمذي في تحرير هذه القضية حيث قال: \"ولكن كلام الخليلي في تفرد الشيوخ، والشيوخ في اصطلاح أهل هذا العلم عبارة عمن دون الأئمة والحفاظ وقد يكون فيهم الثقة وغيره. فأما ماانفرد به الأئمة والحفاظ فقد سماه الخليلي فردا، وذكر أن أفراد الحفاظ المشهورين الثقات أو أفراد إمام من الحفاظ الأئمة صحيح متفق عليه\". ¶ إلى أن يقول: \"وفرق الخليلي بين ما ينفرد به شيخ من الشيوخ الثقات وبين ما ينفرد به إمام حافظ. فما انفرد به إمام أو حافظ قُبل واحتج به، بخلاف ما تفرد به شيخ من الشيوخ، وحكى ذلك عن حفاظ الحديث\" اهـ ¶ قلت: فالأمانة تقتضي أن ينسب ذلك لابن رجب، فإن الفضل للمتقدم، خصوصاً وأن العلل قد طبع سنة (1396هـ) بتحقيق صبحي السامرائي، وسنة (1397هـ) بتحقيق العتر، أي حال إعداد ربيع أطروحته للماجستير، والتي كان حصوله عليها سنة (1397هـ) بينما نال درجة الدكتوراه سنة (1400هـ) \". (16) ¶ أقول: ¶ أولاً: {كبرت كلمة تخرج من أفواههم إن يقولون إلا كذباً}. ¶ إنني والحمد لله لا أستفيد من شخص نصاً أو كلمة إلا أنسب ذلك إلى قائله مهما انحط شأنه ببدعة أو غيرها فكيف لا أنسب ما أستفيده من إمام سني سلفي أعتز بالاستفادة منه والعزو إليه.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "ثانياً: لا أذكر متى اقتنيت شرح العلل لابن رجب والذي أقطع به أنني أقتنيته بعد مناقشة رسالتي الدكتوراه، ولو كان عندي حين تحضيري لرسالتي الماجستير والدكتوراه لجعلته من أهم مراجعي ولاستفدت منه الكثير، ولظهر أثر ذلك في رسالتي، وأقسم بالله الذي بيده السماوات والأرض أنني لم أقف على هذا النص من شرح العلل إلا بعد سنين من مناقشة رسالتي الدكتوراه، وحينما وقفت عليه فرحت به فرحاً شديداً وأشرت إليه إلى جانب التعليق الذي تفضل الله علي بفهمه وكتابته، وله الفضل والمنة في كل ما وفقني له في أقوالي وكتاباتي. ¶ ثالثاً: أنا مستعد للمباهلة فيما يدعيه صاحب المعيار الذي عرفت خياناته وخيانات حزبه، والذي يقيس الأمناء على نفسه وعلى حزبه، مستعد لمباهلته وحزبه عند البيت العتيق فيما نسبه إليّ فهل هو وذووه مستعدون لذلك ولا يستكثر عليَّ مثل هذا الإدراك إلا حاقد بليد، وكتاباتي مليئة ولله الحمد بما هو فوق هذا وأفضل ولا فخر. ¶ اعتراض باطل على ربيع يتعلق بقول الحافظ: \"صححه ابن حبان\" ودحضه بالأدلة ¶ قال صاحب المعيار: ¶ \"المثال الخامس: ¶ ربيع يتردد في معنى قولهم: (صححه ابن حبان). ¶ قال الحافظ: \"وقد مال إلى ذلك ابن حبان (1) فصححهما جميعاً\" (2/ 678). ¶ فعلق ربيع بقوله: \" (1) لعل مراد الحافظ بتصحيح ابن حبان إيراده له في صحيحه\" اهـ. ¶ قلت: وهل أراد إلا ذلك؟ ومعلوم أنهم يقولون في الحديث: \"صححه ابن خزيمة وصححه ابن حبان\" ومرادهما ـ كذا ـ أنهما ذكراه في كتابيهما، لأنهما اشترطا ألا يوردا فيهما إلا ما صح عندهما، وقد سمى ابن خزيمة كتابه (مختصر المختصر من المسند الصحيح عن النبي  r )،  وسماه ابن حبان (المسند الصحيح على التقاسيم والأنواع)، وقد اشتهر كتابيهما ـ كذا ـ فيما بعد باسم صحيح ابن خزيمة وصحيح ابن حبان اختصاراً\". (17) ¶ أقول:",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "أولاً: اربع على نفسك فقد عرفت شيئاً ضئيلاً وغابت عنك أشياء، فإن قولي هذا: \"لعل مراد الحافظ. . .\" مبني على معرفة بشرط ابن حبان في الصحيح وعلى معرفة بتطبيقه لهذه الشروط وعلى ما استفدت من كلام الحافظ ابن حجر فيما يتعلق بشرط ابن حبان في الصحيح واصطلاحه في إطلاق الصحيح هو وشيخه ابن خزيمة وتلميذه الحاكم. ¶ قال ابن الصلاح: \"ثم إن الزيادة في الصحيح على ما في الكتابين يتلقاها طالبها مما اشتمل عليه أحد المصنفات المعتمدة. . . إلى أن قال: ويكفي مجرد كونه موجوداً في كتب من اشترط منهم الصحيح فيما جمعه ككتاب ابن خزيمة. وكذلك ما يوجد في الكتب المخرجة على كتاب البخاري وكتاب مسلم ككتاب أبي عوانة \" (18) انتهى. ¶ قال الحافظ في النكت (19) معلقاً على كلام ابن الصلاح هذا: ¶ \"ومقتضى هذا أن يؤخذ ما يوجد في كتاب ابن خزيمة وابن حبان وغيرهما ممن اشترط الصحيح بالتسليم، وكذا ما يوجد في الكتب المخرجة على الصحيحين وفي كل ذلك نظر. ¶ أما الأول: فلم يلتزم ابن خزيمة وابن حبان في كتابيهما أن يخرجا الصحيح الذي اجتمعت فيه الشروط التي ذكرها المؤلف، لأنهما ممن لا يرى التفرقة بين الصحيح والحسن، بل عندهما أن الحسن قسم من الصحيح، لا قسيمه وقد صرح ابن حبان بشرطه. ¶ وحاصله: أن يكون راوي الحديث عدلاً مشهوراً بالطلب غير مدلس سمع ممن فوقه إلى أن ينتهي، فإن كان يروي من حفظه فليكن عالماً بما يحيل المعاني. فلم يشترط على الاتصال والعدالة ما اشترطه المؤلف في الصحيح من وجود الضبط ومن عدم الشذوذ والعلة، وهذا وإن لم يتعرض ابن حبان لاشتراطه، فهو إن وجده كذلك أخرجه وإلا فهو ماش على ما أصل، لأن وجود هذه الشروط لا ينافي ما اشترطه.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "وسمى ابن خزيمة كتابه: \"المسند الصحيح المتصل بنقل العدل عن العدل من غير قطع في السند ولا جرح في النقلة\" وهذا الشرط مثل شرط ابن حبان سواء، لأن ابن حبان تابع لابن خزيمة مغترف من بحره ناسج على منواله، ومما يعضد ما ذكرنا احتجاج ابن خزيمة وابن حبان بأحاديث أهل الطبقة الثانية الذين يخرج مسلم أحاديثهم في المتابعات كابن إسحاق وأسامة بن زيد الليثي ومحمد بن عجلان ومحمد بن عمرو بن علقمة وغير هؤلاء. ¶ فإذا تقرر ذلك عرفت أن حكم الأحاديث التي في كتاب ابن خزيمة وابن حبان صلاحية الاحتجاج بها لكونها دائرة بين الصحيح والحسن مالم يظهر في بعضها علة قادحة، وأما أن يكون مراد من يسميها صحيحة أنها جمعت الشروط المذكورة في حد الصحيح، فلا. والله أعلم \". ¶ فهذا هو السبب الأول في قولي (لعل مراد الحافظ بتصحيح ابن حبان له إيراده له في صحيحه). ¶ أيكفيك هذا؟! بل أزيدك. قال السخاوي معلقاً على قول العراقي في ألفيته: \"والبستي يداني الحاكما ـ أي يقارب الحاكم ـ في التساهل وذلك يقتضي النظر في أحاديثه أيضاً لأنه غير متقيد بالمعدلين؛ بل ربما يخرج للمجهولين، لا سيما ومذهبه إدراج الحسن في الصحيح مع أن شيخنا قد نازع في نسبته إلى التساهل إلا من هذه الحيثية ـ يريد بشيخه ابن حجر ـ \". وقد مر بك كلامه فافهمه. ¶ ثم قال بعد كلام في تفضيل صحيح ابن خزيمة وصحيح ابن حبان على مستدرك الحاكم: \"وعلى كل حال فلا بد من النظر للتمييز، وكم في كتاب ابن خزيمة أيضاً من حديث محكوم منه بصحته وهو لا يرتقي عن رتبة الحسن؛ بل وفيما صححه الترمذي من ذلك جملة، مع أنه ممن يفرق بين الصحيح والحسن\" (20).",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "ثانياً: قلت أنا هذا القول في حديث حكم عليه أبو داود بالنكارة، وقال فيه النسائي غير محفوظ ـ أي منكر ـ (21) ووافقهما ابن الصلاح والعراقي وترجح لي ماذهبوا إليه ثم بناءً على ما سبق من رأي الحافظ ابن حجر في صحيح ابن حبان وابن خزيمة فما هو رأي أهل العقل والفهم والإنصاف؟ ¶ ثالثاً: وقع صاحب المعيار هنا في أخطاء: ¶ أولها: قوله: \"وقد سمى ابن خزيمة كتابه (مختصر المختصر من المسند الصحيح عن النبي  r \". ¶ فهذا خطأ قلد فيه الأستاذ الأعظمي فإنما هذا وصف ابن خزيمة للكتاب لا اسمه الحقيقي وإنما اسمه الذي سماه به ابن خزيمة (المسند الصحيح المتصل بنقل العدل عن العدل من غير قطع في السند ولا جرح في النقلة) ذكر ذلك الحافظ ابن حجر في كتابه (النكت على ابن الصلاح). (22) ¶ وثانيها: قوله: \"وقد سماه ابن حبان (المسند الصحيح. . . إلخ). ¶ فهل الضمير عائد إلى صحيح ابن خزيمة؟ ¶ لا يريد صاحب المعيار ذلك، وإنما يريد أن يقول: (وسمى ابن حبان كتابه المسند الصحيح. . .إلخ) لكن ضعفه في اللغة هو الذي جعله يعبر هذا التعبير الركيك. ¶ وثالثها: قوله: \"قلت: وهل أراد إلا ذلك؟ ومعلوم أنهم يقولون في الحديث: \"صححه ابن خزيمة وصححه ابن حبان\" ومرادهما أنهما ذكراه في كتابيهما\". ¶ الصواب ومرادهم وقد أخطأ قبل ذلك بالجزم بما يريده الحافظ من قوله (صححه ابن حبان). ¶ رابعها: أخطأ في قوله: \"وقد اشتهر كتابيهما فيما بعد. . . إلخ\" والصواب كتاباهما. ¶ --- ¶ (1) المعيار (ص 40). ¶ (2) المعيار (ص 40). ¶ (3) المعيار (41). ¶ (4) النكت (1/ 236). ¶ (5) المعيار (ص 41 ـ 42). ¶ (6) مقدمة ابن الصلاح (ص 71). ¶ (7) انظر فتح المغيث (1/ 240) ط. الجامعة السلفية ببنارس. ¶ (8) (ص 152). ¶ (9) شرح ألفية العراقي ـ مع فتح الباقي (1/ 200). ¶ (10) (ص 99) مع النكت لعلي حسن عبدالحميد. ¶ (11) توضيح الأفكار (2/ 6). ¶ (12) شرح شرح النخبة (ص 342) ط. شركة دار الأرقم.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "(13) (ص 39) مع شرح الشيخ أحمد شاكر. ¶ (14) المعيار (ص 42 ـ 44). ¶ (15) النزهة مع النكت لعلي حسن عبدالحميد (ص82). ¶ (16) المعيار (ص 44ـ45). ¶ (17) المعيار (ص 46). ¶ (18) مقدمة ابن الصلاح (ص 17). ¶ (19) (1/ 290 - 291). ¶ (20) فتح المغيث (1/ 42ـ43) نشر إدارة البحوث الإسلامية بالجامعة السلفية ببنارس. ¶ (21) انظر ما ذكره السخاوي من أن كثيراً من المحدثين يطلقون المنكر على رواية المستور والموصوف بسوء الحفظ والمضعف في بعض مشايخه. فتح المغيث (1/ 235) ¶ (22) (1/ 291).",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "الفصل التاسع: إبطال ما تضمنه الفصل السابع من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل السابع: بيان تصحيفات ربيع في أسماء الرواة (وساق أربعة أمثلة): ¶ 1 ـ قال الحافظ: \"وأوهى أسانيد الشاميين محمد بن سعيد المصلوب عن عبيدالله بن زحر عن علي بن زيد (2) (كذا) عن القاسم (3) عن أبي أمامة\" (1/ 499ـ500) \". (1) ¶ أقول: وقد صححت هذا من سنين. ¶ وقوله: قال الحافظ: خطأ. ¶ والصواب: قال الحاكم: فإن الحافظ إنما هو ناقل عن الحاكم. ¶ 2 ـ قال الحافظ في بيان بعض النسخ الموضوعة: \" كنسخ أبي هدبة إبراهيم بن هدبة ونعيم ـ كذا ـ بن سالم بن قنبر\" (1/ 501). (2) ¶ قال ربيع معلقاً: لم أقف على ترجمته. ¶ % اعترافي بالخطأ وبيان غلو صاحب المعيار في اعتراضه ¶ قال صاحب المعيار: قلت هو (يغنم) وليس نعيم وترجمته في الميزان (4/ 459) (6/ 315)، ولسانه، وانظر في ضبطه تبصير المنتبه (4/ 1424) \"اهـ. ¶ أقول: كان التصحيف من نساخ النكت وإحدى النسخ من النكت وهي اليمنية لا يقرأ اسم يغنم وقد جربت اثنين من الأذكياء فصعب عليهم قراءته ولم يهتدوا إلى نطقه الصحيح ثم إني والحمد لله قد صححته قبل أن تصل إلي هذه الملاحظات. (3) ¶ 3 ـ الشناني. صوبه صاحب المعيار بالشيباني وهو الحق. ¶ 4 ـ القراد. صوبه صاحب المعيار بالقزاز وهو الواقع، وسبب ذلك عدم وضوحهما في المخطوطات التي اعتمدتها وقد أبدى صاحب المعيار من التعالي والتعالم وسوء الأخلاق ما لا يليق إلا بأمثاله من جهلة الحزبيين وظن المسكين أنه قد ظفر بما يطلبه من أغراضه الساقطة وهيهات هيهات.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "فميدان السقوط هو البدع والضلالات والكذب والتحريف لدين الله التي يتمرغ في أوحالها أئمته الذين ثأر لهم ويدافع عنهم حزبه الذي جند نفسه لحرب السلفية والسلفيين والمحاماة الفاجرة عن أهل البدع والضلال. ¶ أما هذا الباب الذي لا يسلم من الخطأ فيه أحد حتى كبار الأئمة في الحديث والفقه فلا يطعن بالخطأ فيه إلا الجهال الذين لا يفرقون بين التمرة والجمرة، والذين يصدق عليهم قول ابن عمر رضي الله عنه حينما سألوه عن دم البعوض فقال: أتقتلون ابن بنت رسول الله  r  وتسألون عن دم البعوض. فصاحب المعيار وحزبه يقتلون المنهج السلفي بتمييعه والتهوين من شأنه والتشويه لحملته والدفاع عن أهل البدع والثأر لهم، ثم يجهدون أنفسهم لإسقاط من يذب عن دين الله الحق ((المنهج السلفي)) وعن حملته الشرفاء فسقطوا في الحفرة التي حفروها وظهر ظلمهم وخطؤهم حتى في هذا الكتاب وفي هذا المجال الذي هوَّلوا به، فارتدت رماحهم في نحورهم. ¶ ولكي يفهم هؤلاء الجهلة أن ما ظنوه قادحاً ليس بقادح أسوق لهم شيئاً من أقوال أئمة الإسلام. ¶ 1 ـ روى أبو الفضل السليماني من حديث إبراهيم بن المنذر الحزامي، سمعت معن بن عيسى يقول: قلت لمالك: إن الناس يقولون إنك تخطئ في أسامي الرجال، تقول: عبدالله الصنابحي، وإنما هو أبو عبدالله، وتقول: عمر بن عثمان، وإنما هو عمرو. وتقول: عمر بن الحكم، وإنما هو معاوية. ¶ فقال مالك: هكذا حفظنا وهكذا وقع في كتابي، ونحن نخطئ ومن يسلم من الخطأ\". (4) ¶ وقال ابن الصلاح: \"وروينا عن أبي عبدالله أحمد بن حنبل ـ رضي الله عنه ـ أنه قال: ومن يعرى من الخطأ والتصحيف، وساق أمثلة لتصحيف الأئمة مثل شعبة ويحيى بن معين ويحيى بن سلام المفسر ومحمد بن المثنى والصولي وابن شاهين \". (5) ¶ وقال ابن كثير: \"فقد وقع من ذلك شئ كثير لجماعة من الحفاظ وغيرهم، ممن ترسم بصناعة الحديث وليس منهم، وقد صنف العسكري في ذلك مجلداً كبيراً\". (6)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "وهذا شعبة أمير المؤمنين في الحديث: كان يخطئ في أسماء الرجال. ¶ قال أبو داود: ليس في الدنيا أحسن حديثاً من شعبة ومالك على القلة والزهري أحسن الناس حديثاً، وشعبة يخطئ فيما لا يضره ولا يعاب عليه ـ يعني ـ: في الأسماء. ¶ وقال العجلي: ثقة ثبت في الحديث وكان يخطئ في أسماء الرجال قليلاً (7). وألف ابن ناصر الدين الدمشقي كتاباً سماه (الإعلام بما في مشتبه الذهبي من الأوهام) (8). ¶ واختصر ابن الأثير الأنساب للسمعاني في كتاب سماه اللباب. ¶ قال المعلمي: \"وهو مختصر مفيد أصلح بعض زلل الأصل. . \".) (9) ¶ وألفت عدة كتب في بيان أوهام الجوهري في الصحاح (10). ¶ وقال الحافظ ابن حجر عند الكلام على مقدمة ابن الصلاح: \"فلهذا عكف الناس عليه وساروا بسيره فلا يحصى كم ناظم له ومختصر ومستدرك عليه ومقتصر ومعارض له ومنتصر\". (11) ¶ فما رأي صاحب المعيار؟! أهو على طريقة سلف الأمة وأعلامها في نقد البدع وذمها وذم أهلها والتحذير من شرها وخطرها وشر أهلها وخطرهم؟! ¶ وأن الأخطاء والتصحيفات في الأسماء والألفاظ تحصل من أئمة وغيرهم فلا يضر ولا يعاب عليهم كما قال أبو داود في شعبة، وكما هو واقع الأئمة وحالهم. ¶ أم هو تائه في ميادين الهوى شاذ في شعابها يخبط هو وحزبه فيها خبط عشواء فهم أسوأ من غلاة المرجئة تجاه البدع الكبرى مهما كثرت وفحشت. ¶ وهم حرب على أهل السنة وأنصار الحق يلصقون بهم من العيوب ماهم منه برءاء؛ بل ويشتط بعضهم فيرميهم بالزندقة والرفض والإرجاء والجبر كذباً وزوراً. ¶ ويتعلق بعضهم بما يظن أنه أوهام وتصحيفات، والواقع بخلاف ذلك إلا ما ندر ويقع في الأوهام والأخطاء التي مثلها لا يغتفر حسب معياره الفاشل الباطل ناوياً بعمله هذا شراً ومكراً لا طلباً للعلم ولا نصحاً للمسلمين، فرد الله كيده في نحره ونحر أشياعه كما يرى القارئ في هذا النقاش الذي ناقشته فيه. ¶ قال صاحب المعيار: ¶ \"المثال الرابع:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "قال الحافظ في تخريج طرق حديث أنس أن النبي  r  دخل مكة وعلى رأسه المغفر. . .\" وأما رواية الأوزاعي: فرواها تمام بن محمد الرازي في الجزء الرابع عشر من فوائده، قال: أنا أبو القاسم بن علي بن يعقوب من أصل كتابه قال: أنا أبو عمرو محمد بن خلف الأطرويشي الصرار\" (2/ 660). ¶ هكذا قرأه ربيع والصواب: (أنا أبو القاسم علي بن يعقوب. . . الأطروش) كذا في ترتيب الفوائد (رقم 634) \" (12). ¶ أقول: كان هناك غموض في كتابة هذه الألفاظ وما كان كتاب الفوائد حين عملي في النكت قد طبع، والواقع أني لم أقم بإصلاح هذا الخطأ إلا بعد قراءة المعيار فأصلحته من كتاب الفوائد نفسه (1/ 347ـ348) (حديث 892). ¶ والحمد لله حين لم يجد هذا المتتبع إلا هذه الأخطاء اليسيرة في كتاب كبير تبلغ صفحاته (968) مع ما اكتنفها من أعذار وقد أصلحت اثنين منها من زمن بعيد. ¶ الخلاصة: ¶ أنه وقع مني تصحيف في أربعة أسماء ذُكرت في هذا الفصل، ولذلك أسبابه كماعرفت، صححت اثنين منها من زمن طويل، واثنان صححتهما في ضوء ملاحظات صاحب المعيار، وهذا النزر اليسير الذي حصل، والذي لا يسلم منه كتاب، دليل واضح ولله الحمد على التوفيق الكبير الذي حازه من حقق هذا الكتاب. ¶ ويؤخذ على صاحب المعيار: ¶ 1 ـ عزوه كلام الحاكم أبي عبدالله إلى الحافظ ابن حجر. ¶ 2 ـ تعاليه وفرحه وبطره بمثل هذه الأمور، ولو علم المسكين أنه قد وقع في أضعاف أضعاف ما أخذه عليَّ في كتيب صغير، بل لو علم أن كتابه أصبح هباء منثوراً تذروه الرياح لفضل الانطواء على نفسه وكسر قلمه الذي هاج بالباطل والغثاء. ¶ 3 ـ مخالفته لمنهج السلف في نقد الأخطاء والأخذ بها بالباطل. ¶ 4 ـ إحالته بكلام ابن حبان في كتاب المجروحين إلى كتاب تهذيب التهذيب لابن حجر وكتاب المجروحين موجود مطبوع من عام 1395هـ. ¶ وانظر كلام ابن حبان الذي عجز عن الوقوف عليه في كتاب المجروحين (2/ 63) دار الوعي بحلب.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "5 ـ إطلاقه غير مرة في كتيبه اسم التهذيب ـ يعني به كتاب ابن حجر ـ، وقد فعل ذلك هنا والصواب أن اسمه تهذيب التهذيب. ¶ ولقد حصل مني خطأ في أربعة أسماء سببها عدم الوضوح في النسخ التي عملت عليها، وقد صححت منها خطأين منذ زمن قبل وصول ملاحظات صاحب المعيار وخطأين في ضوء ملاحظاته. ¶ --- ¶ (1) المعيار (ص 47). ¶ (2) المعيار (ص 48). ¶ (3) ولا عتب عليَّ فقد قال الناقد الكبير ابن القطان الفاسي: لا يعرف. قال الحافظ ابن حجر: \"قلت تصحف عليه اسمه وإلا فهو معروف مشهور بالضعف\" لسان الميزان (6/ 169). ¶ (4) فتح المغيث (1/ 192) الطبعة السلفية. ¶ (5) مقدمة ابن الصلاح مع التقييد والإيضاح (ص 284) تحقيق أحمد عثمان. ¶ (6) مختصر ابن كثير (الباعث الحثيث) (ص 170). وقد تصحفت على الشيخ أحمد شاكر كلمة التصحيف بالتصنيف. ¶ (7) انظر تهذيب التهذيب (4/ 345)، وتهذيب الكمال (12/ 494). ¶ (8) مقدمة المعلمي للإكمال لابن ماكولا. (1/ 11). ¶ (9) مقدمة المعلمي للإكمال لابن ماكولا (1/ 15). ¶ (10) انظر مقدمة تهذيب الصحاح (1/ 51). ¶ (11) النزهة مع النكت لعلي حسن عبدالحميد (ص 51). ¶ (12) المعيار (ص 49ـ50).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "الفصل العاشر: إبطال ما تضمنه الفصل الثامن من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل الثامن: ¶ الكشف عن حال ربيع في معرفة الرواة وتراجم العلماء. ¶ المثال الأول: ¶ ربيع يزعم أن ابن حبان من علماء الجغرافيا!! ¶ ترجم ربيع لابن حبان فقال: \"هو الإمام محمد بن حبان. .علامة محدث جغرافي (!) (النكت: 1/ 270 تعليق 4). وأحال ترجمته على ((تذكرة الحفاظ)) (3/ 920)، ((ومعجم البلدان)) (1/ 415). ¶ وبالرجوع إلى هذين المصدرين لم نجد ذكرا لجغرافية ابن حبان المزعومة والمذكور فيهما أن ابن حبان كان عالماً بالطب والنجوم. فلا أدري من أين أتى بذلك؟! ويغلب على ظني أنه لما وجد صاحب المعجم قد ذكر البلدان التي رحل إليها ابن حبان وأبرز الشيوخ الذين سمع منهم في تلك البلاد اعتقد أن ذلك دليل على علم ابن حبان بالجغرافيا!! فهل يسوغ لنا ـ على ضوء هذا الفهم ـ أن نصف شعبة وأحمد وابن معين ـ وغيرهم من أصحاب الرحلة في طلب الحديث ـ بأنهم جغرافيون؟! \" (1) ¶ أقول: ¶ أولاً: إذا كنت لا تدري من أين أتيت بهذا الوصف فاعلم الآن من أين أتيت به. ¶ أ ـ قال الزركلي في ((الأعلام)) (2) في ترجمة ابن حبان: ¶ \"مؤرخ، علامة، جغرافي \". ¶ ب ـ أسند ياقوت إلى عبدالله بن محمد الاستراباذي أنه قال: \"أبو حاتم ابن حبان البستي كان على قضاء سمر قند مدة طويلة، وكان من فقهاء الدين وحفاظ الآثار والمشهورين في الأمصار والأقطار، عالماً بالطب والنجوم وفنون العلم. . .إلخ\". (3) ¶ ونقل هذه الصفات التي وصف بها ابن حبان كل من السبكي في طبقات الشافعية (4)، والصفدي في الوافي (5)، وابن تغري بردي في النجوم الزاهرة\". (6) ¶ فما هي فنون العلم بعد الطب والنجوم إن كنت تعقل؟",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وهل معرفة الجغرافيا مستحيلة على ابن حبان وأمثاله؟ ¶ وهي من العلوم التي يعرفها الصبيان والنساء حتى تهول هذا التهويل. ¶ ثانياً: تقول: \"إنك رجعت إلى المصدرين اللذين أحلت عليهما بترجمة ابن حبان، فحينما رأيت قول يا قوت في معجم البلدان: (وفنون العلم) لماذا لم تذكره؟! أليس هذا من المكر الدنئ، لأنك تصورت أن القراء سيقولون لعله أخذها من قوله: (وفنون العلم) بعد ذكر (الطب والنجوم) ¶ ومكلف الأيام ضد طباعها متطلب في الماء جذوة نار. ¶ ألا إن الخيانة والبتر قد صارا من طباع الحزبيين الذين شوهوا الإسلام والمسلمين. ¶ المآخذ على صاحب المعيار: ¶ 1ـ تهويله بالعنوان. ¶ 2 ـ تسرعه بالنقد الباطل قبل القيام بالبحث اللازم للناقد. ¶ 3 ـ جرأته على حذف ما يرى أنه يقوي جانب خصمه. ¶ 4 ـ سخريته التي بناها على الجهل والهوى. ¶ صاحب المعيار يبعد النجعة ويقع في أخطاء ¶ قال صاحب المعيار: ¶ المثال الثاني: ¶ ربيع يبعد النجعة في ترجمة ابن القطان. ¶ قال الحافظ: \"وقال أبو الحسين (كذا) بن القطان (1): ¶ المرسل أن يروي بعض التابعين. . .\" (2/ 544). ¶ قال: هكذا قرأ ربيع كنيته (أبو الحسين) والصواب: (أبو الحسن)، وهو علي بن محمد الفاسي صاحب كتاب بيان الوهم والإيهام (1) وقد أكثر الحافظ النقل عنه في النكت (انظر: 1/ 324،386،402،413،488، (2/ 527،536،571،614،615،625،782) وغيرها. ¶ إلا أن ربيعا ترجم لأبي الحسين المزعوم فقال: \" (1) ابن القطان هو أحمد ابن محمد بن القطان البغدادي الشافعي فقيه أصولي درس ببغداد وأخذ عنه العلماء مات سنة (359 هـ) \" اهـ",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "قال: \" ولا ريب أن ما وقع في المخطوط تحريف، خصوصا أنه كثيرا ما يقع الخلط عند النساخ بين (الحسن) و (الحسين)؛ بل قد نص الصفدي في الوافي بالوفيات ـ كما في تعليق إحسان عباس على وفيات الأعيان (1/ 70 رقم 24) ـ والإسنوي في طبقات الشافعية (2/ 298) وابن هداية الله في طبقات الشافعية (رقم 85) على أن كنية المذكور: أبو الحسن! \". (7) ¶ أقول: ¶ أولاً: لقد أبعد صاحب المعيار النجعة حقاً وتجاوز حده كثيراً في هذه المسألة وفي غيرها. ¶ فهو يقول قال الحافظ، وقال أبو الحسين ـ كذا ـ يشير إلى أن أبا الحسين تصحيف من ربيع \"والصواب عنده أبو الحسن \". ¶ ويقول: \"إلا أن ربيعاً ترجم لأبي الحسين المزعوم\". ¶ ويقول: \"ولا ريب أن ما وقع في المخطوط تحريف \" بلهجة الواثق المستيقن بصحة قوله. ¶ فلا ندري في أي مرتبة وضع نفسه؟ ¶ والآن من هو ابن القطان هذا؟ ¶ هل هو أبو الحسن علي بن محمد المحدث المغربي الفاسي؟. ¶ أو هو أبو الحسين أحمد بن محمد البغدادي الفقيه الأصولي؟ ¶ وإذا كان هو البغدادي فهل كنيته أبو الحسين أو أبو الحسن؟ ¶ الجواب: والله أعلم، أنه أحمد بن محمد الفقيه الأصولي الشافعي البغدادي وأن كنيته أبو الحسين. ¶ للأدلة الآتية: ¶ الدليل الأول: أن الحافظ ذكر اختلاف العلماء في حد المرسل، وأن عباراتهم فيه على أربعة أوجه: ¶ ثم ذكر وجهين نسب ثانيهما إلى جمهور المحدثين، ثم قال: \"الثالث: ما سقط منه رجل وهو على هذا هو والمنقطع سواء، وهذا مذهب أكثر الأصوليين. ¶ قال الأستاذ أبو منصور (8): المرسل ما سقط من إسناده واحد، فإن سقط أكثر من واحد فهو معضل. ¶ وقال أبو الحسين بن القطان: ¶ المرسل أن يروي بعض التابعين عن النبي  r  أو يروي رجل عمن لم يره (9) \".",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "فأنت ترى أنه نسب هذا الحد إلى الأصوليين، ثم اختار شخصيتين من كبار الأصوليين من الشافعية فذكر تعريفهما للمرسل عند الأصوليين، أما أبو الحسن علي بن محمد الفاسي فإنما هو محدث ومشهور بذلك، ولم يعرف المرسل في كتابه بيان ((الوهم والإيهام)) حسب اطلاعي، ولو عرّفه فلن يعدو تعريف المحدثين. ¶ الدليل الثاني: ¶ أن العلائي نقل عن ابن القطان البغدادي الشافعي معنى هذا التعريف الذي نقله الحافظ فقال: ¶ \"وقال أبو الحسين بن القطان ـ من أئمة أصحابنا المتقدمين ـ في كتابه (أصول الفقه): جملة المرسل هو أن يروي بعض التابعين أن النبي  r  قال كذا وكذا أو أن يترك بينه وبين رجل رجلاً \". (10) ¶ وهذا فيصل دامغ للمتهوكين من أمثال صاحب المعيار، فالعلائي شافعي وأبو الحسين من قدماء الشافعية. ¶ الدليل الثالث: أن الحافظ ابن حجر شافعي، ومن حوله من أقرانه وتلاميذه من الشافعية، وابن القطان من أئمة الشافعية مشهور عندهم فيكفي في نظر الحافظ أن يقول قال أبو الحسين بن القطان. ¶ أما ابن القطان الفاسي فأقل من هذا شهرة عندهم، فيحتاج ابن حجر إلى توضيح حاله، فلا يعزو إليه قولاً إلا ويوضحه غالباً. ¶ فتراه يقول: قال أبو الحسن بن القطان في أواخر البيان ـ يعني بيان الوهم والإيهام ـ قال هذا في النكت (2/ 614). ¶ ويقول: قال أبو الحسن بن القطان في الوهم والإيهام. النكت (1/ 386). ¶ ويقول: (وقد صرح أبو الحسن بن القطان أحد الحفاظ النقاد من أهل المغرب في كتابه ((بيان الوهم والإيهام)). النكت (1/ 402). ¶ ويقول: وقد تتبع أبو الحسن بن القطان الأحاديث التي سكت عبدالحق في أحكامه عن ذكر عللها. ¶ أما كنية الأصولي الشافعي البغدادي أحمد بن محمد بن القطان فأبو الحسين. ¶ فقد ذكر ترجمته وكنّاه بأبي الحسين كل من يأتي ذكره: ¶ 1 ـ أبو إسحاق الشيرازي في ((طبقات الفقهاء)) (ص 121). ¶ 2 ـ الخطيب البغدادي في ((تأريخ بغداد)) (4/ 315).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "3 ـ الذهبي في ((تأريخ الإسلام)) (16/ 189). ¶ 4 ـ الذهبي في ((السير)) (16/ 158ـ159). ¶ 5 ـ ابن كثير في ((البداية والنهاية)) (11/ 286). ¶ 6 ـ ابن قاضي شهبة في ((طبقات الشافعية)) (1/ 96). ¶ 7 ـ ((تهذيب الأسماء واللغات)) للنووي (1/ 214) وقد ضبطه فأحكمه فقال (أبو الحسين) بضم الحاء ابن القطان، من أصحابنا أصحاب الوجوه، تكرر في المهذب والروضة، وهو أبو الحسين أحمد بن محمد بن القطان البغدادي. ¶ قال الخطيب البغدادي: \"هو من كبار الشافعيين وله مصنفات في أصول الفقه وفروعه\". ¶ 8 ـ وإسماعيل باشا في ((هدية العارفين)) (1/ 65). ¶ ويؤخذ على صاحب المعيار: ¶ أولاً: اعتماده على تعليق إحسان عباس على ((وفيات الأعيان))، وقد أوقعه هذا التصرف في عدة أمور. ¶ 1 ـ اعتماده على تعليق لرجل معاصر لا نعرف ثقته وضبطه، وكان قد هوَّل علي لأني عزوت حديثاً إلى فتح المجيد ومؤلفه إمام، وأصله في أبي يعلى وهو غير مطبوع ولا موجود حسب علمي حينذاك في مكتبات المملكة. ¶ مع أن هذا الحديث مما لا يلزمني البحث عنه لأنه لم يذكره الحافظ في الكتاب الذي أحققه وهو كتاب النكت. ¶ 2 ـ أنه قد رأى كنية ابن القطان الشافعي البغدادي في وفيات الأعيان وهو أبو الحسين فلم يعتمد ذلك ولم يشر إليه في نقاشه لي، وهذا ضرب من كتمان حجة الخصم. ¶ 3 ـ رجعت إلى الوافي للصفدي فوجدته قد كناه بأبي الحسين وقد يكون صاحب المعيار رجع إليه فوجده كذلك ولكنه كتمه فإن قال: أنا لم أرجع. ¶ فنقول له: على مذهبك المتعنت قد وقعت في طوام، حيث اعتمدت على تعليق رجل معاصر لا نعرف عدالته وضبطه، ولم تدرك أنه يلزمك الرجوع إلى كتاب ((الوافي)) المطبوع المنتشر، فأنت لا تعرف طرق البحث ولا أصول التخريج. ¶ ثانياً: جزمه بأن أبا الحسين بن القطان البغدادي الأصولي إنما هو أبو الحسن الفاسي المحدث بغير دليل. ¶ ثالثاً: جزمه بأنه قد وقع تصحيف في كنيته.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "رابعاً: حصل منه خطأ في الإحالة على (ص 257) حيث ظن أن النقل هنا عن (أبي الحسن بن القطان الفاسي) وإنما هو (عن أبي الحسين بن القطان البغدادي الشافعي). ¶ خامساً: علق في الحاشية رقم (1) وهو الوحيد. ¶ بقوله: ((ترجم له ربيع في تعليقه على النكت! (انظر 1/ 386/ تعليق 5)، 488 تعليق 1))) وكان قد وضع رقم (1) على ابن القطان البغدادي المكنى بأبي الحسين، لكن المسكين إنما أحال على ترجمة أبي الحسن بن القطان الفاسي، وفي ذلك عبرة ودرس لهذا المسكين وأمثاله. ¶ سادساً: في الحاشية المذكورة (عليا نكت). ¶ يريد على النكت، وهذا من أعظم الطوام على منهجه الذي يتقاصر دونه منهج الخوارج. ¶ فانظر كم تخبط في اعتراضه الباطل على ترجمة واحدة، حيث وقع في ثمانية أخطاء في اثنتين منها ما يعتبر من الخيانات العلمية وكتمان حجة الخصم. ¶ إن في ذلك لعبرة للمتوسمين. أما أهل الأهواء فلا تنفعهم العبر إلا ما شاء الله. ¶ سقوط قول صاحب المعيار: \"ربيع يخلط بين راو ثقة وآخر كذاب\". ¶ قال صاحب المعيار: ¶ \"المثال الثالث: ¶ ربيع يخلط بين راو ثقة وآخر كذاب!. ¶ قال الحافظ في تخريج طرق حديث: \"فقد رواه يعقوب بن سفيان في تاريخه عن محمد بن خالد بن العباس السكسكي (5)، قال: ثنا الوليد بن مسلم\" (1/ 456). ¶ قال ربيع معلقاً: \" (5) لم أقف له على ترجمة بعد بحث كثير وإنما وجدت ترجمة لمحمد بن خالد الدمشقي، روي عن الوليد بن مسلم وهو كذاب، ميزان الاعتدال (3/ 534) \"اهـ. ¶ قال صاحب المعيار: ¶ قلت: ترجمة السكسكي في تاريخ دمشق لابن عساكر (15/ق141/أـ ب) ونقل فيها عن يزيد بن عبدالصمد الدمشقي وصفه له بأنه \"ثقة مأمون\". (11) ¶ أقول: أولاً: إنه أيام عملي في النكت لم يكن كثير من المخطوطات موجوداً في مكتبات المملكة لذا كان يرحل الطلاب الباحثون إلى شتى البلدان للاستفادة من المخطوطات التي لا توجد في المملكة، ثم بذلت جهودٌ كبيرة للحصول على المخطوطات المصورة وغير المصورة.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وفي ذلك الوقت لم يكن تأريخ دمشق موجوداً فيما أعلم لا في الجامعة الإسلامية ولا في أم القرى، وقد حصلت على نسخة منه بعد مناقشة رسالة الدكتوراه، استعارها مني صاحب مكتبة الدار بالمدينة وصور عليها نسخاً كثيرة ونشرها في المملكة، ولقد بذلت جهدي في الوقوف على ترجمة محمد ابن خالد بن العباس السكسكي في ذلك الوقت، فسجلت ما استطعت الوصول إليه. ¶ ثانياً: أحال صاحب المعيار بترجمة محمد بن خالد على تأريخ دمشق (15/أ ـ ب) أما في المصورة التي عندي فترجمته في (15/ 278 ـ 279) ويبدو أن هناك اختلافاً في الترقيم بين المصورتين فلا أجرؤ على تخطئته، وعلى كل حال فمحمد بن خالد بن العباس بن زمل السكسكي قد نقل ابن عساكر توثيقه عن يزيد بن عبدالصمد، وقد وصفه بالدمشقي وذكر أنه من تلاميذ الوليد بن مسلم، ومحمد بن خالد بن العباس روى عنه يعقوب بن سفيان عن الوليد في المعرفة (1/ 535). وفي (2/ 348) عن بقية بن الوليد، وفي (3/ 450) عن الوليد بن مسلم. ¶ وأمر محمد بن خالد بن العباس السكسكي مشكل، فابن عساكر قال في نسبته السكسكي وقال أيضاً: الدمشقي، وكأن أمره مشتبه على ابن عساكر فقد قال بعد ذكر شيوخه والرواة عنه، ورواية حديثين من طريقه قال:. . . أنبأنا محمد بن سهل أنبأنا محمد بن إسماعيل قال: محمد بن خالد الدمشقي سمع الوليد بن مسلم سمع منه إسحاق بن إبراهيم. ¶ وترجم البخاري لمحمد بن خالد الدمشقي فقال: محمد بن خالد الدمشقي، سمع وليد بن مسلم سمع منه إسحاق بن إبراهيم (12) ولم يزد على هذا. ¶ وترجم له ابن أبي حاتم فقال: محمد بن خالد الدمشقي، روى عن الوليد بن مسلم روى عنه محمد بن يعقوب الدمشقي وإسحاق بن إبراهيم. ¶ قال ابن أبي حاتم سألت أبي عنه، فقال: كان يكذب، سمعت منه حديثاً عن مالك عن نافع عن ابن عمر عن النبي  r : (  الندم توبة) (13) ولم يترجما لشخص آخر غيره يسمى محمد بن خالد بن العباس السكسكي الدمشقي.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وترجم ابن عساكر لمحمد بن خالد بن أمه أبو جعفر الهاشمي الدمشقي وذكر في شيوخه الوليد بن مسلم ومالك بن أنس ومحمد بن شعيب بن شابور ومحمد بن حمير الحمصي، وذكر في الرواة عنه إسحاق بن إبراهيم، ونقل في ترجمته عن ابن أبي حاتم أنه قال: محمد بن خالد الدمشقي روى عن الوليد بن مسلم روى عنه محمد بن يعقوب الدمشقي وإسحاق بن إبراهيم سألت أبي عنه قال: كان يكذب، سمعت منه حديثاً عن مالك بن أنس عن نافع عن ابن عمر عن النبي  r (  الندم توبة). ¶ وترجم لمحمد بن خالد بن العباس بن زمل أبو عبدالله السكسكي التبلهي. ¶ وذكر شيوخه الوليد بن مسلم ومحمد بن شعيب بن شابور وبقية ولم يزد على هؤلاء الثلاثة. ¶ وذكر من تلاميذه يزيد بن عبدالصمد الدمشقي ويعقوب بن سفيان ومسلم بن الحجاج وأحمد بن محمد بن يحيى بن حمزة وإبراهيم بن علي أبو علي النيسابوري. ¶ وذكر في ترجمته ما قاله البخاري في ترجمة محمد بن خالد الدمشقي، ويبدو أنهما شخص واحد اشتبه أمره على ابن عساكر فجعله اثنين وإنما هو واحد ـ والله أعلم ـ وهذا الاشتباه سرى إلى الحافظ الذهبي، فقال: محمد بن خالد الدمشقي عن الوليد بن مسلم قال أبو حاتم كان يكذب\". (14) ¶ ثم قال بعد ست تراجم: ¶ \"محمد بن خالد الهاشمي عن مالك: قال أبو حاتم الرازي يكذب. ¶ قلت يقال له: ابن أمه وقال الحاكم لقبه ابن أمه، فقال ابن عساكر أظنه تصحف \". (15) ¶ وتابع الحافظ ابن حجر الحافظ الذهبي في لسان الميزان فنقل كلام الذهبي في الترجمة الأولى وأضاف: كذا نقله عنه ابنه وزاد: سمعت منه حديثاً عن مالك عن نافع عن ابن عمر رفعه (الندم توبة) ثم قال: (محمد بن خالد الهاشمي عن مالك قال أبو حاتم الرازي: كان يكذب). ¶ وقال الحاكم لقبه ابن أمه.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "ونقل الحافظ كلام الحافظ الذهبي في الترجمة الثانية وأضاف: \"وأعاده فقال: محمد بن خالد بن أمه خراساني نزل الشام أتى عن مالك بخبر منكر فالخبر المذكور متنه (الندم توبة) والنكارة إنما هي في سنده\". (16) ¶ هذا الذي حصل لهؤلاء العلماء، والحق أن أبا حاتم ما قال هذا الكلام ـ أعني تكذيب محمد بن خالد في روايته حديث (الندم توبة) ـ إلا في ترجمة واحدة، فإيراد ابن عساكر كلامه في الترجمتين دليل على أن الأمر قد اشتبه عليه أولاً فجعل محمد بن خالد اثنين وهو واحد. ¶ وزاد الاشتباه على الذهبي وابن حجر فجعلاه اثنين وأوردا الحديث الذي كُذّب فيه في ترجمتين. ¶ والحال أن أبا حاتم لم يكذب إلا شخصاً واحداً هو محمد بن خالد الدمشقي، وليس في كتاب ابنه ترجمة لمحمد بن خالد الهاشمي ولا في كتاب البخاري ((التاريخ))، أما توثيق يزيد بن محمد بن عبدالصمد فهو معارض بجرح أبي حاتم وهو جرح مفسر من إمام من أئمة الجرح والتعديل، هذا ما أدى إليه البحث، والمسألة معروضة على أهل الحديث أمثال سماحة العلامة الشيخ ابن باز والعلامة المحدث محمد ناصر الدين الألباني، والحق ضالة المؤمن، ولو كان صاحب المعيار من أهل التجرد من الهوى لأعطى البحث حقه، ولعزف عن نقاشي في هذه المسألة؛ ولكن أنى له هذا أو ذاك؟! ¶ من المآخذ على صاحب المعيار: ¶ 1 ـ سقوط العنوان الذي هول به، إذ هو جعجعة باطلة كعادته. ¶ 2 ـ عجزه عن البحث لتحقيق بعض ماجعجع به؛ بل عدم تصوره لما في هذه الترجمة من المشاكل فضلاً عن إدراكها، ومعالجتها على طريقة أهل العلم. ¶ غلو ¶ قال صاحب المعيار: ¶ المثال الرابع: ¶ ربيع يتعذر عليه إخراج ترجمة راو من كتاب (الميزان)! ¶ قال الحافظ: \"ومنه أيضا حديث عبدالله بن خيران (3) عن شعبة عن أنس بن سيرين أنه سمع ابن عمر. . .\" (2/ 815) علق ربيع على عبدالله بن خيران بقوله: \" (3) لم أقف له على ترجمته ـ كذا \" (17) اهـ.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "ثم ذكر ترجمته من ((الميزان)) و ((اللسان)) و ((الضعفاء)) للعقيلي و ((تاريخ بغداد)). ¶ أقول: إن كتاب النكت قد خدم خدمة علمية رائعة أثلجت صدور العلماء وطلاب العلم، فإذا كنت قد شرقت بهذا العمل فلا ينفعك أن تجد في عمل أي مسلم أضعاف أضعاف مثل هذا، فإن ذلك لا يعاب به أحد. ¶ وعليك أن تنجو بجلدك من البدع والذب عن أهلها وتمجيدهم فإن ذلك هو الضلال والذل والصغار والخزي والعار وتذكر أخطاءك في هذه الوريقات ثم احكم على نفسك بميزانك. ¶ قال المسكين ظاناً أن الناس يزنون بمثل ميزانه ويعيشون بمثل عقله: \"فلا أدري كيف يُمنح باحث درجة العالمية العالية الدكتوراه في علوم الحديث وهو عاجز عن استخراج ترجمة راو من الميزان؟! (18). ¶ فلا يسعنا إلا أن نقول لله درك من إمام معصوم إلا من البدع وتقديس أهلها والتهوين من شأنها مهما عظمت، والثائر على أهل السنة. ¶ من أي دين ونحلة استقيت مثل هذه الأحكام إذا لم يجد باحث ناجح ترجمة واحدة لا يستحق درجة العالمية العالية ـ الدكتوراه ـ مهما بلغ عمله من الإتقان والنضج؟!. ¶ ثم إن الترجمة له ليست بلازمة؛ لأنه لا يترتب على ترجمته حكم ما ولا يقع خلل بسبب عدم ترجمته، فليس هناك إسناد إلى عبدالله بن خيران ولا وجود للكتاب الذي ذُكرت فيه روايته. ¶ وقد روى حديثه عن شعبة عدد من تلاميذ شعبة المشهورين مثل محمد ابن جعفر غندر، ويحيى بن سعيد القطان وخالد بن الحارث وبهز بن أسد وسليمان بن حرب وبشر بن عمر الزهراني، فَخَرَّجْتُ رواياتهم من مصادرها: الصحيحين، وسنن الدارقطني، وفي هذا العمل غناء وفوق الغناء عند الرجال من أهل الفهم والعلم. ¶ فالنقاش في مثل هذا والتهويل به من الشغب فقط، لا تقديراً للعلم ولا تقديم نصيحة للمسلمين؛ بل تدريب للأغبياء على الشغب والمهاترة بالكلام الفارغ. ¶ المآخذ: ¶ 1 ـ جهله بالفرق بين ما يقدح ومالا يقدح به. ¶ 2 ـ مبالغته فيما تخيله من قدح إلى درجة يخجل منها غلاة الخوارج.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "تهويل بالباطل يقوم على الهوى ¶ قال صاحب المعيار: ¶ \"المثال الخامس: ربيع يخلط بين راويين. ¶ قال الحافظ: \"قال عمرو بن علي الفلاس: سمعت سفيان بن زياد (3) يقول ليحيى بن سعيد. . . (2/ 779). ¶ قال ربيع مترجماً لسفيان: \" (3) سفيان بن زياد العقيلي أبو سعيد المؤدب صدوق من الحادية عشرة/ ق تقريب\". اهـ. ¶ قال: قلت لم يصب ربيع في تعيينه، فإن الذي ذكره ليس من مشايخ الفلاس بل هو من أقرانه، فالفلاس من الطبقة العاشرة كما ذكر ربيع نفسه نقلاً عن التقريب وإنما يروي عن سفيان بن زياد البصري ـ كما هو منصوص عليه في تهذيب الكمال (11/ 151). ¶ وقال عنه أبو حاتم وابن حبان: كان أحد الحفاظ وذكر الأخير أنه توفي قبل المائتين بدهر\" (19). ¶ أقول: ¶ أولاً: إن صاحب المعيار لا يعرف ما هو الخلط في لغة العرب. قال صاحب لسان العرب (20): خلط الشئ بالشئ يخلطه خلطاً وخلَطه فاختلط مزجه واختلطا وخالط الشئ مخالطة وخِلاطاً مازجه. ¶ فلا وجه لقوله: \"يخلط بين راويين \". ¶ فأنا لم أخلط بين راويين في نسب ولا رواة ولا شيوخ ولا بلد ولا تأريخ ولادة ولا وفاة. ¶ وإنما رجعت إلى تراجم من يسمون بسفيان بن زياد فترجح لي أحدهم فذكرت ترجمته من بينهم كما ترجح لي أنه هو الذي أراده الحافظ ابن حجر في النكت ألا وهو سفيان بن زياد العقيلي البصري. ¶ راجع ((التقريب)) و ((الكاشف)). ¶ ثانياً: أنه قد اشتبه أمر من يسمى بسفيان بن زياد على رجال من كبار الحفاظ، كالخطيب وابن عساكر والحافظ عبدالغني صاحب الكمال، فإن كنت عرفت هذا فما يحق لمثلك أن يقحم نفسه في هذا الأمر. ¶ فإن كنت لا بد فاعلاً فوجِّه الطعن لهؤلاء.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "وجلِّ القضية تجلية كاملة لا يبقى فيها أي غموض ولا لبس، فلقد ترجم المزي لسفيان بن زياد البغدادي الرصافي بعد سفيان بن زياد العقيلي البصري ثم قال: \"وهو أقدم من البصري قليلاً ولم يخرجوا عنه شيئاً وإنما ذكرناه للفرق بينه وبين البصري. فإن صاحب ((النبل)) (21) جعلهما واحداً، فقال: سفيان بن زياد بن آدم أبو سعيد البغدادي المخرمي الرصافي المؤدب ويقال البصري روى عنه (ق). ¶ وقد وهم في ذلك فإنهما اثنان بلا شك، وممن فرق بينهما أبو بكر الخطيب ذكرهما في ((المتفق والمفترق)). ¶ ثم قال عن الخطيب: ووهم أيضاً في ((المتفق والمفترق)) حيث فرق بين البصري والبلدي وهما واحد ثم استدرك على الخطيب عدداً ممن يسمى سفيان بن زياد لم يذكرهم الخطيب في (المتفق والمفترق)، وساق الأدلة ثم قال: وإنما بسطنا القول في ذلك بعض البسط ليكون كالأنموذج وليعلم أنا لا نقول قولاً مخالفاً لما كان في الأصل إلا بحجة وإن لم نذكرها في بعض المواضع طلباً للاختصار \" (22) منبهاً بذلك على وهم وقع فيه الحافظ عبدالغني صاحب الأصل وهو الكمال، ومنبهاً على ما يحصل له من أخطاء في غير هذا الموضع. والكمال لله وحده. ¶ ثالثاً: لا أزال أرى أن سفيان بن زياد هو أبو سعيد العقيلي البصري ثم البلدي المؤدب لأمور منها: ¶ 1 ـ أن سفيان بن زياد الذي سأل يحيى بن سعيد وعبدالرحمن بن مهدي يكنى بأبي سعيد وقد خاطبه يحيى القطان بهذه الكنية. ¶ أما سفيان بن زياد الرأس أو الرءاس، فلا تعرف له كنية ولم يذكرها ابن أبي حاتم ولا ابن حبان ولا المزي، ولا أذكر الآن أسباب تعييني لسفيان بن زياد العقيلي البصري، فلعل منها تميزه بهذه الكنية. ¶ ولعل منها وصفه بكونه بصرياً، وكذلك وصف عمرو بن علي الفلاس وشيخه يحيى بن سعيد القطان وعبدالرحمن بن مهدي.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "2 ـ لا يعد سفيان بن زياد الذي سأل يحيى بن سعيد وعبدالرحمن بن مهدي شيخاً في هذه القصة لعمرو بن علي، وإنما تدل هذه القصة علىأن عمرو بن علي شارك السائل في الحضور عندهما والسماع منهما فهما شيخاه في الإجابة على هذه القصة وغيرها. ¶ 3 ـ أن الفلاس وسفيان بن زياد يشتركان في بعض الشيوخ، مثل بدل ابن المحبَّر وعيسى بن شعيب، ومسلم بن إبراهيم فلا مانع من اشتراكهما في هذه القصة وتكنية يحيى لسفيان بن زياد في هذه القصة بأبي سعيد ترجح أنه سفيان بن زياد العقيلي البصري. ¶ رابعاً: لا معنى لقول صاحب المعيار: \" فإن الذي ذكره ليس من مشايخ الفلاس\" لأني لم أقل: أن سفيان بن زياد البصري من مشايخ الفلاس ولا القصة تدل على ذلك. ¶ خامساً: في قول الحافظ المزي: \"روى عنه يعني الرأس أو الرءاس عمرو ابن علي نظر، لأن مصدره في هذه الترجمة كتاب ابن أبي حاتم الرازي والثقات لابن حبان البستي وقد ذكر الرازي راوياً واحداً يروي عن زياد الرءاس ألا وهو يحيى بن مغيرة الرازي فقط. ¶ وقال ابن حبان: \"عاجله الموت قبل أن ينتفع به\"، ولم يذكر له راوياً قط. وإذا كان أمر سفيان بن زياد العقيلي البصري وسفيان بن زياد البغدادي الرصافي قد اضطرب في أمرهما الخطيب البغدادي وابن عساكر فإن أمر الرأس أو الرءاس أشد غموضاً، فأبو حاتم وابنه لم يعرفا عنه إلا أنه سفيان الرءاس فقد يكون هو العقيلي البصري ولا يبعد ذلك، وابن حبان لم يذكر من شيوخه إلا حماد بن زيد ولم يسم أحداً ممن روى عنه. ¶ وعلى كل حال قد قاربتُ إن لم أسدد للأدلة التي ظهرت لي فمن عنده أدلة أوضح وأقوى من أدلتي فليأت بها لآخذ بها. ¶ الخلاصة: ¶ 1 ـ سقوط ما شغب به. ¶ 2 ـ إقحام نفسه في قضايا لا يفهمها ولا يدرك أبعادها، فلو كان يعقل لما خاض في أمر التبس على كبار الحفاظ. ¶ والجنون فنون كما يقال. ¶ تهويله من أجل اسم رجل مشتبه اسمه ¶ قال صاحب المعيار: ¶ \" المثال السادس:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "ربيع تعزب عنه ترجمة أحد كبار علماء الحديث بالأندلس. ¶ قال الحافظ: فقرأت في المقنع للشيخ سراج الدين بن الملقن قال: ذكر ابن حبيش في كتاب علوم الحديث (2/ 746) \" ¶ فعلق ربيع بقوله: \" (2) من (ر) بالخاء المعجمة والباء الموحدة ثم الياء المثناة فشين معجمة، وفي (هـ) و (ب) حبيش بالحاء المهملة (23) ثم الباء الموحدة، ثم الياء المثناة من تحت ثم الشين ولم أقف على ترجمة بهذا اللفظ أو ذاك \". ¶ قال: قلت: \"هو بالحاء المهملة اسمه: أبو القاسم عبدالرحمن بن محمد ابن عبدالله بن يوسف الأنصاري المعروف بـ (ابن حبيش). ¶ قال ابن الصابوني في تكملة ((إكمال الإكمال)) (ص 113) جمع وصنف وحدث وانتفع به جماعة وذكر أنه توفي (584)، ونقل الذهبي في ((النبلاء)) (21/ 120) عن أبي جعفر بن الزبير قوله عنه: هو أعلم أهل طبقته بصناعة الحديث وأبرعهم في ذلك وله ترجمة أيضاً في: ((التكملة لوفيات النقلة)) للمنذري (1/ 79)، و ((شذرات الذهب)) (4/ 280)، و ((توضيح المشتبه)) (3/ 463) \". (24) ¶ أقول: سبحان من لا يعزب عنه مثقال ذرة في السماوات ولا في الأرض وأظنك لم تعلم عنه شيئاً أنت ولا شيوخك إن كان لك شيوخ في العلم. إلا بعد البحث. ¶ وما أسهل الوقوف عليه الآن بواسطة الفهارس وتوفر المصادر فصغار طلاب العلم الآن بواسطة الفهارس يدركون بسهولة ما كان يصعب على كثير من العلماء حين بحثي فلا تتطاول، وعليك بالأدب والتواضع. ¶ والمصادر التي أحلت إليها لم يكن قد طبع شئ منها حين كنت أعمل في ((النكت)) إلا ((الشذرات)) وهو مرتب على السنين ولم يذكر ابن الملقن ولا ابن حجر. اسمه ولا نسبه ولا تاريخ وفاته. ¶ وما كان عندي حين البحث من كتب المشتبه للمتأخرين إلا كتاب ((المشتبه)) للذهبي و ((تبصير المنتبه)) لابن حجر فلم أجد فيهما ما يشفي ولم يشيرا إلى هذا الرجل الذي ذكرته.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "ثانياً: لا أستطيع إلى الآن الجزم بأن ابن حبيش الذي ذكره ابن الملقن وابن حجر هو هذا الذي ترجمت له. ¶ فإن ابن الملقن يزعم أنه نقل هذا النص من كتاب ((علوم الحديث)) لابن حبيش والذي ترجمت له لم يذكر أحد ممن ترجم له. أن من مؤلفاته كتاباً في علوم الحديث. ¶ قال محقق ((سير أعلام النبلاء)) معلقاً على قول الذهبي وله خطب حسان وتصانيف (2):\"ذكرها ابن الأبار في ((التكملة)) (3/ الورقة 12) وقال: ولم يؤلف في الحديث على كثرة مطالعته وتقييده غير مجموع في الألقاب صغير كتبته عن ابن سالم عنه \". ¶ ولو كان له كتاب يسمى بعلوم الحديث لنقل ابن حجر منه مباشرة. ¶ ثالثاً: ممن عرف بابن حبيش من أهل العلم من المتأخرين محمد بن محمد ابن المفضل البهراني أحد شيوخ الحافظ الذهبي ترجم له في العبر (25) وفي معجم الشيوخ. ¶ قال في المعجم (26): \"محمد بن محمد بن المفضل بن محمد بن حبيش الخطيب الكبير شيخ القضاة. . .وتفقه وشارك في الفضائل ودرس وأفتى. . . وكان ديناً خيراً سلفياً مهيباً تام الشكل. ¶ وذكره ابن كثير في البداية والنهاية (27) وابن العماد في الشذرات. (28) ¶ فيحتمل أن يكون الكتاب الذي سماه ابن الملقن بـ (علوم الحديث) وعزاه لابن حبيش أن يكون لابن حبيش هذا فمن نازع في هذا فعليه إقامة الدليل حتى يُسَلَّم له. وممن يسمى بابن حبيش الفقيه الأديب الكاتب البليغ الحافظ الناقد العلامة أبو بكر محمد بن الحسين بن يوسف. .. ابن حبيش اللخمي التونسي أحد شيوخ محمد بن عمر بن رشيد صاحب ((ملء العيبة)) وغيرها. انظر ترجمة ابن حبيش في ((ملء العيبة)) (2/ 83ـ126). ¶ رابعاً: الرجل حزبي محترق حملته حزبيته الجاهلية على الثأر لأهل البدع بالظلم والتعالي والغرور والشماتة، فتراه يقع على الخطأ الذي يعلم العقلاء أنه سبق قلم أو خطأ مطبعي فيفرح به ويضخمه ويضع له العنوان المثير فأوقعه الله في أخطاء هي على معياره ومنهجه عظائم. ¶ المآخذ على صاحب المعيار:",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "فهنا في هذا المثال: قد وقع في عدة أخطاء. ¶ 1 ـ في ص (55 س 10) وصف الحاء بأنها (مهمة) يريد مهملة فعلى منهجه يكون قد زاد في حروف الهجاء حرفاً مهماً يجب الاهتمام به. ¶ 2 ـ علق على ضبطي لكلمة حبيش، فقال: هذا من العي الظاهر إذ كان يكفيه أن يقول في (هـ)، (ب) حبيش بالهاء المهملة فقط، لأن الباقي سواء\" فتأمل. فسمى الحاء هاء ووصف الهاء بأنها مهملة وكأنه احتراز من الهاء المعجمة في نظره!! ¶ وهذا يدل على أن هذا الرجل في غاية النباهة والذكاء والدقة ويعد في كبار المكتشفين!! الذي يأتي بمالم تستطعه الأوائل، ثم ليسمح لنا أن نقول له: إن العي الظاهر في كلامك فإن كان لا بد من التنطع فلك أن تقول إن في كلامي تكراراً، وإن كان لا يسلَّم فإنه يمكن أن يقرأ إنسان (حنبش) بدل أن يقرأه (حبيش). ¶ 3 ـ من العي قوله: \"قلت: هو بالحاء المهملة اسمه أبو القاسم عبدالرحمن. . . إلخ\". ¶ والتعبير السليم أن يقول: هو أبو القاسم عبدالرحمن بن محمد. . . إلخ المعروف بـ (ابن حبيش) بالحاء المهملة. ¶ ولو أردنا أن نحاسبه على ركة الأسلوب لطال بنا الكلام. ¶ سهم طائش ¶ قال صاحب المعيار: ¶ \"المثال السابع: ربيع يتعذر عليه الوقوف على ترجمة راو في تاريخ البخاري والجرح لابن أبي حاتم فينسب إلى الحافظ السهو في ذلك \" ¶ ذكر الحافظ حديث عبدالله بن مغفل في عدم الجهر بالبسملة ثم قال: \"وهو حديث حسن؛ لأن رواته ثقات ولم يصب من ضعفه بأن ابن عبدالله ابن مغفل مجهول لم يسمّ. فقد ذكره البخاري في تاريخه (1) فسماه: يزيد. ولم يذكر فيه هو ولا ابن أبي حاتم جرحاً فهو مستور. . .\" (2/ 769).",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "قال: فعلق ربيع بقوله: \" (1) لم أجد له ترجمته ـ كذا ـ والصواب: ترجمة. أو تحذف: له)، في تأريخ البخاري ولا في الجرح والتعديل لابن أبي حاتم ولا في التقريب، وقال في تهذيب التهذيب (د ت س ق) ابن عبدالله بن مغفل عن أبيه في ترك الجهر بالبسملة. قيل: اسمه يزيد. قلت: قد ثبت كذلك في مسند أبي حنيفة للبخاري. أقول: لعل عزوه لتاريخ البخاري وابن أبي حاتم سهو من الحافظ\" اهـ ¶ قال: \"قلت: لم يسه الحافظ، لكن ربيعاً لا يحسن التفتيش عن تراجم الرواة لأنه بمعزل عن صنعة الحديث، ويغلب على الظن أنه بحث عن ترجمة ابن عبدالله بن مغفل في باب (يزيد) في الكتابين المذكورين فلم يجدها. ¶ وترجمة المذكور في تاريخ البخاري الكبير (ق 2ج4ص441) رقم الترجمة (3633)، وقد أورده البخاري في باب (من لا يعرف له اسم ويعرفون بآبائهم) في باب العين. وانظر ترجمته أيضاً في الجرح والتعديل لابن أبي حاتم (ج4ق2 ص 324) رقم الترجمة (1409) وقد أورده في باب (تسمية من روى عنه العلم ممن عرفوا بأسماء آبائهم دون أن تذكر أسماؤهم في باب العين. ¶ أما نفيه وجود ترجمته في (التقريب) الذي هو مختصر (التهذيب) مع وجودها في الأصل فغريب!! وترجمته في التقريب رقم (8476) في باب (من نسب إلى أبيه أو أمه أو جده. . .) \". (29) ¶ أقول: ¶ أولاً: إنني قد ترجمت للرجل من كتاب تهذيب التهذيب، وكان ذلك كافياً وربما طمعت في المزيد لكن ضيق الوقت الذي يطارد الباحث قد يدفعني إلى شئ من البحث لا يوصلني إلى المطلوب فأنصرف إلى ما هو أهم منه وأعتذر مع الضعف والقصور الذي جبل عليه البشر. ¶ ثانياً: انظر إلى قوله: \"لم يسه الحافظ لكن ربيعاً لا يحسن التفتيش عن تراجم الرواة لأنه بمعزل عن صنعة الحديث\". ¶ لترى إلى أي حد بلغ هذا الحزبي المحترق من الكذب والظلم والزهو.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "ثالثاً: انظر إلى بلاهة هذا الحزبي الذي رأى وقرأ ونقل عنوان البخاري ألا وهو باب (من لا يعرف له اسم ويعرفون بآبائهم) وقف على ترجمة ابن عبدالله بن مغفل التي جاءت مطابقة للعنوان حيث لم يذكر فيها اسم ابن عبدالله بن مغفل لا يزيد ولا غير يزيد، ثم يصر على أن الحافظ لم ينس ويطلق هذا النفي ولا يستثني أمراً يعد أساساً للقضية ألا وهو تسمية البخاري لابن عبدالله بن مغفل بيزيد، والواقع بخلاف ذلك فهل الحافظ معصوم من السهو الذي لم يعصم منه الأنبياء ولا يعد نقصاً إلا عند الروافض. ¶ رابعاً: قال عن ابن عبدالله بن مغفل. ¶ وقوله: \"أما نفيه وجود ترجمته في التقريب الذي هو مختصر التهذيب مع وجودهما في الأصل فغريب، وترجمته في التقريب رقم (8476) في باب (من نسب إلى أبيه أو أمه أو جده. . .). ¶ أقول: لم ينقل ما سماه بالترجمة: \"قال الحافظ في الموضع المشار إليه: ابن عبدالله بن مغفل: اسمه يزيد وهذه ليست ترجمة وإنما هو من باب التعريف بالمبهم ولو أراد ترجمته لاستوفى شروطها التي التزمها وهي ذكر اسم الرجل واسم أبيه وجده ونسبته ونسبه وكنيته ولقبه ثم صفته التي يختص بها من جرح أو تعديل ثم التعريف بعصر الراوي بحيث يكون قائماً مقام ما حذفه من ذكر شيوخه والرواة عنه إلا من لا يؤمن لبسه \" التقريب (ص 73). ¶ خامساً: قال الحافظ عن حديث عبدالله بن المغفل: ¶ \" وهو حديث حسن لأن رواته ثقات ولم يصب من ضعفه بأن ابن عبدالله بن مغفل مجهول لم يسم فذكره البخاري في تأريخه فسماه يزيد ولم يذكر فيه هو ولا ابن أبي حاتم جرحاً فهو مستور اعتضد حديثه \". ¶ فعلى الحافظ في هذا النص ملاحظات:",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "1 ـ على قوله: فقد ذكره البخاري في تأريخه فسماه يزيد، فالبخاري ذكره في تأريخه لكن لم يسمه لا بيزيد ولا بغيره، والدليل قول الحافظ في تهذيب التهذيب: \". . . ابن عبدالله بن مغفل عن أبيه في ترك الجهر بالبسملة وعنه أبو نعامة الحنفي، قيل اسمه يزيد قلت: ثبت كذلك في مسند أبي حنيفة للبخاري\". (30) ¶ فهذا يدل على وهم الحافظ في النكت حيث صرح بأن البخاري سمى ابن عبدالله بن مغفل في تاريخه بيزيد، وإنما جاءت هذه التسمية في مسند أبي حنيفة للبخاري الحنفي المتهم بالكذب، لا البخاري الإمام أمير المؤمنين في الحديث. ¶ فقلت أنا معلقاً على هذا الوهم في حاشية النكت: \"أقول: لعل عزوه لتأريخ البخاري وابن أبي حاتم سهو من الحافظ\"، وأخطأت في ذكر ابن أبي حاتم، ولعلي كنت أقصد نفي وجود ترجمته في الكتابين، لكن الذي لا يجوز أن يمارى فيه هو وهم الحافظ على البخاري وتأريخه في تسمية ابن عبدالله بن مغفل بيزيد وإنما وقع ذلك في مسند أبي حنيفة للبخاري الحنفي. ¶ 2 ـ على قوله: \"في حق ابن عبدالله بن مغفل فهو مستور\". ¶ فإن فيه نظراً بالنسبة لاصطلاح الحافظ في التقريب (31) حيث قال في وصف المجهول: \"التاسعة من لم يرو عنه غير واحد ولم يوثق وإليه الإشارة بلفظ مجهول، وعَرَّفَ المستور: بأنه من روى عنه أكثر من واحد ولم يوثق فهو مستور أو مجهول الحال \". ¶ وابن عبدالله بن مغفل لم يرو عنه إلا راو واحد كما في المصادر التي ترجمت له. ¶ 3 ـ على قوله: \"قيل اسمه يزيد قلت: ثبت كذلك في مسند أبي حنيفة للبخاري \". ¶ أقول: كيف يقول الحافظ: \"ثبت ذلك. . . إلخ\"، والرواي عبدالله ابن محمد بن يعقوب الحارثي البخاري قال أبو سعيد بن الرواس: \" يتهم بوضع الحديث \". ¶ وقال أحمد السليماني: \" كان يضع هذا الإسناد على هذا المتن، وهذا المتن على هذا الإسناد، وهذا ضرب من الوضع وقال الحاكم: هو صاحب عجائب وأفراد عن الثقات\". ¶ وقال الخطيب: \"لا يحتج به\". (32)",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وأضاف الحافظ في اللسان (33): \"وقال الخطيب: كان صاحب عجائب ومناكير وغرائب وليس بموضع الحجة\". ¶ فمن المستغرب من الحافظ أن يقول ـ فيما جاء عن هذا البخاري الكذاب ـ (ثبت). ¶ ثم يهم في النكت فينسب ما جاء عن البخاري الكذاب (34) إلى البخاري الإمام في العلم والدين والصدق. ¶ 4 ـ روى الإمام أحمد في مسنده (35) قال: ثنا إسماعيل ثنا سعيد بن إياس الجريري عن قيس بن عباية عن ابن عبدالله بن مغفل يزيد بن عبدالله قال: سمعني أبي وأنا أقول: بسم الله الرحمن الرحيم، فقال: أي بني إياك. . . الحديث، وهذا إسناد صحيح إلى ابن عبدالله بن مغفل، إسماعيل هو ابن علية سمع من الجريري قبل اختلاطه. ¶ فكان الأولى بالحافظين المزي وابن حجر العزو إلى مسند الإمام أحمد الذي روى فيه هذا الحديث بهذا الإسناد، وبه يثبت أن ابن عبدالله بن مغفل اسمه يزيد. ¶ أما الحديث فيتقوى بحديث أنس رضي الله عنه فيصير حسناً. ¶ المآخذ على صاحب المعيار: ¶ 1 ـ مبالغته وتهويله بالعنوان، فهو يجعل من الحبة قبة كما في المثل ¶ 2 ـ عدم وعيه بهذه القضية وكلال ذهنه ظاهر في معالجتها. ¶ فتراه المسكين في هذه القضية وغيرها يقحم نفسه في أشياء فوق مستواه مع قصوره ذكاء وعلما وزكاء، فتكون النتيجة هي فشله ومآل الأمور لخصمه، وهذه سنة الله في كل جاهل صاحب هوى وسوء قصد. ¶ 3 ـ عدم تفرقته بين الترجمة وبيان المبهم. ¶ 4 ـ عدم إدراكه لأوهام الحافظ ابن حجر ـ رحمه الله ـ. ¶ 5 ـ عدم إدراكه لتبويب البخاري وابن أبي حاتم. ¶ 6 ـ عدم وعيه لقضايا المصطلح. ¶ 7 ـ جنوحه في النقد إلى أقبح من مذاهب أهل البدع بما في ذلك الخوارج، فما يبنيه على نقده قد يكون أسوأ من الكذب، فأهل البدع لا يبلغ بهم هواهم وظلمهم ما بلغه هذا الرجل من المبالغات والتهاويل في أمور هي في نظر جميع أهل الملل تعتبر طبيعية وعادية لا تحط من مكانة أحد ولا تجرح في دين ولا خلق.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "والقصد من ذكر هذه الملاحظات بيان الصواب فيها، وإفهام من لا يعرف منهج السلف أن مثل هذه الأخطاء لا يسلم منها أحد، وأنها ليست من جنس البدع. ¶ وأن أهل السنة لا ينتقصون بها أحداً إذا بينوها. ¶ وأن الظلم والإفراط والتفريط في غير هذا المنهج وعند غير أهله مهما تستروا أو جعجعوا. ¶ --- ¶ (1) المعيار (ص 51). ¶ (2) (6/ 306). ¶ (3) معجم البلدان (1/ 418). ¶ (4) (3/ 131ـ132). ¶ (5) (2/ 318). ¶ (6) (3/ 342ـ343). ¶ (7) المعيار (52). ¶ (8) هو عبدالقادر بن طاهر البغدادي أصولي أشعري مشهور. ¶ (9) النكت (2/ 543). ¶ (10) جامع التحصيل (ص 18). ¶ (11) المعيار (ص 53). ¶ (12) التأريخ (1/ 73) رقم (18). ¶ (13) الجرح والتعديل (7/ 244). ¶ (14) الميزان (3/ 534). ¶ (15) الميزان (3/ 535). ¶ (16) (5/ 153). ¶ (17) المعيار (ص 53). ¶ (18) المعيار (ص 54). ¶ (19) المعيار (ص 54ـ55). ¶ (20) (7/ 291). ¶ (21) المعجم المشتمل على ذكر أسماء شيوخ الأئمة النبل لابن عساكر (ص131). ¶ (22) تهذيب الكمال (11/ 150ـ157). ¶ (23) المعيار بالحاء المهمة. ¶ (24) المعيار (ص 55ـ56). ¶ (25) (3/ 403). ¶ (26) (2/ 280). ¶ (27) (14/ 13). ¶ (28) (5/ 453). ¶ (29) المعيار (ص 56ـ75). ¶ (30) تهذيب التهذيب (12/ 302). ¶ (31) ص (5) تحقيق عبدالوهاب عبداللطيف. ¶ (32) الميزان (2/ 498) وانظر حديثه في جامع مسانيد أبي حنيفة (ص 318ـ319). ¶ (33) (3/ 349). ¶ (34) النكت (2/ 796). ¶ (35) (4/ 85).",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "الفصل الحادي عشر: إبطال ما تضمنه الفصل التاسع من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل التاسع: ¶ بيان أوهام ربيع في تحقيق نص (النكت). ¶ بالرغم من أنه قد توفر للشيخ ربيع خمس نسخ لتحقيق الكتاب إلا أن هذا لم يحل دون وقوعه في أوهام عدة في ضبط النص. . .\" (1) ثم عد خمسة أمثلة: ¶ 1ـ كلمة (السهمي) صوابه (السلمي) وقد صوبته منذ سنين ¶ 2 ـ كلمة (أعلاماً) والصواب (أعلاها) وتم تصويبه بعد وقوفي على ملاحظة صاحب المعيار. ¶ 3 ـ كلمة (بعده) والصواب (بعد) وقد صوبته منذ سنين. ¶ 4 ـ كلمة (بطل) وهو صواب من الأصل والخطأ من المعترض. ¶ 5 ـ كلمة (من) والصواب (ممن) وتم إصلاحه بعد ملاحظة المعترض. ¶ ثم إنه مع ظلمه وسوء أدبه قد وقع في ثلاث غلطات منها: ¶ 1 ـ قوله: \"المثال الثامن\"، يريد الأول فماذا يقال له؟ ¶ أيقال على منطق صاحب المعيار لا يعرف الأعداد فيجعل الواحد ثمانية لمعرفته القاصرة بالبدهيات، أو نقول: إنه أخطأ كما يقتضيه الدين والإنصاف فلا نجاريك في مضمار الظلم والطيش حياء من الله وخوفاً منه وتخلقاً بآداب دينه الحق. ¶ 2 ـ ومنها قوله في الحاشية: (الطبقة الأولى) والصواب (الطبعة). ¶ 3 ـ ومنها قوله: (فيظل) والصواب (بطل). ¶ والأخيرة قاده إلى الوقوع فيها جهله وتعنته. ¶ فما هي النتيجة على منطقه ومنهجه المتعنت وما حكمه على نفسه في ضوء هذا المنهج، الجواب على منهجه، أن مثله لا يصلح لأن يتصدى للنقد والمناقشة فهو أقل من هذا المستوى بمراحل.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "ثم أقول: الحمدلله حمداً كثيراً الذي وفقني وحفظني من الأخطاء الكثيرة التي يقع فيها أمثالك فكتاب بفهارسه يصل إلى (968) زاخر بالنصوص والتراجم لا توجد فيه من الأخطاء الحقيقية إلا العدد القليل الذي لا يسلم منه بشر والحمد لله إذ تبين في أكثر ما خطأتني فيه أنك أنت المخطئ وزدت على هذا أخطاء كثيرة وقعت فيها في كتيب صغير الحجم قليل الصحائف، فمنها ما سبق ومنها ما سيأتي: ¶ وأما ما استدركه عليَّ صاحب المعيار في هذا الفصل. ¶ فالأول منها: أن الحافظ ابن حجر قال في النكت: ¶ \"وفي سؤالات السلمي للدارقطني، سئل عن الحديث إذا اختلف فيه الثقات؟ قال: ينظر ما اجتمع عليه ثقتان فيحكم بصحته. . . إلخ، فذهبت أبحث عن هذه السؤالات في عدد من الأماكن، منها المكتبة الظاهرية فلم أجد إلا مخطوطة في الظاهرية باسم سؤالات السهمي للدارقطني، فترجح لي آنذاك بهذا السبب أن السؤالات إنما هي للسهمي، وأنه وقع تصحيف في النكت من السهمي إلى السلمي. ¶ ثم تبين لي بعد مدة أن للسلمي ـ أيضاً ـ أسئلة سألها الدارقطني فصوبت هذا الخطأ مبكراً. ¶ وعندي منذ سنين عدد من سؤالات الدارقطني إذ كنت أتابعها بحرارة فمنها: ¶ 1 ـ سؤالات حمزة بن يوسف السهمي للدارقطني ¶ دراسة وتحقيق موفق عبدالله عبدالقادر الطبعة الأولى 1404هـ. ¶ 2 ـ وسؤالات الحاكم أبي عبدالله للدارقطني دراسة وتحقيق موفق عبدالله 1404هـ. ¶ 3 ـ وسؤالات أبي عبدالرحمن السلمي للدارقطني تحقيق سليمان آتش 1408هـ. ¶ 4 ـ وسؤالات البرقاني للدارقطني تحقيق عبدالرحيم القشقري 1408هـ. ¶ 5 ـ سؤالات أبي عبدالله بن بكير وغيره للدارقطني تحقيق على حسن عبدالحميد 1408هـ. ¶ الثاني: قال صاحب المعيار. ¶ المثال الثاني: قرأ ربيع كلام الحافظ (1/ 239) هكذا: \"لما ذكر أن الحديث الصحيح ينقسم أقساماً وأعلاماً، شرط البخاري ومسلم وصوابه وأعلاها \". (2)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "وقد كذب ورب السماء فإني لم أقرأها على الوجه الذي ذكر، وكيف أقرأ هذه اللفظة كما ادعى، وأنا والحمد لله أعرف مراتب الصحيح من أولى ثانوي، ولعل الرجل يقرأ الكلام على هذا النحو الذي لا يقرؤه العوام فضلاً عن طلاب العلم، والواقع أنه خطأ مطبعي وذهب المسكين يتكلف ليبرهن على صواب تصحيحه فيقول: \"وهي ظاهرة من السياق ولا يستقيم الكلام إلا بها\" فماذا يقول في أخطائه الكثيرة في كتيبه هذا ومنها ما وقع فيه في هذه الصحيفة حيث علق على قوله: \"وقد يعتذر بعضهم لربيع فيقول: إن الشيخ لم يطلع على سؤالات السلمي لأنها لم تطبع إلا بعد طبع النكت بأربع سنين\" علق على كلمة سنين برقم (1) ثم قال: هذا بالنسبة للطبقة الأولى يريد الطبعة الأولى\". (3) ¶ فهل نقول: إن صاحب المعيار كتبها هكذا؟ ¶ لا لأنَّا لا نستجيز الكذب والظلم حتى على من افترى علينا وظلمنا. ¶ % مجازفة ¶ قال صاحب المعيار: ¶ \"المثال الثالث: قال الحافظ: وقال في كتاب العلم بعده أن أخرج حديثاً في فضل العلم: هذا حديث. . . (1/ 403) \" ¶ هكذا قرأه ربيع والصواب (بعد أن. . .\". (4) ¶ أقول: هكذا يفتري هذا الحزبي المحترق، وإذا لم تستح فاصنع ما شئت، ولا شك أنه خطأ مطبعي واضح، وقد قمت بتصويبه من سنوات أثناء تدريسي طلاب الدراسات العليا بشعبة السنة، هو وغيره من الأخطاء، وما أظن العوام يقرأون هذه القراءة. ¶ قال صاحب المعيار: ¶ المثال الرابع: قال الحافظ: \". . .فبطل ما ادعاه من نفي الاحتمال الذي ذكره الشافعي رضي الله عنه ممكنا (2/ 765). ¶ هكذا قرأه ربيع والصواب: (فيظل) وعلى ما قرأه هو فإن كلمة (ممكنا) لا معنى لها\" (2). ¶ أقول: الصواب ما قرأته أنا وهو الذي لا يصح غيره، لأن الحافظ يريد إبطال اعتراض من اعترض على تأويل الشافعي لحديث أنس رضي الله عنه: (كانوا يفتتحون القراءة بالحمدلله رب العالمين).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "فقال الشافعي ـ رحمه الله ـ في تأويل هذا الحديث: إنه بمعنى يبدأون بقراءة أم القرآن قبل ما يقرأ بعدها، ولا يعني أنهم يتركون بسم الله الرحمن الرحيم. ¶ قال الحافظ مؤيداً لتأويل الشافعي: ¶ \"وقد صح تسمية أم الكتاب بالحمدلله رب العالمين، وذلك فيما رواه البخاري في صحيحه في أول التفسير، من رواية أبي سعيد بن المعلى عن النبي  r  قال: (الحمد لله رب العالمين هي السبع المثاني والقرآن العظيم الذي أوتيته). وفي الحديث قصة، وهذا يرد على من طعن في تأويل الشافعي وزعم أن أم الكتاب إنما تسمى بالحمد، لا الحمد لله رب العالمين. ¶ فظهر بهذا الحديث الصحيح أنها تسمى الحمد، وتسمى الحمد لله رب العالمين ـ أيضاً ـ فبطل ما ادعاه من نفى الاحتمال الذي ذكره الشافعي رضي الله عنه ممكنا، والله أعلم. ¶ فالحافظ يؤيد تأويل الشافعي، ويبطل طعن من طعن في هذا التأويل، فلو قلنا كما قال صاحب المعيار: (فيظل) هو الصواب، لكان المعنى أن الحافظ يؤيد اعتراض هذا المعترض، وهذا معنىفاسد يرفضه السياق رفضاً باتاً عند من يفهم. ¶ فانظر أولاً استدلال الحافظ بالحديث، وتأمل قوله: \"فهذا يرد على من طعن على تأويل الشافعي \". ¶ وقوله: \"فظهر بهذا الحديث الصحيح أنها تسمى الحمد وتسمى بالحمد لله رب العالمين\" ¶ كل هذا قرره الحافظ لإبطال هذا الاعتراض وهدمه لا لتقرير إمكانه وتأييده. ¶ أما لفظة (ممكنا) فأثبتها مع عدم انسجامها مع السياق قياماً بالأمانة ثم لعل معناها يظهر لغيري. ¶ % مجازفة ¶ قال صاحب المعيار: ¶ \" المثال الخامس: ¶ قال الحافظ: \"الصنف الثالث: من حمله الشره ومحبة الظهور على الوضع من (كذا) رق دينه من المحدثين (2/ 852) \". ¶ كذا قرأه ربيع، والصواب: (ممن رق. . .). ¶ وقد مر في الفصل السابع بيان تصحيفات ربيع في أسماء الرواة\" (5). ¶ أقول:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "أولاً: نعم هذا الوهم وقع مني لا من الطابعين فهو سبق قلم، أما القراءة فلم أقرأه كذلك؛ لأنه واضح في مخطوطات النكت ليس فيه أي اشتباه، ولكنه كما قلت سبق قلم مني. ¶ ثانياً: ما ذكره في الفصل السابع وفي هذا الفصل هي قطرات في بحر زاخر من الصواب والتحقيق العلمي الدقيق، والتخريج للأحاديث والأقوال والتراجم مما يندر مثله والحمد لله رب العالمين. ¶ أقول هذا الكلام اضطراراً لرد كيد الحاسدين وتشويه الحاقدين وظلمهم. ¶ المآخذ على صاحب المعيار: ¶ 1 ـ قوله: في الحاشية: الطبقة الأولى، والصواب الطبعة. ¶ 2 ـ قوله: فيظل تخطئة لي والصواب: فبطل. قاده إلى الوقوع في هذا جهله وعدم فهمه. ¶ 3 ـ قوله: \"المثال الثامن\" والصواب: الأول. ¶ فما هي النتيجة على منطقه الأهوج ومنهجه المتعنت. ¶ أما ملاحظاته علي فقد أصلحت ثلاثاً منها منذ سنين، واثنتين بعد ملاحظاته، إحداهما سبق قلم مني والأخرى من الأخطاء المطبعية، لا يشك في ذلك إلا من أعمى الله قلبه بسبب الهوى. ¶ --- ¶ (1) المعيار (ص 58). ¶ (2) المعيار (ص 59). ¶ (3) المعيار (ص 59). ¶ (4) المعيار (ص 60). ¶ (5) المعيار (ص 60).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "الفصل الثاني عشر: إبطال ما تضمنه الفصل العاشر من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل العاشر بيان ضعف معرفة ربيع بعلوم العربية. ¶ الواجب فيمن يتصدى لتحقيق كتب أهل العلم أن يكون ملما بطرف من علوم العربية يؤهله لتحقيق النصوص فلا يخطِّئ صواباً ولا يستصوب خطأ، ¶ ومع أن معرفة ربيع بعلوم العربية من نحو وبلاغة ولغة في غاية المحدودية إلا أن ذلك لم يمنعه من أن يزج بنفسه معلقا على أسلوب ابن حجر الذي يعد من أبرز أدباء عصره\". (1) ¶ أقول: ¶ أولاً: انظر إلى قوله: \"الواجب فيمن يتصدى لتحقيق كتب أهل العلم\". ¶ الذي لم أسمعه حتى من عوام العرب عندنا فضلاً عن طلاب العلم. ¶ فهل في لغة العرب الواسعة أن مادة وجب في مثل هذا السياق تعدى بـ (في)؟! ¶ ثانياً: هل الذي يلم بطرف من علوم العربية أوالذي يتعمق فيها ويمتلك ناصية علومها، يكون عندك معصوماً من الخطأ؟ فلا يخطئ صواباً. . . إلخ فكم من الأخطاء وقع فيها أئمة اللغة وعلومها؟! ¶ فهذا سيبويه خطّأه الإمام ابن تيمية في ثمانين مسألة. ¶ وكم خطأ البصريون الكوفيين في قضايا النحو والعكس؟! ¶ ثالثاً: لماذا قصرت هذا الوجوب على تحقيق كتب أهل العلم فقط ولم تعده إلى تأليف الكتب وخاصة التي يتصدى فيها للنقد العلمي، وكذلك الكتابة في أي مجال والخطابة والتدريس ونحو هذه الأمور: لا أدري لماذا؟! ¶ جهل باللغة وغش في النقل ¶ قال صاحب المعيار: ¶ المثال الأول: ¶ قال الحافظ: \". . . وكملت فوائد المستخرجات بهذه الفوائد السبعة (4) \" (1/ 323). فعلق ربيع على كلمة (السبعة) بقوله:\" (4) كذا في جميع النسخ، والصواب: السبع\".",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "قلت: وفي هذا دليل على زجاء بضاعته في علم النحو، فكلا الوجهين صحيحٌ التأنيثُ والتذكيرُ. ويشهد للوجه الذي سلكه الحافظ قول الشاعر: ¶ وقائع في مضر تسعة وفي وائل كانت العاشرة ¶ وموضع الشاهد من البيت قوله: (تسعة) فإنه أنّث اسم العدد، والمعدود به مؤنث ـ وكذا صنع الحافظ ـ. ¶ قال العلامة محيي الدين عبدالحميد في (الانتصاف من الإنصاف) بهامش الإنصاف ـ2/ 770ـ في تعليله لصحة الوجهين: \". . . وفي هذه الحال يتنازعك أصلان: أحدهما أصل العدد ومعدوده الذي بيناه، وثانيهما: أصل النعت ومنعوته، وهذا يستلزم تأنيث النعت إذا كان منعوته مؤنثاً، وتذكير النعت إذا كان منعوته مذكراً. وأنت بالخيار بين أن تستجيب لأي الأصلين، نعني أنه يجوز لك أن تراعي قاعدة العدد والمعدود فتذكّر اسم العدد مع المعدود المؤنث فتقول: النساء العشر، وتؤنث العدد مع المعدود المؤنث ـ كذا ـ فتقول: الرجال العشرة. ويجوز لك أن تراعي قاعدة النعت مع منعوته فتذكّر اسم العدد مع المنعوت المذكر فتقول: الرجال العشر، وتؤنث مع المؤنث، فتقول: النساء العشرة، وعلى هذا يكون قول الشاعر: وقائع في مضر تسعة، قد جاء على أحد الطريقين الجائزين له، وهو طريق النعت مع منعوته\". (2) ¶ أقول: ¶ أولاً: انتبه لقوله: \"وهذا دليل على زجاء بضاعته في علم النحو\" ففيه تعال يوهم القارئ الغر أنه ممن أحكم هذا العلم بينما هو من أجهل الناس به وقد مرت بك أمثلة من أخطائه في بدهيات النحو ثم انظر إلى قوله: \"زجاء بضاعته\" حيث استخدم هذا اللفظ في غير موضعه. ¶ قال صاحب اللسان (3): \"زجا الشئ يزجو زَجْواً وزُجُوّاً وزجاءً تيسر واستقام\" فعلى هذا يكون علم النحو قد تيسر لربيع واستقام. ¶ \"وزجا الخراج يزجو زجاءً تيسر\". ¶ فعلى هذا يفيد (الزجاء) أنه قد تيسر لي هذا العلم أيضاً، وساق صاحب اللسان معاني التزجية والإزجاء بمعنى السوق والدفع والدفاع أحياناً بقلة وأحياناً بكثرة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "فجاء صاحب المعيار بهذا اللفظ للذم والطعن وهو استخدام ردئ يدل على جهله باللغة وفساد تذوقه لها. ¶ ثانياً: أني مشيت على الأصل المشهور من تأنيث العدد إذا كان المعدود مذكراً والعكس. ¶ ثالثاً: أن محمد محيي الدين قد أخذ بمذهب المتأخرين وخالف ما كان عليه أساطين العربية الأقدمون في هذا الباب من حمل المذكر على المؤنث والمؤنث على المذكر إذا كانت الأسماء تحتمل كلاً من التذكير والتأنيث في باب العدد أوغيره، وهذا ما مشى عليه سيبويه وشراح كلامه (4) وابن مالك (5). ¶ فقد ذكر ابن الأنباري اختلاف أئمة اللغة من كوفيين وبصريين وغيرهم في حذف علامة التأنيث من نحو (طالق وطامث وحائض وحامل). ¶ وذكر حجج كل منهم. . . ¶ ثم قال: \"ومنهم من تمسك بأن قال: إنما حذفوا علامة التأنيث من طالق ونحوه لأنهم حملوه على المعنى كأنهم قالوا شئ طالق أو إنسان طالق كما قالوا رجل ربعة، فأنثوا، والموصوف مذكر على معنى نفس ربعة، وكما جاء في الحديث \"مذ دجت الإسلام\" لأن الإسلام بمعنى الملة وكما حكى الأصمعي عن أبي عمرو بن العلاء قال: سمعت أعرابياً يمانياً يقول: فلان لغوب جاءته كتابي فاحتقرها فقلت له: أتقول جاءته كتابي؟ فقال: أليس بصحيفة\". ¶ والحمل على المعنى كثير في كلامهم. . . ¶ قال الشاعر: ¶ قامت تبكيه على قبره من لي من بعدك يا عامر ¶ تركتني في الدار ذا غربة قد ذل من ليس له ناصر ¶ فقال: ذا غربة ولم يقل: ذات غربة، لأن المرأة في المعنى إنسان. ¶ وقال الآخر: ¶ إن السماحة والمروءة ضمنا قبرا بمرو على الطريق الواضح ¶ فقال (ضُمِّنَا) ولم يقل (ضُمنَتَا) لأنه ذهب بالسماحة والمروءة إلى الكرم. ¶ وقال الآخر: ¶ فإن تعهديني ولي لمة فإن الحوادث أودى بها ¶ فقال: أودى ولم يقل أودت. . . ¶ إلى أن قال: وقال الآخر: ¶ وإن كلاباً هذه عشر أبطن وأنت برئ من قبائلها العشر ¶ فقال: (عشر أبطن) ولم يقل (عشرة) لأن البطن بمعنى القبيلة. ¶ وقال الآخر:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "وقائع في مضر تسعة وفي وائل كانت العاشرة ¶ فقال (تسعة) ولم يقل (تسع) لأنه حمل الوقائع على الأيام يقال: فلان عالم بأيام العرب أي بوقائعها. (6) ¶ ثم استمر يسوق الشواهد ويوجهها على أساس هذه القاعدة وعلى هذا المعنى الذي كان يخطر على أذهان العرب وشعرائهم. ¶ قال محمد محيي الدين وهو يشرح هذا البيت الأخير فقال: \". . . ومحل الاستشهاد من البيت قوله (تسعة) فإنه أنث اسم العدد والمعدود به مؤنث ومن حق العربية عليه أن يأتي باسم العدد مذكراً فيقول: (وقائع في مضر تسع). (7) ¶ إلا أن العرب تطلق على الموقعة اليوم ويقولون: أيام العرب وهم يريدون مواقعها فلذلك أنث اسم العدد لأنه أراد بالوقائع الأيام، والأيام مذكرة، هذا بيان كلام المؤلف وإيضاحه، ولي في هذا الموضوع رأي يصير به كلام الشاعر صحيحاً من غير حاجة إلى تأويل ولا حمل على المعنى. ¶ وملخص هذا الرأي أنك في ذكر العدد ومعدوده إما أن تذكرهما على طريقة العدد فتضيف اسم العدد إلى معدوده فتقول عندي عشرة رجال أولي بأس، وعندي عشر نساء ذوات خفر، وفي هذه الحال يجب مراعاة ما قاله النحاة في باب العدد، فتذكر اسم العدد مع المعدود المؤنث وتؤنث اسم العدد مع المعدود المذكر كما سمعت في المثالين، وإما أن تأتي بالعدد ومعدوده على طريقة الوصف فتقول: هؤلاء رجال عشر وأولئك نساء عشرة. ¶ وفي هذه الحال يتنازعك أصلان. . .إلى آخر ما نقله صاحب المعيار. ¶ وعليه في هذا النقل المبتور مأخذان: ¶ الأول: أنه لم يذكر وجهة نظر ابن الأنباري ومن سبقه من أئمة النحو في هذا النوع من كلام العرب والمنهج الذي كانوا يترسمونه. ¶ الثاني: حذفه لصدر كلام محمد محيي الدين الذي بين فيه وجهة نظر ابن الأنباري وغيره ثم صرح فيه بقوله: \"ولي في هذا الموضوع رأي يصير به كلام الشاعر صحيحاً من غير حاجة إلى تأويل ولا حمل على المعنى. . . \" ثم ذكر ملخص رأيه، وهو ما ذكر صاحب المعيار بعضه وحذف بعضه، فذكرت أنا هذا المحذوف.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "فلماذا تصرف هذا التصرف؟ ¶ الجواب: إنه تصرف هكذا ليتم له ما ادعاه من صحة الوجهين وصحة الوجهين لا تتم إلا على ما قرره محمد محيي الدين عبدالحميد: مراعاة قاعدة العدد ومراعاة قاعدة الوصف، وبمراعاة قاعدة الوصف يظهر صواب كلام الحافظ، وخطأ اعتراضي عليه وبذكر القاعدة الأصلية التي يراعيها العرب والنحاة القدامى يظهر أن الحافظ خالف هذه القاعدة إن كان هذا من تصرفه ويحتمل أن يكون من تصرف النساخ، ويظهر أيضاً صواب اعتراضي على هذا الكلام. ¶ لأنه في نظري لا يحمل معنى المذكر لا مفرده ولا جمعه، فإن صح حمله بدون تعسف وتكلف ـ على المذكر ـ وعلى الطريقة العربية سلمنا بذلك. ¶ ثم انظر مرة أخرى في كلام الحافظ: \"وكملت فوائد المستخرجات بهذه الفوائد\" حيث أنث الفعل المسند إلى الفوائد، وأنث اسم الإشارة (هذه) العائد إلى الفوائد. ¶ وانظر أيضاً كيف حذف صاحب المعيار توجيه ابن الأنباري للبيت بقوله: (لأنه حمل الوقائع على الأيام، يقال فلان عالم بأيام العرب أي بوقائعها) ولم يشر من قريب ولا من بعيد في شرح هذا البيت ولا غيره إلى المعنى الذي ذهب إليه محمد محيي الدين. ¶ فاعتبروا يا أولي الأبصار. ¶ رابعاً: يضاف إلى ما سبق من خطأ صاحب المعيار ما يأتي: ¶ 1 ـ قال: قال العلامة محيي الدين عبدالحميد. ¶ والصواب: محمد محيي الدين عبدالحميد. ¶ 2 ـ قوله في: (ص 62س8): \"وتؤنث العدد مع المعدود المؤنث فتقول: الرجال العشرة\"، الصواب: المعدود المذكر. ¶ المآخذ على صاحب المعيار. ¶ 1 ـ خطؤه في الاعتراض في هذه المسألة. ¶ 2 ـ خيانته في حذف ما يؤيد وجهة نظري من كلام ابن الأنباري وأئمة اللغة وعلى رأسهم سيبويه، ومن كلام محمد محيي الدين الذي بين أنَّ له وجهة نظر تخالف مذهب أئمة اللغة المتقدمين. ¶ 3 ـ سوء استخدامه للفظة (زجاء). ¶ 4 ـ قوله: \"قال العلامة محيي الدين عبدالحميد\" وهو محمد.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "5 ـ قوله: \"وتؤنث العدد مع المعدود المؤنث، فتقول: الرجال العشرة\". والصواب: مع المعدود المذكر. ¶ فتهاوى ما أرجف به. وتردى على منطقه ومنهجه في عدد من الهُوَّات. ¶ اعتراض قاصر ¶ قال صاحب المعيار: ¶ \"المثال الثاني: ¶ قال الحافظ في شرح قول ابن الصلاح: (ولا يكرهه من الناس إلا رذالتهم). . .والرذالة: ما انتفى (كذا والصواب: انتُقِيَ كما في القاموس (ص1299): جيّده، فكأنه هنا وصف محذوف، أي: طائفة رذالة \" ثم قال: \"ولم أر في جمع (رذل) رذالة. وإنما ذكروا أرذال، ورذول، ورذلاء، وأرذلون، ورذال\" (1/ 226). ¶ فتعقبه ربيع بقوله: \"ولكني وجدت في لسان العرب (1/ 1158)، والقاموس المحيط (3/ 384): \"وهم رذالة الناس ورذالتهم \" فابن الصلاح إذاً كان على الصواب \" اهـ. تقدمته (1/ 180)،وانظر أيضا (1/ 226) تعليق3. ¶ قلت: والحافظ أيضاً على صواب، أما ربيع فعلى خطأ! فالحافظ لم يغلط ابن الصلاح في هذا الاستعمال، وإنما فسر كلامه بما سبق ذكره، واحترز من ظن بعضهم أن (رذالة) جمع (رذل) فنبه على ذلك لئلا يتوهمه متوهم. وقد ساق ربيع عبارة اللسان والقاموس معترضاً على الحافظ وكأن الحافظ ينكر صحة هذا الاستعمال، فاحتج ربيع ـ لسوء فهمه ـ بما لا يصلح الاحتجاج به في هذا الموطن، إذ المطلوب من المعترض أن يسوق نصا عن أحد علماء اللغة في أن (رذالة) من صيغ جموع (رذل)، وليس في عبارة اللسان والقاموس ما يفيد ذلك بل يكفيك على ذلك دليلا أن صاحب القاموس عدد صيغ جمع (رذل) فلم يذكر فيها صيغة (رذالة) المدعاة. ¶ ثم لو قيل مثلاً: (حثالة الناس أو جماعتهم) فهل تكون (حثالة) و (جماعة) من صيغ الجموع؟! فإن كانت كذلك فما مفردها؟ \". (8) ¶ أقول: ¶ أولاً: قال والرذالة ما انتفى ـ كذا ـ والصواب: انتقي جيده كما في القاموس (ص 1299). ¶ وفاته أن عبارة اللسان في (11/ 218) أوفى منها وهي: \"والرذال والرذالة ما انتقى جيّده وبقي رديئه\".",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "ثانياً: كنت علقت على كلام الحافظ في النكت (1/ 226) بقولي: \"في لسان العرب في مادة رذل (1/ 1158): \"وهم رذالة الناس ورذالتهم وقد أورد في اللسان هذه الجموع وكذلك في القاموس المحيط (3/ 384) فالظاهر أنني أردت توثيق كلام الحافظ من كتب اللغة وأشرت بقولي: وقد أورد في اللسان هذه الجموع وكذلك في القاموس إلى الجموع التي ذكرها الحافظ وعلقت في الصفحة نفسها على قول الحافظ: \"وسَفِلَتِهم بفتح السين وكسر الفاء وفتح اللام وزن فرح، جمع سِفْلة بكسر السين وسكون الفاء ويجوز أن يقرأ كذلك على إرادة (الجنس) بقولي (5) قول الحافظ: \"جمع سِفْلة ـ بكسر السين وسكون الفاء ـ\" فيه نظر. ¶ قال صاحب القاموس (3/ 396) وسفلة الناس وكفرحة أسافلهم وغوغاؤهم. ¶ ومثل ذلك قال صاحب لسان العرب انظر (11/ 337) وقال صاحب أساس البلاغة: \"ومن المجاز: سفلت منزلته عند الأمير. . . وهو من السفلة استعير من سفلة الدابة، ومن قال السفلة فهو على وجهين أن يكون تخفيف السفلة كاللبنة وجمع سفيل كعلية في جمع علي. ¶ فأنت ترى اتفاق هؤلاء على أن سَفِلَة وسِفْلة بمعنى واحد كلاهما جمع وليس أحدهما جمعاً للآخر، وأن صاحب الأساس اعتبر في أحد الوجهين اللذين ذكرهما في سفلة أن يكون جمع سفيل\" النكت (1/ 226). ¶ هذا ما حصل مني من تعليق في هذه الصفحة. ¶ فأما التعليق الأول فالأظهر فيه التوثيق، وأما التعليق الثاني فواضح أنه تعقب وتنكيت على الحافظ، وتعثر الحافظ فيه واضح حيث جعل سَفِلة جمعاً لسِفْلة وهما جمعان. ¶ أما ما ذكرته في المقدمة فهو نقد، ويجوز أنني كنت حينذاك متصوراً أن رذالة جمع رذل، كما يجوز أن ابن الصلاح كان يتصور مثل تصوري، وأن الحافظ أدرك ذلك منه فقال ملفتا النظر إلى ذلك: \"ولم أر في جمع رذل رذالة، وإنما ذكروا أراذل ورذول. . .إلخ \".",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "وقول صاحب المعيار: \"فالحافظ لم يغلط ابن الصلاح في هذا الاستعمال. وإنما فسر كلامه بما سبق ذكره واحترز من ظن بعضهم أن (رذالة) جمع (رذل) فنبه على ذلك \" كلام فيه مباهتة ومكابرة؛ وإلا فمن هو هذا الإنسان الذي افترضته غير ابن الصلاح، ومتى ضمن لك الحافظ ابن حجر أنه لا يعترض على ابن الصلاح حتى تقول مثل هذا الكلام؟. ¶ انظر إلى قوله في مقدمته: \"وكنت في أثناء ذلك وبعده إذا وقعت لي النكتة الغريبة والنادرة العجيبة والاعتراض القوي طوراً والضعيف مع الجواب عنه أخرى. . .\". (9) ¶ وعلى كل حال، فكلمة رذالة من أسماء الأجناس التي يستوي فيها القليل والكثير، وفيها معنى الجمع مثل الطاغوت. ¶ قال في لسان العرب (10): \"والطاغوت يقع على الواحد والجمع والمذكر والمؤنث. . . وقال الشعبي وعطاء ومجاهد: ¶ الجبت السحر والطاغوت الشيطان والكاهن، وكل رأس في الضلال (11) قد يكون واحداً. ¶ قال تعالى: {يريدون أن يتحاكموا إلى الطاغوت وقد أمروا أن يكفروا به} وقد يكون جمعاً، قال تعالى: {والذين كفروا أولياؤهم الطاغوت يخرجونهم} فجمع. ¶ قال الليث: إنما أخبر عن الطاغوت بجمع لأنه جنس على حد قوله تعالى: {أو الطفل الذين لم يظهروا على عورات النساء} وقال الكسائي: الطاغوت واحد وجماع (أي جمع) \" ومثل هذه الألفاظ من أسماء الأجناس، وجموع التكسير وأسماء الجنس الجمعي والإفرادي والمطلق وغيرها، يقع فيها الاختلاف بين أئمة اللغة، وقد يقع بعضهم في الخطأ فيها فضلاً عن غيرهم، والتعالي والتعالم بغيضان جداً ولا سيما من أمثال صاحب المعيار. ¶ اعتراض لغوي كشف عن جهل صاحب المعيار ¶ قال صاحب المعيار: ¶ \"المثال الثالث: ¶ قال الحافظ: \"وفيه جناس خطي (1) في قوله: (بأهله آهله) \" (1/ 228) قال ربيع مستعرضاً علمه بفنون البديع شارحاً معنى الجناس الخطي: (1) ويسمى المتشابه وهو أن يتفق لفظ مركب من كلمتين ـ في الخط ـ مع لفظ غير مركب كقول الشاعر:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "إذا ملك لم يكن ذاهبة فدعه فدولته ذاهبة\" اهـ ¶ قال صاحب المعيار: ¶ قلت: اللفظان هما (أهل) و (آهل) ولا تركيب فيهما! بخلاف الشاهد الذي ساقه، فإن (ذاهبة) الأولى مركبة من (ذا) بمعنى صاحب و (هبة) بمعنى: عطية. ¶ والجناس الخطي ـ كما عرفه الطيبي في التبيان (ص 486): أن يؤتى بكلمتين متشابهتين خطا لا لفظا. قال تعالى: {وهم يحسبون أنهم يحسنون صنعا} [الكهف: 104] اهـ. ¶ و (أهل) و (آهل) كذلك لأن الاختلاف بينهما في اللفظ بين الألف الممدودة والهمزة، وأما في الخط فمتفقان ¶ إذا لم تستطع شيئاً فدعه وجاوزه إلى ما تستطيع \". (12) ¶ أقول: ¶ أولاً: من قال: إن لفظة (أَهْله) ليست مركبة، أليست مركبة من كلمة (أهل) ومن الضمير المذكر المتصل؟، فأهل مضاف والضمير المتصل مضاف إليه في محل جر بالإضافة، إن هذا لدليل واضح أنك تتشبع بما لم تعط وأنك تجهل البدهيات، وهذا من الأدلة ـ أيضاً ـ على أنك لا تستطيع أن تقف على قدميك إلا بمن يسندك، فإذا فُقِدَ السند سقطت على وجهك. ¶ ثانياً: أن الذي قال: \"وفيه جناس خطي في قوله: (بأهله آهله) \" هو الحافظ ابن حجر لا ربيع، فلا أدري على من ترد بنقلك لكلام الطيببي في تعريف الجناس الخطي. ¶ ثالثاً: أنك وقعت في ارتباك شديد حينما كنت ترد عليَّ فكأنك لم تع الدرس الذي لقنته حول هذه القضية حيث قلت الآتي: ¶ \"والجناس الخطي كما عرفه الطيبي في التبيان ص (486) أن يؤتى بكلمتين متشابهتين خطا لا لفظا قال تعالى: {وهم يحسبون أنهم يحسنون صنعاً} [الكهف: 104] اهـ. ¶ ثم علقت فقلت: \"وأهل وآهل كذلك\". فإذا كان أهل وآهل على حد قولك كذلك ـ أي أنه مطابق لتعريف الطيبي وتمثيله ـ فما هو إذن وجه الاعتراض. ¶ وقولك: \"وأما في الخط فمتفقان\" تعني (أهل وآهل) وهذا هو بيت القصيد الاتفاق في الخط.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "ألا ترى أن القضية غير واضحة في ذهنك، وأنك ترد على نفسك وتنادي على نفسك بالجهل وسوء الفهم؛ لأن الجناس اللفظي الذي ذكره الحافظ ابن حجر، إنما هو بين قوله: (أهله) المركب من المضاف والمضاف إليه وبين (آهله) غير المركب لا بين (أهل) و (آهل). الذي تصوره وسجله صاحب المعيار. ¶ فعلى من يصدق هذا البيت: ¶ إذا لم تستطع شيئاً فدعه وجاوزه إلى ما تستطيع؟ ¶ المآخذ على صاحب المعيار في هذا المثال: ¶ 1 ـ أن المسألة في هذا المثال غير واضحة في ذهنه ولا هو فاهمها. ¶ 2 ـ رده على نفسه من حيث لا يدري. ¶ 3 ـ أن اعتراضه في الحقيقة إنما هو على الحافظ، لأنه هو الذي قال في (أهله وآهله) جناس خطي. ¶ 4 ـ جهله بالبدهيات في النحو، كما في إنكاره للتركيب الإضافي في لفظة أهله. ¶ --- ¶ (1) المعيار (ص 61). ¶ (2) المعيار (ص61ـ62). ¶ (3) (14/ 354ـ355)، تهذيب اللغة (11/ 155). ¶ (4) انظر الانتصاف من الإنصاف لمحمد محيي الدين، حاشية على الإنصاف (2/ 765). ¶ (5) شرح الكافية الشافية (3/ 1664ـ1665). ¶ (6) الإنصاف لابن الأنباري مع الانتصاف لمحمد محيي الدين (2/ 758ـ770). ¶ (7) الإنصاف لابن الأنباري مع الانتصاف لمحمد محيي الدين (2/ 758ـ770). ¶ (8) المعيار (ص 62 ـ 63). ¶ (9) النكت (1/ 222). ¶ (10) (15/ 9). ¶ (11) يدخل في هذا رؤوس الضلال من رؤساء الأحزاب الضالة ورؤوس الخرافات والبدع الذين يدافع عنهم صاحب المعيار وشيخه وحزبه. ¶ (12) المعيار (ص (64).",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "الفصل الثالث عشر: إبطال ما تضمنه الفصل الحادي عشر من المعيار ¶ قال صاحب المعيار: ¶ \"الفصل الحادي عشر ¶ بيان تسامح ربيع مع أهل البدع\" ¶ أولاً: ربيع يلمع اثنين من رؤوس أهل البدع في هذا العصر: ¶ ـ تلميعه لعبدالله بن الصديق الغماري. ¶ قال ربيع في تخريج حديث في وعيد من كذب على النبي  r : \"  عزاه محقق تنزيه الشريعة (1/ 12) بالهامش إلى الطبراني في الأوسط وإلى ابن عدي في الكامل وانظر مجمع الزوائد (1/ 145). .\" (2/ 853 تعليق 3). ¶ والمعلق هو عبدالله بن الصديق الغماري ووصف الغماري بأنه هو شيخ الطريقة الشاذلية الدرقاوية الصديقية. ¶ وقد عرف بعداوته الشديدة للسلفيين\". (1) ¶ أقول: ¶ أولاً: لو كنت صادقاً في الغيرة على السنة وأهلها لشكرت لك وأشدت بموقفك هذا، ولكنك مع الأسف الشديد أنت وحزبك من أشد المحامين عن أهل البدع والضلال ومن أشد الملمعين لرؤوس البدع والضلال. ¶ وأشد المحاربين للسلفيين والمشوهين لهم ومن أكبر الأدلة كتابك هذا لأنه لم تبذل فيه الجهود ولم يصنف إلا ثأراً وانتقاماً لأهل البدع ثم كم ألف حزبك للذب عن أهل بدع يبايعون على أربع طرق صوفية أسوأ بكثير وكثير من الطريقة الشاذلية، وهي النقشبندية والجشتية والسهروردية والقادرية؟! ¶ ثم أليس حسن البنا صوفيا شاذلياً؟ ويضم تنظيمه الروافض والخوارج وطوائف الصوفية كالشاذلية والتيجانية والرفاعية والمرغنية وغيرها. ¶ ثانياً: ما كنت أعرف أن عبدالله بن الصديق شيخ الطريقة الشاذلية. . .إلخ. ¶ إذ كان في ذلك الوقت يزور العلماء في المدينة ومنهم الشيخ حماد الأنصاري متظاهراً بالسنة والحب لعلومها وأهلها وبمثل ذلك يتظاهر عند علماء السنة في مكة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "ثالثاً: أين التلميع في قولي: \"قال محقق تنزيه الشريعة\" فلم يذكر حتى اسمه ولا أعرف ملمعاً لأهل البدع مثل حزبكم إذ ألفتم في هذا المجال المؤلفات وصرحتم بذلك في الصحف. ¶ رابعاً: ما نقلته أنا هو من باب الأمانة في النقل لا غير، ثم لم يكن الأوسط للطبراني والكامل لابن عدي بموجودين في المكتبات العامة ولا الخاصة في المملكة فضلاً عن مكتبتي الصغيرة آنذاك. ¶ صاحب المعيار يتظاهر بإنكار فعل ويقع في أسوأ منه ¶ قال صاحب المعيار: ¶ \" تلميعه لمحمد حسن هيتو الأشعري الصوفي. ¶ نقل الحافظ عن الباقلاني أن المرسل لا يقبل مطلقاً (2/ 547) فعلق ربيع بقوله:\" (1) رد الباقلاني للمرسل نقله عنه الغزالي في المستصفى (1/ 107)، وابن السبكي في الابتهاج (2/ 232) نقلاً عن حسن هيتو هامش المنخول (ص 274) اهـ. ¶ قال صاحب المعيار: ¶ \"كتابا الغزالي والسبكي مطبوعان متداولان، ولو بحث ربيع عن نص الباقلاني فيهما لوجده بلا كثير عناء، ولما احتاج إلى النقل عن محمد حسن هيتو أحد رؤوس الأشعرية في هذا العصر، والذي يصرح بسب شيخ الإسلام ابن تيمية في كل مجلس جازاه الله بما يستحق\". (2) ¶ أقول: ¶ أولاً: لم يكن حسن هيتو مشهوراً ولا معروفاً حين تحقيقي للنكت ولم يبلغني شئ من عقيدته ولا من سبه لشيخ الإسلام ابن تيمية وأظنه لم يظهر شئ من عقيدته ولا من سبه لشيخ الإسلام في مؤلفاته كما انتشر سب سيد قطب لأصحاب رسول الله  r  وتكفيره لبعضهم بل سخريته بنبي الله موسى عليه الصلاة والسلام في كتب يتداولها الناس في مشارق الأرض ومغاربها. ¶ وإلى الآن لم أر شيئاً من عقيدة حسن هيتو أما سيد قطب فتعطيله للصفات وقوله بخلق القرآن وإنكاره لكلام الله مطلقاً، وقوله بوحدة الوجود والاشتراكية ومساواة أهل الملل للمسلمين في كل شئ وقوله بأزلية الروح ومدحه للعقيدة الهندوكية ـ النيرفاناـ وغير ذلك فمنتشر في كتبه العربية ويترجم إلى لغات أخرى وتنشر في العالم.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "فمن يدافع عن هذا الصنف أيصدِّقه أحد إذا تظاهر بالغيرة على السنة والكلام في بعض أهل البدع؟ ¶ ثانياً: طعن محمد حسن هيتو في شيخ الإسلام في جامعة الكويت لم أسمع به إلا بعد مناقشة رسالتي العالمية العالية عام 1400 إذ بلغنا هذا النبأ في حدود 1403هـ أو 1404هـ. ¶ ولولا النقل الشفوي من بعض السلفيين في الكويت لما عرفنا ذلك إلى الآن. ¶ إذ لم يذكر اسمه ولا عقيدته عبدالرحمن عبدالخالق حينما رد عليه في كتاب (لمحات من حياة شيخ الإسلام ابن تيمية)؛ بل لم نجده يصفه إلا بالأستاذ، وإذن فلا عتب عليَّ في نقلي عنه والحال ما ذكرته. ¶ ثالثاً: قال صاحب المعيار: ¶ \" كتابا الغزالي والسبكي مطبوعان متداولان ولو بحث ربيع عن نص الباقلاني فيهما لوجده بلا كثير عناء. . . إلخ \". (3) ¶ أقول: أليس كل من الغزالي والسبكي صوفياً أشعرياً؛ بل من غلاة الصوفية؛ بل قد تكون صوفيتهما وأشعريتهما أسوأ من صوفية وأشعرية حسن هيتو، فلماذا تبيح الرجوع إلى كتابيهما وتحرِّم ذكر حسن هيتو الذي دفعني إلى ذكره الأمانة في النقل. ¶ ألا يدل هذا أنك لا تريد إلا التهويش لا غيرة على الحق وإنما دفاع عن الباطل وثأر لأهل البدع. ¶ صاحب المعيار يتظاهر بإنكار ما هو منغمس في أسوأ منه هو وحزبه ¶ قال صاحب المعيار: ¶ ثانياً: مدح ربيع لخمسة عشر عالماً من الأشاعرة والمعتزلة وسكوته عن بيان بدعهم الاعتقادية. ¶ ترجم ربيع في تعليقه على النكت لجماعة من العلماء المتلبسين ببدعة اعتقادية من الأشاعرة والمعتزلة ولم ينبه في تراجمهم على ذلك بل كان يكيل لهم المديح ويسكت عن بدعتهم فمن هؤلاء: ¶ فذكرهم: ¶ 1 ـ عبدالقاهر بن طاهر البغدادي. المعيار في ص (68). ¶ 2 ـ ابن حزم. المعيار (ص 68). ¶ 3 ـ أبو بكر ابن العربي. المعيار (ص 69). ¶ 4 ـ المازري المالكي. المعيار (ص 70). ¶ 5 ـ القاضي عياض. المعيار (ص 72). ¶ 6 ـ العز بن عبدالسلام. المعيار (ص 73).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "7 ـ الجويني الملقب بـ (إمام الحرمين) المعيار (ص74). ¶ 8 ـ أبو نصر القشيري المعيار (ص 75). ¶ 9 ـ الفخر الرازي، المعيار (ص 76). ¶ 10 ـ السهيلي، المعيار (ص 76). ¶ 11 ـ أبو الحسن الماوردي، المعيار (ص 77). ¶ 12 ـ الحسين بن علي الكرابيسي. المعيار (ص 78). ¶ 13 ـ الزمخشري. المعيار (79). ¶ 14 ـ الحميدي. المعيار (79). ¶ 15 ـ زكريا الأنصاري. المعيار (ص 80). ¶ أقول: ¶ أولاً: إني لم أؤلف كتاباً لتراجمهم، إنما قمت بتحقيق مخطوط كان مؤلفه ينقل عن هؤلاء في أماكن متفرقة من كتابه. ¶ ثانياً: لم أجحد بدعهم بل أشير في تراجم بعضهم إلى أنه متكلم، وهذه من باب بيان البدع وطلاب العلم يعرفون موقف السلف من أهل الكلام وذمهم الشديد لهم ولهذا العلم الفاسد. ¶ ثالثاً: كنت أعلم في الجملة بأشعرية هؤلاء وأعرف بطلان المذهب الأشعري، ولم أدرس عقائد هؤلاء واحداً واحداً. ¶ رابعاً: أنا لا أدافع عن هؤلاء كما يفعل صاحب المعيار وحزبه وشيوخه، فإذا أراد أن يؤلف كتاباً في نقدهم ونقد بدعهم فإني سأشكره وسأقوم بتقريظ كتابه إن شاء الله وتشجيعه. ¶ فهل هم مستعدون لتقريظ ما كتبناه في أهل البدع وتشجيع ذلك؟ لكن مع الأسف فإنهم قد ظهروا بخلاف ذلك فهم اليوم المحامون عن أهل البدع الطاعنون في أهل السنة المحاربون لهم محاماة عن أهل البدع. ¶ خامساً: أنا ولله الحمد منذ عرفت منهج السلف محب له وذاب عنه، مبغض للبدع منفّر منها وكلما تقدم بي السن وازددت معرفة به وبمنهج أهله وخاصة موقفهم من أهل البدع ازددت له حباً وعنه ذباً وللبدع بغضاً ولها ولأهلها نقداً ومنها ومنهم تنفيراً وتحذيراً. ¶ وأسأل الله أن يثيبني على ذلك وأن يتوفاني عليه راضياً عني. ¶ سادساً: أنا أتكلم على البدع كثيراً، وأحذر منها كثيراً في دروسي ومحاضراتي ومؤلفاتي، وأنتم وأشياعكم تدافعون عن أهل البدع في عدد من المؤلفات وفي المحاضرات والدروس.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "سابعاً: أنا أنقل في كتبي كلام السلف في أهل البدع والتحذير منهم ونقلت كلام ابن تيمية في الأشاعرة عامة وفي الجويني والرازي (4) وابن عبدالسلام (5) خاصة، وهؤلاء الثلاثة من جملة من أخذت علي الترجمة لهم، وعملي هذا مقصود به التحذير من البدع وأهلها، وأنتم تحرفون نصوص ابن تيمية للدفاع عن أهل البدع، ولتأكيد منهج الموازنات الذي ما اخترع إلا لهدم منهج السلف وهدم من يحمله ويدعو إليه. ¶ ولا ترفعون رأساً بكلام السلف ولا بكلام ابن تيمية وغيره من العلماء وحينما عجزتم عن وجود شئ من كلام السلف يؤيد منهج الموازنات والدفاع عن أهل البدع اتجهتم إلى كلام ابن تيمية تتبعون بعض المتشابهات من كلامه، فتعلقتم به لنصرة هذا المنهج الباطل وللدفاع عن أهل البدع ولمشاقة أهل السنة وهدم منهجهم الحق. ¶ إبطال دعوى تناقض مزعوم ¶ قال صاحب المعيار: ¶ \"وفي هذه التراجم الخمس عشرة ما يتناقض مع ما قرره ربيع في كتابه (منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف) حيث قال في ص (27): ¶ \"ويجوز بل يجب الكلام في أهل البدع والتحذير منهم ومن بدعهم أفرادا وجماعات الماضون منهم والحاضرون، من الخوارج والروافض والجهمية والمرجئة والكرّامية، وأهل علم الكلام الذين جرهم علم الكلام إلى عقائد فاسدة مثل تعطيل صفات الله أو بعضها\" وقال أيضاً في ص (36): \"وذكر العيوب والبدع في الكتب والأشخاص نصحا للمسلمين أمر مطلوب شرعا\". (6) ¶ أقول: ¶ أولاً: أنا لم أقرر شيئاً من عندي وإنما أسوق الأدلة وأنقل كلام السلف في ذلك وأنقل إجماعهم من أمثال ابن تيمية، لكنكم لم تسلموا بذلك لأنكم لا تطلبون الحق ولاتريدون الالتزام بمنهج السلف وإنما تتمسحون بهم لمخادعة من ينتسبون إليهم، لتجروهم إلىحظيرة منهج سيد قطب ومنهج الإخوان المسلمين.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "ثانياً: كانت هذه التراجم قبل بروز دفاع القطبية خاصة، وأهل البدع عامة عن أهل البدع والوقيعة المكشوفة في أهل السنة وقبل إصدار المؤلفات القطبية في منهج الموازنات الظالم، فلما ظهرت هذه الأمور الخطيرة وفقني الله لدراسة منهج السلف واستيعاب قضاياه وخاصة في مواقفهم من أهل البدع، كتبت منهج أهل السنة والجماعة في النقد. ¶ ولم يظهر مني بعد ذلك والحمد لله ما يناقضه وأسال الله أن يحفظني من ذلك. ¶ وهب أنني أخطأت أولاً: ¶ أليس في دين الله وجوب الرجوع إلى الحق؟ ¶ ألم يكن عمر رجاعاً إلى الحق وقافاً عند كتاب الله؟ ¶ ألم يكن من منهج السلف وواقعهم الرجوع إلى الحق؟ ¶ أليس لكل واحد من أئمة الإسلام قولان أو أكثر في كثير من المسائل؟ ¶ بل للإمام الشافعي مذهبان، مذهب قديم ومذهب جديد؟ ¶ أليس من الممادح والمكرمات أن يرجع المسلم من الخطأ إلى الصواب؟ ¶ ومن الباطل إلى الحق، فما بالكم تجعلون الممادح مذام، والمكرمات نقائص؟ ¶ وما بالكم تنحدرون إلى أسفل تارة وترجعون عن الحق إلى الباطل تارات؛ بل تناصرون الباطل وتحاربون الحق وأهله، فهذه هي العيوب الحقيقية والعار والنار إن لم تتوبوا إلى الله. ¶ دعاوى مزيفة في خاتمة المعيار ودحضها ¶ قال صاحب المعيار: ¶ \"وقال في خاتمة الكتاب (ص 131): لقد تبين للقارئ المنصف: ¶ 1 ـ أن ما يدعي من وجوب الموازنة بين المثالب والمحاسن في نقد الأشخاص والكتب والجماعات دعوى لا دليل عليها من الكتاب والسنة، وهو منهج غريب محدث. ¶ 2 ـ وأن السلف لا يرون هذا الوجوب المدعى. ¶ 3 ـ وأنه يجب التحذير من البدع وأهلها باتفاق المسلمين، وأنه يجوز بل يجب ذكر بدعهم والتحذير والتنفير منها\" اهـ.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وقد أخل ربيع في تراجمه بهذا (الواجب) (المطلوب شرعا) حين سكت عن بيان بدع المترجمين الاعتقادية بل إنه ذكر فيها محاسنهم مغفلا جانب التحذير من البدعة، فجعلنا بذلك نترحم على أهل (الموازنة) الذين يذكرون السلبيات والإيجابيات، فقد كان ربيع أكثر تسامحاً منهم! \". (7) ¶ أقول: ¶ أولاً: قد تقدمت الإجابة على مثل هذا التلبيس. ¶ ثانياً: أن السلف يرون وجوب التحذير من البدع العقائدية والعملية. ¶ ثالثاً: أن دعاة منهج الموازنات الباطل من أشد الناس تنكباً له وفراراً منه. ¶ فلا يلتزمونه في الكلام علىأهل الحق والسنة بل يخترعون لهم الاتهامات الظالمة ولا يذكرون شيئاً من محاسنهم، ولا يلتزمون هذا المنهج عند الكلام عن أهل البدع، فلا ترى إلا الثناء عليهم ولا ينصون على ضلالتهم ولا يذكرونها على وجه التفصيل، وإنما يقولون ليسوا معصومين هم بشر يخطئون بحيث لا يفرقون بينهم وبين الصحابة وأئمة الإسلام. ¶ قال صاحب المعيار: ¶ \"وإن تعجب فعجب نقل ربيع الإجماع على إهدار حسنات كل من رمي ببدعة والوقوف عند مثالبه، حين نقل كلام عبدالرحمن عبدالخالق القائل في نقد أصول طائفة ربيع،: \"ومن هذه الأصول: \"إهدار حسنات كل من رمي ببدعة من أهل الإسلام، والوقوف عند مثالب كل من له خطأ أو زلة لسان\". (8) ¶ أقول: إنني قد بينت أن هذا الكلام كذب (9)، وإنني إنما نقلت الإجماع عن ابن تيمية وغيره على وجوب نقد أهل البدع والتحذير منهم نصحاً للإسلام والمسلمين، وأما إهدار الحسنات فهذا مرده إلى الله فيحبط أعمال الكافرين، وأما أهل البدع فلا يرد من أعمالهم إلا الأعمال البدعية، وأما أعمالهم الموافقة للشرع فلم يقل به أحد من علماء الإسلام، ولم أقل به، بل أنتقد من قال به ممن يزعم أنه من أهل السنة. ¶ قال صاحب المعيار:",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "قال ربيع معقباً عليه ـ أي على عبدالرحمن عبدالخالق ـ القائل في نقد أصول طائفة ربيع \"ومن هذه الأصول إهدار حسنات كل من رمي ببدعة من أهل الإسلام، والوقوف عند مثالب كل من له خطأ أو زلة لسان\". (10) ¶ أقول: هذا من أكاذيب عبدالرحمن عبدالخالق الكثيرة، والذي يرددها من أشياعه لعله يعرف أن هذا كذب وخاصة صاحب المعيار، فلماذا يحكي هذا الكذب، ومن حدث بحديث يرى أنه كذب فهو أحد الكاذبين وكفى بالمرء إثماً أن يحدث بكل ما سمع. ¶ قال صاحب المعيار: ¶ \"قال ربيع معقباً عليه ـ أي على عبدالرحمن عبدالخالق ـ في كتابه (جماعة واحدة) (ص 157): \"بل الذي ذكرته هو أصل أصيل من أصول أهل السنة والجماعة بل أجمعوا عليه\"، كذا قال! فهل معنى ذلك أن ربيع ـ كذا ـ في ترجمته لأولئك العلماء قد خرق إجماع الأمة حين ذكر حسناتهم وتغاضى عن بيان بدعهم؟ نترك الإجابة لربيع نفسه \". (11) ¶ أقول: ¶ أولاً: إن ما حصل مني من تراجم لمن تلبسوا ببدعة إن كان فيه شئ من الثناء عليهم بما قاله غيري فهذا صدر مني قبل سبعة عشر عاماً، أيام الطلب قبل أن يظهر لي هذا الأصل الأصيل المجمع عليه عند أهل السنة والجماعة فأنا معذور ـ إن شاء الله ـ، ولكن ما بالكم لا تزالون أنتم وشيخكم عبدالرحمن عبدالخالق تمدحون أهل البدع وتقدسونهم وتدافعون عنهم وتحاربون هذا الأصل الأصيل الذي أجمع عليه أهل السنة فمن خرق الإجماع وحاربه؟!. ¶ أليس هذا من أوضح البراهين أنكم تلبسون رداء السنة زوراً؟ ¶ وأنكم بلاء على الإسلام والمسلمين امتحن الله بكم وبفتنتكم أهل السنة حقا، ومن بلايا هذه الفتنة أنها تحب الانحراف عن الحق إلى الباطل، كما حصل لكثير منهم ولا ترضى الرجوع إلىالحق والتخلي عن الباطل فيالها من داهية دهي بها الإسلام والمسلمون. ¶ وانظر كيف اتخذوا هم وشيخهم هذا المسلك السئ ديدناً للتعيير.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "رماني صاحب المعيار بالعجز عن التفرقة بين علماء السنة أصحاب المعتقد الصحيح وعلماء الكلام من أصحاب العقائد المنحرفة كالمعتزلة والأشاعرة والمتصوفة، ثم قال: \"فأنى له أن يتصدى لبيان قضايا منهج أهل السنة والجماعة؟ فمن كان هذا حاله لا يؤمن منه أن يستشهد بكلام بعض المبتدعة في تقرير وتقعيد منهج أهل السنة والجماعة لأنه لا يحسن التفريق بين السني والبدعي!! وقد وقع من ربيع شئ من هذا الخلط في كتابه (منهج أهل السنة والجماعة في نقد الرجال) حيث استشهد بكلام من تلبس ببدعة النصب ـ وهو بغض علي رضي الله عنه ـ، حيث قال في بيان الموقف من رواية المبتدع (ص30): \"قال الإمام أبو إسحاق إبراهيم بن يعقوب الجوزجاني ـ رحمه الله ـ: \"ومنهم زائغ عن الحق صادق اللهجة، قد جرى في الناس حديثه إذ كان مخذولا في بدعته مأموناً في روايته فهؤلاء عندي (12) ليس فيهم حيلة إلا أن يؤخذ من حديثهم ما يعرف إذا (13) لم يقو به بدعته\" (14) اهـ. ¶ أقول: ¶ أولاً: قد وفقني الله عزوجل لبيان قضايا المنهج علىأحسن الوجوه. ¶ وكل من ترجمت لهم أعرف أنه متلبس ببدعة إلا الحميدي فقط، وأمره يحتاج إلى تثبت. ¶ ثانياً: لم أقع ولله الحمد فيما خشيه مما سبق، وأرجو الله أن يحفظني فيما يأتي: فأبو إسحاق الجوزجاني لم يثبت عنه ما رمي به من النصب. ¶ ـ وأنا أعلم هذا والحمد لله ـ ولكتابه ((الشجرة في أحوال الرواة)) عندي نسختان وقد نفى محققاهما هذه التهمة بالأدلة الواضحة، منها: ¶ أنه عاصر الأئمة مثل الإمام أحمد وابن معين وابن المديني وكان الإمام أحمد يكاتبه. (15) ¶ وأبو زرعة وأبو حاتم وأبو داود والنسائي والترمذي وبعضهم من شيوخه وبعضهم من تلاميذه فلم يجرحه منهم أحد لا بالنصب ولا بغيره وهذا من أوضح الأدلة على براءته وبعده عن البدعة.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "ومنها: أن هناك روايتين تدينه بالانحراف عن علي رضي الله عنه إحداهما: فيها راو متهم بالوضع والانحراف في التصوف وهو أبو عبدالرحمن السلمي؛ بل له تفسير يشبه تفسير الباطنية، وفي الرواية الثانية: راو مجهول، وهناك قرائن أخرى تدل على نفي هذه التهمة عنه. ¶ ثالثاً: كان الجوزجاني إماماً من أئمة الحديث في السنة شديداً على أهل البدع محباً لأهل الحديث ناصحاً لهم محذراً لهم من أهل البدع كاشفاً عن أساليبهم الماكرة، فيستبعد جداً أن يكون مثل هذا الغيور على السنة المحارب للبدع مبتدعاً، وكيف يقبل ما قيل فيه من جهة راو متهم بالكذب مبتدع ضال في الوقت نفسه ومن قبل راو مجهول. ¶ وقد نقل ذلك صاحب المعيار، فساق ما قاله ابن حبان بدون إسناد وساق رواية السلمي عن الدارقطني، فانظر كيف يتلاعب الهوى بأصحابه، فيعتمد رواية مجهول ورواية راو غارق في بدع التصوف الغالي متهم بالكذب في إمام من أئمة السنة شديد الغيرة عليها شديد الوطأة على أهل البدع، يفعل ذلك في غمرة تظاهره بالغيرة على السنة ¶ ومهما تكن عند امرئ من خليقة وإن خالها تخفى على الناس تعلم. ¶ ظلم صاحب المعيار للجوزجاني ¶ قال صاحب المعيار: ¶ \"ومما بدّع به ربيع سيد قطب: تنقصه لعثمان (16) ـ رضي الله عنه ـ وطعنه فيه، فما له أحجم عن تبديع الجوزجاني مع تحقق علة التبديع وقد ذكرنا نصوص الأئمة في بيان بدعته؟ بل ما باله يستشهد بكلامه ـ وهو كما بينا ـ في تقرير منهج أهل السنة والجماعة؟! نترك الإجابة لربيع ومريديه\". (17) ¶ أقول: أولاً: من الإجابة ما سبق في مناقشته. ¶ ثانياً: من ظلم أهل التحزب تفضيل أهل البدع على أهل السنة وطعنهم في أهل السنة ودفاعهم عن أئمة البدع والضلال وعلى الأقل مساواتهم بين أئمة السنة وأئمة البدع. ¶ فانظر إليه كيف يشغب عليَّ بسيد قطب الذي جمع من البدع الكبرى مالم يجتمع في غيره.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "أيطالبني بتبديع إمام ثبتت براءته عندي لأني ناقشت سيد قطب في ضلالاته الكبرى الكثيرة التي نقلتها بالحرف من كتب ألفها بيده، وكان يشرف على طبعها ونشرها في حياته إلى أن مات، فكيف يسوى بين هذا وبين إمام وجهت له تهمة لم تثبت على محك النقد. ¶ قال صاحب المعيار: \"التفسير الثاني: أن يكون ربيع جاهلا بما سماه فيما بعد (منهج أهل السنة والجماعة في نقد الأشخاص (18) والكتب والطوائف) إلى مدة قريبة لا تزيد عن بضع سنين، وأنه طوال المدة السابقة لتأليفه كتابه (المنهج) سنة 1412هـ كان يعتقد أن منهج أهل السنة والجماعة يقوم على الموازنة أو على الأصح أنه لا حرج عند أهل السنة والجماعة في حكمهم على الأشخاص من ذكر محاسن المبتدعة والسكوت عن بيان بدعهم!!، ثم إنه انقلب عند تأليفه لذلك الكتاب من الضد إلى الضد، فمن ذكر محاسن المبتدعة والسكوت عن بدعهم إلى وجوب ذكر بدعهم والسكوت عن محاسنهم فسبحان مصرف الأحوال!!. ¶ ومن كان هذا حاله ينبغي ألاَّ يعوَّل عليه في بيان منهج أهل السنة لأنه لا يؤمن أن يخرج بعد سنين قلائل بمنهج جديد ينسبه مرة أخرى إلى أهل السنة والجماعة\". (19) ¶ أقول: ¶ أولاً: كأنَّ هذا الرجل من ذلك الصنف الذي يظن أنه أحاط بكل شئ علماً منذ ولادته وأنه معصوم من الخطأ والجهل ببعض الأمور، فأعلم العلماء بعد الأنبياء لو ادعى أنه يعلم كل شئ لعد ذلك منه سخفاً وجهلاً فكيف بمثلي؟! ¶ ثانياً: من بدع أهل هذا الحزب السيئة والخطيرة أنهم يعيرون بالرجوع إلى الحق؛ بل بالاهتداء إلى الحق ويعتبرونه عيباً كبيراً وتناقضاً وانتقالاً من الضد إلى الضد، فالبقاء على الباطل أو الجهل هو الكمال وأعظم ميزات الرجال عند هؤلاء. ¶ فعلى منهجهم الانتقال من الشرك وعبادة الأوثان إلى التوحيد الخالص وعبادة الرحمن عيب كبير، لأنه انتقال من الضد إلى الضد، والانتقال من الرفض والبدع الكبرى عيب لأنه انتقال من الضد إلى الضد.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "والانتقال من الجهل والخطأ نقص وضلال لأنه انتقال من الضد إلى الضد. ¶ أليس هذا منطق أهل الكفر الذين كانوا يعيرون من انتقل من الكفر إلى الإسلام بأنه صابئ؟! ¶ أليس هذا منطق من قالوا في حربهم لرسول الله  r {  إن كاد ليضلنا عن آلهتنا لولا أن صبرنا عليها}. ¶ قال تعالى: {وسوف يعلمون حين يرون العذاب من أضل سبيلا، أرأيت من اتخذ إلهه هواه أفأنت تكون عليه وكيلا} [الفرقان 42ـ43] أنا لا أكفر هؤلاء الحزبيين، ولكنهم يحاربون دعاة الحق والسنة وما هم عليه من الحق والسنة بمثل هذا المنطق، ويحاربون من يرجع إلى الحق بهذا المنطق الجاهلي الأرعن. ¶ وانظر إليه يقول متعجباً متحسراً من إدراكي للحق: \"فسبحان مصرف الأحوال\" ثم يعلق في الحاشية على سليم الهلالي بنحو من تعليقه علي، ثم إنه على منهجه الفاسد لا يعول على أحد انتقل إلى حق أو خير، ولا يعول إلا على المقيمين على الباطل المصرين عليه، أو المنتقلين من الحق إلى الباطل كحال كثير من أهل هذا الحزب. ¶ ونحن ندعوا بما كان يدعو به أكمل الرسل محمد  r (  اللهم مصرف القلوب صرف قلوبنا على طاعتك) (20) وعند أحمد (21) (إلى طاعتك، ويا مقلب القلوب ثبت قلبي على دينك). ¶ ثالثاً: أنا ولله الحمد من دهر أنكر منهج الموازنات على من يستخدمه للدفاع عن أهل البدع، ثم لما طُرحت المؤلفات وانتشرت الدعايات لهذا المنهج الباطل ألجئت إلى التأليف في دحضه، فألفت كتابين فكان فيهما من الحجج والبراهين ما يثلج صدور أهل السنة المعاصرين ولله الحمد، وقد أيدوه لأنه الحق ومنهج السلف، وعلى رأس المؤيدين الشيخ ابن باز والألباني والفوزان والعباد. ¶ وقد شرق به أهل البدع الذين يتمسحون بمنهج السلف ويتظاهرون باحترام علماء السنة المعاصرين أو بعضهم، وواقعهم بخلاف ذلك وكتب شيخهم مشحونة بطعنهم وتشويههم. ¶ تشبع صاحب المعيار بما لم يعط ¶ قال صاحب المعيار:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "\"ولسنا بحمد الله ممن يوافق ربيع على مذهبه (القديم) ولا (الجديد)؛ بل نسير وفق منهج النقد الذي قرره محققو مذهب أهل السنة والجماعة كشيخ الإسلام ابن تيمية في مجموع الفتاوى والذهبي في مؤلفاته والحافظ ابن كثير في تاريخه والذي يتلخص في التنبيه على البدع الاعتقادية التي تلبس بها المترجم والتحذير من اتباعه فيها أو التعويل على كلامه في المسائل الاعتقادية، والانتفاع بكتبه فيما عدا ذلك، وعدم إهدار حسناته بالكلية لأجل بدعته، وهو منهج قائم على التوسط والنصفة كما ترى خلافاً لربيع في قديمه وجديده. ولعل الله ييسر إفراد رد مفصل ([22]) (22) على كتابه المسمى (منهج أهل السنة والجماعة في نقد. . . إلخ)، فإنه تجنى فيه على أهل السنة ونسب إليهم ما هم منه براء، والأولى بربيع ـ ومن كانت بضاعته في العلم مثل بضاعته أن لا يتصدى لبحث تلك القضايا المنهجية لأنه ليس من أهل تلك المسالك\" (23). ¶ أقول: ¶ أولاً: من أفرى الفرى أن ينسب إلي منهج قديم أو جديد. ¶ ثانياً: من أفرى الفرى نسبة ما يسير عليه الحزبيون في نصرة أهل البدع والذب عنهم ولا سيما رؤوسهم إلى ابن تيمية والذهبي وابن كثير، والدليل على هذا الكذب أنهم منذ بدأوا بهذا التلبيس لم يستطيعوا إلى اليوم أن ينقلوا شيئاً عن سلف الأمة من الصحابة والتابعين وأئمة الهدى في تأييد هذا المنهج وما نسبوه إلى ابن تيمية كذب وتلبيس وتعلق ببعض المتشابه من كلامه، وكتبه المليئة بالنصوص الواضحة الجلية في ذم أهل البدع، ذماً وقدحاً مجرداً ليس فيه شئ من الموازنات، أكبر دليل على افترائهم على هذا الإمام؛ بل حياته كان جلها في جهاد أهل البدع ويرى الرد عليهم جهاداً. ¶ مدح عبدالرحمن عبدالخالق لشيخ الإسلام بمواجهاته لأهل البدع ثم نكوصه على عقبيه ¶ قال عبدالرحمن عبدالخالق في الثناء على شيخ الإسلام ابن تيمية بعد كلام جيد في الثناء عليه:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "\"ولقد تعرض شيخ الإسلام في سبيل ذلك إلى تفنيد مزاعم قوى الشر كلها التى انتشرت وسادت المسلمين في عصره في القرن السابع الهجري وأوائل الثامن فتصدى بالرد على الفلاسفة وأذنابهم والرافضة وأكاذيبهم والباطنية وخبثهم ونفاقهم والصوفية وعقائدهم الفاسدة وترهاتهم، وللمتكلمين وحلفائهم وتأويلاتهم الباطلة، وللمقلدين وعبادتهم (24) لشيوخهم وتعصبهم لآرائهم المخالفة للكتاب والسنة والنصارى وضلالهم واليهود وخبثهم وإفسادهم. ¶ وألف في ذلك وكتب ودرس وسافر وارتحل وناقش، ولم يكتف بهذا أيضاً؛ بل جرد سيفه لقتال التتار فجمع الجموع لملاقاتهم ووحد صف المسلمين لحربهم وخاض المعارك ونصره الله عليهم وهو في كل هذا عازف عن الدنيا لم يتزوج ولم يكتنز مالاً أو يبني داراً ويتخذ عقاراً إلا ما أراده من دار الآخرة. ¶ وعالم هذا شأنه لا شك أن يكثر أعداؤه وحساده فقد عادى الدنيا كلها في الله وخاصم كل منحرف في ذات الله ولم يداهن أميراً ولا وزيراً في الحق؛ بل صدع به حيث كان، ولذلك كثرت ابتلاءاته ومحنه فلا يخلص من محنة إلا ودخل أخرى ولا ينتهي من سجن حتى يزج به في سجن آخر ولا ينصر في محاكمة حتى تعقد له محاكمة جديدة. . وكل ذلك وهو صابر محتسب بل فرح مستبشر أن أكرمه الله بكل هذه الكرامات وهيأ له كل هذه الأسباب لينشر علمه وتعظم محبة أهل الخير له فكان قدوة للعالمين من أهل الخير في زمانه ونموذجاً للعالمين في وقته. . . \" (25). ¶ فأين عبدالرحمن وتلاميذه اليوم من منهج شيخ الإسلام ومواقفه الصحيحة الصادقة المخلصة من أهل البدع؟ ¶ فكم صال وجال هو وتلاميذه على أهل السنة ظلماً وعدواناً دفاعاً عن أهل البدع والضلال وكم كتبوا في الدفاع عن أهل البدع والضلال؟! ¶ وكم زيفوا على أهل السنة من أقوال ومناهج يتبرأون منها، فكم هي المسافات الهائلة بين عبدالرحمن وتلاميذه وأشياعه وبين ابن تيمية ومنهجه وجهاده وبلائه في ذات الله.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "لا يستطيع أحد أن يلحق شيخ الإسلام ابن تيمية في كل شئ، ولكن من هو على منهجه في مقاومة البدع وأهلها؟! ¶ أربيع أم عبدالرحمن وحزبه وأتباعه وأشياعه؟! ¶ ومن الكذب الواضح المكشوف قوله (والذهبي في مؤلفاته) وذلك أن للذهبي أربعة كتب في الجرح هي ((الميزان)) و ((الديوان في الضعفاء))، و ((المغني)) فيهم و ((الذيل على الديوان)) وأما الكتب فقد نقل في ترجمة الحارث المحاسبي عن أبي زرعة التحذير من كتب الحارث وأيد ذلك بالتحذير من كتب غيره. ¶ قال الذهبي: ¶ \"قال الحافظ سعيد بن عمرو البردعي: شهدت أبا زرعة وقد سئل عن الحارث المحاسبي وكتبه فقال للسائل: إياك وهذه الكتب، هذه كتب بدع وضلالات عليك بالأثر فإنك تجد فيه ما يغنيك، قيل له في هذه الكتب عبرة. فقال: من لم يكن له في كتاب الله عبرة فليس له في هذه الكتب عبرة. ¶ بلغكم أن سفيان ومالكاً والأوزاعي صنفوا هذه الكتب في الخطرات والوساوس، ما أسرع الناس إلى البدع؟ ¶ قال الذهبي مات الحارث سنة ثلاث وأربعين ومائتين وأين مثل الحارث؟! ¶ فكيف لو رأى أبو زرعة تصانيف المتأخرين كالقوت لأبي طالب وأين مثل القوت؟ ¶ كيف لو رأى بهجة الأسرار لابن جهضم وحقائق التفسير للسلمي لطار لُبُّه؟! ¶ كيف لو رأى تصانيف أبي حامد الطوسي ـ يعني الغزالي ـ في ذلك على كثرة ما في الإحياء من الموضوعات؟! ¶ كيف لو رأى الغنية للشيخ عبدالقادر؟! ¶ كيف لو رأى فصوص الحكم والفتوحات المكية؟! ¶ بلى لمّا كان الحارث لسان القوم في ذاك العصر كان معاصره ألف إمام في الحديث فيهم مثل أحمد بن حنبل وابن راهويه، ولما صار أئمة الحديث مثل ابن الدخميسي وابن شحانة كان قطب العارفين كصاحب الفصوص وابن سفيان ـ والصواب ابن سبعين ـ نسأل الله العفو والمسامحة آمين \". (26)",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "أقول: رحم الله أبا زرعة وأئمة الحديث في عصره كيف لو رأى كتب سيد قطب، ((كالعدالة الاجتماعية)) التي يطعن فيها في أصحاب رسول الله  r  ويسقط خلافة عثمان، ويكفر فيها بني أمية من أصحاب رسول الله  r ،  ويكفر فيها دولة بني أمية وبني العباس تكفيراً مطلقاً، ويدعو فيها إلى الاشتراكية ويمجد فيها ثورة الأوغاد على عثمان بن عفان، ويدعي عليه أنه تحطمت أسس الإسلام في عهده وتحطمت روح الإسلام في عهده؟! ¶ فكيف لو رأوا هم وابن تيمية كتاب الظلال، تحرف فيه كلمة لا إله إلا الله، وتحرف فيه دعوات الرسل إلى التوحيد وتقرر فيه وحدة الوجود؟! ¶ كيف لو رأى أبو زرعة وأئمة الحديث في عصره وابن تيمية وتلاميذه وابن عبدالوهاب وتلاميذه. ¶ ورأوا باقي كتب سيد قطب وما فيها من تحريف للإسلام وبلايا وطوام، ورأوا كتب الإخوان المسلمين وما فيها من جهل وضلال، ورأوا منهج جماعة التبليغ وما عندهم من شرك وخرافات. ¶ ورأى مجدد العصر وباعث الأمة ابن دخميسي العصر وابن شحانته وهو يسب ويسخر من علماء المنهج السلفي ويمدح ويمجد أمثال سيد قطب والترابي ورؤوس أهل البدع والفتن، ويوالي ويعادي من أجلهم هو وتلاميذه؟! ¶ بل كيف لو رأوا مؤلفاته في الطعن في أهل السنة وحربهم وتمجيد أهل البدع والذب عنهم؟! ¶ وكيف لو رأوا تأليف تلاميذه في هذين المجالين؟! ¶ ورب السماء والأرض، لو كانوا أحياء ورأوا ما يراه ويلاقيه السلفيون من عبدالرحمن عبدالخالق وتلاميذه لبدؤا بحربهم قبل عتاة أهل البدع الواضحين. كيف لا وهم قد وضعوا على عاتقهم حرب أهل السنة والذب عن أهل البدع وأصلوا لهذه الحرب الأصول وهدموا من أجلها أصولا. ¶ تأييد علماء السنة لكتابات ربيع في منهج النقد وغيره ومنهم ابن باز والألباني",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "ثالثاً: فيما يتعلق بمنهج النقد، فقد ذكرت غير مرة تأييد علماء السنة في هذا العصر لمنهج النقد الذي وضحته في عدد من كتبي، مثل سماحة الشيخ عبدالعزيز بن باز والشيخ صالح الفوزان والشيخ عبدالعزيز السلمان والشيخ الألباني والشيخ أحمد بن يحيى النجمي والشيخ زيد بن محمد هادي. ¶ فليرجع من شاء إلى مقدمة كتابي (منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف) ومقدمة كتابي (النصر العزيز) ليتأكد من هذا، وليتأكد أن هذا هو منهج أهل السنة والجماعة الذي ساروا عليه في النقد في كتب الرجال وفي كتب العقائد وغيرها، وأنه لا يمكن التمييز بين أهل الحق والباطل والسنة والبدعة، ولا التمييز بين صحيح الأحاديث وضعيفها إلا بهذا المنهج؛ بل لا يذاد عن الإسلام والسنة إلا به. ¶ وأخيراً فلقد طعن الشيخ الألباني مرات في منهج الموازنات وبَيَّن أن منهج النقد الصحيح عند أهل السنة هو الذي يسير عليه ربيع بن هادي. ¶ ومن آخر ما صدع به الشيخ الألباني في هذا الصدد النص الآتي: ¶ قال الشيخ الألباني حفظه الله: ¶ \"ما يطرح اليوم في ساحة المناقشات بين كثير من الأفراد حول ما يسمى. . أو حول هذه البدعة الجديدة المسماة (بالموازنة) في نقد الرجال.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "أنا أقول: النقد إما أن يكون في ترجمة الشخص المنتقد ترجمة تاريخية فهنا لا بد من ذكر ما يحسُن وما يقبُح بما يتعلق بالمترجم من خيره ومن شره، أما إذا كان المقصود بترجمة الرجل هو تحذير المسلمين وبخاصة عامتهم الذين لا علم عندهم بأحوال الرجال ومناقب الرجال ومثالب الرجال؛ بل قد يكون له سمعة حسنة وجيدة ومقبولة عند العامة، ولكن هو ينطوي على عقيدة سيئة أو على خلق سيئ، هؤلاء العامة لا يعرفون شيئاً من ذلك عن هذا الرجل. . حين ذاك لا تأتي هذه البدعة التي سميت اليوم بـ (الموازنة)، ذلك لأن المقصود حين ذاك. . النصيحة وليس هو الترجمة الوافية الكاملة، ومن درس السنة والسيرة النبوية لا يشك ببطلان إطلاق هذا المبدأ المحدث اليوم وهو (الموازنة) لأننا نجد في عشرات النصوص من أحاديث الرسول عليه الصلاة والسلام يذكر السيئة المتعلقة بالشخص للمناسبة التي تستلزم النصيحة ولا تستلزم تقديم ترجمة كاملة للشخص الذي يراد نصح الناس منه، والأحاديث في ذلك أكثر من أن تستحضر في هذه العجالة، ولكن لا بأس من أن نذكر مثالاً أو أكثر إن تيسر ذلك، جاء في الصحيح صحيح البخاري: (أن رجلاً استأذن في الدخول على النبي صلى الله عليه وآله وسلم فقال عليه السلام: ائذنوا له بئس أخو العشيرة هو. . ائذنوا له بئس أخو العشيرة هو. .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "فلما دخل الرجل وكلمه عليه السلام هشّ له وبشّ، ولما خرج قالت له عائشة: يارسول الله لما استأذن في الدخول قلت: ائذنوا له بئس أخو العشيرة هو، ولما كلمته هششت إليه وبششت إليه، قال يا عائشة: إن شر الناس عند الله يوم القيامة من يتقيهم الناس مخافة شرهم) هذا الرجل لم يطبِّق فيه هذه البدعة العصرية الجديدة نبينا صلى الله عليه وآله وسلم، ذلك لأن المجال ليس ترجمة الرجال، وإنما هو مجال للتحذير والتعريف بهذا الرجل حتى يُحذَر، من هذا القبيل أيضاً ولعله ألطف وأمس بالحجة في هذا الموضوع لأن ذاك الرجل الذي ذمه عليه السلام بقوله: (بئس أخو العشيرة هو) يقول شراح الحديث: بأنه كان من المنافقين وكان رسول الله صلى الله عليه وآله وسلم يتألفه حتى يكفي شره أتباعه المؤمنين به عليه السلام، لكن المثال التالي أمس في الموضوع لأنه يتعلق بامرأة مسلمة حينما جاءت إلى النبي صلى الله عليه وآله وسلم فقالت: يارسول الله: إن أبا جهم ومعاوية خطباني. ـ معلوم أن كلاً من الرجلين من أصحاب الرسول عليه السلام والسائلة هي امرأة خطبت من كل منهما ـ. فقال عليه الصلاة والسلام (أما معاوية فرجل صعلوك، وأما أبو جهم فلا يضع العصا عن عاتقه) هذا ذمٌ، هذا قدحٌ فقط، ولم يذكر محاسن كل من الرجلين، لِمَ؟ لأن المرأة جاءت تستنصح الرسول عليه السلام في أيهما تقبل التزاوج معه، فذكر عليه السلام لها ما يعلم صلى الله عليه وآله وسلم من طبيعة النساء فيما يرغب المرأة عادة في الرجل فإذا كان الرجل فقيراً لا جاه له بين الناس، ومما لا رغبة للنساء في مثله، كذلك إذا كان ضراباً للنساء أو كان كثير الأسفار فكل من الوصفين تُرجمت هذه الكلمة أو فُسرت هذه الكلمة من شراح الحديث حينما قال عليه السلام: (أما أبو جهم فرجل لا يضع العصى عن عاتقه) يعني كناية عن كثرة الأسفار أم أنه لمجرد ما يرى خطأ من المرأة يسارع إلى ضربها. .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "قد قيل فيه بكل من التفسيرين، الراجح هو أنه (ضراب للنساء) المهم أنه عليه السلام ذكر عيب هذين الرجلين ولم يذكر مناقبهما وأنهما آمنا بالله ورسوله وأطاعا الله ورسوله. . .إلخ. ¶ وحدث عن هذا ولا حرج لذلك لما تكلم العلماء عن الآيات والأحاديث التي جاءت في تحريم الغيبة لم يسعهم إلا أن يبينوا نصحاً للأمة أنه ليس كل غيبة هي محرمة، وقد جمع ذلك بعض العلماء الظرفاء في بيتين من الشعر فقال قائلهم: ¶ القدح ليس بغيبة في ستة متظلم ومعرِّف ومحذر ¶ ومجاهر فسقاً ومستفت ومن طلب الإعانة في إزالة منكر ¶ والحديث في شرح هذه الخصال الست المذكورة في هذين البيتين حديث طويل، ولكن المهم فيما يتعلق بهذا السؤال أن أقول في ختام الجواب: إن هؤلاء الذين ابتدعوا بدعة الموازنات هم بلا شك يخالفون الكتاب ويخالفون السنة، السنة القولية والسنة العملية، ويخالفون منهج السلف الصالح، من أجل هذا المنهج نحن رأينا أن ننتمي في فقهنا وفهمنا لكتاب ربنا ولسنة نبينا صلى الله عليه وآله وسلم إلى السلف الصالح، لم؟ لا خلاف بين مُسلمَيْن فيما أعتقد أنهم أتقى وأورع وأعلم و. . و .. إلخ ممن جاؤا من بعدهم. ¶ الله عزوجل ذكر في القرآن الكريم وهي من أدلة الخصلة الأولى (متظلم) {لا يحب الله الجهر بالسوء من القول إلا من ظلم} فإذا قال المظلوم فلان ظلمني، أفيقال له: اذكر له محاسنه يا أخي؟. والله هذه الضلالة الحديثة من أعجب ما يطرح في الساحة في هذا الزمان، وأنا في اعتقادي أن الذي حمل هؤلاء الشباب على إحداث هذه المحدثة واتباع هذه البدعة هو حب الظهور، وقديماً قيل: (حب الظهور يقصم الظهور) وإلا من كان دارساً للكتاب ودارساً للسنة ولسيرة السلف الصالح.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "هذه كتب أئمة الجرح والتعديل،. . . حينما يترجم للشخص يقول فيه ضعيف يقول فيه كذاب وضاع سيئ الحفظ، لكن لو رجعت إلى ترجمته التي ألمحت إليها في ابتداء جوابي لوجدت الرجل متعبداً زاهداً صالحاً، وربما تجده فقيهاً من الفقهاء السبعة لكن الموضوع الآن ليس موضوع ترجمة هذا الإنسان، ترجمة تحيط بكل ما كان عليه من مناقب أو من مثالب كما ذكرنا أولاً. ¶ لذلك باختصار أنا أقول ولعل هذا القول هو القول الوسط في هذه المناقشات التي تجري بين الطائفتين: هو التفريق بين ما إذا أردنا أن نترجم للرجل فنذكر محاسنه ومساويه، أما إذا أردنا النصح للأمة أو إذا كان المقام يقتضي الإيجاز والاختصار فنذكر ما يقتضيه المقام من تحذير من تبديع من تضليل وربما من تكفير أيضاً إذا كان شروط التكفير متحققة في ذاك الإنسان، هذا ما أعتقد أنه الحق الذي يختلف فيه اليوم هؤلاء الشباب. ¶ وباختصار أقول: إن حامل راية الجرح والتعديل اليوم في العصر الحاضر وبحق هو أخونا الدكتور ربيع، والذين يردون عليه لا يردون عليه بعلم أبداً، والعلم معه وإن كنت أقول دائماً وقلت هذا الكلام له هاتفياً أكثر من مرة أنه لو يتلطف في أسلوبه يكون أنفع للجمهور من الناس سواء كانوا معه أو عليه، أما من حيث العلم فليس هناك مجال لنقد الرجل إطلاقاً إلا ما أشرت إليه آنفاً من شئ من الشدة في الأسلوب، أما أنه لا يوازن فهذا كلام هزيل جداً لا يقوله إلا أحد رجلين: إما رجل جاهل فينبغي أن يتعلم، وإلا رجل مغرض، وهذا لا سبيل لنا عليه إلا أن ندعو الله له أن يهديه سواء الصراط. ¶ هذا هو جواب السؤال، وبهذا القدر كفاية والحمد لله رب العالمين\". (27) ¶ انتهى كلام الشيخ الألباني ـ حفظه الله ـ. ¶ رابعاً أقول: إن كتاب المعيار مكيدة من مكايد هذا الحزب المحارب للحق، وقد هدم الله هذه المكيدة فخر عليهم السقف كما خر على شيخهم قائد الفتن والشغب على أهل السنة، وأتاهم العذاب من حيث لا يشعرون.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "فانظر كيف كان عاقبة مكرهم أن فضح الله أكاذيبهم ودمر مكرهم إن كانوا هم وأشياعهم يعقلون. ¶ ولكنهم من أعظم بلائهم أنهم {وإن يروا سبيل الرشد لا يتخذوه سبيلاً وإن يروا سبيل الغي يتخذوه سبيلاً} فكيف يتصور منهم التسليم بالحق والرجوع إليه. ¶ وإني لأضرع إلى الله أن ينصر دينه ويعلي كلمته. ¶ --- ¶ (1) المعيار (ص 66ـ67). ¶ (2) المعيار (ص 67). ¶ (3) المعيار (ص 67). ¶ (4) انظر الكلام عليهما وعلى عموم الأشاعرة (منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف) ص (85ـ88). ¶ (5) انظر الكلام عليه في كتاب جماعة واحدة لا جماعات (ص92). ¶ (6) المعيار (ص 81). ¶ (7) المعيار (ص 81 ـ 82). ¶ (8) المعيار (ص 82). ¶ (9) انظر جماعة واحدة لا جماعات وصراط واحد لا عشرات (ص 158). ¶ (10) المعيار (ص 82). ¶ (11) المعيار (ص 82). ¶ (12) في المعيار (عند) وهو خطأ. ¶ (13) في المعيار (إذ) والصواب (إذا) كما هو في كلام الجوزجاني في كتاب الشجرة (ص11). ¶ (14) المعيار (ص 83). ¶ (15) انظر مقدمة كتاب الشجرة للأخ الفاضل الشيخ / عبدالعليم عبدالعظيم البستوي (ص 41 ـ 61). نشر دار الطحاوي بالرياض. ط. 1411 هـ ومقدمة صبحي السامرائي (ص 14 ـ 16).ط. دار المعرفة. بيروت. ¶ (16) هل أنت معترف بأنه قد تنقص عثمان وغيره من الصحابة؟ ثم ما هو موقفك من سيد وممن يدافع عنه بعد اعترافك بهذا الأمر الكبير؟. ¶ (17) المعيار (ص 84). ¶ (18) كذا والصواب: الرجال. ¶ (19) المعيار (ص 85). ¶ (20) مسلم القدر حديث رقم (2654). ¶ (21) (2/ 168). ¶ (22) انظر إلى هذا الجاهل الضال أين يضع نفسه، وكيف يزهو بها. إن بينك وبين ما تدعيه لمراحل تنقطع دونها أعناق الإبل، وفي كتابك المعيار عبرة لك ولغيرك إن كنت ممن تنفعهم العبر. ¶ (23) المعيار (ص 85 ـ86). ¶ (24) لعله يقصد غلاة المتعصبين، والتعبير الصحيح أن يقال: وغلوهم في شيوخهم. ¶ (25) لمحات من حياة شيخ الإسلام (ص 4). ¶ (26) الميزان (1/ 431).",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "(27) من شريط بعنوان (منهج الموازنات)، تسجيلات طيبة بالمدينة النبوية، برقم (86).",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "الخاتمة ¶ لقد تبين للقارئ الكريم مصير هذا الكتاب المسمى بالمعيار لما اشتمل عليه: ¶ 1 ـ من الكذب. ¶ 2 ـ والخيانة وبتر النصوص. ¶ 3 ـ وما حوى من الجهالات. ¶ 4 ـ وما عرف من دوافع مؤلفه ومن شاركه من حقد ودغل. ¶ 5 ـ ومن حب للانتقام لأهل البدع الذين يسميهم على طريقة أهل التحزب والبدع من المغالطات يسميهم بالصالحين، ويدعي لهم كذباً أنهم مظلومون وهم للإسلام وأهله ظالمون. ¶ 6 ـ وعرف ما انطوى عليه من الأخطاء النحوية والإملائية والصرفية والطباعية وغيرها التي تجاوزت مائة وسبعين خطأً. وبلغت أخطاؤه العلمية ثمانية وستين خطأً. ¶ 7 ـ وكثير من التراجم. ¶ 8 ـ والقضايا المنهجية. ¶ والدعاوى الكاذبة بأنه على منهج السلف الصالح؛ بل هو على منهج الخلف الطالح. ¶ 9 ـ وأخيراً تهاوت دعاواه وخابت آماله، وآمال حزبه وتحطمت على صخرة الحق والصدق والمنهج الحق، وذهبت اقتراحاته هباءً، فيصدق على أعماله قول الله تعالى: {وقل جاء الحق وزهق الباطل إن الباطل كان زهوقاً} [سورة الإسراء: 81]. ¶ وصدق الله القائل: ¶ {ولينصرن الله من ينصره إن الله لقوي عزيز} [سورة الحج:40]. ¶ والقائل: {إن ربك لبالمرصاد} [سورة الفجر: 14]. ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه وسلم. . .",
            "page": "1",
            "part": "1"
        }
    ],
    "t32998": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "بيان بالأخطاء الواقعة في كتاب المعيار"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: سقوط دعاوى ظالمة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: سقوط افتراءات أخرى"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: في بيان تهويل صاحب المعيار"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: في بيان أن صاحب المعيار من أبعد الناس عن الإنصاف وأنه ألد الخصام"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: صاحب المعيار على منهجه المظلم يجهل اللغة وقواعد الأصوليين والمحدثين ويعجز عن الاحتجاج لنصرة رأيه"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس: إحباط ما تضمنه الفصل الرابع من المعيار"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع: إبطال ما تضمنه الفصل الخامس من المعيار"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن: إبطال ما تضمنه الفصل السادس من المعيار"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع: إبطال ما تضمنه الفصل السابع من المعيار"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر: إبطال ما تضمنه الفصل الثامن من المعيار"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الحادي عشر: إبطال ما تضمنه الفصل التاسع من المعيار"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني عشر: إبطال ما تضمنه الفصل العاشر من المعيار"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث عشر: إبطال ما تضمنه الفصل الحادي عشر من المعيار"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}