{
    "b32997": [
        {
            "hno": null,
            "id": "1",
            "nass": "ثناء العلماء على الشيخ ربيع المدخلي ¶ * المقدمة ... كتاب: الثناء البديع من العلماء على الشيخ ربيع ¶ * (1) ثناء الشيخ عبيدالله المباركفوري ... * (2) ثناء الشيخ عبدالعزيز بن باز ... جمعه ¶ * (3) ثناء الشيخ محمد ناصر الدين الألباني ... خالد بن ضحوي الظفيري ¶ * (4) ثناء الشيخ محمد بن صالح العثيمين ... الفهارس ¶ * (5) ثناء الشيخ صالح الفوزان ... 1 ¶ * (6) ثناء الشيخ مقبل الوادعي ... 6 ¶ * (7) ثناء الشيخ محمد بن عبدالله السبيل ... 8 ¶ * (8) ثناء الشيخ محمد بن عبدالوهاب البنا ... 12 ¶ * (9) ثناء الشيخ أحمد بن يحيى النجمي ... 16 ¶ * (10) ثناء الشيخ زيد بن محمد المدخلي ... 19 ¶ * (11) ثناء الشيخ علي بن ناصر الفقيهي ... 22 ¶ * (12) ثناء الشيخ عبيد الجابري ... 29 ¶ * (13) ثناء الشيخ صالح السحيمي ... 31 ¶ * (14) ثناء الشيخ عبدالعزيز الراجحي ... 33 ¶ * (15) ثناء الشيخ جابر بن محمد الطيب ... 37 ¶ * (16) ثناء الشيخ حسن بن عبدالوهاب البنا ... 41 ¶ * الخاتمة ... 42 ¶ 46 ¶ 49 ¶ 50 ¶ 51 ¶ 51 ¶ المقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه أما بعد: ¶ فإن مما ابتلى الله به أهل السنة والجماعة كثرة أهل الباطل ومناصريه وانتشار البدع ومن يؤيدها، ولكن وعد الله -سبحانه- متحقق بلا شك، فقد وعد جل جلاله بحفظ دينه فقال تعالى: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ (، ومن حفظه لدينه وذكره، أن هيّأ لهذه الأمة رجالاً يذبون عن دينه تحريف الغالين وانتحال المبطلين وتأويل الجاهلين، فهاهم صحابة رسول الله -صلى الله عليه وسلم- ذبوا عن دينه وكتابه ورسوله بألسنتهم وأسنتهم، ولم يألوا جهداً في حماية بيضة هذا الدين، وتبعهم على ذلك التابعون الأخيار ثم تابعوهم إلى عصرنا هذا بل إلى أن تقوم الساعة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ومن هؤلاء الأعلام الذين بذلوا قصارى جهدهم في الذب عن دينه، وإعلاء كلمته، وتصفية عقول الناس من كثير مما لصق بها من خرافات المخرفين، وزيغ الزائغين، وبدع المبتدعين، وغير ذلك من أنواع الضلال: الشيخ العلامة المجاهد ربيع بن هادي المدخلي –حفظه الله ورعاه- فاجتهد بما يستطيع لنصح هذه الأمة وبذل وقته وعمره لإرشاد شباب المسلمين وفتح صدره وبيته لكل من أراد الحق وسعى إليه. ¶ لكن سنّة الله في عباده الابتلاء والامتحان ولن تجد لسنة الله تبديلاً، قال تعالى: (ألم، أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ (، ومن تلك الابتلاءات التي ابتلي بها هذا الإمام النحرير مواجهةُ أهل البدع له وسعيهم الحثيث في إسقاطه، وبأي وسيلة من الوسائل، فالغاية عندهم تبرر الوسيلة، فهم قد استخدموا الكذب والإفك والبهت والبتر والتزوير والسب والشتم واعدد ما شئت من صفات الشر وخصال الشياطين. ¶ لكنه –حفظه الله وثبته- صمد كالجبال الرواسي ولم تثنه هذه الأساليب عن سيره على طريق السلف، وعن نشره لدين الله ورسوله، وعن تصفيته ما علق به من شوائب البدع والنفاق والفجور والعصيان، وعن فضح من تلبس بلباس السنّة وهي منه براء، وهذا كله من فضل الله عليه ونعمه التي لا تحصى. ¶ ولا زال أهل البدع وأنصارهم، وأهل الإفك وأعاونهم، يحاولون ليلاً ونهاراً، سراً وجهاراً، لإسقاطه حتى يسقط ما يحمله للناس من منهج نبوي وترتفع راية البدع والضلال. ¶ فكتبوا الرد الوجيز فأتاهم بنصره العزيز، ودونوا إفكهم في المعيار فبين فساده وانهار، وهكذا ينصر الله دينه وعباده المؤمنين. ¶ ولا تزال هذه السلسلة تتواصل ولكنها سرعان ما تنهار أمام الحق بحمد الله، وما ذلك إلا لأن باب الكذب عريض، وبوابة الافتراء مفتوحة على مصراعيها، وعقوبة الكذب الفضح والشنار، والعاقبة للمتقين.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وهذا العيب والسب والشتم من أهل الهوى والجهل كله أثم لهم، حسنات للشيخ ربيع، وهكذا الصحابة والتابعون ومن بعدهم، فما سب الرافضة لهم ولا الخوارج ولا المعتزلة ولا أهل البدع جميعاً إلا وهي حسنات في ميزان سلفنا الصالح، وإكرام من الله لهم ليرفع منزلتهم ولو بعد مماتهم، ولا يضرهم ذلك شيء في نظر أهل الحق والسنَّة، فكم ثلب الروافض أبا بكر وعمر، وكم ثلب الأشاعرة والمعتزلة والجهمية شيخ الإسلام ابن تيمية، وكم ثلب أعداء التوحيد ومناصرو الشرك وأهل البدع شيخ الإسلام محمد بن عبدالوهاب، وكم ثلب أعداء السنة شيوخنا وأئمتنا كالشيخ ابن باز والشيخ الألباني والشيخ ابن عثيمين والشيخ الفوزان والشيخ ربيع وغيرهم رحم الله الأموات منهم وحفظ أحياءهم. ¶ فهم كما قال الشيخ عبداللطيف بن عبدالرحمن بن حسن آل الشيخ -رحمه الله- في أثناء حديثه عن جده المجدد الإمام محمد بن عبدالوهاب: ((وله -رحمه الله- من المناقب والمآثر، ما لا يخفى على أهل الفضائل والبصائر، ومما اختصه الله به من الكرامة تسلط أعداء الدين وخصوم عباد الله المؤمنين، على مسبته، والتعرض لبهته وعيبه)). [الهدية السنية (ص 131)]. ¶ وفي مقابل تلك الفئة التي تلمز الشيخ ربيع وتتهمه وتخفض من شأنه، فئةٌ ثناؤهم هو المعتبر، وتزكيتهم هي المقبولة، فقد عرف فضل هذا الرجل كل عالم سنّة وطالب علم تحلى بالإنصاف ونزع ثوب التعصب والهوى، والفضل لا يعرفه إلا أهل الفضل وذووه.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فأثنى عليه علماء هذا العصر وشهدوا له بشهادة حق وصدق، وتحدثوا عن فضله وعلمه وثباته على السنة وعلى منهج السلف الصالح، ومن هؤلاء العلماء الأجلاء سماحة الشيخ عبدالعزيز بن باز، والشيخ العلامة المحدث محمد ناصر الدين الألباني، والشيخ العلامة محمد بن صالح العثيمين، والشيخ صالح الفوزان، والشيخ محمد بن عبدالوهاب البنا، والشيخ مقبل بن هادي الوادعي، والشيخ محمد بن عبدالله السبيل، والشيخ أحمد بن يحيى النجمي، والشيخ زيد بن محمد المدخلي، والشيخ صالح السحيمي، والشيخ عبيد الجابري، وغيرهم من العلماء والفضلاء وأهل الخير الصلحاء، وهؤلاء هم أهل العلم وكفى بشهادة أهل العلم شهادة، كيف لا وقد استشهد بهم الله تعالى في كتابه الكريم على وحدانيته سبحانه فقال: (شَهِدَ اللَّهُ أَنَّهُ لا إِلَهَ إِلا هُوَ وَالْمَلائِكَةُ وَأُولُو الْعِلْمِ قَائِماً بِالْقِسْطِ لا إِلَهَ إِلا هُوَ الْعَزِيزُ الْحَكِيمُ (. ¶ ولنا وقفة مع بعض أقوالهم في مدح هذا الإمام الجليل والثناء عليه حتى يتبين لكل عاقل منزلة هذا الشيخ الجليل، ويتبين كذب وضلال من يطعن فيه ويلمز ويغمز. ¶ فإلى تلك الأقوال، وبالله وحده أستعين.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "الثناء البديع من العلماء على الشيخ ربيع ¶ (1) الإمام العلامة عبيد الله الرحماني المباركفوري -رحمه الله- (1). ¶ قال –رحمه الله- في إجازته الحديثية للشيخ ربيع ما نصّه: ¶ ((أما بعد: فيقول العبد الفقير إلى الله أبو الحسن عبيد الله الرحماني تلميذاً، السلفي الأثري مسلكاً، المباركفوري موطناً، ابن العلامة الشيخ عبدالسلام المباركفوري مؤلف \"سيرة البخاري\": إنّ أخانا في الله العالم النبيل، الفاضل الجليل، الشيخ ربيع بن هادي عمير المدخلي من أهل قرية \"الجرادية\" من ضواحي \"صامطة\" بجنوبي المملكة العربية السعودية، المدرس في كلية الحديث بالجامعة الإسلامية في المدينة المنورة، قد طلب مني الإجازة برواية الحديث عني، ووصل سنده بسند أئمة الحديث من أصحاب الصحاح وغيرهم، وقد كتب إليّ أنّه درس أولاً بالمدرسة السلفية بصامطة، ثم بالمعهد العلمي فيها، ثم بالجامعة الإسلامية في المدينة، المنورة، وتخرج فيها، وأخذ الشهادة الجامعية سنة 1385هـ، ثم أخذ في سنة 1396هـ شهادة الماجستير، ثم الدكتوراة في سنة 1400هـ من جامعة الملك عبدالعزيز بجدة، وقد ذكر لي -أيضاً- أنّه سمع من العلامة الشيخ عبدالعزيز بن باز –حفظه الله- في المسجد النبوي الشريف كثيراً من صحيح البخاري ومسلم وشيئاً من جامع الترمذي، ولازم العلامة الشيخ ناصر الدين الألباني كثيراً، واستفاد –أيضاً- من الشيخ حماد بن محمد الأنصاري وغيره من المشايخ الكبار، وقد كان مبعوثاً من قبل الجامعة الإسلامية في المدينة إلى الجامعة السلفية ببنارس الهند للتدريس بعد التخرج في الجامعة الإسلامية، وقبل أخذ شهادتي الماجستير والدكتوراة، وكلما ذهبت إلى الجامعة السلفية حين إقامته فيها جالسني وذاكرني في المسائل العلمية، وقدم هو –أيضاً- إلى بلدة مباركفور مراراً ولقيني في بيتي، وقد وجدته ذا علم غزير، وفضل كبير، صاحب فهم سليم، وطبع مستقيم، على طريقة السلف الصالح –رضي الله عنهم- اعتقاداً وعملاً،",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "متبعاً للكتاب والسنّة ناصراً لهما، ذاباً عنهما، متشدداً على أهل البدع والهوى، راداً على المقلدين الذين جلّ مساعيهم بقراءة الحديث وإقرائه تسوية الحديث على مذهب إمامهم، فبارك الله في علومه، ومتّع المسلمين بطول بقائه ... ))، إلى آخر الإجازة، وقد كتبها الشيخ في التاسع عشر من ذي القعدة سنة 1401هـ.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "(2) الإمام العلامة سماحة الشيخ عبدالعزيز بن باز -رحمه الله-. ¶ فقد سئل ـ رحمه الله تعالى ـ عن الشيخ ربيع بن هادي والشيخ محمد أمان فقال: ((بخصوص صاحبي الفضيلة الشيخ محمد أمان الجامي والشيخ ربيع بن هادي المدخلي، كلاهما من أهل السنة، ومعروفان لدي بالعلم والفضل والعقيدة الصالحة، وقد توفي الدكتور محمد أمان في ليلة الخميس الموافقة سبع وعشرين شعبان من هذا العام رحمه الله، فأوصي بالإستفادة من كتبهما، نسأل الله أن يوفق الجميع لما يرضيه وأن يغفر للفقيد الشيخ محمد أمان وأن يوفق جميع المسلمين لما في رضاه وصلاح أمر عباده إنه هو السميع قريب)) [شريط الأسئلة السويدية]. ¶ وقال: ((الشيخ ربيع من خيرة أهل السنّة والجماعة، ومعروف أنّه من أهل السنّة، ومعروف كتاباته ومقالاته)) [شريط بعنوان ثناء العلماء على الشيخ ربيع-تسجيلات منهاج السنة]. ¶ وقال-رحمه الله-: ((وإخواننا المشايخ المعروفون في المدينة ليس عندنا فيهم شك، هم أهل العقيدة الطيبة ومن أهل السنة والجماعة مثل الشيخ محمد أمان بن علي، ومثل الشيخ ربيع بن هادي، أو مثل الشيخ صالح ابن سعد السحيمي، ومثل الشيخ فالح بن نافع، ومثل الشيخ محمد بن هادي، كلهم معروفون لدينا بالاستقامة والعلم والعقيدة الطيبة ... ولكن دعاة الباطل أهل الصيد في الماء العكر هم الذين يشوشون على الناس ويتكلمون في هذه الأشياء ويقولون المراد كذا وكذا وهذا ليس بجيد، الواجب حمل الكلام على أحسن المحامل)). [شريط توضيح البيان]. ¶ وقال –رحمه الله- معقباً على محاضرة للشيخ في الطائف بعنوان \"التمسّك بالمنهج السلفي\" بتاريخ: ((قد سمعنا هذه الكلمة المباركة الطيبة من صاحب الفضيلة الشيخ ربيع بن هادي المدخلي في موضوع التمسك بالكتاب والسنة والحذر مما خالفهما، والحذر من أبواب التفرق والاختلاف والتعصب للأهواء، ولقد أحسن وأجاد وأفاد، جزاه الله خيراً وضاعف مثوبته)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وقال فيها –أيضاً-: ((وما ذكره فضيلة الشيخ ربيع عن دعوة الشيخ محمد بن عبد الوهاب -رحمة الله عليه- هو الحقيقة، فإن الله مَنّ على هذه البلاد بهذه الدعوة المباركة وهي دعوة سلفية، لكن شوه أعداء الله هذه الدعوة؛ وقالوا: الوهابية المبتدعة التي فعلت وفعلت، وهم الضالون المبتدعون، وهم ما بين جاهل أو من قلد جاهلاً، إما جاهل وإما مقلد لجاهل، وإما ثالثهم متبع لهواه الذي يعصي الله على بصيرة، هؤلاء أعداء الدعوة السلفية، إما جاهل وإما مقلد لجاهل وإلا صاحب هوى متعصب لهواه يريد المآكل ويريد إرضاء الناس على حساب مأكله ومشربه وهواه نسأل الله العافية)). ¶ وقال فيها: ((وأن يوفق صاحب الفضيلة الشيخ ربيع لكل خير وأن يجزيه عن كلمته خيراً)). ¶ وقد أرسل الشيخ ربيع كتابه \"منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف\" إلى سماحة الشيخ عبدالعزيز بن باز فأرسله إلى الشيخ عبدالعزيز الراجحي، وبعد جواب الشيخ الراجحي كتب الشيخ ابن باز هذه الرسالة للشيخ ربيع: ¶ ((من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم صاحب الفضيلة الدكتور ربيع بن هادي مدخلي، وفقه الله لما فيه رضاه، وزاده من العلم والإيمان، آمين. سلام عليكم ورحمة الله وبركاته. ¶ أما بعد: فأشفع لكم رسالة جوابيَّة من صاحب الفضيلة الشيخ عبدالعزيز بن عبدالله الراجحي حول كتابكم (منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف)؛ لأني قد أحلته إليه؛ لعدم تمكني من مراجعته، فأجاب بما رآه حوله، وقد سرني جوابه والحمد لله، وأحببت إطلاعكم عليه. ¶ وأسأل الله أن يجعلنا وإياكم وسائر إخواننا من دعاة الهدى وأنصار الحق؛ إنه جواد كريم)) [انظر مقدمة كتاب منهج النقد وكتاب النصر العزيز].",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وقال الشيخ العلامة ربيع بن هادي المدخلي في كتابه \"إزهاق أباطيل عبداللطيف باشميل\" (ص: 104): ((لقد زرت سماحة الشيخ ابن باز –حفظه الله- فنصحني بالرد على كل مخالف للحق والسنة. ونِعْمَة النصيحة، فما أعظمها، وأوجبها على من يستطيع القيام بها)). ¶ وقد كان الشيخ عبدالعزيز بن باز –رحمه الله تعالى- من ثقته بالشيخ ربيع يسأله عن بعض الأشخاص وعن مناهجهم، وكان يرسل له الخطابات في هذا الموضوع. ¶ ومن تلك الخطابات: ¶ 1 - ((الرقم: 352/ 2، التاريخ: 7/ 2/1413هـ ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن باز إلى حضرة الأخ المكرم فضيلة الشيخ ربيع بن هادي مدخلي المدرس بالجامعة الإسلامية، وفقه الله. ¶ سلام عليكم ورحمة الله وبركاته .. وبعد: ¶ فقد بلغني أن فضيلتكم قد كتب شيئاً حول الأستاذ أبي الأعلى المودودي رحمه الله، فأرجو تزويدي بنسخة مما كتبتم في ذلك .. ¶ وأسأل الله أن يوفقني وإياكم لما يحبه ويرضاه، وأن يعين الجميع على كل خير إنه خير مسئول .. ¶ والسلام عليكم ورحمة الله وبركاته .. ،،، ¶ الرئيس العام لإدارة البحوث العلمية والإفتاء والدعوة والإرشاد)) ¶ 2 - ((الرقم: 1744/ 1، التاريخ: 25/ 5/1415هـ ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة المكرم فضيلة الشيخ ربيع بن هادي مدخلي، وفقه الله لكل خير آمين، سلام عليكم ورحمة الله وبركاته. ¶ بعده: أبعث لفضيلتكم بطيه نسخة من الأوراق المتعلقة بالأخ في الله .... وأرجو من فضيلتكم الاطلاع ثم الإفادة عما تعلمون من حاله حتى نتخذ اللازم على ضوء ذلك إن شاء الله. وفقنا الله وإياكم إلى ما يحبه ويرضاه وبارك في جهودكم إنه خير مسئول. والسلام عليكم ورحمة الله وبركاته.،،، ¶ مفتي عام المملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء)). ¶ 3 - ((الرقم: 2203/ 1، التاريخ: 24/ 7/1415هـ ¶ بسم الله الرحمن الرحيم",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "الموضوع: بشأن حديث المدعو نزيه حماد في إذاعة القرآن الكريم. ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة المكرم فضيلة الشيخ الدكتور ربيع بن هادي المدخلي، سلمه الله، آمين، سلام عليكم ورحمة الله وبركاته، أما بعد: ¶ فقد أخبرني فضيلة الدكتور محمد بن سعد الشويعر عن سماعكم لحديث المدعو نزيه حماد المذاع في إذاعة القرآن الكريم يوم الثلاثاء 12/ 6/1415هـ، ما بين الساعة (7 - 8) صباحاً، وأن حديثه وقع فيه تأويل للحياء وصفة الغضب عند الله جل وعلا، لذلك أرجو من فضيلتكم احتساب الأجر في الرد عليه وإيضاح الحق للمسلمين لأنني لم أسمع هذا الحديث. ¶ وفق الله فضيلتكم لكل خير وضاعف مثوبتكم إنه سميع قريب. ¶ والسلام عليكم ورحمة الله وبركاته. ¶ مفتي عام المملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء)). ¶ فانظر إلى هذه المشاعر الأخوة والثقة الزائدة التي تدل على اعتراف الشيخ عبدالعزيز بن باز بفضل الشيخ ربيع وعلمه وأنه صادق فيما يقول. ¶ وقد سمعت بأذني الشيخ ابن باز –رحمه الله- يقول مخاطباً الشيخ ربيعاً: ((يا شيخ ربيع رد على كل من يخطئ، لو أخطأ ابن باز رد عليه، لو أخطأ ابن إبراهيم رد عليه)) ... وأثنى عليه ثناءً عاطراً، والله على ما أقول شهيد. ¶ بل قد أذن له سماحة الشيخ عبدالعزيز بن باز بالتدريس في مسجده وذلك قبل وفاته بأشهر، مما يدل على أنه توفي وهو عنه راض. ¶ كما أنّ الشيخ ربيعاً من كبار تلاميذ الشيخ عبدالعزيز بن باز ومن أقدمهم.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "(3) الشيخ العلامة المحدث محمد ناصر الدين الألباني –رحمه الله-: ¶ فقد وُجّه سؤال إلى الشيخ الألباني في شريط (لقاء أبي الحسن المأربي (2) مع الألباني) ما مفاده: أنه على الرغم من موقف فضيلة الشيخين ربيع بن هادي المدخلي ومقبل بن هادي الوادعي في مجاهدة البدع والأقوال المنحرفة، يشكك بعض الشباب في الشيخين أنهما على الخط السلفي؟ ¶ فأجاب -رحمه الله تعالى-: ¶ ((نحن بلا شك نحمد الله -عز وجل- أن سخر لهذه الدعوة الصالحة القائمة على الكتاب والسنة على منهج السلف الصالح، دعاة عديدين في مختلف البلاد الإسلامية يقومون بالفرض الكفائي الذي قل من يقوم به في العالم الإسلامي اليوم، فالحط على هذين الشيخين الشيخ ربيع والشيخ مقبل الداعيين إلى الكتاب والسنة، وما كان عليه السلف الصالح ومحاربة الذين يخالفون هذا المنهج الصحيح هو كما لا يخفى على الجميع إنما يصدر من أحد رجلين: إما من جاهل أو صاحب هوى. ¶ الجاهل يمكن هدايته؛ لأنه يظن أنه على شيء من العلم، فإذا تبين العلم الصحيح اهتدى .. أما صاحب الهوى فليس لنا إليه سبيل، إلا أن يهديه الله ـ تبارك وتعالى ـ فهؤلاء الذين ينتقدون الشيخين ـ كما ذكرنا ـإما جاهل فيُعلّم، وإما صاحب هوى فيُستعاذ بالله من شره، ونطلب من الله -عز وجل- إما أن يهديه وإما أن يقصم ظهره. )) ¶ ثم قال الشيخ -رحمه الله-: ((فأريد أن أقول إن الذي رأيته في كتابات الشيخ الدكتور ربيع أنها مفيدة ولا أذكر أني رأيت له خطأ، وخروجاً عن المنهج الذي نحن نلتقي معه ويلتقي معنا فيه)). ¶ وقال –أيضاً- في شريط (الموازنات بدعة العصر للألباني) بعد كلامٍ له في هذه البدعة العصرية:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "((وباختصار أقول: إن حامل راية الجرح والتعديل اليوم في العصر الحاضر وبحق هو أخونا الدكتور ربيع، والذين يردون عليه لا يردون عليه بعلم أبداً، والعلم معه، وإن كنت أقول دائماً وقلت هذا الكلام له هاتفياً أكثر من مرة أنه لو يتلطف في أسلوبه يكون أنفع للجمهور من الناس سواء كانوا معه أو عليه، أما من حيث العلم فليس هناك مجال لنقد الرجل إطلاقاً، إلا ما أشرت إليه آنفاً من شئ من الشدة في الأسلوب، أما أنه لا يوازن فهذا كلام هزيل جداً لا يقوله إلا أحد رجلين: إما رجل جاهل فينبغي أن يتعلم، وإلا رجل مغرض، وهذا لا سبيل لنا عليه إلا أن ندعو الله له أن يهديه سواء الصراط)). ¶ وقال –رحمه الله- في كتابه \"صفة الصلاة\" (ص: 68) عند حديثه عن الغزالي المعاصر: ((وقد قام كثير من أهل العلم والفضل –جزاهم الله خيراً- بالردّ عليه، وفصّلوا القول في حيرته وانحرافه، ومن أحسن ما وقفت عليه رد صاحبنا الدكتور ربيع بن هادي المدخلي في مجلّة (المجاهد) الأفغانية (العدد: 9 - 11) (3)، ورسالة الأخ الفاضل صالح بن عبدالعزيز بن محمد آل الشيخ المسماة (المعيار لعلم الغزالي). )). ¶ وكتب الشيخ الألباني –رحمه الله- معلقاً على كتاب الشيخ ربيع \"العواصم مما في كتب سيد قطب من القواصم\": ¶ ((كل ما رددته على سيد قطب حق وصواب، ومنه يتبين لكل قارئ مسلم على شيء من الثقافة الإسلامية أن سيد قطب لم يكن على معرفة بالإسلام بأصوله وفروعه. ¶ فجزاك الله خيراً أيها الأخ الربيع على قيامك بواجب البيان والكشف عن جهله وانحرافه عن الإسلام)). ¶ وقد رأيت هذه الكتابة بعيني بخط الشيخ في مكتبة الشيخ الخاصة، والتي هي الآن ضمن مكتبة الجامعة الإسلامية، وصورت منها نسخة هي موجودة لدي. ¶ والشيخ ربيع يعدّ من كبار تلاميذ الشيخ الألباني، ومن أوائل من تتلمذوا عليه، فقد درسه الشيخ في الجامعة الإسلامية في المدينة النبوية.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "(4) الشيخ العلامة محمد بن صالح بن عثيمين –رحمه الله-. ¶ فقد سئل فضيلته عن الشيخ ربيع كما في (شريط الأسئلة السويدية) فقال: \" أما بالنسبة للشيخ ربيع فأنا لا أعلم عنه إلا خيراً والرجل صاحب سنة وصاحب حديث\". ¶ وقال -رحمه الله تعالى- في شريط \" إتحاف الكرام\" وهو شريط سجّل في عنيزة بعد محاضرة الشيخ ربيع فيها بعنوان \"الاعتصام بالكتاب والسنّة\"، وقد كنت برفقة الشيخ ربيع في تلك الرحلة، وحضرت هذا اللقاء: ¶ ((إننا نحمد الله سبحانه وتعالى أن يسر لأخينا الدكتور ربيع بن هادي المدخلي أن يزور هذه المنطقة حتى يعلم من يخفى عليه بعض الأمور أن أخانا وفقنا الله وإياه على جانب السلفية طريق السلف، ولست أعني بالسلفية أنها حزب قائم يضاد لغيره من المسلمين لكني أريد بالسلفية أنه على طريق السلف في منهجه ولاسيما في تحقيق التوحيد ومنابذة من يضاده، ونحن نعلم جميعاً أن التوحيد هو أصل البعثة التي بعث الله بها رسله عليهم الصلاة والسلام .. زيارة أخينا الشيخ ربيع بن هادي إلى هذه المنطقة وبالأخص إلى بلدنا عنيزة لاشك أنه سيكون له أثر ويتبين لكثير من الناس ما كان خافياً بواسطة التهويل والترويج وإطلاق العنان للسان وما أكثر الذين يندمون على ما قالوا في العلماء إذا تبين لهم أنهم على صواب)). ¶ ثم قال أحد الحاضرين في الشريط نفسه: هاهنا سؤال حول كتب الشيخ ربيع؟ ¶ فأجاب -رحمه الله تعالى-: ((الظاهر أن هذا السؤال لا حاجة إليه، وكما سئل الإمام أحمد عن إسحاق بن راهويه -رحمهم الله جميعاً- فقال: مثلي يسأل عن إسحاق! بل إسحاق يسأل عني، وأنا تكلمت في أول كلامي عن الذي أعلمه عن الشيخ ربيع -وفقه الله-، ومازال ما ذكرته في نفسي حتى الآن، ومجيئه إلى هنا وكلمته التي بلغني عنها ما بلغني لاشك أنه مما يزيد الإنسان محبة له ودعاء له)). ¶ وفي شريط \" لقاء الشيخ ربيع مع الشيخ ابن عثيمين حول المنهج \" سئل -رحمه الله- السؤال التالي:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "إننا نعلم الكثير عن تجاوزات سيد قطب لكن الشيء الوحيد الذي لم أسمعه عنه وقد سمعته من أحد طلبة العلم ولم أقتنع بذلك، فقد قال: بأن سيد قطب ممن يقولون بوحدة الوجود، وطبعاً هذا كفر صريح فهل كان سيد قطب ممن يقولون بوحدة الوجود؟ أرجو الإجابة وجزاكم الله خيراً. ¶ فأجاب –رحمه الله-: ((مطالعاتي لكتب سيد قطب قليلة، ولا أعلم عن حال الرجل ولكن قد كتب العلماء فيما يتعلق بمؤلفه في التفسير \"في ظلال القرآن\"، قد كتبوا عليه ملاحظات على كتابه في التفسير مثلما كتب الشيخ عبدالله الدويش رحمه الله، وكتب أخونا الشيخ ربيع المدخلي ملاحظات على سيد قطب في تفسيره وفي غيره فمن أحب أن يراجعها فليراجعها)). ¶ وجاء في الشريط الأول الذي هو بعنوان (كشف اللثام عن مخالفات أحمد سلام) -عبر الهاتف من هولندا-: ¶ سؤال: ما هي نصيحتكم لمن يمنع أشرطة الشيخ ربيع بن هادي بدعوى أنها تثير الفتنة وفيها مدح لولاة الأمور في المملكة وأن مدحه ـ أي مدح الشيخ ربيع للحكام ـ نفاق؟ ¶ الجواب: ((رأيُنا أن هذا غلطٌ وخطأٌ عظيم، والشيخ ربيع من علماء السنة، ومن أهل الخير، وعقيدته سليمة، ومنهجه قويم. ¶ لكن لما كان يتكلم على بعض الرموز عند بعض الناس من المتأخرين وصموه بهذه العيوب)). ¶ وسئل ما نصّه: يقال أن منهج الشيخ ربيع يخالف منهج أهل السنة والجماعة؟ ¶ فأجاب بقوله: ((ما أعلم أنه مخالف، والشيخ ربيع أثنى عليه أهل العلم المعاصرين، أنا ما أعرف عنه إلا خيراً)) [شريط ثناء أئمة الدعوة على الشيخ ربيع].",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "(5) الشيخ العلامة صالح بن فوزان الفوزان –حفظه الله-: ¶ قال –حفظه الله- في تقديمه لكتاب \"منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل\": ¶ ((ولما كان أمر هذه الجماعات المخالفة والمختلفة يشكل خطراً على الإسلام قد يُصدّ عنه من أراد الدخول فيه كان لا بد من بيانه وبيان أنه ليس من الإسلام في شيء كما قال تعالى: (إن الذين فرقوا دينهم وكانوا شيعاً لست منهم في شيء (، ولأن الإسلام يدعو إلى الاجتماع على الحق كما قال تعالى: (أن أقيموا الدين ولا تتفرقوا فيه (، وقال تعالى: (واعتصموا بحبل الله جميعاً ولا تفرقوا (، لما كان بيان ذلك واجباً وكشفه لازماً قام جماعة من العلماء من ذوي الغيرة والتحقيق للتنبيه على أخطاء تلك الجماعات وبيان مخالفتها في الدعوة لمنهج الأنبياء لعلها ترجع إلى صوابها؛ فإن الحق ضالة المؤمن، ولئلا يغتر بها من لا يعرف ما هي عليه من خطأ، ومن هؤلاء العلماء الذين تولوا هذه المهمة العظيمة عملاً بقول النبي صلى الله عليه وسلم: ((الدين النصيحة، الدين النصيحة، الدين النصيحة)) قلنا: لمن يا رسول الله –صلى الله عليه وسلم- قال: ((لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم)). ¶ من هؤلاء الذين بينوا ونصحوا فضيلة الشيخ الدكتور: ربيع بن هادي المدخلي في هذا الكتاب الذي بين أيدينا وهو بعنوان: ((منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل)) فقد بين- وفقه الله وجزاه خيراً- منهج الرسل في الدعوة إلى الله كما جاء في كتاب الله وسنة رسوله وعرض عليه منهج الجماعات المخالفة ليتضح الفرق بين منهج الرسل وتلك المناهج المختلفة والمخالفة لمنهج الرسل، وناقش تلك المناهج مناقشة علمية منصفة مع التعزيز بالأمثلة والشواهد، فجاء كتابه -والحمد لله- وافياً بالمقصود، كافياً لمن يريد الحق، وحجة على من عاند وكابر، فنسأل الله أن يثيبه على عمله، وينفع به وصلى الله وسلم على نبينا محمد وآله وصحبه)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وقال في تقديمه لكتاب \"جماعة واحدة لا جماعات\" في الرد على عبدالرحمن عبدالخالق: ((إلا أنّه في الآونة الأخيرة ظهرت جماعات تنتمي إلى الدعوة وتنضوي تحت قيادات خاصة بها، كل جماعة تصنع لنفسها منهجاً خاصاً بها، مما نتج عنه تفرق واختلاف وصراع بين تلك الجماعات مما يأباه الدين وينهى عنه الكتاب والسنة، ولما أنكر عليهم العلماء هذا السلوك الغريب انبرى بعض الأخوة يدافع عنهم، ومن هؤلاء المدافعين الشيخ الفاضل عبدالرحمن عبدالخالق، من خلال رسائله المطبوعة وأشرطته المسموعة على الرغم من مناصحته عن هذا الفعل من قبل إخوانه، وزاد على ذلك الطعن في العلماء الذين لايوافقونه على صنيعه، ووصفهم بما لايليق بهم ولم يسلم من ذلك حتى بعض مشايخه الذين درّسوه، وقد قام فضيلة الشيخ ربيع بن هادي المدخلي بالرد عليه في هذا الكتاب الذي هو بين يدي القارئ بعنوان \"جماعة واحدة لا جماعات وصراط واحد لا عشرات\" وقد قرأته فوجدته وافياً بالمقصود والحمد لله)) [انظر مقدمة النصر العزيز للشيخ ربيع]. ¶ وسئل فضيلته في شريط \" الأسئلة السويدية \" (5 ربيع الآخر 1417 هـ) فقال بعد ما ذكر الشيخ ربيعاً مع مجموعة من أهل العلم: ((كذلك من العلماء البارزين الذين لهم قدم في الدعوة، فضيلة الشيخ عبدالمحسن العباد، فضيلة الشيخ ربيع هادي، كذلك فضيلة الشيخ صالح السحيمي، كذلك فضيلة الشيخ محمد أمان الجامي، إن هؤلاء لهم جهود في الدعوة والإخلاص، والرد على من يريدون الإنحراف بالدعوة عن مسارها الصحيح، سواء عن قصد أو عن غير قصد، هؤلاء لهم تجارب ولهم خبرة ولهم سبر للأقوال ومعرفة الصحيح من السقيم، فيجب أن تُروَّج أشرطتهم ودروسهم وأن ينتفع بها؛ لأن فيها فائدة كبيرة للمسلمين)).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وقال الشيخ –حفظه الله- في تقديمه لرد الشيخ ربيع على حسن بن فرحان المالكي: ((فوجدت رد الشيخ ربيع حفظه الله وافياً في موضوعه جيداً في أسلوبه مفحماً للخصم فجزاه الله خير الجزاء وأثابه على ما قام به من نصرة الحق وقمع الباطل وأهله)). ¶ وسئل الشيخ في الحرم المكي في تاريخ 13/ 6/1424هـ: هل من نصيحة لشباب يطعنون في بعض أئمة الدعوة السلفية كالشيخ محمد أمان الجامي والشيخ ربيع المدخلي؟ ¶ فأجاب بقوله: ((دعونا من الأفراد والقيل والقال، المشايخ إن شاء الله فيهم خير، وفيهم بركة للدعوة السلفية، وتعليم الناس، فلو ما أرضو بعض الناس فالرسول ما أرضى كل الناس، هناك ساخطين على الرسول صلى الله عليه وسلم، مسألة النفسانيات والأهواء هذه لا اعتبار بها، المشايخ نحسن بهم الظن، وما علمنا عليهم إلا الخير إن شاء الله، وندعو لهم بالتوفيق)).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "(6) فضيلة الشيخ العلامة مقبل بن هادي الوادعي –رحمه الله-: ¶ فقد سئل الشيخ –رحمه الله تعالى- في شريط \" الأسئلة الحضرمية\": ما رأيك فيمن يقول عن الشيخ ربيع أنه متهّور؟ ¶ فأجاب –رحمه الله-: ((الشيخ ربيع له خبرة بمعرفة الواقع لأنه عاش مع الإخوان المفلسين زمناً طويلاً (4) -والحمد لله- هو أحسن من يعالجون الأمور وينكر على المبتدعة ابتداعهم فأسال الله أن يحفظه)). ¶ وقال -رحمه الله- في شريط \"الأسئلة السنية لعلاّمة الديار اليمنية، أسئلة شباب الطائف\": ((مِنْ أبصر الناس بالجماعات وبدخن الجماعات في هذا العصر الأخ الشيخ ربيع بن هادي -حفظه الله-، مَن قال له ربيع بن هادي إنه حزبي فسينكشف لكم بعد أيام إنه حزبي، ستذكرون ذلك، فقط الشخص يكون في بدء أمره متستراً ما يحب أن ينكشف أمره لكن إذا قوي وأصبح له أتباع، ولايضره الكلام فيه أظهر ما عنده، فأنا أنصح بقراءة كتبه والاستفادة منها -حفظه الله تعالى-)). ¶ وقال –رحمه الله-: ((بحمد لله أهل السنة يغربلون المجتمع غربلة، الشيخ ربيع، لا تزال طائفة من أمتي على الحق ظاهرين من خالفهم ولا من خذلهم حتى يأتي أمر الله وهم على ذلك، الشيخ ربيع في أرض الحرمين ونجد، نعم بحمد الله يغربل الحزبيين غربله ويبيّن ما هم عليه)) [شريط ثناء العلماء على الشيخ ربيع – تسجيلات منهاج السنّة]. ¶ وقال الشيخ –رحمه الله- في جواب له على سؤال: ((وأنا أنصح الأخوة بالاستفادة من كتب أخينا الشيخ ربيع بن هادي –حفظه الله تعالى- فهو إن شاء الله [بصير] بالحزبيين، ويخرج الحزبية بالمناقيش، قال بعضهم: إنّ بعض المحشين على الكشاف يخرج الاعتزال بالمناقيش، هذا –أيضاً- يخرج الحزبية بالمناقيش، أنا أنصح بالاستفادة من كتبه، وكذلك بالاستفادة من أشرطته)). ¶ وقال في كتاب \"تحفة القريب والمجيب\" السؤال (75): ((وأنصح بقراءة كتاب أخينا في الله ربيع بن هادي \"جماعة واحدة لا جماعات وصراط واحد لا عشرات\" فهو كاف واف)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وقال في السؤال (123): ((الذي ننصح به، أن يراسلوا أهل العلم، وان استطاعوا أن يرحلوا إليهم فعلوا، مثل الشيخ الألباني، والشيخ ابن باز، والشيخ عبدالمحسن العباد، والشيخ ربيع بن هادي، والشيخ ابن عثيمين، فإن استطاعوا أن يرحلوا إليهم فعلوا، وإن لم يستطيعوا أن يرحلوا إليهم فبواسطة الهاتف والمراسلات)). ¶ وفي السؤال (135) لما سئل عن العلماء الذين يرجع إليهم قال: ((والشيخ ربيع بن هادي المدخلي، فهو آية من آيات الله في معرفة الحزبيين، لكن لا كآيات إيران الدجالين)). ¶ وفي السؤال (140) سئل: مَن مِن علماء السعودية تنصحون بالأخذ عنهم وحبذا لو ذكرت لنا بعض الأسماء؟ ¶ فقال: ((أمّا الذين أنصح بالأخذ عنهم والذين أعرفهم فهم الشيخ: عبدالعزيز بن باز حفظه الله، والشيخ محمد بن صالح بن عثيمين حفظه الله، والشيخ ربيع بن هادي حفظه الله، والشيخ عبدالمحسن العباد حفظه الله، والشيخ صالح الفوزان حفظه الله مذكور بالخير وإن كنت لا أعرفه، ويمكن أن يستنصح الشيخ ابن باز لأنه أعلم وأنا بعيد عهد بتلك البلاد)). ¶ وفي السؤال (144) وأثناء حديثه عن عبدالرحمن عبدالخالق، قال: ((وأنا أرى أنه لا يستحق الرد، وبحمد الله فقد قام الشيخ ربيع -حفظه الله- بما أوجبه الله عليه فيشكر على هذا)). ¶ وفي السؤال (162) قال: ((النبي صلى الله عليه وعلى آله وسلم يقول: ((لا تزال طائفة من أمّتي ظاهرين على الحقّ لا يضرّهم من خذلهم حتّى يأتي أمر الله وهم كذلك))، فمن هؤلاء العلماء الشيخ ابن باز حفظه الله، والشيخ الألباني حفظه الله، والشيخ صالح الفوزان، والشيخ ربيع بن هادي، والشيخ عبدالمحسن العباد حفظهم الله)). ¶ وفي نفس الرسالة تحت عنوان \"من وراء التفجير في أرض الحرمين\" أوصى الشيخ مقبل أهل الكويت بما يلي: ((كما أنصحهم بدعوة أخينا ربيع بن هادي المدخلي إلى زيارة الكويت من أجل أن يبين ضلالات عبدالرحمن عبدالخالق، وضلالات السرورية والقطبية)).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وقال في تقديمه لكتاب محمد الإمام \"تنوير الظلمات\" (ص: 6): ((فكم من حزبي كانت له صولة وجولة، بل تطلق عليه الألقاب الضخمة، وبعد بيان أهل السنّة حاله، مات وماتت فكرته. ¶ ومن علماء أهل السنّة الأفاضل المعاصرين الواقفين في وجه أصحاب الباطل: الشيخ محمد ناصر الدين الألباني –رحمه الله-، والشيخ عبدالعزيز بن باز –رحمه الله، والشيخ ربيع بن هادي، وآخرون)). ¶ وقد أوصى -رحمه الله- في جواب على سؤال من شباب قطر أن يستقدموا العلماء ومنهم الشيخ ربيع، وأن يجتهدوا في الرحلة إليه لطلب العلم. ¶ وقد كان الشيخ مقبل –رحمه الله- يثني على الشيخ ربيع ويقدره تقديراً عظيماً، وقد حضرتُ عدداً من لقاءاتهما في مكة وجدّة أثناء فترة علاج الشيخ مقبل في مرضه الذي مات فيه، وكانا يتبادلان المودّة والاحترام والتقدير، وكان الشيخ مقبل كلما سنحت له الفرصة زار الشيخ في بيته. ¶ قال الأخ الشيخ عبدالعزيز البرعي في مقال له بعنوان \"الذب عن السنّة وعلمائها\": ¶ ((لقد مات المشايخ الأربعة الألباني وابن باز ومقبل وابن عثيمين وهم راضون عن وضع الدعوة وسيرها وراضون عن الشيخ ربيع وسيره في الدعوة إلى الله، بل لقد دخل الشيخ ربيع ونحن مع الشيخ مقبل في محل إقامته بمكة فسلم الشيخ ربيع على الحاضرين وحين وصل إلى الشيخ مقبل قال له وقد سلم عليه جالسا-: أنت أهل أن يقام لك إلا أنني مريض)). ¶ ومن تقدير الشيخ ربيع للشيخ مقبل أني قد كنت مع الشيخ ربيع في زيارة للشيخ مقبل في المستشفى التخصصي في جدّة بعد قدومه من ألمانيا، وقد كان في غيبوبة، فلما وصلنا لغرفته وكان الشيخ على سريره تقدم الشيخ ربيع وقبل رأسه ثم بكى بكاءً شديداً، فرحمه الله رحمة واسعة، وجمعنا به ومشايخنا في جنات النعيم.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "(7) فضيلة الشيخ العلامة محمد بن عبد الله السبيل -حفظه الله تعالى- إمام الحرم المكي الشريف: ¶ فقد قال -حفظه الله تعالى- في تقديمه لكتاب\"النصر العزيز على الرد الوجيز\" (ص11): ((الحمد لله والصلاة والسلام على من لا نبي بعده محمد وعلى آله وصحبه وبعد: ¶ فإن فضيلة الشيخ ربيع بن هادي المدخلي الأستاذ بالجامعة الإسلامية بالمدينة المنورة من العلماء المعروفين، والدعاة المشهورين في الأوساط العلمية في المملكة العربية السعودية، وقد عرف بتمكنه في علوم السنة وغيرها من العلوم الشرعية، ولفضيلته جهود كبيرة في الدعوة إلى الله سبحانه وتعالى على منهج السلف الصالح، والدفاع عن العقيدة السلفية الصحيحة، والرد على المخالف لها من أهل البدع والأهواء بما يذكر لفضيلته فيشكر، فنسأل الله سبحانه وتعالى أن يديم عليه نعمه وأن يزيده من التوفيق والسداد وصلى الله على نبينا محمد وعلى آله وصحبه)). ¶ وقال في شريط (كشف اللثام/1) مايلي: ¶ سؤال: ماهي نصيحتكم لمن يمنع أشرطة المشايخ من أهل السنة المعروفين مثل الشيخ محمد أمان الجامي -رحمه الله- والشيخ ربيع بن هادي المدخلي -حفظه الله- حيث يقول أن أشرطة الشيخ تثير الفتنة؟ ¶ فأجاب الشيخ -حفظه الله-: ¶ ((أعوذ بالله، أعوذ بالله ... لا. شوف هذين الشيخين أشرطتهم من أحسن الأشرطة، هؤلاء يدعون إلى السنة، وإلى التمسك بالسنة، ولكن مايتكلم بهؤلاء إلا إنسان صاحب هوى، وأكثر مايتكلم بهؤلاء أهل الأحزاب الذين ينتمون إلى حزب من الأحزاب هم الذين ينكرون هذه الأشياء، أما بالنسبة لهذين الشيخين معروفين بالتمسك بالسنة وعقائدهم سلفية وهم من أحسن الناس)). ¶ وقد اتصل عليه أحد أخواننا من طلبة العلم، فسأله أسئلةً، ثم عرّف بنفسه، وأنّه من طلاب الشيخ ربيع، فقال الشيخ السبيل له: ((لا يفتى ومالك في المدينة)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "(8) فضيلة الشيخ العلامة محمد بن عبدالوهاب البنا -حفظه الله-: ¶ والشيخ -رعاه الله- ممن كان له فضل على الشيخ ربيع فقد كان يخرج معه إلى السودان، ويدربهم على الخطابة والإلقاء، فيعدّ من شيوخ الشيخ ربيع، وكل من عرف الشيخ البنا يدرك أنّه كان يجلّ الشيخ ربيعاً إجلالاً كبيراً، حتى دخل عليه مرّة في بيته، فقال له الشيخ البنا أجلس لا تقم فأنت وإن كنتُ شيخك لكنّك أستاذي. ¶ والشيخ البنا له مواقف عظيمة تجاه أهل البدع تدلّ على إخلاصه وحبّه للسنّة وأهلها، وشدّته على المخالفين لها. ¶ ومن أقواله –حفظه الله- في شيخنا الشيخ ربيع ما قاله في تقديمه لكتاب \"جماعة واحدة لا جماعات\": ((الدكتور ربيع بن هادي المدخلي أعرفه من يوم كان طالباً بالجامعة الإسلامية حريصاً على معرفة السنة وسيرة السلف الصالح والسير على نهجهم والدعوة إلى ذلك الصراط المستقيم، وقد خرجت معه والأخ عبد الرحمن عبد الخالق وعمر سليمان الأشقر والشيخ محمد أمان الجامي مع بعض الطلبة السودانيين الذين على نفس المنهج للدعوة في السودان أيام العطلة الصيفية، ومن خير من ثبت على هذا الطريق الشيخ ربيع بن هادي المدخلي نسأل الله له أن يديم تثبيته، فقد سد ثغرة وهو يدافع عن السنة ويوضح أخطاء بعض من وقع فيها ممن نشهد لهم بالفضل ممن اغتر بهم كثير من الناس كنصيحة الابن الشيخ عبدالرحمن في كتاب \"جماعة واحدة لا جماعات وصراط واحد لا عشرات\"، وبيَّن الحق الذي يراه فجزاه الله خير الجزاء ووفقنا والأخ عبد الرحمن وجميع الإخوة لمنهج الصراط المستقيم وأعاذنا جميعاً من السبل، ولقد علمت بوفاة الشيخ محمد أمان الجامي، -غفر الله له- واسكنه فسيح جناته ولقد كان من المدافعين عن السنة والداعين إلى سلوك مذهب السلف أسأل الله أن يتقبل جهاده ويغفر لنا وله)) [انظر مقدمة النصر العزيز للشيخ ربيع]. ¶ وقد سئل -حفظه الله-: هل يعدّ الشيخ ربيع من كبار العلماء؟",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "فقال: ((من في هذا العصر وما قبله يعرف حقيقة جلّ الدعاة مثله؟! من؟ ويعرف بالدليل والبرهان، لا يتكلم عن أحد إلا بالدليل، ولهذا أنا أقول عن ربيع هادي كيحيى بن معين في هذا العصر، أنا أقول إنّ ربيع هادي يحيى بن معين هذا الزمان ... وأعرف النّاس بالرجال بالدليل والبرهان الشيخ ربيع هادي –الله يحفظه-، ويحفظ عليه عقله وحافظته ... فجزاه الله خيراً، وثبّته الله، وأبقاه حتى يفنّد الذين يلبسون ثوب السلفيّة ومحاربتها، نسأل الله أن يبين حالهم ويفضحهم ويكفينا شرّهم)).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "(9) فضيلة الشيخ العلامة أحمد بن يحيى النجمي –حفظه الله-: ¶ قال –حفظه الله- في تقريظه لكتاب \"جماعة واحدة لا جماعات\": ((وإن الواجب على من عرف من نفسه القدرة على تمييز الحق من الباطل، والسنة من البدعة أن يقوم بذلك، ولعل الشيخ ربيع ممن جرب نفسه في هذه المواقف الجهادية فنجح ولله الحمد ... وقد رأيت أن الشيخ ربيع كان موفقاً في نقده هذه الأخطاء والرد عليها بالأدلة الصحيحة والفكرة الصائبة والأسلوب المعتدل، فجزاه الله خيراً وأثابه على ما بذل من وقت وجهد، وإني لأوصي الشباب بقراءة كتابه حتى لا تنطلي عليهم البدع ولا تغرهم بروق خُلّب، اللهم أرنا الحق حقاً وارزقنا اتباعه وأرنا الباطل باطلاً وارزقنا اجتنابه، ولا تجعله ملتبساً علينا فنضل)) [انظر مقدمة النصر العزيز للشيخ ربيع]. ¶ وقال –حفظه الله- في الشريط الأول من (أحكام العلماء في مقالات عدنان عرعور): ((أما الشيخ ربيع معروف بجهاده في إظهار السنة، والردِّ على المبتدعين جزاه الله خيراً)). ¶ وقد سئل –حفظه الله-: ما رأيكم فيمن يطعن في الشيخ ربيع بن هادي والشيخ فالح الحربي؟ ¶ فقال: ((الذي يطعن في هؤلاء هذا يدل على أنّ عنده دخيلة، وأنّه مبتدع أو مساعد للمبتدعين يتعاون معهم؛ لأنّ هؤلاء أصحاب سنّة، ولا يطعن في أصحاب السنّة إلا من هو مفتون وضالّ، نسأل الله أن يهدي الجميع)). ¶ وسئل الشيخ –حفظه الله-: هل يمكن أن تعتبر الشيخ ربيع بن هادي المدخلي وعدنان عرعور أقران؟ ¶ الجواب: ((لا، لا، كما لا يقارن بين الثرى والثريا، عدنان عرعور يظهر منه أنه حزبي، ويأوي الحزبين، ويتكلم على السلف، ويريد جرح السلفيين، ويريد أن يقدح في السلفيين، لكنه يحامي عن المبتدعين، أما الشيخ ربيع معروف بجهاده في إظهار السنة والرد على المبتدعين)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وقال في ردّه على أبي الحسن المصري: ((الشيخ ربيع رجل مجاهد جزاه الله خيراً، وأنا أغبطه بجهاده في نشر السنة، وقمع البدع وأهلها، واهتمامه بالسنة ونشرها بكل ما يستطيع؛ أسأل الله أن يجزيه عن ذلك خير الجزاء، ومن أجل ذلك، فأنا وجميع أهل السنة نحبه)). ¶ وقال في تقديمه لرد الشيخ ربيع على الضال الرافضي حسن فرحان المالكي: ((فتصدى له الشيخ ربيع بن هادي المدخلي الذي مارس هذه المعامع من زمن طويل جهاداً في سبيل الله، ودحراً لأعداء الله، وبياناً لمن انطوى عليه هؤلاء المبتدعة من ضلال زعموه هدىً، وغواية زعموها رشداً، فهنيئاً له ما قام به من جهاد لصالح الإسلام، دافع به عن السنة المطهرة، فجزاه الله خيراً وبارك فيه، وأسأل الله أن يثبتنا وإياه على الحق. ¶ فلقد بين وفقه الله ضلالات سيد قطب، وانحرافات عبد الرحمن بن عبد الخالق وغلو الحدادية، ووقف للخوارج الجدد أصحاب النحلة التكفيرية موقف الناقد الخبير والموجه البصير، فبين ما هم عليه من غواية وضلال، ثم تصدى لأبي الحسن المصري ثم المأربي، فبين شطحاته، وتلبيساته، وأخيراً بين تمويهات المالكي، ومكره، ودجله وخداعه الذي خدم به أهل الرفض الحاقدين، وأهل التصوف المارقين)). ¶ إلى قال: ((فجزى الله الشيخ ربيع خير الجزاء، وبارك فيه وفي دعوته، وجهاده وجعلنا وإياه من الذابين عن الشريعة الغراء كل بقدر استطاعته وعلى حسب حاله)). ¶ وسئل -حفظه الله - عن من يطعن في الشيخين ربيع وزيد -حفظهم الله-، فقال السائل: ¶ فضيلة الشيخ أحمد؛ ما رأيكم فيمن يقول: أنا لا أعترف بالشيخ زيد المدخلي والشيخ ربيع المدخلي أيضا ,ولا أعترف بهما كعلماء , ولا آخذ عنهما شئ من العلم , ولا أعترف إلا بالشيخ عبد العزيز بن باز فما توجيهكم له؟",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "فأجاب حفظه الله بمايلي: ((نقول: نسأل الله أن يهديه , وأن يلهمه رشده , فإن الشيخ ربيع , والشيخ زيد المدخليان كلاهما من العلماء السلفيين الناصحين ويجب عليه أن يعترف بذلك وأن يعرفه وأن لا يطعن فيهم لأن الطعن فيهم طعن في سنة رسول الله صلى الله عليه وسلم التي يحملونها ,ونقول أنهم ليسوا بمعصومين من الخطأ لكن نقول: إنّ طريقتهم سلفية , ويجب على طلاب العلم أن يقرأوا كتبهم , وأن يعرفوا الحق من خلالها؛ أو من خلال غيرها؛ لكن احذروا كتب الحزبيين , وإذا كنت تريد أن تأخذ من الشيخ بن باز مباشرة , فاكتب إليه ما رأيك في فلان وفلان , ثم خذ إجابته إن قال لك: هؤلاء مفسدين , وحزبيين ولا خير فيهم , فأنت امضي على ما أنت فيه , وأنا متأكد أنه سيثني عليهم)). ¶ وسئل –حفظه الله-: هل صحيح أنّ الشيخ ربيعاً أحد تلاميذكم؟ ¶ فأجاب بقوله: ((الشيخ ربيع درس في المعهد، وأنا ممن درسه في المعهد، ولكن الشيخ ربيعاً خير مني؛ لأنه مجاهد في إحياء السنن، وإماتى البدع، والرد على المبتدعين، وخصّص نفسه لهذا الشيء، نسأل الله أن يوفقنا جميعاً لما يحب ويرضى)). ¶ وقال في نفس المحاضرة: ((والذي يتكلم في الشيخ ربيع والشيخ فالح الحربي هذا مبغض للسلفية وهؤلاء هم رؤوس السلفية)). [وذلك في محاضرة في جدة، بتاريخ 25/ 5/1423هـ]. ¶ وقال –حفظه الله- في رده على فالح الحربي مؤيداً للشيخ ربيع:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "((لقد عرفنا الشيخ ربيعاً منذ عشرات السنين متجرداً لنصرة السنة ذاباً عنها مدافعاً عن حياضها فقد ألف المؤلفات وحبّر المقالات ورد المخالفات نحسبه فعل ذلك نصرة للدين وكبحاً لجماح المخالفين فتلك ردوده ومؤلفاته شاهدة بذلك ولعل الكثير من طلاب العلم لا يعرفون ما عرفنا, فهو الذي رد على سيد قطب وبين أخطاءه, وهو الذي رد على عبد الرحمن عبد الخالق, وهو الذي رد على محمود الحداد وبين غلوه وشطحاته, وهو الذي رد على عدنان عرعور وعلى العودة وعلى الحوالي وعلى المأربي وعلى حسن المالكي وغيرهم, والآن يأتي مغرض فيقول: إن الشيخ ربيع مميع, ومعنى مميع فيما نعلم أنه لا يصارح أهل البدع ببدعهم ولا يحكم عليهم بها. ¶ وهذا بهت له واعتداء عليه وهضم لجهوده, ولو قال أحد إنه لا يوجد أحد في زمننا هذا نابذ أهل البدع وحاربهم وناقش أخطاءهم مثل ما فعل الشيخ ربيع – وفقه الله – لكان صادقاً, والذي نعتقده أنه فعل ذلك مخلصاً لله عز وجل مؤدياً لحقه الذي فرضه الله على أهل العلم, وفعل ذلك يحتاج إلى جهد وإلى تفريغ وقت, وإخلاص لله عز وجل, يجعله يبذل ما يبذل وهو مرتاح البال متجرد الضمير موقن بثواب الله موطن نفسه على الصبر على ما سيناله في سبيل ذلك من الأذى والعداوات والمكائد هذا ما نعتقده في حقه ونرجو أنه الحق. ¶ هلاّ استحيى الذي يقول هذا ويرميه بالتميع! لو قال له قائل: هل فعلت نصف ما فعل الشيخ ربيع أو ربعه أو ثمنه كيف سيرد عليه؟!",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "وأقول: إن الشيخ ربيعاً له رغبة عظيمة فيما يرى أنه مصلحة للمنهج السلفي, والذي نعتقده أن عنده من رجاحة العقل وإيثار المصلحة ما يرى أحياناً أن من مصلحة الدعوة عدم الصدع ببعض الأشياء ومعالجتها معالجة خاصة فيظن بعض الناس أنه ما فعل ذلك إلا مجاملة لأقوام وغمطاً لآخرين, وإن من يقدر الأمور قدرها ينبغي له ألاّ يتسرع بمثل هذا الظن وليذهب إلى الشيخ وليناقشه مناقشة سرية فهو لا يمتنع عما فيه المصلحة إن شاء الله هذا ما تبين لي من حاله حفظه الله والله من وراء القصد)). ¶ والشيخ أحمد النجمي –حفظه الله تعالى- من شيوخ الشيخ ربيع، فقد درّسه في المعهد العلمي في صامطة، قبل التحاق الشيخ ربيع بالجامعة الإسلامية، وله من الشيخ أحمد إجازة علمية حديثية.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "(10) فضيلة الشيخ العلامة زيد بن محمد بن هادي المدخلي –حفظه الله-: ¶ قال في أثناء تقديمه لكتاب \"جماعة واحدة لا جماعات\" ما نصّه: ((ومن جملة من انبرى للرد في هذا العصر على كتب سيد قطب والمودودي والجماعات الحركية والتنظيمات الحزبية والجماعات التبليغية أخونا الفاضل الشيخ / ربيع بن هادي المدخلي عضو هيئة التدريس في الجامعة الإسلامية بالمدينة المنورة، وذلك في ستة كتب. ¶ الكتاب الأول: منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل. ¶ والكتاب الثاني: منهج أهل السنة والجماعة في نقد الرجال والطوائف والكتب. ¶ والكتاب الثالث: أضواء إسلامية على عقيدة سيد قطب وفكره. ¶ والكتاب الرابع: مطاعن سيد قطب في أصحاب رسول الله صلى الله عليه وسلم. ¶ والكتاب الخامس: المحجة البيضاء في حماية السنة الغراء، من زلات أهل الأخطاء وزيغ أهل الأهواء. ¶ والكتاب السادس: جماعة واحدة لا جماعات وصراط واحد لا عشرات. ¶ وقد انتشرت هذه الكتب بحمد الله تعالى داخل البلاد وخارجها واستفاد منها كثير من طلاب العلم الكبار منهم والصغار، وشهدوا لها بأصالة الهدف وصحة النقد وموضوعيته، وأنه جار على غرار كتابة من سبقه من أئمة الدين والهدى ممن هيأهم الله في غابر الأزمان للرد على أهل الأخطاء والتلبيس والبدع وليست كتبهم بغريبة ولا غائبة عن الأذكياء بل هي منشورة ومحققة ومقروءة قد استفاد منها كل محب للحق وناصر للسنة ومبغض للباطل وساع بجهوده الخيرة في قمع الهوى والبدعة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "وحيث إن صاحب كل دعوى يفتقر إلى بينة عليها فإنني أحب في هذه الخاطرة أن أسطر من كل كتاب من كتب الشيخ ربيع بن هادي المدخلي مثالاً واحداً ليعلم إخواننا وأبناؤنا من طلاب العلم المنصفين أن الردود التي قام بها الشيخ ربيع هي جهاد في إعلاء كلمة الحق وهي نصح للمسلمين وبالأخص طلاب العلم المبتدئين ومن في حكمهم ممن ليس له عناية في التوسع في فن العقائد والمناهج والردود لئلا يقعوا في المحظورات والمحاذير ... )) ثم ذكر عدداً من الأمثلة على ذلك، إلى أن قال: ¶ ((فهل يا ترى من قام بهذه الردود على تلك الأخطاء بل وعلى مئات من الأخطاء الخطير منها والأشد خطراً .. هل كان يتحدث من فراغ أو ينطلق من هوى؟! ¶ كلا .. بل كان ممن سخرهم الله –عز وجلّ- للدعوة السلفية الصالحة التي قامت على الكتاب والسنة وعلى منهج السلف الصالح فهو ينصرها وينشرها ويذب عنها، كما يذب الوالد عن ولده بل أشد، ألا فهل من ناصر للحق ومدكر؟! )) ¶ إلى أن قال: ((فإن الشيخ ربيع وفقه الله قد بذل النصح لأخيه وزميله عبدالرحمن بن عبدالخالق حيث ألف كتاباً أسماه جماعة واحدة لا جماعات وصراط واحد لا عشرات، أورد فيه كثيراً من الأخطاء التي وقع فيها الشيخ عبدالرحمن، وذلك من خلال كتبه وأشرطته وكان رده على تلك الأخطاء مؤيداً بالأدلة النقلية والعقلية، وقد أخبرني الشيخ ربيع وهو (الثقة) أنه لم يكتب هذا الرد إلا بعد جولات من المناصحة لزميله عبدالرحمن تارة بالمشافهة، وتارة بالمكاتبة (5)، غير أنه قال: ما رأيت على إثرها شيئاً من قبول للنصح ولا أبصرت شيئاً يدل على تراجعه عن الأخطاء التي وقع فيها ونبهته عليها فكتبت الرد المذكور)) [انظر مقدمة النصر العزيز للشيخ ربيع].",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وقال –حفظه الله- وهو يرد على محمد سرور: ((وإنّني لأؤكد لمحمد سرور وأعوانه أنّه إذا لم يكن الشيخ ربيع بن هادي المدخلي ومشايخه وزملاؤه وتلاميذه على منهج السلف، وأتباع أهل الحديث والأثر، فلا أدري عن المقصود بالسلفية والسلفيين)) [الإرهاب ص: 89]. ¶ وقال وهو يتحدّث عن ردود الشيخ ربيع على عبدالرحمن عبدالخالق: ((وقد كانت ردود الشيخ ربيع مؤيدة بتقريظ كوكبة من رجال العلم، شهدوا للشيخ ربيع بإصابة الحق، ووجاهة النقد، ووضوح الرد؛ لاشتمال ما كتب في الكتابين على الأدلّة النقلية، والحجج العقلية التي تنير الطريق وتقوم بها الحجة)) [الإرهاب ص: 93]. ¶ وقال -حفظه الله- في تقديمه لرد الشيخ ربيع على حسن بن فرحان المالكي: ((فوفق الله الشيخ الفاضل والعلامة الجليل ربيع بن هادي المدخلي ففند جميع انتقاداته الخاطئة وجميع شبهاته الخطيرة بالأدلة النقلية والعقلية وذلك نصرة للحق ونصيحة للخلق وتحطيم للظلم ونصر للمظلوم من المعتدي المالكي الظلوم وعند الله تجتمع الخصوم. ¶ وإنني لأقول للشيخ ربيع ولغيره من أصحاب العقيدة السلفية الصحيحة والمنهج القويم: إنه لا يستغرب من اعتداء المالكي على الشيخ الجليل محمد بن عبد الوهاب -رحمه الله- فقد نال الرجل من الصحابة الكرام وعلى رأسهم أفضل الأمة بعد النبي الكريم عليه الصلاة والسلام أبو بكر وغيره رضي الله عنهم)). ¶ وقال في كتابه \"النظم المختار\" في الحاشية (ص: 30): ((المدخلي هو الشيخ العلامة ربيع بن هادي عمير المدخلي صاحب المؤلفات المباركات والتحقيقات المشهورات النافعات والنصائح الخالصات، نسأل الله لنا وله التوفيق والسداد في كل ما نأتي ونذر، وحقاً أقول: إنه من أهل العقيدة السلفية والمنهج السلفي قولاً وفعلاً)).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "وقد أيد الشيخ زيد بيان الشيخ أحمد النجمي ورده على فالح الحربي وقد تضمن هذا المقال ثناءاً عاطراً على الشيخ ربيع وعلى منهجه وعلمه، وقد سبق أن نقلته في ثناء الشيخ أحمد النجمي، فانظره غير مأمور.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "(11) فضيلة الشيخ علي بن ناصر الفقيهي –حفظه الله-: ¶ قال أثناء تقريظه لكتاب \"جماعة واحدة لا جماعات\": ((إني قرأت هذا الكتاب، وقد وجدته بحثاً علمياً موثقاً، ناقش فيه الشيخ ربيع الشيخ عبدالرحمن بن عبدالخالق مناقشة هادفة، لا شطط فيها، ولا خروج على الآداب الشرعية في المناقشة والحوار، بين فيه خطأ المنهج الذي سلكه الشيخ عبدالرحمن في كثير من كتبه وأشرطته، ورد على تلك الاتجاهات المخالفة لمنهج السلف بالحجة والبيان ... )) [انظر مقدمة النصر العزيز للشيخ ربيع].",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "(12) فضيلة الشيخ عبيد بن عبدالله الجابري –حفظه الله-: ¶ سئل فضيلته عن الشيخ ربيع في شريط \"التبيان في بعض أخطاء عدنان عرعور\" فقيل له: كثر الكلام حول الشيخ ربيع وهل هو عالم من علماء المسلمين؟ ¶ فأجاب بقوله: ((الشيخ ربيع ولله الحمد معروف عند الخاصة والعلماء، والشيخ -أي الشيخ ربيع- شيخنا عبد العزيز بن باز قد زكاه، وما كنت أظن أن توجهوا هذا السؤال لي)). ¶ وقال -حفظه الله- في بيان له حول فتنة أبي الحسن: ((إني قد تتبعت ما كتبه فضيلة العلامة الشيخ ربيع وتفحصته بدقة فوجدت أن جميع ملحوظاته على أبي الحسن حق كلها وصحيحة جميعها)). ¶ وقال –أيضاً-: ((إنَّ الشيخ ربيع –حفظه الله-، والشيخ أحمد النجمي –حفظه الله-، لهم وزنهم العلمي، وهم -ولله الحمد- معروفون بصحة المعتقد، وسلامة المنهج، واستقامته، فلايجرحون إلا مَن هو أهلٌ أن يُجرح)). ¶ وسئل -حفظه الله-: ما رأيكم فيمن يقول أن الشيخ ربيع يطعن في المشايخ والعلماء والدعاة؟ ¶ فأجاب بقوله: ((الشيخ ربيع صاحب راية قوية رافعة لواء السنة، وبشهادة أئمة زكوه وأثنوا عليه، فلا ينبغي لمثلي أن يسأل عنه حفظه الله، لكن ما دمت سئلت فلا بد الإجابة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "زكاه سماحة الإمام الوالد العلامة الأثري الفقيه الشيخ عبد العزيز بن باز رحمه الله، وزكاه الإمام الفقيه المجتهد العلامة الشيخ محمد بن عثيمين رحمه الله، وزكاه الإمام المحدث في هذا العصر بلا نزاع الإمام ناصر رحمه الله ووصفه بأنه حامل لواء الجرح والتعديل في هذا العصر، وراية الشيخ ربيع التي رفعها جهاداً عن أهل السنة وذباً عنها وعن أهلها وهي شوكة في صدور المبتدعة حتى الساعة -ولله الحمد- ما هانت وما لانت وما انتكست، وبهذا يستبين لكم أن هذه المقولة الذي تضمنها السؤال صادرة عن صنفين من الناس، صنف ليس عنده خبرة ولا علم بما يجري في الساحة، وإنما يقال له فيقول، والصنف الآخر وهم قادة هذا الفكر الضال المنحرف المعارض للسنة شق عليهم، وغصت حلوقهم وغص في حلوقهم ما كتبه الشيخ ربيع -حفظه الله- من الرد على القطبيين وغيرهم مما كتبه في سيد قطب، وبيان انحرافه وجهالاته وضلالاته، وما أبان من الحق لطالب الحق، فلا تستغربوا أن يقولوا هذا فالشيخ ربيع لم يطعن في داعية إلى الله على بصيرة أبدا، ً ولم ينل منه شيئاً، وإنما هو مع إخوانه وأبنائه من المسلمين عامة وطلاب العلم خاصة يوجه وينصح ويسدد ويعلم ويزيل الشبهة عمن تعرض له هذا ما علمناه عنه -حفظه الله- حتى الساعة)).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "(13) فضيلة الشيخ صالح بن سعد السحيمي –حفظه الله-: ¶ قال –رعاه الله- أثناء تقريظه لكتاب \"جماعة واحدة لا جماعات\": ((قام فضيلة الشيخ العلامة الأستاذ الدكتور ربيع بن هادي مدخلي بالرد على عبدالرحمن عبدالخالق بعد أن استفرغ وسعه وبذل جهده في مناصحته سراً وجهاراً، وذلك في كتابه الذي عنوانه (جماعة واحدة لا جماعات وصراط واحد لا عشرات) فقد قرأت الكتاب من ألفه إلى يائه فألفيته كتاباً: نافعاً قيماً وافياً بالغرض الذي ألف فيه .. فيه عرض وتحليل دقيق لأقوال عبدالرحمن عبدالخالق التي أوردها في أشرطته وسطرها في كتبه، وبيان زيف تلك الأقوال بالحجج الواضحة والبراهين القاطعة مع الأمانة العلمية في النقل والتوثيق من المصادر والنصح للأمة عامة وللشيخ عبدالرحمن خاصة بالسير على منهج السلف الصالح، ونبذ كل المناهج الدخيلة المخالفة للكتاب والسنة؛ إذ الإسلام طريق واحد وصراط واحد ومنهج واحد، قال تعالى: (وأن هذا صراطي مستقيماً فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله ذلكم وصاكم به لعلكم تتقون (، وقال تعالى: (اهدنا الصراط المستقيم، صراط الذين أنعمت عليهم غير المغضوب عليهم ولا الضالين (، وقال تعالى: (ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين نوله ما تولى ونصله جهنم وساءت مصيراً (.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "وهذا الكتاب العظيم الذي وضع فيه الشيخ ربيع النقاط على الحروف، لا غنى لطالب العلم عنه، حتى يكون على بينة من أمره، وحتى تزول الغشاوة التي رانت على كثير من الناس بسبب ما في تلك المناهج الدخيلة من بهرجة وتنميق للعبارات وحذلقة في الأساليب التي لا تعدوا أن تكون جعجعة كطحن القرون، وهذا الجهد العظيم الذي قدمه فضيلة الشيخ ربيع -حفظه الله- هو واحد من الإسهامات الكثيرة التي قام بها لنصرة الدين والذب عن السنة والدفاع عن العقيدة وكشف زيف أهل البدع والأهواء، بأسلوب علمي رصين، ومنهج متوازن يتضح ذلك من خلال تلك المؤلفات القيمة والمحاضرات النافعة واهتمامه بالشباب وتوجيههم إلى المنهج الحق وقضاء كل وقته في خدمة العلم وطلابه مع مالاقاه من أذى خصوصاً من تلك الجماعات الحزبية الغالية التي استهدفت العلماء وطلاب العلم والدعاة السلفيين بالتشويه والإشاعات الباطلة والكذب والتزوير والتدليس وتحريف الكلام عن مواضعه. ¶ وأقول لهؤلاء وأمثالهم: ¶ لا يضر البحر أمسى زاخراً أن رمى فيه غلام بحجر ¶ (فأما الزبد فيذهب جفاء، وأما ما ينفع الناس فيمكث في الأرض (. ¶ جزى الله الشيخ ربيع على هذه الجهود العظيمة خير ما يجزي به عباده الصالحين وأجزل له المثوبة وثقل بتلك الجهود موازينه، إنه قريب مجيب)) [انظر مقدمة النصر العزيز للشيخ ربيع].",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "(14) فضيلة الشيخ عبدالعزيز الراجحي -حفظه الله-: ¶ فقد سئل حفظه الله ما نصّه: بعض الناس يتهم من تمسك بالمنهج السلفي بأنّه جامي، ويحذر من الشيخ ربيع والشيخ النجمي والشيخ زيد بن محمد هادي المدخلي وغيرهم من أهل العلم؟ ¶ فأجاب بقوله: ((الألقاب لا تغيّر، النبز بالألقاب لا يصلح، المهم ثقل الشخص، المشايخ نعرف أن معتقدهم سليم، ومن أهل السنة والجماعة، الشيخ ربيع والشيخ أحمد والشيخ زيد لا غبار عليهم)). ¶ وسئل -أيضاً-: ما رأيكم في كتب وأشرطة الشيخ ربيع بن هادي المدخلي -حفظه الله، هل تنصحون بقراءة كتبه واستماع أشرطته؟ ¶ فقال: ((نعم، لا بأس بها، كتبه وأشرطته ما رأينا فيها ما ينتقد، ما انتقدت فيها شيئاً، أشرطته جيّدة، وكتبه جيدة ومفيدة)) [من شريط لدى تسجيلات منهاج السنّة بالرياض].",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "(15) فضيلة الشيخ الدكتور جابر الطيب بن علي قاضي وعضو في هيئة التمييز في محكمة مكة والمدرس في المسجد الحرام في مكّة المكرمة. ¶ قال -رحمه الله- في تقديمه لكتاب \"جماعة واحدة لا جماعات\": ((هذه المقدمة التي قد يعرفها معظم الناس بمناسبة ما وفق إليه بعض طلبة العلم من استغلال وقتهم في النفع العام والحرص على إفادة إخوانهم بما هيئوه لهم مما هم في حاجة ماسة إليه، ومن هؤلاء الموفقين إن شاء الله فضيلة الدكتور ربيع بن هادي مدخلي صاحب المؤلفات الهادفة والردود الجرئية التي لا تخرج عن الكتاب والسنة وأقوال السلف الصالح ... وخلاصة القول: أن أستاذنا الفاضل وعالمنا الجليل الدكتور ربيع قد أوضح الحق لطالبه المنصف والله من وراء القصد)) [انظر مقدمة النصر العزيز للشيخ ربيع].",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "(16) ثناء الشيخ حسن بن عبدالوهاب البنا -حفظه الله-. ¶ قال وفقه الله: ((بسم الله والحمد لله والصلاة والسلام على رسول الله وآله وأصحابه؛ ¶ أما بعد؛ شاء الله تعالى أن طلبتني الجامعة الإسلامية بالمدينة النبوية للتدريس بها في العام الدراسي 1391/ 1392 هـ وما بعده حتى عام 1405/ 1406 هـ، وقبل اختيار الجامعة لي كنت قد تعرفت على فضيلة الشيخ ربيع عن طريق شقيقي الشيخ محمد عبد الوهاب البنا -وهو قرين الشيخ ربيع في الدعوة إلى العقيدة السلفية ونبذ البدع-، وكان الشيخ ربيع قد تخرَّج في الجامعة الإسلامية ثم حصل على درجة الماجستير، وكان يدرس للحصول على درجة الدكتوراة وكان يحضر للقاهرة، ومقابلة بعض الأشياخ فيما يتعلق ببحوثه لدرجة الماجستير. ¶ ثم نُقِل فضيلة الشيخ ربيع إلى مكة المكرمة لمتابعة دراساته، وبحوثه -بين مكة والمدينة- تحت إشراف الأساتذة المشرفين على البحث، وكنت أسافر إلى مكة للعمرة، وأُصاحب أخي لزيارة الشيخ ربيع، وأحيانًا كان هو يدعونا لزيارته، وكانت جلساته أكثرها عن العلم -وبخاصة علم الحديث-، وكنا نستفيد من مناقشات شقيقي والحاضرين مع الشيخ ربيع في هذه الجلسات. ¶ ثم التحق فضيلة الشيخ ربيع بن هادي المدخلي للعمل بالجامعة الإسلامية للتدريس بِها بعد حصوله على درجة الدكتوراة، وكان مُنكبًا على الدرس والتدريس، ثم استقر في المدينة حيث كنا نزوره ونستفيد من علمه أثناء تواجدنا لتدريس العقيدة والعلوم الشرعية بالجامعة الإسلامية مع أستاذي وزميلي فضيلة الأخ الدكتور سعد عبد الرحمن ندا أستاذ العقيدة بالجامعة الإسلامية، والذي كان يناظر أهل البدع والانحراف في العقيدة من مدرسي الجامعة وغيرهم من أهل المدينة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وكان فضيلة الشيخ ربيع بن هادي على صلة دائمة ودائبة بالأشياخ من أهل السنة، وعلى رأسهم الشيخ عبد العزيز بن باز والشيخ ناصر الدين الألباني –رحمهما الله- وغيرهما؛ وقد أخذ من علمهم ومناظرتهم، ثم بَرَع في تتبع كلام الدعاة على الساحة، ووزن أقوالهم بأصول أهل السنة، فمن وجده موافقًا أثنى عليه بما هو أهله –دون أن يزكيه على الله-، ومن وجده مخالفًا لأصول أهل السنة –عن علمٍ منه- نصح له، فإن رجع فهو أخٌ له؛ وإن لم يرجع وأصر على نشر بدعته، ذكره في أحاديثه بأنه خالف الأصول في كذا وكذا، وأنه نصح له فلم يرجع حتى يعرف الناس من هم أهل السنة الأصلاء ممن عراهم للمفاصلة والْمُباينة؛ وهو يرى تبعًا لأصول علم الجرح والتعديل، أنه لو تُرِك أحدهم في مخالفته لتبعه غيره، وفي مسألة تخالف الأصول لتعداها إلى غيرها؛ ولاجتاح البعض أصول أهل السنة بالزيادة فيها، والنقصان منها، أو تفصيل مجملها بما لم يقل به السلف؛ فكل من هؤلاء الذين يُراجعهم في مخالفاتِهم ينزعج من كلامه لأنه يكشف عورته أمام الناس فيعرفونه بنقصه، وربما انصرفوا عنه. ¶ هذا وقد نَسَبَ إليه بعض أهل العلم أنه شديد في الحق؛ وهذه مَحمَدة وليست مذمة؛ وحجته ما سبق أن بيناه. ¶ وقد حاول البعض إثناء الشيخ ربيع عن ثباته على الحق ونُصرة أهله، والدفاع عنه أمام كل مُبتدع ومناهض لأصول أهل السنة؛ ولكن الله ثبته وزاده ذلك قوة في الحق، وأخذًا بِهذا السبيل الذي فيه الكشف عن عورات المبتدعة وأساليبهم الظاهرة والخفية.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وأنا أشهد –رغم ضعفي في العلم والذي أرجو أن يجبره تمسكي بأصول أهل السنة والجماعة وما يتبعها من فروع- بأن فضيلة الشيخ ربيع بن هادي المدخلي من علماء أهل السنة والجماعة عن علم وجدارة؛ وكلمتي هذه للتعريف به حتى يجد الحيارى من هذه الأمة بعد الله سبحانه وتعالى، من يرشدهم ويأخذ بأيديهم إلى طريق أهل السنة والجماعة والفرقة الناجية إن شاء الله ليتحقق للأمة الوحدة تحت لواء التوحيد والسنة، فتعز وتنتصر، ويَعمها السعادة الدنيوية والأخروية. ¶ ولا يفوتنا أن ننوه بأن فضيلة الشيخ مقبل بن هادي –رحمه الله- كان يأخذ من نفس الْمَعين الذي أخذ منه الشيخ ربيع بن هادي، وهو من أقرانه؛ وكلاهما معروفٌ بشدته المحمودة على المخالفين لأصول المنهج السلفي. ¶ وكذلك الشيخ محمد عبد الوهاب البنا –من مؤسسي جماعة أنصار السنة المحمدية بمصر، ومدير التوجيه الإسلامي بمديرية التعليم بجدة بالمملكة السعودية سابقًا- هو من أقران الشيخ ربيع الذين شاركوه في الانتصار للسنة وقمع البدعة. ¶ وقد استفدت من الشيخ ربيع كثيرًا، وتعلمت من كتبه، ويُشرفني أن أكون واحدًا من طلابه)). ¶ إلى أن قال: ((ويجب على الجميع -عند التنازع- أن يتحاكموا إلى الكتاب والسنة بفهم السلف الصالح، وأن يدعوا التعصب الذميم والتقليد وبَطَر الحق، وغمط أهله، وأن تكون النصيحة بالتي هي أحسن، مع تقدير كلٍّ قدره. ¶ وهذا الذي دبجته يشهد له سلوك الشيخ ربيع مع الموافق لمذهب أهل السنة والمخالف له، ويتضح ذلك من كتاباته ودروسه ومناظراته ومحاضراته، وموقعه على مركز سحاب)). ¶ وكتبه ¶ حسن عبد الوهاب البنا ¶ عضو جماعة أنصار السنة المحمدية ¶ والمدرس السابق بالجامعة الإسلامية بالمدينة المنورة ¶ وعضو التوعية الإسلامية بالمدينة سابقًا ¶ ليلة الخميس 30 من ربيع الأول 1425هـ",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الخاتمة ¶ فهذا شيء من ثناء العلماء عليه، وقد اقتصرت على ذكر هؤلاء الأعلام لشهرتهم لدى العام والخاص، ولطلب الاختصار والإيجاز، وإلا فالأقوال في مدحه والثناء عليه كثيرة. ¶ وحينئذ يعرف القارئ الكريم نظرة هؤلاء العلماء، ويعرف ما هي منزلة هذا الإمام الجليل الذي قضى عمره في نصر دين الله، فقد تجاوز عمره السبعين سنة وهو على هذا المنهج، يذب عن دين الله انتحال المبطلين وتأويل الجاهلين وتحريف الغالين. ¶ ويتبين له مدى بطلان قول من ذمه وانتقصه وطعن في دينه ومنهجه، ولكن هؤلاء الجهلاء غاضهم الطعن والتحذير ممن يطعن في بعض أنبياء الله كآدم وموسى ويطعن في أصحاب رسول الله صلى الله عليه وسلم كعثمان وأبي ذر ومعاوية وعمرو بن العاص وغيرهم، ويكفر المسلمين ويقول بخلق القرآن، ويجمع البدع والضلال، فما وجدوا حيلة وقد وجه الشيخ ربيع سهامه لأهل البدع والضلال إلا أن ينتقصوه ويذموه ليخدعوا جهال المسلمين بزخرف قولهم. ¶ فهم كما قال الشيخ عبداللطيف آل الشيخ: ((ومن عادة أهل البدع إذا أفلسوا من الحجة وضاقت بهم السبل تروّحوا بعيب أهل السنة وذمهم ومدح أنفسهم)). ¶ فإياك أخي إياك أن تتكلم في مسلم بما ليس فيه، ولا أن تطعن في مسلم من غير بينة ولا دليل، وتذكر قول الله تعالى: (يا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْماً بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ (. ¶ واعلم أخي أن الطعن في علماء المنهج السلفي من علامات أهل البدع وسمات الزائغين عن الطريق السوي، وفي هذا قد جاءت الآثار الكثيرة عن أئمة السنة، وإليك بعضها:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "قال أبو زرعة - رحمه الله -: ((إذا رأيت الكوفي يطعن على سفيان الثوري وزائدة: فلا تشك أنّه رافضي، وإذا رأيت الشامي يطعن على مكحول والأوزاعي: فلا تشك أنّه ناصبي، وإذا رأيت الخراساني يطعن على عبد الله بن المبارك: فلا تشك أنّه مرجئ، واعلم أنّ هذه الطوائف كلها مجمعة على بغض أحمد بن حنبل؛ لأنّه ما من أحد إلا وفي قلبه منه سهم لا بُرْء له)) [طبقات الحنابلة (1/ 199 - 200)]. ¶ وقال نعيم بن حمّاد: ((إذا رأيت العراقي يتكلم في أحمد بن حنبل فاتّهمه في دينه، وإذا رأيت البصري يتكلم في وهب بن جرير فاتّهمه في دينه، وإذا رأيت الخراساني يتكلم في إسحاق بن راهويه فاتّهمه في دينه)) [تاريخ بغداد (6/ 348)، وتاريخ دمشق (8/ 132)]. ¶ وقال أبو جعفر محمد بن هارون المخرمي الفلاّس: ((إذا رأيت الرجل يقع في أحمد بن حنبل فاعلم أنَّه مبتدع ضالّ)) [تقدمة الجرح والتعديل (ص: 308 - 309)، وتاريخ دمشق (5/ 294)]. ¶ وقال أبو حاتم الرازي: ((إذا رأيت الرّازي وغيره يبغض أبا زرعة فاعلم أنَّه مبتدع)) [تاريخ بغداد (10/ 329)، وتاريخ دمشق (38/ 31)]. ¶ وقال أبو حاتم -أيضاً-: ((علامة أهل البدع الوقيعة في أهل الأثر)) [السنة للالكائي (1/ 179)]. ¶ وقال الإمام أبو عثمان الصابوني: ((وعلامات البدع على أهلها بادية ظاهرة، وأظهر آياتهم وعلاماتهم: شدة معاداتهم لحملة أخبار النبي –صلى الله عليه وسلم- واحتقارهم واستخفافهم بهم)) [عقيدة السلف (101)]. ¶ وقال ابن أبي داود في قصيدته الشهيرة: ¶ ((ولاتك من قوم تلهوا بدينهم ¶ فتطعن في أهل الحديث وتقدح)). ¶ قال السفاريني: ((ولسنا بصدد ذكر مناقب أهل الحديث فإنَّ مناقبهم شهيرة ومآثرهم كثيرة وفضائلهم غزيرة، فمن انتقصهم فهو خسيس ناقص، ومن أبغضهم فهو من حزب إبليس ناكص)) [لوائح الأنوار (2/ 355)].",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وبهذا أكون قد جمعت لطالب الحق ومحب السنة وأهلها عدداً لا بأس به من الثناء البديع على العلامة الشيخ ربيع، وبهذا أختم المقال، نسأل الله حسن الخاتمة والمآل. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليماً كثيراً. ¶ كتبه ¶ أبو عبدالله ¶ خالد بن ضحوي الظفيري ¶ وكان الفراغ منه في ليلة 28/ربيع الأول/1424هـ",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "الهوامش ¶ (1) وهو صاحب كتاب \"مرعاة المفاتيح شرح مشكاة المصابيح\" أحد علماء الهند المشاهير، ومن المحدثين المعروفين، وقد توفي –رحمه الله- في عام 1414هـ، كما أجاز الشيخ ربيعاً جمع من أهل العلم، منهم الشيخ حمود التويجري، والشيخ إسماعيل الأنصاري، والشيخ أحمد بن يحيى النجمي، والشيخ بديع الدين السندي، والشيخ عليم الدين الندياوي، والشيخ محمد الصومالي، وغيرهم –رحم الله الجميع وحفظ الأحياء منهم-. ¶ (2) قد ظهر في الآونة الأخيرة سوء ما ينطوي عليه أبو الحسن من كيد للدعوة السلفية، وحرب لها ولعلمائها وأهلها، فينطبق عليه قول الشيخ الألباني –رحمه الله- هنا: ((إمّا جاهل أو صاحب هوى))، ولا أخاله إلا الأخير، فنستعيذ بالله من شرّه، ونسأل الله إمّا أن يهديه، أو يقصم ظهره. ¶ (3) والمقال بعنوان: \"الدفاع عن السنّة وأهلها\". ¶ (4) لعل الشيخ يقصد هنا: أنّ الشيخ عايش أحوالهم وقضى وقتاً في بيان ضلالهم مما جعل له خبرة في حالهم وواقع ضلالاتهم، وذلك لأنّ الشيخ ربيعاً –رعاه الله- لم يكن يوماً من الأيام من الأخوان المسلمين، وإنما مشى معهم لمحاولة إصلاحهم وبشروط لم يوفوا بها، ويوضح ذلك ما قاله الشيخ ربيع متحدثاً عن نفسه وراداً على عبدالرحمن عبدالخالق: ¶ ((أولاً: نعم كنت مع الإخوان المسلمين هذه المدة أو دونها أتدري لماذا؟ ¶ إنه لأجل إصلاحهم وتربيتهم على المنهج السلفي لا لأجل غرض دنيوي. ¶ فقد دخلت معهم بشرطين: ¶ أحدهما: أن يكون المنهج الذي يسيرون عليه ويربون عليه حركاتهم في العالم هو المنهج السلفي 0 ¶ وثانيهما: أن لايبقى في صفوفهم مبتدع لاسيما ذا البدعة الغليظة، فقبلوا مااشترطت وكان الذين عرضوا عليّ الدخول وقبلوا شرطي ممن أعتقد فيهم أنهم سلفيون وسيكونون عوناً لي في تنفيذ مااشترطت.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "وظللت أنتظر تنفيذ هذين الشرطين وأطالب بجد بتطبيقهما وصبرت وصابرت والأمور لاتزداد إلا سوءًا وظهر فيهم اتجاه صوفي قوي على يدي بعض كبار الصوفية ومؤلفاتهم التي ظهر بسببها في ذلك الوقت إقبالهم الشديد على هذه المؤلفات الصوفية وابتعادهم عن منهج السلف وظهرت حربهم للسلفيه والسلفيين بصورة واضحة فلما وصلت معهم إلى طريق مسدود كما يقال وظهرت بوادر التعاطف مع الروافض رأيت أنه لايجوز لي البقاء فيهم فإذن أكون قد دخلت فيهم لله وخرجت لله وأستغفر الله من ذنوبي وتقصيري في المدة التي قضيتها فيهم والتي حالت بيني وبين خدمة المنهج السلفي خدمة كاملة)) [النصر العزيز (ص: 187 - 188)]. ¶ وقال في كتابه \"انقضاض الشهب السلفية على أوكار عدنان الخلفية\" (ص: 85): ((ربيع لم يكن إخوانيا قط، وإنما مشى معهم مدة بشرط أن يخرجوا أهل البدع من صفوفهم، وبشرط أن يربوا شبابهم على المنهج السلفي، وكان يمشي مع من ينتسبون إلى المنهج السلفي لا مع أهل البدع منهم، وقد فعل مثل هذا بعض السلفيين، ومنهم الشيخ الألباني، فهل تقول يا عدنان إن الألباني كان إخوانيا أو في الإخوان؟ وهل تطالبه بالتراجع؟ )). ¶ (5) وقد وقفت على عدد من هذه النصائح المكتوبة بخط الشيخ، ولدي منها صورة.",
            "page": "2",
            "part": "1"
        }
    ],
    "t32997": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الثناء البديع من العلماء على الشيخ ربيع"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "ثناء العلماء على الشيخ ربيع المدخلي - المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "(1) الإمام العلامة عبيد الله الرحماني المباركفوري -رحمه الله"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "(2) الإمام العلامة سماحة الشيخ عبدالعزيز بن باز -رحمه الله-."
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "(3) الشيخ العلامة المحدث محمد ناصر الدين الألباني –رحمه الله-"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "(4) الشيخ العلامة محمد بن صالح بن عثيمين –رحمه الله-"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "(5) الشيخ العلامة صالح بن فوزان الفوزان –حفظه الله-"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "(6) فضيلة الشيخ العلامة مقبل بن هادي الوادعي –رحمه الله-"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "(7) فضيلة الشيخ العلامة محمد بن عبد الله السبيل"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "(8) فضيلة الشيخ العلامة محمد بن عبدالوهاب البنا -حفظه الله-"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "(9) فضيلة الشيخ العلامة أحمد بن يحيى النجمي –حفظه الله-"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "(10) فضيلة الشيخ العلامة زيد بن محمد بن هادي المدخلي –حفظه الله-"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "(11) فضيلة الشيخ علي بن ناصر الفقيهي –حفظه الله-"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "(12) فضيلة الشيخ عبيد بن عبدالله الجابري –حفظه الله-"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "(13) فضيلة الشيخ صالح بن سعد السحيمي –حفظه الله-"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "(14) فضيلة الشيخ عبدالعزيز الراجحي –حفظه الله-"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "(15) فضيلة الشيخ الدكتور جابر الطيب بن علي قاضي"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "(16) ثناء الشيخ حسن بن عبدالوهاب البنا –حفظه الله-"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الهوامش"
        }
    ]
}