{
    "b32999": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: ¶ فقد رأيت أن أفصل الباب الثامن من المدخل إلى الصحيح للحاكم أبي عبدالله مع تعليقاتي عليه لما فيه من النفع لطلاب العلم ولما تضمنته التعليقات من توضيح لمنهج الإمام مسلم ودفع بعض الشبهات حول ترتيبه. ¶ أسأل الله أن ينفع به طلاب العلم وخاصة المهتمين بحديث رسول الله - صلى الله عليه وسلم - وما يخدمه من العلوم الإسلاميّة. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ في 9/ 8/1422هـ",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الباب الثامن: من عيب على مسلم إخراج حديثه والإجابة عنه ¶ بسم الله الرحمن الرحيم ¶ [أخبرنا ابن حمشاذ العدل الإسماعيلي (1) بن إسحاق القاضي] وأبو يحيى الناقد، قالا: أنا إبراهيم بن حمزة / الزبيري، أنا عبدالعزيز بن محمد، عن حميد عن الحسن عن أنس أن النبي صلى الله عليه وسلم قال: \"من نصر أخاه بظهر الغيب نصره الله في الدنيا والآخرة\". ¶ فأقول - وبالله التوفيق - إن الإمامين الفاضلين المقدمين أبا عبدالله محمد بن إسماعيل البخاري وأبا الحسين مسلم بن الحجاج سعيا في طلب العلم ورحلا وجالا وصنفا وذاكرا أئمة عصرهما وطلب كل واحد منهما شرطه في الصحيح في حداثة سنه. ¶ فقد حدثونا عن محمد بن إسماعيل أنه قال: كنا على باب إسحاق ابن إبراهيم بنيسابور فسمعت أصحابنا يقولون لو جمع جامع مختصر صحيح تعرف به الآثار فأخذت في جمع هذا الكتاب. ¶ وحدثونا عن محمد بن عبدالوهاب قال سمعت الحسين بن منصور يقول: قال إسحاق بن إبراهيم الحنظلي ونظر إلى مسلم بن الحجاج فقال مرداكان بوذ (2). ¶ فرضي الله عن إسحاق، لقد أصابت فراسته الذكية فيهما. ¶ أما محاسن هذين الإمامين وفضائلهما فإنها أكثر من أن يحتمل ذكرها هذا الموضع، وقد أخرجت المنقول إلينا من فضائلهما عند ذكرهما في أهل تاريخ نيسابور. ¶ والغرض في هذا الموضع الذب عنهما فيما عيب على كل واحد منهما من إخراج جماعة ممن تقدم ذكري لهم في المسندين الصحيحين. ¶ ــــــــــــــ ¶ (1) كذا في الأصل والصواب: (حدثنا على بن حمشاذ العدل حدثنا إسماعيل بن اسحاق القاضي) وأنظر هذا الحديث بهذا الاسناد في السنن الكبرى للبيهقي (8/ 168). ¶ (2) نقل المزي عن الحاكم كلام إسحاق فقال - أي الحاكم - فقال بالفارسية كلاما معناه: أي رجل كان هذا. تهذيب الكمال (27/ 506).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "والبيان أنهما لم يخرجا الحديث في كتابيهما إلا عن الثقات الأثبات إلا عند الإستشهاد بخبر لم يستغنيا فيه عن تقييده منهما بمتابع شاهد يكون في الحفظ والإتقان دون المتابع، لأن كلا منهما قد احتاط لدينه فيما نحا نحوه، وأتعب من بعده في طلب ماخرجه فجزاهما الله عن دينهما وعن نبيهما صلى الله عليه وسلم خيرا. ¶ ذكر الرواة الذين عيب على مسلم بن الحجاج ¶ الحديث عنهم في المسند الصحيح ¶ منهم: ¶ (1) محمد بن عجلان (1) ¶ أخرج (له) مسلم رحمة الله عليه في الشواهد مواضع من الكتاب، منها: ¶ 1 - حديثه عن ابن محيريز عن /الصنابحي، عن عبادة في الإيمان (3). ¶ 2 - وعن ابن عجلان وعثمان بن أبي سليمان (4)، عن عمرو بن سليم، عن أبي قتادة قصّة أمامة بنت أبي العاص. ¶ 3 - وعن ابن عجلان، عن محمد بن عمرو بن عطاء، عن ابن المسيب، عن معمر بن عبدالله في الحكرة (6). ¶ ــــــــــــــ ¶ (1) تقدمت ترجمته برقم (1881)، وأن الحافظ ابن حجر قال فيه صدوق إلا أنه اختلطت عليه أحاديث أبي هريرة. ¶ وقد وثقه ابن عيينة وابن معين وأحمد وأبو زرعة وأبو حاتم والعجلي ويعقوب بن شيبة والنسائي وابن سعد. ¶ (2) زيادة لابد منها ليستقيم الكلام. ¶ (3) صحيح مسلم (1/ 57)، كتاب الإيمان، في أثناء باب الدليل على أن من مات على التوحيد دخل الجنة قطعا. ¶ ثم أتبع مسلم حديثه بأسانيد من الدرجة الأولى. ¶ (4) عثمان يروي عن عامر بن عبدالله بن الزبير كما في مسلم. ¶ (5) صحيح مسلم، كتاب المساجد، أثناء باب جواز حمل الصبيان في الصلاة برقم (543) ثم أتبعه بإسناد من الدرجة الثانية، ثم أتبعه بإسناد من الأولى وهو الأخير في الباب. ¶ (6) صحيح مسلم 22 - كتاب المساقاة 26 - باب تحريم الاحتكار برقم (1605). = ¶ 4 - وعن ابن عجلان، عن نافع، عن ابن عمر: كان يأتي قباء (1). ¶ 5 - وعن ابن عجلان، عن بكير، عن بسر بن سعيد، عن زينب (2): \"إذا شهدت إحداكن العشاء فلا تمسن طيبا\" (3).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "6 - وعن ابن عجلان، عن أبي الزناد، عن الأعرج، عن أبي هريرة: \"كانت امرأتين (4) فجاء الذئب فأخذ ابن إحداهن\" (5). ¶ 7 - وعن ابن عجلان، عن عامر بن عبدالله بن الزبير، عن أبيه ¶ ــــــــــــــ ¶ = ثم أتبعه بإسناد قال فيه: \" وحدثني بعض أصحابنا عن عمرو بن عون عن خالد بن عبدالله عن عمر ابن يحيى عن محمد بن عمرو عن سعيد بن المسيب ... الخ\". ¶ وهذا البعض المبهم قد بينه أبو داود حيث قال: حدثنا وهب بن بقية عن خالد به، حديث (3447). ¶ فتبين بهذا أنه إسناد صحيح، ولا ندري لماذا أبهم مسلم شيخه وهب بن بقية وهو من الثقات. ¶ وقد أخرج هذا الحديث كل من الترمذي وابن ماجه من طريق يزيد بن هارون عن محمد بن إسحاق عن محمد بن إبراهيم عن ابن المسيب. ¶ وقد وصل ابن رشيد هذا الحديث في الغرر (ص157) ثم قال: فتبين بذلك صحة الحديث من هذه الطرق في صحيح مسلم وغيره. وقال القاضي عياض: ليس هذا من باب المقطوع. ¶ والشاهد أن مسلما أتبع رواية ابن عجلان هذه بإسناد صحيح. ¶ (1) صحيح مسلم 15 - كتاب الحج، (97) باب فضل مسجد قباء، حديث (1399). ثم أتبعه بأسانيد من الدرجة الأولى في طليعتها إسناد فيه مالك رحمه الله. ¶ (2) هي الثقفية زوج عبدالله بن مسعود. ¶ (3) أخرجه مسلم في 4 - كتاب الصلاة، (30) باب خروج النساء إلى المساجد إذا لم يترتب عليه فتنة، حديث (443). ثم أتبعه بأسانيد بعضها من الدرجة الأولى وبعضها من الثانية. ¶ (4) كذا، ولفظ الحديث: \"بينما امرأتان معهما ابناهما جاء الذئب ... \". ¶ (5) أخرجه مسلم في 30 - كتاب الأقضية 10 - باب بيان اختلاف المجتهدين، حديث (1720) في آخر الباب وهو الثاني فيه. ¶ \" رأيت (1) النبي صلى الله عليه وسلم يشير في الصلاة (2). ¶ 8 - وعن ابن عجلان، عن سمي، عن أبي صالح، عن أبي هريرة \"ذهب أصحاب (3) الدثور بالأجور ... \" (4). ¶ 9 - وعن ابن عجلان، عن محمد بن قيس، (عن عبدالله بن) أبي قتادة، عن أبيه في دين الشهيد (5).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "10 - وعن ابن عجلان، عن صيفي، عن [أبي السائب، عن] (6) أبي سعيد في قتل الحيات (7). ¶ 11 - وعن ابن عجلان، عن سعد (8) بن إبراهيم، عن أبي سلمة عن عائشة: \"يكون في الأمم محدثون\" (9). ¶ ــــــــــــــ ¶ (1) في الصحيح: \"كان رسول الله صلى الله عليه وسلم إذا قعد يدعو وضع يده اليمنى على فخذه اليمنى ويده اليسرى على فخذه اليسرى وأشار بيده السبابة ... الخ\". ¶ (2) أخرجه مسلم في 5 - كتاب المساجد 21 - باب صفة الجلوس في الصلاة وكيفية وضع اليدين على الفخذين، حديث (579) الثاني في الباب، وكان مسلم قد صدر الباب بإسناد من الثانية لأن فيه محمد بن معمر بن ربعي القيسي، قال فيه الحافظ ابن حجر صدوق. ¶ ثم أتبع مسلم طريق ابن عجلان بأسانيد بعضها من الأولى وبعضها من الثانية. ¶ (3) في صحيح مسلم: \"أهل الدثور\" في جميع طرقه. ¶ (4) أخرجه مسلم في كتاب المساجد 26 - باب استحباب الذكر بعد الصلاة، حديث (595) ثم عقبه بأحاديث بعضها من الدرجة الأولى وبعضها من الثانية مدارها على سهيل بن أبي صالح. ¶ (5) أخرجه مسلم 33 - كتاب الإمارة 32 - باب من قتل في سبيل الله كفرت خطاياه إلا الدين، حديث (1885). ¶ (6) مابين المعقوفتين سقط من الأصل، والتصويب من صحيح مسلم. ¶ (7) أخرجه مسلم في 39 - كتاب السلام 37 - باب قتل الحيات وغيرها، حديث (2236) في آخر الباب. ¶ (8) في الأصل: \"سعيد\" والتصويب من مسلم. ¶ (9) أخرجه مسلم في 44 - كتاب فضائل الصحابة 2 - باب فضائل عمر، حديث (2398)، ثم أتبعه بأسانيد من الدرجة الأولى. = ¶ 12 - وعن ابن عجلان، عن عياض، عن أبي سعيد في صدقة الفطر (1). ¶ 13 - وعن ابن عجلان، عن عامر بن عبدالله بن الزبير، عن عمرو بن سليم، عن أبي قتادة في الإشارة في الصلاة (2).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "فجملة ماروى محمد بن عجلان هذه وهي ثلاثة عشر حديثا (3) كلها في الشواهد، فيما جعل ابن عجلان متابعا لمتابع تقدمه ومحمد بن عجلان رحمه الله، قد قال المتأخرون من أئمتنا في سوء حفظه، وأما فقهاء زمانه، والأئمة المقتدى بهم في عصره فقد أثنوا عليه. ¶ ــــــــــــــ ¶ = وهذا الحديث من الأحاديث التي انتقدها الدارقطني على مسلم، ودفعت هذا الإنتقاد في كتابي بين الإمامين، انظره في الطبعة الأولى (ص546 - 556)، وفي الطبعة الثانية (ص380 - 388). ¶ (1) أخرجه مسلم في 12 - كتاب الزكاة 4 - باب زكاة الفطر على المسلمين، حديث (985) في آخر الباب. ¶ (2) هذا الإسناد بمتنه وهم من الحاكم رحمه الله، أو خطأ من الناسخ، فإنه لايوجد في مسلم لابن عجلان حديث عن أبي قتادة في الإشارة في الصلاة، وإنما عن ابن الزبير كما سلف في رقم (7). ¶ (3) الصواب اثنا عشر حديثا لأن الحديث الأخير ذكره وهم وبقيت ثلاثة أحاديث لم يذكرها الحاكم فيكون مجموع مارواه مسلم من حديث ابن عجلان خمسة عشر حديثا. ¶ والثلاثة التي لم يذكرها هي: ¶ 1 - عن ابن عجلان، عن إبراهيم بن عبدالله بن حنين، عن أبيه، عن ابن عباس، عن علي رضي الله عنهما. انظر صحيح مسلم، حديث (480) مقرونا بآخرين، وأتبعه بإسنادين من الدرجة الأولى في أحدهما شعبة. ¶ 2 - عن ابن عجلان، عن عبدالرحمن بن سعيد، عن الشعبي، عن النعمان بن بشير \"الحلال بين والحرام بين ... \" مقرونا بغيره. ¶ 3 - عن ابن عجلان مقرونا بعبيد الله بن عمر ويحيى بن سعيد عن عبادة بن الوليد بن عبادة عن أبيه عن جده عبادة بن الصامت. ¶ أخرجه مسلم 33 - كتاب الحدود، حديث (1709) في أثناء الباب، وأتبعه بإسنادين من الدرجة الثانية. ¶ قال إبراهيم بن أبي الوزير: وسمعت مالك بن أنس وذكر عنده عبيدالله بن عمر وابن عجلان وأبوه، فأحسن الثناء عليهما.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وقد روى النعمان بن عبدالسلام، وإبراهيم بن طهمان عن مالك بن أنس، عن محمد بن عجلان، عن أبيه، عن أبي هريرة / \" في المملوك له طعامه وكسوته\" (1). ¶ ومالك رحمه الله الحكم في في أهل المدينة، فإنه لم يرو إلا عن ثقة. ¶ (2) محمد بن عمرو بن علقمة (2) ¶ أخرج عنه: ¶ 1 - عن محمد بن إبراهيم، عن علقمة (3) بن وقاص، عن عائشة (4) في صلاة النبي صلى الله عليه وسلم الركعتين وهو جالس (5). ¶ ــــــــــــــ ¶ (1) أخرجه مالك في الموطأ (2/ 980) 54، كتاب الاستئذان، حديث (41) بلاغا، وأخرجه الخليلي في الإرشاد (1/ 164) بإسناده إلى النعمان بن عبدالسلام الأصبهاني وإبراهيم بن طهمان الخراساني كلاهما عن مالك عن محمد بن عجلان عن أبيه. ¶ ثم قال الخليلي: فقد صار الحديث بتبين الإسناد صحيحا يعتمد عليه، وهذا من الصحيح المبين بحجة ظهرت، وقصد الحاكم إثبات أن مالكا قد روى عن محمد بن عجلان ومالك حجة، هو الحكم في أهل المدينة فلا يروي إلا عن ثقة. ¶ وقد روى الحديث أحمد ومسلم والشافعي بأسانيدهم إلى محمد بن عجلان عن أبيه عن أبي هريرة، وعن بكير بن الأشج عن عجلان والد محمد عن أبي هريرة متصلا مرفوعا. ¶ انظر إرواء الغليل (7/ 233) برقم (2172). ¶ (2) تقدمت ترجمته برقم (1875)، وهو صدوق له أوهام، قاله الحافظ، وقال الذهبي في الميزان: شيخ مشهور حسن الحديث. ¶ (3) في الأصل: \"عن محمد بن علقمة\" وهو خطأ والتصويب من مسلم. ¶ (4) في الأصل: \"عن عمر\" والتصويب من مسلم. ¶ (5) أخرجه مسلم في 6 - كتاب الصلاة 16 - باب جواز النافلة قائما وقاعدا، حديث (731) أثناء الباب. ¶ ثم أتبعه بأسانيد بعضها من الدرجة الأولى وبعضها من الثانية. ¶ وعن أم سلمة، عن أبي سلمة، عن عائشة في الوتر (1). ¶ 2 - وعن أبي سلمة، عن فاطمة بنت قيس في المطلقة ثلاثا (2). ¶ 3 - وعن محمد بن عمرو، عن إبراهيم بن [عبدالله بن] (3) حنين [عن أبيه] (4) عن علي في القراءة راكعا (5).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "4 - وعن محمد بن عمرو، عن عمرو بن مسلم، عن سعيد، عن أم سلمة في الأضاحي (6). ¶ 5 - وعن محمد بن عمرو، عن أبي سلمة، عن أبي هريرة \"ماأذن الله لشىء إذنه لنبي\" (7). ¶ 6 - وعن محمد بن عمرو وعمران بن أبي أنس (8)، عن خالد بن ¶ ــــــــــــــ ¶ (1) كذا في الأصل، ولا وجود لهذا الإسناد في صحيح مسلم. ¶ (2) أخرجه مسلم 18 - كتاب الطلاق 6 - باب المطلقة ثلاثا لانفقة لها، حديث (1480) في أثناء الباب. ¶ ثم أتبعه بثلاثة أسانيد من الدرجة الأولى مدارها على الزهري عن أبي سلمة عن فاطمة بنت قيس. ¶ ثم أتبعه بأسانيد أخر. ¶ (3، (4) مابين المعكوفتين ليس في الأصل، وإنما في صحيح مسلم في هذا الإسناد. ¶ (5) أخرجه مسلم في 4 - كتاب الصلاة 41 - باب النهي عن القراءة في الركوع والسجود حديث (480) مع جماعة منهم مالك ويزيد بن أبي حبيب وغيرهم كأسامة بن زيد الليثي وابن عجلان. ¶ ثم أتبعهم بإسنادين أحدهما من الأولى والثاني من الثانية. ¶ (6) أخرجه مسلم في 35 - كتاب الأضاحي 7 - باب نهي من دخل عليه عشر ذي الحجة وهو مريد التضحية أن يأخذ من شعره أو أظفاره، حديث (1977). ¶ وأتبعه بإسناد فيه حرملة بن يحيى وأحمد بن عبدالرحمن ابن أخي ابن وهب. ¶ (7) أخرجه مسلم 6 - كتاب صلاة المسافرين 34 - باب تحسين الصوت بالقرآن، حديث (792) أثناء الباب. ¶ ثم أتبعه بإسنادين أحدهما من الأولى والآخر من الثانية. ¶ (8) عمران إنما روى هذا الحديث عن حنظلة بن علي عن خفاف بن إيماء في إسناد سابق، ورواية محمد ابن عمرو إنما هي عن خالد بن عبدالله بن حرملة عن الحارث بن خفاف. ¶ حرملة، عن خفاف بن إيماء في القنوت (1). ¶ 7 - وعن أبي سلمة، عن أبي قتادة في الرؤيا (2). ¶ 8 - وعن محمد بن عمرو، عن أبي عبدالله القراظ، عن أبي هريرة في فضل المدينة (3). ¶ فهذه جملة ماروى له، وهي ثمانية أحاديث وذكرها كلها في الشواهد بعد المتابع له على ماشرطه. ¶ ومحمد بن عمرو رحمه الله غمزه مالك بن أنس، وبعده يحيى بن سعيد القطان.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وقد وثقه يحيى بن معين، ومحمد بن يحيى الذهلي (4)، والله أعلم. ¶ أما مسلم فإنه استشهد به، فلا يلحقه في إخراجه على هذا الوجه عيب. ¶ (3) محمد بن إسحاق بن يسار (5) ¶ أخرج عنه مستشهدا به: ¶ ــــــــــــــ ¶ (1) أخرجه مسلم في 5 - كتاب المساجد 54 - باب استحباب القنوت في جميع الصلاة إذا نزلت بالمسلمين نازلة، حديث (679). ¶ (2) أخرجه مسلم في 42 - كتاب الرؤيا، حديث (2261) مقروناً فيه مع يحيى بن سعيد وآخرين. ¶ (3) أخرجه مسلم في 15 - كتاب الحج، 88 - باب المدينة تنفي شرارها، حديث (1386). ¶ ثم أتبعه بأسانيد من الثانية. ¶ (4) وقال النسائي: ليس به بأس، وقال في موضع آخر: ثقة. ¶ (5) تقدم برقم (1876). ¶ 1 - عن نافع، عن ابن عمر \" خمس فواسق\" (1). ¶ 2 - محمد بن إسحاق، عن يحيى بن سعيد، عن عمرة، عن عائشة في الاعتكاف (2) ¶ 3 - وعن محمد بن إسحاق، عن سعيد، عن أبيه، عن أبي هريرة \"إذا زنت الأمة\" (3) ¶ 4 - وعن محمد بن إسحاق، عن إبراهيم بن حنين في القراءة في الركوع (4) ¶ 5 - وعن محمد بن إسحاق، عن عبدالله بن أبي بكر (5)، عن (6) يحيى بن عبدالرحمن، عن أم حارثة بنت هشام حديثها (7). ¶ ــــــــــــــ ¶ (1) أخرجه مسلم 15 - كتاب الحج 9 - باب مايندب للمحرم وغيره قتله من الدواب في الحل والحرم، حديث (1200). ¶ وأتبعه بإسناد من الدرجة الأولى. ¶ (2) أخرجه مسلم في 14 - كتاب الاعتكاف 2 - باب متى يدخل من أراد الاعتكاف في معتكفه، حديث (1173) مع جماعة من الأئمة: سفيان بن عيينة، والثوري، والأوزاعي. ¶ (3) أخرجه مسلم في كتاب الحدود 6 - باب رجم اليهود أهل الذمة في الزنا، حديث (170) مع جماعة: أيوب بن موسى، وعبيد الله بن عمر، وأسامة بن زيد الليثي. ¶ ثم أتبعه بأسانيد من الدرجة الأولى. ¶ (4) أخرجه مسلم في كتاب الصلاة، باب النهي عن قراءة القرآن في الركوع والسجود، حديث (480) مع غيره: مالك، ويزيد بن أبي حبيب، والضحاك بن عثمان وغيرهم، ثم أتبعه بإسناد من الدرجة الأولى.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "(5) في (أ): \"بكرة\". ¶ (6) في (أ): \"و\" والتصويب من مسلم. ¶ (7) أخرجه مسلم في كتاب الجمعة 13 - باب تخفيف الصلاة والخطبة، حديث (873) ثم أتبعه بإسنادين من الدرجة الأولى. ¶ 6 - وعن محمد بن إسحاق، عن يزيد بن أبي حبيب، عن خير ابن نعيم: حديث أبي بصرة صلاة الظهر بالمخمص (1). ¶ فهذه كلها شواهد / وهي خمسة أحاديث. ¶ فأما محمد بن إسحاق، فإنه إمام في المغازي غير مدافع تقدمه فيه وكان مالك بن أنس يقول فيه ويفحش القول إنه لشىء بلغه عنه في نسبه من بني أصبح. ¶ وقد شفى الإمام عبدالرحمن بن مهدي رحمه الله فيما حدثونا عن الثقفي، عن الدارمي أحمد بن زهير عنه، قال: تكلم أربعة في محمد بن إسحاق: ¶ فأما شعبة وسفيان، فإنهما كانا يقولان: أمير المؤمنين في الحديث (2). ¶ وأما مالك ويحيى بن سعيد القطان فإنهما كانا يجرحانه (3). ¶ وقال ابن المديني: سمعت ابن عيينة يقول: ماأعلم أحدا اتهم محمد بن إسحاق في الحديث (4). ¶ وعلى كل الأحوال لايلحق مسلما رحمه الله في الرواية عنه لمتابعة الأثبات عيب. ¶ ــــــــــــــ ¶ (1) أخرجه مسلم في 6 - كتاب المسافرين 15 - باب الأوقات التي نهي عن الصلاة فيها، حديث (830) ¶ ثم أتبعه بإسناد من الدرجة الأولى حسب توثيق الذهبي لموسى بن علي الوارد في هذا الإسناد، ومن الثانية على قول الحافظ فيه: صدوق ربما أخطأ. ¶ (2) انظر قول شعبة في تاريخ بغداد (1/ 228). ¶ (3) انظره في الضعفاء للعقيلي (4/ 23). ¶ (4) انظر قوله مع ثناء عليه في تاريخ بغداد (1/ 227). ¶ (4) حماد بن سلمة (1) ¶ أحد أئمة المسلمين، قال أحمد بن حنبل: إذا رأيت الرجل يغمز حماد بن سلمة، فاتهمه فإنه كان شديدا على أهل البدع. ¶ وقد قيل مع ذلك في سوء حفظه، وجمعه بين جماعة في إسناد واحد بلفظ واحد.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "قال يحيى بن سعيد القطان: \"إن كان (2) مايروي حماد بن سلمة عن قيس بن سعد حقا فهو - يعني قيسا - قلت له: ماذا؟ (قال ابن حنبل وإنما قال نحو هذا) لأنه روى عنه أحاديث رفعها إلى عطاء عن ابن عباس قال أحمد: ضاع كتاب حماد عن قيس بن سعد، وكان يحدثهم من حفظه، فهذه قصته (3) (4). ¶ وأما حديث حماد بن سلمة عن ثابت، فلم يختلف أئمتنا في ثبته. وقال أحمد بن حنبل: المقدم في حديث ثابت حماد بن سلمة (5)، ومسلم بن الحجاج رحمه الله لم يخرج له في الأصول إلا في حديثه عن ثابت. ¶ فأما حديثه عن غير ثابت، فإنه أخرج له في الشواهد أحاديث معدودة منها: ¶ 1 - عن حماد، عن يحيى وربيعة، عن يزيد مولى المنبعث في ¶ ــــــــــــــ ¶ (1) تقدم برقم (582)، وأن الحافظ قال فيه: ثقة عابد أثبت الناس في ثابت، تغير حفظه بآخرة. ¶ (2) في الأصل: \"كل\" والتصويب من العلل ومعرفة الرجال لأحمد (3/ 127). ¶ (3) في العلل: \"قضيته\". ¶ (4) العلل ومعرفة الرجال لأحمد، رواية ابنه عبدالله (3/ 127). ¶ (5) العلل ومعرفة الرجال لأحمد، رواية ابنه عبدالله (3/ 931) بلفظ حماد أثبت الناس في ثابت البناني. ¶ اللقطة (1). ¶ 2 - وحماد عن أبي جمرة، عن ابن عباس في دفن النبي صلى الله عليه وسلم (2). ¶ 3 - وحماد عن سيار بن سلامة، عن أبي برزة في المواقيت (3). ¶ 4 - وعن حماد، عن سلمة / بن كهيل، عن سويد حديث اللقطة (4). ¶ 5 - وحماد عن هشام بن عروة، عن أبيه في التلقيح (5). ¶ 6 - وحماد، عن يحيى بن سعيد، عن نعيم بن هزال، عن أبيه لو سترته بثوبك (6). ¶ 7 - وحماد بن سلمة، عن أنس بن سيرين، عن أنس بن مالك في القنوت (7). ¶ ــــــــــــــ ¶ (1) أخرجه مسلم في 31 - كتاب اللقطة، حديث (1722) أثناء الباب، وأتبعه بأسانيد بعضها من الثانية وبعضها من الأولى. ¶ (2) أخرجه مسلم في 43 - كتاب الفضائل 33 - باب كم أقام النبي صلى الله عليه وسلم بمكة والمدينة، حديث (2350) أثناب الباب، ثم أتبعه بأسانيد معظمها من الدرجة الثانية.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "(3) أخرجه مسلم في 5 - كتاب المساجد، باب استحباب التبكير بالصبح في وقتها، حديث (647) في آخر الباب. ¶ (4) أخرجه مسلم في 31 - كتاب اللقطة، حديث (1723) في آخر الباب مع الأعمش والثوري وزيد ابن أبي أنيسة. ¶ (5) أخرجه مسلم في 43 - كتاب الفضائل، حديث (2363) في آخر الباب. ¶ (6) هذا الحديث بإسناده لايوجد في مسلم وإنما هو في سنن أبي داود في الحدود برقم (4377). ¶ وفي السنن الكبرى للنسائي في كتاب الرجم برقم (7274). ¶ ونعيم وأبوه هزال ليسا من رجال مسلم فنعيم من رجال (د، س)، وأبو هزال من رجال (س). ¶ (7) أخرجه مسلم في 4 - كتاب المساجد 54 - باب استحباب القنوت في جميع الصلاة إذا نزلت بالمسلمين نازلة، حديث (677) في أثناء الباب، ثم أتبعه بأسانيد إلى أنس من الدرجة الأولى. ¶ 8 - وعن حماد، عن إسحاق بن عبدالله بن أبي طلحة، عن أنس في الصلاة في بيت أم سليم (1). ¶ 9 - وعن حماد، عن سماك، عن جابر \"الناس تبع لقريش\" (2). ¶ 10 - وعن حماد، عن قتادة، عن عبدالله بن الحارث، عن ابن عباس في صيام عاشوراء (3). ¶ 11 - وعن حماد، عن أيوب، عن نافع، عن ابن عمر من أتى عرافا (4). ¶ 12 - وعن حماد، عن أيوب، عن نافع، عن ابن عمر \"يقوم أحدكم في رشحه\" (5). ¶ فهذه كلها في الشواهد (6) خلاصة حديثه عن ثابت، فأي احتياط ¶ ــــــــــــــ ¶ (1) أخرجه مسلم في 32 - كتاب الجهاد والسير 47 - باب غزوة النساء مع الرجال، حديث (1809) وهو الثاني في الباب، وكان مسلم قد صدر الباب بإسناد فيه حماد عن ثابت عن أنس. ¶ ثم أتبعهما بإسنادين إلى أنس أحدهما من الأولى، والآخر من الثانية. ¶ ملاحظة: ليس في هذا الحديث ذكر الصلاة في بيت أم سليم وإنما فيه إنها غزت مع النبي صلى الله عليه وسلم غزوة حنين. ¶ (2) أخرجه مسلم في 33 - كتاب الإمارة 1 - باب الناس تبع لقريش والخلافة في قريش، حديث (1821) في أثناء الباب. ¶ ثم عقبه بأسانيد من الدرجة الأولى مدارها على الشعبي.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "(3) لايوجد هذا الإسناد في مسلم، وليس فيه لابن عباس حديث في صيام عاشوراء. ¶ (4) لايوجد هذا الحديث بهذا الإسناد في صحيح مسلم. ¶ (5) أخرجه مسلم في 51 - كتاب صفة الجنة 15 - باب صفة يوم القيامة، حديث (2862) مع جماعة من الرواة. ¶ ثم أتبعه بإسنادين من الطبقة الثانية. ¶ (6) يفهم من كلام الحاكم عن الشواهد والمتابعات في صحيح مسلم أن مسلما يقدم الأصول ثم يتبعها بالمتابعات والشواهد في كل أبواب الصحيح لايخالف مسلم هذا المنهج. والواقع أن مسلما لم يلتزم بهذا المنهج. = ¶ أحوط مما احتاط به مسلم رحمه الله تعالى في أمر حماد بن سلمة، على أن القلب يشهد على صدق حماد والنور على ذكره وحديثه بين. ¶ ــــــــــــــ ¶ = ولنضرب هنا أمثلة من روايته عن حماد بن سلمة: ¶ 1 - صحيح مسلم 45 - كتاب البر والصلة والآداب 41 - باب النهي عن قول هلك الناس، حديث (2623) \"إذا قال الرجل هلك الناس فهو أهلكهم\". ¶ قال مسلم رحمه الله: حدثنا عبدالله بن مسلمة بن قعنب، حدثنا حماد بن سلمة، عن سهيل بن أبي صالح عن أبيه عن أبي هريرة مرفوعا. ¶ ثم قال ح وحدثنا يحيى بن يحيى قال قرأت على مالك عن سهيل ... به. ¶ ثم قال: حدثنا يحيى بن يحيى أخبرنا يزيد بن زريع عن روح بن القاسم ثم عطف على هذا الإسناد في آخر الباب بإسناد من الطبقة الثانية. ¶ فأنت ترى أن مسلما قد صدر الباب بإسناد فيه حماد بن سلمة عن سهيل مقدما حمادا على مالك وروح بن القاسم وهما من الطبقة الأولى، ثم إن هذا الباب كله مداره على سهيل بن أبي صالح، وهو متكلم في حفظه، من الطبقة الثانية. ¶ 2 - في 49 - كتاب التوبة 5 - باب قبول التوبة من الذنوب وإن تكررت الذنوب والتوبة، حديث (2758) \"اذنب عبد ذنبا فقال اللهم اغفر لي ... \" الحديث. ¶ قال مسلم في صدر الباب: حدثني عبدالأعلى بن حماد حدثنا حماد بن سلمة، عن إسحاق بن عبدالله بن أبي طلحة، عن عبدالرحمن بن أبي جمرة، عن أبي هريرة مرفوعا.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ثم أتبعه بثلاثة أسانيد من الطبقة الأولى مدار إسنادين منها على شعبة، فلو كان مسلم ملتزما مايقوله الحاكم وغيره لقدم شعبة في هذا الباب على حماد. ¶ 3 - في 2 - كتاب الرقاق 26 - باب أكثر أهل الجنة الفقراء، حديث (2736) \"قمت على باب الجنة فإذا عامة من دخلها المساكين ... \" الحديث. ¶ قال مسلم في صدر الباب: حدثنا هداب بن خالد، حدثنا حماد بن سلمة، ثم عطف عليه بمعاذ بن معاذ والمعتمر ابن سليمان وجرير ويزيد بن زريع، كلهم عن سليمان التيمي عن أبي عثمان عن أسامة بن زيد مرفوعا. ¶ ثم أتبعه بأسانيد من الدرجة الأولى. ¶ فلو كان مسلم ملتزما مايقول الحاكم وغيره فلماذا يصدر أبوابا برواية حماد بن سلمة عن غير ثابت، وهناك أبواب صدرها مسلم برواية حماد عن ثابت. ¶ وقد يورد مسلم رواية حماد عن ثابت في اثناء الأبواب أحيانا، وأحيانا في أواخرها، وكثرة هذا التنويع لروايات حماد وغيره ممن تكلم فيه يدل بوضوح على عدم التزام مسلم بما ذهب إليه هؤلاء. ¶ (5) عطاء بن السائب (1) ¶ روىله مسلم، عن عبدالله بن بريدة، عن أبيه في زيارة القبور، وغير هذا في الشواهد. ¶ قال يحيى بن معين: عطاء بن السائب لايحتج بحديثه. وسئل عنه مرة أخرى، فقال: قد كان اختلط فمن سمع منه قبل الاختلاط فهو جيد ومن سمع منه بعد الاختلاط فليس بشىء. ¶ مسلم لم يجاوز في معناه شرطه في الخطبة في الاستشهاد بأمثاله من المحدثين. ¶ (6) الوليد بن جميع (2) ¶ ــــــــــــــ ¶ (1) تقدم برقم (1593). ¶ وهم الحاكم هنا بعدِّ عطاء بن السائب من رجال صحيح مسلم، بل حدد روايته وكأنه اشتبه عليه بعطاء بن أبي مسلم الخراساني الذي روى له مسلم فعلا. ¶ وهذا الحديث الذي ذكره الحاكم حديثه. انظره في صحيح مسلم 11 - كتاب الجنائز باب 36، حديث (977) عنه عن ابن بريدة. ¶ انظر رجال صحيح مسلم لابن منجويه (2/ 202) حيث ترجم لعطاء الخراساني، وعزا هذا الحديث إليه ولم يترجم لابن السائب.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وانظر الجمع بين رجال الصحيحين (1/ 387) حيث عد عطاء بن السائب في أفراد البخاري، وعد عطاء الخراساني في أفراد مسلم وقال: سمع عبدالله بن بريدة في الجنائز. ¶ وانظر تهذيب الكمال وفروعه حيث رمز فيها لابن السائب بـ (خ 4)، وللخراساني بـ (م 4)، وبعضهم رمز له برمز الجماعة (ع). ¶ (2) تقدم برقم (2161). ¶ وقد وثقه ابن معين. تاريخ الدارمي (838)، الجرح والتعديل (9/ 8)، والعجلي في الثقات (2/ 342)، وذكره ابن حبان في الثقات (5/ 492) ثم في المجروحين وقال فيه \"كان ممن ينفرد عن الأثبات بما لايشبه حديث الثقات فلما كثر ذلك منه بطل الاحتجاج به\" (3/ 78 - 79). ¶ وقال أبو زرعة: \"لابأس به. وقال أبو حاتم: \"صالح الحديث\". كلاهما في الجرح والتعديل. ¶ روى عنه عن أبي الطفيل عن حذيفة حديث أبيه في كتاب الجهاد (1). ¶ وقد روى عنه في موضع آخر (2) من الكتاب، مستشهدا ولو لم يذكره لكان أولى. ¶ فقد حدثونا عن عمرو بن علي قال: \"كان يحيى بن سعيد لايحدث عن الوليد بن جميع\" (3). ¶ غير أن مسلما على شرطه في الاستشهاد في اللين من المحدثين إذا قدم الأصل عن الثقة الثبت. ¶ (7) أبان بن صمعة (4) ¶ روى له: ¶ ــــــــــــــ ¶ = وقال العقيلي: \"في حديثه اضطراب، وكان القطان لايحدث عنه\". الضعفاء (4/ 317). ¶ (1) في الباب (35)، حديث (1787) أخرجه مسلم وحيدا في بابه، لكن له متابعات: ¶ 1 - في مسند أحمد (5/ 397) من طريق عبدالرحمن بن مهدي عن سفيان عن أبي إسحاق حدثني بعض أصحابنا عن ¶ حذيفة. ¶ 2 - وفي الطبراني في الكبير (3/ 178) بإسناد صحيح إلى الأعمش عن أبي إسحاق عن مصعب بن سعد عن حذيفة. ¶ 3 - وعنده أيضا في الكبير (3/ 179) بإسناد حسن عن أبي إسحاق عن عامر بن سعد أنه أقبل حذيفة وأبوه يوم بدر فلقيهم أبو جهل، الحديث. ¶ وفي الكبير أيضا (3/ 182) من طريق حجاج بن أرطاة عن أبي إسحاق عن صلة بن زفر عن حذيفة. ¶ (2) في صفات المنافقين، حديث (2779).",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "(3) الجرح والتعديل، وابن حبان في المجروحين، والعقيلي في الضعفاء، وزاد ابن أبي حاتم \"فلما كان قبل موته بقليل حدثنا عنه\". ¶ (4) تقدم برقم (419). ¶ عن أبي الوازع، عن أبي برزة في فضل عمار (1) مستشهدا به لأبي بكر بن شعيب. ¶ قال عبدالرحمن بن مهدي: \"أتيت أبان بن / صمعة وقد اختلط البتة، قلت لعبدالرحمن بن مهدي قبل أن يموت بكم؟ قال: بزمان\" (2). ¶ فمسلم في استشهاده على أصله الذي أصله لأمثاله. ¶ (8) أسامة بن زيد (3) ¶ ــــــــــــــ ¶ (1) هذا من أوهام الحاكم رحمه الله كما سترى موضوع حديثه ألا وهو ماأخرجه مسلم في 45 - البر والصلة والآداب 36 - باب فضل إزالة الأذى عن الطريق، من طريق يحيى بن سعيد عن أبان عن أبي الوازع عن أبي برزة مرفوعا. ¶ ثم أردفه بإسناد أبي بكر بن شعيب. ¶ (2) انظر الجرح والتعديل (2/ 297)، الضعفاء للعقيلي (1/ 42)، الكامل لابن عدي (1/ 392). ¶ ونقلوا كلهم عن يحيى القطان أن أبانا تغير بآخره. وكذا قال أحمد والنسائي. وهذا الحديث من رواية يحيى عنه فيكون قد روى عنه قبل اختلاطه. ¶ (3) تقدم برقم (425). ¶ وثقة ابن معين، والعجلي، وقال ابن حبان في الثقات: \"يخطىء وهو مستقيم الأمر، صحيح الكتاب\". هذا القول في تهذيب التهذيب ولم أجده في كتاب الثقات، فلعله سقط على الناسخ أو الطابع. ¶ وقال ابن عدي: \"روى عنه الثوري وجماعة من الثقات يروي عنه ابن وهب نسخة صالحة\". وهو كما قال ابن معين: ليس بحديثه بأس\". وقال أحمد لعبدالله: انظر حديثه يتبين لك اضطراب حديثه. وقال النسائي: \"ليس بالقوي\". وقال البخاري: \"روى عنه الثوري هو ممن يحتمل حديثه\". وقال ابن عدي: \"هو حسن الحديث وأرجو أن لابأس به\". هذه الأقوال في الكامل (3/ 395). ¶ وقال البخاري في ترجمة عثمان بن عمر: \"قال علي احتج يحيى بن سعيد القطان بكتاب عثمان بن عمر بحديثين عن أسامة بن زيد عن عطاء عن جابر\". التاريخ الكبير (6/ 240).",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "فالظاهر أن يحيى بن سعيد قد رجع عن رأيه الأول في أسامة بن زيد. ¶ والظاهر أن مسلما يعتقد صحة مارواه ابن وهب عن أسامة لأن نسخته عنه صالحة ويروي ماعدا ذلك عنه للاعتضاد. ¶ قد روى مسلم لأسامة بن زيد كتابا لعبدالله بن وهب والذي استدللت به في كثرة روايته (له). ¶ أنه عنده صحيح الحديث (1) على أن أكثر تلك الأحاديث مستشهد بها أو مقرون (2) في الإسناد بغيره. ¶ قال أحمد: حدث عثمان بن عمر يحيى بن سعيد بحديث أسامة بن زيد، عن عطاء، عن جابر، عن النبي صلى الله عليه وسلم \"منى كلها منحر\"، وفيه كلام غير هذا، فتركه يحيى [بأخره] (3) لهذا الحديث. ¶ قال أحمد: روى أسامة بن زيد، عن نافع أحاديث مناكير. ¶ وقال عبدالله: قلت لأبي: إن أسامة حسن الحديث، قال: إن تدبرت حديثه لعرفت النكرة فيها. ¶ وقال البخاري: أسامة بن زيد ممن يحتمل. ¶ وأما يحيى بن معين فإنه يوثقه في الروايات عنه. ¶ (9) سهيل بن أبي صالح (4) ¶ ــــــــــــــ ¶ (1) كذا في الأصل، وفي التهذيب: \"صحيح الكتاب\". ¶ (2) من عادة مسلم رحمه الله أن يقرن بين رواة كتابه من شيوخه وشيوخ شيوخه من الأئمة الحفاظ. وكتابه ملىء بهذا، فلا يستدل بعمله هذا على ضعف أحد من رواته، وإنما يعمل هذا لاختصار الأسانيد والمتون، فلو ساق كل متن بإسناده لتضخم كتابه إلى ضعف حجمه أو اضعافه، وقد رأيته يقرن بين عدد من الأئمة الحفاظ لايخلطهم بغيرهم، ويقرن أحيانا بين عدد من الحفاظ يشركهم آخرين ممن تكلم فيهم، وهذا أمر جلي لدى المعتنين بصحيحه فعمل مسلم يختلف عن غيره فلا يتميز الراوي من رواة صحيحه إلا بما عرف من حاله لا بمجرد أن يكون قد قرنه بغيره. هذا مايبدو لي والله أعلم. ¶ (3) مابين القوسين زيادة من الجرح والتعديل لابن أبي حاتم (2/ 184). ¶ (4) تقدم برقم (947). ¶ قال أحمد: \"ماأصلح حديثه\". الجرح والتعديل (4/ 247).",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وسئل أبو زرعة عنه وعن العلاء بن عبدالرحمن فقال: سهيل أشبه وأبوه أشهر قليلا. وقال أبو حاتم: \"يكتب حديثه ولا يحتج به\". القولان في الجرح والتعديل. = ¶ أحد أركان الحديث، وقد أكثر مسلم الرواية له في الشواهد والأصول إلا أن الغالب على إخراجه حديثه في الشواهد. ¶ وسهيل رحمه الله قد روى عنه مالك الإمام الحكم في شيوخه من أهل المدينة الناقد لهم. ¶ ثم قيل - في أحاديثه بالعراق -: إنه نسي الكثير منه، وساء حفظه في آخر عمره. ¶ قال البخاري: سمعت عليا يقول: كان سهيل بن أبي صالح مات له أخ فوجد عليه فنسي كثيرا من الحديث (1). ¶ وقد يجد المتبحر في الصنعة ماذكره علي رحمه الله في حديث سهيل وأما يحيى بن معين، فإنه قال: لايحتج بحديثه - والله أعلم -. ¶ وشيخنا مسلم قد جهد في إخراجه وقرنه في أكثر رواياته بحافظ لايدافع حفظه، فسلم بذلك من قول من نسبه إلى سوء الحفظ. ¶ ــــــــــــــ ¶ = وقال النسائي: \"ليس به بأس\". تهذيب الكمال (12/ 227). وقال العجلي: \"ثقة\" ثقاته (1/ 445) وقال ابن عدي: ولسهيل نسخ روى عنه الأئمة وحدث عن أبيه وعن جماعة عن أبيه، وهذا يدل على تمييز الرجل، كونه ميز بين ماسمع من أبيه وما سمع من غير أبيه عنه، وهو عندي ثبت لابأس به مقبول الأخبار\". ¶ وقال الحافظ ابن حجر في التقريب: \"صدوق تغير حفظه بآخره، روى له البخاري مقرونا وتعليقا\". ¶ (1) لم أجد هذا الكلام في كتب البخاري لا التاريخ الكبير ولا الصغير ولا في الضعفاء. ¶ له عند مسلم مائة وثلاثة عشر حديثا لايحتمل هذا العمل سردها جميعا. ولكن سنختار منها جملة كافية للبرهنة على أن الإمام مسلما لم يلتزم الترتيب بين رجال الطبقة الأولى ورجال الطبقة الثانية كما يفيده كلام الحاكم وابن الصلاح وغيرهما ممن قلدهما، وهاك الجملة المشار إليها: ¶ 1 - 1 - كتاب الإيمان 23 - باب بيان أن الدين النصيحة، حديث (55) حديث تميم الداري المشهور.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "صدر مسلم هذا الباب بثلاثة أسانيد مدارها على سهيل بن أبي صالح. = ¶ ــــــــــــــ ¶ = وعقبها بثلاثة أسانيد من الدرجة الأولى تدور على قيس بن أبي حازم والشعبي وزياد بن علاقة، كلهم عن جرير بن عبدالله البجلي \"بايعت رسول الله صلى الله عليه وسلم على السمع و ... والنصح لكل مسلم\". ¶ 2 - 1 - كتاب الإيمان 60 - باب بيان الوسوسة في الإيمان، حديث (132) صدر مسلم هذا الباب بإسناد سهيل عن أبيه عن أبي هريرة، ثم عقبه. بأسانيد أحدها عن شعبة عن الأعمش عن أبي صالح عن أبي هريرة مرفوعا. ¶ 3 - 1 - كتاب الإيمان، حديث (101) \" .. ومن غشنا فليس منا\". ¶ صدر مسلم هذا الباب بإسنادين مدارهما على سهيل عن أبيه عن أبي هريرة. ¶ 4 - وحديث (188) في الإيمان 5 - ، وحديث 2 - كتاب الطهارة. ¶ 5 - وحديث (244) في الطهارة، باب خروج الخطايا مع الماء. ¶ 6 - وحديث (857) كتاب الجمعة، ثم أتبعه بإسناد من الدرجة الأولى. ¶ 7 - وحديث (881) في الجمعة، أورده مسلم في صدر الباب من أربع طرق مدارها على سهيل، ثم أتبعه بطرق عن نافع عن ابن عمر. ¶ 8 - حديث (971) أورده مسلم في صدر الباب من طريقين عن سهيل عن أبيه عن أبي هريرة في النهي عن الجلوس على القبر، وأتبعه بإسنادين من الدرجة الأولى إلى أبي مرثد الغنوي. ¶ 9 - حديث (1153) في فضل الصيام في سبيل الله مدار الحديث من صدر الباب إلى أخره على سهيل، وفي الإسناد الأخير وهو الثالث قرن سهيلا بيحيى بن سعيد، فلو كان مسلم ملتزما للترتيب لصدر الباب بيحيى بين سعيد الأنصاري الثقة الثبت. ¶ 10 - حديث (1515) في العتق، باب عتق الوالد. ¶ أورد مسلم هذا الحديث من طرق من صدر الباب إلى آخره مدارها كلها على سهيل. ¶ وهاك أسانيد يخرجها مسلم في أثناء الباب مدارها على سهيل ثم يعقبها بأسانيد من الدرجة الأولى: حديث (76)، (265)، (389)، (758)، (959)، (987) وقد صدر هذا الباب بإسناد فيه سويد بن سعيد. ¶ (1339) ثم أتبعه بأسانيد من الدرجة الأولى.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "(1508) ثم أتبعه بأسانيد من الدرجة الأولى. ¶ (1515) ثم أتبعه بأسانيد معظمها من الدرجة الأولى فيها مثل مالك وشعبة، (1545). ¶ وإذا كان مسلم يخرج لسهيل في الأصول وفي الشواهد كما قال الحاكم رحمه الله فبماذا نفرق بين ماأخرجه في الأصول وماأخرجه في الشواهد. الظاهر أن الحاكم يريد بالأصول ماكان في صدور الأبواب وبالشواهد ماعدا ذلك. = ¶ (10) مالك بن دينار (1): ¶ العابد، وقد استشهد به في مواضع يسيرة، وموضعين من الكتاب توانيت في نقله لقلته. ¶ (11) مالك بن ريحانة (2): ¶ من زهاد البصرة وأكثر ماقيل في باب الخبث (3) أن العبادة شغلته عن الحديث، فقد احتاط مسلم في ذكره / شاهداً. ¶ (12) أبو الزبير المكي القرشي (4): ¶ ــــــــــــــ ¶ = لكننا نقول: إنه لا دليل على هذا لا من قول مسلم ولا من عمله، لا بالنسبة لسهيل، ولا بالنسبة لغيره، فماذا نقول في أسانيد الطبقة الأولى إذا وجدناها في صحيح مسلم في أثناء الأبواب أو أواخرها فهل نقول إنها في الشواهد والمتابعات لا سيما إذا وجدنا أسانيد الدرجة الثانية في صدور الأبواب. ¶ إنه لا مخلص من هذه الإشكالات إلا بالتسليم أن مسلماً لم يلتزم الترتيب بين الطبقتين. ¶ (1) ليس هو من رجال صحيح مسلم، ارجع إلى التهذيب وفروعه فقد رمز له فيها بـ (4 خت) فقط. ¶ (2) وهذا ليس من رجال مسلم ولا غيره من كتب الجماعة، ولا وجود له في كتب رجال الحديث، بل لم أجده في حلية الأولياء لأبي نعيم، ولا في صفة الصفوة لابن الجوزي وقد يكون حصل في اسمه واسم أبيه أو أمه تصحيف. فالله أعلم. ¶ (3) هكذا في الأصل ولعل فيه تحريفاً، ولعل أصلها: التحنث. ¶ (4) تقدم برقم (1869).",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "قال ابن معين: ((ثقة)). تاريخ الدارمي، الترجمة (722،749)، ومرة قال: ((صالح)) الجرح والتعديل. وأخرى قال: ((هو أحب إليّ من أبي سفيان)). الدقاق (319). وقال يعقوب بن شيبة: ((ثقة صدوق وإلى الضعف ماهو)). تهذيب الكمال: وقال أبو حاتم: ((يكتب حديثه ولا يحتج به وهو أحب إليّ من أبي سفيان)). الحرج والتعديل (8/ 76). وكذلك قال أحمد. وقال أبو زرعة: ((روى عنه الناس فقال له ابن أبي حاتم يحتج به فقال: إنما يحتج بحديث الثقات)). الجرح والتعديل. وقال النسائي ((ثقة)) تهذيب الكمال (26/ 409). وقال ابن عدي: ((روى مالك عن أبي الزبير أحاديث وكفى بأبي الزبير صدقاً أن يحدث عنه مالك فإن مالكاً لايروي إلا عن ثقة وقال: لا أعلم أحداً من الثقات تخلف عن أبي الزبير إلا وقد كتب عنه وهو في نفسه ثقة إلا إن روى عنه بعض الضعفاء فيكون ذلك من جهة الضعيف)). الكامل (6/ 136) = ¶ احتج به مسلم في مواضع كثيرة، وأخرج عامة حديثه في الشواهد، وهو من كبار التابعين. ¶ كان عطاء يقول: أبو الزبير أحفظنا بما سمعناه من جابر (1). ¶ وقال ابن عون: ماكان أبو الزبير بدون عطاء. وقد غمزه أيوب السختياني (2)، والليث بن سعد (3)، وأفحش شعبة القول فيه (4). ¶ ولم يحتج به البخاري (5)، وأبو عبدالرحمن النسائي (6). ¶ وليس عند شعبة فيما يقول حجة أكثر من أنه لبس السواد وتسفه بحضرته على رجل من أهل العلم. ¶ وقال ابن المديني: سمعت عبدالرزاق يقول عن أبيه قال: شيخان ¶ ــــــــــــــ ¶ = وذكره ابن حبان في الثقات (5/ 351) وقال: كان من الحفاظ، وقال: لم يُنصف من قدح فيه، لأن من استرجح في الوزن لنفسه، لم يستحق الترك لأجله، وقال الذهبي في الكاشف: حافظ ثقة، وذكر قول أبي حاتم فيه ووصفه بالتدليس، وقال الحافظ في التقريب: \"صدوق إلا أنه يدلس\". ¶ (1) انظر هذا القول في: العلل لأحمد (1/ 139)، المعرفة والتاريخ للفسوي (2/ 22).",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "(2) في الجرح والتعديل، وكلامه \"حدثنا أبو الزبير وأبو الزبير أبو الزبير\". وهذا الكلام حمله بعض الناس على الجرح في أبي الزبير، والظاهر أنه يريد به المدح، ولعل مسلما اعتقد أن هذا الكلام مدح فروى عددا من الأحاديث عن أيوب عن أبي الزبير منها: ¶ 1 - في كتاب الحيض، حديث (331). ¶ 2،3 - ومنها في كتاب الجنائز، حديث (952)، (970). ¶ 4 - وفي الزكاة، حديث (997). ¶ (3) لم أجد للليث كلاما في أبي الزبير، بل هو من أروى الناس عنه، فيبعد أن يجرحه. ¶ (4) من كلام شعبة فيه أنه افترى على رجل مسلم، وأنه يسترجح في الميزان، وقد رد هذا ابن حبان بما سبق. ¶ (5) إلا أنه روى عنه حديثا واحدا مقرونا بعطاء في البيوع، حديث (2189)، وعلق عنه عدة أحاديث. انظر مقدمة الفتح (ص442). ¶ (6) كلا فقد احتج به النسائي ووثقه، قال الحافظ ابن حجر في مقدمة الفتح (2/ 211): احتج به مسلم والباقون. ¶ ضعفهما الناس للحاجة إلى الناس (1): أبو الزبير ومحمد بن عباد بن جعفر المخزومي ولسنا نرضى لأبي الزبير هذا القول، فإنه في الصدق والإتقان فوق محمد بن عباد بدرجات (2). ¶ ــــــــــــــ ¶ (1) في هذا الكلام ركاكة ولعل فيه تحريفا. ¶ (2) رحم الله الحاكم لقد بالغ في هذا الكلام، فإن محمد بن عباد قد روى له الجماعة، وقد وثقه ابن معين وأبو زرعة وابن سعد وابن حبان، وقال أبو حاتم: لابأس به، وقال الحافظ ابن حجر في التقريب: \"ثقة\". ولم يغمره أحد في صدقه. ¶ روى مسلم لأبي الزبير في صحيحه مائتين وأربعة عشر حديثا سندرس بعضا منها. ¶ فمنها مايصدر به الأبواب، ومنها مايورده في أثناء الأبواب، ومنها مايورده في أواخر الأبواب، ولا تفسير لهذا التصرف إلا شىء واحد هو أن الأمام مسلما لم يلتزم الترتيب في صحيحه بين الطبقتين اللتين ذكرهما في مقدمته. وهاكم نماذج لما قلناه:",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "1 - كتاب الإيمان، باب الدليل على أن من قتل نفسه لايكفر، حديث (116) يتعلق بهجرة الطفيل ابن عمرو الدوسي ورفيقه أورده مسلم وحيدا في بابه. ¶ 2 - كتاب الطهارة، باب 10، حديث (243) حديث أن رجلا توضأ فترك موضع ظفر، فأمره النبي صلى الله عليه وسلم أن يحسن وضوءه. أخرجه مسلم وحيدا في الباب، وله شاهدان ثابتنان أحدهما عن أنس رضي الله عنه، والثاني عن بعض أزواج النبي صلى الله عليه وسلم انظرهما ومصادرهما في إرواء الغليل للألباني (1/ 336 - 337). ¶ 3 - كتاب الطهارة، باب النهي عن البول في الماء الراكد، حديث (281) صدر به الباب، ثم عقبه بإسنادين من الدرجة الأولى. ¶ 4 - كتاب الصلاة، باب الجمع بين الصلاتين في الحضر، حديث (705). صدر هذا الباب بإسناد عن أبي الزبير، ثم أتبعه بثلاثة أسانيد مدارها عليه، ثم أتبعه بأسانيد من الدرجة الأولى. ¶ 5 - حديث (756) صدر به الباب. ¶ وكذلك الأحاديث المشار إليها في الآتي: ¶ 6 - حديث (904) وعقبه بإسناد من الدرجة الأولى. ¶ 7 - حديث (943) صدر به الباب، بل هو الوحيد فيه. ¶ 8 - حديث (970) صدر به الباب وأتبعه بثلاثة أسانيد مدارها على أبي الزبير. ¶ 9 - حديث (981) ساقه بأسانيد مدارها على أبي الزبير وهو الوحيد في بابه. ¶ 10 - حديث (997) أورده في باب عن أبي الزبير وهو الوحيد فيه. = ¶ (13) يونس بن بكير (1) ¶ روى له أحاديث كثيرة في الشواهد (2) ولم يحتج بحرف من حديثه في الأصول، على أني قد تأملت كل ماقيل فيه، فلم أجد أحدا من أئمتنا استزراه (3) في حفظ أو إتقان أو مخالفة للثقات في رواياته إلا لميله عن ¶ ــــــــــــــ ¶ = وهاك أحاديث من طريق أبي الزبير أوردها مسلم في أواخر الأبواب وفي أثنائها: ¶ حديث (15) في آخر الباب، حديث (52) في آخر الباب، حديث (82) في آخر الباب، حديث (156) في آخر الباب، حديث (201) في آخر الباب، حديث (239)، (33)، (351) كلاهما في آخر الباب. ¶ وأحاديث في أثناء أبوابها منها:",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "حديث (41) وعقبه بإسناد من الطبقة الأولى. ¶ وحديث (93) وعقبه بإسناد من الدرجة الأولى. ¶ وحديث (167) وعقبه بإسناد من الطبقة الأولى. ¶ وحديث (191) وعقبه بأسانيد معظمها من الطبقة الأولى. ¶ وحديث (263) وعقبه بأسانيد من الطبقة الأولى. ¶ وحديث (403) وعقبه بإسناد من الطبقة الأولى. ¶ وحديث (413)، (465)، (564) وعقب كلا منها بطريقين من الطبقة الأولى. ¶ وهذا قليل من كثير جدا من تصرفات الإمام مسلم وهي براهين جلية على أن مسلما لم يلتزم الترتيب. ¶ (1) تقدم (2347). ¶ وقد وثقه ابن معين في روايات وابن عمار وابن حبان وابن شاهين. ¶ وقال ابن معين: \"كان صدوقا وكان يتبع السطان، وكان مرجئا، وضعفه العجلي وأبو داود والنسائي، وقال الجوزجاني: ينبغي أن يتثبت في أمره لميله عن الطريق\". ¶ وقال الحافظ: \"صدوق يخطىء\". ¶ انظر هذه الأقوال في: تاريخ الدوري (2/ 687)، تاريخ الدارمي (875)، سؤالات ابن الجنيد رقم (102)، معرفة الثقات للعجلي (4/ 461)، أحوال الرجال للجوزجاني، الثقات لابن حبان (7/ 651). ¶ (2) لم يرو مسلم عن ابن بكير إلا حديثا واحدا مقرونا بوكيع انظره في كتاب الإيمان برقم (205). وانظر: رجال مسلم لابن منجويه (2/ 369)، الجمع (2/ 586). ¶ (3) في النسختين: \"استزاده\" وما أثبتناه أقرب. ¶ الطريق في تشيعه (1). ¶ وقد احتمل مثل هذا الحال عن جماعة من الكوفيين، فهو عندي من جملتهم. ¶ (14) محمد بن مسلم الطائفي (2) ¶ قد استشهد به مسلم في غير موضع في كتابه (3)، ولم يحتج به في الأصول، وقد ضعفه أحمد بن حنبل وغيره، ومسلم على شرطه في تخرج مثله شاهدا فليس ممن يجرح فيخرج من حد الاستشهاد به. ¶ (15) عبدالعزيز بن عبدالمطلب هو ابن عبدالله بن حنطب المخزومي (4) مدني، ذكر عنه في الشواهد. ¶ وقد روى عن هذا الشيخ إسماعيل بن أبي أويس وغيره أحاديث ¶ ــــــــــــــ ¶ (1) بل الواقع بخلاف ماقال الحاكم كما رأيت. ¶ (2) تقدم برقم (1884).",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وثقة ابن معين تارة، وأخرى قال: كان إذا حدث من حفظه يقول كان يخطىء، وإذا حدث من كتابه فليس به بأس. وقال عبدالرحمن بن مهدي: كتب محمد بن مسلم الطائفي صحاح، وضعفه أحمد جدا، ووثقه الفسوي والعجلي، وقال ابن عدي: أحاديثه حسان غرائب، وهو صالح الحديث. وقال أبو داود: ليس به بأس. ¶ انظر: تاريخ الدوري (2/ 537)، الثقات للعجلي (2/ 254)، الكامل لابن عدي (6/ 128)، وانظر بقية مصادر ترجمته تحت رقمه المشار به إليها. ¶ (3) بل لم يخرج له مسلم إلا حديثا واحدا في الطهارة، حديث (374)، وانظر: رجال مسلم (2/ 205)، الكاشف (2/ 219)، الجمع لابن طاهر (2/ 476). ¶ (4) تقدم برقم (1334). ¶ قال أبو حاتم: \"صالح الحديث\". وقال ابن معين: \"صالح\". وقال محمد بن المثنى: \"ماسمعت عبدالرحمن بن مهدي يحدث عنه\". وقال أبو داود: \"لا أدري كيف حديثه\" وقال الدارقطني: \"شيخ مدني يعتبر به\". وذكره ابن حبان في الثقات، وقال المزي بعد نقل ماقيل فيه: \"استشهد به البخاري، وروى له مسلم والترمذي وابن ماجه\"، وقال الحافظ: \"صدوق\". وارجع إلى مصادر ترجمته تحت رقمه المذكور أعلاه. ¶ مستقيمة إلا حديث ابن شبرمة (1)، عن الحسن فإنه ينفرد به، وقيل فيه من جهة هذا الحديث الواحد - إن شاء الله أو غيره - تركوه - (2)، ومسلم على أصله في الاستشهاد بمثله (3). ¶ (16) عكرمة بن عمار (4) ¶ ــــــــــــــ ¶ (1) لم نقف له على حديث بهذا الإسناد. ¶ وروى العقيلي في الضعفاء (3/ 11): حديث \" من أريد ماله فقاتل دونه، فقتل فهو شهيد\" عن شيخه العباس بن الفضل الأسفاطي، عن إسماعيل بن أبي أويس، عن عبدالعزيز بن المطلب، عن الأعرج، عن أبي هريرة مرفوعا، وقال العقيلي: لايتابع عليه\". ¶ والأمر - والله أعلم - كما قال العقيلي. ¶ لكنه محفوظ عنه وعن غيره من حديث عبدالله بن عمرو بن العاص.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "فقد رواه الترمذي برقم (1419) عنه عن عبدالله بن الحسن عن إبراهيم بن محمد بن طلحة عن عبدالله بن عمرو مرفوعا. وتابعه سفيان الثوري فقد رواه الترمذي برقم (1420)، وابو داود برقم (4771) كلاهما من طريق الثوري عن عبدالله بن الحسن به. ¶ والحديث في صحيح مسلم في الإيمان برقم (141) قال الترمذي عقبه: وفي الباب عن علي وسعيد ابن زيد وأبي هريرة وابن عمر وابن عباس وجابر. ¶ (2) لم يقل أحد من النقاد \"إنهم تركوه\" وهي مستغربة من الحاكم. ¶ (3) أخرج له مسلم أربعة أحاديث: ¶ 1 - أخرجه مسلم في كتاب الإيمان، باب 24، حديث (57) وأتبعه بأسانيد معظمها من الطبقة الأولى. ¶ 2 - أخرجه مسلم في كتاب الإيمان، باب 3، حديث (1650) في أثناء الباب وأتبعه بأسانيد من الطبقة الأولى والثانية وختمه بإسنادين من الأولى. ¶ 3 - أخرجه مسلم في كتاب الأشربة، باب 7، حديث (2003) في أثناء الباب وأعقبه بإسناد من الدرجة الأولى. ¶ 4 - أخرجه مسلم في كتاب صفة الجنة والنار، حديث (2818) في آخر الباب 17. ¶ (4) تقدم برقم (1633). ¶ وثقه ابن معين وابن المديني في أحد قوليه أنه عند أصحابنا ثقة ثبت، ووثقه العجلي، ويعقوب بن شيبة، وابن شاهين، وقال أحمد بن صالح: أنا أقول إنه ثقة، وأحتج به. = ¶ وقد أكثر مسلم الاستشهاد به، وأخرج عنه كتابا كبيرا / للنضر ابن محمد الجرشي (1) كل ذلك في الشواهد. ¶ وقال ابن المديني: سألت يحيى بن سعيد عن أحاديث عكرمة بن عمار، عن يحيى بن أبي كثير، فضعفها، وقال: ليست بصحاح. ¶ وقال عبدالله بن أحمد: قلت لأبي: هذا من يحيى أو عكرمة؟ فقال: لا بل من عكرمة. ¶ وقال البخاري: لم يكن عنده كتاب فاضطرب حديثه. ¶ ــــــــــــــ",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "= وقال النسائي: \"ليس به بأس\". وقال أحمد: \"عكرمة مضطرب الحديث عن غير إياس بن سلمة وكان حديثه عن إياس صالحا\". وقال الساجي: \"صدوق وثقه أحمد ويحيى إلا أن يحيى ضعفه في أحاديث عن يحيى بن أبي كثير\"، ووثقه علي بن محمد الطنافسي وأحمد بن خلف البخاري. وقال ابن أبي حاتم: \"كان صدوقا وربما وهم في حديثه وربما دلس، وفي حديثه عن يحيى بن أبي كثير بعض الأغاليط\". وقال صالح ابن محمد الأسدي: \"كان ينفرد بأحاديث طوال ولم يشركه فيها أحد. ¶ انظر هذه الأقوال في: تهذيب التهذيب (7/ 262 - 263)، تهذيب الكمال (20/ 258). ¶ وقال الحافظ في التقريب: \"صدوق يغلط وفي روايته عن يحيى بن أبي كثير اضطراب\" وارجع إلى مصادر ترجمته تحت رقمه المشار إليه أعلاه. ¶ (1) في هذا الكلام نظر فإن مجموع مارواه مسلم عن عكرمة بن عمار ثمانية وثلاثون حديثا لم يرو النضر منها إلا أحد عشر حديثا فقط. ¶ قود تبين لنا جليا من اصطلاح الحاكم أنه يريد بالأصول عند مسلم مايسوقه مسلم في صدور أبوابه وبالشواهد والمتابعات مايسوقه في أثناء الأبواب وأواخرها، وقد بينا عمليا وسنبين أن هذا أمر لايثبت لا عن مسلم ولا في صحيحه. ¶ ونسوق لك الآن تسعة أمثلة من روايات عكرمة ابن عمار صدر بها مسلم الأبواب التي وردت فيها هذه الروايات، وهذا مع غيره ينقض اصطلاح الحاكم رحمه الله ومن تابعه. ¶ 1 - في كتاب الإيمان، باب 48، حديث (114) عن عكرمة بن عمار عن سماك الحنفي عن ابن عباس عن عمر بن الخطاب في تحريم الغلول. صدر به مسلم الباب وأتبعه بإسناد من الطبقة الأولى فيه مالك عن ثور بن يزيد عن سالم أبي الغيث عن أبي هريرة. ¶ ــــــــــــــ ¶ 2 - في كتاب الحيض، باب 7، حديث (310) ساق حديثا في صدر الباب عن عكرمة عن إسحاق بن أبي طلحة عن أنس. ¶ ثم أتبعه بإسنادين من الدرجة الأولى عن سعيد بن أبي عروبة عن قتادة عن أنس وعن أبي مالك الأشجعي عن أنس رضي الله عنه.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ثم أتبعه بأسانيد معظمها من الطبقة الأولى عن عائشة رضي الله عنها. ¶ 3 - في كتاب صلاة المسافرين، باب 52، إسلام عمرو بن عبسة، حديث (832) أورده مسلم وحيدا في بابه، ولكن له متابعات: ¶ (1) من طريق أبي سلام الدمشقي: ممطور الأسود: أحمد (4/ 111)، وأبو داود برقم (1277). ¶ (2) وعمرو بن عبدالله الحضرمي عند أحمد (4/ 111). ¶ (3) والقاسم أبو عبدالرحمن صاحب أبي أمامة عند عبد بن حميد (298). ¶ (4) وسليم بن عامر. ¶ (5) ونعيم بن زياد عند النسائي (572). ¶ (6) وضمرة بن حبيب عند الترمذي (3579)، والنسائي (147). ¶ (7) وهؤلاء الثلاثة عند ابن خزيمة (1147). ¶ والجميع عن أبي أمامة عن عمرو بن عبسة بعضهم مطولا وبعضهم مختصرا مشيرا إلى بقية الحديث. ¶ وليت مسلما أخرج ولو بعض هذه المتابعات فإن جلها على شرطه. ¶ 4 - في كتاب الطلاق، في الباب 5، في إعتزال النبي صلى الله عليه وسلم نساءه حديث (1479) من طريق عكرمة، صدر مسلم به الباب، ثم أتبعه بأربعة أسانيد ثلاثة منها من الطبقة الأولى. ¶ 5 - في كتاب اللقطة، الباب 5، حديث (1729). هذا الحديث هو الوحيد في الباب. ¶ 6 - في كتاب الجهاد، الباب 14، حديث (1755) أورده مسلم وحيدا في هذا الباب. ¶ 7 - في الجهاد، الباب 18، حديث (1763) أورده مسلم وحيدا في هذا الباب. ¶ 8 - في فضائل الصحابة، الباب 35، حديث (2491). صدر مسلم به الباب وأتبعه بأسانيد مدارها على الزهري، وفي أسانيد مالك وسفيان ومعمر وشعيب. ¶ 9 - في فضائل الصحابة، الباب 40، حديث (2501). ¶ (17) بكير بن مسمار (1) ¶ أخو مهاجر بن مسمار المدني، غمزه (2) البخاري وغيره، وقد استشهد به مسلم في موضعين، وروى له: ¶ 1 - عن عامر بن سعد، عن أبيه: إن الله يحب الغني الخفي. ¶ 2 - وعن بكير، عن عامر بن سعد عن أبيه (3) \"أنت مني بمنزلة هارون من موسى\" (4) ¶ ــــــــــــــ ¶ = أورده مسلم وحيدا في الباب.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "وهاكم أحاديث لعكرمة يوردها مسلم في أثناء الأبواب، ويعقبها في الغالب بأسانيد من الطبقة الأولى، نشير لها بأرقامها منها حديث (31)، حديث (1989)، (2021)، (2309)، (2362)، (2423)، (2480)، (2507)، (2603)، (2747)، (2783)، (2905) (2993). ¶ وأحاديث في أواخر الأبواب منها: ¶ حديث (73)، (285)، (1036)، (1185)، (1548)، (1754)، (1777)، (1807)، (1985)، (2423)، (2765) فهل أحاديث عكرمة التي يوردها وحيدة في أبوابها. ¶ والأحاديث التي يصدر بها الأبواب تعتبر في الشواهد إن هذا لايتمشى على اصطلاح الحاكم ومن قلده، وأعتقد أن الحاكم لم ير هذين النوعين في أحاديث عكرمة وغيره، ولو رأى ذلك لكان له غير هذا الاصطلاح. ¶ (1) تقدم برقم (467). ¶ وثقه العجلي وابن حبان، وقال النسائي: ليس به بأس، وقال ابن عدي: مستقيم الحديث. ¶ (2) سبب غمز البخاري اشتباه وقع له بين بكير هذا وبين بكير بن مسمار آخر، وقد فرق بينهما ابن حبان، وابن حجر فوثق أخا مهاجر وضعف الآخر، وقال الحافظ في أخي مهاجر: صدوق، وقال في الآخر: ضعيف. انظر تهذيب التهذيب (1/ 495). ¶ وارجع إلى مصادر ترجمته تحت رقمه أعلاه. ¶ (3) أخرجه مسلم في كتاب الزهد، حديث (2965)، وأتبعه بأسانيد معظمها من الدرجة الأولى. ¶ (4) أخرجه مسلم في فضائل الصحابة، حديث (2404)، وعقبه بأسانيد من الدرجة الأولى. ¶ (18) محمد بن عبدالعزيز (1) ¶ يقال له: الجرمي، ويقال الراسبي (2)، وعداده في الكوفيين (3). ¶ استشهد به مسلم فحدث عن عمرو الناقد، عن أبي أحمد، عن محمد بن عبدالعزيز، عن عبيدالله بن أبي بكر، عن أنس بن مالك، قال: \"من عال جاريتين ... \" (4). ¶ ولم أجد لمشايخنا قولا في هذا الشيخ إلا أنه مضطرب الرواية (5). ¶ ــــــــــــــ ¶ (1) تقدم برقم (1909). ¶ وثقه ابن معين وابن حبان، وقال كل من الذهبي والحافظ ابن حجر: \"ثقة\".",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "(2) قال المزي في تهذيب الكمال (26/ 13): \"ويقال: هما اثنان يعني الجرمي والراسبي\" وفرق بينهما ابن أبي حاتم في الجرح والتعديل (8/ 7)، والظاهر أن البخاري يرى أنهما واحد. انظر التاريخ الكبير (1/ 166). ويظهر أنه رأي الحافظ في التقريب، والذهبي في الكاشف، وكذا في الميزان. ¶ (3) ذكر المزي في تهذيب الكمال (26/ 13)، والحافظ في التقريب أنه بصري، ووصف البخاري في التاريخ (1/ 166)، وابن أبي حاتم في الجرح والتعديل (8/ 6) محمد بن عبدالعزيز التيمي بأنه كوفي. ¶ (4) في الأصل: \"ثلاث بنات\" والتصويب من صحيح مسلم. ¶ انظره فيه في كتاب البر والصلة، حديث (2631). ¶ (5) الأمر كما ذكر الحاكم أنه لم يجرحه أحد من الأئمة. ¶ فالظاهر أنه لم يحصل له اضطراب إلا في هذا الحديث. ¶ ومن الأدلة أن البخاري لم يمثل إلا به، وأن ابن عدي لم يذكر هذا الرجل في كامله، وقد زال الاضطراب عن هذا الحديث بأمرين: ¶ 1 - أن ابن المبارك قد تابع الزبيري. انظر تحفة الأشراف (1/ 287). ¶ 2 - بشهادة من ذكرهم الحاكم أن الزبيري قد ضبطه وأنه اشتبه على غيره، ويؤكدهما اختيار مسلم لرواية الزبيري. ¶ والحديث ثابت عن أنس من طريق حماد بن زيد عن ثابت عن أنس. ¶ وروي عن أنس أيضا من طرق أخرى. انظر صحيح ابن حبان (2/ 191) والتعليق عليه. ¶ روى عنه غير (1) هذا الحديث: عن عبدالله بن أبي بكر، عن أنس قال لي بعض مشايخنا: إن أبا أحمد الزبيري حفظ عنه هذا الحديث واشتبه على غيره. ¶ فرواه محمد بن عبيد الطنافسي، عن محمد بن عبدالعزيز، عن أبي بكر بن عبيدالله بن أنس، عن أبيه، عن جده، عن النبي صلى الله عليه وسلم. ¶ وقال البخاري: وقال ابن أبي خلف: أخبرنا محمد بن عبيد (2) ثنا محمد بن عبدالعزيز الراسبي، عن أبي بكر بن عبيد الله بن أنس عن أنس (3). ¶ (19) مسلمة بن علقمة (4) ¶ روى له مسلم حديث داود بن أبي هند، عن الشعبي، عن أبي هريرة \"لاأزال أحب بني تميم ... \" (5). ¶ ــــــــــــــ",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "(1) هكذا في النسختين والظاهر أنها مقحمة، لأن الكلام لايستقيم بذكرها، ولأن الاختلاف عليه لايثبت إلا في هذا الحديث. ¶ (2) في (أ): \"سعيد\" والتصويب من (ب)، وتاريخ البخاري. ¶ (3) انظر تاريخ البخاري (1/ 166). ¶ (4) تقدم برقم (2103). ¶ قال فيه أحمد: ماترى، وعن ابن معين أنه ثقة، وقال أبو زرعة: \"لابأس به، يحدث عن داود أحاديث حسانا\". وقال أبو حاتم: \"صالح الحديث\". وقال ابن أبي خيثمة: \"حدثنا القواريري حدثنا مسلمة بن علقمة وكان عالما بحديث داود بن أبي هند حافظا له، وكان يقال في حفظه شىء\"، وقال النسائي: \"ليس بالقوي\". وذكره ابن حبان في الثقات. وقال الحافظ: \"صدوق له أوهام\". ¶ انظر: تهذيب الكمال (27/ 566 - 567)، تهذيب التهذيب (10/ 145)، وانظر بقية مصادر ترجمته تحت الرقم المشار إليه أعلاه. ¶ (5) أخرجه مسلم في فضائل الصحابة، الباب 47، حديث (2525) في آخر الباب، وليس له في مسلم غير هذا الحديث. انظر ترجمته في رجال مسلم (2/ 272). ¶ قال أحمد بن حنبل: \"مسلمة بن علقمة شيخ ضعيف الحديث يحدث عن داود بن أبي هند أحاديث مناكير\" (1). ¶ (20) داود بن / عبدالرحمن العطار (2) ¶ روى له مسلم، عن منصور بن صفية، عن أمه، عن عائشة \"كان النبي صلى الله عليه وسلم يقرأ القرآن في حجرها (3)، وهي حائض (4). ¶ وقد روى البخاري أيضا في كتاب الصلاة، حديثا حدثه قتيبة عنه (5). وقال يحيى بن معين: داود بن عبدالرحمن ضعيف الحديث والإمامان لم يتفقا عليه إلا بعد يقين أنه حجة (6). ¶ ــــــــــــــ ¶ (1) الجرح والتعديل (8/ 267). ¶ (2) تقدم برقم (714).",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "وثقه ابن معين وأبو داود والعجلي والبزار، وقال ابن حبان: \"كان متقنا، وصار من فقهاء أهل مكة ومحدثهم\". الثقات (6/ 286). وقال أبو حاتم: \"لابأس به، صالح\" وقال الحافظ في هدي الساري (2/ 164): \"لم يصح أن ابن معين ضعفه وقال نحو هذا في التقريب ويؤكد قوله: مارواه الدارمي عن يحيى بن معين أنه قال في داود إنه ثقة\". انظر تاريخ الدارمي (ص107). ¶ ونقل ابن أبي حاتم عن إسحاق بن منصور عن يحيى بن معين أنه قال في داود أنه ثقة. الجرح والتعديل (3/ 417). وارجع إلى مصادر ترجمته تحت رقمه. ¶ (3) في الأصل زيادة \"أحيانا\" وليست في مسلم. ¶ (4) أخرجه مسلم في كتاب الحيض، الباب الثالث، حديث (301) في آخر الباب، وأتبعه بإسناد من الطبقة الأولى. ¶ وأخرجه البخاري في الحيض برقم (297) من طريق زهير، وفي التوحيد (7549) من طريق سفيان كلاهما عن منصور به. ¶ (5) في الأذان برقم (726). ¶ وأخرج له مسلم حديثا آخر في الرقاق برقم (2975)، وأتبعه بإسناد من الطبقة الأولى من طريق سفيان عن منصور عن أمه عن عائشة، وهذا الطريق أخرجه البخاري برقم (538)، (5442). ¶ (6) و له حديث ثالث أخرجه مسلم في كتاب النكاح، الباب 5، حديث (1410) وأتبعه بإسناد من الطبقة الأولى. ¶ (21) عثمان الشحام (1) ¶ روى له مسلم، عن مسلم بن أبي بكرة، عن أبيه، عن النبي صلى الله عليه وسلم: \"تكون فتنة القاعد فيها خير من الماشي\" (2) الحديث. ¶ وقال علي بن المديني: سمعت يحيى، وذكر عثمان الشحام، فقال تعرف وتنكر، ولم يكن عندي بذاك. ¶ قال الحاكم: لست أعرف فيه غير هذا [وليس هذا] (3) مما يسقطه، ومسلم إنما استشهد به في هذا الحرف الواحد (4). ¶ (22) إبراهيم بن مهاجر (5) ¶ قد روى له مسلم غير (6) حديث. ¶ ــــــــــــــ ¶ (1) تقدم برقم (1424).",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "قال يحيى بن سعيد فيه: \"تعرف وتنكر\"، وقال أحمد \"ليس به بأس\"، ووثقه ابن معين وأبو زرعة وأبو داود، وقال النسائي: \"ليس بالقوي\"، وقال مرة: \"ليس به بأس\"، وقال الدارقطني: \"يعتبر به\"، وقال ابن عدي: \"ليس له كثير حديث ولا أرى به بأسا\"، وذكره ابن حبان في ثقاته، وقال الحافظ في التقريب: \"لابأس به\". ¶ ارجع إلى مصادر ترجمته تحت الرقم أعلاه. ¶ (2) أخرجه مسلم في كتاب الفتن، الباب 3، حديث (8887) من طرق ختم بها الباب. ¶ (3) مابين المعقوفتين من (ب). ¶ (4) والأمر كما ذكر الحاكم. ¶ (5) تقدم برقم (271). ¶ قال الثوري وأحمد: \"لابأس به\". وقال ابن سعد: \"ثقة\". وقال الدارقطني: \"يعتبر به\". وقال النسائي مرة: \"ليس بالقوي\"، وأخرى: \"ليس به بأس\". وقال أبو داود \"صالح الحديث\". وقال أبو حاتم: \"ليس بالقوي\". وقال الحافظ: \"صدوق لين الحفظ\". ¶ ارجع إلى مصادر ترجمته تحت الرقم أعلاه. ¶ (6) روى له مسلم حديثين فقط: ¶ 1 - أخرجه مسلم في كتاب الحيض، الباب 13، حديث (332) من طرق مدارها على شعبة، وأبي الأحوص عنه وبه ختم الباب. ¶ 2 - أخرجه مسلم في كتاب المساجد، الباب 45، حديث (655) في صدر الباب، وأتبعه بإسناد من الثانية. ¶ واختلف الإمامان في معناه. ¶ فقال يحيى بن سعيد: \"إبراهيم بن مهاجر ليس بالقوي\". وقال أحمد بن حنبل، قال يحيى بن معين يوما عند عبدالرحمن بن مهدي وذكر إبراهيم بن مهاجر والسدي، فقال يحيى ضعيفين، فغضب عبدالرحمن، وكره ماقال\" (1). ¶ فهذا التعديل من عبدالرحمن بن مهدي أقوى عند مسلم من قول يحيى بن معين (2) \"ليس بالقوي\" جرح (3) لأنا وإن كنا نقول: إن الجرح أولى من التعديل فليس قوله: ليس بالقوي جرح يجب به إسقاطه. ¶ (23) إسماعيل بن عبدالرحمن السدي (4) ¶ روى له مسلم عدة أحاديث (5)، والقول في معناه ماقلناه في ¶ ــــــــــــــ ¶ (1) الجرح والتعديل (1/ 133). ¶ (2) كذا في (أ)، (ب)، ولعل الصواب ابن سعيد.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "(3) كذا في المخطوطتين، وفيه سقط يبينه مانقله عنه الحافظ ابن حجر في تهذيب التهذيب في ترجمة السدي (1/ 314) حيث قال: \"وقال الحاكم في المدخل في باب الرواة الذين عيب على مسلم إخراج حديثهم تعديل عبدالرحمن بن مهدي أقوى عند مسلم ممن جرحه بجرح غير مفسر\". وهذا هو الكلام السوي، ولعل الحافظ وقف عليه في نسخة صحيحة. ¶ (4) تقدم برقم (299). ¶ قال يحيى بن سعيد القطان: \"لابأس به\". وقال أبو طالب عن أحمد: \"ثقة\". وقال النسائي: \"لابأس به\". وقال ابن عدي: \"وهو عندي مستقيم الحديث صدوق لابأس به\". وقال العجلي: \"ثقة عالم\". وقال الساجي: \"صدوق فيه نظر\". وذكره ابن حبان في الثقات، وقال أبو حاتم وأبو زرعة: \"يكتب حديثه ولا يحتج به\". وقال الجوزجاني: \"هو كذاب شتام\". وقال الطبري: \"لايحتج بحديثه\". وقال الحافظ: \"صدوق يهم ورمي بالتشيع\". ¶ ارجع إلى مصادره تحت رقمه هذا. ¶ (5) روى له مسلم خمسة أحاديث: ¶ 1 - أخرجه مسلم في كتاب الحدود، الباب 7 في إقامة الحد على الأرقاء، حديث (175) وهو الوحيد في بابه. = ¶ إبراهيم بن مهاجر. ¶ (24) أحمد بن عبدالرحمن بن وهب المصري (1) ¶ ــــــــــــــ ¶ = وله متابعة في مسند أحمد (3/ 260) من طريق ليث بن أبي سليم عن يحيى بن عباد عن أنس. ¶ 2 - أخرجه مسلم في الأشربة، الباب 2، حديث (1983) عن سفيان الثوري عنه وهو الوحيد في الباب. ¶ وله متابعة في مسند أحمد (1/ 89،95) من طريق شعبة وسفيان كلاهما عن عبدالأعلى الثعلبي عن أبي جميلة عن علي مرفوعا. وعبدالأعلى قال فيه الحافظ: صدوق يهم فهو يصلح في المتابعات والشواهد. ¶ 3،4 - أخرجه مسلم في الصلاة في الباب 7، حديث (708) في آخر الباب، ومثله حديث (2531) في فضائل الصحابة. ¶ 5 - أخرجه مسلم في كتاب الطلاق في الباب 6، حديث (1480) في أثناء الباب، وأتبعه بأسانيد من الطبقة الأولى. ¶ (1) تقدم برقم (384).",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "قال فيه محمد بن عبدالله بن عبدالحكم: \"ثقة مارأينا إلا خيرا\". وقال عبدالملك بن شعيب بن الليث: \"ثقة\". وقال أبو حاتم: \"كتبنا عنه وأمره مستقيم، ثم خلط بعد ثم جاءني خبره أنه رجع عن التخليط، ثم سئل أبو حاتم عنه بعد ذلك، فقال: كان صدوقا\". هذه الأقوال في الجرح والتعديل (2/ 60). ¶ وروى عنه ابن خزيمة لأنه رجع عن تخليطه ولم يرو عن سفيان بن وكيع لأنه لم يرجع تهذيب الكمال (1/ 389). ¶ وقال ابن عدي: \"رأيت شيوخ أهل مصر الذين لحقتهم مجمعين على ضعفه ومن كتب عنه من الغرباء من غير أهل بلده، لايمتنعون من الرواية عنه، وحدثوا عنه منهم أبو زرعة وأبو حاتم فمن دونهما وسألت عبدان عنه، فقال: كان مستقيم الأمر في أيامنا وكان أبو الطاهر بن السرح يحسن فيه القول\". الكامل (1/ 184). ¶ وقال ابن عدي أيضا: \" ومن ضعفه أنكر عليه أحاديث وكثرة روايته عن عمه وكل ما أنكروه عليه محتمل وإن لم يروه عن عمه غيره ولعله خصه به\". الكامل. ¶ أقول لا نعرف شيوخ مصر الذين لحقهم ابن عدي، وقد خالفهم ابن عبدالحكم وعبدالملك بن شعيب وأبو الطاهر بن السرح، هذا بالإضافة إلى أبي حانم وأبي زرعة ومسلم رحم الله الجميع. ¶ ثم ترى أن الكلام عليه إنما هو في آخر أمره ثم رجع عن تخليطه. ¶ قال الحافظ ابن حجر فيه: \"صدوق تغير بآخره\". ¶ روى عنه مسلم أحاديث كثيرة احتج بها في المسند الصحيح. قلت لأبي عبدالله محمد بن يعقوب الحافظ: إنه يحدث عن أحمد بن عبدالرحمن؟ فقال: \"إن أحمد بن عبدالرحمن ابتلى بعد خروج مسلم من مصر\". ¶ فأما أحمد بن عبدالرحمن بن وهب فإنا لانشك في اختلاطه بعد الخمسين وهو بعد خروج مسلم من مصر، والدليل / عليه أحاديث جمعت عليه بمصر لايكاد يقبلها العقل وأهل الصنعة من تأملها منهم علم أنها مخلوقة أدخلت عليه فقبلها. ¶ منها: ¶ 1 - عن عمه عن مالك عن الزهري: إذا حضر العشاء وأقيمت الصلاة (1). ¶ 2 - وقيل: عنه، عن عمه، عن مالك، عن نافع، عن ابن عمر أن الله زادكم صلاة (2).",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "3 - وعن عمه، عن موسى بن يعقوب، عن إسحاق بن عبدالله ابن أبي طلحة، عن أنس: من كذب (3). ¶ ــــــــــــــ ¶ (1) هذا الحديث صحيح أخرجه الشيخان: البخاري برقم (671)، ومسلم في المساجد برقم (557) وإنما أنكر من حديث أحمد بن عبدالرحمن عن عمه ابن وهب من هذا الطريق. ¶ (2) وهذا الحديث مما أنكره عليه ابن حبان في كتاب المجروحين (1/ 149). ¶ (3) يريد حديث من كذب علي متعمدا فليتبوأ مقعده من النار. ¶ وقد ذكر ابن عدي أن هذا الحديث مما استنكر على أحمد بن عبدالرحمن وقال لم يروه عن ابن وهب غير أحمد بن عبدالرحمن، وإنما يرويه ابن أبي فديك عن موسى بن يعقوب، والحديث معروف بأحمد ابن صالح، وحديث أحمد بن صالح أخرجه الطحاوي في شرح معاني الآثار (1/ 363) إلا أنه عنه عن حرمي بن عمارة عن شعبة عن قتادة عن أنس، وأخرجه من طرق أخرى عن أنس رضي الله عنه. ¶ وعن عمه، عن مالك، عن أبي حازم، عن سهل بن سعد: إن بلالا ينادي بليل (1). ¶ وعن عمه عن أسامة، عن محمد بن المنكدر، عن جابر: شر قتلى قتيل بين صفين يبتغي الملك (2). ¶ هذه خمسة من جملة أحاديث فجمعت عليه حدث بها. ¶ وقد عرض عليه أبو بكر محمد بن إسحاق منها عدة وأنكر بعضها وأقر له بالبعض. ¶ فمما أقرَّ له بها حديثه: ¶ 1 - عن عمه، عن ابن لهيعة، عن يزيد بن أبي حبيب، عن الزهري، عن أنس قال: \"لما حملت أم إبراهيم بإبراهيم وقع في قلب النبي صلى الله عليه وسلم شىء لأنه كان قد خرج بها معه نسيب لها من مصر\" (3). ¶ ــــــــــــــ ¶ (1) لم أقف على هذا الحديث من حديث سهل وإن كان صحيحا متفقا عليه من حديث ابن عمر وعائشة رضي الله عنهما. ¶ (2) في دعوى الحاكم على أحمد بن عبدالرحمن أنه تفرد بهذا الحديث عن ابن وهب نظر، فقد تابعه أبو نعيم عبدالأول المعلم عن عبدالله بن وهب عن أسامة به. ¶ رواه الطبراني في الأوسط (6/ 301) رقم (6469).",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "وإن كان عبدالأول مجهولا فإن متابعته لأحمد بن عبدالرحمن تنفي عنه التفرد المدعى وقد يتقوى الحديث بهذه المتاعبة فيرتقي إلى درجة الحسن. ¶ وإن وجود هذه المتابعات لأحمد بن عبدالرحمن بعد أن أُدِّعِيَ عليه الإغراب بها لمما يقوي أمره. ¶ (3) تابع أحمد بن عبدالرحمن في عمه ابن وهب به أبو سعيد دحيم كما في الآحاد والمثاني لابن أبي عاصم (5/ 448 - 449)، وفي ابن لهيعة عثمان بن صالح عن ابن لهيعة عن يزيد بن أبي حبيب به. ¶ ومن هذا الوجه أخرجه البيهقي في السنن الكبرى (7/ 413)، ومتابعتان أخريان في ابن لهيعة أخرجهما ابن عساكر في تاريخ دمشق (1/ 110) عن عمرو بن عاصم وعمر بن خالد عن ابن لهيعة به، وفي هذه المتابعات بعدما ذكره الحاكم: \"فأتاه جبريل فقال له السلام عليك يا أبا إبراهيم\". ¶ 2 - وعن عمه، عن إبراهيم بن سعد، عن أبيه، عن جده سمعت عمار بن ياسر بصفين تفي اليوم الذي قتل فيه وهو ينادي: \"لقيت الجبار، وتزوجت الحور العين، محمد صلى الله عليه وسلم عهد إلي أن آخر زادك من الدنيا ضيح من لبن\" (1). ¶ قال: وكان فيما حدث عن عمه، عن الثوري، عن عاصم الأحول، عن أنس: من كذب فضرب عليه. ¶ فأما أبو حاتم الرازي محمد بن إدريس - رحمنا الله وإياه - فحدثونا عن أبيه أن محمدا عرض كتاب أبيه إليه على أحمد بن عبدالرحمن يسأله الرجوع عن أحاديث منها، فثبت عليه ولم يرجع عنه (2). ¶ فما يشبه حال مسلم معه إلا حال المتقدمين (3) من أصحاب سعيد ابن أبي عروبة أنهم أخذوا عنه قبل الاختلاط فكانوا فيها على أصلهم الصحيح، فكذا مسلم أيضا أخذ عنه قبل تغيره واختلاطه. ¶ ــــــــــــــ",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "(1) له متابعة رواها الحاكم نفسه في المستدرك (3/ 389) عن حرملة بن يحيى ثنا عبدالله بن وهب به وقال على شرطهما ووافقه الذهبي، وساق له متابعة أخرى في الموضع نفسه من طريق أبي نعيم ومحمد بن كثير عن سفيان عن حبيب بن أبي ثابت عن أبي البختري أن عمارا أتى بشربة لبن فضحك فقيل له مايضحكك فقال: إن رسول الله صلى الله عليه وسلم الله عليه وسلم الله عليه وسلم قال آخر شراب حين أموت. وهذه أخرجها أحمد (4/ 319)، وابن سعد في الطبقات (3/ 257). ¶ (2) سبق قبل قليل. ¶ (3) هكذا في المخطوطتين وهو كلام غير مستقيم. ¶ وفي كتاب الجرح والتعديل (2/ 60): \"سمعت أبي يقول: حدثنا أبو عبيد الله ابن أخي ابن وهب، ثم قال: كتبنا عنه وأمره مستقيم، ثم خلط بعد ثم جاءني خبره أنه رجع عن التخليط قال: وسئل أبي عنه بعد ذلك فقال: كان صدوقا\". ¶ فهذا الكلام ينسجم مع مابناه عليه الحاكم من أن حال مسلم حال المتقدمين ... الخ. ¶ (25) جعفر بن سليمان (1) / [الضبعي] (2) ¶ روى له مسلم في الشواهد غير حديث (3). ¶ وكان يحيى بن معين يوثقه. ¶ والذي عندنا أنه صدوق وإنما أتي من النصب (4). ¶ كان يبوح بأن طبق فالوذ أحب إلي من أمير المؤمنين (5). ¶ ــــــــــــــ ¶ (1) تقدم برقم (503). ¶ وثقه ابن معين كما قال الحاكم، وقال أحمد: لابأس به، وكان يحيى بن سعيد يستضعفه ولا يروي عنه. وقال ابن سعد: \" كان ثقة وبه ضعف وكان يتشيع\". وقال الجوزجاني: \"روى أحاديث منكرة وهو ثقة متماسك كان لايكتب\". وقال ابن حبان: \"كان جعفر من الثقات المتقنين\". وقال ابن عدي: \"ولجعفر حديث صالح ... وهو حسن الحديث معروف بالتشيع، وكان عبدالرحمن بن مهدي لاينبسط لحديثه\". وقال ابن المديني: \"أكثر عن ثابت وكتب مراسيل وفيها أحاديث مناكير\". وقال ابن حبان: \"ينتحل الميل إلى أهل البيت ولم يكن بداعية إلى مذهبه\". انظر تهذيب التهذيب،’ وارجع إلى مصادر ترجمته تحت هذا الرقم. ¶ (2) مابين المعكوفتين من (ب).",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "(3) له في صحيح مسلم خمسة عشر حديثا، منها ماهو في أثناء الأبواب ويتبعها بأسانيد من الدرجة الأولى، ومنها ماهو في أواخر الأبواب، من تلكم الأحاديث: حديث (119)، (258)، (407) (648)، (1428)، (1811)، (1902)، (2330)، (2480)، (2639)، (2649)، وهذه كلها في أثناء الأبواب على الحال التي ذكرتها. ¶ وحديث (131)، (898)، (949) وهي في أواخر الأبواب. ¶ (4) هذا من الأوهام العجيبة، لأن جعفر بن سليمان معروف بضد النصب ألا وهو التشيع ولا يذكر في مصادر ترجمته إلا التشيع. ¶ (5) جاء في (ب) في هذا الموضع بعد كلمة النصب العبارة الآتية: \"وهي أنه سئل فقال من الناصبة بأن طبق ... الخ\". وجاء بمحاذاته في الحاشية قوله: \"وهذا لايصح عليه فإنه عدل ثقة\" فغلب على ظني أن هذا التعليق من غير الحاكم، ثم جاء ناسخ (أ) وهي متأخرة في التاريخ جدا عن نسخة (ب)، فنقلها إلى صلب الكتاب، من أجل هذا لم أثبتها في الصلب. ¶ (26) حرملة بن يحيى التجيبي (1) ¶ اعتمده مسلم رحمه الله، وقد غمزه يحيى بن معين، قال شيخ بمصر يقال له حرملة، وكان أعلم الناس بابن وهب، وقد ذكر عنه أشياء سمجة، وقد كان هذا بمصر حين دخلها. ¶ ــــــــــــــ ¶ (1) تقدم برقم (644).",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "قول ابن معين ليس غمزا له في حفظه ولاسميا في ابن وهب ولا في عدالته، وقد نقل العقيلي كلام يحيى هذا ولم يجرح، ونقل ابن شاهين في ثقاته عن أحمد أنه ثقة (74)، ووثقه ابن حبان، وضعفه عبدالله بن محمد الفرهاداني، وقال أبو حاتم: \"يكتب حديثه\". قال الذهبي: \"وقد اشتهر أن حرملة عنده ألف حديث عن ابن وهب حتى قال محمد بن موسى الحضرمي حديث ابن وهب كله عند حرملة سوى حديثين\". وقال ابن عدي: \"قد تبحرت حديث حرملة وفتشته الكثير فلم أجد في حديثه مايجب أن يضعف من أجله\". قال الذهبي: \"قلت: يكفيه أن ابن معين قد أثنى عليه وهو أصغر من ابن معين\". وقال الذهبي: \"أحد الأئمة الثقات وراوية ابن وهب وصاحب الشافعي\". الميزان (1/ 472). وقال في الكاشف: \"صدوق من أوعية العلم\". وقال الحافظ: \"صدوق\". ¶ روى مسلم لحرملة سبعة وستين حديثا ومائتي حديث، درسنا بعضا منها فوجدنا مسلما يكثر الرواية عنه في صدور الأبواب وأوساطها وأواخرها. وإليك أمثلة لهذه الأنواع: ¶ أولا: اثنا عشر حديثا صدر بها أبوابها: ¶ 1 - كتاب الإيمان، الباب 7، حديث (24) عنه عن ابن وهب. ¶ 2 - الإيمان، الباب 19، حديث (47). ¶ 3 - الإيمان، الباب 24، حديث (57). ¶ 4 - الإيمان، الباب 55، حديث (123). ¶ 5 - الإيمان، الباب 69، حديث (151). ¶ وبإيجاز أكثر، وحديث (226)، (584)، (638)، (675)، (680)، (694)، (834). ¶ وأحاديث في أواخر الأبواب: ¶ حديث (66)، (287). ¶ وأحاديث كثيرة في أثناء الأبواب. = ¶ قال الحاكم الفاضل أيده الله: وأهل مصر أيضا ليسوا عنه براضين غير أنه شيخ جليل القدر والمحل في الحديث والفقه جميعا. ¶ ومثله لايترك إلا بجرح ظاهر. ¶ (27) خلف بن خليفة (1) ¶ روى له مسلم في الشواهد غير شىء (2). ¶ وقال أحمد بن حنبل: قال رجل لسفيان بن عيينة يا أبا محمد عندنا رجل يقال له خلف بن خليفة يزعم أنه رأى عمرو بن حريث. ¶ قال ابن عيينة: كذب لعله رأى جعفر بن عمرو بن حريث.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وقول ابن عيينة هذا تعجب منه أن يكون في وقته ذلك من رأى عمرو بن حريث، لا قصدا منه بذلك لجرح خليفة بنوع من أنواع الجرح ¶ ــــــــــــــ ¶ = وكل أحاديثه في صحيح مسلم عن شيخه عبدالله بن وهب. ¶ فيعتبر فيه من المرتبة الأولى سواء تصدر حديثه، أو توسط، أو كان في أواخر الأبواب. ¶ (1) تقدم برقم (711). ¶ قال ابن معين والنسائي: \"ليس به بأس\"، وكذا قال ابن عمار وزاد: \"ولم يكن صاحب حديث\". وقال ابن معين أيضا، وأبو حاتم: \"صدوق\". وقال ابن عدي: \"أرجو أنه لابأس به ولا أبرؤه من أن يخطىء في بعض الأحايين في بعض رواياته\". وقال ابن سعد: \"كان ثقة\". وقال العجلي: \"ثقة\". وقال عثمان بن أبي شيبة: \"لكنه خرف فاضطرب عليه حديثه\"، ووثقه مسلمة الأندلسي وقال: \"من سمع منه قبل التغير فروايته صحيحة\"، وذكر الإمام أحمد أنه تغير، وقال الذهبي: \"صدوق\". وقال الحافظ: \"صدوق اختلط\". ¶ (2) روى له مسلم أربعة أحاديث: ¶ 1 - في كتاب الطهارة، الباب 13، حديث (250) وهو الوحيد في بابه. ¶ 2 - في كتاب الطهارة، الباب 29، حديث (475) في آخر الباب. ¶ 3 - في كتاب الأشربة، الباب 20، حديث (2038) صدر به الباب ثم أتبعه بأسانيد بعضها من الطبقة الأولى، وبعضها من الثانية. ¶ 4 - في كتاب الجنة، الباب 12، حديث (2844) في أثناء الباب، ثم أتبعه بأسانيد بعضها من الأولى، وبعضها من الثانية. ¶ على أن خلف بن خليفة على الجملة التي ذكرنا في غيره في الطبقة الثانية من أهل الصدق والدين فخرجهم مسلم رحمه الله في شواهده. ¶ (28) زهير بن محمد التميمي (1) ¶ أخرجه مسلم رحمه الله في شواهده. ¶ وهذا مما خفي عليه بعض حاله، فإنه من العباد من أهل خراسان المجاورين لمكة، إلا أنه ليس في الحديث بذاك. ¶ قال يحيى بن معين: زهير بن محمد الخراساني ضعيف وقد حكى البخاري عن أحمد بن حنبل بعض هذا القول. ¶ ــــــــــــــ ¶ (1) تقدم برثقم (787).",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وثقه أحمد وقال مرة: \"مقارب الحديث\"، وضعف ماحدث به بالشام، وصحح ماروى عنه أهل البصرة، ووثقه عيسى بن يونس، ووثقه ابن معين في رواية وضعفه في أخرى، وقال أبو حاتم: \"محله الصدق وفي حفظه سوء، وكان حديثه بالشام أنكر من حديثه بالعراق فما حدث به من حفظه ففيه أغاليط، وما حدث به من كتبه فهو صالح\". وقال عثمان الدارمي وصالح بن محمد: \"ثقة صدوق\"، وضعفه النسائي في موضع وقال في آخر: \"لابأس به وعند عمرو بن سلمة يعني التنيسي مناكير\". وقال يعقوب بن شيبة: \"صدوق صالح الحديث\". وقال موسى بن هارون: \"في حديثه بعض المناكير\". وذكره ابن حبان في الثقات وقال: \"يخطىء\". وقال ابن عدي: \"ولعل أهل الشام أخطأوا عليه فإن أهل العراق إذا حدثوا عنه فروايتهم عنه شبه المستقيمة وأرجو أنه لابأس به\". وقال الحافظ في التقريب: \"ثقة إلا أن رواية أهل الشام عنه غير مستقيمة فضعف بسببها\". انظر: تهذيب الكمال (9/ 415 - 418)، تهذيب التهذيب (3/ 348 - 350). ¶ له في صحيح مسلم حديثان فقط: ¶ 1 - في كتاب الإيمان، الباب 84، حديث (188) صدر به الباب وأتبعه بأسانيد من الدرجة الأولى. ¶ 2 - في كتاب الإيمان، الباب 91، حديث (211) في صدر الباب عن يحيى بن عبدالله بن بكير وهو مصري في الموضعين ثم أتبعه بأسانيد من الطبقة الأولى. ¶ فقد تجنب مسلم رواية الشاميين عنه، وهذا ييرد قول الحاكم: وهذا مما خفي عليه بعض حاله، ويرد قوله: أخرجه في الشواهد فإن الشواهد عنده لاتأتي في صدور الأبواب. ¶ (29) سليمان بن قرم (1) ¶ أخرجه مسلم شاهدا، وهو أيضا دون هؤلاء الشواهد (2)، فقد غمزوه بالغلو وسوء الحفظ جميعا، وقال يحيى بن معين في جميع الروايات عنه أنه ليس بشىء. ¶ (30) سليمان بن موسى الدمشقي (3) ¶ ــــــــــــــ ¶ (1) تقدم برقم (871).",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "وثقه أحمد، وقال ابن معين: \"ضعيف\"، وقال مرة: \"ليس بشىء\". وقال أبو حاتم: \"ليس بالمتين\". وقال أبو زرعة: \"ليس بذاك\". وقال النسائي: \"ضعيف\". وقال ابن عدي: \"له أحاديث حسان أفراد وهو خير من سليمان بن أرقم بكثير\"، ووصفه أحمد وابن عدي بالإفراط في التشيع. وقال ابن حبان: \"كان رافضيا غاليا في الرفض ويقلب الأخبار مع ذلك\" وقال الحافظ: \"سىء الحفظ يتشيع\". ارجع إلى مصادر ترجمته تحت رقمه. ¶ (2) له عند مسلم حديثان فقط: ¶ 1 - في الطلاق، الباب 6، حديث (1480) من طريق أبي داود عنه عن أبي إسحاق عن الشعبي عن فاطمة بنت قيس رضي الله عنها، وأتبعه بأسانيد من الطبقة الأولى مدارها على الثوري وشعبة. ¶ 2 - في كتاب البر والصلة، الباب 50، حديث (2640) ثم أتبعه بإسناد من الطبقة الأولى. ¶ (3) تقدم برقم (872). ¶ وهو أحد أئمة أهل الشام وفقيههم في زمانه، وقد أثنى عليه الزهري ووثقه، وأثنى عليه عطاء وغيره، ولكن ليس له رواية في صحيح مسلم إلا في المقدمة (ص15)، قوله: \"قلت لطاووس: إن فلانا حدثني بكذا وكذا قال: إن كان صاحبك مليا فخذ عنه\"، ولذا رمز له المزي في التهذيب، والذهبي في الكاشف، وابن حجر في التهذيب والتقريب برمز (مق 4) أي مسلم في مقدمة صحيحه، والأربعة أبو داود والنسائي والترمذي وابن ماجه، وذكره مسلم في كتاب البيوع (3/ 1117) فقال: حدثنا شيبان بن فروخ: حدثنا همام قال: سأل سليمان بن موسى عطاء فقال: أحدثك جابر ابن عبدالله أن النبي صلى الله عليه وسلم قال: من كانت له أرض فليزرعها أو يزرعها أخاه ولا يكرها؟ قال نعم. = ¶ قد أخرج مسلم أحاديث الثقات عنه وهو أحد أئمة أهل الشام / قال البخاري: عنده مناكير. ¶ (31) سويد بن حسين (1) ¶ قد استشهدا (به) جميعا من غير حديث الزهري، ولم يقل فيه أكثر من أن بعض حديث الزهري اشتبه عليه فقلبت من غير قصد فيها أسانيد. ¶ وبيانه في هذا الموضع غير ممكن.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وأئمتنا إذا انحرفوا عن رواياته عن الزهري فقد سلموا من هذا النوع (2). ¶ ــــــــــــــ ¶ = فالراوي هنا عن عطاء إنما هو همام لاسليمان بن موسى فإنما هو سائل ولذا لم يعدها العلماء من روايته عن عطاء. وهو على إمامته وفضله قد تكلم بعض الأئمة في حفظه لذا قال الحافظ ابن حجر في التقريب: \"صدوق فقيه في حديثه بعض لين وخولط قبل موته بقليل\". ¶ (1) هكذا في (ب) ولا يوجد في رجال الكتب الستة التهذيب وفروعه من يسمى بسويد بن حسين، وهذا الاسم ممسوح من (أ) فلم نستطع قراءته، وفي التهذيب وفروعه: من يسمى بسويد بن حجير، واحتمال أن يكون هو مراد الحاكم بعيد. ¶ 1 - أولا أنه قد وثقه عدد من الأئمة ولم يطعن فيه أحد، ولذا قال فيه ابن حجر في التقريب: \"ثقة\"، وقال الذهبي: \"وثقه علي\". ¶ 2 - أنه بصري وهو من طبقة الزهري وهو مدني سكن الشام ولم يذكر الزهري في شيوخه ولا هو ذكر في الرواة عنه ويحتمل احتمالا قويا أن الحاكم يقصد سفيان بن حسين لأنه من الرواة عن الزهري وقد تكلم في روايته عنه، ولذا قال الذهبي في ترجمته قال النسائي: ليس به بأس إلا في الزهري، وقال ابن حجر في التقريب في ترجمته: ثقة في غير الزهري باتفاقهم، ولهذا لم يرو له مسلم إلا نصا واحدا في المقدمة وهو عبارة عن نصيحة نصحه بها إياس بن معاوية. انظر مقدمة صحيح مسلم (ص81) تحقيق محمد فؤاد. ¶ ومن هنا رمز له المزي في التهذيب، والحافظ ابن حجر في التقريب بـ (خت مق 4). ¶ (2) في الكلام في هذه الترجمة قلق واضطراب كما يلحظه القارىء ولعله من الناسخ، والله أعلم. ¶ (32) سويد بن عمرو الكلبي (1) ¶ قد ذكره مسلم في الشواهد (2)، وقد غمز بأحاديث أشنعها حديثه عن حماد بن سلمة عن أيوب، وهشام عن محمد عن أبي هريرة مسندا \"أحبب حبيبك هونا ما\" (3). واستشهاد مسلم به في حديث يوافق الثقات فيه. ¶ (33) سويد بن سعيد الأنباري (4)",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "قد أكثر مسلم - رحمنا الله وإياه - الرواية عنه، وأكثر ماذكر عنه حديث حفص بن ميسرة أنكر عليه حديث عن علي بن مسهر في ¶ ــــــــــــــ ¶ (1) تقدم برقم (922). ¶ قال فيه ابن معين والنسائي: \"ثقة\". وقال العجلي: \"ثقة ثبت\". وقال الدارقطني: \"ثقة\". سؤالات البرقاني رقم (209). قال الحافظ ابن حجر في التقريب: \"ثقة، أفحش ابن حبان القول فيه ولم يأت بدليل\". ¶ (2) له في صحيح مسلم حديث واحد فقط أورده في كتاب المساجد، الباب 40 في آخر الباب. ¶ (3) هذا الحديث قال فيه الألباني رحمه الله في غاية المرام، حديث رقم (472): \"صحيح وله عدة طرق: الأول عن أبي هريرة يرويه سويد بن عمرو الكلبي عن حماد بن سلمة عن أيوب عن محمد بن سيرين عن أبي هريرة أراه رفعه\". أخرجه الترمذي (1/ 360) وابن عدي (ق84/ 2)، وتمام في الفوائد (ق242/ 2)، وابن حبان في الضعفاء وأعله بسويد هذا فقال: يضع المتون الواهية على الأسانيد الصحيحة، وقال الترمذي: غريب لانعرفه بهذا الإسناد إلا من هذا الوجه، ثم رد الألباني طعن ابن حبان في سويد باتفاق الأئمة على توثيقه ورد استغراب الترمذي، لكن عددا من أئمة الحديث قد ضعف هذا الحديث وجزم بوقفه على علي رضي الله عنه، منهم الدارقطني والبغوي وابن عساكر والذهبي والبوصيري. انظر الروض البسام لجاسم الفهيد (3/ 417). ¶ (4) تقدم برقم (923). ¶ قال فيه أحمد: \"صالح أو ثقة\". وقال أبو زرعة: \"اما كتبه فصحاح\" (ص407) من تاريخه. وقال البغوي: \"كان من الحفاظ\". تاريخ بغداد (9/ 331)، ووثقه العجلي (1/ 442)، والدارقطني = ¶ \"العشق\" (1)، وقيل: إن يحيى بن معين (2) لما ذكر له هذا الحديث، قال: لو كان لي فرس ورمح غزوت سويدا (3). وقال أبو عبدالرحمن النسائي: سويد الحدثاني ضعيف (4). وإنما ذكرت قول أبي عبدالرحمن فيه، لأنه يتورع أن ينطق إلا بعد خبرة. ¶ والذي نقول في هذا أن الذي اعتمده مسلم من أحاديثه أحاديث حفص بن ميسرة وقد غمز في غيره.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "والذي عرفناه من احتياط مسلم رحمه الله لدينه في أمثاله أنه لو وقف من حال سويد على ماوقف عليه غيره من هؤلاء الأئمة لترك الرواية عنه عن حفص بن ميسرة وغيره (5). ¶ ــــــــــــــ ¶ = وقال أبو حاتم: \" كان صدوقا وكان يدلس ويكثر\". الجرح والتعديل. وقال البخاري \"كان قد عمي فيلقن ماليس من حديثه\". التاريخ الصغير (ص234). وقال يعقوب ابن شيبة: \"صدوق مضطرب الحفظ ولا سيما بعدما عمي\". تاريخ بغداد (9/ 230) وقال الذهبي: \"احتج به مسلم وكان صاحب حديث وحفظ، ولكنه عمر وعمي فربما لقن ماليس من حديثه وهو صادق في نفسه صحيح الكتاب، وأما ابن معين فسبه وكذبه\". وقال في التذكرة (2/ 455): \"كان من أوعية العلم ثم شاخ وأضر ونقص حفظه فأتى في حديثه بأحاديث منكرة فترى مسلما يتجنب تلك المناكير ويخرج له من أصوله المعتبرة\". وقال الحافظ في التقريب: \"صدوق في نفسه إلا أنه عمي فصار يتلقن ماليس من حديثه فأفحش فيه ابن معين\". ¶ (1) هو حديث \"من عشق فعف فمات فهو شهيد\". انظر: كتاب المجروحين لابن حبان (1/ 352) تاريخ بغداد (12/ 479)، وقد حكم عليه بالوضع غير واحد منهم العلامة الألباني في الضعيفة رقم (408). ¶ (2) في (أ): \"يحيى بن معاذ\" وهو خطأ والتصويب من (ب). ¶ (3) انظره في: كتاب المجروحين (1/ 352)، تاريخ بغداد (9/ 230) بلفظ \"لو كان لي خيل ورجال لخرجت إلى سويد حتى أحاربه\". ¶ (4) الضعفاء والمتروكين (ص124) رقم (275). ¶ (5) قد يكون مسلم وقف على ماوقف عليه غيره فاجتهد في أمر سويد كما اجتهد غيره ممن خالف ابن معين رحم الله الجميع فروى عنه مارأى أنه قد ضبطه ومافي صحيفة حفص بن ميسرة، فلنضرب لذلك أمثلة: = ¶ وقد ذكر شيخنا أبو الفضل بن إبراهيم المزكي عن إبراهيم بن أبي طالب أنه قال: ¶ قلت لمسلم بن الحجاج: كيف استجزت الرواية عن سويد بن سعيد في الصحيح؟ ¶ ــــــــــــــ",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "= 1 - في كتاب الطهارة، الباب 11، حديث (244) صدر به الباب مقرونا بعبدالله بن وهب كلاهما عن مالك عن سهيل عن أبيه عن أبي هريرة. ¶ 2 - في كتاب المساجد، الباب 43، حديث (653) مقرونا بقتيبة وإسحاق بن إبراهيم ويعقوب الدورقي. ¶ 3 - في كتاب الزكاة، الباب 6، حديث (987) صدر به الباب وهو من روايته عن حفص بن ميسرة وعقبه بأحاديث أحدها من الدرجة الأولى، والحديث في إثم مانع الزكاة متفق عليه. ¶ 4 - في كتاب الزكاة، الباب 24، حديث (1022) أورده مسلم وحيدا في الباب من حديث سويد عن حفص بن ميسرة. ¶ 5 - في كتاب الإمارة، الباب 41، حديث (1899) أخرجه مسلم عن سويد مقرونا بسعيد الأشعثي كلاهما عن سفيان بن عيينة عن عمرو عن جابر مرفوعا. ¶ 6 - في كتاب اللباس، الباب 32، حديث (2121) صدر به الباب وهو من حديثه عن حفص بن ميسرة. ¶ 7 - في كتاب البر، الباب 40، حديث (2622) عن سويد عن حفص وحيدا في بابه لكن له شواهد ومتابعات، ذكره الألباني في الصحيحة برقم (1685). ¶ 8 - في كتاب العلم، الباب 40، حديث (2669) في صدر الباب من حديثه عن حفص ثم أتبعه بقوله: وحدثنا عدة من أصحابنا، وقد خرجه البخاري من غير طريق سويد من طريقين برقم (3456)، (7320). ¶ 9 - وفي كتاب اللباس، الباب 26، حديث (2104) في صدر الباب عن سويد عن عبدالعزيز بن أبي حازم، ثم أتبعه بأسانيد من الدرجة الأولى. ¶ وهناك أحاديث يوردها مسلم عن سويد في أثناء الباب ثم يتبعها بأسانيد من الدرجة الأولى منها: ¶ حديث (183)، (247)، (526)، (2170)، (2299)، (2568)، (2598)، (2743). ¶ وهناك أحاديث أوردها مسلم عن سعيد في أواخر الأبواب منها: ¶ حديث (519)، (661)، (2026). ¶ فقال مجيبا لي: فمن أين كنت آتي بصحيفة حفص بن ميسرة؟",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "وسمعت أبا الحسن علي بن عمر الدارقطني الحافظ ببغداد يوثق سويدا ويقول: إن الذي أنكر عليه يحيى بن معين حديث أبي معاوية، عن الأعمش، عن عطية، عن أبي سعيد، عن النبي صلى الله عليه وسلم \"الحسن والحسين سيدا شباب أهل الجنة\". وقال لنا هذا أنت / مني بمنزلة هارون من موسى. فما زلنا نحفظه من قول يحيى، ولا نشك أنه كما قال وأن سويدا وهم فيه، حتى رأيته بمصر سنة سبع وخمسين عند محمد بن عبدالله بن زكريا النيسابوري - شيخ ثقة - عن أبي يعقوب المنجنيقي، عن أبي كريب، عن أبي معاوية، عن الأعمش، عن عطية، عن أبي سعيد (1)، وفي وسطها هذا الحديث، وإلى جنبه: \"وأنت مني بمنزلة هارون من موسى\". ¶ فأما حديث العشق فإنه موضوع عليه. ¶ (34) سلام بن أبي مطيع (2) ¶ ــــــــــــــ ¶ (1) ونحو هذا الكلام عن الدارقطني في تاريخ بغداد (9/ 231 - 232) وفي نهايته كما قال سويد سواء وتخلص سويد وصح الحديث عن أبي معاوية، وانظر سؤالات السهمي (ص216) الترجمة (293) فإن الخطيب قد نقل هذا النص عنه. ¶ ثم إن مسلما قد روى أحاديث كثيرة عن سويد وأكثرها عن حفص بعضها في صدر الأبواب وبعضها في أثناء الأبواب. ¶ (2) تقدم برقم (929). ¶ قال فيه أحمد: \"ثقة صاحب سنة\". وقال أبو حاتم: \"صالح\". وقال أبو داود: \"ثقة\" وقال النسائي: \"ليس به بأس\". وقال في موضع آخر: \"ثقة\". وقال ابن عدي: \"ليس بمستقيم الحديث عن قتادة، وله غرائب وإفرادات وهو يعد من خطباء أهل البصرة وعقلائهم: ولم أر أحدا من المتقدمين نسبه إلى الضعف، وأكثر مافي حديثه أن روايته عن قتادة فيها أحاديث ليست محفوظة لايرويها غيره، وهو مع هذا كله عندي لابأس به وبرواياته\". الكامل (2/ 15 - 16). وقال البزار: \"كان من خيار الناس وعقلائهم\". وقال الحافظ ابن حجر في التقريب: \"ثقة صاحب سنة في روايته عن = ¶ قد أخرج عنه البخاري ومسلم جميعا، وهو منسوب إلى الغفلة في الأخذ، وإلى سوء الحفظ في الأداء (1).",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "قال يزيد بن زريع: \"كان هشام بن حسان لايملي على أحد، فكلمناه أن يملي علينا قال: جيئوني بأطراف، فأتيته أنا وإسماعيل بن علية وهارون الشامي - وكان ثبتا - ومعنا أبو عوانة، وسلام بن أبي مطيع، وأبو جزىء القصاب (2)، فقلنا لهشام: حدثنا ماكان عن ابن سيرين، وحفصة ومشيختك، وما كان عن الحسن فاتركه فجعل يملي على هارون وأنا عن يمين هارون قاعد وإسماعيل عن يساره يغير الحرف، ــــــــــــــ ¶ = قتادة ضعف\". وقال الذهبي في السير (7/ 428): \"الإمام الثقة القدوة\". ونقل الذهبي قول ابن حبان: \"كثير الوهم لايحتج به إذا انفرد\" ثم علق عليه بقوله: \"قلت: احتج به الشيخان ولا ينحط حديثه عن درجة الحسن\". انظر تهذيب الكمال (12/ 300 - 301). ¶ (1) كلا فليس فيه غفلة ولا هو ردىء الحفظ، بل هو إمام ثقة ومشهود له بأنه من عقلاء أهل البصرة، فالصواب مع من وثقه وأثنى عليه، ومن العجب أن يوصف هذا الإمام بهاتين الصفتين من أجل أنه نام في جلسة واحدة فمن يسلم من مثل هذا. ¶ وما ذكره ابن عدي من ضعفه في قتادة غير مسلم له، فالعهدة ليست عليه وإنما هي على عبدالرحمن ابن عمرو بن جبلة الذي وصفه أبو حاتم بالكذب، وقال فيه أبو زرعة: يحدث بأحاديث بواطيل، ووصفه الدارقطني بأنه متروك يضع الحديث. ¶ وأما ظن ابن عدي رحمه الله بأن عنده غرائب وأفرادا فليس الأمر كما ظن لأنه قد توبع عليها. انظر كتاب الثقات الذين ضعفوا في بعض شيوخه للأخ صالح الرفاعي (ص162). ¶ فالصواب أن سلام بن أبي مطيع ثقة مطلقا في قتادة وغيره، وقد صرح ابن عدي بأنه لم ير أحدا من المتقدمين نسبه إلى الضعف. ¶ (2) في (أ): \"أبو جزء القصار\" وهو تصحيف، وأما جزء فهو كذلك في الجرح والتعديل والميزان. وفي (ب): \"أبو جزي القصاب\" وهو الصواب، وهو كذلك في الأنساب للسمعاني، وفي لسان الميزان، والجرح والتعديل. وأما القصاب بالباء في آخره فهو في جميع المصادر المذكورة. ¶ وهذا الرجل معروف بالكذب عند أهل الحديث. =",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "ويسقط الشىء، وأبو عوانة ناحية، وسلام بن أبي مطيع وأبو جزي ينامان نوما جيدا ثم يقومان، فينسخان من كتابنا. ¶ (35) سلم بن زرير (1) ¶ قد حدثا جميعا عنه، البخاري في الأصول ومسلم في الشواهد (2). ¶ قال يحيى: \"سلم بن زرير ضعيف\". وهذا القول من يحيى لقلة اشتغال سلم بالحديث، وقلة روايته وتعهده له لا لجرح ظهر فيما روى، فإنه حدث بأحاديث مستقيمة كلها صحيحة (3)، قرأ علي أبو علي الحافظ مجموعة لحديثه فلم تبلغ تمام عشرة أحاديث (4). ¶ ــــــــــــــ ¶ = ولسلام بن أبي مطيع في صحيح مسلم حديث واحد فقط أخرجه مسلم في كتاب الجنائز، الباب 18، حديث (947) وهو الوحيد في بابه. ¶ وقد تابعه في أيوب عبدالوهاب الثقفي وإسماعيل بن علية عند الترمذي في الجنائز، حديث (129) وقال عقبه: حديث حسن صحيح. وخرجه من طريق إسماعيل بن علية عن أيوب به النسائي في الجنائز، حديث (1992). ¶ (1) تقدم برقم (936). ¶ قال أبو حاتم: \"ثقة مابه بأس\". الجرح والتعديل (4/ 264). وقال أبو زرعة: \"صدوق\". الجرح والتعديل (4/ 264). وقال العجلي: \"في عداد الشيوخ ثقة\". الثقات (1/ 419). وقال ابن عدي: \" أحاديثه قليلة، وليس هي مقدار ماله من الحديث أن يعتبر ضعفه\". الكامل (3/ 327). وقال ابن معين: \"ضعيف\". تاريخ الدوري (2/ 222). وقال أبو داود: \"ليس بذاك\". سؤالات الآجري، الترجمة (303). وقال النسائي: \"ليس بالقوي\". الكامل (3/ 327). وقال ابن حبان: \"يخطىء خطأ فاحشا لايجوز الاحتجاج به إلا فيما وافق الثقات\" (1/ 344). وقال الذهبي: \"وثقه أبو حاتم وضعفه ابن معين\". وقال الحافظ: \"وثقه أبو حاتم\". وقال النسائي: \"ليس بالقوي\". ¶ (2) انظر مقدمة الفتح (2/ 170) فقد أفاد الحافظ أن لروايات سلم متابعات وشواهد.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "(3) أخرج له مسلم حديثا واحدا في كتاب المساجد، الباب 55، وعقبه بإسناد من الدرجة الأولى فيه عوف بن أبي جميلة متابعا له في أبو رجاء العطاردي، ثم أتبعه بأسانيد من الدرجة الأولى عن أنس رضي الله عنه. ¶ (4) نقل محقق تهذيب الكمال (11/ 223) عن مغلطاي عن الحاكم ثمانية عشر حديثا. ¶ (36) عمر بن حمزة العمري (1) ¶ قد رويا له جميعا: البخاري في الأصول (2)، ومسلم في الشواهد (3). ¶ قال أحمد بن حنبل: \"أحاديثه مناكير\" (4). ¶ وقال ابن معين: \"إنه ضعيف (5) وأحاديثه كلها مستقيمة\". ¶ ــــــــــــــ ¶ (1) تقدم برقم (1389). ¶ (2) لم يرو له البخاري في الأصول بل روى عنه تعليقا في موضعين: ¶ 1 - في الاستسقاء تابعا لحديث (1008). ¶ 2 - في التوحيد تابعا لحديث (7412). ¶ (3) لعمر بن حمزة في صحيح مسلم ستة أحاديث: ¶ 1 - أخرجه مسلم في كتاب النكاح، الباب 21، حديث (1437) وهو الوحدي في بابه. ¶ وله شواهد في تقبيح رسول الله صلى الله عليه وسلم لهذا العمل منها حديث أبي هريرة في أبي داود في كتاب النكاح، حديث (2174). ¶ بل له متابعة في الجملة من حديث أبي سعيد عند البزار برقم 1450، وشاهد لمعناه عن سلمان. انظر الخلية (1/ 186). ¶ 2 - أخرجه مسلم في المساقاة، الباب 10، حديث (1574) في أثناء الباب وأتبعه بأسانيد من الدرجة الأولى. ¶ 3 - أخرجه مسلم في كتاب الأشربة، الباب 14، حديث (2026) في آخر الباب. ¶ 4 - أخرجه مسلم في فضائل الصحابة، الباب 10، حديث (2426) في آخر الباب. ¶ 5 - أخرجه مسلم في كتاب صفة الجنة والنار (2788) ثم أتبعه بإسنادين أحدهما من الدرجة الأولى. ¶ 6 - أخرجه مسلم في كتاب الفتن، الباب 18، حديث (2921) وأتبعه بإسناد من الدرجة الأولى فيه الزهري، ثم بأسانيد بعضها من الأولى وبعضها من الثانية. ¶ (4) العلل (2/ 506) الترجمة (3336)، الجرح والتعديل (6/ 104).",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "(5) كذا وفي رواية الدارمي عن يحيى، الترجمة (478): \"ضعيف\". وفي سؤالات ابن الجنيد الترجمة (687) \"سألت يحيى عن عمر بن حمزة الذي روى عنه أبو أسامة فقال هو عمري. قلت: هو مستقيم الحديث. قال صالح: ليس بذاك، يحدث عنه مروان الفزاري\". = ¶ (37) شداد بن سعيد (1) ¶ هذا أبو طلحة الراسبي، وقد أخرج عنه مسلم في الشواهد (2)، وقال / البخاري ضعفه عبدالصمد. ¶ (38) أبو أويس بن عبدالله بن أويس ¶ ذكره مسلم في الشواهد. وقد قيل فيه من كثرة الوهم واختلفت الروايات عن يحيى بن معين فيه فحدثنا عن الدوري (3) عن يحيى أنه ثقة. ¶ وحدثنا عن ابن أبي شيبة، عن يحيى أنه كان ضعيفا. ومحله عند الأئمة محل من يحتمل عنه الوهم، ويذكر عنه الصحيح. ¶ ــــــــــــــ ¶ = وفي رواية الدوري، الترتيب (2/ 427): \"عمر بن حمزة بن عبدالله بن عمر ... وعمر بن محمد بن زيد بن الخطاب ... عمر بن حمزة أضعفهما ولم أقف عليه في باقي سؤالات يحيى بن معين\". ¶ وكأن الحاكم عبر بالمعنى فقال كلها غير مستقيمة فحصل سقط من النساخ، والله أعلم. ¶ وقال النسائي: \"ليس بالقوي\". الضعفاء والمتروكين، الترجمة (470). ¶ وذكره ابن حبان في الثقات وقال: \"كان ممن يخطىء\" (7/ 160). وقال ابن عدي: \"وهو ممن يكتب حديثه\". الكامل (5/ 20). وقال الحافظ في التقريب: \"ضعيف\". وفي الفتح (2/ 497): مختلف في الاحتجاج به وحسن ابن القطان حديثه كما في فيض القدير (2/ 539).",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "(1) وثقه ابن معين في موضعين من سؤالات ابن الجنيد رقم (695)، (706) وغضب لما قيل له إن ابن عرعرة يزعم أنه ضعيف، وقال: هو ثقة. ووثقه أحمد كما في الجرح والتعديل (4/ 330). وقال إسحاق بن منصور عن يحيى بن معين: \"ثقة\". الجرح والتعديل (4/ 300). وقال النسائي: \"ثقة\". وذكره ابن حبان في الثقات (8/ 310) وقال: \"ربما أخطأ\". وقال ابن عدي في الكامل (4/ 44): \"وشداد ليس له كثير حديث، ولم أر له حديثا منكرا، وأرجو أنه لابأس به\". وقال الدارقطني: \"يعتبر به\" وقال العقيلي: \"له غير حديث لايتابع على شىء منها\". الضعفاء، الترجمة (707). وقال البزار: \"ثقة\". تهذيب التهذيب (4/ 316). وقال الحافظ في التقريب: \"صدوق يخطىء\". ¶ (2) له في صحيح مسلم حديث واحد فقط أخرجه مسلم في كتاب التوبة، حديث (2767) في أثناء الباب وعقبه بإسناد من الطبقة الأولى. ¶ (3) في النسختين: \"الثوري\"، والصواب ماأثبتناه. ¶ (39) عبدالله بن عمر العمري (1) ¶ ذكره مسلم في شواهده (2)، وهو من جملة من غلب عليه الزهد، فشغلته العبادة، عن الاشتغال بحفظ الحديث وضبطه. ¶ قال عمرو بن علي: كان يحيى بن سعيد لايحدث عن عبدالله بن عمر، وفي حديثه بعض مايدل على هذا. ¶ لكن مسلم على أصله في أمثاله وأن يذكرهم عند الحاجة إلى روايتهم في المتابعة. ¶ (40) عبدالله بن جعفر بن مخرمة المخرمي (3) ¶ ــــــــــــــ ¶ (1) تقدم برقم (1155).",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "قال فيه أحمد: \"صالح لابأس به\". وقال: \"كان يزيد في الأسانيد ويخالف، وكان رجلا صالحا\". وقال ابن معين: \"صويلح\". الجرح والتعديل (5/ 110). وقال أبو حاتم: \"يكتب حديثه ولا يحتج به\". الجرح والتعديل (5/ 110). وقال عبدالله بن أحمد عن يحيى: \"ضعيف\". العلل ومعرفة الرجال للإمام أحمد، رقم (3877)، \"وكان يحيى بن سعيد لايحدث عنه\". الجرح والتعديل (5/ 510). وقال يعقوب بن شيبة: \"ثقة صدوق وفي حديثه اضطراب\". تاريخ بغداد (10/ 20). وقال النسائي: \"ضعيف الحديث\". الضعفاء والمتروكين، الترجمة (325). وقال الخليلي: \"ثقة إلا أن الحفاظ لم يرضوا حفظه\". الإرشاد (1/ 193). وقال ابن عدي: \"لابأس به في رواياته، صدوق\". وقال الحافظ في التقريب: \"ضعيف عابد\". ¶ (2) أخرج له مسلم حديثين: ¶ 1 - في كتاب الحدود، حديث (1686) في أثناء الباب مقرونا بجماعة منهم مالك. ¶ 2 - في كتاب الآداب، حديث (2132) مقرونا بأخيه عبيدالله بن عمر الإمام. ¶ (3) تقدم برقم (1189). ¶ وفي المخطوطتين: \"عبدالله بن مخرمة بن جعفر\" والتصويب من رجال مسلم لابن منجويه وتهذيب الكمال وفروعه. ¶ قال فيه أحمد: \"ثقة ثقة\". تهذيب التهذيب (5/ 172). وقال البخاري: \"صدوق ثقة\". علل الترمذي الكبير (1/ 437). وقال الترمذي: \"ثقة\". تهذيب التهذيب (5/ 172). وقال الحاكم: \"ثقة مأمون، وليس بابن جعفر المسكوت عنه يعني المدائني الضعيف\". تهذيب التهذيب. وقال ابن معين: \"ليس به بأس صدوق ليس يثبت\". الجرح والتعديل (5/ 22). وقال الذهبي في الكاشف: \"ثقة\". وقال الحافظ ابن حجر في التقريب: \"ليس به بأس\". ¶ ذكره في الشواهد (1) والقول فيه ماقلناه في العمري بعينه. ¶ (41) عبدالله بن عطاء المكي (2) ¶ روى له مسلم غير شىء في الشواهد والأصول (3). ¶ قال أحمد بن شعيب: \"عبدالله بن عطاء ليس بالقوي، ولم يخرجه البخاري في الجامع، والله أعلم\". ¶ (42) عبدالله بن فروخ (4) ¶ ــــــــــــــ ¶ (1) له في مسلم أربعة أحاديث:",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "1 - في كتاب المساجد، الباب 22، حديث (582) في آخر الباب. ¶ 2 - في الجنائز، الباب 29، حديث (966) وهو الوحيد في بابه. ¶ 3 - في كتاب الحج، الباب 85، حديث (1364) أثناء الباب، وأتبعه بأسانيد من الدرجة الأولى. ¶ 4 - في كتاب الحدود، الباب 1، حديث (1684) في أثناء الباب وعقبه بأسانيد من الطبقة الأولى. ¶ (2) ويقال الطائفي. تقدم برقم (1156). ¶ قال يحيى بن معين: \"ثقة\". الدوري (2/ 320)، الترتيب. وقال أبو داود: \"صالح\" سؤالاته (ص53). وقال النسائي: \"ليس بالقوي\". الضعفاء رقم (340). وقال الترمذي: \"عبدالله بن عطاء ثقة عند أهل الحديث\". الجامع (3/ 46) رقم (667). وقال البخاري: \"ثقة\". العلل الكبير للترمذي (2/ 969). وذكره ابن شاهين في ثقاته، الترجمة (622) وقال: \"كوفي ثقة\". وقال الدارقطني: \"ليس به بأس\" سؤالات البرقاني، (ص39)، الترجمة (246). وقال الذهبي في الكاشف: \"صدوق\" وقال الحافظ ابن حجر في التقريب: \"صدوق ويخطىء ويدلس\". ¶ (3) لعبد الله بن عطاء في مسلم حديثان: ¶ 1 - في كتاب الزكاة، الباب 27، حديث (1149) من طرق عنه ختم بها الباب. ¶ 2 - في كتاب القدر، حديث (2645) في أثناء الباب وأتبعه بأسانيد بعضها من الطبقة الأولى وبعضها من الثانية. ¶ فعلى اصطلاح الحاكم لم يخرج له في الأصول وإنما في الشواهد. ¶ (4) تقدم برقم (1169). = ¶ روى له مسلم مغترا بمدح ابن أبي مريم إياه. ¶ قال إبراهيم بن يعقوب الجوزجاني: \"ذكرت عبدالله بن فروخ لأبي زرعة، وذكرت له أحاديثه، عن ابن جريج، عن عطاء، عن أنس قال أبو زرعة: وأين عطاء من أنس؟ وأنكرها. ¶ قلت له: إن ابن أبي مريم قال: هو أرضى أهل الأرض عندي. قال أهل العلم صنف آخر ولم يعجبه ذاك\" (1). ¶ قال البخاري: \"عبدالله بن فروخ سمع من ابن جريج، سمع منه ابن أبي مريم تعرف وتنكر\" (2). ¶ (43) عبدالله بن معبد الزماني (3) ¶ ــــــــــــــ",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "= وهم الحاكم هنا فإن عبدالله بن فروخ الذي يروي عن ابن جريج والأعمش والثوري وهشام بن عروة وغيرهم والذي تكلم فيه الجوزجاني ومدحه ابن أبي مريم وغيره، غير عبدالله بن فروخ الذي روى عنه مسلم، فإن هذا تابعي يروي عن عائشة وأبي هريرة، قال فيه أبو حاتم: \"مجهول\". وقال العجلي: \"شامي تابعي ثقة\". وقال الذهبي في الميزان (2/ 471): \"بل صدوق مشهور حدث عنه جماعة\"، ردا لقول أبي حاتم: مجهول. وقال: \"وماذكر أبو حاتم له إلا راويا واحدا وهو مبارك بن أبي حمزة الزبيدي\". وقال في الكاشف: \"ثقة\". وقال الحافظ ابن حجر في التقريب: \"ثقة\". ¶ (1) انظر أحوال الرجال للجوزجاني، الترجمة (276). وليس فيه قال أهل العلم ... الخ. ¶ (2) التاريخ الكبير (5/ 170) الترجمة (537) وقال فيه ماذكره الحاكم. ¶ له في مسلم حديثان: ¶ 1 - أخرجه في الزكاة، الباب 16، حديث (1007) في أثناء الباب من طرق إليه ثم عقبه بأسانيد من الدرجة الأولى. ¶ 2 - في الفضائل، الباب 2، حديث (2278) وهو الوحيد في بابه. ¶ (3) تقدم برقم (1171). ¶ قال النسائي: \"ثقة\". تهذيب الكمال. وقال العجلي: \"تابعي ثقة\". الثقات (2/ 62). وذكره ابن حبان في الثقات (5/ 43)، ولم يذكر قول البخاري ولم يعارضه، وذكر ابن عدي في الكامل (4/ 224) قول البخاري ولم يعارضه. = ¶ روى له مسلم، عن أبي قتادة. ¶ وقد أنكر البخاري سماعه من أبي قتادة (1). والله أعلم. ¶ (44) عباد بن أبي صالح (2) ¶ روى له مستشهدا، قال البخاري: قال علي: \" عباد بن أبي صالح السمان ليس بشىء\" (3). ¶ ولعباد بن أبي صالح أحاديث مناكير يرويها عنه غير الثقات /، فأما حديث الثقات عنه فإنها مستقيمة، ومسلم رحمه الله قد استشهد به في متابعة الحفاظ (4). ¶ ــــــــــــــ",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "= وقال الذهبي في الميزان (2/ 507): \"من جلة التابعين، وثقه النسائي، يحدث عن أبي قتادة قال البخاري لايعرف له سماع منه\". وذكره ابن أبي حاتم في الجرح والتعديل (5/ 173) روى عن عمر وأبي قتادة وأبي هريرة ... وروى عن أبي زرعة أن ابن معبد لم يدرك عمر. وكأنهما يريان ثبوت سماعه من أبي قتادة. وقال الذهبي في الكاشف: \"ثقة\" وذكر سماعه من أبي قتادة وأبي هريرة. وقال الحافظ ابن حجر في التقريب: \"ثقة\"، وذكر المزي في تهذيبه عبدالله بن معبد وذكر سماعه من أبي قتادة ولم يذكر نفيه عن البخاري، انظره في (16/ 168 - 169). ¶ وقد يوحي هذا بعدم قناعتهم بقول البخاري. ¶ (1) التاريخ الكبير (5/ 198). وليس له في مسلم إلا حديثان: ¶ 1 - أخرجه مسلم في كتاب القيام، الباب 36، حديث (1162) من طرق عن غيلان بن جرير عنه عن أبي قتادة مرفوعا. ¶ 2 - في كتاب التفسير، الباب 4، حديث (3030) في آخر الباب. ¶ (2) تقدم (1140). ¶ (3) التاريخ الكبير (6/ 38). وقال البخاري: \"منكر الحديث\". الضعفاء للعقيلي (2/ 251) وقال ابن معين: \"ثقة\". وقال الساجي وتبعه الأزدي: \"ثقة، إلا أنه روى عن أبيه مالم يتابع عليه\". وقال ابن حبان: \"لايجوز الاحتجاج به إذا انفرد\". كتاب المجروحين (2/ 164). وقال الذهبي في الكاشف: \"مختلف في توثيقه وحديثه حسن\". وقال الحافظ ابن حجر في التقريب: \"لين الحديث\". ¶ (4) له في صحيح مسلم حديث واحد في كتاب الإيمان، الباب 34، حديث (1653)، وهو الوحيد في بابه بلفظ يمينك على مايصدقك به صاحب، وبلفظ آخر. = ¶ (45) عمرو بن أبي عمرو مولى المطلب (1) ¶ قد أخرج عنه البخاري ومسلم جميعا في الأصول والشواهد (2). ¶ قال ابن معين: \"قد روى مالك عن عمرو بن أبي عمرو، وكان يستضعف\". ¶ وقال يحيى بن معين: \"وليس بحجة، والله أعلم\". ¶ ــــــــــــــ",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "= وأخرجه أحمد في المسند (2/ 228)، وأبو داود في الأيمان، حديث (3255)، والترمذي في الأحكام، حديث (1354) وقال عقبه: هذا حديث حسن غريب .. لانعرفه إلا من حديث هشيم عن عبدالله بن أبي صالح، والعمل على هذا عند بعض أهل العلم، وبه يقول أحمد وإسحاق. ¶ ولم أجد له متابعة إلا ماقاله العقيلي: \"ولا يحفظ إلا عنه وتابعه عبدالله بن سعيد المقبري عن أبيه عن أبي هريرة وهو دونه\". الضعفاء في الموضع المشار إليه أعلاه. لكن عبدالله بن سعيد هذا قال فيه الذهبي: واه، وقال الحافظ في التقريب: متروكس. ¶ (1) تقدم برقم (1467). ¶ قال أحمد: \"ليس به بأس\". العلل له (1/ 229). وقال أبو زرعة: \"ثقة\". الجرح والتعديل (6/ 253) وقال أبو حاتم: \"لابأس به\". الجرح والتعديل (6/ 253). وقال أبو داود: \"ليس بذاك\". تهذيب التهذيب (22/ 170). وقال العجلي: \"ثقة ينكر عليه\". وقال الساجي: \"صدوق إلا أنه يهم\". تهذيب التهذيب (8/ 83). وضعفه ابن معين. انظر تاريخ الدوري (2/ 450). وقال الذهبي في الميزان (3/ 281) \"صدوق\". حديثه مخرج في الصحيحين في الأصول. وقال الحافظ ابن حجر في مقدمة الفتح (2/ 199): \"وثقه أحمد وأبو زرعة وأبو حاتم والعجلي، وضعفه ابن معين والنسائي وعثمان الدارمي، لروايته عن عكرمة حديث البهيمة\"، وقال في التقريب: \"ثقة ربما وهم\". ¶ (2) له فصحيح مسلم أربعة أحاديث: ¶ 1 - في كتاب الإيمان، الباب 34، حديث (80) في آخر الباب. ¶ 2 - في الحج، الباب 85، حديث (1365) ثم عقبه بأسانيد من الدرجة الأولى. ¶ 3 - في كتاب النذر، الباب 3، حديث (1639) في آخر الباب. ¶ 4 - في كتاب النذر، الباب 4، حديث (1643) في أثناء الباب، ثم عقبه بثلاثة أسانيد اثنان منها من الطبقة العليا. ¶ (46) عمير بن إسحاق (1) ¶ أخرج مسلم. ¶ وقال يحيى بن معين: \" عمير بن إسحاق لا يساوي شيئا\". ¶ وقال الدوري قال - يعني يحيى -: \"أنه لا يعرف ولكن ابن عون روى عنه. ¶ فقلت ليحيى: فلا يكتب حديثه؟ ¶ قال: \"بلى\".",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "(47) العلاء بن عبدالرحمن (2) ¶ اعتمده مسلم في كل ما يصح عنه من الرواية عن أبيه وغيره إذا كان الراوي عنه ثقة (3) ¶ ــــــــــــــ ¶ (1) ليس هذا الرجل من رجال صحيح مسلم، فذكر الحاكم له هنا وهم. راجع التهذيب وفروعه، إذ رمزوا له بهذا الرمز (بخ س) أي البخاري في الأدب، والنسائي. ¶ (2) تقدم برقم (1637). ¶ قال أحمد: \"ثقة لم أسمع أحدا ذكره بسوء\". العلل (2/ 483،19). وقال الترمذي: \"هو ثقة عند أهل الحديث\". تهذيب التهذيب (8/ 387). وقال ابن معين: \"ليس بذاك، لم يزل الناس يتوقون حديثه\". الجرح والتعديل (6/ 357). وقال أبو زرعة: \"ليس هو بأقوى مايكون\". الجرح والتعديل. وقال أبو حاتم: \"صالح روى عنه الثقات\" وأنا أنكر من حديثه أشياء\". الجرح والتعديل. وقال النسائي: \"ليس به بأس\". تهذيب الكمال (22/ 523). وقال ابن عدي: \"ماأرى به بأسا\". الكامل (5/ 218). وقال العجلي: \"مدني ثقة\". ترتيبه (2/ 150). وقال الذهبي: \"قال أبو حاتم صالح\". وقال ابن حجر: صدوق ربما وهم\". وذكره ابن حبان في الثقات (5/ 247). ¶ (3) أخرج له مسلم حوالي سبعين حديثا. وهاك نموذجا منها كيف يروي مسلم عنه: ¶ 1 - في كتاب الإيمان، الباب 18، حديث (46) وهو الوحيد في بابه. ¶ 2 - في كتاب الإيمان، الباب 51، حديث (118) وهو وحيد في بابه. ¶ وله شاهدان: ¶ أحدهما من حديث أنس. انظر الصحيحة للألباني رقم (810). = ¶ وسئل عنه يحيى بن معين فلم يقو أمره، وقد أعرض عنه البخاري في الجامع جملة. والله أعلم. ¶ (48) فضيل بن سليمان (1) ¶ ــــــــــــــ ¶ = وثانيهما من حديث ابن عمر برقم (1367) من الصحيحة. وقد خرجها من عدد من مصادر السنة. ¶ 3 - في كتاب الإيمان، الباب 72، حديث (157). صدر مسلم به الباب وأتبعه بأسانيد من الدرجة الأولى. ¶ 4 - في كتاب الطهارة، الباب 5، حديث (233) صدر به الباب وأتبعه بإسناد من الطبقة الأولى. ¶ 5 - في كتاب الطهارة، الباب 14، حديث (251) من طرق مدارها في الباب كله العلاء.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "لكن له شواهد من حديث أبي سعيد وجابر وعلي رضي الله عنهم. انظر صحيح الترغيب والترهيب رقم (188)، (30)، (310)، (311). ¶ 6 - في الطهارة، الباب 2، حديث (269) وهو الوحيد في الباب لكن له شواهد من حديث معاذ وابن عباس وحذيفة بن أسيد وأبي ذر. انظرها في إرواء الغليل للألباني تحت رقم (62). ¶ وهناك أحاديث صدر بها أبوابها، وهي الوحيدة فيها نسوق لك أرقامها (921)، (1381)، (1610) (2249). ¶ وأحاديث أوردها مسلم في ثنايا الأبواب ثم عقبها بأسانيد من الطبقة الأولى حديث (52)، (57)، (128)، (602)، (615)، (1481)، (2769). ¶ هذا ولم نستقص أحاديث العلاء في صحيح مسلم ولكن هذا القدر كاف لمعرفة كيف يروي عنه مسلم رحمه الله. ¶ (1) تقدم برقم (1661). ¶ قال فيه ابن معين: \"ليس بثقة\". تاريخ الدوري الترتيب (2/ 476). وقال أبو زرعة: \" لين الحديث روى عنه ابن المديني وكان من المسددين\". الجرح والتعديل (7/ 72). وقال أبو حاتم: \"يكتب حديثه ليس بالقوي\". الجرح والتعديل. وقال أبو داود: \"كان عبدالرحمن لايحدث عنه\". سؤالات أبي عبيد (1/ 369). وقال النسائي: \"ليس بالقوي\". وقال الساجي: \"كان صدوقا وعنده مناكير\". تهذيب التهذيب (8/ 292). = ¶ احتجا به جميعا، وقال يحيى بن معين: \"ليس بثقة فالأئمة فرقوا بين الصدوق، والثقة، والحجة، والثبت\". ¶ فأما فضيل بن سليمان، فإن أحاديثه تشهد له بالصدق، وكان الإمام يحيى بن معين إنما كره تفرده، عن موسى بن عقبة وغيره بتلك النسخ. والله أعلم. ¶ (49) فليح بن سليمان (1) ¶ احتجا به جميعا. ¶ وقال أحمد بن شعيب: \"ليس بالقوي وإجماعهما عليه في ¶ ــــــــــــــ",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "= أما الذهبي فقد حكى فيه قول ابن معين وأبي زرعة وقول أبي حاتم ومن وافقه. وأما الحافظ ابن حجر فقال فيه صدوق له خطأ كثير، التقريب. وفي الهدي اعتذر للبخاري بقوله: \"ليس له في البخاري سوى أحاديث توبع عليها ثم ساق المتابعات، وأقول: إني لم أقف له في مسلم إلا على ثلاثة أحاديث وقد ذكر ذلك ابن منجويه في رجال صحيح مسلم في ترجمة فضيل\". ¶ 1 - في الصيام، الباب 8، حديث (109) في أثناء الباب ثم أتبعه بأسانيد من الطبقة الأولى. ¶ 2 - في الحج، الباب الثامن، حديث (1196) في أثناء الباب ثم أتبعه بأسانيد من المرتبة العليا. ¶ 3 - في اللباس، الباب 1، حديث (2065) مقرونا بعدد من الحفاظ. ¶ (1) تقدم برقم (1659). ¶ قال ابن معين: \"ضعيف\"، ومرة قال ليس بالقوي ولا يحتج بحديثه. تاريخ الدارمي. وقال أبو حاتم: \"ليس بالقوي\". رقم (695)، والدوري (2/ 367). وقال النسائي \"ضعيف\". وقال مرة: \"ليس بالقوي\". وقال الحاكم أبو أحمد: \"ليس بالمتين عندهم\" تهذيب التهذيب. وضعفه علي بن المديني. تهذيب التهذيب. وقال الدارقطني: \"يختلفون فيه وليس به بأس\". وقال ابن عدي: \"لفليح أحاديث صالحة يروي عن شيوخ من أهل المدينة أحاديث مستقيمة وغرائب وقد اعتمده البخاري في صحيحه وروى عنه الكثير وهو عندي لابأس به\". وذكره ابن حبان في الثقات. وقال الذهبي قال ابن معين وأبو حاتم والنسائي: \"ليس بالقوي\". الكاشف. وقال الحافظ ابن حجر: \"صدوق كثير الخطأ\". ¶ الأصول (1) يؤكد أمره ويسكن القلب فيه إلى تعديله. ¶ (50) فضيل بن مرزوق (2) ¶ ــــــــــــــ ¶ (1) لفليح في صحيح مسلم خمسة أحاديث: ¶ 1 - أخرجه مسلم في الطهارة، الباب 9، حديث (240) أثناء الباب وعقبه بأسانيد من الدرجة الأولى. ¶ 2 - في صلاة الخوف، الباب 57، حديث (839) وهو الثاني في الباب ثم عقبه بإسناد من الطبقة الأولى وأخرى من الطبقتين. ¶ 3 - في صلاة العيدين، الباب 3، حديث (891) وهو الثاني والأخير في الباب.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "4 - في فضائل الصحابة، الباب 1، حديث (2382) وعقبه بأسانيد معظمها من الدرجة الأولى. ¶ 5 - في كتاب التوبة، الباب 10، حديث (2770) وهو الثاني في الباب ثم عقبه بإسنادين من الطبقة الأولى. ¶ فهذه الأحاديث ليست في الأصول على اصطلاح الحاكم بل هي في المتابعات على اصطلاحه. ¶ والعبد الضعيف يرى أن أحاديث هذا الصنف إنما هي في المتابعات ولو تصدرت الأبواب بناء على بيان مسلم في مقدمته وتطبيقه العملي كما وضحنا ذلك فيما سلف وسنزيده توضيحا فيما يأتي إن شاء الله وبهذا التقرير القائم على البرهان الواضح يندفع الاستشكالات من مثل كيف يروي البخاري ومسلم لهؤلاء المتكلم فيهم في الأصول والاحتجاج، أما على اصطلاح الحاكم ومن تابعه فإن دفع هذه الاستشكالات فيه صعوبة وتكلف غير مقنعين، لاسيما والحاكم كثيرا مايقول في دفاعه روى لفلان في الشواهد وتكون رواياتهم على خلاف مايدعيه على اصطلاحه قال الحافظ ابن حجر في مقدمة الفتح (2/ 203): \"روى له (أي لفليح) حديثا واحدا وهو حديث الإفك والواقع خلاف ذلك كما ترى\". ¶ (2) تقدم برقم (1675). ¶ وثقه السفيانان. الجرح والتعديل (7/ 75)، وقول ابن عيينة في سؤالات الآجري برقم (308). وقال أحمد: \"لا أعلم إلا خيرا\". الجرح والتعديل (7/ 75). وقال ابن معين \"ثقة\"، وقال مرة: \"صالح الحديث، لكنه شديد التشيع\". وقال العجلي: \"جائز الحديث، ثقة وكان فيه تشيع\". ثقاته (2/ 208). وقال يعقوب بن سفيان: \"كوفي ثقة\" (3/ 133). وقال أبو حاتم: \"صدوق صالح الحديث يهم كثيرا، يكتب حديثه، قال ابنه قلت: يحتج به؟ قال: لا\". الجرح والتعديل. وقال النسائي: \"ضيعف\". = ¶ ذكره مسلم في الشواهد (1). ¶ وقال أحمد بن زهير بن حرب: سئل يحيى بن معين عن الفضيل بن مرزق فقلا: \"ضعيف\". ¶ قلت: إنا [ولا] (2) نكذب الله، ليس يخفى من شأنه قول الإمام يحيى بن معين، لأهل الصنعة إذا تأملوا ماينفرد به عن الثقات. ¶ (51) القاسم بن عوف الشيباني (3)",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "أخرج مسلم عنه غير حديث. ¶ قال ابن المديني: \"سمعت يحيى بن سعيد، وقيل له: تحفظ حديث قتادة، إن هذه الحشوش محتضرة\" (4)؟ قال: لا، فقلت أنا له: فكان ¶ ــــــــــــــ ¶ = تهذيب الكمال (2/ 308). وقال ابن عدي: أرجو أنه لابأس به\". الكامل (6/ 19). وقال الذهبي في الكاشف: \"ثقة\". وقال ابن حجر: \"صدوق يهم ورمي بالتشيع\". ¶ (1) له في صحيح مسلم حديثان: ¶ 1 - في كتاب المساجد، الباب 236، حديث (630) في أثناء الباب، ثم أتبعه بأسانيد بعضها من الطبقة الأولى. ¶ 2 - في كتاب الزكاة، الباب 19، حديث (1015) في آخر الباب. ¶ (2) ليست في (أ). ¶ (3) تقدم برقم (1684). ¶ (4) هكذا في (أ)، وفي (ب) نحو هذا الكلام. ¶ وأصل هذه القصة في الجرح والتعديل (7/ 115) في ترجمة القاسم: قال ابن أبي حاتم نا صالح بن أحمد بن محمد بن حنبل نا علي (يعني ابن المديني) قال: ذكرنا ليحيى (يعني القطان) القاسم بن عوف الشيباني فقال: قال شعبة دخلت عليه فحرك رأسه قلت ليحيى ماشأنه؟ قال: فجعل يحيد، فقلت: ضعفه في الحديث؟ فقال: لو لم يضعفه لروى عنه، وقلت ليحيى حديث زيد بن أرقم كان ابن أبي عروبة يحدثه عن قتادة عن القاسم بن عوف عن زيد بن أرقم، وشعبة يحدثه عن قتادة عن النضر بن أنس عن زيد بن أرقم، فقال يحيى لو علم شعبة أنه عن القاسم بن عوف لم يحمله إنه رآه وتركه، وذكرها ابن عدي في الكامل (6/ 37) وفيها \"قيل له تحفظ حديث قتادة \"إن هذه الحشوش محتضرة\" قال: لا ... الخ. ¶ شعبة يحدث به عن قتادة، عن النضر بن أنس، / عن زيد بن أرقم. قال يحيى: شعبة لو علم أنه عن القاسم بن عوف لم يحمله. ¶ قلت: ولم؟ قال: إنه تركه، وقد كان رآه (1). ¶ (52) قرة بن عبدالرحمن بن حيويل (2) ¶ ذكره مسلم في الشواهد (3). ¶ وقال ابن حنبل: \"قرة منكر الحديث جدا\". ¶ (53) كثير بن شنظير (4) ¶ ــــــــــــــ ¶ (1) له في صحيح مسلم حديث واحد أخرجه في الصلاة، الباب 19، حديث (748) وهو الوحيد بابه.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "لكن له شاهدا من حديث أبي هريرة رواه أحمد (2/ 265 - 505)، وابن خزيمة (2/ 227)، رقم (1223)، (1224)، والحاكم (1/ 314). وانظر الصحيحة للألباني رقم (1994)، (1164)، وصحيح الترغيب والترهيب رقم (662). ¶ (2) تقدم برقم (1708). ¶ قال أحمد: \"منكر الحديث جدا\". أحوال الرجال للجوزجاني، الترجمة (294). وقال ابن معين: \"ضعيف\". الجرح والتعديل (7/ 132). وقال أبو زرعة: \"الأحاديث التي يرويها مناكير\". الجرح والتعديل. وقال أبو حاتم، والنسائي: \"ليس بالقوي\". الجرح والتعديل. وقال أبو داود: \"في حديثه نكارة\". تهذيب الكمال (23/ 583). وقال ابن عدي: \"له أحاديث صالحة، ليس له حديث منكر جدا، وأرجو أنه لابأس به\". وذكره ابن حبان في الثقات (7/ 343). وقال يعقوب بن سفيان: \"ثقة\" (2/ 460). وقال العجلي: \"يكتب حديثه\". ونقل الذهبي فيه قول أحمد وابن معين. وقال الحافظ ابن حجر: \"صدوق له مناكير\". ¶ (3) ليس له عند مسلم إلا حديث واحد أخرجه في كتاب المساقاة، الباب 17، حديث (1591) في آخر الباب. ¶ (4) تقدم برقم (1716). ¶ قال فيه أحمد: \"صالح الحديث\". الجرح والتعديل (7/ 153). وقال إسحاق بن منصور عن ابن معين: \"صالح\". الجرح والتعديل. وقال الدارمي عن يحيى بن معين: \"ثقة\" رقم (718). وقال الدوري عن يحيى بن معين: \"ليس بشىء\" (2/ 493) وكان يحيى بن سعيد لايحدث عنه. الجرح والتعديل. وكان عبدالرحمن بن مهدي = ¶ أخرجاه جميعا في كتابيهما (1). ¶ وقال يحيى بن معين: \"كثير بن شنظير ليس بشىء\"، وهذا على ماذكرنا قبل، أن الإمام أبا زكريا إذا ذكر له الشيخ من الرواة يقل حديثه ربما قال: \"ليس بشىء\" أي لم يسند من الحديث مايشتغل به، وكثير بن شنظير شيخ بصري لم يسند تمام العشرة. ¶ وقال أحمد بن شعيب أيضا: \"كثير بن شنظير ليس بالقوي\". ¶ وقال عمرو بن علي: \"كان يحيى بن سعيد لايحدث عن كثير بن شنظير\". والله أعلم. ¶ (54) محمد بن طلحة بن مصرف (2) ¶ خرجاه جميعا في الأصول والشواهد (3).",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ــــــــــــــ ¶ = يحدث عنه. الجرح والتعديل. وقال أبو زرعة: \"لين\". الجرح والتعديل. وقال النسائي: \"ليس بالقوي\". الكامل. وقال ابن عدي: \"وليس في حديثه شىء من المنكر وأحاديثه أرجو أن تكون مستقيمة\". الكامل (6/ 71). ¶ (1) ذكر الحافظ في مقدمة الفتح أنهما اتفقا على حديث واحد من حديثه، وانفرد البخاري عنه بحديث ولكليهما متابعات. ¶ وله في صحيح مسلم حديث واحد أخرجه في كتاب المساجد، الباب 7، حديث (540) في آخر بابه. ¶ (2) تقدم برقم (1770). ¶ قال فيه أحمد: \"لابأس به إلا أنه لايكاد يقول في شىء من حديثه حدثنا\". الجرح والتعديل (7/ 291) ونقل العقيلي عنه أنه قال فيه: ثقة. واختلفت أقوال ابن معين فيه: فمرة وثقه، ومرة ضعفه، ومرة قال صالح الحديث. الكامل (6/ 23). وقال أبو زرعة: \"صدوق\". الجرح والتعديل. وقال العجلي: \"ثقة، لابأس به\" (2/ 241) وقال النسائي: \"ليس بالقوي\". الضعفاء رقم (568). وقال ابن حبان: \"كان يخطىء\" (7/ 388). وقال الحافظ ابن حجر: \"صدوق له أوهام\". وقال الذهبي في الميزان (3/ 587): \"صدوق مشهور، محتج به في الصحيحين\". ¶ (3) ولمحمد بن طلحة في صحيح مسلم ثلاثة أحاديث، وقد ذكرها ابن منجويه في كتابه \"رجال مسلم\". = ¶ وقال عبدالله بن أحمد بن حنبل: سمعت يحيى بن معين يقول: \"ثلاثة كان يتقى حديثهم: محمد بن طلحة بن مصرف، وأيوب بن عتبة وفليح بن سليمان\". ¶ قلت ليحيى ممن سمعت هذا؟ ¶ قال سمعت من أبي كامل مظفر بن مدرك وكان رجلا صالحا، وقل من يشبهه. ¶ قال: وأظنه قال: وكنت آخذ عنه هذا الشأن. ¶ قال أحمد بن شعيب: محمد بن طلحة بن مصرف كوفي، ليس بالقوي. ¶ (55) محمد بن عبدالله بن مسلم ابن أخي الزهري (1) ¶ ــــــــــــــ ¶ = 1 - في كتاب الإيمان، الباب 28، حديث (84) في صدر الباب مقرونا بسفيان الثوري وشعبة، قدمه مسلم عليهما في السياق. ثم ختم الباب بإسنادين من الطبقة الأولى مدارهما على شعبة عن منصور والأعمش.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "2 - في كتاب المساجد، الباب 36، حديث (628) في أثناء الباب، ثم أتبعه بأسانيد جلها من الدرجة الأولى. ¶ 3 - في كتاب البر، حديث (2548) في أثناء الباب، ثم أتبعه بأسانيد من الدرجة الأولى. ¶ (1) تقدم برقم (1739). ¶ قال فيه أحمد: \"صالح الحديث\"، وقال مرة: \"لابأس به\". الجرح والتعديل (7/ 304)، العلل لأحمد رقم (3220) وضعفه في رواية المروذي من روايته عن الزهري. وقال ابن معين: \"ضعيف\"، وقال مرة: \"ليس بذاك القوي\"، وقال مرة: \"صالح\". الجرح والتعديل، تاريخ الدارمي، الترجمة (33). وقال أبو حاتم: \"ليس بالقوي، يكتب حديثه\". وقال أبو داود: \"ثقة سمعت أحمد يثني عليه، وأخبرني عباس عن يحيى بالثناء عليه\". تهذيب الكمال (25/ 558). وقال ابن عدي: \"لم أر بحديثه بأسا إذا روى عنه ثقة، ولا رأيت له حديثا منكرا\". الكامل (6/ 167). وقال الذهبي: \"لينه ابن معين ووثقه أبو داود وغيره\". الكاشف. وقال الحافظ ابن حجر: \"صدوق له أوهام\". ¶ أخرجاه جميعا: البخاري في الأصول (1)، ومسلم في الشواهد (2). ¶ (56) محمد بن أبي حفصة (3) ¶ أخرجاه جميعا في الشواهد (4). ¶ ــــــــــــــ ¶ (1) ذكر الحافظ ماروى له البخاري وأنه قد توبع عليه. المقدمة (2/ 208 - 209). ¶ (2) روى له مسلم سبعة عشر حديثا: ¶ 1 - في كتاب الإيمان، الباب 60، حديث (134)، ثم أتبعه بحديث من الطبقة الأولى، ثم أتبع ذلك بأسانيد متنوعة. ¶ 2 - في كتاب الإيمان، الباب 68، حديث (150) ثم عقبه بإسنادين من الطبقة الأولى. ¶ 3 - كتاب الإيمان، الباب 71، حديث (155) ثم أتبعه بإسناد من الطبقة الأولى وآخر محتمل لذلك. ¶ 4 - في كتاب الإيمان، الباب 86، حديث (198) وأتبعه بأسانيد من الدرجة الأولى. ¶ 5 - في كتاب الرضاع، الباب 4، حديث (1449) في آخر الباب.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "6 - في كتاب الزهد، الباب 8، حديث (2990) وهو الوحيد في الباب، وأخرجه البخاري (6069) في صدر الباب، وله شاهد أخرجه الطبراني في الأوسط من حديث أبي قتادة (4/ 383)، وفي الصغير (1/ 227) بإسناد ضعيف. ¶ وهناك أحاديث له أوردها مسلم في أواخر الأبواب منها حديث (2998)، وحديث (2121). ¶ (3) تقدم برقم (1758). ¶ قال المروذي عن أحمد: \"وذكر محمد بن أبي حفصة، فلم يرضه. وأراه ذكر أن له رأي سوء\". العلل رواية المروذي رقم (126). وقال أحمد أيضا: \"صالح\". الميزان (3/ 525). وقال ابن معين: \"ثقة\". تاريخ الدوري (2/ 215)، ومرة قال: \"صالح\" الجرح والتعديل (7/ 241)، وقال مرة \"ضعيف\". وقال أبو داود: \"ثقة\". تهذيب الكمال (25/ 87). وقال النسائي: \"ضعيف\" الكامل (6/ 261). وذكره ابن حبان في الثقات، وقال: \"يخطىء\" (7/ 407). وقال ابن المدينى: \"ليس به بأس\". ¶ (4) له في صحيح مسلم حديثان: ¶ 1 - في كتاب الجنائز، الباب 16، حديث (944) في أثناء الباب مقرونا بمعمر عن الزهري. ¶ 2 - في كتاب الحج، الباب 80، حديث (1351) في آخر الباب مقرونا بزمعة بن صالح. ¶ قال علي بن المديني: قلت ليحيى بن سعيد: \"حملت عن محمد بن أبي حفصة؟ قال: نعم كتبت حديثه كله ثم رميت به بعد ذلك\". ¶ قال يحيى: هو نحو صالح بن أبي الأخضر؟ ¶ قال علي: وقد سمعت معاذ بن معاذ، قال: كتبت عنه - يعني محمد بن أبي حفصة - عن الزهري ورغبت عنه. ¶ وقيل لمعاذ: لم؟ قال رأيته يأتي أشعث بن عبدالملك فإذا قمنا، جلس إلى صبيان فأملوها عليه. ¶ قال: فقلت لمعاذ من هذا يا أبا المثنى؟ / ¶ قال: محمد بن عمرو، ومحمد بن أبي حفصة (1). ¶ والنعمان وإسحاق ابني راشد أشد اضطرابا من أولئك - يعني سليمان بن كثير وابن مجمع. ¶ (57) موسى بن نافع (2) ¶ ــــــــــــــ ¶ (1) ذكر هذا النص كل من العقيلي في الضعفاء (4/ 142) رقم (1704)، وابن عدي في الكامل (6/ 261). إلا أنهما لم يذكرا محمد بن عمرو. ¶ (2) تقدم برقم (1930).",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "قال ابن معين: \"ثقة\". الجرح والتعديل (8/ 165)، سؤالات ابن الجنيد (ص339). وقال ابن أبي حاتم عن أبيه: \"يكتب حديثه، قال وغيري يحكي عن أبي أنه قال: ثقة\" الجرح والتعديل. وقال ابن سعد: \"ثقة قليل الحديث\". طبقاته (6/ 365). وقال ابن عمار: \"هو ثقة\". الثقات لابن شاهين (ص222). وأثنى أبو نعيم عليه خيرا. الجرح والتعديل. وقال أحمد: \"منكر الحديث\". الجرح والتعديل. وقال ابن عدي: \"وموسى بن نافع هذا بصري ليس بالمعروف ولم يحضر لي له شىء فأذكره\". الكامل (6/ 338). وقال الحافظ ابن حجر في مقدمة الفتح (2/ 216): \"قلت ماله في الصحيحين سوى حديثه عن عطاء عن جابر في متعة الحج بمتابعة ابن جريج وغيره عن عطاء\". وقال في التقريب: \"صدوق\". وقال الذهبي في الميزان (4/ 224): \"صدوق\" وحكى في الكاشف قول الإمام أحمد. ¶ أخرجاه جميعا واحتجا به (1). ¶ قال علي: قلت ليحيى بن سعيد، وسألته عن موسى بن نافع فقال: \"أفسدوه علينا\" (2) ¶ هذا يحتمل أن يكون المراد به أنه لم يمكن من السماع منه فقال: \"أفسدوه علينا، ولم يرد به نوعا من الجرح. والله أعلم\". ¶ (58) منصور بن صقير (3) ¶ قد ذكراه جميعا، وإنما أنكر عليه حديث موسى بن أعين عن عبدالله بن عمر في العقل (4)، وهو واهم فيه إنما يرويه موسى بن أعين، عن إسحاق بن أبي فروة (5)، عن نافع بغير هذا اللفظ، ولا يكاد يسلم الإنسان من مثل هذا، وقيل: لايعرف له في الصحيحين شىء. ¶ (59) معاوية بن صالح (6) ¶ ــــــــــــــ ¶ (1) ليس له في الصحيحين إلا حديث واحد. ¶ أخرجه مسلم في كتاب الحج، الباب 17، حديث (1216) قبيل آخر الباب وأتبعه بإسناد من الطبقة الثانية. ¶ (2) الجرح والتعديل. ¶ (3) هذا الرجل ليس من رجال الصحيحين، وهو من الضعفاء، وقد قال كل من الحافظين الذهبي وابن حجر في الكاشف والتقريب: \"ضعيف\". ¶ ورمزا له بـ (ق) أي أنه من رجال ابن ماجه فحسب. ¶ (4) وهو حديث باطل. قال ذلك ابن معين وابن أبي حاتم. انظر ميزان الاعتدال (4/ 185).",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "(5) وهو من المتروكين. انظر الميزان (1/ 193). ¶ (6) تقدم برقم (2096). ¶ وثقه أحمد وابن معين وأبو زرعة وابن مهدي. الجرح والتعديل (7/ 382 - 383). وقال العجلي: \"ثقة\". ثقاته (2/ 284). وكذلك النسائي. تهذيب الكمال (28/ 191). وقال أبو حاتم: \"صالح الحديث حسن الحديث يكتب حديثه ولا يحتج به\". الجرح والتعديل. وقال ابن سعد: \"ثقة\". الطبقات (7/ 573). = ¶ أخرجاه جميعا (1). ¶ وقال علي: سألت يحيى بن سعيد عن معاوية بن صالح فقال: \"ماكنا نأخذ عنه ذلك الزمان ولا حرفا\". ¶ وقال يحيى بن معين: \"كان يحيى بن سعيد لايرضى معاوية بن صالح\". ¶ (60) المغيرة بن عبدالرحمن الحزامي (2) ¶ ــــــــــــــ ¶ = وعن ابن معين: \"كان يحيى بن سعيد لايرضاه\". الجرح والتعديل. وعن الدوري قال سمعت يحيى بن معين يقول: \"معاوية بن صالح ليس يرضا\". الجرح والتعديل، تاريخ الدوري (2/ 573). وقال الذهبي في الكاشف: \"صدوق إمام\". وقال الحافظ ابن حجر في التقريب: \"صدوق له أوهام\". ¶ (1) لم يخرج له البخاري في الجامع الصحيح وإنما خرج له في كتاب رفع اليدين، يؤكد ماقلناه رموز التهذيب وفروعه في ترجمته بـ (ر م 4)، واكتفى الذهبي في الكاشف برمز (م4). ¶ أما مسلم فقد أخرج له في صحيحه ستة أحاديث وهي: ¶ 1 - في كتاب الصيد، الباب 2، حديث (1931) أورده وحيدا في الباب من طرق مدارها كلها على معاوية بن صالح. ¶ 2 - في كتاب السلام، الباب 22، حديث (2200) أورده مسلم وحيدا في بابه. ¶ 3 - في كتاب البر، الباب 5، حديث (2553) وحيدا في بابه. ¶ وهناك أحاديث أوردها في أثناء الأبواب وأواخرها وهي: ¶ 1 - حديث (1855) في آخر الباب معلقا. ¶ 2 - وحديث (2553) ذكره في آخر الباب. ¶ 3 - وحديث (1975) ذكره في أثناء الباب. ¶ وختم الباب بإسناد من الدرجة الأولى. ¶ (2) تقدم برقم (2004).",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "قال أحمد فيه: \"مابحديثه بأس\". الجرح والتعديل (8/ 226). وقال أبو داود: \"لابأس به\". وقال النسائي: \"ليس بالقوي\". تهذيب الكمال (28/ 389). وقال أبو زرعة: \"هو أحب إلى من ابن أبي الزناد وشعيب يعني في حديث أبي الزناد\". الجرح والتعديل. وذكره ابن حبان في الثقات. = ¶ صاحب أبي الزناد، ليس بشىء. ¶ المغيرة بن عبدالرحمن المخزومي ثقة. ¶ فلم يتابعه رحمه الله على هذا القول أحد فإن حلاوة الصدق ظاهرة على تلك الصحيفة (1). ¶ (61) مفضل بن فضالة (2) ¶ ــــــــــــــ ¶ = وقال ابن عدي: \"ينفرد بأحاديث، وأورد منها جملة ثم قال: وعامتها مستقيمة\". الكامل (6/ 357) وقال ابن معين: \"ضعيف الحديث\". ابن محرز، الترجمة (179) وحكى الدوري عن ابن معين أنه ضعف الحزامي ووثق المخزومي فقال: غلط عباس. تهذيب الكمال. وقال الذهبي: \"ثقة وقال النسائي وغيره ليس بالقوي\". وقال الحافظ ابن حجر: \"ثقة له غرائب\". ¶ (1) في الكلام في هاتين الترجمتين خلل والظاهر أنه وقع فيهما سقط، وفي تهذيب الكمال قال (يعني الآجري) سألت أبا داود عن المغيرة المخزومي فقال: ضعيف، فقلت له: إن عباسا حكى عن يحيى إنه ضعف الحزامي، ووثق المخزومي، فقال: غلط عباس. هذا وللحزامي صحيفة يروي فيها عن أبي الزناد فكان الحاكم يثني على مارواه الحزامي في هذه الصحيفة ويرد بذلك تضعيف من ضعفه، والله أعلم. ¶ هذا وقد ورد في نسخة (أ) قد احتجا به. ¶ وليس كما ذكر الحاكم فإن مسلما قد انفرد به عن البخاري فروى عنه في صحيحه حوالي ستة وثلاثين حديثا، منها: ¶ في كتاب الزكاة، الباب (34)، حديث (1039) صدر به الباب. ¶ ومنها أحاديث يذكرها في أثناء الأبواب ويعقبها بأسانيد من الدرجة الأولى أو معظمها من الدرجة الأولى مثل حديث (278)، (387)، (410)، (467)، (1403). ¶ ومنها مايورده في أواخر الأبواب منها: حديث (854). ¶ (2) تقدم (2011).",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "قال إسحاق بن منصور عن ابن معين: \"ثقة\". الجرح والتعديل. وقال الدوري عن ابن معين: \"رجل صدوق\". وقال أبو حاتم: \"صدوق\". وقال أبو زرعة: \"لابأس به\". كل هذه الأقوال في الجرح والتعديل (8/ 317)، وانظر توثيقه في تاريخ الدارمي (ص205). وقال ابن يونس: \"كان من أهل الفضل والدين، ثقة في الحديث\". تهذيب التهذيب (10/ 274). وذكره ابن حبان في الثقات. وقال ابن سعد: \"منكر الحديث\". الطبقات (7/ 517). وقال الحافظ ابن حجر متعقبا قول ابن سعد: = ¶ أخرجاه جميعا. وقال ابن معين: مفضل بن فضالة ليس بذاك (1). ¶ والإمام أبو زكريا في هذا القول أعذر منه في حديث المغيرة بن عبدالرحمن، فإن في حديث المفضل بعض الشىء - رحمنا الله وإياه -. ¶ (62) مخرمة بن بكير (2) ¶ ــــــــــــــ ¶ = \"قلت اتفق الأئمة على الاحتجاج به، وجميع ماله في البخاري حديثان وذكر أن الليث تابعه عليهما. مقدمة الفتح (2/ 214). وقال في التقريب: \"ثقة فاضل عابد، أخطأ ابن سعد في تضعيفه\". وقال الذهبي في الكاشف: \"ثقة إمام مجاب الدعوة\". ¶ (1) وهم الحاكم في جعل هذا النقد موجها لمفضل بن فضالة المصري القتباني، وإنما قاله يحيى بن معين في مفضل بن فضالة البصري. انظر: ترتيب تاريخ الدوري (2/ 582) تهذيب الكمال (28/ 414) فإن هذا لم يرو عنه الشيخان لضعفه. ¶ ولمفضل الموثق في مسلم ثلاثة أحاديث: ¶ 1 - في كتاب الصلاة، الباب 5، حديث (704) في أثناء الباب ثم عقبه بإسنادين أولهما من الدرجة الأولى فيه الليث بن سعد الإمام. ¶ 2 - في كتاب النذر، الباب 4، حديث (1644) ثم أتبعه بإسنادين من الطبقة الأولى. ¶ 3 - في كتاب الإمارة، الباب 32، حديث (1886) ثم أتبعه بإسناد من المرتبة الأولى. ¶ فعلى اصطلاح الحاكم يكون مسلم أخرج له في الأصول والشواهد. ¶ (2) تقدم برقم (2089).",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وثقه مالك. الجرح والتعديل (8/ 363). وقال أحمد: \"ثقة ولم يسمع من أبيه شيئا إنما يروي من كتاب أبيه\". العلل (2/ 490)، الكامل (6/ 428). وقال علي بن المديني: \"ثقة، ولا أظن مخرمة سمع من أبيه كتاب سليمان - يعني ابن يسار -\". الكامل (6/ 428). وقال النسائي: \"ليس به بأس\". تهذيب الكمال (27/ 326). وقال أبو حاتم: \"صالح\". الجرح والتعديل (8/ 364)، ووثقه أحمد بن صالح. تهذيب الكمال وأنكر ابن معين سماعه من أبيه، وقال: \"ضعيف\". الجرح والتعديل. وحلف مخرمة لمالك أنه سمع من أبيه. الجرح والتعديل. واعترف لموسى بن سلمة بأنه لم يدرك أباه الجرح والتعديل، الكامل (8/ 428)، وذكره ابن حبان في الثقات (7/ 510). وقال ابن عدي: \"وعند ابن وهب ومعن وغيرهما عن مخرمة أحاديث حسان مستقيمة وأرجو أنه لابأس به\". وقال ابن سعد: \"كان ثقة كثير الحديث\". الكامل (4/ 428) وقال الذهبي في الكاشف: وقال أبو داود: \"لم يسمع من أبيه إلا حديث الوتر\". = ¶ روى له مسلم في الشواهد (1). ¶ وقال يحيى بن معين: \"ليس بشىء\". ¶ وإنما أراد بهذا يحيى أن أهل مصر ينكرون سماعه من أبيه ذلك الكتاب لصغره، إنما هي عندهم نوع من الإجازة. ¶ (63) مطر بن طهمان الوراق (2) ¶ ــــــــــــــ ¶ = وقال النسائي: \"ليس به بأس\". وقال الحافظ ابن حجر في التقريب: \"صدوق روايته عن أبيه وجادة من كتابه قاله أحمد وابن معين وغيرهما\". وقال ابن المديني: \"سمع من أبيه قليلا\". ¶ (1) لمخرمة عند مسلم سبعة عشر حديثا، منها ثلاثة أحاديث صدر بها أبوابها: ¶ 1 - في الطهارة، الباب 9، حديث (240). ¶ 2 - في كتاب الحيض، الباب 2، حديث (295) في صدر الباب وعقبه بإسناد من الدرجة الأولى. ¶ 3 - في كتاب الحج، الباب 9، حديث (1198) صدر به الباب وأتبعه بأسانيد من الطبقة الأولى. ¶ وروى عنه أحاديث في أثناء الباب منها: ¶ 1 - في كتاب الطهارة، الباب 4، حديث (232) وأتبعه بإسناد من الدرجة الأولى.",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "2 - في كتاب الحيض، الباب 10، حديث (321) وأتبعه بأسانيد من الطبقة الأولى. ¶ وحديث (543) ويعقبها بأسانيد من الدرجة الأولى. ¶ وروى عنه أحاديث في أواخر الأبواب منها: حديث (303)، (853)، (982)، (1448)، (1585)، (2254). ¶ (2) تقدم برقم (2051). ¶ قال أبو حاتم: \"صالح الحديث\". الجرح والتعديل (8/ 288). وقال العجلي: \"صدوق\"، وقال مرة: \"لابأس به\". الثقات (2/ 281). وقال البزار: \"ليس به بأس\". تهذيب التهذيب. وقال أبو داود: \"ليس هو عندي بحجة ولا يقطع به في حديث إذا اختلف\". سؤالات الآجري، الترجمة (1164). وقال الساجي: \"صدوق يهم\". تهذيب التهذيب (10/ 169). وذكره ابن حبان في الثقات وقال: \"ربما أخطأ\" (5/ 435). وقال الدارقطني: \"والصعق ومطر ليسا بالقويين\". التتبع (ص209). وقال الحافظ في التقريب: \"صدوق كثير الخطأ وحديثه عن عطاء ضعيف\". ¶ قال عبدالله بن أحمد بن حنبل: سألت أبي عن مطر الوراق؟ ¶ فقال: \"كان يحيى بن سعيد يشبه مطر / الوراق بابن أبي ليلى في سوء الحفظ، قال أبي: وابن أبي ليلى مضطرب الحديث\". ¶ قال عبدالله: وسألت يحيى بن معين عن مطر الوراق فقال: \"ضعيف في الحديث\" (1). ¶ وقال أبو عبدالرحمن: \"مطر الوراق ليس بالقوي\" (2). ¶ وقد أخرج عنه مسلم في الشواهد (3). ¶ (64) معقل بن عبيدالله الجزري (4) ¶ ــــــــــــــ ¶ (1) هذه الأقوال في الجرح والتعديل (8/ 288)، وضعفه أحمد أيضا في عطاء خاصة. ¶ (2) الضعفاء للنسائي، الترجمة (595). ¶ (3) لمطر في صحيح مسلم عشرة أحاديث: ¶ 1 - في كتاب البيوع، الباب 17، حديث (1536) في صدر الباب ثم عقبه بأسانيد بعضها من الثانية وبعضها من الأولى وكلهم أوثق من مطر. ¶ 2 - في كتاب الإيمان، هو الثاني في الباب، حديث (8) ثم أتبعه بأسانيد من الطبقة الأولى. ¶ 3 - في كتاب الحيض، الباب 22، حديث (348). أورده مسلم في صدر الباب مقرونا بقتادة.",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "4 - حديث (1213) في الحج ذكره في أثناء الباب وأتبعه بأسانيد من الطبقة الثانية لكنهم أقوى من مطر. ¶ وحديث (2865) في آخر الباب. ¶ وبقية أحاديثه في أثناء الباب. ¶ فعلى اصطلاح الحاكم يكون مسلم قد أخرج لمطر في الأصول والشواهد. ¶ (4) تقدم برقم (2093). ¶ قال فيه أحمد: \"صالح الحديث\"، وقال مرة: \"ثقة\". العلل ومعرفة الرجال (3988)، (3188)، الجرح والتعديل. واختلفت فيه أقوال ابن معين، فمرة قال: \"ليس به بأس\" ومرة قال: \"ثقة\". الجرح والتعديل (8/ 286)، العلل ومعرفة الرجال رقم (3988) ومرة قال: \"ضعيف\". الضعفاء للعقيلي (4/ 221). وقال النسائي: \"ليس به بأس\" وقال في الكنى: \"صالح\". وقال في المجتبى: \"ليس بذلك القوي\"المجتبى\" = ¶ روى له مسلم (1). ¶ وقال يحيى بن معين: \"معقل بن عبيدالله ضعيف\". ¶ (65) النعمان بن راشد (2) ¶ قد أخرجه مسلم في الشواهد (3). ¶ ــــــــــــــ ¶ = (2/ 154)، وذكره ابن حبان في الثقات وقال: \"يخطىء ولم يفحش خطؤه فيستحق الترك\". وقال الذهبي في الكاشف: \"صدوق تردد فيه ابن معين\". وقال الحافظ ابن حجر: \"صدوق يخطىء\". ¶ (1) روى له مسلم واحد وثلاثين حديثا منها: ¶ 1 - في كتاب الطهارة، الباب 10، حديث (243) أورده مسلم وحيدا في بابه، لكن له شواهد كما في الإرواء رقم (86) (1/ 126) وهو حديث عمر أن رجلا توضأ فترك موضع ظفر .. الحديث. ¶ 2 - في كتاب الحج، الباب 54، حديث (1300) أورده مسلم وحيدا في بابه. ¶ 3 - في الحج، الباب 83، حديث (1356) أورده مسلم وحيدا في بابه. ¶ 4 - في كتاب اللباس، الباب 18، حديث (2096) أورده وحيدا في بابه. ¶ وهناك أحاديث يوردها في أثناء الأبواب ويتبعها بأسانيد من الدرجة الأولى وأحاديث في أواخر الأبواب. ¶ منها في الأواخر: حديث (15)، (755)، (1324)، (1403)، (1569)، (1689)، (1767)، (2178). ¶ وأحاديث في أثناء الباب يعقبها بأسانيد من الدرجة الأولى فيها مثل مالك وسفيان وأحمد مثل حديث (1298)، (140)، (1440)، (1594).",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "(2) تقدم برقم (2135). ¶ وقال أبو حاتم: \"في حديثه وهم كثير، وهو صدوق في الأصل\". الجرح والتعديل (8/ 449). وقال ابن أبي حاتم: \"كان البخاري أدخل اسمعه في الضعفاء فسمعت أبي يقول: يحول اسمه من هذا الكتاب\". الجرح والتعديل (8/ 449). وقال أبو داود: \"ضعيف\". تهذيب الكمال (29/ 448). وقال العقيلي عن أحمد: \"مضطرب الحديث\" وقال عنه \"ليس بالقوي\". الضعفاء (4/ 268). وقال ابن عدي: \"احتمله الناس ولا بأس به\". الكامل (7/ 14). وقال الذهبي في الكاشف: \"ضُعِّف\" وحكى فيه قول البخاري. وقال الحافظ في التقريب: \"صدوق سىء الحفظ\". ¶ (3) له في صحيح مسلم حديثان: ¶ 1 - حديث (1435) ذكره مسلم في آخر الباب. ¶ 2 - حديث (2449) ذكره في أثناء الباب ثم عقبه بإسناد من الطبقة الثانية. ¶ وقال علي: \"ذكرت ليحيى بن سعيد النعمان بن راشد فضعفه جدا\" (1). ¶ قوال يحيى بن معين: \"النعمان بن راشد ضعيف\" (2). ¶ وقال ابن حنبل: \"النعمان بن راشد مضطرب الحديث\" (3). ¶ وقال البخاري: \"النعمان بن راشد في حديثه وهم كثير وهو صدوق في الأصل\" (4). ¶ وقال أحمد بن شعيب: \"النعمان بن راشد ضعيف كثير الغلط\" (5) ¶ (66) وهب بن جرير بن حازم (6) ¶ قد احتجا به جميعا (7). ¶ وقال أحمد بن حنبل: \"قال عبدالرحمن بن مهدي: هاهنا قوم يحدثون عن شعبة مارأيناهم عند شعبة قلت له من يعني بهذا؟ قال: وهب ابن جرير. قال أبي مارؤي وهب بن جرير عند شعبة (قط) (8)، لكن كان وهب صاحب سنة حدث زعموا عن شعبة نحوا من أربعة آلاف حديث. قال (عفان) (9): \"هذه أحاديث الرصاصي. ــــــــــــــ ¶ (1، 2، 3) هذه الأقوال في الجرح والتعديل (8/ 448 - 449). ¶ (4) التاريخ الكبير (8/ 80). ¶ (5) الضعفاء رقم (615). ¶ (6) تقدم برقم (2139).",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "قال فيه ابن معين: \"ثقة\" تاريخ الدارمي، الترجمة (842). وقال العجلي: \"ثقة\". ثقاته (2/ 344). وقال النسائي: \"ليس به بأس\". تهذيب الكمال (31/ 124). وقال ابن سعد: \"ثقة\". الطبقات (7/ 298). وقال ابن حبان: \"كان يخطىء\". (9/ 228) وقال أبو حاتم: \"صدوق\". الجرح والتعديل (9/ 28). وقال في التقريب: \"ثقة\". ووصفه الذهبي في الكاشف بالحافظ الثقة. ¶ (7) وقال الحافظ ابن حجر في المقدمة: \" واحتج به الأئمة وما أوردوا له عن شعبة إلا ماتوبع عليه\". ¶ (8) هذه اللفظة لم تذكر في المنقول عن أحمد في العلل. ¶ (9) في المخطوطتين \"عمن\" والتصويب من العلل ومعرفة الرجال. ¶ قلت لأبي ماهذا الرصاصي؟ فقال كان إنسان بالبصرة يقال له الرصاصي، وكان قد سمع من شعبة حديثا كثيرا واسمه عبدالرحمن بن زياد الرصاصي. وقال وهب بن جرير كتب (لي أبي) (1) إلى شعبة، فكنت أجىء فأسأله (2). ¶ (67) ورقاء بن عمرو (3) ¶ قد رويا له جميعا (4). ¶ ــــــــــــــ ¶ (1) ما بين القوسين من (ب)، وسقط من (أ). ¶ (2) هذا النص عن أحمد في العلل ومعرفة الرجال (2/ 313) وفيه قال أبو عبدالرحمن: \"الرصاصي هذا عبدالرحمن بن زياد\"، وهذا أورده أيضا ابن عدي في الكامل (7/ 68 - 69) لكن روى ابن أبي حاتم عن أبيه عن ابن أبي الثلج وهو من شيوخ البخاري واسمه محمد بن عبدالله قال حدثني وهب بن جرير قال: كان شعبة يجىء إلى أبي يسمع منه فكنت أقيده عنه، فجعل كل يوم خمسة أحاديث. وابن أبي الثلج قال فيه الحافظ: \"صدوق\". ¶ فلا تعارض بين القولين والحمد لله، فعلي بن المديني نفى علمه وهو صادق في نفيه، ووهب أثبت سماعه من شعبة في غير مجلسه الذي كان يحدث الناس فيه، بل كان شعبة يأتيه وأباه فيحدثهما في منزلهما وفي هذا مكرمة لهما. رحم الله الجميع. ¶ ولوهب في مسلم اثنان وثلاثون حديثا منها مايرويه في أثناء الأبواب ويتبعها بأسانيد من الطبقة الأولى مثل حديث (348) عقبه بإسنادين من الطبقة الأولى فيهما شعبة وأمثاله كثير.",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وحديث (113)، وحديث (1427) وغيرهما. ¶ (3) تقدم برقم (2154). ¶ قال أحمد: \"ثقة صاحب سنة قيل له: كان مرجئا قال: لاأدري\". ووثقه ابن معين في روايتين، وفي ثالثة قال: \"صالح\". وكان شعبة يحث عليه ويثني عليه خيرا. وقال أبو حاتم: \"كان شعبة يثني عليه وكان صالح الحديث\"، وذكره ابن حبان في الثقات وقال العقيلي: \"تكلموا في حديثه عن منصور\"، قلت المتكلم هو يحيى القطان. وقال ابن عدي: \"روى أحاديث غلط في أسانيدها\". وقال وكيل: \"ثقة\". وقال الذهبي في الكاشف: \"صدوق صالح\". وقال الحافظ ابن حجر: \"صدق في حديثه عن منصور لين\". التقريب. وقال في مقدمة الفتح (2/ 219): \"وثقه يحيى بن معين وغير واحد مطلقا وقال: قلت لم يخرج له الشيخان من روايته عن منصور بن المعتمر شيئا\". ¶ (4) له في مسلم سبعة عشر حديثا منها ماهو في صدر الباب، ومنها ماهو وحيد في بابه، ومنها مايورده مسلم في أثناء الأبواب، ويتبعها بأسانيد أحيانا من الدرجة الأولى، ¶ قال يحيى بن معين: \"سمعت معاذ بن معاذ يقول ليحيى بن سعيد القطان: سمعت حديث منصور فقال يحيى ممن سمعت حديث منصور؟ ¶ قال من ورقاء، قال: لايساوي شيئا\". ¶ ليس يلحق هذين الشيخين رحمهما الله عيب في إخراجهما ورقاء بهذا القول، وذاك / أنهما جميعا إنما اعتمداه في حديث أبي الزناد، ولم يخرجا له من حديثه عن الكوفيين حرفا. ¶ (68) الوليد بن جميع (1) ¶ قد استشهد به مسلم في حديثه يدل على مارواه من الميل عن الطريق وغيره. ¶ ــــــــــــــ ¶ = وأحيانا من الثانية، وأحيانا من الطبقتين، وأحيانا في أواخر الأبواب. ¶ ولنكتف بما صدر به الباب أو أورده وحيدا في بابه: ¶ 1 - في كتاب الصلاة، الباب 9، حديث (710) صدر به الباب. ¶ 2 - في كتاب الزكاة، الباب 3، حديث (983). ¶ أورده مسلم وحيدا في بابه عن أبي الزناد عن الأعرج عن أبي هريرة، وأخرجه البخاري في الزكاة برقم (1468) عن شعيب عن أبي الزناد به.",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "3 - في الإمارة، الباب 9، حديث (1841). أخرجه مسلم وحيدا في بابه عن ورقاء عن أبي الزناد عن الأعرج عن أبي هريرة، وأخرجه البخاري في الجهاد، حديث (1957) عن شعيب عن أبي الزناد به. ¶ 4 - في كتاب فضائل الصحابة، الباب 30، حديث (2477) من طريق ورقاء عن عبدالله بن أبي يزيد عن ابن عباس رضي الله عنهما. وأخرجه البخاري في كتاب الوضوء، حديث (143) من طريق ورقاء به. ¶ 5 - في كتاب الأقضية، الباب 10، حديث (1720) من طريق ورقاء عن أبي الزناد عن الأعرج عن أبي هريرة في صدر الباب، وأخرجه البخاري في الفرائض، حديث (6769) من طريق شعيب عن أبي الزناد به. ¶ (1) قد تقدم كلام الحاكم عليه برقم (6). وقد سها الحاكم بتكراره، وتقدم مايتعلق به تحت الرقم المشار إليه فراجعه. ¶ وقال عمرو بن علي: \"كان يحيى بن سعيد لايحدث عن الوليد بن جميع\". ¶ (69) الوليد بن أبي ثور (1) ¶ روى له مسلم في الشواهد الشىء اليسير (2). ¶ وقال يحيى بن معين: \"ليس بشىء\" (3). ¶ وقال أحمد بن شعيب: \"وليد بن أبي ثور متروك الحديث\" (4). ¶ (70) هشام بن سعد (5) ¶ روى له مسلم في الشواهد (6). ¶ ــــــــــــــ ¶ (1) هذا الرجل ليس هو من رجال مسلم. انظر كلا من التهذيب وفروعه كتهذيب التهذيب، والكاشف، والتقريب فقد رمزوا له جميعا بـ (بخ د ت ق) أي البخاري في الأدب، وأبو داود، والترمذي، وابن ماجه في سننهم. ¶ (2) لم يرو له مسلم شيئا. ¶ (3) الجرح والتعديل (9/ 3). ¶ (4) لم أجده في الضعفاء للنسائي، وفي تهذيب الكمال (31/ 34) عن النسائي: ضعيف. وقال الحافظ في التقريب: \"ضعيف\". ¶ (5) تقدم برقم (2203).",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "قال فيه أحمد: \"لم يكن هشام بالحافظ\". الجرح والتعديل (9/ 61). وقال الدوري عن ابن معين: \" فيه ضعف\". الدوري (2/ 617). وقال ابن أبي خيثمة عن ابن معين \"صالح وليس بمتروك الحديث\". الجرح والتعديل. وقال ابن أبي مريم عن ابن معين: \"ليس بشىء\". الكامل (7/ 108). وكان يحيى بن سعيد لايحدث عنه. وقال العجلي \"حسن الحديث جائز الحديث\". الثقات (2/ 329). وقال أبو زرعة: \"محله الصدق\" الجرح والتعديل. وقال أبو حاتم: \"يكتب حديثه ولا يحتج به\". الجرح والتعديل. وقال أبو داود: \"هشام بن سعد أثبت الناس في زيد بن أسلم\". تهذيب التهذيب (11/ 400). وقال النسائي: \"ضعيف\". الضعفاء (ص242). وذكر ابن عدي حديثا وأشار إلى أحاديث ثم قال: \"ومع ضعفه يكتب حديثه\". وقال الذهبي في الكاشف بعد حكايته أحد أقوال أحمد فيه وقول أبي حاتم: \"حسن الحديث\". وقال الحافظ ابن حجر في التقريب: \"صدوق له أوهام ورمي بالتشيع\". ¶ (6) له في مسلم عشرة أحاديث ¶ قال أحمد بن حنبل: \" كان هشام بن سعد كذا وكذا وكان يحيى ابن سعيد لايروي عنه\". ¶ وقال يحيى بن معين: \"هشام بن سعد ليس بذاك القوي\". ¶ وقال أحمد بن شعيب: \"هشام بن سعد ضعيف\". ¶ (71) هشام بن حجير (1) ¶ رويا له جميعا (2). ¶ قال عبدالله بن أحمد بن حنبل: \"سألت يحيى بن معين عن هشام ابن حجير فضعفه جدا\" (3). ¶ ــــــــــــــ ¶ = منها مايورده في أثناء الأبواب ويتبعه بأسانيد من الطبقة الأولى مثل حديث (1627) في كتاب الوصية. ¶ ومنها مايورده في أثناء الإسناد ويتبعه بأسانيد من الثانية. ¶ ومنها مايورده في أواخر الأبواب. ¶ (1) تقدم برقم (2191).",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "وعن ابن عيينة قال ابن شبرمة: \"ليس بمكة مثله\". الجرح والتعديل (9/ 54). وقال العجلي: \"ثقة صاحب سنة\" (2/ 328). وقال إسحاق بن منصور عن ابن معين: \"صالح\". الجرح والتعديل. وذكره ابن حبان في الثقات (7/ 567). وقال ابن سعد: \"كان ثقة\" (5/ 484) وفيه أيضا قول ابن عيينة. وقال الساجي: \"صدوق\". تهذيب التهذيب. وقال أبو حاتم: \"يكتب حديثه\". الجرح والتعديل. وقال أحمد: \"ليس بذاك\"، وقال: \"ليس بالقوي\". الجرح والتعديل. وقال العقيلي: قال ابن عيينة: \"لم نأخذ منه إلا مالانجده عند غيره\". ضعفاؤه (4/ 337). وأمر يحيى القطان بالضرب على حديثه. الجرح والتعديل. وقال الذهبي: \"مكي ثقة\" ونقل قول أحمد: \"ليس بالقوي\". الكاشف. وقال الحافظ ابن حجر في التقريب: \"صدوق له أوهام\". ¶ (2) قال الحافظ ابن حجر في مقدمة الفتح (2/ 217): \"ماحاصله أنه ليس له في البخاري إلا حديث واحد توبع عليه. ¶ أقول: وليس له في مسلم إلا حديثان: ¶ 1 - في كتاب الحج، الباب 33، حديث (1246) في صدر الباب عن طاوس عن ابن عباس ثم عقبه مسلم بأحاديث من الطبقة الأولى. ¶ (3) الجرح والتعديل. = ¶ (72) هشام بن حسان (1) ¶ احتجا به جميعا، قال علي بن المديني: \"سمعت عرعرة بن البرند يقول: سألت عباد بن منصور قلت: يا أبا سلمة: تعرف الأشعث مولى حمران؟ قال: نعم، قلت: كان يقاعد الحسن؟ قال: نعم كثيرا. قلت: هشام القردوسي؟ قال: ما رأيته عنده قط، قال عرعرة: وأخبرت بذلك جرير بن حازم بعد موت عباد، فقال لي جرير: قاعدت الحسن سبع سنين، مارأيت هشاما عنده قط. فقلت: يا أبا النضر، فقد حدثنا عن الحسن بأشياء رويناها عنه، فممن تراه أخذ؟ قال: أراه أخذ، عن حوشب. ¶ ــــــــــــــ ¶ = في كتاب الأيمان، الباب 5، حديث (1654) في أثناء الباب وأتبعه بأسانيد بعضها من الطبقة الأولى وبعضها من الثانية. ¶ (1) تقدم برقم (2182).",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "قال الحسن بن علي الخلال عن علي بن المديني: \"كان يحيى بن سعيد وكبار أصحابنا يثبتون هشام بن حسان، وكان يحيى يضعف حديثه عن عطاء، وكان الناس يرون أنه أخذ حديث الحسن عن حوشب\". ¶ وأنكر كل من جرير بن حازم وعباد بن منصور رؤيتهما لهشام بن حسان عند الحسن لكن الناقل عنهما هو عرعرة بن البرند وهو صدوق يهم ففي مانقله نظر، وأظن أن من تكلم في رواية هشام عن الحسن فإنما اعتمد على نقل عرعرة. ¶ يقابله مارواه نعيم بن حماد عن ابن عيينة: أن هشاما كان أعلم الناس بحديث الحسن. وقال سعيد ابن عامر: سمعت هشاما يقول: جاورت الحسن عشر سنين. وقال الفلاس: \"كان يحيى وابن مهدي يحدثان عن هشام عن الحسن\". قال الذهبي فيه: \"صاحب الحسن وابن سيرين، ثقة إمام كبير الشأن\". الميزان (4/ 295). ¶ هكذا في الميزان، وفي بعض نسخ الجرح والتعديل وفي صلب المطبوع: أعلم من عمرو بن دينار. ¶ وعلى فرض أن هشاما لم يسمع من الحسن، فإن الواسطة بينه وبين الحسن معروف وهو حوشب بن مسلم الثقفي. قال الحافظ فيه: \"صدوق\". فرواياته عن الحسن في = ¶ (73) همام بن يحيى (1) ¶ ــــــــــــــ ¶ = درجة الحسن على الأقل. ويحتمل أن يكون حوشب بن عقيل البصري وهو ثقة. قال الذهبي في السير (6/ 355): \"الإمام العالم الحافظ محدث البصرة\". ونقل قول نعيم بن حماد سمعت سفيان: لقد أتى هشام أمرا عظيما بروايته عن الحسن، قيل لنعيم لم؟ قال لأنه كان صغيرا. قال الذهبي: هذا فيه نظر بل كان كبيرا، وقد جاء أيضا عن نعيم ابن حماد عن سفيان بن عيينة قال: كان هشام أعلم الناس بحديث الحسن، فهذا أصح ونقل كلام وهب بن جرير عن أبيه في عدم سماع هشام من الحسن فتعقبه بقوله: هشام قد قفز القنطرة واستقر توثيقه واحتج به أصحاب الصحاح، وله أوهام مغمورة في سعة ماروى. ¶ وبعد فإن مسلما قد روى عن هشام نيفا وخمسين حديثا معظمها عن ابن سيرين، ولم يرو عنه إلا أربعة أحاديث سنقوم بدراستها هي فحسب:",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "1 - في كتاب الإيمان، الباب 63، حديث (142) عن هشام عن الحسن عن معقل ابن يسار، وكان مسلم قدر روى هذا الحديث من طريق أبي الأشهب ثم عن يوسف بن عبيد كلاهما عن الحسن به، ثم أورد طريق هشام بعدهما ثم عقبه بإسناد من الدرجة الثانية. ¶ 2 - في كتاب الإيمان، الباب 2 في آخر الباب، حديث (1648) عن هشام عن الحسن عن عبدالرحمن بن سمرة مرفوعا، وله في البخاري ومسلم شاهد من حديث عمر وشاهد ضعيف رواه البزار والطبراني من حديث سمرة بن جندب. الطبراني (7/ 305). ¶ 3 - في كتاب الإيمان، الباب 3، حديث (1652) في اثناء الباب مقرونا فيه هشام بمنصور ويونس بن عبيد وحميد الطويل وسماك بن عطية وآخرين. ¶ 4 - في كتاب الإمارة، الباب 16، حديث (1854) عن هشام والمعلى بن زياد عن الحسن عن ضبة بن محصن عن أم سلمة مرفوعا، أورده في آخر الباب له. ¶ فهذا كل مارواه مسلم عن هشام عن الحسن فلعله قد ترجح ثبوت سماع هشام من الحسن. ¶ ولم يخرج له عن عطاء ولا عن عكرمة فلعله ترجح ضعف روايته عنهما فتجنبها رحمه الله. ¶ (1) تقدم برقم (2184). ¶ قال فيه أحمد: \"همام ثبت في كل المشايخ\". وقال ابن معين: \"ثقة صالح\". وقال يزيد بن هارون: \"كان همام قويا في الحديث\". وقال عفان: \"كان يحيى بن سعيد يعترض على همام في كثير من حديثه فلما قدم معاذ بن هشام نظر في كتبه، فوجده = ¶ احتجا به جميعا (1). ¶ قال حنبل: \"كان يحيى بن سعيد لايستمرىء (2) هماما\". ¶ قال أحمد: قال عبدالرحمن بن مهدي: ذكر يحيى بن سعيد عاصم بن سعيد الهذلي الذي روى عنه قتادة، فقال يحيى: أي كأنه يحمل على همام أي قد أدخل بين قتادة وبين سعيد، قال أبي فجعل عبدالرحمن يضحك. ¶ قال الحاكم أبو عبدالله: ماضر هشام بن حسان ماتقدم من ذكرنا له ولا ضر همام بن يحيى هذا فإنهما قد جاوزا القنطرة. ¶ وقال ابن المديني في أصحاب قتادة: همام أثبتهم والمتبحر في هذا العلم يعاين قول علي فيه. ¶ (74) يحيى بن سليم الطائفي (3) ¶ ــــــــــــــ",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "= يوافق هماما في كثير مما كان يحيى ينكره عليه، فكف يحيى بعد عنه\". وقال ابن عدي: \"وهمام أشهر وأصدق من أن يذكر له حديث، وأحاديثه مستقيمة عن قتادة، وهو متقدم في يحيى بن أبي كثير. ونقل فيه الذهبي في الكاشف قول أحمد. وقال الحافظ ابن حجر في التقريب: \"ثقة ربما وهم\". وقال في مقدمة الفتح (ص472) ط/السلفية: \"وقد اعتمده الأئمة الستة\". ¶ (1) أخرج مسلم عن همام أحاديث كثيرة تبلغ سبعة وخمسين حديثا أحيانا في صدور الأبواب وأحيانا في أثنائها ويتبع أسانيده بأسانيد الأثبات من أصحاب قتادة كسعيد ابن أبي عروبة وشعبة وأمثالهما، وأحيانا يورد أحاديثه في أواخر الأبواب. ¶ وهو كما قال ابن عدي أشهر وأصدق من أن يذكر له حديث وقد جاوز القنطرة كما قال الحاكم والذهبي. فيكفي ماألمحنا إليه. ¶ (2) في (ب): \"لايستخف\". ¶ (3) تقدم برقم (2234). ¶ قال الدوري عن ابن معين: \"ثقة\". الدوري (2/ 648). الجرح والتعديل. وقال أبو حاتم: \"شيخ صالح محله الصدق ولم يكن بالحافظ يكتب حديثه ولا يحتج به\". الجرح والتعديل (9/ 156). وقال ابن سعد: \"كان ثقة كثير الحديث\" (5/ 500). وقال = ¶ أخرج عنه البخاري في الأصول (1). ¶ ومسلم في الشواهد. ¶ قال ابن حنبل: \"قال يحيى بن سليم: كذا وكذا - والله - إن في حديثه يعني: شيئا، وكأنه لم يحمده (2). ¶ (75) يحيى بن عيسى الرملي (3) ¶ أخرج عنه مسلم في الشواهد (4). ¶ ــــــــــــــ ¶ = النسائي: \"ليس به بأس\" وهو منكر الحديث عن عبيدالله بن عمر. وذكره ابن حبان في الثقات، وقال: \"يخطىء\" (7/ 615) وليس فيه قوله \"يخطىء\". وقال الدولابي: \"ليس بالقوي\". تهذيب الكمال (8/ 368). ¶ (1) قال الحافظ ابن حجر في مقدمة الفتح (ص474) ط/السلفية: \"ليس له في البخاري سوى حديث واحد ... وله أصل عنده من غير هذا الوجه\". وليس له في مسلم سوى حديث واحد. ¶ أخرجه مسلم في كتاب الفضائل، حديث (2294) وهو من أحاديث الحوض وأتبعه بإسناد من الطبقة الأولى.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "و له متابعة عند أحمد (6/ 121) عن عفان عن وهيب عن ابن خثيم عن ابن أبي مليكة عن عائشة مرفوعا. ¶ (2) الجرح والتعديل. ¶ (3) تقدم برقم (2265). ¶ قال أبو داود: \"بلغني عن أحمد أنه أحسن الثناء عليه\". تهذيب الكمال (31/ 490) وقال العجلي: ثقة كان يتشيع\" (2/ 356). وقال النسائي: \"ليس بالقوي\". الضعفاء (ص250)، الكامل (7/ 218). وقال أبو معاوية: \"اكتبوا عنه فطالما رأيته عند الأعمش\". وقال ابن حبان: \"وكان ممن ساء حفظه وكثر وهمه حتى جعل يخالف الأثبات فيما يروي عن الثقات فلما كثر ذلك في روايته بطل الاحتجاج به\". كتاب المجروحين (3/ 126). وقال ابن عدي: \"وعامة رواياته مما لايتابع عليه\". الكامل (ص189). وقال الذهبي: \"صويلح ضعفه ابن معين\". معرفة الرواة المتكلم فيهم (ص189). وقال الحافظ ابن حجر: \"صدوق يخطىء ورمي بالتشيع\". ¶ (4) روى له مسلم حديثا واحدا فقط في كتاب الفتن، الباب 7، حديث (26) الرقم الخاص مقرونا بوكيع وجرير وعيسى بن يونس كلهم عن الأعمش عن شقيق عن حذيفة بحديث الفتن مرفوعا. ¶ قال أحمد بن حنبل: \"يحيى بن عيسى الرملي، كوفي سكن الرملة ما أقرب حديثه\". ¶ قال يحيى بن معين: \"يحيى بن عيسى الرملي: ليس بشىء\". ¶ (76) يحيى بن أيوب المصري (1) ¶ قد أخرجا جميعا عنه (2). ¶ قال أحمد بن شعيب: \"يحيى بن أيوب المصري ليس بذاك القوي\" ¶ ــــــــــــــ ¶ (1) تقدم برقم (2237).",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "قال أحمد: \"رجل صالح يعرف به صاحب سكون ودعة\". تهذيب الكمال (31/ 240). وقال أبو شعيب الحراني: \"كان من خيار عباد الله\". وقال أبو حاتم: \"محله الصدق يكتب حديثه ولا يحتج به\". الجرح والتعديل (9/ 128). وكذلك قال علي بن المديني. الجرح والتعديل. وقال ابن معين: \"صالح\". الجرح والتعديل. وقال مرة: \"ثقة\". الجرح والتعديل. وقال يعقوب بن سفيان: \"كان ثقة حافظا\". مقدمة الفتح. وقال الحاكم أبو أحمد: \"إذا حدث من حفظه يخطىء، وإذا حدث من كتابه فلا بأس به\". مقدمة الفتح (2/ 221). وذكره ابن حبان في الثقات (7/ 600). وقال أحمد في رواية: \"سىء الحفظ\". الجرح والتعديل. وقال الذهبي: \"صالح وحكى فيه قول أبي حاتم والنسائي وفي التقريب: صدوق يخطىء\". ¶ (2) له في مسلم ستة أحاديث: ¶ 1 - في كتاب الحيض، الباب 27، حديث (366) في آخر الباب. ¶ 2 - في الصلاة، الباب 42، حديث (483) أثناء الباب وأتبعه بإسنادين من الطبقة الأولى. ¶ 3 - في كتاب الجمعة، الباب 13، حديث (872) أثناء الباب وأتبعه بأسانيد بعضها من الثانية وبعضها من الأولى. ¶ 4 - في الصيام، الباب 20، حديث (1134) في أثناء الباب وعقبه بإسناد من الطبقة الأولى. ¶ 5 - في كتاب النكاح، الباب 24، حديث (1442) وأتبعه بإسناد من الدرجة الأولى. ¶ 6 - في كتاب الفضائل، حديث (2296) في أثناء الباب وأتبعه بأسانيد من الدرجة الأولى. ¶ (77) يزيد بن كيسان (1) ¶ أخرج مسلم عنه غير حديث (2). ¶ قال علي بن المديني: سألت يحيى بن سعيد عن يزيد بن كيسان، فقال: \"ليس هو ممن يعتمد عليه وهو صالح وسط\". ¶ ــــــــــــــ ¶ (1) تقدم برقم (2331).",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "قال أحمد: \"ثقة\". وكذلك قال ابن معين والنسائي. قول ابن معين في الجرح والتعديل وقول النسائي في تهذيب التهذيب والدارقطني. وقال يحيى بن سعيد: \"صالح وسط ليس هو ممن يعتمد عليه\". الجرح والتعديل (9/ 285). وقال أبو أحمد الحاكم: \"ليس بالحافظ عندهم\". تهذيب التهذيب (11/ 256). وقال أبو حاتم: \"يكتب حديثه ومحله الستر صالح الحديث. قلت له: يحتج بحديثه، قال: لا ... بعض مايأتي به صحيح وبعض لا. وكان البخاري قد أدخله في كتاب الضعفاء، فقال أبي يحول منه\". الجرح والتعديل. وقال يعقوب بن سفيان: \"ثقة\". المعرفة والتاريخ (3/ 119). وقال الذهبي في الكاشف: \"حسن الحديث\". وقال الحافظ ابن حجر في التقريب:\"صدوق يخطىء\". ¶ (2) له في صحيح مسلم اثنان وعشرون حديثا، يورد بعضها في صدر الباب وبعضها يورده وحيدا في بابه. وبعضها في أثناء الأبواب ويتبعها بأسانيد من الدرجة الأولى، وبعضها في أواخر الأبواب، ولنضرب لذلك أمثلة: ¶ 1 - في كتاب الجنائز، الباب 36، حديث (976) أورده مسلم في صدر الباب، ثم أتبعه بأسانيد بعضها من الدرجة الأولى لكنها في مطلق زيارة القبور، ولحديث يزيد شاهد من حديث بريدة. أخرجه أحمد (5/ 359)، (3/ 355)، وابن أبي شيبة (2/ 224). ¶ 2 - في كتاب الأشربة، الباب 20، حديث (2038) صدر مسلم به الباب، ثم أتبعه بأسانيد من الطبقة الأولى وبعضها من الثانية. ¶ 3 - في كتاب النكاح، الباب 12، حديث (1424) أورده مسلم وحيدا في بابه من طريقين عن يزيد قدم فيهما ابن أبي عمر على ابن معين. ¶ أما ماأورده في أثناء الأبواب على الوصف الذي ذكرنا وفي أواخر الأبواب فمنها: ¶ حديث (145)، (299)، (680)، (812) كلها في أثناء الأبواب. ¶ وحديث (25)، (1028)، (1170)، (2599) في أواخر الأبواب. ¶ (78) إبراهيم بن يوسف بن أبي إسحاق السبيعي (1) ¶ أخرجا جميعا عنه (2). ¶ وقال يحيى بن معين: \"إبراهيم بن يوسف بن أبي إسحاق، ليس بالقوي\". وفي رواية أخرى: \"ليس بشىء\" (3).",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "(79) إبراهيم بن سعد الزهري (4) ¶ ــــــــــــــ ¶ (1) تقدم برقم (256). ¶ قال النسائي: \"ليس بالقوي\". ضعفاؤه (283)، الكامل. وقال الجوزجاني: \"ضعيف\". وقال أبو حاتم: \"حسن الحديث يكتب حديثه\". وقال ابن عدي: \"له أحاديث صالحة وليس بمنكر الحديث يكتب حديثه\". الكامل (1/ 236). وذكره ابن حبان في الثقات (8/ 61). وقال الدارقطني: \"ثقة\". تهذيب التهذيب. وقال أبو داود: \"ضعيف\". تهذيب التهذيب. وقال الذهبي: \"فيه لين\". وقال في التقريب: \"صدوق يهم\". ¶ (2) به في مسلم ثلاثة أحاديث: ¶ 1 - في كتاب الحج، الباب 6، حديث (1190) أورده مسلم أثناء الباب ثم أتبعه بأسانيد من الطبقة الأولى. ¶ 2 - في كتاب الفضائل، الباب 25، حديث (2337) في آخر الباب. ¶ 3 - في كتاب الفضائل، الباب 22، حديث (2460) في أثناء الباب وأتبعه بأسانيد من الطبقة الأولى في أولها سفيان الثوري وفي ثانيها شعبة. ¶ (3) تاريخ الدوري، الترتيب (1/ 18) والكامل. ¶ (4) تقدم (255). ¶ قال فيه ابن معين: \"ثقة حجة\". مقدمة الفتح والكامل وفي تاريخ الدارمي (ص43). وعند الدوري (2/ 9): \"ليس به بأس\". وقال أحمد وأبو حاتم: \"ثقة\". الجرح والتعديل (2/ 101 - 102)، وكذا قال العجلي. وقال صالح جزرة: \"كان صغيرا حين سمع من الزهري\". وقال ابن عدي: \"هو ثقة من ثقات المسلمين\"، ثم قال \" كلام من تكلم فيه فيه تحامل وأحاديثه عن الزهري مستقيمة\". الكامل (1/ 249 - 250). وقال الحافظ ابن حجر في التقريب: \"ثقة حجة تكلم فيه بلا قادح\". ¶ وإذا كانت هذه منزلة إبراهيم بن سعد فلا داعي لدراسة أحاديثه. ¶ قد احتجا جميعا به. ¶ قال أحمد بن حنبل: ذكر عند يحيى بن سعيد عقيل وإبراهيم بن سعد، فجعل كأنه يضعفهما\". ¶ قال أحمد: \"وأيش ينفع يحيى هذا هؤلاء ثقات لم يخبرهما يحيى\". ¶ (80) إسماعيل بن أبي أويس (1) ¶ قد احتجا به جميعا (2). ¶ ــــــــــــــ ¶ (1) تقدم برقم (291).",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "قال الحافظ ابن حجر في مقدمة الفتح (2/ 151): \"احتج به الشيخان إلا أنهما لم يكثرا من تخريج حديثه ولا أخرج له البخاري مما تفرد به سوى حديثين، وأما مسلم فأخرج له أقل مما أخرج له البخاري، وروى له الباقون، سوى النسائي، فإنه أطلق القول بضعفه، وروى عن سلمة بن شبيب مايوجب طرح روايته واختلف فيه قول ابن معين، فقال: مرة لابأس به، وقال مرة ضعيف، وقال مرة: كان يسرق الحديث هو وأبوه، وقال أبو حاتم: محله الصدق، وكان مغفلا، وقال أحمد بن حنبل لابأس به، وقال الدارقطني: لا أختاره في الصحيح\". ¶ قال الحافظ: \"قلت: روينا في مناقب البخاري بسند صحيح أن إسماعيل أخرج له أصوله، وأذن له أن ينتقي منها وأن يعلم له على مايحدث به، ليحدث به ويعرض عما سواه وهو مشعر بأن ماأخرجه البخاري عنه هو من صحيح حديثه لأنه كتب من أصوله، وعلى هذا لايحتج بشىء من حديثه غير مافي الصحيح من أجل ماقدح فيه النسائي وغيره إلا أن يشاركه فيه غيره فيعتبر فيه\". ونقل فيه الذهبي قول أبي حاتم وتضعيف النسائي له. وقال الحافظ: \"صدوق أخطأ في أحاديث من حفظه\". ¶ وارجع إلى الكامل: لابن عدي (1/ 323)، الجرح والتعديل (2/ 181)، الضعفاء والمتروكين للنسائي (ص44) وغيرها من مصادر ترجمته. ¶ (2) روى له مسلم سبعة أحاديث: ¶ 1 - في كتاب الحج، الباب 17، حديث (1211) في أثناء الباب وأتبعه بإسناد من الطبقة الأولى. ¶ 2 - في كتاب اللعان، حديث (1497) في أثناء الباب، قال فيه مسلم وحدثني غير واحد من أصحابنا عن إسماعيل وساق إسناده إلى عائشة رضي الله عنها، ثم أتبعه بإسنادين من الطبقة الأولى. ¶ وقد غمزه من يحتاج إلى كفيل، وهو النضر بن سلمة (1). ¶ وقد قال أحمد بن شعيب - أيضا -: \"إسماعيل بن أبي أويس ضعيف\". ¶ (81) إسماعيل بن زكريا (2) ¶ ــــــــــــــ ¶ = 3 - في كتاب المساقاة، الباب 4، حديث (1557) في أثناء الباب، وعقبه بإسنادين أحدهما من الطبقة الأولى.",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "4 - في كتاب الأيمان، الباب 3، حديث (1650)، ذكره مسلم في أثناء الباب وأتبعه بأسانيد بعضها من الطبقة الأولى. ¶ 5 - في كتاب الإمارة، الباب 55، حديث (1927) في صدر الباب مقرونا بعبدالله بن مسلمة وقتيبة وآخرين. ¶ 6 - في كتاب اللباس، حديث (2094) في آخر الباب. ¶ 7 - في كتاب فضائل الصحابة، الباب 6، حديث (2417) في أثناء الباب، وعقبه بإسنادين من الطبقة الأولى. ¶ (1) ذكر الذهبي في الميزان (4/ 256 - 257) أربعة ممن يسمى بالنضر بن سلمة أحدهم رمى بالكذب، ولعله هو الذي قصده الحاكم ووصف اثنين منهم بالصدق، وسكت عن الرابع. ¶ (2) تقدم برقم (289). ¶ اختلف فيه قول أحمد رحمه الله. فمرة قال ماذكره الحاكم، ومرة سئل عنه وعن أبي شهاب فقال: \"كلاهما ثقة\". ومرة قال: \"ماكان به بأس\". انظر موسوعة أقوال الإمام أحمد (1/ 104)، والكامل. ¶ واختلف فيه قول ابن معين، فمرة قال: \"ليس به بأس\". ابن محرز (1/ 85). ومرة قال: \"صالح\". ابن الجنيد (ص79). ومرة قال: \"ضعيف\". تهذيب الكمال. ومرة قال: \"ثقة\". تاريخ الدوري (2/ 34)، والكامل. وقال النسائي: \"أرجو أن لايكون به بأس\". تهذيب الكمال (3/ 95). وقال تابن خراش: \"صدوق\". وقال ابن عدي \"حسن الحديث\". الكامل (1/ 318). وقال أبو حاتم: \"صالح\". الجرح والتعديل (2/ 170). وذكره ابن حبان في الثقات (6/ 44) / وفي التقريب: \"صدوق يخطىء قليلا\". ¶ قد احتجا جميعا به (1). ¶ وقال أحمد بن حنبل: \"إسماعيل بن زكريا الخلقاني حديثه (حديث) مقارب\". ¶ (82) إسرائيل بن يونس (2) ¶ ــــــــــــــ ¶ (1) له في البخاري أربعة أحاديث فقط قد توبع عليها. انظر مقدمة الفتح (ص390) ط/السلفية. ¶ وله في مسلم عشرة أحاديث منها: ¶ 1 - في كتاب الإمارة في صدر الباب 20، حديث (1863) ثم أتبعه بأسانيد من الثانية ثم من الأولى. ¶ 2 - في كتاب الصلاة، الباب 17، حديث (406) في أثناء الباب ثم أتبعه بأسانيد بعضها متفق عليه.",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "3 - في كتاب المساجد، الباب 26، حديث (597) في آخر الباب. ¶ فهذه نماذج لبيان كيف يروي مسلم عن إسماعيل بن زكريا. ¶ (2) تقدم برقم (401). ¶ قال فيه الحافظ ابن حجر في مقدمة الفتح (ص390) ط/السلفية: \"أحد الأثبات. قال أحمد: ثقة، وتعجب من حفظه وقال مرة هو وابن معين وأبو داود كان أثبت من شريك، وقال أيضا: كان القطان يحمل عليه في حال أبي يحيى القتات، قال روى عنه مناكير، وقال ابن معين هو أثبت في أبي إسحاق من شيبان وقدمه أبو نعيم فيه على أبي عوانة وقدمه أحمد في حديث أبي إسحاق على أبيه يونس بن أبي إسحاق وكذا قدمه أبوه على نفسه، وقال أبو حاتم: ثقة صدوق من أتقن أصحاب أبي إسحاق، وقال ابن سعد: كان ثقة وحدث عنه الناس حديثا كثيرا ومنهم من يستضعفه، وقدم ابن معين وأحمد شعبة والثوري عليه في حديث أبي إسحاق، وقدمه ابن مهدي عليهما وقال حجاج الأعور قلنا لشعبة حدثنا عن أبي إسحاق فقال سلوا إسرائيل فإنه أثبت فيها مني، وقال عيسى بن يونس سمعت إسرائيل بن يونس يقول كنت أحفظ حديث أبي إسحاق كما أحفظ السورة من القرآن، وقال العجلي ثقة صدوق متوسط فهذا ماقيل فيه من الثناء وبعد ثبوت ذلك واحتجاج الشيخين به لايجمل من متأخر لاخبرة له بحقيقة حال من تقدمه أن يطلق على إسرائيل الضعف ويرد الأحاديث الصحيحة التي يرويها دائما لاستناده إلى كون القطان كان يحمل عليه من غير أن يعرف وجه ذلك الحمل وقد بحثت عن ذلك فوجدت الإمام أبا بكر بن أبي خيثمة قد كشف علة ذلك وأبانها بما فيه الشفاء لمن أنصف. = ¶ احتجا به جميعا (1). ¶ وقال يحيى بن معين: \"كان يحيى بن سعيد لايروي عن إسرائيل، ولا عن شريك\". ¶ وقال علي بن المديني: \"سمعت يحيى بن سعيد يقول: \"إسرائيل فوق أبي بكر بن عياش\". ¶ (83) بقية بن الوليد (2) ¶ ــــــــــــــ",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "= قال ابن أبي خيثمة في تاريخه قيل ليحيى بن معين إن إسرائيل روى عن أبي يحيى القتات ثلاثمائة، وعن إبراهيم بن مهاجر ثلاثمائة يعني مناكير فقال لم يؤت منه أتى منهما. ¶ قلت: وهو كما قال ابن معين فتوجه أن كلام يحيى القطان محمول على أنه أنكر الأحاديث التي حدثه بها إسرائيل عن أبي يحيى فظن أن النكارة من قبله وإنما هي من قبل أبي يحيى كما قال ابن معين وأبو يحيى ضعفه الأئمة النقاد فالحمل عليه أولى من الحمل على من وثقوه، والله أعلم، احتج به الأئمة كلهم. ¶ وانظر الكلام فيه في: تهذيب الكمال (2/ 518 - 523)، الطبقات لابن سعد (6/ 260)، الجرح والتعديل (2/ 330)، الكامل (1/ 421 - 426). ¶ (1) له في صحيح مسلم ستة عشر حديثا، نقدم بعضها لبيان كيف يروي مسلم عن إسرائيل: ¶ 1 - في كتاب الصلاة، الباب 27، حديث (431) في آخر الباب. ¶ 2 - في كتاب المساجد، الباب 5، حديث (534) في أثناء الباب وعقبه بأسانيد من الدرجة الأولى. ¶ 3 - في كتاب الحج، الباب 14، حديث (1206) في آخر الباب. ¶ 4 - في كتاب الحدود، الباب 7، حديث (1705) في آخر الباب. ¶ 5 - في كتاب السلام، الباب 19، حديث (2191) في أثناء الباب وعقبه بإسنادين من الطبقة الأولى. ¶ و له أحاديث أخر يذكرها مسلم في أثناء الأبواب وأواخرها تركناها اختصارا واكتفاء بما سبق من الأمثلة. ¶ (2) تقدم برقم (475). ¶ والكلام فيه كثير لخصه الذهبي بقوله في الكاشف: \"وثقه الجمهور فيما سمعه من الثقات\". وقال النسائي: \"إذا قال: حدثنا وأخبرنا فهو ثقة\". والحافظ ابن حجر حيث قال في التقريب: \"صدوق كثير التدليس عن الضعفاء\". ¶ أخرج عنه مسلم في الشواهد (1). ¶ (84) بكير بن عامر البجلي (2) ¶ ذكره مسلم مستشهدا به في حديث للشعبي. ¶ قال يحيى بن معين: \"قيل ليحيى بن سعيد ماتقول في بكير بن عامر قال: كان حفص بن غياث يتركه وحسبه إذا تركه حفص\" (3). ¶ وقال يحيى في موضع آخر: \"بكير بن عامر ضعيف\" (4).",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وقال عبدالله: \" سألت أبي عن بكير بن عام فقال: ليس هو بقوي في الحديث\" (5) ¶ (85) حميد بن هلال (6) ¶ ــــــــــــــ ¶ (1) روى له مسلم حديثا واحدا فقط في كتاب النكاح، الباب 16، حديث (1429) في أثناء الباب، ثم أتبعه مباشرة بإسناد من الدرجة الثانية ثم أتبع ذلك بإسنادين من الدرجة الأولى. ¶ (2) ليس بكير من رجال مسلم ولا البخاري فعد الحاكم له من رجال مسلم وهم منه رحمه الله. ¶ نظر: تهذيب الكمال (4/ 240)، تهذيب التهذيب (1/ 419)، الكاشف الذهبي، التقريب لابن حجر حيث رمز له الكل برمز (د) فقط أي رمز أبي داود كما هو معروف. ¶ (3، 4، 5) انظر هذه الأقوال في: الجرح والتعديل (2/ 405)، الكامل (2/ 33)، تاريخ الدوري (2/ 63)، الترتيب. ¶ انظر: الجرح والتعديل (2/ 405)، الكامل (2/ 33)، تاريخ الدوري (2/ 63)، الترتيب. ¶ (6) تقدم برقم (612). ¶ قال فيه ابن معين: \"ثقة لايسأل عن مثل هؤلاء\". ابن الجنيد (ص338). وكذا وثقه النسائي. تهذيب الكمال (7/ 405). ووثقه العجلي. ثقاته (1/ 325). وذكره ابن حبان في الثقات (4/ 147). ووثقه ابن سعد. الطبقات (7/ 231). وقال أبو هلال الراسبي: \"ماكان بالبصرة أعلم منه\". الجرح والتعديل (3/ 230). وقال ابن عدي: \"له أحاديث كثيرة وقد حدث عنه الأئمة وأحاديثه مستقيمة\". الكامل (2/ 276). = ¶ قد احتجا جميعا به (1). ¶ وقال علي: \"سمعت يحيى بن سعيد يقول: كان محمد بن سيرين لايرضى حميد بن هلال\". ¶ (86) حصين بن عبدالرحمن السلمي (2) ¶ قد احتجا جميعا به (3). ¶ ــــــــــــــ",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "= وقال ابن القطان فيه ماحكاه الحاكم، وقوله في الجرح والتعديل، والكامل. قال أبو حاتم: \"لأنه دخل في عمل السلطان وكان في الحديث ثقة\". الجرح والتعديل. وقال الحافظ في التقريب: \"ثقة عالم توقف فيه ابن سيرين لدخوله في عمل السلطان\". وقال الذهبي في الكاشف: \"قال قتادة: ماكانوا يفضلون عليه أحدا في العلم\". وقال الذهبي في الميزان (1/ 616): \"من جلة التابعين وثقاتهم\"، وقال: \"وهو في كامل ابن عدي مذكور فلهذا ذكرته وإلا فالرجل حجة\". ¶ (1) له في مسلم ستة عشر حديثا وإذا كان هذا هو حال هذا الرجل فلا داعي لدراسة رواياته. ¶ (2) تقدم برقم (651). ¶ قال فيه أحمد: \"الثقة المأمون من كبار أصحاب الحديث\". الجرح والتعديل (3/ 193) وقال ابن معين: \"ثقة\". الجرح والتعديل. وقال العجلي: \"كوفي ثقة، ثبت في الحديث\". الثقات (1/ 305)، ووثقه أبو زرعة، وقال أبو حاتم: \"صدوق وفي آخر عمره ساء حفظه\". الجرح والتعديل. ووثقه ابن معين كما تقدم وذكر في موضع آخر أنه اختلط. وقال النسائي: \"تغير\". الرواة المتكلم فيهم للذهبي (ص91). وقال الذهبي: \"ثقة حجة\". الكاشف، وفي الرواة المتكلم فيهم حكى فيه قول النسائي. وقال ابن عدي: \"ولحصين بن عبدالرحمن أحاديث وأرجو أنه لابأس به\" (2/ 398) وقال يعقوب: \"متقن ثقة\". المعرفة والتاريخ (3/ 93،97). وقال الحافظ ابن حجر: \"ثقة تغير حفظه في الآخر\". وأنكر ابن المديني أنه أختلط واعترف بأنه ساء حفظه، وذكره البخاري في الضعفاء، وحكى قول يزيد بن هارون فيه. انظر هذين القولين في شرح العلل لابن رجب (2/ 563). ¶ (3) له في صحيح مسلم ثمانية وعشرون حديثا: ¶ في كتاب الجمعة، الباب 11، حديث (863) في صدر الباب، بل له طرق مدارها عليه، وختم الباب بإسناد من الدرجة الأولى فيه شعبة عن منصور. ¶ وله أحاديث أخر صدر بها الباب مثل حديث (1088)، (1090). ¶ وله أحاديث أوردها في أواخر الأبواب مثل حديث (220). =",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "وقال يزيد بن هارون: \" طلبت الحديث، وحصين حي، وكان يقرأ عليه وقد نسي\". ¶ (87) حرب بن ميمون ¶ أكذب خليقة الله (1). ¶ (88) خالد بن مخلد القطواني (2) ¶ ــــــــــــــ ¶ = وله أحاديث أوردها مسلم في أثناء الأبواب مثل حديث (763)، (2133). ¶ وفي عمل مسلم هذا أوضح دليل على أن مسلما لم يلتزم الترتيب على قول بعض الناس ولا ذكر الأصح فالأصح. ¶ (1) كذا في (أ)، وفي (ب): أخرجه مسلم، وقال البخاري سليمان بن ميمون أكذب خليقة الله. ¶ وفي التاريخ الكبير (3/ 65) في ترجمة حرب بن ميمون قال سليمان بن حرب: \"هذا أكذب الخلق\". وهذا النص يصحح مافي النسختين، وقد اشتبه الأمر على الحاكم فلم يرو مسلم عن حرب بن ميمون المطعون فيه، وإنما روى عن حرب بن ميمون الثقة. وقد فرق بينهما المزي في تهذيب الكمال (5/ 531 - 534) وقال عن الثقة بأنه أبو الخطاب الأنصاري البصري، وعن الضعيف بأنه العبدي البصري الأصغر العابد صاحب الأغمية. ¶ وذكر هذا التفريق عن علي بن المديني وعمرو بن علي وابن الغلابي. ¶ وتابعهم في هذا التفريق الذهبي وقال عن الأكبر بأنه ثقة، وعن الأصغر فيه ضعف. الكاشف. ¶ وتابعهم كذلك الحافظ ابن حجر وقال عن الأكبر صدوق رمي بالقدر، وقال عن الأصغر صاحب الإغمية: \"متروك الحديث مع عبادته\". التقريب. ¶ ولحرب بن ميمون الأنصاري الثقة في صحيح مسلم حديث واحد في كتاب الأشربة، الباب 20، حديث (2040) في آخر الباب. ¶ (2) تقدم برقم (684). ¶ قال فيه ابن معين: \"مابه بأس\". تاريخ الدارمي (ص305)، الجرح والتعديل. وقال أبو حاتم: \"يكتب حديثه\". الجرح والتعديل (3/ 354). وقال أبو داود: \"صدوق ولكنه يتشيع\". سؤالات الآجري (1/ 262). وقال ابن سعد: \"وكان منكر الحديث في التشيع مفرطا وكتبوا عنه ضرورة\". الطبقات (6/ 406). وقال ابن شاهين: \"ثقة صدوق\". ثقاته (ص77). وقال العجلي: \"ثقة فيه قليل تشيع\". وقال صالح جزرة: = ¶ قد احتجا جميعا به (1).",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وقال عبدالله بن أحمد: \"سألت أبي عن خالد بن مخلد فقال: له أحاديث مناكير\" (2) ¶ ــــــــــــــ ¶ = \"ثقة في الحديث إلا أنه كان متهما بالغلو\". تهذيب التهذيب (3/ 118). وقال أبو أحمد: \"يكتب حديثه ولا يحتج به\". تهذيب التهذيب. وذكره ابن حبان في الثقات (8/ 224). وقال الذهبي في الكاشف: \"صدوق يتشيع\" وذكر قول الإمام أحمد. وذكره الساجي والعقيلي في الضعفاء (2/ 15) وحكى قول عبدالله بن أحمد عن أبيه. قال الحافظ ابن حجر في مقدمة الفتح (ص400) ط/السلفية: \"لم يكن داعية إلى رأيه وأما المناكير فقد تتبعها أبو أحمد بن عدي من حديثه وأوردها في كامله وليس فيها شىء مما أخرجه له البخاري، بل لم أر له عنده سوى حديث واحد، حديث أبي هريرة \" من عادى لي وليا .. \" الحديث. وروى له الباقون سوى أبي داود\". ¶ وذكر له ابن عدي عدة أحاديث مما أنكره عليه وقال: ولم أجد في كتبه أنكر مما ذكرته فلعله توهما منه، أو حملا على الحفظ وهو عندي إن شاء الله لابأس به. الكامل (3/ 26). ¶ (1) في صحيح مسلم ثمانية وعشرون حديثا: ¶ منها ماهو في صدور الأبواب، ومنها ماهو في أثنائها، ومنها ماهو في أواخرها. ¶ أمثلة لذلك: ¶ 1 - في كتاب الإيمان، الباب 62، حديث (140) في صدر الباب، وهو من طريق العلاء بن عبدالرحمن عن أبيه عن أبي هريرة، وأتبعه بإسنادين من الدرجة الأولى. ¶ 2 - في كتاب الطهارة، الباب 12، حديث (246) في صدر الباب، ثم أتبعه بإسناد من الطبقة الأولى، ثم بإسنادين من الثانية، ثم بإسناد من الطبقة الأولى. ¶ 3 - في كتاب الصلاة، الباب 5، حديث (381) في صدر الباب، وأتبعه بإسناد يحتمل أن يكون من الأولى. ¶ وهناك أحاديث أخرجها مسلم من حديثه في أثناء الأبواب ويتبعها أحيانا بأسانيد من الأولى، وأحيانا من الثانية. ¶ وأحاديث في أواخر الأبواب، كحديث (278)، (1152).",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "وقد أخرج له حديثا مفردا في بابه في الزكاة في الباب 17، حديث (1010) عنه عن سليمان بن بلال وتابعه عليه أبو بكر بن أبي أويس في صحيح البخاري، حديث (1422). ¶ وفي هذا التصرف من مسلم دلالة واضحة جدا أنه لم يلتزم الترتيب. ¶ (2) العلل ومعرفة الرجال (2/ 18). ¶ وقال إبراهيم بن يعقوب: \"كان خالد بن مخلد شتاما معلنا لسوء مذهبه\" (1). ¶ (89) زياد بن عبدالله البكائي (2) ¶ قد احتجا جميعا به (3). ¶ وقال يحيى بن معين: \"زياد (البكائي) (4) ليس بشىء، وقد كتبت عنه في المغازي\". ¶ ــــــــــــــ ¶ (1) أحوال الرجال (ص82). ¶ (2) تقدم برقم (755). ¶ قال الدارمي وسألته (يعني ابن معين) عن البكائي (أعني زيادا؟) فقال: \"لابأس به في المغازي وأما في غيره فلا\". الترجمة (348). وقال أبو داود: \"سمعت يحيى بن معين يقول: زياد البكائي في ابن إسحاق ثقة كأنه يضعفه في غيره\". تاريخ بغداد (8/ 477). وقال أحمد: \"ليس به بأس حديثه حديث أهل الصدق\". وسئل عنه مرة أخرى فقال: \"كان صدوقا\". سؤالات الآجري. وضعفه ابن معين في رواية سؤالات الآجري (1/ 180). وضعفه ابن المديني وقال في موضع آخر: \"كتبت عنه شيئا كثيرا وتركته\". تاريخ بغداد (8/ 478). وقال النسائي: \"ليس بالقوي\". ضعفاؤه، الترجمة (238)، تاريخ بغداد. وقال أبو زرعة: \"صدوق\". الجرح والتعديل (3/ 538). وقال أبو حاتم: \"يكتب حديثه ولا يحتج به\". الجرح والتعديل. وقال الحافظ في التقريب: \"صدوق ثبت في المغازي وفي حديثه عن غير ابن إسحاق لين، وله في البخاري موضع واحد متابعة\". وقال ابن عدي بعد أن ناقش بعض أحاديثه. ولزياد بن عبدالله غير ماذكرت من الحديث أحاديث صالحة وقد روى عنه الثقات من الناس وما أرى برواياته بأسا. ¶ (3) له في البخاري حديث واحد متابعة وله في مسلم ثلاثة أحاديث: ¶ 1 - في كتاب الصلاة، الباب 50، حديث (510) في أثناء الباب مقرونا بعدد من الحفاظ.",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "2 - في كتاب الصيام، حديث (1080) في أثناء الباب، وأتبعه بأسانيد من الدرجة الأولى فيها مثل شعبة به. ¶ 3 - في كتاب الحج، الباب 45، حديث (1283) في آخر الباب. ¶ (4) في المخطوطتين: \"بن يحيى\" وهو سبق قلم من الحاكم أو من النساخ. والتصويب من المصادر كتاريخ الدوري وتاريخ بغداد والكامل. ¶ (90) [سعيد بن إياس الجريري] (1) ¶ ــــــــــــــ ¶ (1) تقدم برقم (817)، وقد سقط مابين المعقوفتين من المخطوطتين.",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "قال أبو طالب عن أحمد: \"الجريري محدث أهل البصرة\". الجرح والتعديل (4/ 2). وقال ابن معين: \"ثقة\". تاريخ الدوري (2/ 195)، والجرح والتعديل. وقال النسائي: \"ثقة\". قال الحافظ ابن حجر: \"قلت: اتفقوا على ثقته حتى قال النسائي هو أثبت من خالد الحذاء\". مقدمة الفتح (ص405) ط/السلفية. وقال أبو حاتم: \"تغير قبل موته، فمن كتب عنه قديما فهو صالح وهو حسن الحديث\". الجرح والتعديل. وقال ابن أبي عدي: \"سمعنا منه بعدما تغير\". الكامل (3/ 392) بمعناه. وقال يحيى بن سعيد القطان عن كهمس: \"أنكرنا الجريري أيام الطاعون\". الجرح والتعديل، الكامل. وقال ابن حبان: \"اختلط قبل موته بثلاث سنين ولم يفحش اختلاطه ولذلك أدخلناه في الثقات\". الثقات (6/ 351). وحكى فيه الذهبي في الكاشف قول أحمد وأبي حاتم. وقال الحافظ في التقريب: \"ثقة .. اختلط قبل موته بثلاث سنين\". وانظر ترجمته في الكواكب النيرات (ص178 - 190). وقال الحافظ ابن رجب: \"أحد الثقات الأعيان اختلط بآخره فكان يلقن فيتلقن، وقد حدث عنه الأئمة بالكثير قبل الاختلاط وحديثه مخرج في الصحيحين من رواية جماعة عنه وقد سمع منه قوم بعد الاختلاط\". وسمى منهم ابن رجب: عيسى بن يونس وذكر أنه لم يحدث عنه وذكر منهم يزيد بن هارون ومحمد بن أبي عدي وقال: وكان ابن علية ينكر أن يكون اختلط. قال أحمد: سألت يحيى عن الجريري أكان اختلط؟ قال: لا كَبِر الشيخ فرق\". شرح العلل (2/ 564 - 565) قال الأبناسي: \"وممن سمع منه قبل التغير: شعبة وسفيان الثوري والحمادان وإسماعيل بن علية ومعمر وعبدالوارث بن سعيد ويزيد بن زريع ووهيب بن خالد وعبدالوهاب بن عبدالمجيد الثقفي، وذلك لأن هؤلاء كلهم سمعوا من أيوب السختياني، وقد قال أبو داود فيما رواه عنه أبو عبيد الآجري، كل من أدرك أيوب فسماعه من الجريري جيد\". الكواكب النيرات (ص183). وممن سمع منه قبل الاختلاط عبدالأعلى.",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "قال العجلي إنه أصح سماعا سمع منه (أي الجريري) قبل الاختلاط\". الثقات (1/ 394). ¶ وممن سمع منه بعد التغير محمد بن أبي عدي، وإسحاق الأزرق ويحيى القطان وكان لايروي عنه شيئا ويزيد بن هارون وعيسى بن يونس وابن المبارك\". الكواكب وحاشيته (ص183،189). ¶ كان يحيى بن سعيد قد سمع من الجريري، وكان لايروي عنه (1). ¶ ــــــــــــــ ¶ (1) لسعيد الجريري في صحيح مسلم خمسة وثلاثون حديثا: ¶ 1 - ثمانية أحاديث عن إسماعيل بن علية، حديث (87) في الإيمان، وحديث (565) في المساجد، (992) زكاة، (1116) صيام، (1226) الحج، (1594) مساقاة، (2913) فتن، وهو ممن روى عن الجريري قبل الاختلاط. ¶ 2 - خمسة أحاديث عن سالم بن نوح عنه حديث (672) مساجد، (913) كسوف، (2057) أشربة، (2203) في السلام، (2926) فتن، وهو ممن روى عن الجريري قبل الاختلاط. ¶ 3 - عبدالأعلى سبعة أحاديث: حديث (810) صلاة، (838) صلاة، وروايته عنه قبل الاختلاط. ¶ 4 - عبدالوارث حديثان: حديث (665) مساجد، (2750) التوبة، قبل الاختلاط. ¶ 5،6 - عبدالواحد بن زياد حديثان: حديث (1264) الحج، (715) مساقاة، ¶ سفيان الثوري: حديثان: حديث (2203) السلام، (2750) في التوبة، قبل الاختلاط ¶ 7 - شعبة حديثان: حديث (2153) في الأدب، (2731) في الذكر، قبل الاختلاط. ¶ 8 - خالد بن عبدالله الواسطي حديثان: حديث (1853) الإمارة، (2340) في صدر الباب. قال الحافظ ابن حجر فيه: \"ولم يتحرر لي أمره إلى الآن هل سمع قبل الاختلاط أو بعده\". مقدمة الفتح (ص405). ¶ 9 - وهيب: حديث واحد، حديث (2731) في الذكر قبل الاختلاط. ¶ 10 - جعفر بن سليمان: حديث واحد، حديث (2750) في التوبة مشتبه عندي. ¶ 11 - سليمان بن المغيرة مشتبه أمره والظاهر أنه ممن روى عن الجريري قبل الاختلاط حديث واحد (2542) فضائل الصحابة. ¶ 12 - يزيد بن زريع: حديث (554) مساجد، (717) في الصلاة، (732) في الصلاة، (1264) في الحج، (1578) في الحج، وهو ممن روى عنه قبل الاختلاط.",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "13 - ابن المبارك: حديث واحد (672) مساجد مقرونا بسالم بن نوح لأن ابن المبارك سمع من الجريري بعد اختلاطه. ¶ 14 - يزيد بن هارون: حديث واحد مختلف في سماعه من الجريري هل قبل الاختلاط أو بعده. ¶ قال يحيى: \"وكان عيسى بن يونس قال لي: قد سمعت من الجريري، فقال يحيى بن سعيد لاترو عنه\" (1). ¶ (91) سعيد بن أبي عروبة (2) ¶ ــــــــــــــ ¶ (1) الجرح والتعديل، والكامل. ¶ (2) تقدم برقم (819). ¶ قال الحافظ ابن حجر: \"وثقه الأئمة كلهم إلا أنه رمي بالقدر\". وقال العجلي: \"كان لايدعوا إليه وكان قد كبر واختلط\". وقال ابن معين: \"أثبت الناس في قتادة هؤلاء الثلاثة سعيد بن أبي عروبة وشعبة وهشام الدستوائي\". وقال أبو عوانة: \"ماكان عندنا في ذلك الوقت أحفظ منه\". وقال أبو داود الطيالسي: \"كان أحفظ أصحاب قتادة\". وقال أبو زرعة: \"أحفظ أصحاب قتادة: سعيد وهشام\". وقال ابن رجب فيه: \"أحد الحفاظ الأعلام\". وقال ابن عدي: \"وسعيد بن أبي عروبة من ثقات الناس وله أصناف كثيرة وقد حدث عنه الأئمة، ومن سمع منه قبل الاختلاط فإن ذلك صحيح حجة ومن سمع بعد الاختلاط فذلك مالايعتمد عليه ... وأثبت الناس عنه يزيد بن زريع وخالد بن الحارث ويحيى بن سعيد ونظراؤهم\". الكامل (3/ 397) وانظر ترجمته في الكواكب النيرات (ص190 - 212). ¶ وزاد ابن رجب عن الإمام أحمد محمد بن بشر وعبدة ومحمد بكر البرساني وعيسى بن يونس وروح بن عبادة وحماد بن سلمة وابن علية وشعبة والثوري. ¶ وذكر ابن رجب من سمع منه بعد الاختلاط منهم الفضل بن دكين وابن أبي عدي وابن المبارك ويزيد ابن هارون. شرح العلل (2/ 566 - 569). ¶ في يزيد بن هارون والخفاف خلاف ذكره ابن رجب، وليس في ابن أبي عدي خلاف في إنه سمع من سعيد بعد اختلاطه.",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "ولابن أبي عروبة في صحيح مسلم سبعة وسبعون حديثا معظمها من روايات من سمع منه من الحافظ الكبار قبل اختلاطه، وبعضها عمن في سماعه اختلاف وهو لم يراع فيها الترتيب المدعى، فقد يقدم رواية من سمع منه بعد الاختلاط على من سمع منه قبل الاختلاط، وقد قمتخ بدراسة كل مروياته في صحيح مسلم فتوصلت إلى ماذكرته وعرض ذلك كل هنا غير مناسب. ¶ لكني سأعرض بعض روايات من اتفق الأئمة على أنه سمع من سعيد بن أبي عروبة بعد اختلاطه ألا وهو: محمد بن إبراهيم بن عدي: = ¶ احتجا جميعا به، إلا أنهما - رحمهما الله - احتاطا في إخراج ما أخرجاه عن أكابر أصحابه ممن أخذ عنه قبل اختلاطه. ¶ قال البخاري: \"قال أبو نعيم: كتبت عنه بعدما اختلط حديثين\". ¶ وقال أحمد بن حنبل: \"لم يسمع سعيد بن أبي عروبة من الحكم ابن عتيبة شيئا، ولا من حماد، ولا من عمرو بن دينار، ولا من هشام ¶ ــــــــــــــ ¶ = 1 - في كتاب الإيمان، حديث (164) من طريق ابن أبي عدي عن سعيد عن قتادة. أورده مسلم في أثناء الباب، ثم أتبعه بإسناد عن معاذ بن هشام عن أبيه عن قتادة، ثم أتبع ذلك بإسنادين عن شعبة وشيبان بن عبدالرحمن جميعهم عن قتادة عن أنس رضي الله عنه في أحاديث الإسراء. ¶ 2 - في الصلاة، الباب 9، حديث (391) أورده في أواخر الباب بإسناد من الأولى عن أبي عوانة عن قتادة عن نصر بن عاصم عن مالك بن الحويرث مرفوعا، ثم ختم الباب بإسناد فيه ابن أبي عدي عن سعيد عن قتادة به. ¶ 3 - في كتاب المساجد، الباب 36 صدره بإسناد من الأولى فيه شعبة عن قتادة، ثم ثنى بإسناد فيه ابن أبي عدي عن سعيد بن أبي عروبة عن قتادة، ثم أتبعه بأسانيد من الأولى فيها مثل شعبة وماكل وهشام الدستوائي رحمهم الله.",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "4 - في صلاة الاستسقاء، الباب 1، حديث (895) عن ابن أبي عدي عن ابن أبي عروبة في أثناء الباب عن عبدالأعلى وابن أبي عدي، ثم أتبعه بإسناد من الدرجة الأولى فيه يحيى بن سعيد القطان على منزلته وهو ممن سمع من سعيد قبل اختلاطه دون ريب، وقد ختم بروايته هذا الباب. ¶ 5 - في كتاب الجنائز، الباب 17، حديث (946) عن ابن أبي عدي عن سعيد في أثناء الباب، ثم أتبعه بإسناد من الطبقة الأولى فيه أبان بن يزيد العطار عن قتادة، وبه ختم الباب. ¶ 6 - كتاب الهبات، الباب 2، حديث (1622) عن شعبة عن قتادة، ثم أتبعه بإسناد فيه ابن أبي عدي عن ابن أبي عروبة عن قتادة، ثم أتبعه بإسناد من الطبقة الأولى وفيه إسحاق بن إبراهيم، وبه ختم الباب. ¶ والخلاصة أن مسلما روى عن ابن أبي عروبة أحاديث كثيرة معظمها عن الجلة الذين رووا عنه قبل الاختلاط والقليل عمن روى عنه بعد الاختلاط، ويروي في الأبواب عن النوعين لكنه لم يلتزم الترتيب بينهم ولا بينهم وبين غيرهم. ¶ ابن عروة، ولا من أبي بشر، ولا من زيد بن أسلم، ولا من أبي الزناد قال أبي قد حدث عن هؤلاء كلهم ولم يسمع منهم شيئا. ¶ (92) شداد بن سعيد أبو طلحة (1) ¶ أخرجه مسلم. ¶ قال البخاري: ضعفه عبدالصمد. ¶ (93) طلحة بن يحيى الزرقي (2) ¶ قد احتجا به جميعا (3). ¶ وقال علي: \"سمعت يحيى بن سعيد يقول: لم يكن طلحة بالقوي\". ¶ (94) عبدالرزاق بن همام (4) ¶ ــــــــــــــ ¶ (1) تقدم برقم (37) من هذا الباب من عيب على مسلم إخراج حديثه. ¶ (2) تقدم برقم (1023).",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "قال ابن معين: \"ثقة\". الدوري (2/ 280)، الدارمي (ص136). وكذلك قال عثمان بن أبي شيبة، تاريخ بغداد (9/ 348). وقال أحمد: \"مقارب الحديث\". تاريخ بغداد. وقال أبو داود: \"ليس به بأس\". الآجري (1/ 160). وقال يعقوب ابن شيبة: \"شيخ ضعيف جدا\". تاريخ بغداد (9/ 348). وقال أبو حاتم: \"ليس بالقوي\". الجرح والتعديل (4/ 482). وحكى الذهبي في الكاشف قول أحمد وابن معين، وقال الحافظ ابن حجر في التقريب: \"صدوق يهم\". ¶ (3) قال الحافظ ابن حجر في مقدمة الفتح (ص411) ط/السلفية: \"له في البخاري حديث واحد في الحج بمتابعة سليمان بن بلال كلاهما عن يونس بن يزيد\". ¶ أقول: وله في مسلم حديثان: ¶ 1 - في كتاب اللباس، الباب 15، حديث (2094) في أثناء الباب، وأتبعه بإسناد من الثانية، لكن فيه سليمان بن بلال عن يونس وهو أوثق منه. ¶ 2 - في كتاب الفضائل، حديث (2349) في آخر. ¶ (4) تقدم برقم (1356). ¶ قال فيه الحافظ ابن حجر في مقدمة الفتح (ص419): = ¶ ................................................. ¶ ــــــــــــــ",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "= أحد الحفاظ الأثبات صاحب التصانيف، وثقه الأئمة كلهم إلا العباس بن عبدالعظيم العنبري وحده فتكلم بكلام أفرط فيه، ولم يوافقه عليه أحد، وقد قال أبو زرعة الدمشقي، قيل لأحمد: من أثبت في ابن جريج عبدالرزاق أو محمد بن بكر البرساني؟ فقال عبدالرزاق، وقال عباس الدوري عن ابن معين: كان عبدالرزاق أثبت في حديث معمر من هشام بن يوسف، وقال يعقوب بن شيبة عن علي ابن المديني، قال لي هشام بن يوسف: كان عبدالرزاق أعلمنا وأحفظنا، وقال يعقوب كلاهما ثقة ثبت، وقال الذهلي كان أيقظهم في الحديث، وكان يحفظ، وقال ابن عدي: \"رحل إليه ثقات المسلمين وكتبوا عنه إلا أنهم نسبوه إلى التشيع وهو أعظم ماذموه به. وأما الصدق فأرجو أنه لابأس به. وقال النسائي: \"فيه نظر لمن كتب عنه بأخرة، كتبوا عنه أحاديث مناكير، وقال الأثرم عن أحمد: من سمع منه بعدما عمي فليس بشىء وما كان من كتبه فهو صحيح، وما ليس من كتبه فإنه كان يتلقن قلت (أي ابن حجر): احتج به الشيخان في جملة من سمع منه قبل الاختلاط، وضابط ذلك من سمع منه قبل المائتين، فأما بعدها، فكان قد تغير وفيها سمع منه أحمد بن شبويه فيما حكى الأثرم عن أحمد وإسحاق الدبري وطائفة من شيوخ أبي عوانة والطبراني ممن تأخر إلى قرب الثمانين ومائتين\". أ. هـ ¶ أقول ومن الذين سمعوا من عبدالرزاق بعد اختلاطه إضافة إلى من ذكرهم الحافظ ابن حجر: ¶ 1 - إبراهيم بن بشار أو ابن منصور الرمادي ¶ 2 - وإبراهيم بن محمد بن برة الصنعاني ¶ 3 - وإبراهيم بن محمد بن سويد ¶ 4 - والحسن بن عبدالأعلى الصنعاني ¶ 5 - ومحمد بن عبدالأعلى الصنعاني. ¶ ولم يرو مسلم ولا البخاري عن أحد منهم لا عن عبدالرزاق ولا عن غيره ولم يذكرهم ابن منجويه في رجال مسلم، ولم يذكرهم المزي ولا ابن حجر ولا الذهبي في من روى عنه الشيخان. ¶ والأمر كما ذكر الحافظ: \"احتج به الشيخان في جملة من حُدث منه قبل الاختلاط\".",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "وقد روى مسلم عن عبدالرزاق أحاديث كثيرة من جملتها أحاديث كثيرة من صحيفة همام بن منبه عن أبي هريرة عن رسول الله صلى الله عليه وسلم تزيد على ثمانين حديثا، وهو يروي عن عبدالرزاق في صدور الأبواب وفي أثنائها وفي أواخرها بإسناد واحد عن عبدالرزاق عن معمر عن همام. = ¶ قال العباس بن عبدالعظيم يعني العنبري: لما ورد / العراق من عند عبد الرزاق قال لأصحاب الحديث لما دخلوا عليه: ألست قد تجشمت الخروج إلى عبدالرزاق، ورحلت إليه، وأقمت عنده حتى سمعت منه ماأردت، والله الذي لاإله إلا هو إن عبدالرزاق كذاب، ومحمد بن عمر الواقدي أصدق منه. ¶ قال: أفرط العباس: وهذا غير مقبول منه. ¶ قال موسى بن هارون: سمعت العباس العنبري يقول: استقبلني يحيى بن معين بمكة في الطواف فقلت له: يا أبا زكريا ماتقول في عبدالرزاق؟ فقال: وعن مثل عبدالرزاق يسأل؟ ¶ فقلت: إنما أعني مذهبه في التشيع، فقال يحيى: اسكت ياعباس فوالله لو تهود عبدالرزاق لما تركنا حديثه. ¶ (95) عمر بن علي بن مقدم (1) ¶ ــــــــــــــ ¶ = انظر ترجمته في: الجرح والتعديل (6/ 38 - 39)، تاريخ الدوري الترتيب (2/ 362 - 364)، الثقات لابن حبان (8/ 41)، الكامل لابن عدي (5/ 311)، الكواكب النيرات لابن الكيال (ص266 - 281). ¶ (1) تقدم برقم (1382). ¶ في (أ): \"محمد بن علي\"، وهو خطأ والصواب عمر بن علي كما في (ب).",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "قال عبدالله بن أحمد: \"سمعت أبي ذكره وأثنى عليه خيرا وقال: كان يدلس\". الجرح والتعديل (6/ 125). وقال أحمد: \"عمر بن علي صالح عفيف مسلم عاقل كان به من العقل أمر عجيب جدا\". الميزان (3/ 214). وقال ابن معين: \"كان يدلس، وما كان به بأس حسن الهيئة، لم أكتب عنه شيئا\". الجرح والتعديل، الدوري (2/ 433). وقال ابن سعد: \"كان ثقة، وكان يدلس تدليسا شديدا يقول: سمعت وحدثنا ثم يسكت، فيقول: هشام بن عروة والأعمش، وقال عفان: كان رجلا صالحا لم يكونوا ينقمون عليه غير التدليس وأما غير ذلك فلا لم أكن أقبل منه حتى يقول: حدثنا\". الطبقات (7/ 291). وقال أبو حاتم: \"محله الصدق ولولا تدليسه لحكمنا له إذا جاء بزيادة غير أنا نخاف أن يكون أخذه من غير ثقة\". الجرح والتعديل. وذكره ابن حبان في الثقات (7/ 188) وقال ابن عدي: \"لعمر بن = ¶ رويا له جميعا (1). ¶ قال أحمد بن حنبل ويحيى بن معين جميعا: \"إنه كان يدلس\". ¶ (96) عباد بن راشد (2) ¶ أخرجه مسلم. ¶ وقال البخاري: \"عباد بن راشد روى عنه عبدالرحمن بن مهدي وتركه يحيى بن سعيد القطان\". ¶ (97) بريد بن عبدالله بن أبي بردة (3) ¶ ــــــــــــــ ¶ = علي أحاديث حسان وأرجو أنه لابأس به\". الكامل (5/ 46). وقال الساجي: \"صدوق ثقة كان يدلس\". تهذيب التهذيب (7/ 487). ونقل ابن خلفون توثيقه عن العجلي. انظر: ثقات العجلي (2/ 171). وقال الذهبي في الميزان: \"ثقة شهير لكنه رجل مدلس\" (3/ 214). وقال الحافظ ابن حجر في التقريب: \"ثقة وكان يدلس شديدا\". ¶ (1) قال الحافظ ابن حجر في مقدمة الفتح (ص431): \"ولم أر له في الصحيح إلا ماتوبع عليه واحتج به الباقون\". ¶ أقول: وليس له في صحيح مسلم إلا حديث رواه عنه مقرونا بعدد من الحفاظ منهم يزيد بن هارون وسفيان ويحيى بن سعيد القطان في كتاب العلم، حديث (2673) وقد صرح عمر فيه بالتحديث. ¶ (2) ليس هذا الرجل من رجال صحيح مسلم كما في رموز التهذيب وفروعه.",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "وأخرج له البخاري حديثا واحدا مقرونا بغيره. ¶ انظر ترجمته في: تهذيب الكمال (14/ 116)، تهذيب التهذيب (5/ 92)، الكاشف للذهبي، التقريب لابن حجر حيث رمز الجميع بـ (ح د س ق) وقال فيه: \"صدوق له أوهام\". ¶ (3) تقدم (441). ¶ قال ابن معين: \"ثقة\". تاريخ الدوري (2/ 56)، الجرح والتعديل، العجلي في ثقاته (1/ 244)، والترمذي في جامعه عقب حديث (1559)، وعقب حديث (2672) وأبو داود. ¶ وقال ابن عدي: \"روى عنه الأئمة والثقات ولم يرو عنه أحد أكثر مما رواه أبو أسامة وأحاديثه عنه مستقيمة (1) وهو صدوق، وأنكر ماروى حديث إذا أراد الله بأمة خيرا = ¶ (1) كذا والصواب غير مستقيمة. ¶ احتجا به (1). ¶ وقال أحمد بن شعيب: \"بريد بن عبدالله ليس بذاك القوي\". ¶ ــــــــــــــ ¶ = قبض نبيها قبلها قال: وهذا حديث حسن وقد أدخله قوم في صحاحهم وأرجو ألا يكون به بأس\". ¶ وقال أبو حاتم: \"ليس بالمتين يكتب حديثه\". الجرح والتعديل (2/ 426). وقال عمرو بن علي: \"لم أسمع يحيى ولا عبدالرحمن يحدثان عن سفيان عنه بشىء قط\". الجرح والتعديل. وقال النسائي: \"ليس به بأس\". تهذيب الكمال، تهذيب التهذيب. وقال في ضعفائه: \"ليس بذاك القوي\" رقم (75)، وكذا في الكامل لابن عدي. وقال الإمام أحمد: \"يروي مناكير، وطلحة بن يحيى أحب إلي منه\". العلل (2/ 11) وذكره ابن حبان في الثقات وقال: \"يخطىء\". (6/ 11). وقال ابن عدي: \"سمعت ابن حماد يقول: بريد بن عبدالله ليس بالقوي\". الكامل. وقال الذهبي في الكاشف \"صدوق\". وقال الحافظ في التقريب: \"صدوق يخطىء قليلا\". وقال في مقدمة الفتح بعد أن ساق أقوال الأئمة فيه (ص392) ط/السلفية: \"وقال أحمد: روى مناكير، قلت: احتج به الأئمة كلهم، وأحمد وغيره يطلقون المناكير على الأفراد المطلقة\". ¶ (1) له في صحيح مسلم ثلاثة وثلاثون حديثا نذكر منها نماذج تبين كيف يتعامل الإمام مسلم مع رجال صحيحه سواء كانوا من الطبقة الأولى عنده أو من الثانية.",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "1 - في كتاب المساجد، الباب 50، حديث (662). أخرجه مسلم في صدر الباب من طريق أبي أسامة عن بريد عن أبي بردة عن أبي موسى مرفوعا وأتبعه بأسانيد معظمها من الدرجة الأولى. ¶ 2 - في كتاب الفضائل، الباب 6، حديث (2283) صدر به الباب، وأتبعه بأسانيد من الدرجة الأولى. ¶ 3 - في كتاب الفضائل، الباب 8، حديث (2288) أورده مسلم وحيدا في بابه. ¶ قال مسلم \"وحدثت عن أبي أسامة\"، قال المازري وعياض: \"هذا من الأحاديث المنقطعة في صحيح مسلم\". ¶ قال رشيد الدين العطار في غرر الفوائد (ص160): \"قلت: ولا يسلم لهم بتسميته بالمقطوع فهو مسند أبهم أحد رواته على أنه تبين اتصال سنده في غير صحيح مسلم من طرق متعددة صحيحة وانظر مايؤكد كلام العطار في حاشية كتابه. = ¶ (98) عبدالواحد بن زياد (1) ¶ فقد اعتمداه (2) أي اعتماد وهو رحمه الله موضع أن يعتمد. ¶ ــــــــــــــ ¶ = وممن روى الحديث متصلا ابن حبان في صحيحه (15/ 22) برقم (6647) قال أخبرنا محمد بن المسيب بن إسحاق قال حدثنا إبراهيم بن سعيد الجوهري قال حدثنا أبو أسامة حدثنا بريد عن أبي بردة. وأشار في الحاشية إلى المصادر التي خرج فيها هذا الحديث بهذا الإسناد. ¶ 4 - في كتاب الإيمان، حديث (42) في آخر الباب. ¶ 5 - في كتاب المساجد، الباب 38، حديث (641) في أثناء الباب وأتبعه بإسناد من الطبقة الأولى. ¶ (1) تقدم برقم (1349).",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "وثقه ابن معين. تاريخ الدارمي رقم (52)، الجرح والتعديل. واعتبره ابن معين من أثبت الناس في الأعمش بعد سفيان وشعبة وأبي معاوية. الجرح والتعديل (6/ 21). وقال كل من أبي حاتم وأبي زرعة: \"ثقة\". الجرح والتعديل. وقال ابن سعد: \"كان ثقة كثير الحديث\". الطبقات (7/ 289). وقال النسائي: \"ليس به بأس\". وقال العجلي: \"بصري ثقة، حسن الحديث\" الثقات (2/ 107). وقال الدارقطني: \"ثقة مأمون\". سؤالات السلمي (ص207). وذكره ابن حبان في الثقات (7/ 123). وقال ابن القطان الفاسي: \"ثقة لم يعتل عليه بقادح\". بيان الوهم والإيهام (5/ 328) وقال ابن عبدالبر: \"اجمعوا لاخلاف بينهم أن عبدالواحد بن زياد ثقة ثبت\". تهذيب التهذيب (6/ 435). وقال ابن عدي: \"وعبدالواحد من أجلة أهل البصرة، وقد حدث عنه الثقات المعروفون بأحاديث مستقيمة عن الأعمش وغيره، وهو ممن يصدق في الروايات\". الكامل (5/ 301). وقال الحافظ في التقريب: \"ثقة في حديثه عن الأعمش وحده مقال\". ¶ (2) له في مسلم ثمانية وأربعون حديثا منها خمسة عنه عن الأعمش سأدرسها مع أن قول الإمام يحيى بن سعيد غير قادح في عبدالواحد كما قال القطان وكما اعتذر ابن حجر بقوله متعقبا قول يحيى بن سعيد: \"وهذا غير قادح لأنه كان صاحب كتاب وقد احتج به الجماعة\". ¶ روى له مسلم في صحيحه ثمانية وأربعين حديثا ولا داعي لدراستها لأنه ثقة ثبت، لكني سأدرس منها أحاديثه عن الأعمش حيث اختلف فيه في حديث الأعمش فقط. ¶ 1 - في كتاب الطهارة، الباب 34، حديث (292) ثاني حديث في الباب والأخير وهو حديث متفق عليه من حديث وكيع عن الأعمش. = ¶ وقال علي بن عبدالله: سمعت يحيى بن سعيد يقول: مارأيت عبدالواحد بن زياد يطلب حديثا قط لا بالبصرة ولا بالكوفة. ¶ قال يحيى: وكنا نجلس على بابه يوم الجمعة بعد الصلاة لمذاكرة حديث الأعمش لايعرف منها حرفا. ¶ ــــــــــــــ",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "= 2 - في كتاب الحيض، الباب 28، حديث (368) في أثناء الباب، وأتبعه بإسنادين من الطبقة الأولى أحدهما متفق عليه. ¶ 3 - في كتاب المساجد، الباب الأول، في صدر الباب وعطف عليه أبا معاوية كلاهما عن الأعمش، حديث (520). ¶ 4 - في كتاب الصلاة، باب قصر الصلاة بمنى، حديث (695) وهو متفق عليه، أخرجه البخاري من طريق عبدالواحد عن الأعمش، حديث (1084). ¶ ثم أتبعه مسلم بأسانيد من الطبقة الأولى في بعضها أبو معاوية عن الأعمش وهذا مما ينفي القول بأن مسلما يرتب الأحاديث على الأصح فالأصح. ¶ 5 - في كتاب المساقاة، الباب 24، حديث (1603) في أثناء الباب، وأتبعه بإسناد من الطبقة الأولى. ¶ 6 - في كتاب الأيمان، الباب 8، حديث (1659) في أثناء الباب، وأتبعه بأسانيد من الطبقة الأولى تدور على سفيان الثوري وجرير وأبي عوانة. ¶ فأنت ترى أن مسلما رحمه الله قد احتاط في رواية عبدالواحد عن الأعمش حيث لم يرو عنه من هذا الوجه إلا ماتوبع عليه.",
            "page": "109",
            "part": "1"
        }
    ],
    "t32999": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من عيب على مسلم إخراج حديثه والإجابة عنه"
        }
    ]
}