{
    "b33001": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ الحمد لله والصلاة والسلام على رسول لله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: ¶ فهذه نبذة مختصرة عن عدنان عرعور وفتنه وتقلباته. ¶ فأقول مستعيناً بالله جلّ وعلا: ¶ أولاً: كنّا نعدّه من جملة السلفيين بناءً على ما يظهر لنا من حاله آنذاك رغم قلة مجالستي له، لكن بناء في الوقت نفسه على ادعائه، وقول بعض السلفيين المخدوعين به. ¶ إذ: (المؤمن غر كريم والفاجر خب لئيم). ¶ ويقول عبد الله بن عمر ـ رضي الله عنهما: (من خدعنا بالله انخدعنا له). ¶ ثانياً: بدأ ينكشف لي بعض ما ينطوي عليه في إحدى زياراتي للرياض حيث بدأ يدافع ويناضل عن سيِّد قطب إذا انتقده بعض السلفيين؛ ويدعي له أنه صحيح التأصيل، وأن المنهج السلفي غير مؤصل، وأن السلفيين لا يؤصلون، ويخص منهم الشيخ ابن باز رأس السلفيين بأنه لا يؤصل، في نقاش وكلام طويل تظاهر فيه بالتراجع عن رأيه في تلك الجلسة ثم عاد لما كان عليه. ¶ ثالثاً: لما قمت بنقد سيِّد قطب في أول كتاب من كتبي ألا وهو كتاب «أضواء إسلامية على عقيدة سيَّد قطب وفكره (1)» وبدأ ينتشر أقضَّ مضاجع أوليائه القطبيين ـ ولا سيما عدنان عرعور ـ فبدأ عدنان بالدفاع عن سيِّد قطب بطريقة ماكرة في غاية من المكر الذي لا يجيده إلا أمثاله. ¶ فماذا صنع في أول جولة من جولات هجومه ودفاعه في آن واحد؟ ¶ لقد كنت افتتحت الكتاب ببيان إيذاء سيِّد قطب لنبي الله وكليمه موسى - عليه الصلاة والسلام -، إذ طعنه طعنات كثيرة وسخِر به في كتابه «التصوير الفني في القرآن». ¶ ثمّ ثنيت ببيان طعنه في الخليفة الراشد عثمان ـ رضي الله عنه ـ إذ طعن فيه وفي خلافته طعنات كثيرة. ¶ ومنها: ¶ أنه تحطمت أسس الإسلام في عهده. ¶ وتحطمت روح الإسلام في عهده. ¶ وأن خلافته كانت فجوة. ¶ وأنه مكّن لبني أبي معيط من رقاب الأمة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ومكّن لمبادئهم المجافية لروح الإسلام من الإسلام، وباكر الإسلام بذلك. ¶ وأنه قد تفشى الترف والفقر المدقع في الأمة نتيجة لسياسته. ¶ ثم طعن في المجتمع العثماني عموماً بما فيهم أصحاب رسول  r،  ونص على بعض أعيانهم كعبد الرحمن بن عوف وسعد بن أبي وقّاص والمقداد وغيرهم. ¶ ثم أثنى على الخوارج تلاميذ ابن سبأ، وفضلهم على عثمان وعلى ذلك المجتمع. ¶ ثم تعرضتُ لعقيدته في تعطيل صفات الله. ¶ ثم عقيدته في الحلول ووحدة الوجود، والقول بخلق القرآن، وإنكار رؤية الله. ¶ ثم تعرضتُ لتكفيره الباطل للمجتمعات الإسلامية، وسردت عدداً من نصوصه الواضحة في التكفير. ¶ ثم ذكرت بقية ضلالاته. ¶ فماذا صنع عدنان؟ ¶ لقد جمع كيده ثم أتى إلى نص مجمل وقاعدة من قواعد تكفيره، التي قد تخفى على من لم يدرس منهج سيِّد قطب وأقواله التكفيرية الواضحة، فعرض عدنان هذا النص المجمل على الشيخ الألباني ومنه: ¶ «إن الاعتقاد بالألوهية الواحدة قاعدة لمنهج حياة متكامل، وليس مجرد عقيدة مستكّنة في الضمائر، وحدود الاعتقاد تتسع وتترامى حتى تتناول كل جانب من جوانب الحياة». ¶ فعلّقتُ على هذا النص بقولي: \" وفي هذا الكلام حق وخلط: ¶ ـ أما أن العقيدة قاعدة لمنهج حياة متكامل؛ فمسلّم. ¶ ـ وأما أن حدود العقيدة تتسع وتترامى حتى تتناول كل جانب من جوانب الحياة ... إلخ؛ فهذا مالم يدل عليه كتاب ولا سنة، ولا قاله علماء الإسلام، فهذا من شذوذات سيِّد قطب، ليوسع به دائرة التكفير لمن يخالف منهجه هو، وهو مع ذلك يحيد عن ذكر شرك القبور \" (2). ¶ ثم نقلت بعد نصه السابق النص الآتي: ¶ «إن عبادة الأصنام التي دعا إبراهيم ـ عليه السلام ـ ربه أن يجنبه هو وبنيه إياها لا تتمثل فقط في تلك الصور الساذجة، التي كان يزاولها العرب في جاهليتهم، أو التي تزاولها شتى الوثنيات في صور شتى مجسمة في أشجار أو أحجار أو حيوان أو طير أو نجم أو نار أو أرواح أو أشباح.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "إن هذه الصور الساذجة كلها لا تستغرق صور الشرك بالله، ولا تستغرق كل صور العبادة للأصنام من دون الله، والوقوف بمدلول الشرك عند هذه الصور الساذجة، يمنعنا من الرؤية الصحيحة لحقيقة ما يَعْتَوِر البشرية من صور الشرك والجاهلية الجديدة. ¶ ولابد من التعمق في إدراك طبيعة الشرك وعلاقة الأصنام بها، كما أنه لابد من التعمق في معنى الأصنام وتمثل صورها المجردة المتجددة مع الجاهليات المستحدثة». ¶ فعلّقتُ على هذا النص بقولي: ¶ \" وفي هذا الكلام: ¶ أولاً: تهوين من دعوات الأنبياء التي ركزت على عبادة الأصنام والأوثان. ¶ وقد ضج من أسلوب سيِّد قطب هذا كل من يفهم حقيقة التوحيد والشرك، بل ضج منه المتساهلون في موضوع التوحيد والشرك من أصدقائه مثل أبي الحسن الندوي وعلي جريشة وغيرهما، وأدركوا أن هذا تهوين من دعوة الأنبياء ـ عليهم الصلاة والسلام .... ¶ إلى أن قلت: ¶ ثالثاً: فيه خلط بين قضايا الشرك الأكبر وبين قضايا الشرك الأصغر وبين المعاصي صغيرها وكبيرها، فإذا كانت العقيدة تترامى حتى تشمل كل جوانب الحياة، وصور الشرك عند سيِّد لا نهاية لها، فكل معصية وكل مخالفة صغيرة كانت أو كبيرة تعتبر شركاً عند سيِّد إلا الشرك بالقبور الذي لم يذكره سيِّد هنا، ولم يذكره ولم ينتقده في كل موضع يتحمس فيه للعقيدة وللتوحيد ولـ (لا إله إلا الله) وكل موضع يتحمس فيه ضد الشرك. ¶ قلت هذا بعد دراسة طويلة لمنهج سيِّد وأقواله. ¶ ومن الصور التي يعتبرها شركاً وكفراً: الأخلاق والتقاليد والعادات والأزياء المخالفة لشرع الله، وضرب أمثلة للأصنام بالقومية، والوطن والشعب والطبقة والاصطلاحات من غير صنع الله. ¶ وقد يكون من هذه الأمور ماهو من المباحات، فيجعلها سيِّد قطب من صور الشرك، وفي الوقت نفسه لا يعبأ بشرك القبور الموجودة لدى الروافض وغلاة الصوفية من شتى الطرق \".",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "لا أذكر الآن مالذي قرأه عدنان عرعور من هذه النصوص على الشيخ الألباني، ولا ماذا قرأ عليه من تعليقاتي. ¶ المهم أنه خرج بنتيجة هي موافقة الألباني لسيِّد قطب (3) في أن العقيدة تتسع وتترامى حتى تشمل جوانب الحياة، فتعلّق عدنان بهذه النتيجة ونشر الشريط الذي سجّل فيه هذا اللقاء، وتوسع القطبيون في نشره، ونسجوا حوله الدعايات ضدي وضد كتابي مما أدى إلى انحراف كثير من الشباب وسقوطهم في أحضان الحزبية القطبية. ¶ ثم أراد عدنان أن ينقذ نفسه من هذه الورطة الكبيرة والفعلة الشنيعة وأراد أن يغطي سوأته أمام السلفيين ولعل له أهدافاً أخرى، فكتب إليّ اعتذاراً بارداً ميتاً لا يساوي الحبر الذي كتب به، ولهوانه وسقوطه وركته لم أحفل به فلا أدري أأعاده الرسول لصاحبه أو بقي عندي والغالب أن الكتاب قد ضاع ولو وجدته لفضحته به. ¶ رابعاً: ثم دعيت إلى الرياض والخرج لإلقاء بعض المحاضرات عام 1415هـ، فدعاني الأخ الدكتور باسم الجوابرة إلى منزله، ودعا بعض الأساتذة مع الأسف وكان معظمهم من القطبيين، فأثار بعضهم النقاش حول رموز الحركة الإسلامية كما يزعم ومنهم سيِّد قطب، ولمز من ينتقدهم وهو يقصد بذلك الشيخ ربيع، فاضطررت للرد عليه واحتدم النقاش الذي خلطوه باللغط وسوء الأدب في مقابل إدانة سيِّد قطب بالحجج الدامغة. ¶ ولما خرجنا قال لي عدنان: هذا يكفي؟ أشار إلى شيء من تمويهاته في المجلس. ¶ فقلت له: هذا لا يكفي ولابد من أن تخرج شريطاً تدين فيه سيِّد قطب بالبدع والضلال تكفيراً عن شريطك الذي فعلت فيه ما فعلت، ثم أكدتُ هذا الطلب في لقاء آخر في مجلس في بيت الأخ إيهاب نادر الفلسطيني فأكد التزامه بذلك. ¶ ثم طالبه بعد هذا عدد من السلفيين بالبيان المذكور على امتداد سنوات وهو يعدهم وعوداً عرقوبية بالبيان ثم لا يفي بهذه الوعود.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "خامساً: فاجأنا والناس بعد وعوده الكثيرة بضدّ ما كان يعد به، وذلك بإصدار أربعة كتب محاورها ـ في العقيدة والمنهج منهج ما يسميه بالطائفة المنصورة ـ أقوال سيِّد قطب، مخالفاً بذلك وعوده مستهتراً بأهل السنة ومراغماً لهم ومحارباً ربيعاً وكتبه في نقد سيِّد قطب بأسلوب في غاية المكر. ¶ ثم بعد كل هذه الألاعيب ظهر علينا هذه الأيام بدعاوى في غاية الدجل والكذب بأنه مظلوم وأنه صابر من أجل السلفية والسلفيين، وأنه كتب لي عدة رسائل يبين فيها ضلالات سيِّد قطب بالتفصيل، وكتب يطلب فيها التحكيم خلال خمس سنوات، وأراجيف أخرى يبثها في دول أوربا هولندا وفرنسا وأسبانيا وغيرها. ¶ سادساً: لما استفحل شرّ هذا الرجل وامتد إلى بلدان كثيرة، يقصد بشره وفتنه الشباب السلفي السائر في وئام ووفاق على منهج الله الحق؛ ليبددهم ويفرق شملهم لأهداف وغايات منها الواضح ومنها الخفي. ¶ اضطررت للرد عليه وقمع فتنته بعد سكوت طويل فعلاً وصبر مديد فعلاً. ¶ فكان أول رد عليه في شهر ذي الحجة من عام 1419هـ، فلم يرتدع فهاج وماج وأقام الفتن ولم يقعدها. ¶ فاضطررت مرة أخرى إلى بيان حاله وقمع فتنه وأباطيله في ثلاثة فصول: ¶ الأول: في بيان قصده بالمنهج الذي ملأ به الآذان ضجيجاً ودعاوى هنا وهناك، حيث يفسره تفسيراً جديداً، ظناً منه أنه سينطلي تلاعبه وتمويهاته على الناس، وسيأتي توضيح ذلك. ¶ والثاني: يتضمن نقاشاً لخطابه الذي أصدره قريباً، لإخوانه المسلمين ولبس عليهم فيه، وادعى فيه دعاوى باطلة. ¶ والثالث: يتضمن مناقشة لما ورد في الشريط، الذي سُجِّلَتْ فيه أقواله وأباطيله في الجلسة التي دارت بينه وبين الشيخ محمد بن عبد الرحمن المغراوي في أسبانيا (الأندلس) قريباً، خلال دورة فتنة أقامها عدنان في البلد المذكور. ¶ والله أسأل أن ينفع المسلمين بما تضمنته هذه الفصول من بيان وتوضيحات ونصح إن ربي لسميع الدعاء. ¶ وكتب ذلك وفرغ منه ¶ ربيع بن هادي عمير المدخلي",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "في يوم الثلاثاء الموافق الثالث عشر من شهر جمادى الأولى ¶ من عام1420هـ. ¶ --- ¶ (1) وكنت قبل هذا ـ مع معرفتي بشيء من ضلاله ـ أحسن الظن به بسبب الدعايات الكبيرة التي كانت تنسج له، ومنها أنه قد رجع إلى منهج السلف، فلما تبين لي زيف هذه الدعايات، قمت بما يجب عليَّ من بيان ضلاله نصيحة لله ولكتابه ولرسوله ولعموم المسلمين وللشباب المخدوعين به. ¶ فنهض عدنان عرعور لمقاومتي وحربي منذ بدأت بأول بيان وتحذير إلى يومنا هذا، يمدح سيِّد قطب، ويطريه، ويشيد بعقيدته ومنهجه وكتبه، والنقول الكثيرة عنه في العقيدة والمنهج، وهذا أمر واضح في كتبه وأشرطته، وكل ذلك منه بعد ما تبين له أمر سيَّد قطب إلى أكبر من ذلك وأكثر، ويدعي الآن بأنه مظلوم وصابر؛ لأجل السلفية وخوفاً من الفتنة بين السلفيين، وهو المثير للفتن والمتمادي فيها، رمتني بدائها وانسلت. ¶ (2) أضواء إسلامية (ص 109 - 110). ¶ (3) مع أن الألباني يدين سيِّد قطب سابقاً ولاحقاً ولم يبرأه من البدع، وأخيراً وبعد هذا الموقف من الشيخ الألباني قام بقراءة كتبي وأيدها تأيداً مطلقاً كتابة بخطه وكلاماً في أشرطته في عدة مناسبات، وهذا أمر اشتهر وانتشر ثم يغالط فيه عدنان وأمثاله، فلم يعجبه هذا التأييد بل هيجه، وأثار حقده وفتنه.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "الفصل الأول: في بيان مراده بالمنهاج ¶ من بوائقه الكبرى في مرحلته الأخيرة أنه سئل في دورته في فرنسا كما في الشريط الأول من أشرطته المسماة بالبراءة: ¶ «قولكم ما أعلم أحداً تكلم في المنهاج على وجه الأرض مثل سيِّد قطب». ¶ فأجاب: «هذا كلمة المنهاج هاهنا أقصد بها قضايا التغيير الانتخابات، الاغتيالات، المظاهرات الانقلابات الفوضى المواجهات. ¶ أنا دائماً إذا قلت كلمة المنهاج هكذا أقصد بها هذا، لا معارضة في الاصطلاح. ¶ النقطة الثانية: أقصد في زمانه في وقته في الخمسينات هو بدأ الكلام في هذه القضية ... ماتكلم في هذا وقتئذٍ، وأقول: لا الشيخ ابن باز ولا الشيخ ناصر (1)؛ لأن هذه القضية ما كانت مثارة وقتئذٍ في سوريا ولا في المملكة العربية السعودية كما تعلمون دولة مسلمة، وفي سوريا ما كان الوضع يتطلب الأمر، إنما كانت الفتن في مصر، فما تعرضوا لهذه القضية إطلاقاً أعطوني الكتاب الذي تكلم فيه الشيخ ابن باز والشيخ ناصر». (2) ¶ وأقول: وكلامه غير صحيح. ¶ أولاً: أنه قد عَرَّفَ المنهاج في أشرطته وفي كتابه «التيه والمخرج»، وادعى أن علماء الأمة لم يقوموا بتأصيل المنهاج، الذي ضلت بسبب فقدانه الأمة، وانطلاقاً من هذا الوهم دندن حول المنهج وتأصيله. ¶ فمما قاله: «اعلم أن المنهاج قسم من أقسام الدين، وهو محوره الذي يجب السير عليه قال تعالى: {لُكِلٍ جَعَلْنَا مِنْكُمْ شِرعةً ومنهاجاً}». ¶ وقال معرِّفاً به: ¶ «والمنهاج هو الطريق والسبيل الذي تسير عليه الجماعة المسلمة، لتحقيق أمر العقيدة في القلب، وإقامة شرع الله في الأرض». ¶ ثم قال عقب هذا الكلام: ¶ «والذي يظهر أنه لن يمركبير وقت على هذه الصحوة إلا ويعتقد معظمها عقيدة السلف إن شاء الله تعالى». ¶ وقال في هذا الكتاب:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "«خلاصة أصل الأصول، مما سبق يتبين أن أصل الأصول في دين الإسلام بعد الكتاب والسنة هو التزام منهج الصحابة ومن تبعهم بإحسان في الفهم والسلوك، وبهذا يضبط الفهم، ويزول كثير من الخلاف، فتوحد الأمة، وتنجو من التفرق، الذي هو بليّة البليّات وسبب الفشل والنكبات، وعندئذٍ يزول سبب ضعفها، فتقوى وتتمكّن في الأرض. ¶ وإن أصل الضلال وسبب الانحراف في هذه الأمة مخالفة منهج السلف والعدول عن طريقهم، فيختلف الفهم، فتختلف الأمة، فتضعف وتتهاوى فيتكالب عليها». (3) ¶ وعرف المنهاج في محاضرة في الكويت سماها \" معرفة قواعد الحق \" فقال: ¶ «المنهج لغة هو الطريق، وشرعاً: هو الطريق والقواعد التي تسير عليها الجماعة المنصورة (4)، الجماعة الناجية لتحقيق أمر الله عز وجل المطلوب من هداية الناس والتمكين في الأرض». ¶ وأشاد بالمنهج كثيراً في كتاباته وأشرطته، ووضع له أصولاً يدعي أنه استخرجها واستلخصها من الكتاب والسنة، وأن علماء الأمة لم يقوموا بهذا الواجب الذي أدى إهماله إلى ضلال الأمة. ¶ ثانياً: رأيت عدنان في هذه المرحلة التي أحرج فيها يتلاعب في تواريخ مواقفه ومقالاته، وسأوضح ذلك في حينه. ¶ ثالثاً: أن عدنان لم يقتصر في النقل عن سيِّد قطب في قضايا الاغتيالات والانتخابات ... إلخ، ولو كان نقله عنه في هذا المجال فقط لكفاه أن ينقل عن سيِّد قطب بضعة أسطر. ¶ رابعاً: أنه لم يقتصر على مدح سيِّد في هذا المجال وغيره، بل مدح كتبه كالظلال والمعالم، وخصائص التصور و لماذا أعدموني، ونصح الشباب بقرائتها، كما سيأتي الكلام على هذا. ¶ خامساً: أنه قد أكثر النقل عن سيِّد قطب في مجال العقيدة عقيدة التوحيد بأنواعها؛ توحيد الربوبية وتوحيد الألوهية وتوحيد الأسماء والصفات. ¶ وأثار بسبب سيِّد قطب فتناً ومشاكل، زلزلت الشباب السلفي في كل مكان.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "سادساً: أن قوله هذا الذي سئل عنه قريب عهده بعد أن أثار المشاكل حول سيِّد قطب، وقد تكلم العلماء في هذه الفتن، وخاصة الشيخ الألباني، فلماذا يجحد فضلهم وينسب الفضل لسيِّد قطب وهو الذي كان يدرب على الاغتيالات ويخطط لتفجير المنشآت، كما في كتابه «لماذا أعدموني» الذي يمدحه عدنان ويحض على قراءته. ¶ سابعاً: نقوله عن سيّد قطب، وهي كثيرة ننقل منها ما يتيسر: ¶ 1ـ قال في كتابه التيه والمخرج (ص 58 ـ 63): ¶ «الأصل الثاني: الدعوة إلى التوحيد». ¶ ثم قال كلاماً جيداً حول التوحيد، لعله نقله عن بعض أهل التوحيد، وذكر نقاشاً دار بينه وبين رجل لم يسمه في التوحيد في كلمة: \" أين الله\"، ويقول: إن هذا الرجل بهت بجوابه، ولعل هذه القصة من نسجه. ¶ ثم قال: «وإن الذين لا تعنيهم أسماء الله وصفاته ... لم يفهموا التوحيد، ولم يدركوا الإسلام، ولم يتدبروا القرآن، إذ ما من سورة، بل ما من صفحة من كتاب الله إلا وفيها ذكر لأسماء الله وصفاته، ودعوة للإيمان بها والعمل بها. ¶ ثم قال: ألم يكفر اليهود، لأنهم وصفوا الله بما لم يصف به نفسه أو رسله ألم يكفر النصارى ... إلخ. ¶ ثم قال: قال سيد: \" وكذلك حكى القرآن الكثير من انحرافهم وسوء تصورهم لله سبحانه وشركهم ووثنيتهم: ¶ {وقالت اليهود عزير ابن الله}. ¶ {وقالت اليهود يد الله مغلولة غُلّت أيديهم ولعنوا بما قالوا} \". ¶ ثم قال عدنان: فهذا حكم من اعتقد أن لله يداً، ولكنها مغلولة ... فما حكم الذين قالوا: يد الله معدومة». ¶ فماذا يريد عدنان من نقله هذا الكلام عن سيّد قطب، وهو يذمّ من عطّل أسماء الله وصفاته؟ ¶ يريد أن يموه على الشباب الغرّ، ويوهمهم أن سيّد قطب من أئمة التوحيد، وأنه يثبت الأسماء والصفات، فاستشهد بقوله، وترك أئمة التوحيد والسنة.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "إن سيّد قطب من أشد الناس تجهُّماً وتعطيلاً لصفات الله، ومنها: الاستواء على العرش، وصفة اليد اللتين ذكرهما عدنان خلال نقاشه واستدلاله ضد المعطلين للأسماء والصفات. ¶ أليس هذا تنفيذاً لمكر كُبَّار، وتخطيطاً رهيباً يستهدف به أتباع المنهج السلفي وخاصة شبابهم الذين لا يعرفون عقيدة سيّد قطب ومنهجه إلا من خلال هذا العرض الماكر. ¶ 2ـ وقال في (ص 65) من الكتاب المذكور: ¶ «التوحيد النقي الخالص: ¶ إن التوحيد الخالص: هو فهم توحيد الربوبية واليقين به، وإدراك توحيد الألوهية والتزامه، والإيمان بصفات الله على ما وصف وأخبر، وعندئذ تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك. ¶ إن التوحيد النقي هو التزام كلمة \" لا إله إلا الله \"، من حبٍّ لله تعالى ولشرعه وتحكيمه، وحبٍّ لرسول الله  r  وهديه والسير عليه، حبٍّ لصحبه وأتباعهم والمؤمنين جميعاً، ونصرة دينه والمؤمنين، والبراء من الشرك وأهله وكراهيتهم ومعاداتهم». ¶ ثم تحدث عن نواقض التوحيد، ونقل عن الإمام محمد بن عبد الوهاب الناقض العاشر. ¶ ثم ذكر أن معظم المسلمين المعاصرين لا يفهمون معنى لا إله إلا الله على حقيقتها، بل معظمهم يفهمها على معنى توحيد الربوبية الذي أقر به المشركون. ¶ ثم نقل كلاماً عن الإمامين ابن القيم وابن عبد الوهاب في تقرير توحيد الإلهية، والعمل بمقتضى \" لا إله إلا الله \" ولوازمها. ¶ ثم نقل عن سيّد قطب الكلام الآتي: ¶ \" نحن اليوم نعيش في جاهلية كالجاهلية التي عاصرها الإسلام أو أظلم، كل ما حولنا جاهلية، تصورات الناس، وعقائدهم، وعاداتهم، وتقاليدهم، وموارد ثقافتهم، وفنونهم، وآدابهم، وشرائعهم، وقوانينهم، حتى الكثير مما نسميه ثقافة إسلامية، ومراجع إسلامية، وفلسفة إسلامية، وتفكيراً إسلامياً، هو كذلك من صنع الجاهلية \". ¶ علق عدنان على هذا النص بتعليقين: ¶ 1ـ أحدهما قال فيه: ¶ «الظلال (17) ظلل الله صاحبه بعرشه، وأدخله جنته وعفا عنه في زلاته».",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "2ـ وثانيهما قوله: ¶ «اعترض بعض الأفاضل على هذا التعبير، والصواب أن يقال: إن عنى بالجاهلية التكفير فلا. ¶ وإن عنى ما يعيشه المسلمون في واقعهم من أمور جاهلية فحق لا ريب فيه» (5). ¶ ثم ذكر ما يعيشه كثير من الناس من معاص وبدع وشركيات. ¶ ثم قال: «ووالله إن لم تكن هذه هي الجاهلية، جاهلية الأعمال، وبعضها جاهلية القلوب (6)، فلا جاهلية على وجه الأرض. ¶ وهذا هو الذي أراده الرجل ... بدليل تصريحه بعدم تكفيره للناس في مواضع تأتي ... وهذا مقتضى الإنصاف ... أن يحمل المبهم على الصريح والمجمل على المفصل، ومن الإنصاف ألا يبخس الناس صوابهم». ¶ ومن المآخذ على عدنان في هذا التصرف: ¶ أ ـ استدلاله بكلام سيّد قطب في سياق تقرير توحيد الألوهية مقروناً بإمامين عظيمين من أئمة التوحيد ليوهم الشباب الغر بأن سيّد قطب من أئمة التوحيد، وهو لا يعرف توحيد الألوهية، ولا يفرق بين توحيد الربوبية وتوحيد الألوهية، بل يفسر كلمة التوحيد \" لا إله إلا الله \" بتوحيد الربوبية. ¶ فقد فسر قول الله تعالى: {وهو الله لا إله إلا هو} (7) بقوله: \" أي لا شريك له في الخلق والاختيار \". ¶ وفسر قول الله تعالى: {إله الناس} من سورة الناس بقوله: \" هو المستعلي المستولي المتسلط \". ¶ وقال سيّد قطب في كتابه \" العدالة الاجماعية \" (8): ¶ \" إن الأمر المستيقن في هذا الدين: أنه لا يمكن أن يقوم في الضمير عقيدة، ولا في واقع الحياة دين، إلا أن يشهد الناس أن لا إله إلا الله أي لا حاكمية إلا لله حاكمية تتمثل في قضائه وقدره، كما تتمثل في شرعه وأمره\". ¶ وهو يكفّر المجتمعات الإسلامية قطعاً، لكن بالجانب التشريعي القانوني الذي فرض عليهم فيه مخالفة الإسلام، وفي الوقت نفسه لا يرى أي ملاحظة عليهم في الجانب العقائدي والعبادي، أي لا يرى تعطيل صفات الله ولا شرك القبور ولا غير ذلك من العقائد والأعمال الباطلة أنه ينافي لا إله إلا الله (9).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "فقد وضع عنواناً هو «لا إله إلا الله منهج حياة»، تكلم عن معنى هذه الكلمة العظيمة كلام من يجهل معناها فعلاً، يمزج فيه ما ورثه من فلسفة بما يفسره من الآيات التي ينحى فيها إلى التكفير، مفرقاً بين المجتمع المسلم الذي يؤصل لإنشائه وبين المجتمعات الجاهلية. ¶ ثم اتجه إلى تعريف المجتمع الجاهلي فقال: ¶ \" ما هو المجتمع الجاهلي، وما هو منهج الإسلام في مواجهته؟ ¶ إن المجتمع الجاهلي: هو كل مجتمع غير المجتمع المسلم. ¶ وإذا أردنا التحديد الموضوعي قلنا: إنه كل مجتمع لا يخلص عبوديته لله وحده متمثلة هذه العبودية في التصور الاعتقادي وفي الشعائر التعبدية وفي الشرائع القانونية. ¶ وبهذا التعريف الموضوعي تدخل في إطار المجتمع الجاهلي جميع المجتمعات القائمة اليوم في الأرض فعلاً. ¶ 1ـ تدخل فيه المجتمعات الشيوعية ... أولاً بإلحادها في الله سبحانه وتعالى. ¶ 2ـ وتدخل فيه المجتمعات الوثنية، وهي ما تزال قائمة في الهند واليابان وإفريقية، تدخل فيه ... أولاً بتصورها الاعتقادي القائم على تأليه غير الله معه أو من دونه. ¶ وتدخل فيه ثانياً: بتقديم الشعائر التعبدية .... ¶ 3ـ وتدخل فيه المجتمعات اليهودية والنصرانية، وتدخل فيه هذه المجتمعات أولاً بتصورها الاعتقادي المحرف الذي لا يفرد الله سبحانه بالألوهية، بل يجعل له شركاء في صورة من صور الشرك سواء بالبنوة، أو بتصوير الله سبحانه على غير حقيقته، وعلاقة خلقه به على غير حقيقتها .... ¶ وتدخل فيه كذلك بشعائرها التعبدية ومراسمها وطقوسها المنبثقة من التصورات الاعتقادية المنحرفة الضالة. ¶ ثم تدخل فيه بأنظمتها وشرائعها .... ¶ 4ـ وأخيراً يدخل في إطار المجتمع الجاهلي تلك المجتمعات، التي تزعم لنفسها أنها مسلمة. ¶ وهذه المجتمعات لا تدخل في هذا الإطار لأنها تعتقد بألوهية أحد غير الله، ولا لأنها تقدم الشعائر التعبدية لغير الله.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ولكنها تدخل في هذا الإطار، لأنها لا تدين بالعبودية لله وحده في نظام حياتها، فهي وإن لم تعتقد بألوهية أحد إلا الله تعطي أخص خصائص الألوهية لغير الله، فتدين بحاكمية غير الله، فتتلقى من هذه الحاكمية نظامها وشرائعها، وقيمها، وموازينها، وعاداتها، وتقاليدها، وكل مقومات حياتها تقريباً. ¶ والله يقول عن الحاكمين: {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون}. ¶ ويقول عن المحكومين: {ألم تر إلى الذين يزعمون أنهم آمنوا بما أنزل إليك وما أنزل من قبلك يريدون أن يتحاكموا إلى الطاغوت وقد أمروا أن يكفروا به} إلى أن يقول: {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجاً مما قضيت ويسلموا تسليماً} \". (11) ¶ أ- والمتأمل لكلام هذا الرجل يجد فيه أنه لم يفهم معنى لا إله إلا الله حق الفهم، ولم يفهم ما ينافيها من الشرك والضلال، وأنه غلا غلواً في الحاكمية، إذ جعلها أخص خصائص الألوهية، ثم كفر بها المجتمعات الإسلامية ظلماً ومجازفة كبيرة. ¶ فهي في هذا الجانب السياسي ليست كما صورها، فهي لا تدين بالعبودية لغير الله في نظام حياتها، ولا تتلقى من هذه الحاكمية نظامها وشرائعها ... إلخ. ¶ بل هي مفروضة عليها بالحديد والنار. ¶ ب ـ ولم يفهم معنى لا إله إلا الله ولا أخص خصائص الألوهية حيث لا يرى الانحراف الكبير في توحيد الألوهية، وتقديم الشعائر التعبدية لغير الله انحرافاً من قريب ولا من بعيد، فهو لا يرى الاستغاثة بغير الله والذبح لغير الله والطواف بالقبور والخنوع والخضوع والتذلل لأهلها، وما يدور في هذا الفلك من تشييد القبور، وبناء المساجد عليها، وشد الرحال إليها وإقامة الأعياد لها، وكل ما جرى هذا المجرى، لا يرى شيئاً من ذلك منافياً لمعنى \"لا إله إلا الله \".",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ج ـ ولا يرى تعطيل صفات الله ولا الاعتقاد في أهل البيت النبوي وفي الأولياء أنهم يعلمون الغيب، ويتصرفون في الكون، والاعتقاد في الأقطاب والأوتاد والغوث، لا يرى شيئاً من ذلك ينافي توحيد الربوبية ولا توحيد الأسماء والصفات، ولا يرى أن هذه الأمور مجتمعة تنافي التوحيد بأنواعه، ولا يراها مخلة بعقائد المجتمعات الإسلامية، بل يكاد أن يعطيها في هذه الجوانب صكوك غفران. ¶ في الوقت الذي يحملها أوزاراً المسؤول عنها فئة منحرفة في الحاكمية، لا المجتمعات التي كفرها حاكمين ومحكومين. ¶ فنقول: إنه فعلاً حكم على هذه المجتمعات سلباً وإيجاباً بغير ما أنزل الله، فتنطبق عليه وعلى أمثاله، {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون}، {هم الظالمون}، {هم الفاسقون}، ولولا جهله لكان أحق الناس بالدخول في المجتمعات الجاهلية التي يكفرها. ¶ ولكن لجهله نعذره كما نعذر غيره لجهلهم حتى تقوم الحجة على الجميع. ¶ فنقول: يا عدنان ما هذه المغالطات؟ الرجل يقعِّد ويؤصل لتكفير المجتمعات، ويصرح بذلك صراحة منقطعة النظير، ونشأ على تقعيده وتأصيله وتصريحاته بالتكفير جماعات، فتغالط في هذه الأمور البدهية وتسفسط فيها، لتحارب من ينكر هذا المنكر الكبير من أهل السنة، ومنهم ربيع الذي جعلت حربه من أجل سيّد قطب من أعظم أهدافك. ¶ لقد أكّد سيّد قطب تكفيره السابق للمجتمعات الإسلامية بقوله: ¶ \" وإذا تعين هذا فإن موقف الإسلام من هذه المجتمعات الجاهلية كلها يتحدد في عبارة واحدة: ¶ أنه يرفض الاعتراف بإسلامية هذه المجتمعات وشرعيتها في اعتباره إن الإسلام لا ينظر إلى العنوانات واللافتات والشعارات التي تحملها هذه المجتمعات على اختلافها. ¶ إنها كلها تلتقي في حقيقة واحدة ... وهي أن الحياة فيها لا تقوم على العبودية الكاملة لله وحده، وهي من ثَمَّ تلتقي مع سائر المجتمعات الأخرى في صفة واحدة ... صفة الجاهلية \". (12) ¶ فماذا تريد بعد هذا؟",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ويؤكد هذا وذاك أنه قد شحن كتابه الظلال بالتكفير الواضح، حتى وصل به الأمر فيه أن يكفر المسلم بالطاعة لغير الله في جزئية واحدة. ¶ قال سيّد قطب: ¶ \" ومعنى عدم الاستسلام لهذه الشريعة واتخاذ شريعة غيرها في أية جزئية من جزئيات الحياة هو ـ قبل كل شيء ـ رفض الاعتراف بألوهية الله وربوبيته وقوامته وسلطانه ... ويستوي أن يكون الاستسلام أو الرفض باللسان أو بالفعل دون القول، وهي من ثَمَّ قضية كفر أو إيمان، وجاهلية أو إسلام، ومن هنا يجيء هذا النص: {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون} ... {الظالمون} ... {الفاسقون} \". (13) ¶ وقال أيضاً: ¶ \" إن من أطاع بشراً في شريعة من عند نفسه، ولو في جزئية صغيرة، فإنما هو مشرك، وإن كان في الأصل مسلماً ثم فعلها، فإنما خرج بها من الإسلام إلى الشرك أيضاً ... مهما بقي بعد ذلك يقول: أشهد أن لا إله إلا الله بلسانه، بينما هو يتلقى من غير الله ويطيع غير الله. ¶ وحين ننظر إلى وجه الأرض اليوم في ضوء هذه التقريرات الحاسمة، فإننا نرى الجاهلية والشرك، ولا شيء غير الجاهلية والشرك إلا من عصم الله، فأنكر على الأرباب الأرضية ما تدعيه من خصائص الألوهية، ولم يقبل منها شرعاً ولا حكماً ... إلا في حدود الإكراه \". (14) ¶ ويعني بقوله \" في حدود الإكراه \" نفسه والطليعة التي يربيها على التكفير والدمار. ¶ وأما المجتمعات فهي كلها راضية في نظره بما يراه كفراً وشركاً، فهي كافرة في حكمه الجائر. ¶ أيا عدنان أتقرن هذا الجاهل الضال بأئمة الإسلام في تقرير التوحيد بأنواعه، وتدافع عنه بالباطل، وتحارب من ينتقده بالحق والعلم والحجة والبرهان لتوهم الناس بذلك أنه من أئمة التوحيد، ولا تدافع عن أحد من أئمة السنة الماضين والحاضرين من الطعون الفاجرة الظالمة التي سددت إليهم.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ومنهم من تزعم أنهما شيخاك اللذان لا يضاهيك أحد في الأخذ عنهما، إذ وُجِّهتْ إليهم سهام الروافض والخوارج والصوفية وأدعياء السلفية، فلم تدفع عنهما بسهم واحد. ¶ 3ـ قرن بين ابن تيمية وسيّد قطب في تقرير توحيد الألوهية. ¶ قال عدنان: ¶ «فالإله: هو الذي تألهه القلوب عبادة واستعانة ومحبة وتعظيماً وخوفاً ورجاءً وإجلالاً وإكراماً، والله عز وجل له حق لا يشركه فيه غيره، فلا يعبد إلا الله ولا يدعى إلا الله ولا يخاف إلا الله ولا يطاع إلا الله»، وأحال على الفتاوى (1/ 265). ¶ ثم نقل عن سيّد قطب قوله الآتي: ¶ «وبالتالي فإن ثمرة التوحيد: \" إسلام العباد لرب العباد وإخراجهم من سلطان العباد في حاكميتهم وشرائعهم وقيمهم وتقاليدهم إلى سلطان الله وحاكميته وشريعته وحده في كل شأن من شؤون الحياة \"»، وأحال إلى معالم في الطريق (ص 46). (15) ¶ فعل هذا ليوهم الناس أن سيّد قطب وابن تيمية أخوان في التوحيد، وشتان بين الرجلين، وأين الثرى من الثريا، وأين من يقرر في أبواب التوحيد الحلول ووحدة الوجود، ويعطل صفات الله، ولا يعد الشرك الأكبر منافياً لـ \" لا إله إلا الله \" إلى آخر ضلالاته الكبيرة، من إمام عبقري في التوحيد بأنواعه، الذي لم يسبق ولم يلحق في تقريره، بعد رسول الله  r  وأصحابه وأئمة الهدى، وإمام في السنة وعلومها والتفسير وعلومه والفقه والأصول، وأين هذا من جاهل ضال لا يساوي كبير شيء في هذه المجالات. ¶ ثم إن شيخ الإسلام ابن تيمية يقرر التوحيد في هذه الفقرة على طريقة الأنبياء والصحابة العظام والسلف الكرام، وسيّد قطب يقرر توحيد الحاكمية، أي الجانب السياسي والتشريعي من الإسلام، والذي لم يفهمه، فيجعله أخص خصائص الألوهية، وليس الأمر كما يفهم، بل هو من حقوق\" لا إله إلا الله \" كغيره من الشرائع الإسلامية بعد التوحيد. ¶ ولم يفهم عدنان هذا الفارق الكبير بين التقريرين.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "4ـ ونقل عن الإمام ابن القيم كلاماً قيّماً رائعاً في توحيد الألوهية وثمراته. ¶ ثم نقل عقبه الكلام الآتي عن سيّد قطب: ¶ «قال سيّد رحمه الله: ¶ \" إن الاعتقاد بالألوهية الواحدة قاعدة لمنهج حياة متكامل، وليس مجرد عقيدة مستكنّة في الضمائر وحدود العقيدة أبعد كثيراً من مجرد الاعتقاد الساكن، إن حدود الاعتقاد تتسع وتترامى حتى تتناول كل جوانب الحياة \"». ¶ وعلق على هذا النص بالكلام الآتي: ¶ «كنت قد نقلت كلام سيّد هذا في كتابي هذا مستشهداً به ثم رأيت أحد الإخوة قد خطّأ سيد قطب في هذا بل وضلله .... ¶ فعرضت هذا الكلام على شيخنا العلامة الألباني حفظه الله بحضور بعض من انتقد هذا النص، ليكون حكماً مرتضى ... ... فأيد الشيخ حفظه الله كلام سيّد وأعجب به. ¶ وقال: هذا هو المعنى الصحيح للعقيدة ... واستدل على ذلك بأدلة من الكتاب والسنة، منها: ¶ (إن الإيمان بضع وسبعون شعبة ... وأدناها إماطة الأذى عن الطريق). ¶ وقال حفظه الله: ¶ إذا لم يدخل في عقيدة المرء أن إماطة الأذى من الإيمان، فليس له أجر إن عمل هذا العمل ... ثم استغل بعضهم لقائي هذا مع الشيخ ناصر ليوهم: أن الشيخ وأنا معه، لا نرى وقوع سيّد في أخطاء والتنبيه إليها، ¶ وأننا نخطّئ من يرد على سيّد. (16) ¶ وليست المسألة كذلك، واعلم أنه ليس في هذا أي انتقاص للمنتقدين ممن هم أعلم وأقوم سبيلاً، كما أن العصمة ليست لسيّد ولا للمنتقدين ولا لأحد بعد الرسل ... نسأل الله عز وجل العون على الإنصاف. ¶ والمتأمل المنصف لكلام الداعية سيّد رحمه الله تعالى هذا والذي بعده، يجد أنه موافق لمذهب السلف، ولكلام الإمامين ابن القيم ومحمد بن عبد الوهاب رحمهما الله تعالى. ¶ والظاهر أن سيّد رحمه الله قد تأثر في آخر حياته بهذا المنهج، منهج أولوية العقيدة، ودعوة الناس إليها وتربيتهم عليها، وسلك سبيله وترك ما عداه، وقد أخبرني أخوه الأستاذ الفاضل محمد حفظه الله بذلك، وكتبه الأخيرة تؤكد ذلك». (17)",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وعلى عدنان في نقل هذا النص والتعليق عليه مآخذ: ¶ 1ـ قرنه بين الإمام ابن القيم فارس ميدان العقيدة والتوحيد والعلم والسنة وسيد قطب الذي يعدّ رأساً في الضلال في هذه المجالات وغيرها. ¶ 2ـ من الأهداف السيئة التي قادته إلى إيراد هذا النص بعدما سبق، تبرئة ساحة سيّد قطب من التكفير ومن البدع والضلالات. ¶ 3ـ الذب عنه وشنّ الحرب على ربيع بعد تعهده بإدانة سيّد قطب بالبدع والضلال. ¶ 4ـ إمعانه في المغالطات والمكر برفع سيّد إلى قمة السلفية: ¶ أ ـ بجعله من أقران ابن تيمية وابن القيم وابن عبد الوهاب. ¶ ب ـ بقوله: «والظاهر أن سيّد رحمه الله قد تأثر في آخر حياته بهذا المنهج، منهج أولوية العقيدة ودعوة الناس إليها». ¶ ج ـ «وسلك سبيله». ¶ د ـ «وترك ما عداه» (أي ترك البدع والضلال) في نظر عدنان. ¶ هـ ـ «وقد أخبرني أخوه بذلك». ¶ و ـ «وكتبه الأخيرة تؤكد ذلك». ¶ ز ـ وانظر إلى قوله: «المنصف»، ليشعر بأن ربيعاً ظالم لسيد قطب، وعدنان هو المنصف. ¶ وأقول: {ستكتب شهادتهم ويسألون}. ¶ فهذه شهادات زور، قالها حرباً ونكايةً بأهل السنة ومنهم ربيع، وخُلْف منه لوعوده العرقوبية، وتغرير بالشباب الذين اتجهوا إلى المنهج السلفي. ¶ يفعل كل هذا بعد ما وضح ربيع في كتابه «أضواء إسلامية على عقيدة سيد قطب وفكره» بلايا سيد قطب، ولو كان قبل هذا لالتمسنا له العذر، ولكنه مع الأسف يقول هذا مكابرة وعناداً، بل وإمعاناً واستمراراً في الحرب التي بدأها، ولم يهدأ أوارها، بل لا يزيدها على مر الأيام إلا إلهاباً وإشعالاً {كلما أوقدوا ناراً للحرب أطفأها الله}. ¶ 5ـ ونقل نصاً آخر لعله يقصد بيان تفوق سيد قطب على من سبق نقله عنهم تغطيةً وتلبيساً، وإلا فالهدف الحقيقي هو الإشادة بسيّد قطب، وإبرازه إماماً في التوحيد لا يشق له غبار. ¶ فقال:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "«وقال: \" والقاعدة النظرية التي يقوم عليها الإسلام على مدار التاريخ البشري، وهي قاعدة \" شهادة أن لا إله إلا الله \"’ أي إفراد الله سبحانه بالألوهية والربوبية، [ووصفه بأسمائه وصفاته التي وصف بها نفسه، ووصفه بها رسوله  r  إثباتاً وتنزيهاً]، والقوامة والسلطان والحاكمية، إفراده بها اعتقاداً في الضمير، وعبادة في الشعائر، وشريعة في واقع الحياة\"». (18) ¶ علق عليه عدنان في الحاشية بقوله: «ما بين القوسين زيادة من عندنا». ¶ ونسأله هل هذا من التحذير من ضلالات سيد قطب التحذير الذي تقول أنك تحذر الناس من ضلالاته من خمس وثلاثين سنة؟ ¶ وهل سيّد قطب ممن يثبت الصفات فسها هنا عن ذكرها فقمت أنت باستدراك شيء من عقيدته أذهله عنها روعة الموقف؟ ¶ أهذا من غيرتك على التوحيد والسنة فتندفع بهذه الغيرة فتقوم بالترقيع والتلميع لرأس من رؤوس الضلال؟! ¶ وهل أنت تؤمن بتفسير سيّد قطب لشهادة أن لا إله إلا الله على هذا الوجه الغريب: الخلط بين معاني الربوبية والألوهية \" الألوهية والربوبية والقوامة والسلطان والحاكمية \"؟ ¶ أو أنت لا تؤمن بهذا التفسير وما شاكله وتتقصد تزيين باطله؟ ¶ ألا تدري أن مثل تفسير سيّد قطب يؤدي إلى إنكار توحيد الألوهية أو على الأقل إلى الجهل به، كما حصل هذا فعلاً لأهل الكلام والتصوف وغيرهم. ¶ والذي يترجح لي أن عدنان على طريقة سيّد قطب في تفسير\"لا إله إلا الله\". ¶ 6ـ ويريد أن ينفي عن سيّد ما هو واضح في كتاباته كالشمس، ألا وهو التكفير المدمّر، فقال:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "«قال سيد: \" إننا لم نكفر الناس، وهذا نقل مشوّه ([18])، إنما نحن نقول: إنهم صاروا من ناحية الجهل بحقيقة العقيدة، وعدم تصور مدلولها الصحيح، والبعد عن الحياة الإسلامية، إلى حال تشبه حال المجتمعات الجاهلية، وأنه من أجل هذا لا تكون نقطة البدء في الحركة هي قضية إقامة النظام الإسلامي، ولكن تكون إعادة زرع العقيدة، والتربية الأخلاقية الإسلامية، فالمسألة تتعلق بمنهج الحركة الإسلامية أكثر ما تتعلق بالحكم على الناس \"». ¶ علق عدنان على هذا بقوله: ¶ «لماذا أعدموني (ص 38)، وهذا من الأدلة الصريحة رحمه الله على عدم تكفيره للناس جملة». ¶ وكل عاقل يفقه ما يقول الله؛ إذا قرأ نصوص سيد قطب في الظلال والمعالم والعدالة، لا يشك ولا يتردد في أن سيد قطب يكفر المجتمعات الإسلامية تكفيراً صريحاً واضحاً، كالشمس ليس دونها سحاب. ¶ فمن المغالطات إنكار سيد قطب لما قرره وكرره كثيراً، وقعّد له القواعد، وأعلنه في كتبه. ¶ ومن المغالطات الشنيعة ما يقوله عدنان ليدفع معرة ذلك عن سيد قطب، وعن نفسه. ¶ ولقد قامت جماعات على هذا المنهج التكفيري الغليظ، وشهد بذلك أولياء سيد وخصومه. ¶ وأخيراً فهذه ستة نصوص ينقلها عدنان في كتابه \" التيه والمخرج \" في العقيدة والتوحيد بأنواعه مع عدم صلاحيتها، ومع ما فيها من الجهل بالتوحيد وتعطيل صفات الله عز وجل، ومع ما في كلام عدنان من المجازفات والمغامرات، ومع القصد السيء من رفع سيد من حضيض البدع والضلال، كالقول بالحلول ووحدة الوجود، إلى أوج السنة وطهرها، وفي مصاف كبار أئمة السنة والتوحيد. ¶ ومتابعة نقوله ومناقشتها في ضوء منهج السلف أمر طويل واسع، يحتاج إلى زمن واسع وفراغ. ¶ * إيهامه أن سيد قطب من كبار المحاربين للبدع. ¶ 1ـ وتحت عنوان: \" كيف أتجنب البدع وأكون متبعاً \"، ساق عدنان (19) نصاً من القرآن ونقلاً عن ابن عمر وقولاً لأحمد، ثم قال:",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "\" قال سيد ـ رحمه الله ـ الظلال (5/ 2823): «لا يملك أي مسلم أن يقول كلمة، أو يتحرك حركة، أو ينوي نية، أو يتصور تصوراً غير محكوم في هذا كله بعقيدته» \". ¶ أقول: لقد حذف عدنان من هذا النص قول سيد: «إن كانت هذه العقيدة حقيقة واقعة في كيانه». ¶ ونسأل عدنان: ¶ ما هي عقيدة سيد قطب الحقيقية الواقعة في كيانه، التي سجلها في هذا الكتاب الظلال بالذات وفي غيره؟ ¶ أليس هو من المعطلين لصفات الله في هذا الكتاب. ¶ أليس قد قال بالحلول والجبر ووحدة الوجود في هذا الكتاب. ¶ ألم يقل بأزلية الروح في هذا الكتاب. ¶ ألم يقل بأن القرآن مصنوع في هذا الكتاب. ¶ ألم يقل مهوِّناً من شأن معجزات الرسول الكثيرة: ¶ \" إن معجزة الرسول الوحيدة هي القرآن \". ¶ فهو يهوّش على معجزات الرسول بما في ذلك معجزة انشقاق القمر. ¶ ألم يردد عقائد الخوارج التكفيرية الظالمة في هذا الكتاب وغيره. ¶ ألم تزخر كتبه بالبدع الكبيرة بما في ذلك: الطعن في أصحاب محمد  r. ¶ ألا يحق لمن يتأمل أهداف نقلك عن هذا الرجل أن يصدع بأنك مدلس غشاش للإسلام والمسلمين، تشبع سيد قطب بنقيض ما هو عليه، وما هو بعيد عنه كبعد الثرى عن الثريا. ¶ أتقرن قول أشد الناس انغماساً في البدع الغليظة بقول الله وقول الصحابي الجليل عبد الله بن عمر ـ الذي خرج من المسجد من أجل قول المؤذن: الصلاة قد قامت الصلاة، وسيد لا يستنكر الشرك الأكبر ولا بناء المساجد على القبور؟ ¶ أتقرن إمامَ ضلالات بإمام من أئمة السنة، بل إمام أهل التوحيد والسنة إلى يومنا هذا؟ ¶ كيف يعظم عدنان سيد قطب ويبالغ في الدعاء له بما لم يدع لأحد بمثله، فيقول بعد أن نقل عنه نصاً من نصوص التكفير للمسلمين ظلماً متأولاً لنصه الواضح: \" الظلال (17) ظلل الله صاحبه بعرشه وأدخله جنته وعفا عنه في زلاته \"!!! ¶ ومعلوم أن سيد لا يدري ما هو العرش ولا .... ¶ 2ـ وتحت عنوان: \" من الطوائف المبتدعة \"، قال عدنان (20):",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "«وهذه الطائفة - أي الطائفة الفكرية - وليدة المعتزلة عباد العقل، ومن قدم عقله على شرع الله فقد عبد عقله. ¶ وقد رد عليهم كثيرون، ومنهم سيد قطب في خصائص \" التصور الإسلامي\" وغيره، فأجاد وأفاد طيب الله ثراه، وغفر له خطاياه، وجعل الجنة مأواه، قال في رده على محمد عبده: \" ... حتى صرح - أي محمد عبده - مراتب وجوب تأويل النص ليوافق مفهوم العقل، وهو مبدأ خطر\"». ¶ ثم ذكر ابن تيمية وكتابه درء تعارض العقل والنقل بعد سيد قطب. ¶ وأنا أسأل عدنان، لماذا آثرت ذكر سيد قطب على الكثير من أئمة الإسلام والسنة حقاً، ومنهم مالك وأحمد والأوزاعي والشافعي والآجري واللالكائي وابن خزيمة وابن جرير وعبد الغني المقدسي وابن القيم وابن عبد الهادي ومحمد بن عبد الوهاب وأبناوه وتلاميذه والشيخ السعدي والشيخ ابن باز وإخوانه والألباني والشوكاني والصنعاني ومحمد حامد الفقي وعبد الرحمن الوكيل ومحمد خليل هراس وعبد الرزاق حمزة وأبو السمح وعلماء أهل الحديث في الهند وباكستان وغير هؤلاء من أهل السنة المحضة؟ ¶ لماذا آثرت سيد قطب على هؤلاء، وهو من كبار من يقدمون عقولهم على نصوص الكتاب والسنة، ومن كبار أهل البدع والضلال، بل هو ممن يرد أخبار الآحاد المتلقات بالقبول لدى الأمة، بل ويرد المتواترات في أبواب العقيدة؟ ¶ ولماذا تميزه بهذا الإسهاب في الدعاء، ولا تسهب لمثله لا لأهل السنة ولا لأهل البدعة؟ ¶ وإذن فإن من وراء هذه الأساليب لأسراراً منها ما يمكن اكتشافه، ومنها الخفي الغامض لا يعرفه إلا الله، ثم صاحبه عدنان. ¶ 3ـ نقل عن سيد نصاً من الظلال في عدم الاندفاع والحماس، ثم قال عدنان (21): ¶ «فأنبئونا ـ أيها الإخوة ـ بعد كلام هذا الداعية المجرب والخريت الصادق على أي طريق تسيرون ... ؟ وفي أي اتجاه تسلكون».",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "4ـ وهو يسير في هذا على طريقة سيد قطب ومحمد، وهو يرى ـ أي عدنان ـ الخروج ولكن بعد الإعداد، ولهجه بالتربية إنما هو من منطلق بني قطب، فقد نقل عن سيد قطب أيضاً في عدم الحماس، ثم قال بعده: ¶ «قلت: والله لقد عرفت فبينت، ونصحت فأصبت، ووعظت فصدقت، ولكن لا حياة لمن تنادي». (الطائفة المنصورة ص 72). ¶ وعدنان يعني بالطائفة المنصورة غير ما يقصده أهل السنة، وكم له من التشويه والطعن في السلفيين كما سيأتي بيانه. ¶ *إشادته بسيّد قطب وكتبه ومنهجه. ¶ ـ سئل عدنان: ما قرأتم؟ ¶ فأجاب: «كتاب واقعنا المعاصر عالج القضايا المنهجية وسيد قطب رحمه الله». ¶ فقال السائل: وكتاب التصور الإسلامي ومقومات. ¶ فقطعه بقوله: «أحسنت هذا الكتاب عظيم جداً، خصائص التصور الإسلامي ومقوماته كتاب عظيم جداً، وننصح به، عالج القضايا المنهجية رائعة. ¶ الظلال عالج القضايا المنهجية، معالم في الطريق عالج القضايا المنهجية، هو ممن كتب في هذا العصر في قضايا المنهاج، ومعظم ما كتبه كان مصيباً فيه رحمه الله، وأحلى كتاب له في المنهاج كتابه \" لماذا أعدموني \"». ¶ وقال - أيضاً - بصوت الغاضب المتحمس: ¶ «أضرب مثالاً في رجل مظلوم جعله الله شهيداً من شهداء الإسلام، ألا وهو سيد قطب رحمه الله، فالويل لي إن استشهدت بكلام سيد قطب عند بعض الناس. ¶ لِمَ؟ ¶ الرجل له ما له وعليه ما عليه، فإنه تكلم في قضايا المنهاج، لا أعلم أحداً على وجه الأرض تكلم في قضايا المنهاج بمثل ما تكلم بها سيد قطب رحمه الله، ووضع النقاط على الحروف، ووصف الوضع المكي، ووصف الوضع المدني، ووصف التربية، ووصف الجماعات المسلمة في بعض كتبه وحلّل. ¶ ومن أعظم كتبه \"معالم في الطريق\"، و\"لماذا أعدموني\"، وتصوره عن المجتمعات الإسلامية، وما تكلم فيها». ¶ ـ وفي شريط \" معالم في المنهج \" (رقم: 2)، قال بعد كلام في بعض الجماعات وفي الخروج على المجتمعات قبل الخروج على الحكام .... ¶ قال:",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "«حتى أُكوِّن لك قاعدة، وهذا الكلام ليس بدعاً مني، فإذا كنتم لم ترضوا بسيرة الرسول  r،  فإن أبدع من كتب في هذا في عصرنا هو سيد قطب رحمه الله وأسكنه فسيح جنته، فقد لفت لفتات عجيبة وغريبة في هذه المقامات، ذكر هذا، وذكر مسألة التأصيل، وكما سمعتم بالأمس، وبخاصة في كتاب \" لماذا أعدموني \"، وعند قوله تعالى: {أذن للذين يقاتلون بأنهم ظلموا}، وعند قوله: {وقاتلوا الذين يقاتلونكم}». ¶ ولإكبار عدنان لسيد قطب وتعظيمه والغلو فيه، تجده يخصه بدعوات ما رأيته يدعو بمثلها لأحد من الصحابة ولا التابعين ولا لأحد من أئمة الهدى، مثل هذا الدعاء، ومثل قوله: «ظلل الله صاحبه بعرشه، وأدخله جنته، وعفا عنه»، ومثل قوله: «والله لقد عرفت فبينت، ونصحت فأصبت، ووعظت فصدقت، ولكن لا حياة لمن تنادي» (22)، ويمدحه بما لا يمدح به أحداً مثل: «الداعية المجرِّب والخرِّيت الصادق» (23). ¶ وفي هذه النصوص: ¶ 1ـ مدح لكتاب \" واقعنا المعاصر \" لمحمد قطب، وهو غير مقصور على القضايا المنهجية. ¶ 2ـ ومدح لكتاب \" الظلال \"، وهو غير مقصور على القضايا المنهجية، بل فيه من العقائد الضالة كالحلول ووحدة الوجود ووحدة الفاعلية (أي عقيدة الجبر)، والقول بخلق القرآن، وإنكار رؤية الله، والتهوين من شأن معجزات الرسول  r،  ويرى أن معجزة الرسول  r  الوحيدة هي القرآن، وفيه بعض خرافات التصوف الفلسفي. ¶ وفيه دندنة حول الاشتراكية إلى جانب التكفير للمجتمعات الإسلامية، وتحريف دعوة الأنبياء وبدع كثيرة، استقصاها أو قارب الشيخ عبد الله الدويش رحمه الله. ¶ وناقشتُ كثيراً منها في كتابي «أضواء إسلامية على عقيدة سيد قطب وفكره». ¶ 3ـ ومدح لكتاب \" معالم في الطريق \"، وفيه قضايا منهجية وعقائدية في غاية الضلال. ¶ 4ـ ومدح لكتاب \" خصائص التصور الإسلامي \"، سلك فيه مسالك أهل الفلسفة، وفيه بدع ناقشتُها في كتابي «الحد الفاصل».",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "5ـ وفيها مدح لكتاب \" لماذا أعدموني \" ووصفه له بالحلاوة، وفي هذا الكتاب قضايا التفجير، والتدريب على الاغتيالات وصنع المتفجرات. ¶ 6ـ وفيها النصح المطلق بقراءة هذه الكتب دون التحذير من شرورها. ¶ 7ـ وفيها الشهادة لسيد قطب بأن الله جعله شهيداً. ¶ 8ـ وفي قوله: «أضرب مثالاً في رجل مظلوم جعله الله شهيداً من شهداء الإسلام، ألا وهو سيد قطب رحمه الله، فالويل لي إن استشهدت بكلام سيد قطب عند بعض الناس». ¶ في هذا القول دليل واضح على قرب العهد بهذا الكلام في هذا الشريط، وأنه بعد مطالبات ربيع والسلفيين له بإدانة سيد قطب بالبدع والضلال تكفيراً عن جده في الانتصار لسيد قطب والذب عنه، وأن ادعاءه أنه من قبل «ست أو سبع أو عشرة أو خمس عشرة سنة» (24) من الأباطيل والتمويهات التي مرد عليها. ¶ فهذه ثمانية نصوص ينقلها عدنان ستة منها في كتابه \" التيه والمخرج\" في العقيدة والتوحيد بأنواعه مع عدم صلاحيتها، ومع ما فيها من الجهل بالتوحيد وتعطيل صفات الله عز وجل، ومع ما في كلام عدنان من المجازفات والمغامرات، ومع القصد السيء من رفع سيد من حضيض البدع والضلال والحلول ووحدة الوجود إلى أوج السنة وطهرها، وفي مصاف كبار أئمة السنة والتوحيد. ¶ ومتابعة نقوله ومناقشتها في ضوء منهج السلف أمر طويل واسع يحتاج إلى زمن واسع وفراغ. ¶ ولم يكتف عدنان بهذه الأعمال، بل استمر في أعماله وحركاته في الأذى والسعي في إثارة الفتن بين السلفيين في مدن المملكة وخارج المملكة، فلا يلتقي بالشباب السلفي الذين أصبحوا هدفه الوحيد إلا وأحدث فرقة وفتنة بأفكاره وأصوله ومنهجه، وأفكار سيد قطب بأساليب ماكرة، وربيع المستهدف بالأذى في الدرجة الأولى ساكت غافل ومتغافل عنه، لم يصدر ضد عدنان أي مقالة ولا محاضرة ولا كتاب.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "حتى سئل عن عدنان فأجاب السائل بما أوجب الله عليه من النصيحة والتحذير، فهاج عدنان يعقد ندوة هنا، ويقيم دورة هناك، وينشر في مجلة البصائر مقالات، ويلقي المحاضرات. ¶ هذا عدا جلساته السرية. ¶ فلما اشتد أذاه وبلغ السيل الزبا رددت عليه في شهر ذي الحجة من عام 1419 هـ في شريطين، دحضت فيهما بعض أباطيله، جعلاه بحمد الله يترنح ويتخبط، للخروج من المآزق التي زج بنفسه فيها. ¶ --- ¶ (1) قال في إسبانيا كما في شريط جلسة بين عدنان والمغراوي: «لكن كنت أنا أظن أن قضايا المنهج مقصود الانقلابات، كذا أطلقت هذه العبارات أعني تلك القضايا قضايا المنهج». ¶ بل قال في الشريط المذكور في أوله أيضاً: «لكن كنت أرى أن قضايا المنهج أصاب فيها مسائل الانتخاب وهو الذي كنت أراه ومازلت أرى بعضه مسئلة الانتخابات و .. و .. هو يقول في رفضها وأنها من الطاغوت». ¶ وكل هذا من تمويهاته، وسيأتي في البحث ما يكشف عن هذا التمويه. ¶ (3) وهذا العذر يشبه تماماً عذر عبد الرحمن عبد الخالق، حينما طعن في علماء المنهج السلفي، ثم قال: «هذا كان قبل ثلاثين سنة، ائتوني بكتاب من سلفي واحد كتب فيه عن الإلحاد» أو كما قال. ¶ ولا أدري أيهما يلقن الآخر مثل هذه الأعذار، أو تشابهت قلوبهم. ¶ أيا عدنان أكان علماء المنهج السلفي يعيشون في القماقم، فلا يعرفون الواقع، ولا يعرفون مادار في مصر؟ والعرب والعجم والنساء والأطفال يعلمون مادار فيها. ¶ ألم يكن في سوريا أحزاب لعلها قامت فيها قبل مصر؟ ألم يكن حينذاك حزب للإخوان المسلمين بقيادة مصطفى السباعي، وكان الألباني يعايشهم ويتغلغل فيهم لينقلهم من أباطيلهم ويخالفهم في أساليب التغيير بما فيها الانتخابات؟",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وأعتقد أن الألباني وإخوانه أول من خالف الإخوان وغيرهم في أساليب التغيير، ومنهم استفاد الناس ذلك لا من سيِّد قطب، الذي يخطط للاغتيالات والتفجير ونسف المنشآت، كما في آخر كتبه ألا وهو كتاب «لماذا أعدموني» الذي يدعي له عدنان زوراً وبهتاناً أنه عالج قضايا المنهاج، ثم يسدل الستار على هذه البوائق في هذا الكتاب. ¶ لماذا تنكر فضل أهل العلم والفضل ومنهم الشيخ الألباني الذي تتمسح به كثيراً وتنسب الفضل لغير أهله؟ ¶ (3) انظر: التيه والمخرج (ص 31، 35ـ 36). ¶ (4) والذي ظهر لي من تتبعه أنه يقصد بالطائفة المنصورة الجماعة التي سينشؤها على أصوله وأصول سيد قطب، ولا يقصد بها ما هو معروف لدى أهل السنة أنهم أهل الحديث ومن سار على نهجهم. ¶ (5) هل عقائد أهل السنة والحديث وتقاليدهم وآدابهم وشرائعهم ... إلخ جاهلية؟ بل هل كثير من الطوائف حالهم ما سلمت به؟ ¶ (6) نريد أن يبين لنا عدنان مراده بالجاهلية. ¶ (7) سورة القصص: الآية 70. ¶ (8) ص: 182. ¶ (9) انظر: معالم في الطريق (ص 90) وما قبلها وما بعدها. ¶ (10) انظر: معالم في الطريق (ص 83 ـ 90). ¶ (11) انظر: معالم في الطريق (ص 91 ـ 92). ¶ (12) انظر: الظلال (2/ 889). ¶ (13) المصدر السابق (3/ 1198). ¶ (14) انظر: التيه والمخرج (ص 70). ¶ (15) من هو هذا المستغل الذي سوى بينك وبين الألباني؟! ¶ ومعروف عن الألباني أنه يدين سيّد قطب بوحدة الوجود والجهل، وكفى بهما إدانة. ¶ ثم أيّد ربيعاً فيما كتبه عن سيّد قطب وجهل سيد قطب في الأصول والفروع، بينما عدنان مجنون سيد قطب يدعو إلى أصوله، ويحارب عنه. ¶ (16) انظر: التيه والمخرج (ص 72). ¶ (17) التيه والمخرج (ص 73). ¶ (18) والحقيقة أنه ليس هناك نقل مشوّه، وإنما هذا تهرب من سيد قطب من عقيدته التي قررها كثيرا، ودان بها الكثير. ¶ (19) صراع الفكر والاتباع (ص 61). ¶ (20) صراع الفكر والاتباع (ص 84). ¶ (21) صفات الطائفة المنصورة (ص 89).",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "(22) صفات الطائفة المنصورة (ص 72). ¶ (23) المصدر السابق (ص 89). ¶ (24) في كلامه اضطراب منشؤه كذب القائل لا ضعف حفظه.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الفصل الثاني: في الجواب على خطابه الذي أصدره قريباً إلى إخوانه المسلمين ¶ ماذا في هذا الخطاب الهام الذي وجهه عدنان إلى إخوانه المسلمين؟ ¶ الذي لم يصدر إلا بعد اللتيا والتي وبعد ضغوط شديدة ومطالبات أكيدة. ¶ إنه لو كان سلفياً صادقاً أو من أهل الصدق في الجملة لحل هذا الخطاب المشاكل، وقضى على الفتنة التي أثارها هو، ولا يزال يؤججها. ¶ كان ينبغي أن يكون مشتملاً على البيان والتفصيل الشافي الكافي، الذي طالما انتظره منه السلفيون. ¶ ولكنه مع الأسف الشديد يصدق عليه المثل: «تمخض الجبل فولد فأراً»، وبدل أن يكون تعبيراً صادقاً عن ندمه وتوبته من أفاعيله الشنيعة عبر سنوات من كيله المديح لسيد قطب وكتبه وعقيدته ومنهجه، والادعاءات العريضة له بما لا يقتصر على دعوى أخذه بمنهج السلف، بل يتجاوز ذلك بأنه يحله عدنان ويبوءه مكان الإمامة والقيادة للطائفة المنصورة، ويجعل من أقواله أصولاً في العقيدة والمنهج، ويقرنه بابن تيمية وابن القيم وابن عبد الوهاب في هذه الأمور العظيمة التي يقوم عليها الإسلام، وتقوم عليها الطائفة المنصورة، إلى غير ذلك من التصرفات والمواقف التي مارسها عدنان، ذباً عن سيد قطب، وحرباً متواصلة في غاية المكر والكيد والتشويه والتلبيس على من ينتقده ويبين فساد عقائده ومنهجه. ¶ ماذا في هذا الخطاب مرة أخرى؟ ¶ فنقول وبالله الاستعانة: ¶ ـ أولاً: قوله عن سيد قطب: ¶ «وقع في ضلالات وأخطاء، وسقط في ألفاظ، لو مات وهو يعتقدها، فهو أكفر من اليهود والنصارى». ¶ أقول: هذا كلام في غاية الإبهام والإجمال كعادته، فلا يدري القارئ والسامع، ما هي هذه الضلالات والألفاظ والأخطاء التي لو مات عليها فهو أكفر من اليهود والنصارى.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "أما وحدة الوجود فقد ميعها وضيعها هنا، وفي شريط البراءة، ولم يكتف بهذا التمييع والتضييع، بل تجاوز ذلك إلى إرهاب ربيع وإلزامه بتكفير سيد قطب، وإلزامه بما يلزم سيد قطب، ويتحمل مسؤليته لا ربيع. ¶ ثانياً: قوله: «ولقد كنت ولله الحمد من أوائل من نصح العباد، وحذر من ذلك، وكان ذلك قبل خمس وثلاثين سنة، وما زلت على ذلك». ¶ فنقول: هذه فرية كبرى تكفي لإسقاطه لدى السلفيين وأهل البدع. ¶ ومن أوضح ما يكذبه أعماله الشنيعة وخصومته الشديدة منذ عام 1414هـ، وقت خروج كتابي «أضواء إسلامية على عقيدة سيد قطب وفكره». ¶ إذ من ذلكم الوقت هبّ مذعوراً يحارب هذا الكتاب وصاحبه بأسلوب ماكر في كتبه \" التيه والمخرج \" و\" الطائفة المنصورة \" و\" الواقع المؤلم \" (1)، التي أطرى فيها سيد قطب وعقيدته ومنهجه، ورفعه ورفع عقيدته إلى مصاف الأئمة الكبار وعقائدهم، يدفع بكل ذلك في صدر ربيع ونحره، الذي بيّن عقائد سيد قطب الفاسدة ومنهجه الضال، يفعل كل ذلك عدنان ليقول لربيع ولأهل السنة: لا لا لا، إن عقيدة سيد قطب ومنهجه وحاله بخلاف ما يقول ربيع المتحامل الظالم الذي لا يعرف الإنصاف، فأنا الصادق وأنا المنصف، وسيد قطب هو الداعية، والخريت والمجرّب والصادق والمخلص ... فلا تلتفتوا إلى ما يقوله ربيع ولا تصدقوه. ¶ هذه الأفاعيل التي ارتكبها عدنان تدينه بأنه قد أتى إفكاً عظيماً في هذه الدعوى الكبيرة التي لا يسندها أدنى شيء من سيرته وواقعه وأعماله ومواقفه. ¶ ثالثاً: قوله: «وأرى وجوب التحذير من ذلك». ¶ أقول: وهذا يكذبه أفاعيله التي ذكرت بعضها أيضاً. ¶ فلو كان يرى حتى جواز التحذير لما فعل تلك الأفاعيل، ولا حارب ربيعاً وكتبه تلك الحرب الضروس، التي لم يفعلها غلاة القطبية. ¶ أفمن يرى وجوب التحذير أو على الأقل جوازه يفعل تلك الأفاعيل ويسلك تلك المسالك الملتوية؟",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "رابعاً: قوله: «وكتبت هذا وسجلته أكثر من مرة منذ خمس سنوات، وسلم الشيخ ربيع منه نسخة خطية، ونسخة مسجلة قبل سنتين ونصف تقريبا». ¶ وهذه فرية قد نسج حولها أكاذيب: ¶ أ ـ فإذا كان قد كتب هذا وسجله أكثر من مرة، فمن منعه من نشره وهو النذير العريان منذ خمس وثلاثين سنة؟ ¶ من منعه من نشره في العالمين وفي إخوانه المسلمين؟ ¶ ولماذا يتباكى ويقول: إن ربيعاً أخفى ذلك. ¶ وإذا كان حظ ربيع من ذلك نسخة، فأين ذهبت تلك النسخ؟ (2) ¶ إنه لو كان ناصحاً ومحذراً ومنذراً من ضلالات سيد قطب لملأ بها الدنيا. ¶ ولو كان صادقاً لما نشر ضد ذلك في عدد من كتبه مغرياً ومحرضاً ومادحاً ومروِّجاً وذاباً ومحارباً. ¶ ب ـ وقوله: «ونسخة مسجلة قبل سنتين ونصف تقريباً». ¶ وهذه أكذوبة عجيبة، فهل ناولني هذه النسخة يداً بيد، أو أرسلها لي مع ثقة مأمون، وأخذ منى استلاماً بتلك النسخة. ¶ أتدرون قصة هذه النسخة؟ ¶ إنها من الأدلة الواضحة على أنه من كبار المزيفين. ¶ فرسالته ليس فيها أي بيان، وإنما ملأها بالأباطيل، والتجني عليّ، ودعوة إلى التحاكم بأسلوب سخيف، بدل أن يقوم بالبيان الواضح، الذي يطالبه به ربيع وعدد كبير من الإخوة السلفيين. ¶ وقد ارتكب فعلة شنعاء لا يفعلها إلا أمثاله، ألا وهو تزييف تاريخ هذه الرسالة. ¶ فقد كتب في آخرها: ¶ «وكتبه عدنان العرعور في تاريخ 28/ 10/418» هكذا. ¶ بينما هي لم تصلني إلا في مساء (23/ محرم / 1420 هـ). ¶ فأي مكر وتزييف هذا؟ ¶ وقد سجل فاكسي المرسل إليه تأريخ وصول هذه الرسالة كما يأتي: ¶ may 09 1999 09: 22 am ¶ ثم سلك في هذه الرحلة هذا المسلك السيء في تقديم وتأخير التواريخ لكلامي وكلامه. ¶ فمثلاً: يقول عن شريط له مدح فيه سيد قطب وأطراه ومدح كتبه وحض عليها ومدح قضاياه المنهجية التي لا يعرف أحداً على وجه الأرض بينها مثل سيد قطب.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "قال إنه تكلم بهذا الكلام قبل الفتنة بست أو سبع أو عشر أو خمس عشرة سنة أو عشرين سنة، أيام شبابه وحماسه ضد الأحزاب والانتخابات. ¶ يرتكب هذا التزييف ليخرج نفسه من المآخذ التي تأخذ بخناقه وتجعله من غلاة القطبية. (3) ¶ بينما الشريط يفضحه إذ هو يقول فيه: «يا ويلي إن استشهدت بكلام سيد قطب عند بعض الناس، لماذا؟ لأنه رجل مظلوم جعله الله شهيداً». ¶ فهذا يدل أنه تفوه بهذا الكلام بعد تصديه لمحاربة ربيع ومطالبة ربيع وسائر إخوانه عدنان ببيان المآخذ على سيد قطب، واستنكار ربيع غلوّ عدنان في سيد قطب وتعلقه به ومحاربته من أجله. ¶ ثم هب أن هذا الشريط قاله من زمن بعيد، فنسأله: من كان يعارضك في ذلك الزمن البعيد؟ ¶ ثم ماذا يقول في قوله في شريط معالم في المنهج رقم (3): ¶ «وإنما نقول إن هذه المجتمعات ابتعدت عن ربها ابتعاداً كبيراً، فلا بد من الخروج عليها أولاً قبل الخروج على الحكام. ¶ حتى أكوِّن لك قاعدة، وهذا الكلام ليس بدعاً مني، فإذا كنتم لم ترضوا بسيرة الرسول  r،  فإن أبدع من كتب في هذا في عصرنا هو سيد قطب رحمه الله وأسكنه فسيح جنته، فقد لفت لفتات عجيبة وغريبة في هذه المقامات، ذكر هذا، وذكر مسألة التأصيل، وكما سمعتم بالأمس، وبخاصة في كتاب \" لماذا أعدموني \"، وعند قوله تعالى:] أذن للذين يقاتلون بأنهم ظلموا [، وعند قوله:] وقاتلوا الذين يقاتلونكم [». ¶ فمن يفوق أو يلحق عدنان في هذيانه بسيد قطب وتأصيله، وما رأيناه يدعو لأحد مثل ما يدعو له، ولا يمدح أحداً وكتبه مثل مدحه. ¶ ثم ماذا يقول عن نقوله الكثيرة عن سيد قطب في كتبه؟ ¶ التي لم تصدر إلا في عهد قريب أي عام 1416 هـ، والتي ينقل فيها عن سيد قطب في أهم أصول الإسلام، بل في أصل أصوله، وهو التوحيد توحيد الألوهية والربوبية وتوحيد الأسماء والصفات، الذي رقع فيه كلام سيد قطب ليخدع به الناس.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وقرنه في هذه الكتب والموضوعات بابن تيمية وابن القيم وابن عبد الوهاب، وشهد له بأنه موافق لمذهب السلف وأنه سلك سبيله، وترك ما عداه، وكتبه الأخيرة تؤكد ذلك. (4) ¶ فماذا يقول عن هذا النقل والثناء والشهادة في هذا التأريخ؟ ¶ بعد حربه لي ولكتبي التي أولها الأضواء الذي صدر عام 1414 هـ، والذي جعله منطلقاً لحربه وذبه عن سيد قطب، وافتعاله له العقائد الصحيحة والقضايا المنهجية التي يصفها بالصحة إلى الآن، ويشهد لمعظم ما كتبه بأنه مصيب فيه. ¶ ثم بعد ذلك يقول: إنه من أقل الناس قراءة لكتب سيد قطب، فلم يقرأ من الظلال إلا عشر صفحات، ولم يقرأ من العدالة إلا نصف صفحة، وقرأ المعالم ولماذا أعدموني أو تصفحهما أو كما قال، في أحد أشرطة البراءة. ¶ ولا ندري ما جوابه عن تلك التزكيات والشهادات التي لا يصدرها مسلم عاقل إلا بعد دراسة شاملة واعية!! ¶ خامساً: قوله: «ولقد كنت أستشهد ببعض كلامه الصواب في قضايا المنهج حجة على أتباعه مما شهد كثير من العلماء بصحته، وكذلك شهد الشيخ ربيع إذ قال في كتابه منهج الأنبياء (ص 138): ¶ \" رحم الله سيد قطب لقد نفذ من دراسته إلى عين الحق والصواب، ويجب على الحركات الإسلامية أن تستفيد من هذا التقرير الواعي ... لقد وصل في تقريره هذا إلى عين منهج الأنبياء ... ... \". ¶ وفي هذا عصمة شاملة لسيد حاشانا أن نقول بها. ¶ فهل يلام من استفاد من هذا التقرير الواعي، وهو يعتقد ضلاله في أمور أخرى». ¶ أقول: وفي هذا النقل عني ونسبة هذا الكلام إليّ بهذا الأسلوب فجور عظيم في الخصومة. ¶ وذلك أنني استشهدت بكلام سيد قطب قديماً فعلاً لأسباب منها: ¶ 1ـ أنه كان هناك إعلام ضخم يشيد بسيد قطب وينسج حوله الهالات العظيمة وحول تضحيته بنفسه في سبيل الإسلام وصدقه وإخلاصه في البحث عن الحق، الذي قاده إلى معرفة معنى \" لا إله إلا الله \" وفهم دعوة الأنبياء.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "2ـ وجاء في كلامه ما ظاهره يوافق منهج الأنبياء في البدء بدعوة الناس إلى توحيد الله عز وجل وتربية الناس على ذلك. ¶ 3ـ بالإضافة إلى استنكاره ما تقوم به الحركات الإسلامية من اهتمام بالسياسة والبدء بذلك شغلها عن دعوة الناس إلى الحق، وأنا حينذاك أتحدث عن منهج الأنبياء في ضوء الكتاب والسنة، فأعجبني هذا الكلام من رجل يصفه ذلك الإعلام الضخم بتلك الأوصاف وغيرها. ¶ فنقلت عنه ذلك الكلام، الذي ظاهره حق وصواب، وظاهره يوافق منهج دعوة الأنبياء، في البدء بدعوة الناس إلى التوحيد. ¶ ولو كانت عقيدة سيد قطب ومنهجه يوافقان ظاهراً وباطناً وحقيقةً توحيد الأنبياء ومنهجهم، لما جاز لأحد أن يقول في هذا الكلام غلو لا في سيد قطب ولا في كلامه. ¶ ولو كان كاتبه موحداً سلفياً حقق أنواع التوحيد قال مثل كلام سيد قطب، لما جاز لأحد أن يخطئه فضلاً عن أن يرميه بالغلو، واعتقاد العصمة الشاملة لسيد قطب. ¶ ثم لو قال فيه مسلم: إن هذا الكلام موافق لمنهج الأنبياء، أو وصل فيه قائله إلى عين الحق والصواب، أو وصل إلى عين منهج الأنبياء، لما جاز لمن يعرف التوحيد أن يقول له أخطأت في هذا التعبير. ¶ لأن الذي لا يأخذ بعين ما جاء به الأنبياء من التوحيد والدعوة إليه، لابد أن يكون ضالاً مخالفاً لما جاء به الأنبياء، ولا يكون المؤمن مؤمناً حقاً إلا إذا أصاب عين ما جاء به الأنبياء. ¶ ومن هنا قال النبي  r  في حق الفرقة الناجية: (هم من كان على ما أنا عليه وأصحابي)، لأنهم أصابوا عين ما جاء به خاتم الأنبياء وأكرمهم على الله محمد  r. ¶ وأصابوا عين ما عليه أصحابه من عقيدة ومنهج واتباع. ¶ وقال بعض الفضلاء: إن الإمام أحمد قام مقام الأنبياء. ¶ وقال تعالى: {ومن أحسن قولاً ممن دعا إلى الله وعمل صالحاً وقال إنني من المسلمين}.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "قال الإمام ابن القيم في تفسير هذه الآية: «فالدعوة إلى الله تعالى هي وظيفة المرسلين وأتباعهم، وهم خلفاء الرسل في أمتهم والناس تبع لهم ... وقد أمر النبي  r  بالتبليغ ولو آية، ودعا لمن بلغ عنه ولو حديثاً، وتبليغ سنته إلى الأمة أفضل من تبليغ السهام إلى نحور العدو. ¶ ولأن ذلك التبليغ يفعله كثير من الناس. ¶ وأما تبليغ السنن فلا يقوم به إلا ورثة الأنبياء وخلفاؤهم في أممهم، جعلنا الله تعالى منهم بمنه وكرمه». (5) ¶ فعَدُّه العلماء الدعاة إلى السنة ورثة الأنبياء وخلفاء الرسل فوق قولي ـ في كلام ظهر لي في ذلك الوقت أنه حق ـ وأكبر. ¶ والحقيقة أنه لا يكون الإنسان على الحق إلا إذا وافق عين ما جاء به أنبياء الله، ولا يخالفهم في التوحيد والمنهج إلا أعداؤهم. ¶ 4ـ فلما تبين لي ضلال سيد قطب ولا سيما في طعنه كليم الله ورسوله العظيم موسى، وطعنه في عثمان، وإسقاطه لخلافته، وطعنه الشديد الكثير فيه وفي مجتمعه من الصحابة وخيار التابعين، وضلالات أخر، شمرتُ عن ساعد الجد في نقده، وتحذير الناس منه. ¶ ومن بدئي بهذا النشاط، نشط عدنان من بين القطبيين والإخوان جميعا (6)، نشط لحربي ومقاومتي سراً وعلانية، ونشط للدعوة إلى كتب سيد قطب ومنهجه، وللذبّ عنه. ¶ نعم إنه أصاب بقوله: هذا عين الصواب، وإنما عيبه أنه لا يفهم التوحيد، ولا يفهم معنى لا إله إلا الله، فيفسره تارة بالحاكمية، وتارة بتفسير المتكلمين: لا خالق، لا مستعلي، لا مسيطر إلا الله. ¶ فلما تبين لي أنه قالها بغير فهم ولا يقصد ما يقصده الأنبياء من كلمة \" لا إله إلا الله \" حذفت تعليقي عليه. ¶ وعلقتُ على ما أبقيت من كلامه بثلاثة تعليقات تبين حاله، وألفتُ بعد ذلك أربعة كتب في بيان ضلاله.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وأزيدك بأنه لو قال يهودي أو نصراني: يجب على الناس أن يبدؤا قبل كل شيء من دينهم بقول لا إله إلا الله، وفهمها حق الفهم وتربية الناس عليها، فقال له مسلم: إنك أصبت عين منهج الأنبياء في الدعوة إلى الله، لما جاز لمسلم أن يقول: إنك أعطيته عصمة شاملة أو قلت باطلاً. ¶ لكن يقال لهذا اليهودي أو النصراني: أصبت عين منهج الأنبياء في الدعوة إلى الله، فعليك أن تسلم وتتبع الأنبياء. ¶ فتبين من قول عدنان هذا أنه لا يفهم، ويحمل الكلام ما لا يحتمل بأسلوب فريد، لا يلحق فيه، وأنه يتنزه عن قول الحق. ¶ وإذا لم يصب المؤمنون في عقيدتهم عين ما جاء به الأنبياء فهم ضالون. ¶ وأزيد مثالاً آخر: ¶ لو قال إنسان: آمنت بالله وملائكته وكتبه ورسله وبالقدر خيره وشره، فقال له إنسان آخر: صدقت وأصبت عين ما جاء به الأنبياء. ¶ فماذا في هذا الكلام؟! ¶ أما أهل العلم والصدق والعدل فلا ينكرون ذلك، بل يقولون له: صدقت وبررت. ¶ وأما عدنان فنخاف أن يقول له: حاشانا أن نقول هذا الكلام، وأن هذا الكلام فيه عصمة شاملة. ¶ ومن قال يا عدنان إن كل شيء عند سيد قطب باطل، فاليهود والنصارى عندهم الحق والباطل، والله يقول: {يا أهل الكتاب لم تلبسون الحق بالباطل}،ومع ذلك أنكر رسول الله  r  على عمر أن يأخذ الحق من عندهم. ¶ وأهل البدع كلهم عندهم حق وباطل، ومع ذلك فقد حذر السلف من مجالستهم وسماع كلامهم، والنظر في كتبهم، من باب سد الذرائع، وتقديم درء المفاسد على جلب المصالح. ¶ فكيف لا تفقه هذا يا عدنان وتزعم أنك تعمل بفتوى ابن باز والألباني؟ (7) ¶ فأين منهج السلف إن كنت تعلمه؟ ¶ وأين قاعدة: «كل يؤخذ من قوله ويرد»؟ ¶ أهكذا يربى الشباب على العناد والمغالطات ونسيان القواعد والمناهج الصحيحة التي يسير عليها السلف وأتباعهم ومنهم الشيخان المذكوران!! ¶ 5ـ وقول عدنان: «وفي هذا عصمة شاملة للسيّد (هكذا) حاشانا أن نقول بها» كذب واضح.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "فأنا لم أقل هذا إلا في نص معين، فمن أين له هذا الشمول؟ ¶ وأين ادعاء العصمة؟ ¶ فهل قلت: إن كل أقوال سيد قطب في جميع كتبه وفي حياته كلها نفذ إلى عين الحق ... إلخ. ¶ أما ترى أني لم أقل هذا إلا في نص واحد. ¶ أين العدل والإنصاف وقواعد الإنصاف التي تطالب فيها بإنصاف اليهود والنصارى والروافض وكل أهل البدع؟ ¶ وانظروا كيف يتعالى ويتنزه عما افتراه عليّ من الشمولية والتعصيم. ¶ ولا أجاريه فأقول: هو الذي يعتقد عصمة سيد قطب، ولكني أقول: هو الذي غلا في سيد قطب، ورفع سيد قطب إلى مصاف الأئمة، وغلا في الذب عنه، ومحاربة من ينتقده بحق، نصحاً للإسلام والمسلمين، ولقد ارتكب في هذا السبيل من الغش والتلبيس ما يخجل منه غلاة القطبية وغيرهم ممن يتصف بأدنى قدر من النصيحة للمسلمين. ¶ وهاكم نص كلام سيد قطب وتعليقي عليه: ¶ «ولا بد إذن أن تبدأ الحركات الإسلامية من القاعدة، وهي إحياء مدلول العقيدة الإسلامية في القلوب والعقول، وتربية من يقبل هذه الدعوة، وهذه المفهومات الصحيحة تربية إسلامية صحيحة، وعدم إضاعة الوقت في الأحداث السياسية الجارية، وعدم محاولة فرض النظام الإسلامي، عن طريق الاستيلاء على الحكم ... إذ إن الوصول إلى تطبيق النظام الإسلامي، والحكم بشريعة الله ليس هدفاً عاجلاً، لأنه لا يمكن تحقيقه إلا بعد نقل المجتمعات ذاتها أو جملة صالحة منها، ذات وزن وثقل في مجرى الحياة العامة إلى فهم صحيح للعقيدة الإسلامية، ثم للنظام الإسلامي، وإلى تربية إسلامية صحيحة على الخلق الإسلامي مهما اقتضى ذلك من الزمن الطويل والمراحل البطيئة.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "هذا الظرف كان يحتم علي أن أبدأ مع كل شاب وأسير ببطء وحذر، من ضرورة فهم العقيدة الإسلامية فهماً صحيحاً قبل البحث عن تفصيلات النظام والتشريع الإسلامي، وضرورة عدم إنفاق الجهد في الحركات السياسية المحلية الحاضرة في البلاد الإسلامية للتوفر على التربية الإسلامية الصحيحة لأكبر عدد ممكن، وبعد ذلك تأتي الخطوات التالية، بطبيعتها بحكم اقتناع وتربية قاعدة في المجتمع ذاته ... واليوم يجب أن تبدأ الحركة والدعوة من نفس النقطة التي بدأ منها الإسلام، وأن تسير في خطوات مشابهة مع مراعاة بعض الظروف المغايرة». ¶ ولما كان هذا الكلام في ظاهره صحيحاً موافقاً لمنهج السلف، ولما يقوله علماء المنهج السلفي في العصر الحاضر. ¶ وكان موافقاً لمضمون كتابي منهج الأنبياء في الدعوة إلى الله في البدء بالدعوة إلى التوحيد لا بالسياسة، ولا بالتصوف ولا بغيرهما. ¶ وكان هذا الكلام مخالفاً ومضاداً لأعمال ومناهج ومواقف ما يسمى بالحركات الإسلامية ذات الانحراف عن منهج الأنبياء، وعلى رأسها دعوة الإخوان المسلمين، فرحتُ به وسجلته في كتابي منهج الأنبياء. ¶ ثم علقت عليه بقولي: «رحم الله سيد قطب لقد نفذ من دراسته إلى عين الحق والصواب، ويجب على الحركات الإسلامية أن تستفيد من هذا التقرير الواعي، الذي انتهى إليه سيد قطب عند آخر لحظة من حياته بعد دراسة طويلة، ولقد وصل في تقريره هذا إلى عين منهج الأنبياء عليهم الصلاة والسلام». ¶ وقد قرأ كلامي هذا وسمعه علماء المنهج السلفي، ومنهم المتخصصون في العقيدة، ومنهم الشيخ صالح الفوزان، وأقروه، ولم يعترضوا عليه، لأنه مبني على كلام لسيد قطب ظاهره حق قوي موافق لمنهج الأنبياء في الدعوة إلى الله، الذين يبدؤن أول ما يبدؤن دعوتهم لأقوامهم إلى التوحيد، وإلى تحقيق كلمة \" لا إله إلا الله \". ¶ وموافق لما قرره وكرره علماء المنهج السلفي من البدء بالدعوة إلى التوحيد.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "والمسلم إنما عليه أن يحكم بالظاهر والله يتولى السرائر، وقد قال رسول الله  r: ((  إنما أنا بشر وإنكم تختصمون إليّ فلعل بعضكم أن يكون ألحن بحجته من بعض فأقضي له على نحو مما أسمع، فمن قضيت له من حق أخيه بشيء فلا يأخذه، فإنما هو قطعة من النار)). ¶ فإذا كان أعلم الخلق وسيد الرسل يحكم على نحو مما يسمع، وقد يكون الواقع في الباطن بخلافه، فماذا عسى أن يكون غيره؟ ¶ إنه لا مؤاخذة عليّ فيما علقته في ذلك الوقت على كلام سيد قطب الذي يظهر لأي مسلم أنه حق وصواب وموافق لمنهج الأنبياء ومنهج السلف الصالح. ¶ ثم لماَّ تبين لي من دراسة عقائد سيد قطب، ومن تفسيره الفاسد لدعوات الأنبياء، التي أخبرنا الله عنها في الكتاب العزيز، ومن تفسيره الفاسد لكلمة \" لا إله إلا الله \" التي جاء بها الرسل جميعاً، وتبين لي مخالفاته الكثيرة والعميقة، شمّرتُ عن ساعد الجد لبيان ما عنده من الضلالات. ¶ فبدأت بحذف هذا التعليق، لأنه مبني على ظاهر كلامه، وقد تبين لي أنه لا يقصد بما يسميه العقيدة الإسلامية الصحيحة عقيدة الأنبياء وعقيدة السلف الصالح. ¶ وإنما يقصد ما يراه هو صحيحاً من تعطيل صفات الله، وما يعتقده هو صحيحاً من تفسيره \" لا إله إلا الله \" بالحاكمية، والاستعلاء، والسيطرة، والخلق، إلى آخر تفسيراته الفاسدة. ¶ حذفتُ هذا التعليق من أجل هذا وغيره من أول فرصة سنحت لي في الطبعة الثانية لكتابي \" منهج الأنبياء \" عام 1414 هـ. ¶ وعلقتُ على ما بقي من كلامه في الطبعة الثانية بقولي في صلب الكتاب (ص 184 من سطر 5 ـ 9): ¶ «وهذا الكلام من سيد وغيره مما أصابوا فيه كلام جيد، وهو تراجع عن الانهماك في السياسة، ولكن وللأسف لم يتراجع سيد وغيره عن الأخطاء العقدية والفكرية التي ما زالت تقرأ وتدرس ... وكل ذلك استدعى منا أن ننبه على تلك الأخطاء الفكرية والعقدية من سيّد في بحث خاص يسر الله طبعه».",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "وهذا إشارة إلى أول كتاب من ردودي على سيد قطب، ألا وهو كتاب «أضواء إسلامية على عقيدة سيد قطب وفكره». ¶ ومع الأسف فإن أول من واجه هذا الكتاب المبين لضلالات سيد قطب غاية البيان إنما هو عدنان عرعور، ولا يزال يواجهه، ويواجه مؤلفه بحرب ضروس في كتبه وأشرطته وسره وعلانيته وحضره وسفره، مواجهة لم يعملها غلاة القطبية. ¶ ولماذا يعنتون أنفسهم بذلك، وقد كفاهم مؤونة الردود عدنان عرعور وأمثاله من اللابسين للسلفية، وهم جنود مخلصة للقطبية، وأشد هذه الجنود استماتة في الدعاية والذب في آن واحد هو عدنان عرعور. ¶ ثم علقتُ على ما بقي من كلامه في الطبعة الثانية نفسها على قوله: \" لأن المجتمعات البشرية اليوم بما فيها المجتمعات في البلاد الإسلامية قد صارت إلى حالة مشابهة كثيراً أو مماثلة لحالة المجتمعات الجاهلية يوم جاءها الإسلام \" (ص183) بالحاشية رقم (1)، فقلت: ¶ «يظهر من هذا أن سيد قطب لا يزال مصراً على ما قرره في كتبه كـ\"الظلال \" و\" معالم في الطريق \" و\" العدالة الاجتماعية \" بأن المجتمعات الإسلامية مجتمعات جاهلية، وأن الإسلام يرفض الاعتراف بشرعيتها وإسلامها، واستشهادنا بكلامه هذا بالنظر إلى ما توصل إليه من أن الانهماك في السياسة يضر شباب الإسلام ولا ينفعهم». ¶ ثم ألفتُ ثلاثة كتب أخرى في بيان ضلالات سيد قطب والتحذير منها. ¶ فلم يرتدع عدنان عن غلوائه في سيد قطب، بل ازداد عناداً ومكابرة ومراغمة للسلفية والسلفيين، فيؤلف الكتب، وينقل فيها من أقوال سيد قطب ما يوهم الناس به أنه صحيح العقيدة والتوحيد سالك منهج السلف ويقرنه وأقواله بابن تيمية وابن عبد الوهاب وابن القيم في تقرير التوحيد بأنواعه، ويدعي له موافقتهم في العقيدة والمنهج.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وإذا وجه الشباب إلى تعلم العقيدة والمنهج جعل كتب سيد قطب في كتب العقيدة والمنهج (8)، ويذب عنه، ويغمز ويلمز من ينتقده بأنه غير منصف، وأن الإنصاف الذي يتمتع به عدنان هو الذي ينبغي أن يعامل به سيد قطب. ¶ ويفعل مثل ذلك في بعض أشرطته مضادّة ومحاربة لمن ينتقد سيد قطب ويبين ضلاله، وربيع يطالبه وغيره يطالبه بما يبين حال سيد قطب، فيأبى إلا المضي قدماً في باطله وغلوائه، ودعوته إلى منهج سيد قطب وكتبه، وتمجيد شخصه يصاحب ذلك تلبيس وتمويه وخيانة في نقل نصوص سيد قطب، لا يرتكبها إلا أمثاله. ¶ وأخيراً ظهر بشكاوى وأنه هو المظلوم، وهو الصابر، وهو الذي يكره الفتنة. ¶ وهو ـ والله ـ الظلوم المثير للفتن والشغب والمتمادي فيها، وغيره المظلوم الصابر الكاره حقاً للفتن. ¶ عدنان هو الذي يحارب ربيعاً والسلفيين ظلماً وعدواناً وانتصاراً لأهل البدع، يؤلف في ذلك الكتب، ويعقد الدورات والمحاضرات، ويملؤها بالظلم والافتراء والتمويهات والمغالطات والتأصيلات الباطلة لحماية نفسه وسيد قطب وأهل البدع من نقد أهل السنة، ويسمي نقدهم المنطلق من النصيحة والمواجهة للبدع، والأباطيل الواضحة من نصوص أهلها الواضحة الصريحة، فيصفها بالظلم، وأنها ظنون واتهامات. ¶ فهذه كتب ربيع بدأت بنقد سيد قطب من عام 1414 هـ، وهذه أشرطته ومحاضراته إلى شهر ذي الحجة من عام 1419 هـ، فليأت عدنان بكتاب أو شريط تكلمت فيه على عدنان ولو بحق. ¶ مع أن حربه لي بدأت من 1414 هـ حين صدور كتابي \" أضواء إسلامية\". ¶ لقد أعطى ربيع لعدنان مهلة طويلة للتراجع عن باطله، وهو لا يزداد عل مر الأيام إلا عتواً واندفاعاً في باطله وسعياً حثيثاً في أمور لا يحسن ذكرها هنا وهناك، ولا يزال إلى يومنا هذا. ¶ ويبدو أن هذه المواعيد العرقوبية والمماطلات كلها حيل ومناورات إلى أن يقوي ساعده، ثم بعد ذلك يعلن حربه، وقد حصل له ذلك، وفعل.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وتراجعه دعاوى كاذبة، وإذا أتى ببعض الألفاظ المجملة أتبعها بما يميّعها، ويرفقها بالطعن والتشويه والافتراءات بما لا يصدر إلا من أمثاله، فليس هنا رجوع إلا ما ذكرناه، يرافقه التبجح والتعالي والتهوين من أخطائه الجسيمة حتى كأنها ذباب يمر بأنفه، فيقول بيده هكذا، ويفتعل خلال ما يدعيه من رجوعه المزيف للأبرياء ذنوباً من لا شيء، ويجعلها عظائم تتضاءل أمامها العظائم. ¶ فلا يجوز في دين الله وعدله ولدى العقلاء مؤاخذة إنسان بذنب رجع عنه، فكيف يؤاخذ بغير ذنب؟ ¶ بل كيف يرمى بالغلو في شخص مثل سيد قطب؟ ¶ وقد ألف في بيان ضلاله أربعة كتب، وعلق عليه ثلاثة تعليقات، لا خروجاً من ذنب، وإنما للنصح والبيان والتحذير. ¶ إلى جانب هذا فإن عدنان يبني ذلك على الخيانة والبتر والمغالطات في التاريخ والتجاهل للواقع. ¶ فأعماله ومواقفه الحديثة جداً يجعلها قديمة جداً أيام شبابه وحماسه، وأعمال غيره البريئة الشريفة يجعلها حديثة جداً، وقبيحة عظيمة جداً. ¶ أي أن ربيعاً وقع في الغلو في سيد قطب بعد كتابته فيه وتحذيره منه، وبعد معرفته به حق المعرفة. ¶ وكل ذلك من عدنان قلب للحقائق وسفسطة بعيدة المدى. ¶ ومع ذلك يلقى كل حفاوة واحترام، ويدلل تدليل المحبوبين من الأطفال، لدى من يجب عليهم إهانته وإذلاله ومنابذته وقمعه. ¶ فأي خير يرجى من وراء من حاله أسوأ مما ذكرناه شب عليه وشاب، وشره أخطر وأعمق مما كشفناه وكشفه غيرنا. ¶ فهل آن للمخدوعين به أن يضعوا حداً لهذا الانخداع؟ ¶ وأرجو من كل سلفي ولا سيما أعيانهم وأهل الصدارة منهم أن يراجعوا أحكامهم على هذا الرجل وخصومه، وأن يعيدوا النظر في مواقفهم والتأمل في عواقبها ومآلاتها، التي نرى أنها خطيرة، بل قد ظهرت آثارها هنا وهناك، وإذا كان هناك حرص على الرجال، فليبحثوا عن غير هذا النمط. ¶ و (الناس معادن خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا) حديث صحيح.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "وكما قيل: \" وإنك لا تجني من الشوك العنب \" مثل عربي. ¶ سادساً: قوله: «فهل يلام من استفاد من هذا التقرير الواعي وهو يعتقد ضلاله». ¶ لا نصدق أن عدنان يعتقد ضلال سيد قطب، بل هو يعتقد أنه على هدى ويحارب من يعتقد ضلاله أشد الحرب، بل إن عدنان ليجعله في مصاف أئمة التوحيد الكبار، وأنه يوافق مذهب السلف، وأن كلامه في التوحيد مثل كلام ابن تيمية وابن القيم وابن عبد الوهاب، و\" أنه سلك سبيله \" أي سبيل السلف و\" ترك ما عداه \" أي ترك ما يخالفه من البدع. ¶ وأن كتبه الأخيرة تؤيد ذلك. ¶ انظر التيه والمخرج (ص 72) وما قبلها وما بعدها لترى هذا الكلام، وكم له من النقول عن سيد قطب في كتبه والإشادة به وبكتبه ومنهجه. ¶ أمن يفعل هذا يعتقد ضلال سيد قطب؟ ¶ إنك يا عدنان لا تدعي دعوى باطلة ـ وما أكثر دعاواك ـ إلا ونجدك أول المكذبين لنفسك. ¶ سابعاً: قوله: «وقد أفتاني بجواز الاستشهاد بكلامه كل من شيخيّ الإمامين الألباني وابن باز حفظهما الله، وفتواهما مسجلة لمن أرادها، فمن لم يستشهد بكلامه فلا حرج، ومن استشهد بكلامه الصواب فلا حرج، ولكن الحرج من ضلل من اتبع هذين الإمامين». ¶ فنقول: في هذا النص أشياء: ¶ 1ـ نريد أن نسمع فتوى الشيخين. ¶ 2ـ قوله: «شيخيَّ» هذه الإضافة الخاصة لها مغزاها، وقد صرح بذلك في محاضرة له مسجلة باسم قواعد الإنصاف في هولندا عام 1419 هـ، وذلك أنه قال: «إنه ما أحد أخذ العلم من الشيخين مثله، وإنهما لم يجتمعا لأحد مثله». ¶ وهذه دعوة عريضة: ¶ أ ـ فهذه تراجم الشيخين موجودة فلم يذكره أحد في تلاميذهما، ولو كان الأمر كما ذكر لكان يذكر في أوائل تلاميذهما. ¶ ب ـ وتلاميذ الشيخين الملازمين لهما لا يعرفون هذا لعدنان، وقد أنكر الشيخ الألباني هذه الدعوى، فقال: هذه مبالغة. ¶ ولو كان الشيخ ابن باز حياً لأبطل هذه الدعوى، وقد أنكرها خواص الملازمين للشيخ ابن باز. ¶ وهاكم ما توصل إليه الشيخ عبد القادر الجنيد:",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "قال بعد استنكاره هذه الدعوى من عدنان، وذكر عدداً من تلاميذ الشيخ، ومنهم الآن شيوخ أجلاء، قال وفقه الله: ¶ 1ـ «وقد سألت الشيخ عبد العزيز الراجحي حفظه الله، وهو ممن لا زموا الشيخ عبد العزيز بن باز ملازمة طويلة، ومن أكثر طلابه أخذاً عنه عن الأستاذ عدنان عرعور، فقال: \" ما أذكر أنه قرأ على الشيخ ابن باز، وكان حضوره قليلاً \"». ¶ 2ـ «وقرأت هذا الكلام على الشيخ عبد العزيز بن ناصر في مكتبه بدار الإفتاء بالطائف في تاريخ 8/ 4/1420 هـ. ¶ وهو ممن لازموا الشيخ طويلاً في دروسه وفي بيته وفي مكتبه بدار الإفتاء، وبدأت هذه الملازمة من عام (1371 هـ) إلى قبيل وفاة الشيخ بساعات، أي نحو تسع وخمسين سنة، ومما قرأه على الشيخ صحيح مسلم بشرحه ثلاث مرات، وتفسير ابن كثير. ¶ حيث قال في شأن كلام عدنان: \" ليس بصحيح حضر عند الشيخ قليلا، أما كونه جلس على الشيخ وقرأ كتاباً، ولازمه ملازمة فلا أحفظه\"». ¶ 3ـ وقرئ هذا الكلام على الشيخ محمد بن سعد الشويعر كاتب الشيخ ابن باز ومستشاره، فقال: \" كنت عند الشيخ من ثماني عشرة سنة ملازماً له، وما رأيت هذا الشخص، ولو رأيته الآن ما عرفته، وعملي مع سماحة الشيخ بدأ من مطلع شهر شعبان 1402 هـ، ولم أره، وقد يكون درس على الشيخ قبل أن ألتحق بالعمل عنده ‍‍‍‍‍‍‍‍‍‍‍‍\". ¶ هذا ولا يعرف لعدنان هذا اللهج بالشيخ ابن باز إلا في هذه الأيام، وأما في السابق فلا، بل كان ينتقصه ويدعي أنه لا يؤصل، وأنه لم يستفد منه قاعدة واحدة، ومن سمعه مستعد للمباهلة، ومنهم الشيخ ربيع وعبد القادر الجنيد. ¶ 3ـ هب أن الشيخين أجازا لك النقل عن سيد قطب. ¶ فهل أجازا لك أن تنقل عنه في التوحيد بأنواعه، وأن ترقع كلامه، وأن تمدحه، وتشهد له بأنه يوافق منهج السلف، وأن تمدح كتبه ومنهجه، وأن تذب عنه وعن باطله، وأن تحارب أهل السنة من أجله؟",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "فلو اقتصرت على الاستشهاد ببعض كلامه الذي ترى أنه صواب، ثم وقفت عند هذا الحد لاحتمل أهل السنة ذلك. ¶ أما أفاعيلك هذه المشار إليها التي تفعلها مراغمة لأهل السنة، فلا يفتيك بها الشيخان ولا غيرهما من أهل السنة، ونعيذهم جميعاً من ذلك، وننزههم من ذلك. ¶ وهذه فتوى لسماحة الشيخ عبد العزيز بن عبد الله بن باز نريد من عدنان أن يستفيد منها، وأن ينوه بها، وأن يطبّقها على نفسه إن كان عنده شيء من العدل والإنصاف: ¶ فقد سئل رحمه الله حال شرحه لكتاب \"فضل الإسلام\" وذلك في شريط مسجّل بهذا الاسم عن من يثني على أهل البدع ويمدحهم: هل يأخذ حكمهم؟ فأجاب: ¶ (نعم، ما فيه شك؛ من أثنى عليهم ومدحهم هو داع لهم، يدعو لهم، هذا من دعاتهم، نسأل الله العافية!). ¶ فخذ بهذه الفتوى العظيمة التي تطابق فتاوى السلف الصالح ومنهجهم؛ لأنك إلى الآن تخالف منهج السلف في هذا الباب العظيم والأصل الكبير، بل تذهب إلى أكثر من ذلك، فتحارب من ينتقد أهل البدع! ¶ --- ¶ (1) انظر: ما نقلناه عنه (من ص 13 ـ 33) ¶ (2) سيأتي دعوى أنه كتب أربع رسائل أو خمس تبين ضلالات سيد قطب بالتفصيل، فاعجب لهذا التطور. ¶ (3) وإذا فرضنا صدقه في هذا العذر فإنه لا يفيده شيئا، بل يدينه بأنه غارق في القطبية منغمس فيها من عهد بعيد، وهذيانه بسيد قطب في كتبه التي طبعت في عام 1416 هـ، وبعد وعوده بالرجوع عن باطله، يؤكد أنه ما زال غارقاً في هذه الدوامة الخطيرة. ¶ (4) انظر: كتابه التيه والمخرج (ص 72) المطبوع في عام 1416 هـ. ¶ (5) انظر: بدائع التفسير (4/ 103). ¶ (6) قام بهذا النشاط هلعاً على منهج وفكر سيد قطب أن يسقط، فبذل هذه الجهود كلها على امتداد العالم لإحكام ربط شباب الأمة بهذا الرجل وفكره ومنهجه، كل ذلك بطرق ماكرة.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "(7) مع أنه يتبجح بقوله: «أنا سمعت من شيخي ابن باز والألباني، إني أعتز بالدراسة عليهما، ولا بأس أن أذكر كلمة، وهي إن شاء الله تكون لدفع الفتنة، ما أحد درس عليهما مثل ما درست عليهما أبداً، لا أعلم أحداً درس على الاثنين مثل ما درست، أعني بهذا سمعت منهما وواحد كان في الشمال والجنوب ومنفردين». ¶ (8) كما فعل في كتابه الأول: السبيل (ص 50 ـ 52)، حيث ذكر الظلال في كتب التفسير والمعالم في الطريق، وكتاب لماذا أعدموني في كتب العقيدة، وهذا في غاية المكر بطلاب العلم.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "الفصل الثالث: في التعقيب على شريط فيه جلسة بين عدنان وبين الشيخ محمد بن عبد الرحمن المغراوي في أسبانيا (الأندلس) ¶ وفيه مآخذ على عدنان عرعور كثيرة جدّاً، بل عليه مآخذ في كل ما ورد في هذا الشريط؛ لكننا سنجتزئ ببعضها: ¶ أولاً: سأله الشيخ محمد المغراوي عن قوله: لا أعلم أحدًا على وجه الأرض بيّن قضايا المنهج مثل سيد قطب؟! ¶ فأجاب عن هذا السؤال بمقدمة ورد فيها: ¶ «ثم نزغ الشيطان بيني وبين أخي الشيخ ربيع، ومكثت صامتاً خمس سنوات حرصاً على مصلحة الدعوة، وحرصاً على مصلحة السلفيين أن يشمت بهم الأعداء؛ لكن كما يقولون بلغ السيل الزبى، وكان الآن لزاماً علينا أن نجيب عن هذه الشبهات لعل الله ينهي هذه الفتنة». ¶ وهذا كلام لا يصح، فهو الذي بدأ الفتنة، وهو الذي لم يهدأ عن إثارة الفتن هنا وهناك، ويكتب ويتكلم، وغيره ـ وهو ربيع ـ ساكت عنه وعن حركاته وأعماله. ¶ ثانياً: وقال: «وهذا كلام قديم، وأرجو التنبه وليس فيه تزكية عامة لسيد، لا أرى هذا ووالله وبعض هؤلاء القوم لا يصدقون؛ لا بالشهود ولا باليمين. ¶ وهذا مذهب اليهود الذي لا يصدّق باليمين ولا بالشهود». ¶ وقد جعل مذهب من يشير إليهم هنا (1) شرّاً من الروافض والنصارى، وشبه مذهبهم بمذهب اليهود في أحد أشرطة البراءة، فهل بمثل هذه الأساليب تنتهي الفتنة ـ أي فتنته هو؟ وهل عند خصومك شبهات؟ ¶ إنما الشبهات والتلبيسات عند عدنان وأمثاله! ¶ ثالثاً: قال في سياق كلامه في أوائل هذا الشريط: ¶ «لكن أنا كنت أظن أن قضايا المنهج مقصود الانقلابات، أطلقت هذه العبارات أعني تلك القضية: قضايا المنهج، أنا لم أذكر قط في حياتي أن سيد سلفي بعامة؛ لكن أنا عندي عموم: أحياناً أطلقه لا أحبه، وعندما أسمع محاضراتي أندم بسبب الحماس، بسبب العجلة، بسبب الارتجال».",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "هذا الاعتذار غير صحيح، فقد عرَّفْتَ المنهج بقولك: «المنهج: هو الطريق، وشرعاً: هو الطريق والقواعد التي تسير عليها الجماعة المنصورة، الجماعة الناجية (2)؛ لتحقيق أمر الله عز وجل المطلوب من هداية الناس، والتمكين في الأرض» (شريط: قواعد معرفة الحق ـ الكويت). ¶ وقد قلتم ما يأتي عن القضايا المنهجية: ¶ 1ـ كتاب \"واقعنا المعاصر\" عالج القضايا المنهجية. ¶ قال السائل: وكتاب \"التصور الإسلامي ومقومات\"؟ فقطعه عدنان بقوله: أحسنت! هذا الكتاب عظيم جدّاً. ¶ 2ـ \"خصائص التصور الإسلامي ومقوّمات\" عظيم جدّاً، وننصح به، عالج القضايا المنهجية رائعة. ¶ 3ـ \"الظلال\" عالج القضايا المنهجية. ¶ 4ـ \"معالم في الطريق\" عالج القضايا المنهجية. ¶ هو ممن كتب في هذا العصر في قضايا المنهاج، ومعظم ما كتبه كان مصيباً فيه ـ رحمه الله. ¶ 5ـ وأحلى كتاب له في المنهاج: كتابه \" لماذا أعدموني \". ¶ والكتاب الأخير فيه تدريب لصناعة المتفجرات والاغتيالات، وعلى تفجير المؤسسات. ¶ والكتب قبله من \" الخصائص \" إلى \" الظلال \" إلى \" المعالم \" لا تعالج قضايا الانتخابات ولا الانقلابات، بل فيها التكفير والشحن وغيرهما من المؤديات إلى أسوأ من الانقلابات. ¶ وإذا كنت تصاب بالحماس والارتجال والعجلة حال الحديث عن سيد قطب، فلماذا لا تلزم بيتك وتحبس لسانك وقلمك عن التمجيد لسيد قطب وكتبه ومنهجه وعقيدته وغير ذلك من الترهات؟ ¶ وإذا كنت تندم على ما تقوله في هذه الأحوال فلماذا تنشر أشرطتك وكتبك؟ ¶ فإن نشرت فلماذا لا تبين للناس أنك تتكلم في حالة الهستيريا؟! ¶ حتى لا يقع الناس في الفتنة بسببك. ¶ وقولك: «قلتها في الستينات» عجيب وغريب!! ¶ أليس هذا يؤكد قولك إن المنهج السلفي غير مؤصَّل، وإن شيوخ المنهج السلفي لا يؤصِّلون! ولماذا لم تكتف بتأصيل سيد قطب؟",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وذكر قبل التعريف السالف الذكر أن العلماء قد أصّلوا للعقيدة والفقه، ثم قال: أما قضايا المنهج فهي التي سيكون الصراع عليها مريرًا وطويلاً؛ لأنها لم تضبط، ولم تقعّد كما قعدت قواعد الفقه وقواعد العقيدة. ¶ وصرّح بأنه استخلص هذه القواعد والباقات العطرة من كتاب الله وسنة رسوله  r  في شريط آخر. ¶ وقال في شريط الطائفة المنصورة رقم (3) بعد أن هوّل وهوّل: «لا بد أن نقعد القواعد، ونؤصل أصولاً، وفي هذه الأصول نعرف الطريق حتى نسلكه ونحن آمنون ومطمئنّون، لقد ضلّ من ضل من تلك الطوائف بسبب أن لم يكن بين أيديهم أصول، فتارة يقولون مثل الخوارج وغيرهم قولاً، فيرجعون عنه غداً أصلاً، ويقولون القول في المساء ويعدلون عنه في الصباح. ¶ فهل لك أن تؤصل لنا أصولاً كتلك التي أصلها أهل العلم الدنيوي، فلا نحيد عنها؟ إن الإسلام أحرى وأولى بتلك القواعد من قواعد الفيزياء والكيمياء. ¶ لقد أصلوا أصولاً لا يستطيع عاقل أن يحيد عنها». ¶ أيجوز السكوت أيها المسلمون على مثل هذا الباطل الكبير؟ ¶ أيجوز لكم أيها السلفيون السكوت عن هذا الدجال؛ يتقصّد الشباب السلفي في كل مكان، فيمزقهم، ويغرس بذور الفتن والشقاق والصراع فيما بينهم بمثل هذه التهاويل والتمويهات؟! ¶ وله ادعاءات كثيرة جدّاً، ونسَجَ الهالات الكبيرة حول شخصيته الفذّة الفريدة المنقذة للأمة بهذه التأصيلات الباطلة المتهافتة! ¶ نرجع لهذا الإنسان الأسطوري، فنقول له: لا تتلاعب بعقول الناس. ¶ (فإن بني عمّك فيهم رماح). ¶ ونقول: لا تريد بالمنهج الذي تنسبه لسيد قطب ما ذكرته هنا وفي أشرطة البراءة، وإنما تقصد به هذا الذي نقلناه عنك، وتقصد به منهج سيد قطب الذي قلت عنه: «أضرب مثالاً في رجل مظلوم جعله الله شهيداً من شهداء الإسلام، ألا وهو سيد قطب رحمه الله تعالى. ¶ فالويل لي إن استشهدت بكلام سيد قطب عند بعض الناس! ¶ لِمَ؟",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "الرجل له ما له، وعليه ما عليه؛ لا أعلم أحداً على وجه الأرض تكلم في قضايا المنهاج بمثل ما تكلم به سيد قطب رحمه الله، ووضع النقاط على الحروف، ووصف الوضع المكي، ووصف الوضع المدني، ووصف التربية، ووصف الجماعات المسلمة في بعض كتبه وحلّل. ¶ ومن أعظم كتبه \"معالم في الطريق\"، و\"لماذا أعدموني\"، وتصوره عن المجتمعات الإسلامية، وما تكلم فيها». ¶ فهل هذه المجالات كلها، وهذه الكتب كلها ليس لها موضوعات إلا الانتخابات، والانقلابات، والإضرابات؟! ¶ يا للسخرية والتلاعب بالعقول! ¶ رابعاً: قال: «لكن أنا إذ قلتها وما زلت أرى أن سيد عنده ضلالات، وصرحت لأخينا ربيع في شريط مسجّل بيني وبينه، وأنا أطالبه الآن بإظهاره منذ ثلاث سنوات، وكتبت له رسالة من سبع صفحات أبين له. ¶ فلماذا لا يُظهر الشريط؟ ولماذا لا يُظهر الرسائل؟ ¶ كتبت أكثر من أربع رسائل، خمس رسائل كتبتها بالتفصيل». ¶ أقول: أنا لا أعرف شريطاً بيني وبينك فيه ما ذكرت، ولماذا تطالبني به على فرض صدقك؟ فليس فيه ما يدعو إلى المطالبة؛ لأن فيه كلمة مجملة: \" عنده ضلالات \"، كما صرّحت أنت بذلك هنا، ألا تكتفي برسائلك الخمس المفصلة؟ ¶ لماذا لا تنشر هذه الخمس الرسائل المفصلة حتى تلقم ربيعاً وكل من يطالبك بالبيان المفصل عن سيد قطب تلقمهم أحجارا، وتُسكِتهم راغمين مدحورين؟! ¶ {سيعلمون غداً من الكذّاب الأشر}! ¶ وسوف أظهر ما عندي من رسائلك؛ ليعلم العقلاء مدى ما تتمتّع به من الصدق أو عكسه، وإن الله لك بالمرصاد، فلا يهديك إلى حجة، ولا إلى اعتذار صحيح يقنع العقلاء المنصفين. ¶ وأعرض لك الآن اضطراب حديثه عن الأشرطة الوهمية: ¶ أ ـ قال في خطابه إلى إخوانه المسلمين: «وأرى وجوب التحذير من ذلك، وكتبت هذا وسجّلته أكثر من مرة منذ خمس سنوات، وسُلّم الشيخ ربيع منه نسخة خطية، ونسخة مسجّلة قبل سنتين ونصف تقريباً».",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ب ـ أما الشريط أو الأشرطة فاستمعوا لعدنان؛ كيف يتحدث عنه أو عنها؟ ففي هذه الجلسة يقول: «وصرحت لأخينا ربيع في شريط مسجل بيني وبينه، وأنا أطالبه الآن بإظهاره». ¶ ج ـ ويقول في شريط البراءة الذي سجله في باريس قبل هذه الجلسة بفترة وجيزة، يقول: «ثم جاءني أحد الإخوة قال: نريد أن نفترق قبل أن تتفاقم المسألة بعد تقريباً سنة من الرسالة أو أقل أو أكثر. ¶ قلت: نعم. ¶ قال: نسجل شريطاً كالعادة، ضيّعنا الوقت. ¶ وسجّلنا شريطاً من ساعة ونصف تقريباً، وذكرت مواقفي كما يقولون من العرعورية والسرورية والعفريتية والشيطانية، وما تركت شيئاً إلا وبينت رأيي، ثم بينت رأيي في سيد، ومواقفي من سيد وكلامه، ثم ما أدري ماذا حصل بالشريط، لا أدري فعلاً، راح، ذهب الشريط، ثم بعد سنة التقينا مع الشيخ في الرياض، في بيت الدكتور باسم، وفيه عشرة دكاترة من الجامعة، وسجلنا شريطاً وخرجنا راضين، وتعانقنا مع الشيخ ربيع، وما فرحت يوماً؛ فتحوا المسجل: ما رأيي ما رأيك؟ ما رأيي ما رأيك؟ والحمد لله». ¶ د ـ وفي خطاب له وصلني في: 22/ 4/1420هـ، 1999م؛ يقول فيه بعد حديث عن المراسلة وطلب المحاكمة: «بينت وأقررت بأخطاء سيد في رسالتي الأولى لك، والتي سلمكها الأخ إيهاب، فحبذا لو تراجعها. ¶ بينت وأقررت بأخطاء سيد في الشريط الذي سجله معي الأخ إيهاب نادر، قبل أربع سنوات، وبحضورك، وفي شريط الأخ إيهاب، وفي شريط سجله أبو طلحة اليماني، فحبذا لو تظهر هذه الأشرطة، فحينئذ يظهر هل بينت وأقررت أم لا؟». ¶ فانظر إلى هذا التفاوت في الأخبار عن بيانه حول سيد قطب: ¶ 1ـ فمرة يقول: في شريط مسجّل بيني وبينه. ¶ 2ـ وتارة يقول: أعطيته نسخة خطية، ونسخة مسجلة. ¶ وهذا كلام غامض، فما هي هذه النسخة المسجلة؛ أهي شريط مسجل أو رسالة مكتوبة؟ ¶ 3ـ وتارة يقول: جاءني أحد الإخوة لنسجل شريطاً كالعادة، وذكر فيه مواقفه كلها؛ من السرورية، ومن الشياطين ... ... إلخ",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "4ـ ويذكر في هذه المناسبة شريطاً سجل في بيت باسم، بحضور عشرة من الدكاترة. ¶ 5ـ وفي خطابه الأخير يذكر شريطاً حضر تسجيله ربيع وإيهاب. ¶ 6ـ ويذكر شريط أبي طلحة اليماني. ¶ أفلا ترى أيها العاقل هذا التفاوت والاضطراب الناشئ عن خيالاته وتلفيقاته، وكل ذلك أباطيل؛ لا يصح منه شيء، إلا شريطاً ذكر إيهاب أنه سجله عدنان قبل اللقاء به في بيت باسم، ويقول إيهاب أن فيه كلاماً مجملاً، وأنا لا أذكره، ولكن إيهاب عندي ثقة، وقد نفيت هذا الشريط في كلامي في شريط (انقضاض الشهب السلفيّة)؛ لأني لا أذكره من قريب ولا من بعيد، ثم بعده سألت إيهاباً عنه فأفاد بما ذكرته سابقاً فليعلم هذا. ¶ وعلى كلٍّ فإني طالبته بعده وطالبه غيري بالبيان وإلى الآن لم يبين البيان الصحيح. ¶ خامساً: قال له الشيخ محمد المغراوي: ¶ س:\" قلتَ لي في رمضان عندما التقينا في مكتبك وركبنا في السيارة: إن سيد قطب ضال مضل، وبلغت هذه العبارة إلى كل الإخوة في المغرب\". ¶ قال عدنان: «هذا لا خلاف فيه؛ لا بيني ولا بين الشيخ ربيع، ولا بين أحد: أنه سقط في ألفاظ لو مات عليها كان أكفر من اليهود والنصارى، نبيع ديننا؟ لكن كنت أرى أن قضايا المنهج أصاب فيها: مسائل الانتخابات، و ... و ... هو يقول برفضها وأنها من الطاغوت». ¶ أقول: الخلاف بينك وبين ربيع شديد في سيد قطب، وفي وحدة الوجود بالذات. ¶ فربيع يرى أن سيد قطب صرّح بوحدة الوجود في قصيدته \"الشاطئ المجهول\" ضمن ديوانه الشعري، في عام 1935م. ¶ وصرّح بمدح عقيدة النيرفانا الهندوكية في كتاب \"كتب وشخصيات\" الصادر في حدود 1946م أو 1947م، وهي تشمل عقيدة الحلول، ووحدة الوجود، ووحدة الأديان، وعقيدة التناسخ. ¶ وصرّح في كتابه \"الظلال\" بوحدة الوجود والحلول، في تفسير سورة الحديد، وتفسير سورة الإخلاص، في أواخر الخمسينات أو أوائل الستينات، ومات وهو ينشر هذه الكتب، ويعلن عنها عند طبع كتبه إلى أن مات.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "وفي كتاب \"لماذا أعدموني\" الذي هو في آخر حياته يفتخر بكتابه \"الظلال\"، وأنه سمير عبد السلام عارف الذي كان في سجن عبد الكريم قاسم، ثم صار حاكماً للعراق. ¶ وعدنان يدافع عنه بالباطل ويقول: وقع في ألفاظ، وقع في ألفاظ. ¶ ويقول خلال حملاته على ربيع في أوربا، وفي هولندا عام 1418هـ، وفي بيت أحمد سلام أبي صهيب: ¶ «لماذا يُقبَل تراجع ربيع ـ أي عن مدح الإخوان المسلمين ـ ولا يقبل تراجع سيد قطب بخصوص وحدة الوجود». ¶ ثم يغالط الحضور، فيقرأ عبارات لسيد قطب في تفسير سورة الجن؛ يدّعي فيه أنه سيرجع عن أخطائه، ولم ينص سيد على وحدة الوجود. ¶ ولو كان يريدها فلماذا أقرّ بها في تفسير سورة الإخلاص وهي في آخر المصحف بعد سورة الجن؟ ¶ ولماذا لم يحذفها من كتبه؟ ¶ ولماذا لا يعلن تراجعه عنها وعن غيرها في كتبه التي ألفها بعد كتابه \"الظلال\" وخاصة \"المعالم\" و\"لماذا أعدموني\"؟ ¶ ودافع عنه عدنان في خطابه إلى إخوانه المسلمين الذي صدر قريباً، ودافع عنه في أحد أشرطة \"براءة\" الأول أو الثاني، وألزم ربيعاً بتكفيره وشدّد عليه. ¶ وادعى على ربيع أنه قال: إن سيد قطب ماسوني (أي كافر). ¶ ويدافع عن تكفيره للمجتمعات الإسلامية. ¶ وتكفيره لها واضح صريح في \"الظلال\" وفي \"المعالم\" وفي كتاب \"العدالة\". ¶ وانظر كتابه \"التيه والمخرج\" (ص72 - 73). ¶ ويقرنه بأئمة عظام من أئمة الهدى والتوحيد في تقرير عقيدة التوحيد بأنواعها؛ كما في كتابه \"التيه والمخرج\" (ص63 - 72). ¶ وادعى له أنه موافق لمذهب السلف، وأنه يوافق الإمامين ابن القيم وابن عبد الوهاب.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وقال: «والمتأمل المنصف لكلام الداعية سيد رحمه الله تعالى هذا والذي بعده يجد أنه موافق لمذهب السلف ولكلام الإمامين ابن القيم ومحمد بن عبد الوهاب رحمهما الله تعالى، والظاهر أن سيد رحمه الله قد تأثر في آخر حياته بهذا المنهج؛ منهج أولوية العقيدة ودعوة الناس إليها، وتربيتهم عليها، وسلك سبيله، وترك ما عداه، وقد أخبرني أخوه الأستاذ الفاضل محمد ـ حفظه الله ـ بذلك، وكتبه الأخيرة تؤكد ذلك». (3) ¶ كل هذا يفعله مراغمة لأهل السنة ولربيع بالذات، وكل هذا بعد إثارته لهذه الفتنة، وبعد وعوده والتزاماته بنقد سيد قطب، وبيان ضلالاته بالتفصيل، فكيف يقول الآن: وهذا لا خلاف فيه بيني وبين الشيخ ربيع؟ ¶ والخلاف عميق، وحربه على ربيع شديدة متواصلة في غاية المكر والكيد، ويبرز نفسه في هذه الجلسة سلفياً عظيماً لا يبارى. ¶ ويبرز ربيعاً في هذه الجلسة شديد الخطر، شديد الغلو في سيد قطب، ويبرز نفسه في غاية البراءة، وأخطاؤه ضئيلة كمر الذباب على الأنف، وأنه الصابر الساكت خلال خمس سنوات أو ثلاث على حسب كلامه المضطرب في هذا الشريط وهذه الجلسة وغيرها. ¶ وهو أبو بجدة الفتن ومثيرها ومؤججها في أوربا والجزيرة وغيرهما، وهو الغالي في سيد قطب دعوة إلى منهجه وكتبه، وذباً ومحامات عنه، منذ خرج أول كتاب لي ينتقد سيد قطب إلى هذه الجلسة، التي أبرز نفسه فيها على غير صورته وحقيقته، وأبرز الأبرياء المناضلين عن السنة والقامعين للبدع وأهلها في غير صورتهم الحقيقية. ¶ فإن لم تكن هذه الأعمال الخطيرة وقلب الحقائق كذباً وسفسطة، فلا وجود للكذب ولا للسفسطة. ¶ وقول عدنان: \" قضايا المنهج الانتخابات \". ¶ هذا من التمويه وإلا فالحقيقة أنك تنقل عنه وتسرف في النقل في غير هذا المجال ولا سيما في العقائد والمناهج، وهذا من الأدلة أنك تستخف بعقول الناس حتى عقول من تحرص على صداقتهم وكسبهم، فأرجو أن ينتبهوا لهذا الاستخفاف المزعج.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "سادساً: قال عدنان: «أنا لم أقل ما قال ربيع في كتابه \" منهج الأنبياء في الدعوة إلى الله \" (ص 138) بالحرف الواحد يقول: \" لقد أصاب سيد قطب عين الحق والصواب، ويجب على الحركات الإسلامية أن تستفيد منه هذا التقرير الواعي \". ¶ فقد أصاب به \" عين \" هكذا الآن أمامي: \" رحم الله سيد قطب لقد نفذ من دراسته إلى عين الحق والصواب، ويجب على الحركات الإسلامية أن تستفيد منه هذا التقرير الواعي، والصواب من هذا التقرير الواعي، لقد وصل في تقريره هذا إلى عين منهج الأنبياء \". ¶ أليس هذا الكلام مثل كلامي تقريباً؟ ¶ بل هو يقول: \" عين منهج الأنبياء \"، أنا ما قلت: ما تكلم على وجه الأرض يومئذ في الستينات، ما كان أحد يتكلم في الانتخابات، و، وغيره». ¶ أقول: أولاً: لماذا تتعمد النقل من نسخة طبعت سنة 1406 هـ، وتترك نسختين طبعت إحداهما سنة 1414 هـ، وثانيتهما سنة 1418 هـ؟ ¶ ألا يدل هذا التصرف منك على غاية لا تلحق فيها من الغش والخيانة والبعد السحيق عن العدل والإنصاف، اللذين شغلتَ الدنيا بالضجيج بهما: العدل والإنصاف لليهود والنصارى وإخوانك من أهل البدع. ¶ ما هذا اللّدد في الخصومة؟ ¶ ومن علامات النفاق: (وإذا خاصم فجر). ¶ وأقول لداعية العدل والإنصاف لأهل الباطل: {كبر مقتاً عند الله أن تقولوا ما لا تفعلون}. ¶ وثانياً: لا سواء، فأنت افتريت لسيد قطب ما هو بضده، فما تأصيله إلا للبدع والدمار. ¶ ومنها التكفير والتخريب والتفجير في الكتب التي تحيل الشباب إليها، وتمدحها وتشهد لصاحبها زوراً، بأنه ما أحد على وجه الأرض بين قضايا المنهج مثله، وتفسر ذلك الآن كذباً بالانتخابات والانقلابات.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "لماذا نسيت علماء السنة الذين هم عقيدةً ومنهجاً وواقعاً أعظم الناس تأصيلاً صحيحاً، وأعظم الناس وقوفاً في وجه ما تذكر، ومنهم الشيخ العلامة الألباني، فهو الذي علم الناس فعلاً الحرب على الانتخابات والانقلابات والإضرابات، لا سيد قطب ولا غيره من أهل البدع، وما عرفنا الألباني إلا وهو ضد هذه الضلالات. ¶ الحق يا عدنان أنك لا تريد بقضايا المنهج إلا غير ما تدعيه الآن، وقد عرّفته وتبجحت به كثيراً وكثيراً. ¶ أقول لك: لا سواء، لأنك افتريت هذا لسيد قطب بعد أن تبين للناس ضلاله، وتبين لك أنت أكثر من غيرك هذا الضلال الكبير الكثير. ¶ وأنا نقلت كلامه الذي ظاهره الحق، وظاهره موافقة منهج الأنبياء، وكنت حينذاك في وسط الدعايات الكبيرة له، أعتقد أنه يعتقد ما يقوله، ولو كان كذلك لأبقيت تعليقي عليه ولم أحذفه. ¶ فلا تستخدم هذا الأسلوب الإرهابي الممقوت، وارجع إلى استدلالي لموقفي هذا. (4) ¶ سابعاً: قال: «مع ذلك، قلت لك: لو أنني استقبلت من أمري ما استدبرت ما قلت ذلك، فلماذا تذكر كلمتي ولا تذكر كلمة ربيع؟ (5) ¶ لماذا يقبل تراجع ربيع ولا يقبل تراجعي؟ ¶ مع أن هناك فرق كبير (كذا)». ¶ الجواب: أنك أنت لم تتراجع إلى الآن، فحتى هذه المقولة التي تتظاهر بالندم منها لم تتراجع عنها، لأنك إلى الآن تصر أن كلامه في قضايا المنهج صحيح، وتخفي نقولك الكثيرة عنه في العقيدة والمنهج، مما يدل على خداعك وتمويهك في هذه التوبة. ¶ أما ربيع: ¶ 1ـ فلم يكذب لأحد. ¶ 2ـ ولم يصرَّ ـ والعياذ بالله ـ على باطل. ¶ 3ـ ولما تبين له أن سيد قطب لا يعني ما يقول، وتبين له أنه لا يعتقد العقائد الصحيحة، ولا يفهم معنى \" لا إله إلا الله \"، ويفسرها بتفسير أهل البدع والضلال، حذف تعليقه على كلام سيد قطب، فلم يره أحد في الطبعتين الأخيرتين، لأنه حذفه بدافع من دينه.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "أما عدنان فلم يحذف حرفاً واحداً من نقوله الكثيرة عن سيد قطب، التي ينقلها للتلبيس والخداع، ولذا يلجأ الآن إلى التلفيق تارة، وإلى الكذب أخرى، ويفعل هذه الأفاعيل عناداً وتمرّداً على أهل الحق والسنة، ومراغمة لهم، فلا توقف عن الباطل، ولا تراجع عنه. ¶ فكيف يقبل شيء معدوم، ويسكت عن باطل موجود منشور معلن؟ ¶ فهذا من الفروق الكبيرة حقاً بينك وبين ربيع. ¶ ولو كان ما فعلتُه ذنباً فعلاً لما جاز لمسلم أن يخاصمني به بعد أن طوحت به بعيداً، اللهم إلا على مذهب من هو أسوأ مذهباً من الخوارج، إذ الخوارج يرون قبول توبة التائبين، فكيف وأنا لم أرتكب ذنباً؟ ¶ ثامناً: قال عدنان: «هذه انظرها بعينك في كتابهم، وليس في كتابي: \" يجب \" الواجب ما أوجبه الله ورسوله، لا الواجب أن نتبع سيد، هذه الكلمة عظيمة لا نقبلها أبداً، فلماذا يغضون الطرف عن هذه الكلمة، وأنت سمعت الشريط، ونحن سمعناه عشر سنوات ربيع في الإخوان المسلمين كان (6) لإصلاحهم كان كان، المهم تراجع يتراجع عن عشر سنوات، وأنا ما كنت يوماً من دهري في الإخوان المسلمين، أو كنت في القطبية (7)، أو في ... في. ... إلى غير ذلك. ¶ هل عالم يقول: يجب علينا أن نستفيد من زيد أو عمرو بعد كتاب الله وسنة رسوله -صلى الله عليه وسلّم- والسلف الصالح». ¶ أقول: مسكين عدنان يهرف بما لا يعرف، ويتعلق بأوهى من خيوط العنكبوت. ¶ أولاً: أتحاسبني الآن على ما تراه أنت أنه خطأ، وقد أرحت نفسي والناس منه منذ سبع سنوات؟ ¶ أتحاسبني من منطلق إسلامي أو منطلق أحط من الجاهلية الأولى؟ (8) ¶ ثانياً: أنا لم أقل في هذا الشريط: يجب على الإخوان ... إلخ، إنما قلت: ¶ «ولهذا لو يسمع الإخوان نصيحته لانتهت الخلافات بينهم وبين السلفيين». ¶ فقوله تعليقاً على هذه الفرية: \" فهو يوجب على الجماعة أن يطيعوا سيد ... إلخ\" فرية أخرى.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "ثالثاً: فإذا دعا إنسان الناس إلى القيام بواجب أوجبه الله أو نهى عن منكر حرمه الله، ولا سيما إن دعا إلى التوحيد أو نهى عن الشرك، فحرام في مذهب عدنان أن يستجيبوا لهذه الدعوة، ويجب عليهم عصيانه، ورفض ذلك الأمر الواجب وارتكاب ذلك المنكر. ¶ أين أنت من قول الله تعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر}؟ ¶ أين أنت من قول الله تعالى: {يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم}؟ ¶ قال الإمام ابن القيم رحمه الله في إعلام الموقعين (1/ 9): ¶ « ... القسم الثاني: فقهاء الإسلام ومن دارت الفتيا على أقوالهم بين الأنام الذين خصوا باستنباط الأحكام، وعنوا بضبط قواعد الحلال والحرام، فهم في الأرض بمنزلة النجوم في السماء؛ بهم يهتدي الحيران في الظلماء، وحاجة الناس إليهم أعظم من حاجتهم إلى الطعام والشراب، وطاعتهم أفرض عليهم من طاعة الأمهات والآباء بنص الكتاب، قال تعالى: {يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر ذلك خير وأحسن تأويلاً}». ¶ ثم ساق أقوال المفسرين فيها. ¶ وتفسير أهل العلم أن أولي الأمر هم العلماء أو الحكام أو كلاهما. ¶ أتدعو إلى قواعد تخترعها، وتدّعي أنها تضبط الأمة، وتحطم نصوص القرآن والسنة والقواعد المستنبطة منهما، فتحرم على المسلم أن يقول: يجب أن نستفيد من زيد أو عمرو؟ ¶ أهذا شيء تخص به ربيعاً أو سيد قطب أو هو حكم عام في الناس جميعاً بعد السلف الصالح؟ ¶ فإذا دعا ابن تيمية ومن قبله ومن بعده إلى التوحيد فيجب على الناس عصيانهم على مذهب عدنان! ¶ تاسعاً: قال عدنان: «ثم لماذا؟ عن ماذا تراجع ربيع؟ لماذا تراجع عن هذه الشهادة؟ هذه بس من أجل عدنان، هذه واحدة».",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "أقول: قد بينت سبب حذفي لهذه الشهادة، وأنه لخلل في اعتقاد سيد قطب، فهو قول صحيح؛ لكن لا واقع له، وهي كلمة حق أراد بها باطلاً، أراد ما يعتقده هو، لا عقيدة الأنبياء ومنهج الأنبياء فعلاً، ولو كان هذا الكلام صادراً من شخص على عقيدة الأنبياء ومنهجهم حقيقة وواقعاً لما حذفت هذه الشهادة. ¶ ثم بعد هذه الشهادة علّقتُ على كلامه بثلاثة تعليقات تبين عقيدته وحاله، وأتبعت تلك التعليقات بأربعة كتب ما أقضت مضجع أحد مثل عدنان، ولا قاومها مقاومة آثمة مثل عدنان، والآن هو يفر وينهزم من هذه الجيوب التي أعدها لمقاومة الحق، فالحمد لله على توفيقه ونصره على دعاة الباطل وأنصاره، والذابّين عنه. ¶ وقولك: «بس من أجل عدنان» فبئس ما قلت! وأعوذ بالله أن أعمل من أجل أحد من البشر، وأسأل الله أن يحفظني من ذلك، فلا قبول باطل، ولا رفض حق لأجل أحد. ¶ عاشراً: قال عدنان: «ثم أنا سأسمعك الآن بأذنك بأن الشيخ ربيع يقول، ومن قريب، بدليل ذكره لصدّام بعد حرب الخليج، وبذكره للشايجي الذي ردّ على الشيخ ربيع، ثم ذكر أربع نقاط: ¶ 1ـ أن سيد كان يدعو إلى العقيدة الصحيحة. ¶ 2ـ أن سيد كان يحث على كتب محمد بن عبد الوهاب. ¶ 3ـ أن سيد كان سلفي. ¶ 4ـ أن الإخوان المسلمين لو أطاعوا سيد. ¶ فهو يوجب على الجماعة أن يطيعوا سيداً». ¶ أقول: إني كنت أنا وغيري كثير من العلماء وطلاب العلم نعيش في جو إعلامي رهيب لسيد قطب وللبنا وللإخوان المسلمين، ولا نصدق كل شيء من هذا الإعلام، وقد نصدق بعضه، ومنه ما كان يقال عن سيد قطب: إنه رجع إلى منهج السلف بعد دراسة، وجاء من كلامه في جريدة \"المسلمون\" ومن كتاب \"لماذا أعدموني\" ما يؤكد هذا الإعلام، فأنا ناقل لأخبار ظاهرها الصحة المؤكدة، والعلماء ينقلون مثل توبة الجويني والغزالي والرازي بدون أسانيد معتمدة، وعن طريق وسائل إعلامية لا تبلغ عشر معشار إعلام الإخوان المسلمين.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "والمؤرخون والمترجمون ـ ومنهم أئمة ـ ينقلون في أخبارهم وفي تراجم الناس ـ ومنهم الفقهاء والمفسرون وأئمة الحديث ـ أخباراً وأقوالاً في التراجم لا تثبت على محك النقد، وقد يتبين للناقد ضعفها أو نكارتها، ولا يرجف عليهم ويهول عليهم وينتقصهم ذو دين وعقل. ¶ والذي نقلته ينقل مثله أو دونه أئمة لا يخدش كرامتهم إلا جاهل صاحب هوى. ¶ فهذا حال ما قلته لو كان على الوجه الذي نقله عدنان، فكيف الحال وقد ارتكب عدنان في نقله التمويه والخيانة والبتر؟!! ¶ أما التمويه؛ فقوله: «ومن قريب بدليل ذكره لصدام بعد حرب الخليج، وبذكره الشايجي الذي رد على الشيخ ربيع». ¶ فَذِكْرُ الشايجي في الشريط المشار إليه وهو الموسوم بـ\"جلسة في مسجد الرضا\" كذب مكشوف، يريد به أن يؤكد به قرب زمن هذا الكلام. ¶ وما أدري ماذا يريد من هذا التقريب وهو يؤاخذ ربيعاً بالكلام الذي قاله من زمن بعيد وقد حذفه، ويحاسبه على الكلام الذي يؤكد قربه بالكذب، وهو يعفي نفسه من كلام كله قريب بعد أزمة الخليج، وبعد كتابة ربيع في سيد قطب، وكشفه الواضح الجلي لعقائد سيد قطب وأفكاره الفاسدة، ويكذب في تقديم زمانه، ويحيطه بهالة من الإرجاف، فيقول: حماس، ارتجال، عجلة؛ حتى ليخيل له الشيطان أن باطله قد انقلب إلى حق لدى الناس؟! ¶ فصار القرب والبعد لعبة من ألاعيبه، وحبلاً من حبال تمويهه. ¶ هناك أشرطة كانت في جلسات معي في الكويت كانت بعد افتراءات الشايجي عليَّ وعلى السلفيين؛ ذُكِرَ فيها عبد الرحمن عبد الخالق وسيد قطب، وانتقدت سيد قطب في مناسبتين في شريطين من جملة خمسة أشرطة نقداً قوياً، ولا أدري أذكر فيها الشايجي أم لا؟ وأنا لا أستبعد أن هناك علاقة قوية بين عدنان وبين الشايجي وأمثاله، وبين عدنان والعصابات التي تحارب ربيعاً ومنهج السلف، وألمس آثار هذه العصابات ـ التي احترفت السطو على النصوص والبهت للأبرياء ـ في خصومة عدنان. ¶ والله أسأل أن يكشف هذه الحقائق للمؤمنين.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "الحادي عشر: قال عدنان: «وتفضل اسمع بأذنك ـ يعني كلاماً منسوباً لربيع وهو الآتي: \" ولكن أنا أقول إن سيد قطب كان ينشد الحق، ولهذا لو يسمع الإخوان نصيحته لانتهت الخلافات بينه وبين السلفيين، هذا الرجل بإخلاصه وحبه للحق توصل إلى أن لا بد أن يربى الشباب على العقيدة قبل كل شيء والأخلاق، العقيدة الصحيحة، وأظن قرأت في كتابة زينب الغزالي هذه ـ والله أعلم ـ إن كنتم قرأتم لها، أنه كان يرشدهم إلى كتب الشيخ محمد بن عبد الوهاب وكتب الحركة السلفية، وأنا قرأت له، وأنا قرأت يعني أربعين سنة يعني صرفها في حقول المعرفة الإنسانية، وغبشت على تصوري، وأنا إن شاء الله إذا وجدت الحق واتضح لي آخذ به. ¶ فالرجل بحسن نيته إن شاء الله يعني توصل إلى أن المنهج السلفي هو المنهج الصحيح، الذي يجب أن يأخذ به الشباب، وأن يتربوا عليه، وعرض هذا المنهج على الموجودين في ذلك الوقت من الإخوان، ناس وافقوه، وناس عارضوه، ثم غلب هذا الجانب المعارض على الجانب الموافق، واستمرت دعوة الإخوان على ما هي عليه، الروافض إخوانهم، وصدام يقفون إلى جانبه، هذا كله من فساد العقائد ومن الخلط، لو كان هناك عقيدة صحيحة فيها الولاء والبراء ما يقفون لا مع خميني ولا مع صدام، ولا مع كلام فارغ\"». ¶ وكان عدنان قد مهد لهذا النص الذي عزاه لي بقوله: ¶ «نعم أخطأت في التعميم، حماس في الشباب، لأني كنت ضد الانتخابات، وضد البرلمانات، وضد الانقلابات، فانظر أنا ضد هذه الأمور، فمعنى منهج سلفي أخطأت في التمثيل، أخطأت في التعبير، أخطأت في شبابي، شريط منذ سنين أكثر من 15 سنة أو قبل سنة، تراجعت عن هذا العموم، لا يقبل الشيخ ربيع، اسمعوا يقول: أنا ما أقول سيد قطب سلفي، والله في حياتي ما قلتها ولاأقولها ولا أعتقدها، كيف تزل لسان ربيع، ويقول: سلفي هو». ¶ أقول: لو قال عدنان: قلت هذا في زمن الطفولة، لكان أنفع له وأعذر عند من يصدقون الكذابين.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "ولو قال: قلتها ضد من ينتقد سيد قطب لكان صادقاً عند العقلاء، أما قبل خمس عشرة سنة فالواقع والشريط يكذّبه. ¶ والنص الذي خان في نقله ـ مع أنه أنهكه بالخيانة ـ فإنه يشهد على عدنان بأنه افترى على الشيخ ربيع هذه المقولة: \" إن سيد قطب سلفي \"، فليس هذا القول في هذا النص. ¶ وقوله: «أنا ما أقول سيد قطب سلفي والله في حياتي» هذه يمين فاجرة غموس، فإنه أعطى سيد قطب منزلة فوق السلفية، وهي الإمامة في العقيدة والمنهج، وقد تقدم هذا قبل قليل، فتذكر. ¶ وإليك نص كلامي من شريط (جلسة في مسجد الرضا) إبان أزمة الخليج: ¶ سئل الشيخ ربيع المدخلي عن قراءة كتب الإخوان فإن من الناس من إذا قرأ كتبهم اتخذ منهم موقفاً. ¶ فقال الشيخ: \" أنا ابتليت بقراءة كتبهم، لكن أنا أميّز بين الحق والباطل، أنا في الظلال أنا قرأته، وأنا في الثانوي، وأعرف الأخطاء التي فيه، أعرفها والله وأنا في الثانوي، عرفنا أخطاءه في الصفات، أخطاءه في العلوم الكونية، أخطاءه في النواحي السياسية والاقتصادية، كلها عرفناها ونحن في الثانوي عرفناها. ¶ ما أدري شبابنا إذا قرأوا هذه الكتب يميزوها وإلا لا يميزوها، والله نحن ميزناها ونحن في الثانوي. ¶ لكن أنا أقول: إن سيد قطب كان ينشد الحق، ولهذا لو يسمع الإخوان نصيحته لانتهت الخلافات بينهم وبين السلفيين، هذا الرجل بإخلاصه وحبه للحق توصل إلى أن: لا بد أن يربى الشباب على العقيدة قبل كل شيء والأخلاق، العقيدة الصحيحة، وأظن قرأت في كتابة زينب الغزالي هذه، والله أعلم إذا كنتم قرأتم لها: أنه كان يرشدهم إلى كتب الشيخ محمد بن عبد الوهاب، وكتب الحركة السلفية. ¶ يقول: أنا قرأت أربعين سنة صرفتها في حقول المعرفة الإنسانية، وغبشت على تصوري، وأنا إن شاء الله إذا وجدت الحق واتضح لي آخذ به. ¶ فالرجل بحسن نيته إن شاء الله توصل إلى أن المنهج السلفي هو المنهج الصحيح الذي يجب أن يأخذ به الشباب، وأن يتربوا عليه.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "وعرض هذا المنهج على الموجودين في ذلك الوقت من الإخوان، ناس وافقوه وناس عارضوه، ثم غلب هذا الجانب المعارض على الجانب الموافق، واستمرت دعوة الإخوان على ما هي عليه، روافض إخوانهم، وصدام يقفون إلى جانبه، هذا كله من فساد العقائد ومن الخلط، لو كان هناك عقيدة صحيحة فيها الولاء والبراء ما يقفون لا مع خميني ولا مع صدام ولا مع كلام فارغ. ¶ وبعدين الذي نأخذه على إخواننا السلفيين الذين يتعاطفون معهم أنهم ما ينتقدون، والله إنه كان الواجب ينفضون أيديهم منهم، عرفنا حقيقتكم، خلاص اليوم آخر يعني هو الفيصل بيننا وبينكم، هذا الذي يجب. ¶ بعدين الأمور تكشف لهم، وربما يأتي اليوم هذا الذي يقفون هذا الموقف\". ¶ ثم سأل السائل: بالنسبة لكتاب \" ظلال القرآن \"؟ ¶ فأجاب الشيخ: \" فيه أخطاء كثيرة، هو ما دخل في التنظيم، لكن هو يؤيد فكرتهم وماشي عليها كان، وبعدين هم التفوا عليه وربى أناس منهم، ثم هم استفادوا منه، فامتلكوا مشاعر وعقول البلد، هذا بسيد قطب وكثير منهم يكره سيد قطب، ويكره منهجه ويحاربه، ولكن من ناحية مادية وسياسية استغلوا سيد قطب استغلالاً فظيعاً. ¶ الرجل غفر الله له إن شاء الله، قصده الحق، نسأل الله أن يرحمه، ولكن أخطاؤه يجب التنبيه عليها، ولا يجوز الدفاع عنها. ¶ لا يجوز الدفاع عن أخطاء ابن تيمية وأحمد بن حنبل ولا صحابي ولا أحد، لا يجوز أن تدافع عن أخطاء أحد ما دام هذا الخطأ ينسب إلى الله وإلى الإسلام لا يجوز. ¶ يجب أن نقول للخطأ خطأ وللحق حق، وللباطل باطل مهما كان. ¶ ثم بعد ذلك نفرق بين العالم المجتهد الذي يكون خطؤه نتيجة لاجتهاد فهو مأجور، ولا يجوز أن نذمّه، ولانشير إلى ذمّه من قريب ولا من بعيد، وبين أن يكون المخطئ مبتدع، فالأصل في أهل البدع أنهم متهمون، الله اتهمهم وكشف نواياهم، خلافهم قائم على البغي والعدوان، {فيتبعون ما تشابه منه ابتغاء الفتنة وابتغاء تأويله} هذه تهمة أخرى ...",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "المخطئ السلفي يجب أن يناقش أكثر من غيره، لأنه ينسب خطأه هذا للمنهج السلفي \". ¶ لقد قلتُ هذا الكلام في أزمة الخليج مصدقاً للدعايات الضخمة لسيد قطب وأنه توصل إلى أن منهج السلف هو الحق، وأنه يوجه الناس إلى العقيدة الصحيحة، وإلى كتب الإمام محمد بن عبد الوهاب. ¶ ومع ذلك فقد ذكرت فساد عقيدته، وذكرت أن أخطاءه كثيرة. ¶ وقلت: \" إن أخطاءه كثيرة، ولا يجوز الدفاع عنه، ولا يجوز الدفاع عن أخطاء ابن تيمية وأحمد بن حنبل ولا صحابي ولا أحد، لا يجوز أن تدافع عن أخطاء أحد ما دام هذا الخطأ ينسب إلى الله وإلى الإسلام لا يجوز \". ¶ فماذا صنع عدنان بهذا الكلام؟ ¶ لقد سلك أسوأ مسالك الخيانة، بتره وحذف منه أوله وآخره، الذي يدين سيد قطب بالبدع والأخطاء. ¶ فماذا في هذا النص الذي سطا عليه عدنان داعية العدل والإنصاف والأخلاق؟ ¶ انظر كيف صدرت هذا النص ببيان أخطاء سيد قطب: ¶ 1ـ في الصفات. ¶ 2ـ وفي العلوم الكونية. ¶ 3ـ أخطائه في النواحي السياسية. ¶ 4ـ أخطائه في النواحي الاقتصادية. ¶ ثم بقي له عندي شيء من حسن الظن به، فقلت: \" كان ينشد الحق، ولهذا لو يسمع الإخوان المسلمون نصيحته ... \" إلخ. ¶ نعم لو أخذوا بظاهر كلامه لاستفادوا، لأن ظاهر كلامه يشبه دعوة الأنبياء ومنهج السلف، وهذا الكلام مأخوذ من كلامه الذي ذكرته في \" منهج الأنبياء\" مبنيّ ولا يزال على الدعايات، وعلى كلامه الذي نقلته في المنهج، إضافة إلى منهج الموازنات الذي كان سائداً آنذاك، ولا سيما في الجامعات وفي مناقشات الرسائل والبحوث. ¶ ثم تبين لنا بطلانه وخطره، فكتبت فيه بفضل الله كتابين \" منهج أهل السنة والجماعة في نقد الرجال والكتب والطوائف \" و كتاب \" المحجة \"، وخلال ردودي على دعاة الباطل. ¶ ثم ذكرتُ حكاية مصدرها الإخوان المسلمون. ¶ ـ ثم سئلت عن كتاب \" في ظلال القرآن \" لسيد قطب، فأجبت: \" فيه أخطاء كثيرة \".",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ثم قلت: \" الرجل غفر الله له إن شاء الله، قصده الحق، نسأل الله أن يرحمه، ولكن أخطاءه يجب التنبيه عليها، ولا يجوز الدفاع عنها، لا يجوز الدفاع عن أخطاء ابن تيمية وأحمد بن حنبل ولا صحابي ولا أحد ما دام هذا الخطأ ينسب إلى الله وإلى الإسلام لا يجوز \". ¶ وسبحان الله كأن هذا الكلام موجه إلى عدنان عرعور، وقد وفقني الله للقيام بهذا الواجب بعد أن عرفتُ جديداً من بدع سيد قطب، ولا سيما طعنه في نبي الله موسى، وفي أصحاب محمد  r،  وتكفيره للمجتمعات الإسلامية من قرون. ¶ وما كنتُ أعرفه سابقاً، ولكن كنتُ متوقفاً فيه، كقوله بخلق القرآن، وبأزلية الروح. ¶ وقد قال الإمام أحمد رحمه الله: من انتقص أحداً من أصحاب رسول الله صلى الله عليه وسلم فاتهمه على الإسلام. ¶ ـ ثم قلت: \" هذا الرجل بإخلاصه وحبه للحق توصل إلى أنه لابد أن يربى الشباب على العقيدة قبل كل شيء والأخلاق، العقيدة الصحيحة \". ¶ وقلت: \" الرجل بحسن نيته إن شاء الله توصل إلى أن المنهج السلفي هو المنهج الصحيح، الذي يجب أن يأخذ به الشباب، وأن يتربوا عليه \". ¶ وكان هذا مني بناء على ما تناقله الناس وتلقوه من دعايات الإخوان، وبناء على كلامه هو، وبناء على حسن الظن به، ولم أقل: \" إنه سلفي \"، وكيف أقول ذلك، وقولي هذا محفوف ببيان خطئه في مجالات، ومنها العقيدة في صفات الله. ¶ أما التوصل أن المنهج السلفي هو الحق فليس وصفاً له بأنه سلفي، فالشيطان يعلم أن الأنبياء على الحق وأن الإسلام هو الحق، ومع ذلك فهو إمام أهل الكفر، وفرعون وأبو جهل وأبو لهب يعرفون الحق وأن موسى ومحمداً ـ عليهما الصلاة والسلام ـ على حق، ومع ذلك فهم أئمة الكفر. ¶ وأسأل عدنان: لماذا تبتر هذا النص الذي يشتمل على بيان أخطاء سيد قطب في العقيدة وغيرها، وأنه يجب بيان هذه الأخطاء، بل وأخطاء غيره، ولا يجوز الدفاع عنها ... إلخ؟",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ولماذا تحمل ما اختطفته من هذا النص المبين لواقع سيد قطب ما لم يحتمل، فتقول زوراً عن ربيع إنه قال: «سيد قطب سلفي»! وفي كلامه ما يبطل ما افتريته عليه: من نصه على الخطأ في الصفات وغيرها مما ينافي السلفية؟ ¶ أتظن أن ربيعاً مثلك يقول: السلفية أمر نسبي من تسعين في المائة إلى واحد في المائة؟! ¶ أتظن أن ربيعاً مثلك يدافع عن أهل البدع، ويخترع الأصول الفاسدة، لحمايتهم والذب عنهم، ويفتعل التهم لثلب أهل السنة ويجند نفسه أو يجَنَّد لحربهم؟ ¶ فأي إفك وخيانة ارتكبها هذا المبطل الفتان؟ ¶ وماذا يستحق من الجزاء عند الله؟! ¶ {والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتاناً وإثماً مبيناً}. ¶ ( ... ومن خاصم في باطل وهو يعلم، لم يزل في سخط الله حتى ينزع، ومن قال في مؤمن ما ليس فيه حبس في ردغة الخبال حتى يأتي بالمخرج مما قال). ¶ أخرجه أحمد وأبو داود والحاكم. (9) ¶ وأما أهل السنة فيجب أن يعاملوه بما يستحق من الإهانة والهجر وحماية الدعوة السلفية وأهلها من كيده ومكره وفتنته وأضاليله في النقل والتأصيل الفاسد المضاد المحارب لمنهج السلف. ¶ فلو لم يفعل إلا ما ارتكبه في هذين النصين في منهج الأنبياء، وفي شريط جلسة في مسجد الرضا لكفاه جرماً وخيانةً وسقوطاً عند السلفيين الشرفاء النبلاء. ¶ الثاني عشر: قال عدنان مخاطباً الشيخ محمد المغراوي: ¶ «أعلم والله من شبابي منك ما شاء الله قول الحق، وتسمع أنت أي كلام بالله عليك، احكم بالحق أي كلام أخطر كلامي أم كلامه؟». ¶ قال الشيخ محمد: «كلام الشيخ ربيع خطير». ¶ وأنا أعتب على الشيخ محمد أشد العتب في إصدار هذا الحكم مع رجاء أن يعيد النظر في هذا النص بالذات: ¶ 1ـ فالناقل وهو عدنان كذوب، فكيف يحكم عليَّ بناء على نقل كذوب. ¶ 2ـ ليس في النص المبتور على علاته ما نسبه إليّ عدنان من القول بأن عقيدة سيد قطب صحيحة حتى يرتب عليه هذا الحكم.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "3ـ وكان على الشيخ محمد استحضار كل ما انتقدتُ فيه سيد قطب، واستحضار تأريخ هذا القول، وتأريخ كتاباتي في نقد سيد قطب. ¶ 4ـ وإعادة النظر في كل ما قاله عدنان في سيد قطب في كتبه ومواقفه وأشرطته مع معرفة تواريخ هذه الأقوال، هل هي حقاً قديمة أو حديثة، ثم بعد ذلك يحق له أن يصدر الحكم، الذي يبين المحق من المبطل، والظالم من المظلوم، ومن يسير على منهج أهل السنة والجماعة في نقده ومواقفه، ومن يسير على أصول فاسدة ومناهج ضالة، فيكون هو الخطير وقوله هو الخطير. ¶ الثالث عشر: قال عبد القادر الشوعة موجهاً الكلام إلى الشيخ محمد المغراوي وفقه الله: ¶ «سؤالي كالآتي وأقدمه لشيخنا حفظه الله الشيخ المغراوي: ¶ بعد الحج ببعض الأيام زرتُ الدكتور ربيع، ثم أسمعني شريط للشيخ عدنان، وهو الكلام الذي تعلمونه، وقد سمعتموه في الشريط نفسه الذي قاله الشيخ عدنان زمان. ¶ ولكن المشكلة عندي الآن أو الإشكاليات التي ما فهمتها كيف لما زرتُ الشيخ ربيع، وإذا به يضع لي كلاماً للشيخ عدنان قديماً (10)، مع أن الشيخ عدنان قد تراجع (11)، ثم بعد ذلك يلزمني أن أقول ما قاله الدكتور في الشيخ عدنان صحيح أو غير صحيح، أنا لما سمعت الشريط، وكأن الشريط لما وضعه لي كأن الكلام هذا جديد، لأنه الآن يريد أن يثبت ضلالات الشيخ عدنان مما يعلمه هو. ¶ ثم أن يلزمنا أيضاً نحن أن نقبل هذا الكلام الذي يقوله الدكتور ربيع في الشيخ عدنان ولا يزال يقوله.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "فالآن كلمتي أو سؤالي للشيخ: موقفي أنا لما سمعت الشريط نفسه، والكلام الذي قيل في ذلك الشريط، والشيخ ربيع وضعه لنا، يريد منا أن نقول كلمة، هل بعد ما سمعنا ذاك الشريط، هل الآن يكون لنا موقف أن نقول الكلام قديم، وكما سمعتم من الشيخ عدنان قد تراجع أم نأخذ بطريقة أخرى أن نبدأ ننشر أشرطة الدكتور ربيع في الكلام الذي قاله في الشيخ عدنان، لأنه يستدل بالشريط والكلام الذي قاله قديماً الشيخ عدنان، أرجوك أن تبينهما وجزاك الله خيراً». ¶ أجابه الشيخ محمد بجواب صدره بقوله: ¶ \" نحن نرجو إصلاحه \". ¶ ثم دعا إلى الصلح واحتج بالآيات القرآنية في الدعوة إلى الصلح، ورجا أن يكون عدنان في المستقبل ممن يصلح أخطاءه التي وقع فيها ... إلخ ¶ والذي أريد أن أنبه إليه الأخ عبد القادر ما يأتي: ¶ أنك قد أصدرت الحكم على الشيخ ربيع في أحد أشرطة البراءة، فقلت: \"إن ربيعاً لبس عليك، وأنه ظلم عدنان، وأين أنه حامل لواء الجرح والتعديل، أين هو عالم وأنه ... إلى غير ذلك حتى يأتي بعض طلبته ثم يدلس عليهم \" في كلام طويل انتصاراً لعدنان الظالم المبطل، أصدرت هذا الحكم بناء على دعاوى عدنان وغيرها. ¶ ومن الدعاوى أن عدنان كتب لي رسائل أو كتباً وأخفيتها عنك، ولم أخبرك بها، وكل هذه المعلومات باطلة، فكان الواجب عليك أن تتثبت وتتروى، وتطلب منه هذه الرسائل (12) وتقرأها بتأمل وتجرد، وتقرأ كل ما كتبه عدنان في كتبه، وقاله في أشرطته، وتنظر في الأمر جدياً هل حقاً عدنان رجع عن أخطائه ومدحه وتزكياته لكتب سيد قطب وحضه عليها ونصحه بقراءتها، ومدحه لمنهجه، وإيهام الناس بأن سيد قطب من طراز الأئمة الذين تنقل أقوالهم في عقيدة التوحيد بأنواعها، ومن الأئمة الذين تنقل أقوالهم في المنهج وغيره بكثرة، وهل له الحق أن يذب عنه وعن كتبه ومنهجه، ويخاصم أهل السنة من أجله، وتنظر في دعواه أن الشريط هذا قديم جداً من خمس عشرة سنة أو عشرين سنة؟",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "وما هي أدلته على هذا القدم؟ ¶ أو أنه قاله إبَّان نشاطه في حملاته على ربيع، الذي انتقد سيد قطب، وأنه قاله حديثاً، لا من زمن بعيد. ¶ إذ يقول عدنان في الشريط: «ويا ويلي إن استشهدت بأقوال سيد قطب»، فمن كان يهدده قبل خمس عشرة سنة أو عشرين سنة إذا استشهد بأقوال سيد قطب. ¶ وأسألك لماذا أصدرت الحكم على ربيع في أحد أشرطة البراءة قبل هذه الجلسة؟ ¶ ثم أنت الآن تقول: إن الأمر مشكل عليك، وتستفتي الشيخ محمد في حل هذه المشكلة، وتستفتيه في نشر أشرطة الشيخ ربيع، التي ليست قاصرة على نقد ما في الشريط، بل تشتمل على نقد أمور نشرت في مجلتكم البصائر، وعلى دفع ظلم عدنان لي في ندوتكم، التي تديرها أنت، ولا تستفتيه في نشر أشرطة عدنان، ولا في نشر أقواله في مجلتكم، وهي تشتمل على الباطل والظلم، وتشاركه في هذه الجلسة التي ملأها عدنان بالأكاذيب والظلم. ¶ أليس كل هذه البلايا والفتن التي تجري الآن من ثمار أعمال عدنان المضادة لمنهج السلف؟ ¶ من قواعد فاسدة لحماية أهل الباطل، وأكاذيب وأقوال باطلة وظلم، وافتراءات على السلفية والسلفيين. ¶ ألم أحذرك يا شوعة أنت وأستاذك أو زميلك أحمد سلام من فتنة عدنان؟ ¶ ألم أنصح لكم نصيحة مخلصة تحميكم وتحمي المنهج السلفي من فتنة عدنان القطبي وخطره، بل قد تجاوز شره القطبية؟ ¶ والذي أحبه الآن منكم الرجوع إلى الله وإلى الحق من مشاركتكم لعدنان في أمور ظلمه فيها واضح وفتنته كبيرة مستطيرة، ومن المجازفة في أحكامكم ونصرتكم وولائكم. ¶ وأقول لكم: لا تستعجلوا في قولكم إن عدنان قد رجع، وما يدعيه من الرجوع ليس حقاً، وأنه محفوف بالكبرياء والغطرسة، والذب بالباطل عن سيد قطب، والافتراء إلى الآن على من ينتقده.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "إن من شروط التوبة النصوح الندم على ما فعل، والإقلاع عما فعل، والعزم الأكيد على أن لا يعود، واستحلال المظلوم، ولم يظهر شيء من ذلك على عدنان، والله سبحانه وتعالى يقول: {إلا الذين تابوا وأصلحوا وبينوا فأولئك أتوب عليهم وأنا التواب الرحيم}. ¶ وعدنان لم يصلح ولم يبين، والقرائن تدل على أنه لم يتب: {يا أيها الذين آمنوا توبوا إلى الله توبةً نصوحاً}. ¶ وإنني والله أترفق بكم وأدعو الله لكم بالتوفيق والثبات على جادة السلف عقيدةً ومنهجاً ومواقف. ¶ وأرجو الوعي لمنهج الإمام أحمد وإخوانه، وموقفهم من أهل البدع، ومن أمثال عدنان، الذي لو عاصر أحمد لعامله أشد مما يعامل به أهل البدع. ¶ والذي فعله عدنان ليس بالقليل، وهذه أشرطته وكتبه وما كتبه وقيل عنه موجودة متوفرة لا يجوز لناصح لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم تجاهلها، ولا غض الطرف عنها، فضلاً عن إجلاله وإكرامه والذب عنه، بل والتعاون معه على ظلم الأبرياء الذابين عن الحق وأهله. ¶ الرابع عشر: قال عدنان: «كان الأولى هم يكتبون، أنا كتبت للشيخ ربيع الملاحظات، وأنا أجيبك عليها، فإن لم يتبين لنا وجه الاتفاق لجأنا إلى التحكيم منذ خمس سنوات يا شيخ محمد، وأنا أدعوهم إلى التحكيم، رسالة تلو رسالة، ورسول تلو رسول، ولا أريد أن أطيل عليكم، أكتب رسالة، بل أتصل بالهاتف مع الشيخ ربيع، وأقول: يا شيخ ربيع أكثر من مرة. ¶ ولكن لعل هذا الاتصال، وهذه الرسل، وهذا الصمت، وهذه الرسائل ظنوا أني ضعيف، ولم ينتبهوا إلى المسألة أني أريد المصلحة للسلفيين، أريد دفع الخلاف، وإلا سنضطر بعد ذلك إلى ذكر ما نذكره دفاع عن أنفسنا». ¶ أقول: أولاً: ¶ كتب الشيخ عبد الحميد في كتاب سماه \" وقفات مع عدنان عرعور\" فلم يتنازل للرد عليه، لأنه جاهل في نظره، بل وصفه بالخبث وغيره. ¶ وانتقده الفارسي في أشرطة فلم يرد عليه رداً علمياً.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "والناس يرون انحرافه، ويطالبونه بالرجوع إلى الحق، والبيان بشأن سيد قطب ولم يفعل شيئاً. ¶ بل هو يتمادى في غيه وبغيه على السنة وأهلها، فيمدح ويمجد سيد قطب وكتبه ومنهجه، ويضع القواعد الباطلة لحماية سيد قطب، والذب عنه وعنهم. ¶ وربيع صابر متغافل عنه إلى أن بلغ السيل الزبا، فبلغ بعدنان الأمر أن يعقد فيها ندوة، وأقام قبلها دورة استهدفتا ربيعاً ومنهج الجرح والتعديل، وأسيء جداً إلى ربيع. ¶ وعقدت محاضرة استهدف فيها ربيع، وقعدت فيها القواعد الباطلة، لرد منهج السلف في الجرح والتعديل، بأسلوب ماكر، الذي كتب فيه ربيع كثيراً منافحاً في كلٍ عن عقيدة السلف ومنهج السلف ورجال السلف والسلفيين المعاصرين. ¶ سئلت مرة عن عدنان، وأظن السائل من فرنسا، فأجبت ببعض ما علمتُ فيه، فأقام الدنيا وأقعدها، وفعل من أجل ذلك الأفاعيل. ¶ وهو الذي بدأ بالفتنة، وبدأ بالحرب، ولم يقف أبداً بل هو مستمر في ذلك بشكل منقطع النظير، ثم يدّعي مع كل ذلك أنه ساكت صابر. ¶ ثانياً: يقول عدنان: \" إنه منذ خمس سنوات يدعو إلى التحكيم رسالة تلو رسالة، ورسول تلو رسول \". ¶ انظروا وافهموا ما يقول هذا الرجل الآن في الجلسة في الأندلس (أسبانيا) منذ خمس سنوات تدعونا إلى التحكيم في الرسالة تلو الرسالة والرسول تلو الرسول. ¶ وقبلها بقليل في تاريخ (1/ 1420 هـ) قال: ¶ «ولقد كنت والحمد لله من أوائل من نصح العباد وحذر من ذلك، وكان ذلك قبل خمس وثلاثين سنة، وأرى وجوب التحذير من ذلك، وكتبت هذا وسجلته أكثر من مرة منذ خمس سنوات، وسلم الشيخ ربيع منه نسخة خطية، ونسخة مسجلة قبل سنتين ونصف تقريباً، وإن سيد قطب ليس أهلاً للاستفتاء، ولا يعني هذا أن كل شيء عنده باطل». ¶ انظروا إلى تلون هذا الرجل في كلامه في فترة وجيزة: ¶ أ ـ ففي هذه الجلسة في الأندلس يقول: \" منذ خمس سنوات يدعو إلى التحكيم رسالة تلو الرسالة ورسول تلو الرسول \".",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "فالله أعلم كم بلغ عدد الرسائل وعدد الرسل وعدد الاتصالات. ¶ ب ـ وفي تلك الرسائل يزعم أنّه يحذر من سيد قطب ويرى وجوب التحذير من ذلك، وهو كلام مجمل، فإن كان يريد وحدة الوجود، فهو ينسبها إلى ألفاظه، ويدافع عنه بشدة، ويرمي من ينسبها إليه بأنه يكفره. ¶ وعلى كل حال مضمون رسالته في أول هذا العام تتضمن التحذير المجمل، وأنه كتب هذا التحذير المجمل وسجله أكثر من مرة. ¶ ج ـ وجلسته في الأندلس يدعي أنه يدعوني إلى التحكيم منذ خمس سنوات، في رسالة تلو رسالة، ورسول تلو رسول. ¶ د ـ وفي أول شريط الجلسة في الأندلس ما يأتي: ¶ «وما زلت أرى أن سيد عنده ضلالات، وصرحت لأخينا الشيخ ربيع في شريط مسجل بيني وبينه، وأنا أطالبه به الآن بإظهاره منذ ثلاث سنوات، وكتبت له رسالة من سبع صفحات أبين له، فلماذا لا يظهر الشريط؟ ¶ لماذا لا يظهر الرسائل؟ ¶ كتبت أربع، خمس رسائل كتبتها بالتفصيل». ¶ يعني رسائله ورسله خلال خمس سنوات يدعوني فيها إلى التحكيم. ¶ هـ ـ وفي الجلسة نفسها يقول: «وما زلت أرى أن سيد عنده ضلالات وصرحت لأخينا الشيخ ربيع في شريط مسجل بيني وبينه». ¶ وفي أحد أشرطة البراءة يقول ـ عن هذا الشريط: «في بيت باسم وكان بحضور عشرة من الدكاترة. ¶ ويقول: وكتبت له رسالة من سبع صفحات، فلماذا لا يظهر هذا الشريط؟».",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "و ـ وفي أول أشرطة البراءة التي ألقاها في فرنسا قبل هذه الجلسة بمدة وجيزة، قال ـ بعد أن ادعى مكالمة بيني وبينه عبر الهاتف: «مع ذلك ما قصرت، لأني كتبت رسالة مفصلة موقفي من سيد قطب، قبل أربع خمس سنوات، يقول للناس ما بينت رأيي ... كتبت رسالة بسبع صفحات، وأرسلتها مع الأخ يقال: اسمه إيهاب معروف في الرياض من الإخوة، وقلت: يا إيهاب ـ والله ـ ما عندي صورة، أرجوك رجاء أخوي تصورها، ثم تسلمها للشيخ، وهو كنت أحسبه معتدلا بيننا، وما كنت أظنه قلباً وقالباً مع هؤلاء، فهذا لا يهمني، فجاءني بعد يومين من رجوعه من المدينة، وإذا الرسالة يسلمها للشيخ ربيع، ولم يأتني بصورة منها، هذا الرجل موجود، يا أخ إيهاب الصورة من الرسالة، أنا ما عندي وقت أكتب مرة ثانية سبع صفحات، ليست سهلة بترتيب. ¶ قال: والله أنا أعطيتها للشيخ ربيع. ¶ قلت: أنا أعطيك تذكرة على حسابي ترجع بكرة على حسابي بالطائرة تأتيني بالصورة منها، لأن هذه حجة لي، ذهبت الرسالة ودفنت، هذه أخلاق المسلمين، وأخلاق الدعاة». ¶ وانظروا كيف يتباكى على هذه الرسالة في دورته في فرنسا، لأنها وحيدة، وكيف أهمته، وأنه بذل للأخ إيهاب تذكرة بالطائرة، ليذهب إلى المدينة ليأتي بصورة من هذه الرسالة سبع صفحات، لأنها حجة له، ويدعي أنه ما عنده وقت ليكتب هذه الرسالة مرة ثانية، ثم يقول: «ذهبت الرسالة ودفنت». ¶ ثم يطعن فيقول: «هذه أخلاق مسلمين وأخلاق الدعاة». ¶ وله أقوال متضاربة في هذه الأشرطة. ¶ ثم لماذا هذا التباكي على هذه الرسالة، وقد كتبت بدلها أو زيادة على ما فيها في أربع رسائل؟ ¶ أكل هذا من كمال أخلاقك؟ ¶ ومنها البهت والتناقض القائم عليه، أليس هذا من البراهين الواضحة على خذلان الله لك ومكره بك؟ ¶ والجزاء من جنس العمل. ¶ والله يا عدنان لو كنت تكره الفتنة وتصبر لدفع الفتنة ما دخلت فيها، ولو وقعت فيها لبادرت إلى الخروج منها بدون تلاعب طول هذا الزمان.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "ولما تماديت في تمجيد سيد قطب وتزيينه وتزيين منهجه وكتبه خلال الخمس السنوات، التي تدعي أنك صابر فيها، لمصلحة السلفيين ولدفع الفتنة؟ ¶ بل أنت أبو الفتنة تركض بها في مشارق الأرض ومغاربها مؤصلا لها، ولحماية البدع وأهلها. ¶ والدعاوى إن لم تقيموا عليها بيّنات أبناؤها أدعياء ¶ ومما يكذب دعاواه في كثرة الرسائل والرسل خلال خمس سنوات ما كتبه في هذا العام، فقد وصلني منه خطاب في تاريخ (23 / محرم / من هذا العام 1420 هـ)، خطاب مليء بالكذب، والتبجح الباطل، وكتب تأريخه مقدماً إياه تزويراً وتلبيساً، إذ أرخه بـ (418 هـ) هكذا، ليبني عليه دعاواه الكاذبة، لكن جهاز الفاكس سجل تأريخ وصوله الذي ذكرته لكم. ¶ ثم تلاه منه خطاب آخر في ليلة (24/ محرم / 1420)، أي بعد الخطاب الأول بليلة واحدة، والفاكس سجل ذلك، يقول فيه: ¶ «أما بعد؛ فهذه الرسالة الثالثة. ¶ فالأولى والثانية ما أخبرتكم عنها، وبين الثانية والثالثة ليلة واحدة. ¶ لماذا تترك النصيرية والصوفية والقبورية والروافض، وتقدم لهم ما عندك من الخير إن كنت مخلصاً، وتريح السلفيين من فتنتك وتمويهاتك وأصولك الأمور التي لا تورث إلا الشرور والفرقة والقيل والقال؟ ¶ أهذا أمر مقصود؟ ¶ ولقد قلتَ ـ في شريط الأخطار الحقيقية التي يتعرض لها المسلمون بعامة وشباب الصحوة بخاصة في (1/جمادى الأولى / 1418 هـ) في مدينة دنهاخ هولندا: «حفر فخ باسم الدعوة إلى منهج أهل السنة والجماعة وتجريح العباد والطعن لكلمة زلت أو لعبارة غامضة، وفخ اسمه الحكام». ¶ وأنت تقصد بهذا الكلام أهل السنة حقاً، لتصديهم لأهل البدع والضلال بالحجج والبراهين والعدل والإنصاف، ونخشى أن تكون من أخطر هذه الفخاخ. ¶ فأنت تجرحهم وتشوههم بالباطل ظلماً وبغياً وعدواً بغير حق. ¶ وتهديدك هذا لا يخيفنا، وإذا كان كل ما تخاصمنا به أباطيل، فما ستأتي به سيكون أشد بطلاناً وشراً.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "أليس من الخير لك أن تترك هذه الدعاوى الباطلة وتخلص نفسك، وتخلص من أوقعتهم في حبائل كتب سيد قطب ومنهجه؟ ¶ قال تعالى في دعاة الباطل: {وليحملن أوزارهم وأوزاراً مع أوزارهم}. ¶ وقال  r: ((  من دعا إلى هدى كان له من الأجر مثل أجور من تبعه إلى يوم القيامة لا ينقص من أجورهم شيئاً، ومن دعا إلى ضلالة كان عليه من الوزر مثل أوزار من تبعه إلى يوم القيامة، لا ينقص من أوزارهم شيئاً)). ¶ فتخلص مما أوقعت نفسك وأوقعت الناس فيه. ¶ الخامس عشر: قال عدنان: «ثم إني بدي أن الشيخ ربيع يعطيك الرسالة قبل خمس سنوات، سيتبين لك تراجعي منذ خمس سنوات، لماذا يخفيها الشيخ ربيع؟ ¶ أنا أطالبه بها، أوصلها إليه الأخ إيهاب نادر وسلمها له، وقال لي: سلمتها للشيخ ربيع، وهو من أكبر أنصاره. ¶ لماذا أخفى الشريط الذي جرى بيني وبينه؟». ¶ أقول: لماذا لا ترحم ربيعاً فتطالبه بإلحاح أن يظهر هذه الرسالة، وعندك ما يغنيك عنها أربع رسائل خمس رسائل مفصلة؟! ¶ والرسالة التي تطالب بها لا ندري أين هي، وليس فيها تفصيل بل فيها مهازل. ¶ ولماذا بخلت بهذه الرسائل المفصلة على من أوقعتهم في حبائل سيد قطب، وهم بأشد الحاجة إليها؟ ¶ وأنت لا تقدم لهم في كتبك إلا ضد هذا البيان من مدح وتمجيد لسيد، وتعد أقواله مقرونة بأقوال أئمة التوحيد. ¶ ولماذا يطالبك الناس بالبيان وأنت تَعِدُهم به، ولا تقدم لهم هذه الرسائل المفصلة، بل ولا تخبرهم عنها؟ ¶ وإذا كانت قد ضاعت عليك، وهي بهذه المنزلة من الأهمية، فكيف تطالب ربيعاً برسالة واحدة لا قيمة لها عنده؟ ¶ وكيف تجمع بين الرسالة تلو الرسالة والرسول تلو الرسول والمكالمات الهاتفية إلى التحكيم، وبين هذه الرسائل المفصلة؟ ¶ وهل كنت ترسل هذه الرسائل المفصلة مع رسائل ورسل التحكيم أو كنت تعاقب بينها؟",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "وإذا كان ربيع قد أخفى الرسالة العظيمة، أفلا تذكرت قول الرسول الكريم - عليه الصلاة والسلام -: ((لا يلدغ المؤمن من جحر مرتين))، فكان ينبغي أن تحافظ على رسائلك المهمة فتضعها في براويز، وتنشرها في الناس، فتبرأ بها ذمتك، وتدفع بها عن عرضك، وتكون حجة قاصمة لظهر خصمك؟!! ¶ ولماذا تطالب بالشريط والرسائل تغنيك عنه؟ ¶ وعفوا فهذا الشريط لا لك ولا عليك، وإنما دار فيه نقاش بيني وبين إخوانك القطبيين، وكان نشره يفضحهم، فترجاني الجوابرة أن لا أنشره، فأكرمته بعدم نشره. ¶ وطالبتك عقب هذه الجلسة في الشارع بالبيان عن سيد قطب، وأكدت هذا الطلب في منزل الأخ إيهاب، وأنت تعدني بالقيام بذلك، ولا زال أهل الفضل يطالبونك بالبيان إلى يومنا هذا، ولا يرى الناس منك إلا ضده وإلا جملاً مبهمة تميعها وتحفها بدعاوى كاذبة ظالمة، تدل العاقل أنك غير صادق ولا نادم على ما ارتكبت من خيانة في حق المنهج السلفي، ولا نادم على حربك التي تشنها من سنوات على من يذب عن هذا المنهج، ويقمع أحبابك وسادتك من أهل البدع، ولعلك إلى الآن تدافع عن القواعد الباطلة التي وضعتها لحمايتهم. ¶ أما دعوتك لي إلى التحاكم فمهزلة نسجتَ حولها الأساطير، ولم تتحدث عنها حديث الرجال الصادقين الأمناء. ¶ السادس عشر: قال عدنان: «لماذا يا شيخ يقبل تراجع الشيخ ربيع عن ما هو أخطر من كلامي وهو قريب، وكلامي بعيد، قوله: \" عين منهج الأنبياء\"، \" يجب عين الحق والصواب \"، \" سيد قطب سلفي \"، \"عقيدة صحيحة \"؟ ¶ أنا لا أقوله، والله ما قلته، ولا أقول. ¶ وأعلم وأنا صغير يوم كان الشيخ ربيع منتسب للإخوان المسلمين أن عقيدة سيد قطب لا في الصفات ولا في كذا ولا في كذا، وفي إنكاره لسحر النبي عليه الصلاة والسلام، ومع ذلك يقول: كان يدعو إلى العقيدة الصحيحة.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "ألا يجب عليك وعلى أمثالك من الإخوة الذين نحسبهم مخلصين لهذه الدعوة أن يطالبوا ربيع بمثل ما يطالبون به عدنان، هل لأن عدنان سكت صار ضعيفاً، ولأن ربيع يتكلم صار قوياً؟ ¶ أنتم مطالبون أمام الله، وأحملك أنت وإخواننا، وعلى رأسهم محمد عيد عباسي وأخونا الشيخ علي عبد الحميد وأنت والإخوة البارزون في هذه الدعوة أن تطالبوا ربيع بمثل ما تطالبونني بهذه أن على ربيع أن يعلن تراجعه عن هذا القول، ستقول: ألف كتب، يقول مثل ما تطالبوني به. ¶ قلت: صحيحة سلفية للأسف الشديد أن يصدر مثل هذا الكلام الذي كان ينبغي أن يثبت». ¶ أقول: قد أجبت عن هذه الدعاوى الباطلة. ¶ وأقول: إن ربيعاً لم يقع فيما يستوجب المطالبة، وأن عدنان هو الذي وقع فيما يستوجب المعاقبة والإهانة، لاستهتاره بالمنهج السلفي وأهله. ¶ والمطالبات الكثيرة لم تجد فيه، وأنه ما زاد إلا عتواً وبغياً، وهذا العتو والبغي إنما هما امتداد للحرب التي بدأها هو من أجل سيد قطب. ¶ وانظر كيف يتباكى من القول الذي افتراه على الشيخ ربيع؟! ¶ كأنه هو الرجل الوحيد الذي يغار وينافح عن العقيدة الصحيحة السلفية، ويذب عن حماها، وهو الذي يصدق عليه المثل: «حاميها حراميها». ¶ سبحان الله سنوات طويلة تحامي عن سيد قطب، وقد قال بالحلول، ووحدة الوجود، والجبر، وعطل الصفات، وقال بخلق القرآن، وإنكار رؤية الله في الدار الآخرة، وطعن في أخبار الآحاد، بل هو يرد المتواترات في أبواب العقيدة، وقال بأزلية الروح، وطعن في أصحاب رسول الله صلى الله عليه وسلم، وعلى رأسهم عثمان. ¶ ورمى بعضهم بالنفاق كأصحاب النبي صلى الله عليه وسلم من بني أمية، وكفر الأمة ظلماً وعدواناً، وغير ذلك من الضلالات.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "فكنت الرجل الأول والأخير في حرب ربيع الذي بيّن للناس هذه الفواقر، ولا تزال تفتري على ربيع وتخاصمه من أجل هذا البيان، ولا تزال تتأول لسيد قطب، وتلزم ربيعاً بتكفيره، وتطالبه بالإجابة عن لوازم قول سيد قطب، ويطالبك الناس بقولة الحق في سيد قطب، فتماطل وتراوغ في وعودك التي فُقْتَ فيها عرقوباً، ولم تفعل ما يغسل عنك هذا العار إلى الآن. ¶ ثم تتباكى من قول أفكته على ربيع، وتطلب من الناس أن يطالبوا ربيعاً أن يرجع عن هذا القول الذي افتريته أنت عليه. ¶ فمن يصدّق من هذا حاله؟ ¶ لقد هزلت حتى بدى من هزالها كلاها وحتى سامها كل مفلس ¶ السابع عشر: قال عدنان: «بقي مسألة أثرتها معي بالأمس، يا أخي الكريم، قلت مراراً وتكراراً: أنا لي أسلوب، وهو ذكر كلام الخصم للرد عليه بالاستهزاء دون أن أقول: \" يقول الإخوان المسلمون، ويقول التبليغيون، ويقول التحريريون \". ¶ هذا ما كنت أتصور في ترصد، أتصور أن الناس يفهمون، وأنا أقول أخطأت في هذا الأسلوب. ¶ متى كان المخطئ في الأسلوب يخرج من السلفية إلا عند أصحاب الأهواء؟ ¶ متى كان الخلاف في عين رجل، اختلفت أنا وأنت في شخص، واتفقنا في التأصيل؟ ¶ قلت لي: فلان الغزالي تاب قبل موته. ¶ قلتُ لك: ما تاب، لكن نحن متفقان على ما ضل به. ¶ فالخلاف في عين أو جزئية لا تخرج من سلفية، فبأسلوبي أقول: التوحيد قبل كل شيء كلام واضح أوضح من الشمس، ثم أنا أقول: التوحيد قبل كل شيء، بتقول إيه قبل الإعداد قبل التنظيم السياسي قبل، قبل، قبل، لانقبل هذا الكلام.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "أنا أجعل المحاورة بيني وبين الآخرين على لسان واحد، وهو السائل، وأنا الآن أقول: التوحيد قبل كل شيء، والمحاضرات الأخرى، ومئات المحاضرات في الدعوة إلى التوحيد، وكتاب السبيل التوحيد أولاً التوحيد، هكذا بالنص، هذا يا شيخ كذلك من الظلم أن يؤتى بالعبارة مبهمة متشابهة، ويترك الكتاب مكتوب: التوحيد أولاً، ثم أذكر أمور مثلاً الآن عندي عبارة من تلك العبارات. ¶ أقول: إن للأخلاق منزلةً في تماسك المسلمين، لم أقل في الدين، ومع ذلك، ومع ذلك أتراجع عن كل عبارة. ¶ أقول: التوحيد قبل كل شيء، وبعد كل شيء، وفوق كل شيء (13)، وتحت كل شيء، أخاف يقولون: فوق الله، وتحت الله. ¶ هكذا نطلق ألفاظاً. ¶ إذن التوحيد دعوتنا نموت ونحيا عليها، غضب الغاضبون، وحسد الحاسدون (14)، وانتقم المنتقمون، ديننا، فليفعل الأحزاب الأخرى وأصحاب ... ما يفعلون. ¶ لكن أنا أتكلم في تماسك المسلمين يتماسك المسلمون بالتوحيد والأخلاق (15) في التماسك لا أقول في العموم. ¶ ومع ذلك متراجع عن هذه العبارة، أقول: التوحيد في تماسك المسلمين ثم الأخلاق، لكن ما معنى قوله تعالى:] ولو كنت فظاً غليظ القلب لانفضوا من حولك [. ¶ يقول إن توحيد النبي  r  وتوحيد الصحابة إذا لم يضيفوا له الأخلاق ... هذا قصدي أخطأت في التعميم. ¶ كذلك أقول: بل هما متلازمان كتلازم الماء والشجر، أنا متراجع عن هذه العبارة، وسأمسحها (16) من السبيل، دفعاً للريبة لقوله  r:(  دع ما يريبك إلى ما لا يريبك)». ¶ أقول: هذا الكلام وغيره يفيد أن بينه وبين أهل السنة والتوحيد خصومة شديدة، ومن استقراء كلامه ومواقفه هنا وهناك لا يرى خصومة ولا مشاكل بينه وبين الجماعات أو الأحزاب الإسلامية، بل ولا بين أهل البدع عموماً. ¶ فما سر هذا الخصام، وهذا الوئام أو على الأقل عدم الخصومة؟",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "هذه أسرار وألغاز من جهة، وأمور واضحة توجب الخصومة بينه وبين أهل التوحيد، لقد مر وقت طويل على عدنان يكفيه لو كان صادقاً في سلفيته، وصادقاً في رغبته في القضاء على الفتنة وأسبابها، فلم يبذل شيئاً من الأسباب الحاسمة للفتنة والقاضية على أسبابها. ¶ بل هو يتمادى ويتمادى في إثارة الفتن وأسبابها فيما بينه وبين السلفيين، وأسباب الوئام بينه وبين خصوم السلفية والسلفيين. ¶ فهو ليّن الجانب حسن الظن جداً بأهل الأهواء حتى العلمانيين يتورع عن اتهامهم وإساءة الظن بهم، ولكنه جريء جداً على الطعن في السلفيين وتشويههم وإعلان الحرب عليهم. ¶ يضع القواعد للتصحيح وعدم التجريح لأهل البدع، فلا يجرحهم ولا يصحح لهم، ويجرح أهل السنة، ويحارب تصحيحهم للعقائد والمناهج الفاسدة. ¶ ليس سبب الخلاف بينك وبين السلفيين في الأسلوب، وإنما هو في صميم المنهج وفي القواعد الباطلة، في أصل أصيل من الإسلام وهو الولاء والبراء، فأنت توالي أهل البدع ومن يشتم الأنبياء والصحابة و ... و ... ... ، كما ذكرنا ذلك بالتفصيل غير مرة، وتستميت في الذب عنهم ومحاربة من ينتقدهم بحق وبالحجج والبراهين. ¶ فدع التمويه والتلبيس، وليس الخلاف بينك وبين من تحاربهم في جزئية، وإنما هو في أمور جسيمة، وجنايات كبيرة، وتمويهات، وتلبيسات، تجعل أهل العظائم من أهل البدع أئمة يحتج بهم مع الأئمة الكبار في أبواب التوحيد بأنواعه، ويذب عنهم أكثر مما يذب عن أئمة السنة. ¶ بل إن عدنان لينتقص هؤلاء الأئمة، ويحارب أتباعهم، كما سيأتي بيان ذلك. ¶ ثم إن عدنان ليورط نفسه في أمور عظيمة، ثم يلتمس لنفسه مخارج متعنتة يعبر عنها بعبارات مميعة. ¶ كقوله: «خطأ في التعميم، حماس هذا قلته في شبابي، حماس الشباب»، مع لعن من يخاصمه في هذه القضايا الجسيمة، وتكذيبه ويشبهه باليهود، وإظهاره في أسوأ من صور أهل البدع، وأسوأ من النصارى، وإظهار نفسه في القمة من التوحيد والأخلاق والحماس للعقيدة.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "لكني أقول: لا تعرف الدعوة السلفية خصماً افتتنت به في غربتها وتكالب أعدائها عليها وعلى أهلها مثل عدنان وأعوانه الذين يشابهونه في الأساليب والكيد والدس مع التظاهر بالسلفية، والغيرة عليها، ويزداد العبء ويثقل جداً أن يجد هذا الصنف أنصاراً وأعواناً ومتعاطفين من أناس لا يتهمون في دينهم، ولا في عقيدتهم، ولكن يصدق عليهم قول الله تعالى في الأبرياء، وحسني النيّة، ولكنهم يخدعون بهذه الأصناف الكائدة الماكرة، قول الله عز وجل: {وفيكم سمّاعون لهم}، لكن هؤلاء المخدوعون من المؤمنين حين نزول هذه الآيات وما شاكلها من آيات سورة براءة، استيقظوا لدس ومكائد خصوم دينهم ودعوتهم، ووضعوا حداً لهذا الانخداع والسماع. ¶ ونرجو من كل سلفي مخلص انخدع بهذا الإنسان الكائد الماكر، أرجو منهم أن يضعوا حداً لهذا الانخداع والسماع، كما فعل أسلافهم. ¶ وبهذا الموقف الحازم تنتهي المشاكل والفتن التي أثارها ولا يزال يثيرها هذا الفتان الماكر، فإن لم يفعلوا بعد هذه البيانات المتتالية عن حال هذا الرجل ومكائده، وفساد منهجه، وتقصده الحرب للسلفيين، والطعن في السلفيين، والتشويه للسلفيين، مع تلميع أهل البدع والتفاني في الذب عنهم، ووضع القواعد والأصول لهذا الذب، والدفاع عنهم إلى آخر طوام هذا الرجل، فلنقل على السلفية السلام، وليتحملوا مسئولية كل ما يترتب على موقفهم هذا أمام الله عز وجل، وأمام الأجيال والتاريخ كما يقال. ¶ وأسأل الله الكريم أن لا يخيّب آمال السلفيين الغيورين المواجهين لهذه الأصناف الماكرة.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "وأقول لهم: انظروا بعين البصيرة واليقظة والانتباه، كيف يواجه هذا الرجل فظائعه بالاستصغار والاستخفاف، حتى كأنها ذباب يمر على أنفه، فيقول بيده هكذا، ويحوِّل ما يظهر منها ـ وكم وكم يخفي من فظائعه وطوامه ـ إلى زلة لسان، أوسبق قلم، أو غفلة إنسان، أو أنه قصد أمراً خاصا فعمم، أو تحامل حاسد، أو إلزام غير لازم، ثم يلعن نفسه ويلعن من كذبه، أو حماس شباب، أو فعل هذا من قديم. ¶ هذه هي أعذاره عما اقترفه ومارسه حربا على من يذب عن الحق، وعن منهج السلف، وعما يفتريه لسيد قطب من مدح وتمجيد له، وتعظيم لكتبه، واعتبارها من كتب عقائد التوحيد، ومن مناهج أهل التوحيد، وذمه لمن يخاصمه من أهل الحق الذابين عن السنة، وافتعاله له التهم الكاذبة، وتضخيمها والتهويل بها، والتباكي منها، كما مر بكم في هذا البحث. ¶ وتشويه السلفيين عموما، وإهانتهم وإشمات الأعداء بهم، كما عرف ذلك من قرأ الخلاصة عن أعماله القبيحة، وكل أعماله هذه المخزية مخرجة من السنة عند أهل السنة حقاً. ¶ وبعد فأقول لعدنان: من قال إننا متفقون في الأصول، وقد انفردت بأصول فاسدة لحماية البدع وأهلها؟ ¶ تضخم هذه الأصول وتدعي أن الأمة ضلت بفقدانها، فنحن لا نؤمن بهذه الأصول والأمة من قرون لا تعرفها بما فيها أهل الحديث الطائفة المنصورة. ¶ فنحن الآن وهم من قبلنا وشيوخ السلفيين المعاصرين بما فيهم الألباني وابن باز ضالون بفقدان هذه الأصول، لأنهم لم يعرفوها ولا حاولوا إخراج الناس من الضلال بهذه الأصول، إن كانوا فهموها من كتاب الله وسنة رسوله  r،  لكنهم كتموها. ¶ أليست هذه الدعاوى تفوق دعاوى الجهمية والمعتزلة والصوفية وغيرهم من أهل البدع. ¶ وقولك يا عدنان: «إن السلفية ليست حكراً على أحد يدخل ويخرج منها» أو كما قلت. ¶ ثم قولك: «إن السلفية أمر نسبي 90%، 70 %، 60 %، 50 %، 15%، 1%». ¶ كيف تعرف هذه النسب وكلها أو جلها أمور غيبية لا يعلمها إلا الله.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "فمَن مِن الفرق كلها على ضلالها أفرادا وجماعات لا يكون سلفيا على تأصيل عدنان؟ ¶ ومن هنا يرى عدنان أن الخلافات بين الجماعات الإسلامية ليست في العقيدة ولا في المنهج، ولو رأينا ذلك لأخرجناهم من الإسلام. ¶ ومن عجائب عدنان أنه يرى أن فرق الضلال كلها من الطائفة المنصورة. ¶ فقد سئل: \" هل الطائفة المنصورة هي جماعة بعينها أو أفراد ملتزمون بمواصفات الجماعة في أوساط الناس والجماعات؟ وهل أنا محاسب على اتباع الجماعة أم الالتزام بشرع الله؟ وهل إذا كنت فعلا مع جماعة تنطبق عليها الجماعة المنصورة سيكون ذلك شفيعا لي عند الله؟ \". ¶ فأجاب: «هذا سؤال من أهم الأسئلة ووددت لو أني خرجت منه، لقاعدتي أو للقاعدة التي قلناها: \" إذا حاكمت حوكمت وإذا دعوت أجرت \"، الأصل في هذه الطائفة أن تكون جماعة متجمعة، والواجب على المسلمين جميعاً أن يكونوا معها، بل لا أقول: أن يكونوا معها، لأنهم منها، لا أقول معها، وأنا أراجع كلامي، لا أقول: يجب أن يكونوا مع الطائفة المنصورة، لأنهم ولدوا فيها، أقول: لا تخرجوا منها». (17) ¶ فهو يجاري أهل البدع الغليظة الذين لا يرفعون رأسا بحديث: (افترقت اليهود إلى إحدى وسبعين فرقة، وافترقت النصارى إلى اثنتين وسبعين فرقة، وستفترق هذه الأمة إلى ثلاث وسبعين فرقة كلها في النار إلا واحدة). ¶ أيا عدنان حتى الجهمية والروافض والخوارج وصوفية القبور والحلول ووحدة الوجود من الطائفة المنصورة؟!! ¶ فترى أن عدنان قد احتكر السلفية والطائفة المنصورة لنفسه ولكل الفرق، فلا يخرج منها أحد. ¶ فإرجاع أباطيلك وترهاتك وطعونك في السلفيين وهجماتك إلى الأسلوب تمويه كبير ومغالطات لا يجيدها سواك. ¶ ووالله إن أحمد بن حنبل وإخوانه ليخرجون من السنة إلى البدعة بل إلى الزندقة من يفعل أو يقول بعض أقوالك وأفعالك. ¶ لقد روى الحاكم وغيره بالإسناد الصحيح \" أنه بلغ أحمد أن ابن أبي قتيلة يقول: إن أهل الحديث قوم سوء.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "فقال: زنديق، زنديق، زنديق \". ¶ فعلى منهجك يكون هذا من ابن أبي قتيلة خطأ في الأسلوب، حماس، زلة لسان، ويكون أحمد بن حنبل من أهل الأهواء. ¶ واعجبا لك على كل أفاعيلك هذه لا تزال تتشبث بالسلفية، ثم تخرج غيرك منها: ¶ ـ تارة تقول فيهم: \" حفر فخ باسم الدعوة ... الدعوة إلى منهج أهل السنة والجماعة وتجريح العباد والطعن بالعباد لكلمة زلت أو لعبارة غامضة، وفخ اسمه الحكام \"، والحكام عندك طواغيت أي كفار، فقدمت عليهم من هم شر منهم في نظرك، والحافر هذه الحفرة وتلك هم أعداء الإسلام. ¶ ـ وتارة تصفهم إذا انتقدوك بحق بـ\" أهل أهواء \". ¶ فهل أهل الأهواء سلفيون عندك؟ ¶ الجواب: لا، لأنك حتى من عنده 15 %، أو 1 %، لم تطلق عليهم أهل الأهواء!!! ¶ وأخطاؤك في الحديث عن الأخلاق واضحة جدّاً، وعلاجها الصحيح الاعتراف الواضح بالخطأ الفادح فيها. ¶ لا بهذا الأسلوب المستهتر المتعالي!!!! ¶ وقد بينت ذلك في شريط \" الردع المنصور \". ¶ الثامن عشر: قال عدنان: «لكن هنا عبارة، وأعلم أن حسن الخلق آية على صدق دينك، وعلامة على حسن نيتك، لا يفسده خلاف، ولا يبطله نزاع، فإن تنازعت أنا وأنت ليس بالضرورة أن يسوء خلقي ويسوء خلقك». ¶ ثم قال: «ما أدري فيه عليها ملاحظة؟». ¶ فكلمه شخص بكلام لم نستطع أن نسمعه لشدة خفائه، لكن سمعت منه ذكر الشيخ ربيع، ثم ذكر شيخ الإسلام، ثم ذكر الإمام محمد ابن عبد الوهاب. ¶ فقال عدنان: «هذا كذب». ¶ والظاهر أنه يقصد تعليقي عليه في شريط \" الردع المنصور \"، إذ بينت فيه الخطأ الفادح في هذا الكلام، وما يترتب عليه من المفاسد.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "فقال عدنان: «هذا كذب، هذا من باب حكاية قول الخصم، كقولي: السلفية بدعة، قولي عن بعض السلفيين أحيانا، أذكر بعض العيوب، هو حكاية قول الخصم، الواجب على المسلم أن يتثبت، نعم أذكر أحيانا أنني من باب الحث للسلفيين أقول: فيهم كسل، فيهم كذا، أذكر عيوب أحمد بن حنبل على رأي المعتزلة: بدوي التفكير، مثل ما قالوا في الشيخ ابن باز، يقولون: بدوي التفكير مفتي الغبراء (18)، فنحن نعلم هذا، فأنا أقول قول الخصم، فالإخوة إما أنهم لا يفهمون، أو أن فيهم خبث، فإن كانوا لا يفهمون يستفسرون، يا أخي الكريم. ¶ أنت ماذا تقول مثل ما يقال في الشيخ محمد بن عبد الوهاب: إنه كذا وكذا، فأنا أنقل قول الخصم، ثم بعد ذلك أكر عليه، فلماذا ينسون الكرّ؟ ¶ تجد الأشرطة جداً في مثل هذا الإمام الذي كتب الله لنا الهداية على يده وعلى يد كتبه ويد كتب شيخ الإسلام نحن في الشام، فالله عز وجل كتب لنا الهداية على يد الشيخ ناصر وكتب الشيخ محمد وصلتنا سرية، ممنوعة كتب شيخ الإسلام، وتربينا عليها، لكن هؤلاء الإخوة كان لو كانوا أتقياء ويريدون الإنصاف كتبوا لنا ماذا تقول في كذا، وماذا تقول في كذا». ¶ أقول كلامه عن حسن الخلق واستدلاله به على صدق دين صاحبه وحسن نيته، قد بينت فساده وبطلانه في شريط \" الردع المنصور \". ¶ وانظر إليه إلى الآن يستفهم، وما يدري أنه عليه فيه ملاحظة!!! ¶ ولا أدري ماذا يقصد بهذا التكذيب أهو لي حيث بينت ما فيه من الباطل، فإن كان الكلام قبل هذا التكذيب غير واضح؟ ¶ فإن كان يقصدني ويقصد كلامي بهذا التكذيب، فهذا عجز عن مقارعة الحجة بالحجة، وإن كان التكذيب يتعلق بأمر آخر فما هكذا الأخلاق الحسنة، ولا سيما والكلام يتعلق بالأخلاق الحسنة، التي لا ينكر منزلتها مسلم ولا كافر، وإنما المنكر هو الغلو فيها إلى درجة أنها بمنزلة التوحيد عند عدنان. ¶ وأما قوله: «هذا من باب حكاية قول الخصم كقولي: السلفية بدعة».",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "فلخفاء الكلام لا أدري ماذا يقصد به أحديثه عن الأخلاق أم يريد شيئاً آخر؟ ¶ وأما قوله عن السلفية: «إنها بدعة» وهو من باب حكاية قول الخصم. ¶ فلا يظهر هذا من كلامه، بل يظهر أنه يستنكر هذه التسمية، ثم هو كثيراً ما يخاطب أعاجم وعوام وصغار الطلبة في أوربا وأمريكا، فلماذا تستخدم هذا الأسلوب المزعوم؟ ¶ وكم قد لامه الناس على هذا الأسلوب الذي يدعيه؟ ¶ وكم أوقع الناس في حيرة؟ ¶ والغالب ـ والله أعلم ـ أنه يقصد بكلامه ما يفهمه الناس منه، ثم يتستر بمثل هذا التأويل، ويجعل منه جنّة يستر بها عورته، التي طالما انكشفت لذوي الحجى. ¶ وأما شتمه للسلفيين وإساءته إليهم فكثير مكشوف لا غبار عليه، ولذا إذا أتى بمثل هذه المعاذير الباطلة لا يقبلها منه العقلاء، وكان الواجب عليه الابتعاد عن هذا الطعن، وإذا أوقعه هواه، وحقده على السلفيين، فالطريق السليم أن يعتذر الاعتذار الواضح الشافي، وهنا يقال: \" والعذر عند كرام القوم مقبول \". ¶ أما أن يسلك هذه الطرق الملتوية في أعذاره، فإن ذلك لا يزيده عند الناس إلا مقتاً. ¶ ثم إذا كان هذا حاله فلا يجوز له أن يرميهم بالخبث أو عدم الفهم، وعليه أن يحاسب نفسه، وأن يتهمها بالشر، وسوء الفعال والمقال، وسوء المقصد والحال. ¶ التاسع عشر: قال عدنان: «وأما حثي على كتب سيد، نعم هو وقع مني خطأ مثل ما وقع من ربيع، مثل ما وقع من علي حسن، مثل ما وقع من سليم الهلالي». ¶ سبحان الله أنت من أشد الناس دعوة إلى كتب سيد قطب وغلواً فيها، ومن ذكرتَ ـ وخاصة ربيع ـ من أشد الناس تحذيراً من كتب سيد قطب ومقتاً لها وتنفيراً منها وبيان ما فيها من ضلالات. ¶ فلست أنت وهؤلاء سواء، فهذه المساواة من أعظم الظلم، ومن أعظم المغالطات والتلاعب بالعقول.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "فربيع قد رد على سيد قطب في أربعة كتب، وأنت لم ترد على سيد قطب في سطر واحد إلا في هذه الأيام من باب: \" مكره أخاك لا بطل \"، بل تمدحه وتمدح كتبه، وتدافع عنه كأشد ما يكون الدفاع بالباطل، وتحارب عنه سنين طوالاً، وغيرك ينتقده، ويحذر من كتبه، وأنت تدعو إلى كتبه ومنهجه، فالفرق بينك وبين ربيع كالفرق بين الثرى والثريا، والبون بينك وبين باقي من ذكرت شاسع، فلا مماثلة ولا مشابهة بينك وبينهم من قريب ولا من بعيد. ¶ * طعونه في السلفيين وأئمتهم ومنهجهم: ¶ وهنا لا بد من أن نسوق بعض طعونه في السلفيين وأئمتهم طعوناً واضحةً بعيدةً كل البعد عن ما يدعيه من أن كلامه المبهم إنما هو من باب حكاية قول الخصم ثم يكر عليه بالرد. ¶ 1ـ قال عدنان في شريط بعنوان \" أنواع الخلاف \" (29/ربيع الثاني/ 1418 هـ ـ أمستردام / هولندا): ¶ «هل هناك أعظم من فتوى التكفير؟ هل يوجد أعظم من فتوى التكفير؟ ¶ لا يوجد، ومع ذلك لا نلوم الإمام أحمد في تكفير تارك الصلاة، لماذا؟ ¶ لأن المسلمين صاروا 90%، منهم على مذهب أحمد كفار (19). ¶ فلماذا يلام سيد قطب ـ رحمه الله ـ إذا صدر منه بعض العبارات العامّة، ونقول: هذا يكفر المجتمعات ـ مع التفصيل ولا أريد الخوض في هذا الموضوع كمثال ـ ولا يلام الإمام أحمد وقد حكم على هذه الشعوب كلها بالكفر، وبالتالي فإن مصر وسوريا والشام وباكستان كلهم شعوب غير مسلمة وصارت المجتمعات مجتمعات دار حرب كلهم كفار إلا المصلين؟ (20) ¶ كم نسبة المصلين في ألبانيا؟ ¶ والله ما تجد 10%، 20% في بعض البلدان، خاصة المدن الكبيرة التي يُحارب فيها الله ورسوله جهاراً نهاراً، لا لوم. ¶ لاحظوا كفَّر الآن 80% من المسلمين، يعني كم مليون؟!!",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "الصين نسبة المصلين فيها إما 3% أو 4%، نسبة المصلين في ألبانيا أظنّ يا إخوان أظنّ في تيرانا 500، وبقية المدن 500، يعني ألف، ألفين، ثلاثة آلاف، من كل بلد، يعني أظنّ واحد من كل عشرة آلاف مصلي، إذن هذا مجتمع كافر كله، ومع ذلك نقول: يجوز التخطئة ويحرم الطعن». ¶ أقول: يريد عدنان بهذا الأسلوب الماكر دفع تهمة التكفير عن سيد قطب، وإلصاقها بالإمام أحمد، وتوجيه اللوم إليه، والواقع أن سيد قطب يكفر المجتمعات الإسلامية كلها ظلماً وعدواناً، وعلى رأسهم الموحدون المصلون. ¶ وأحمد وجمهور الصحابة وأهل الحديث إنما يكفرون من يترك الصلاة من أفراد المسلمين، لا يكفرون المجتمعات مثل سيد قطب، الذي يدافع عنه عدنان، ويمدحه ويلوث هذا الإمام ويصوّره بهذه الصورة الظالمة الشوهاء من أجل سيد قطب، الذي غلا فيه وسلك السبل الواضحة الباطلة في الذب عنه وسلك السبل الملتوية، ومنها هذا الأسلوب الماكر. ¶ وكل أهل السنة يعلمون منهج الإمام أحمد، وأنه من أشد الأئمة تمسكاً بالسنة، وأنه يحارب الخوارج المكفرين الذين هم أسلاف سيد قطب، بل زاد عليهم في الغلو في التكفير. ¶ 2ـ وقال عدنان عرعور في شريط ((الطائفة المنصورة (2)))، بعد كلام على الطائفة المنصورة: ¶ ((هل لك بعد هذا الإسهاب والاستفصال أن تعطينا صفات لهذه الطائفة؟ ¶ قد ذكرت الأصول والمفاهيم والقواعد والأسس وما ذكرناها وعرضنا عنها لضيق الوقت، هل لك أن تذكر لنا صفات نستطيع أن نتميز بها؟. ¶ ثمة صفات كثيرة، ربما لا يسعني الوقت إلى أن أذكر واحدة بس، أول صفة من هذه الطائفة تعلمها هي على الحق أم لا أن لها صفة الاستمرارية. ¶ ماذا أعني بالاستمرارية؟ ¶ أعني بالإنجليزي ولا أجيده (كونتي نوس)، يعني: أن تستمر هذه الدعوة بعقيدتها ومنهاجها من يوم ولادتها إلى يوم وفاتها ولا تنقطع أبداً، فالجماعات إما أن تكون جماعة مبتورة، وإما أن تكون جماعة مقطوعة)) (21)",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "((أما الطائفة التي استمرت بعقيدتها ومنهاجها من يوم ولادتها إلى يوم وفاتها فهي الطائفة المنصورة، تستمر برجالها، بمقوماتها، بأسسها، بمفاهيمها، مات أبو بكر -  t-  جاء عمر، مات عمر، جاء علي، جاء عثمان، جاء عبد الله، جاء أبو حنيفة، جاء الشافعي، جاء مالك، جاء أحمد جاء ... ، جاء ... ، هذه السلسلة الذهبية. (22) ¶ من هنا ننصح إخواننا أن لا يقولوا: دعوتنا أسست منذ عشر سنوات منذ خمسين سنة، منذ مائة سنة، هذا ليس في صالحهم)). (23) ¶ ((إنّ بعض الناس، قرأت في بعض كتب المفكرين يقولون: إن لدينا التراث الكامل فالرجل الفلاني ووالله أحبه ولا أريد أذكر أسمه، إن لديه من العلم والفكر ما نستطيع أن نستغني به عن غيره، إيه كنّا في المذهبية ما انتهينا منها حتى جئنا في الإنتمائية، كيف خرج هذا الكلام من فم هذا الرجل؟. (24) ¶ يقول: عندنا رجل أسس الدعوة من عشرين، سبعين، خمسين سنة. ¶ ثم الأجمل من هذا أن بعض الجماعات تحتفل بميلادها وهو دليل على عدم استمراريتها فهو من فيك أدينك (25) بحيث أنك تقول: جماعتك من خمسين سنة وقبل خمسين سنة كانت أمة الإسلام ليس فيها أحد. ¶ ماذا تفعل بحديث الرسول -  r-  وهو دليل الاستمرارية، يقول عليه الصلاة والسلام: ((لا تزال طائفوة من أمتي ظاهرين على الحق لا يضرهم من خذلهم إلى يوم القيامة))، على اختلاف الروايات، إذن صفة الاستمرارية فأنت تنظر إلى الجماعة من متى أنشئتم، قال: أنشئنا من يوم أبي بكر وعمر، وإيش منزلة عمر عندكم؟ مجدد. ¶ وما منزلة محمد بن عبد الوهاب؟ مؤسس؟. لا، خذها، أنت ودعوتك ودعوة كل أهل نجد ارميها برّى، ما نريدها إذا كان مؤسس. ¶ لا، هو عالم جليل، شوف كتابه التوحيد ما فيه شيء قاله، يقول: قال الله، قال رسول الله، إيه تقبل هذا!! قال عمر، قال علي، إذن هذه دعوة صحيحة.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "معليش، قال أنتم ماذا قال: لا نحن ملتزمين بكتب فلان ولا نخرج عنها، إيه بارك الله لكم في كتبكم، نولّه ما تولى، فهذه قاعدة استمرارية، تحتاج إلى شرح كثير، لكن انتهى الوقت فعلاً)). ¶ التعليق: ¶ 1 - أنت تتحدث عن الطائفة المنصورة وصفاتها، فلماذا لم تذكر أن الإمام محمداً من أعلام وأئمة هذه الطائفة، وأن دعوته هي دعوتهم، وأنه وأتباعه حلقات من هذه السلسلة، وأنهم امتداد صحيح لهذه الطائفة وما هم عليه من عقيدة ومنهج وعمل ودعوة، كل ذلك يؤكد استمرارية هذه الطائفة، فلو كنتَ ممن يعترف بهذا ويعتقده لصرحتَ به، ولكن وراء الأكمة ما وراءها. ¶ 2 - وصفتَ الخليفة الراشد عمر بأنه مجدد، وهو فوق هذه المنزلة؛ إذ هو خليفة راشد خلافته خلافة نبوة، ولم يكن الإسلام قد درس في عهد الخليفة الراشد أبي بكر حتى يقال: إنّ عمر جدد ديناً قد درس، ثم إن الحديث في التجديد ينص على أنه يبعث الله على رأس كل مائة سنة لهذه الأمة من يجدد لها دينها، وعمر كان مجيئه قبل المائة الأولى بثمانية وثمانين عاماً. ¶ 3 - عند ذكر الإمام محمد ذكرتَ التأسيس ولم تذكر التجديد ولا صفات الطائفة المنصورة فلماذا تستخدم مثل هذا الأسلوب؟!، فهل هو ادّعى أنه مؤسس؟!، وهل ادّعى أحد من أنصاره أنّه مؤسس؟!، وعندما نفيت عنه التأسيس فما الذي منعك من وصفه بالتجديد؟!، لا في جانب واحد بل جوانب الإسلام كلها، ما الذي منعك من هذا إن كنت تعتقده؟!. ¶ 4 - افرض أن بعض النّاس قال عن الإمام محمد: إنه مؤسس، فمن حقك أن تردّ قوله، ثم تقول في الإمام محمد ما هو جدير به من أنه مجدد فعلاً، أليس في تهرّبك ما يدل دلالة واضحة أنك لا تعتقد فيه أنه مجدد ولا أنه من الطائفة المنصورة فضلاً عن أن يكون من أئمتها.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "5 - ما هذا الأسلوب القبيح الذي استخدمتَه، تدعي على لسان غيرك أنه قال: إنه مؤسس، ثم تجعل من ذلك مسوغاً لأن ترمي دعوته ودعوة أهل نجد برّى هكذا بهذا الأسلوب الموحي بعدم احترام هذا الرجل. ¶ فالذي يحترم هذا الإمام لا يقول مثل هذا فيه وفي دعوته، بل يردّ الخطأ إن كان قد حصل وينصف هذا الإمام ودعوته ويضعها في موضعها، لا سيما والحديث في استمرارية الطائفة المنصورة. ¶ 6 - إذا كان هناك مجال للطعن فمن المعقول أن تذكر إماماً من أئمة الضلال فتنفي عنه التأسيس وتبعده عن الطائفة المنصورة وترميه وترمي دعوته الضالة ودعوة أتباعه برّى على حد تعبيرك، فتكون قد وضعت الأمور في نصابها فلا يسع المنصف إلا الثناء عليك وتأييدك. ¶ أما أن تسلك هذه الطرق الماكرة الملتويّة للنيل من هذا الإمام والحطّ منه ومن دعوته، فلن تجد والله إلا سهام الحق مشرعة في نحرك. ¶ 7 - ثم من باب ((يعض ثم ينفخ)) جاء بهذا الكلام الذي لا يقال في إمام مجدد، ويصلح لأن يقال لمدرس عادي في مدرسة أو مسجد، فهل الإمام محمد - رحمه الله - مجرد ناقل للنصوص بلا فقه ولا تجديد ولا جهاد بكل أنواعه؟. ¶ وهل هو لم يؤلف إلا كتاب التوحيد فقط، فأين مؤلفاته العظيمة الدالة على تجديده، ثم ألم يملأ هذه الكتاب العظيم بالاستنباطات العقدية والفقهية والمنهجية الدالة على عبقريته ونبوغه وأنه من كبار المجددين، وإمام عظيم من أئمة الطائفة المنصورة، ولو كنت تعتقد هذا لكان هذا مجاله وميدانه. ¶ 3 - قال عدنان في شريط \" كلمات في المنهج \" ـ الوجه الأول:",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "«الخلاصة في هذه القضية أن الطائفة المنصورة هي الفصل بين المسلمين، وهي التي أكد عليها رسول الله  r،  وهي التي يجب أن نفكر فيها ليلاً ونهاراً في صفاتها، يا جماعة الخير، دعونا من درس، دعونا من محاضرة، إيه إذا متنا وحضرنا بين يدي الله عز وجل، مين قال: إن الوهابية هي الفرقة الناجية، عندهم دليل من الكتاب والسنة أن الوهابية هي الفرقة الناجية، يعني لأنه من نجد، ولأنه ولد في نجد، ولقن في البرنامج المدرسي، أنه يصبح وهابي، صار وهابي، معنى ذلك: كما لقنت أنت في نجد، كمان لقنا نحن في الشام تماماً المسألة سواء، وكمان لقن الهندي، ولقن ... ، فليس علماؤك بأفضل من علمائنا كلهم سواء، إلا من اهتدى إلى الصراط المستقيم. ¶ فإذن حتى نتخلص من هذه الأمور، دعونا من وهابية، ومن سلفية، ومن حزبية، إلى غير ذلك، ولنعتصم بما اعتصم به سلفنا الصالح. ¶ بعبارة أخرى يا جماعة الخير ألا تعتقدون أن الشيعي الذي قاتل، وأن الشيعي الذي يفعل، هو عند ما يموت يظن نفسه على خير، إي لا ريب في هذا ولا شك، بل شهد الرسول  r  بالإخلاص للخوارج ـ والله ـ بعد أن رأيت هذا الأمر، ورأيت أن الخوارج شهد لهم رسول الله  r  بهذا الأمر، أنا ما عاد بفكر لا وهابي، ولا بسلفية، عاد أفكر أستطيع أقف أمام الله، وأقول: هذه حجتي، لكن لا أستطيع أن أقول: يا رب شيخي في بلدي، هو الذي قال لي كذا وكذا، فيقول لي: روح أنت وشيخك، وخلي شيخك هو ينجيك من النار. ¶ إن ولادتك في نجد ليست دليلاً شرعياً أنك من الطائفة المنصورة». ¶ أقول: فأين ما يدعيه عدنان أن كلامه على السلفيين إنما هو من باب حكاية كلام الخصم ثم يكر بالرد عليه؟ ¶ فهو يركز على الوهابية ويتخلص منها بأسلوبه الماكر، ويقرنها هي والسلفية بالحزبية والشيعة أي الروافض والخوارج، ويدعي كذباً أن رسول الله  r  شهد للخوارج بالإخلاص، وأن الشيعي عندما يموت يظن نفسه على خير.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "فما الذي يدريه بحال هذا الرافضي عند موته، خاصة إذا كان هذا الرافضي ممن يكفر أصحاب رسول الله  r،  ويلعنهم، ويطعن في زوجات الرسول  r،  ويرى أن القرآن قد حرف، فزيد فيه ونقص، ويؤله أهل البيت، ما يدريه أن هذا في هذه الحال يكشف له ضلاله، وأنه يرى مقعده من النار؟!!! ¶ كلامه كله باطل في باطل وخاصة تخلصه من الوهابية والسلفية، وحماسه ضدهما بهذا الأسلوب. ¶ أليست الوهابية كما تصفها هي السلفية، وهي التي تربي الناس على الحجة والبرهان، وتحارب أهل البدع والضلال، الذين من أعظم حججهم التعصب الأعمى لشيوخهم. ¶ لماذا هذا التحامل والتعالي بالباطل؟ ¶ أهي دعوة جديدة إلى بدعة جديدة تقوم على أصول باطلة، تسمي نفسها كذباً بالطائفة المنصورة، ومن أهم أهدافها: محاربة الطائفة المنصورة حقاً ـ وعلى رأسهم من تسميهم بالوهابية. ¶ الطائفة المنصورة هم أهل الحديث كما شهد لهم الواقع، وشهد لهم أئمة الهدى على امتداد التاريخ، لا العدنانية القائمة على الدجل والتأصيل الباطل، وحرب أهل الحق، والذب عن أهل البدع والدعوة إلى منهجهم الضال. ¶ ومع هذه الأفاعيل الشنيعة تراه كثيراً ما يتعلق هذا الرجل بالسلفية ويلهج بالكتاب والسنة واتباع السلف الصالح، ولا سيما أمام السلفيين ليتمكن من خداعهم. ¶ 4 - وفي شريط بعنوان: \" الدعوة السلفية أمام التحديات \" (رقم 2) سئل عدنان عرعور هذا السؤال: \" من التحديات وجود جماعات معاصرة، ما هو رأي السلفيين تجاه هذه الجماعات؟ \".",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "فقال: «واجب السلفيين المقصرين، والله الذي لا رب سواه أكثر الجماعات تقصيراً هم السلفيين، شئتم أم أبيتم، لكن أنا خائف أخرج من ها المولد بلا حمص، يعني لا مع السلفيين، ولا مع غيرهم، إيه أقول: الواجب على هذه الجماعات الجماعة السلفية تبلغ ما هي السلفية لا تفهم السلفية كما هو مفهوم الآن، هذا هو الواجب السلفية هي الوحيدة، أقول: السلفية، ولا أقول: السلفيين بارك الله فيكم، السلفية هي المبدأ الصراط، السبيل الوحيد الذي يمكن أن يدخل كافة الجماعات فيهم، لكن نعكس ندخل أحمد بن حنبل مع محمد بن عبد الوهاب ثقيلة شوي، يعني جيب أحمد بن حنبل وابن تيمية وأبو حنيفة، هذول كلهم ندخلهم مع واحد ولد بعدين اسمه محمد بن عبد الوهاب، ندخلهم بالوهابية، والله غرابة، مسألة لا تعقل، تدخل الأئمة الأربعة كلهم في واحد ولد في آخر القرن أو من ثلاثة قرون، أو من أربعين خمسين ستين سنة، تبغي تحصر كل هالأئمة وتقطع أولها وتوصله بهذا الرجل، أعتقد لا يمكن، لكن العكس يمكن، إن هذه الجماعات التي نشأت يمكن أن تسلك سبيل السلف الصالح وانتهت المسألة». ¶ أقول: طعن هذا التائه على حملة الدعوة السلفية ويسهل إساءته على أئمتهم، ولا سيما شيخ الإسلام محمد بن عبد الوهاب - كما يرى القارئ-. ¶ ثم من قال إن الأئمة المذكورين تابعون للإمام محمد اللهم إلا على مذهب من يقول من أعداء دعوة التوحيد: إن ابن تيمية وهابي. ¶ ولا ندري ما هي أهداف عدنان من حملاته على شيخ الإسلام محمد ابن عبد الوهاب؟ ¶ {ألا ساء ما يزرون}، وساء ما يكتمون ويظهرون من الباطل. ¶ 5 - جاء في شريط \" الطائفة المنصورة \" (رقم 1) وفيه: ¶ موقفه من منهج الموازنات وطعنه في السلفيين، أي ظلمهم بذكر السلبيات وعدم ذكر الإيجابيات على منهجه ومنهج الموازنات. ¶ السؤال: \" قد ذكرتم حسنات الدعوة، ولم تذكروا سلبياتها، ومن العدل ذكر الحسنات والسيئات (26) \". ¶ فأجاب عدنان:",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "«إن فُهم من كلامي أن هذه الطائفة المنصورة إحدى الطوائف، فقد أخطأ اليوم المتكلم المحاضر خطأً فادحاً، ولم يستطع أن يوصل المطلوب أو المقصود. ¶ ليست الطائفة المنصورة إحدى هذه الطوائف بحال من الأحوال، هي الأم والآخرون هم الذين انفصلوا عنها، أفتريد أن أقول سلبيات الصحابة، أترى أن أقول سلبيات الدعوة السلفية؟ ¶ يجب أن نفرق بين رجال الدعوة، والدعوة نفسها، لا بد أن نفرق. ¶ أما سلبيات السلفيين فلا يعدّها إلا الله: ¶ ـ أول سلبية تقصيرهم في الدعوة إلى الله عز وجل. ¶ أما الدعوة التي كان أصحاب (27) رسول الله صلى الله عليه وسلم فمن الذي يجرأ أن يقول: إن في الدعوة نفسها هناك سلبيات. ¶ أتريد أن تقول: سلبيات أبي بكر وعمر، وسلبيات عقيدتهم؟ ¶ لا يا عبد الله لكن اختلط الأمر بين سلبيات الدعاة القائمين على هذه الدعوة الكسالى، الذين لا يؤدون حق هذه الدعوة دعوة الطائفة المنصورة لينشلوا الناس من تلك الطوائف. ¶ نعم سلبيات أختصرها بثلاثة: ¶ 1ـ عدم فهم الدعاة هذه الدعوة حتى السلفيون الذين يقومون بهذا، لا يفهمون حقيقة هذه الدعوة. ¶ 2ـ تقصير شديد في الدعوة. ¶ 3ـ هذه تعجب شيخنا، ودائماً يدندن عليها بالحكمة، شيخنا أبو بكر، سوء في العرض سوء منكر، لا تعرض الدعوة حتى عرضها لا يبدأ بالتربية بالقلوب». ¶ أهذا تشويه أم مدح؟!! ¶ وأين الكر عليه؟!! ¶ 7 - وقال عدنان في الواقع المؤلم: (28) ¶ «إن أخطر ما نعانيه هو انفصال الدعاة عن مجتمعاتهم والعلماء عن طلابهم ... إننا نريد أن لا يغادر الخطيب المنبر إلى بيته، والمدرس الكرسي إلى مكتبه، والواعظُ اللاقطَ إلى عمله تاركاً الناس ... بلا توجيه ودون تربية تمارس. ¶ ماذا نفقد؟ ¶ وبكل صراحة نفقد المربي الواعي المجرّب، المربي المخالط». ¶ أقول: فالعلماء والدعاة ليس فيهم واع ولا مجرب. ¶ وما ندري ماذا يريد من العلماء وهم يدرسون في المساجد ويقفون في الإذاعات وفي مكاتبهم وبيوتهم وعلى تليفوناتهم؟",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "وماذا كان يصنع سيد قطب الخريت المجرب؟ ¶ هل يريدهم مثل الحواضن مع الأطفال؟ ¶ وأنا أسأل عدنان هل كل هذا انطلاقاً من فتوى ابن باز والألباني؟ ¶ وهل تؤمن بفتوى ابن باز بأن من يثني على أهل البدع فهو منهم؟ ¶ وهل تؤمن بقول أحمد فيمن طعن في أهل الحديث؟ ¶ وهل تؤمن بإطباق السلف على أن من انتقص صحابياً فهو زنديق؟ ¶ 8 - وقال عدنان في شريط \" الأخطار الحقيقية التي يتعرض لها المسلمون بعامة وشباب الصحوة بخاصة \" (1/ جمادى الأولى / 1418هـ ـ مدينة دنهاخ /هولندا): ¶ «حُفِر فخٌّ باسم الدعوة إلى منهج أهل السنة والجماعة وتجريح العباد والطعن بالعباد لكلمة زلّت أو لعبارة غامضة، وفخٌّ اسمه الحكام». ¶ أقول: 1 - وهذا من أخطر الكلام ودليل أنه يرفض نقد أهل البدع، ولا سيما سيد قطب، ويسمي نقد السلفيين الذابين عن السنة تجريحاً وطعناً، مخالفاً في ذلك الكتاب والسنة وإجماع الأمة على وجوب التحذير من البدع وأهلها، وبيان ما فيها، وفي أهلها من الشر والفساد. ¶ 2 - بل هو دليل على أنّه لم يضع قواعده الباطلة إلا لمحاربة منهج أهل السنَّة والجماعة في النقد ولا سيما نقد أهل الأهواء، ودليل على كذبه في قوله: إنّه ما وضع هذه القواعد إلا لردع الصغار عن التكفير. ¶ ولا شكّ أنه يقصد ردود أهل السنة على أهل البدع ونقدهم إياهم في السابق واللاحق، ولا سيما على سيد قطب وعبد الرحمن عبد الخالق وعلى أهل البدع عموماً. ¶ 3 - ولا ندري من يقصد بحافري هذا الفخّ الذي يدافع عن الحق والسنة أهم اليهود والنصارى أو غيرهم؟ ‍‍!! ¶ 4 - ولا شك أن هذا أسلوب يستخدمه أعداء السنة لتشويه دعاة المنهج السلفي، فاحذروهم. ¶ 9 - وقال عدنان في شريط \" قواعد معرفة الحق \":",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "«القاعدة الأخيرة: رجل لا يحب أحد شيوخ هذا المنهج، هذا يخرج من السلفية؟ من قال: أنا لا أحب فلان من الناس سواء كان شيخاً كبيراً أو شيخاً صغيراً، قال: لا يحبه لمشكلة بينه وبينه حتى ولو كان إماماً، لا لأجل منهجه لأجل شخصه، تعامل معه معاملة مادية وجده غير جيّد أو لأمر ما لا يحبه، هذا خارج عن السلفية؟ لا يخرج من السلفية. ¶ ثم واصل كلامه إلى أن قال: ¶ كثير من الناس في عهد السلف الصالح كانوا لا يحبون إماماً وهم عقيدتهم صحيحة ومنهجهم صحيح، فامتحان الأشخاص ليس بسليم، طيب أضرب لكم مثال: رجل سلفي العقيدة سلفي المنهج عايش في تركيا هداه الله بالكتاب والسنة وبأمرهما إلى سلامة العقيدة سلامة المنهج، سألناه ما رأيك في ابن تيمية؟ قال: \" ضال \" عن جهل، هذا يخرج من السلفية؟! هذا أفضل أم رجل وجدناه في الهند يحب شيخ الإسلام ابن تيمية جداً لكن يطوف بالقبور، أيهما أفضل؟ الأول. ¶ هل يقول واحد لماذا تضرب أمثلة خيالية، لا سيدي أمثلة حقيقية، بس أنت قابع في بيتك تحت مكيّفك وراكب سيارتك، وما أراك فاهم شو جاري بين الدعاة». ¶ أقول: ما هو هدف عدنان من هذا التمييع؟ فهل إذا طعن رجل في أحد الصحابة يبقى سلفياً؟ ¶ وإذا طعن في أحد التابعين كسعيد بن المسيب وأمثاله، تقول له: أنت سلفي؟ ¶ وقد أطبق السلف على أن من انتقص صحابياً فهو زنديق، وقالوا أيضاً: فهو رافضي. ¶ وقال الإمام أحمد: \" إذا رأيت الرجل يغمز حماد بن سلمة فاتهمه على الإسلام، فإنه كان شديداً على المبتدعة \". (29) ¶ وهذا الكلام الذي يقوله عدنان في من يضلل ابن تيمية ومن يحبه من اختراعه، فهو يفوق ابن بطوطة في الاختراعات، ولا يقبل مثل هذه الاختراعات إلا أهل الخرافات، وكيف يحب ابن تيمية الطوافون بالقبور؟!! ¶ أمن أجل أنه يهدم القبور؟! ¶ وكيف عرف هذا التركي الأعجمي منهج السلف من الكتاب والسنة؟!",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "إنه لا يضلّل ابن تيمية وأمثاله إلا ضال، وما هكذا يربى الشباب على الاستهانة بشيخ الإسلام وأمثاله والدفاع عن سيد قطب. ¶ العشرون: قال عدنان: «ليس المقصود الآن الدفاع عن النفس بقدر بيان أن على الإخوة لو كانوا يريدون الحق أن يتثبتوا، ثم يا شيخ محمد لا يوجد في الدنيا شيخ إلا الشيخ ربيع، لماذا يقبلون توبة ربيع ولا يقبلون تراجع عدنان، تقبلون تزكية الشيخ ناصر في ربيع، ولا تقبلون تزكية الشيخ ناصر في عدنان، تقبلون كلام الشيخ في ربيع، ولا تقبلون كلام الشيخ ابن باز في عدنان لماذا؟». ¶ أقول: إن ربيعاً لم يقع فيما يستوجب الرجوع، وأما أنت فقد وقعت في عظائم تستوجب الرجوع الواضح المفصل منك، وتفتح أمام السلفيين الأبواب لاتخاذ مواقف منك في ضوء المنهج السلفي، وتحتم عليهم مطالبتك بالتوبة النصوح. ¶ وما تطالب أنت فيه ربيعاً بالرجوع إنما هو محض افتراء منك، وقد بيناه بياناً شافياً فيما سبق. (30) ¶ الحادي والعشرون: حقيقة المطالبة بالمحاكمة. ¶ تشدق عدنان كثيراً بقصة المطالبة بالمحاكمة، وكذب كذبات في عرضها على الناس، وفي تصويرها على خلاف حقيقتها وواقعها، وزيف فيها هنا وهناك. ¶ والقصة طويلة يعرفها الواسطة بيني وبينه، وأنها أخذت مراحل من ضمنها أنه استعد لكتابة ما أريد، ومن ذلك تردده في المحاكمة إلى الفوزان والعباد. ¶ ثم استقر رأيي وترجح لي أنه من غير اللائق الدخول مع هذا الملبس المموه في محاكمات، وكتبي قد حكم فيها العلماء وأيدوها. ¶ فمن السخف إدخالها في متاهات ودهاليز لا نهاية لها، وقد حسم فيها الأمر. ¶ فما على عدنان إلا أن يسير وراء العلماء، ومنهم الشيخ محمد ناصر الدين الألباني في تأييدها، واعترافه بخطئه. ¶ * سقوط القواعد التي يريد عدنان أن يقيم عليها الطائفة العدنانية القطبية التي يسميها ظلماً بالطائفة المنصورة ويريد بها أن يقيم عليها الدولة الإسلامية.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "وقد ساق الله عدنان إلى القول بأنه يرضى التحاكم إلى الشيخ محمد ابن صالح العثيمين، حيث قال في شريط الجلسة في أسبانيا مع المغراوي: ¶ «أرضى الشيخ ابن عثيمين، نذهب إليه مباشرة الآن، أقطع زيارتي ودوراتي في أوربا، وأذهب إلى الشيخ نحتكم. ¶ أقول: أنا قلت نصحح ولا نجرح، أنا قصدي تربية الشباب أن لا يدخلوا في التجريح، لأنه ليس هذا سبيل». ¶ ثم ساق الله بعض الشباب الذين يعيشون في أوربا، فوجه أسئلة إلى الشيخ محمد بن صالح العثيمين عن بعض قواعد عدنان، ومنها قاعدة \" نصحح ولا نجرح \"، فأجاب الشيخ محمد بن صالح العثيمين حفظه الله بما يهدمها ويستأصل شأفتها. ¶ وإليكم نص الأسئلة: ¶ قال السائل: ¶ 1ـ ما قيل في أخطاء أهل البدع: \" نصحح ولا نجرح \". ¶ فأجاب الشيخ حفظه الله: هذا غلط بل نجرّح من عاند الحق. ¶ 2ـ \" من حَكَمَ حُكِمَ عليه \". ¶ فأجاب ـ حفظه الله: هذه قواعد مداهنة. ¶ 3ـ \" لا علاقة للنية بالعمل لا من قريب ولا من بعيد \". ¶ فأجاب ـ حفطه الله: هذا كذب، لقول النبي  r: (  إنما الأعمال بالنيات). ¶ 4ـ \" يشترط بعض الناس في جرح أهل البدع وغيرهم أن يثبت الجرح بأدلة قطعية الثبوت \". ¶ فأجاب ـ حفظه الله: هذا ليس بصحيح. ¶ 5ـ \" يشترط بعضهم في من يسمع من شخص خطأ أو وقف على أخطاء في كتاب أن يستفصل أو ينصح قبل أن يحكم، وقبل أن يبين هذه الأخطاء، وقال: من خالف هذا فقد اتصف بصفة من صفات المنافقين \". ¶ فأجاب ـ حفظه الله: هذا غلط. ¶ 6ـ \" أنه من العدل والإنصاف عند النصيحة والتحذير أن تذكر حسناتهم إلى جانب سيئاتهم \". ¶ فأجاب ـ حفظه الله: أقول لك: لا، لا، لا، هذا غلط، اسمع يا رجل: في مقام الرد ما يحسن أني أذكر محاسن الرجل وأنا رادّ عليه، إذن ضَعُف ردّي. ¶ قال السائل: حتى ولو كان من أهل السنة شيخنا؟ ¶ فأجاب ـ حفظه الله: من أهل السنة وغير أهل السنة، كيف أردّ وأروح أمدحه، هذا معقول؟!!! ¶ انتهى كلامه حفظه الله. (31)",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "وبهذا انهارت القواعد الباطلة التي اخترعها عدنان عرعور، لحماية البدع وأهلها، ولمقاومة أهل السنة وكمّ أفواههم بها، وانهار كذلك ما بني عليها. ¶ {ومكروا ومكر الله والله خير الماكرين}. ¶ {أفمن أسس بيانه على تقوى من الله ورضوان خير أمن أسس بنيانه على شفى جرف هار فانهار به في نار جهنم والله لا يهدي القوم الظالمين}. ¶ {فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض}. ¶ والغريب أن هذه القواعد ينشئها من يتظاهر بوجوب اتباع سبيل المؤمنين ويجعله أصل الأصول، ثم يقعّد هذه القواعد الباطلة التي قيّض الله لها من أئمة السنة من يهدمها، ويبين زيفها، والحمد لله رب العالمين. ¶ فهل يسلم عدنان بأحكام الشيخ محمد بن صالح العيثمين، ويريح الناس من شرّه وفتنته، ويكفّ لسانه عن التبجح بقضية التحاكم. ¶ ولقد قال عدنان أبو الفتن والشغب على السلفية والسلفيين بعد ذكر رسائله المزيفة: ¶ «وبدأت الدعوة السلفية في حماة من بيتنا، وما زلنا والحمد لله على العهد والوعد، لخلافات شخصية بيني وبين ربيع نشق السلفيين، نعم أقوله: شخصية، لماذا لا يرضى التحاكم؟ ودعوته لا يريد المباهلة لا يرضى لماذا؟ ¶ أربع رسائل، أقول: تعال نتباهل، فلا يتباهل. ¶ الآن يموت عدنان وأهل عدنان وذرية عدنان وآل عرعور كلهم يموتون أحب إليّ من أن يشق السلفيون، يقبل. ¶ وقال: وما يحصل بينهم للأسف الشديد من الانشقاقات». ¶ وردد كثيراً نحو هذا الكلام. ¶ أقول: وما أكذبه، فما ديدنه إلا إثارة الفتن في الشرق والغرب، ثم يتباكى تباكي التماسيح. ¶ {إنما يفتري الكذب الذين لا يؤمنون بآيات الله وأولئك هم الكاذبون}. ¶ ولقد تبين للقارئ الكريم الكثير من أكاذيب هذا الرجل، وتبينت له خيانته وبتره وتلاعبه في النصوص، وتلاعبه في التواريخ وما يجري من فتن وأحداث. ¶ وهذا من مصداق ما وعد الله به من حفظ هذا الدين ونصرته، ونصرة أهله.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "فله الحمد والمنة على نصرة دينه وإهانة أعدائه وفضحهم وكشف عوارهم، كما قال عز شأنه: {إنهم يكيدون كيداً وأكيد كيداً}،و {ومكروا ومكر الله والله خير الماكرين}. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ --- ¶ (1) وهم ربيع ومن لهم موقف صحيح من عدنان، وكيف يصدّقون الأكاذيب الواضحة، ولا ندري مَن هم شهوده العدول وبماذا شهدوا؟ ¶ (2) أي حزبه الذين يسيرون على منهجه الذي يؤصل له، ويضع له القواعد. ¶ (3) انظر: التيه والمخرج (ص72). ¶ (4) انظر: ص 43 وما بعدها في هذا الكتاب. ¶ (5) يعني أن ربيعاً أعظم وزراً فيما يتعلق بسيد قطب من عدنان، وهذا نهاية الدجل وقلب الحقائق. ¶ (6) ربيع لم يكن إخوانيا قط، وإنما مشى معهم مدة بشرط أن يخرجوا أهل البدع من صفوفهم، وبشرط أن يربوا شبابهم على المنهج السلفي، وكان يمشي مع من ينتسبون إلى المنهج السلفي لا مع أهل البدع منهم، وقد فعل مثل هذا بعض السلفيين، ومنهم الشيخ الألباني، فهل تقول يا عدنان إن الألباني كان إخوانيا أو في الإخوان؟ وهل تطالبه بالتراجع؟ ¶ (7) من أي منطلق تفعل هذه الأفاعيل من أجل سيد قطب؟ ومن أي منطلق تجعل كتب الإخوان من المراجع السلفية؟ ومن أي منطلق تحارب السلفيين؟ ومن أي منطلق تضع القواعد لمحاربة المنهج السلفي وحماية أهل البدع؟ ووالله لو كنتَ إخوانيا فحسب لهان أمرك، ولكن وراء الأكمة ما وراءها. ¶ (8) لأن في أهل الجاهلية من يتنزه عن الكذب والافتراء، وعن محاسبة غيره بغير ذنب، ويأنف من ظلم الأبرياء. ¶ (9) انظر: السلسلة الصحيحة (حديث رقم 438). ¶ (10) أين الأدلة على قدم كلامه. ¶ (11) و أين الأدلة على تراجعه. ¶ (12) وهذه الرسائل لا أعرف منها أيام زيارتك إلا خطابا واحداً لا يساوي حبره، ولو سألتني عنه لأجبتك بالحقيقة. ¶ ثم وصلني منه خطابان في (22/ من شهر محرم عام 1420 هـ)، أي بعد زيارتك لي بحوالي شهر، فهل أنا أعلم الغيب فأخبرك بما لم يقع؟!!",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "ثم وصلني منه هذه الأيام خطاب، وكلها مؤذية لا رجوع فيها، ولا تغني من الحق شيئا، فهل أزاحت عنك الإشكالات؟ وهل ستندم على مواقفك وحكمك الجائر أو لا؟ ¶ (13) أي توحيد سيد قطب. ¶ (14) ما أظن أن توحيدك يُغضِب أحداً أو يثير عليك حسداً. ¶ (15) من يخالط عدنان يعرف أخلاقه. ¶ (16) وما مصير أباطيلك الكثيرة في كتبك وأشرطتك؟!!! ¶ (17) شريط الطائفة المنصورة (رقم 2). ¶ (18) وأنت ممن يشوه الإمام أحمد وابن عبد الوهاب وابن باز، وتشوه أتباعهم على السنة. ¶ (19) الرجل يدعو الناس إلى توجيه اللوم إلى الإمام أحمد مع تبرئة ساحة سيد قطب من وصمه بالتكفير. ¶ (20) كل هذا تأكيد لصب اللوم على الإمام أحمد. ¶ (21) يكثر عدنان من التهويل في محاضراته بالتأصيل والقواعد والأسس وقد تبين للناس جهله وضلاله في هذا التأصيل. ¶ (22) كأنه يفهم ويُفهّم الناس أن الطائفة أفراد متعاقبون على هذا المنوال الذي صوره، وله تخبطات يشذ بها على أهل العلم والسنة. ¶ فهل كان أبو بكر في زمانه هو الطائفة المنصورة، فلما ذهب جاء بعده عمر وكان وحده، في زمانه هو الطائفة المنصورة إلى آخر من ذكر على تشويش في ترتيبه. ¶ (23) لا ندري من هم إخوانه الذين يوجه إليهم هذه النصيحة، فإذا كانوا من فرق الضلال وأخذوا بنصيحته، فهل سيكونون بذلك من الطائفة المنصورة ولا يستبعد هذا من عدنان، فقد رأيت له كلاماً مفاده: أن الأمة كلها من الطائفة المنصورة. ¶ (24) لا ندري من هو هذا الرجل الذي يحبه وهذا حاله. ¶ (25) لقد فهم بعض الأذكياء الذين يعرفون رمزية عدنان أنه يريد بهذه الجماعة الجماعة السلفية، وأنه يشير إلى أسبوع الإمام محمد بن عبد الوهاب ولا يستبعد ولا سيما عدنان يتعاطف مع الجماعات التي تردد مثل هذا الهراء والتشويه. ¶ (26) وهذا من الأدلة على أنه يؤمن بمنهج الموازنات.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "(27) انظر إلى الرجل فهو لا يعترف بأهل الحديث، لاسيما عند ذكر الطائفة المنصورة، ويربط الطائفة المنصورة بالصحابة فقط، فهو الذي يسد هذه الفجوة بطائفته القائمة على أصوله المعروفة. ¶ (28) ص (74). ¶ (29) انظر: سير أعلام النبلاء (7/ 450). ¶ (30) انظر: ص 77 ـ 78. ¶ (31) مفرّغ من شريط مسجل بصوته.",
            "page": "57",
            "part": "1"
        }
    ],
    "t33001": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: في بيان مراده بالمنهاج"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: في الجواب على خطابه الذي أصدره قريبا إلى إخوانه المسلمين"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: في التعقيب على شريط فيه جلسة بين عدنان وبين الشيخ محمد بن عبد الرحمن المغراوي في أسبانيا"
        }
    ]
}