{
    "b33005": [
        {
            "hno": null,
            "id": "1",
            "nass": "من هم أهل الحديث ¶ إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، وسيِّئات أعمالِنا. ¶ من يهدهِ اللهُ فلا مضلَّ له، ومن يضلل فلا هاديَ له. ¶ وأشهد أن لا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدًا عبدُه ورسوله صلى الله عليه وسلم وعلى آله وصحبه أجمعين، ومن اتبعهم بإحسان إلى يوم الدين. ¶ وبعد: ¶ فإن الله بعث محمدًا ـ صلى الله عليه وسلم ـ بالهدى ودين الحقّ ليُظهره على الدين كلِّه ولو كره الكافرون. ¶ وإنَّ أسعدَ الناس بهديه واتباعِه وحبِّه وموالاته ونصرة ما جاء به من الحق: هم صحابته الكرام، ومن اتبعهم بإحسان من القرون المفضلة، ومَن سلك سبيلَهم، وترسّم خطاهم إلى يوم الدين. ¶ ثم إن مَن يدرس أحوال السابقين واللاحقين من الفِرق المنتسبة إلى أمة محمد ـ صلى الله عليه وسلم ـ ويدرُس مناهجَهم وعقائدهم وأفكارَهم بإنصاف وفهم وتجرُّد يجد أنّ أهلَ الحديث هم أشدُّ الناس اتباعًا وطاعةً وتعلُّقًا وارتباطًا بما جاءهم به نبيُّهم محمد ـ صلى الله عليه وسلم ـ كتابًا وسنّة، في عقائدهم، وعباداتهم، ومعاملاتهم، ودعوتهم، واستدلالهم، واحتجاجهم؛ وهم على غاية من الثقة والطمأنينة بأن هذا هو المنهج الحق الذي لا يأتيه الباطل من بين يديه ولا من خلفه، وأنه الطريقُ السليم، والصراطُ المستقيم؛ وما عدا ذلك من المناهج والسبل فأمرٌ لم يشرعه الله ولم يرضَ به، ولا يؤدِّي إلاّ إلى الهلاك والعطب. ¶ فمن هم أهل الحديث إذًا؟ ¶ هم من نَهَج نَهْج الصحابة والتابعين لهم بإحسان في التمسُّك بالكتاب والسنة، والعض عليهما بالنواجذ، وتقديمهما على كلِّ قول وهدى، سواء في العقائد، أو العبادات، أو المعاملات، أو الأخلاق، أو السياسة والاجتماع.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "فهم ثابتون في أصول الدين وفروعه على ما أنزله الله وأوحاه على عبده ورسوله محمد ـ صلى الله عليه وسلم. ¶ وهم القائمون بالدعوة إلى ذلك بكل جد وصدق وعزم، وهم الذين يحملون العلم النبوي، وينفون عنه تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين. ¶ فهم الذين وقفوا بالمرصاد لكل الفرق التي حادت عن المنهج الإسلامي، كالجهمية، والمعتزلة، والخوارج، والروافض، والمرجئة، والقدريّة، وكلّ من شذّ عن منهج الله واتبع هواه في كلِّ زمان ومكان، لا تأخذهم في الله لومة لائم. ¶ هم الطائفة التي مدحها رسول الله ـ صلى الله عليه وسلم ـ وزكاها بقوله: ((لا تزال طائفةٌ من أمتي على الحق ظاهرين لا يضرهم من خذلهم ولا مَن خالفهم حتى تقوم الساعة)) ([1]). ¶ هم الفرقة الناجية الثابتة على ما كان عليه رسولُ الله ـ صلى الله عليه وسلم ـ وأصحابه، الذين ميّزهم رسول الله ـ صلى الله عليه وسلم ـ وحدّدهم عندما ذكر أن هذه الأمة ستفترق إلى ثلاث وسبعين فرقة كلها في النار إلاّ واحدة، فقيل: مَن هم يا رسول الله؟، قال: ((مَن كان على ما أنا عليه وأصحابي)) ([2]). ¶ لا نقول ذلك مبالغةً ولا دعاوى مجرَّدة، وإنما نقولُ الواقع الذي تشهد له نصوصُ القرآن والسنة، ويشهد له التاريخ، وتشهد به أقوالهم، وأحوالهم، ومؤلفاتهم. ¶ هم الذين وضعوا نصب أعينهم قول الله تعالى: {واعتصموا بحبل الله جميعًا ولا تفرّقوا} [آل عمران: 103]، وقوله: {فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذابٌ أليم} [النور: 63]؛ فكانوا أشدَّ بُعدًا عن مخالفة أمر رسول الله ـ صلى الله عليه وسلم ـ وأبعدهم عن الفتن.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وهم الذين جعلوا دستورهم: {فلا وربك لا يؤمنون حتى يحكِّموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجًا مما قضيت ويسلموا تسليمًا} [النساء: 65]؛ فقدّروا نصوص القرآن والسنة حق قدرها، وعظّموها حق تعظيمها؛ فقدّموها على أقوال الناس جميعًا، وقدموا هديها على هدي الناس جميعًا، واحتكموا إليها في كل شيء عن رضى كامل، وصدور منشرحة، بلا ضيق ولا حرج، وسلموا لله ولرسوله التسليم الكامل في عقائدهم، وعباداتهم، ومعاملاتهم. ¶ هم الذين يصدقُ فيهم قول الله: {إنما كان قول المؤمنين إذا دُعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون} [النور: 51]. ¶ هم بعد صحابة رسول الله جميعًا ـ وعلى رأسهم الخلفاء الراشدون ـ سادة التابعين، وعلى رأسهم: سعيد بن المسيب (ت بعد 90ه‍)، وعروة بن الزبير (ت 94ه‍)، وعلي بن الحسين زين العابدين (ت 93ه‍)، ومحمد بن الحنفية (ت بعد 80ه‍)، وعبيد الله بن عبد الله بن عتبة بن مسعود (ت 94 أو بعدها)، و سالم بن عبد الله بن عمر (ت 106ه‍)، والقاسم بن محمد بن أبي بكر الصديق (ت 106ه‍)، والحسن البصري (ت 110ه‍)، ومحمد بن سيرين (ت 110ه‍)، وعمر بن عبد العزيز (ت 101ه‍)، ومحمد بن شهاب الزهري (ت 125ه‍). ¶ ثم أتباع التابعين، وعلى رأسهم: مالك (ت 179ه‍)، والأوزاعي (ت 157ه‍)، وسفيان بن سعيد الثوري (ت 161ه‍)، وسفيان بن عيينة (ت 198ه‍)، وإسماعيل بن علية (ت 193ه‍)، والليث بن سعد (ت 175ه‍). ¶ ثم أتباع هؤلاء، وعلى رأسهم: عبد الله بن المبارك (ت 181ه‍)، ووكيع بن الجرّاح (ت 197ه‍)، والإمام محمد بن إدريس الشافعي (ت 204ه‍)، وعبد الرحمن ابن مهدي (ت 198ه‍)، ويحيى بن سعيد القطّان (ت 198ه‍)، وعفّان بن مسلم (ت 219ه‍). ¶ ثم تلاميذ هؤلاء الذين سلكوا منهجهم، وعلى رأسهم: الإمام أحمد بن حنبل (ت 241ه‍)، ويحيى بن معين (ت 233ه‍)، وعلي بن المديني (ت 234ه‍).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ثم تلاميذهم كالبخاري (ت 256ه‍)، ومسلم (ت261ه‍)، وأبي حاتم (ت 277ه‍)، وأبي زُرعة (ت 264ه‍)، وأبي داود (ت 275ه‍)، والترمذي (ت 279ه‍)، والنسائي (303هـ). ¶ ثم مَن جرى مجراهم في الأجيال بعدهم، كابن جرير (ت 310ه‍)، وابن خزيمة (ت 311ه‍)، والدارقطني (ت 385ه‍) في زمنه، والخطيب البغدادي (ت 463ه‍)، وابن عبد البر النمري (ت 463ه‍)، وعبد الغني المقدسي (ت600هـ)، وابن قدامة (ت 620ه‍)، وابن الصلاح (ت 643ه‍)، وابن تيمية (ت 728ه‍)، والمزّي (ت 743ه‍)، والذهبي (ت 748ه‍)، وابن كثير (ت 774ه‍)؛ وأقران هؤلاء في عصورهم ومَن تلاهم واقتفى أثرهم في التمسُّك بالكتاب والسنة إلى يومنا هذا. ¶ هؤلاء الذين أعني بهم أهل الحديث. ¶ --- ¶ ([1]) حديث صحيح: رواه الإمام مسلم في ((صحيحه)): (3/ 1523)، والإمام أحمد في ((المسند)) (5/ 278 ـ 279)، والإمام أبو داود في ((السنن)): (3/ 4)، والإمام الترمذي في ((السنن)): (4/ 420)، والإمام ابن ماجه في ((السنن)): (1/ 4 - 5)، والحاكم في ((المستدرك)): (4/ 449 - 450)، والطبراني في ((المعجم الكبير)): (7643)، والطيالسي في ((المسند)) (ص 94، برقم: 689). ¶ انظر: ((الصحيحة)) للعلامة الألباني (270، 1955). ¶ ([2]) يأتي تخريجُه برقم (17، ص).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "جهودهم في خدمة السنة عمومًا ¶ لقد شرّف الله أهلَ الحديث وأكرمَهم بحب السنة النبوية المطهّرة واحترامها والاهتمام بها واعتبارها مع القرآن مصدرًا وحيدًا لتعاليم الإسلام العقائدية والتشريعيّة في العبادات والمعاملات وسائر جوانب الحياة؛ فشمّروا عن ساعد الجدّ في حفظها، والحفاظ عليها، وتدوينها، والرحلات الطويلة الشاقّة في سبيلِها، وتمييز صحيحها من سقيمِها، وتدوين أسماء رواتها، وبيان أحوالهم من عدالة وضبط وإتقان أو ضعف وكذب وتدليس وغير ذلك من أحوالهم، من أنواع الجرح والتعديل مما يتعلّق بالأسانيد والمتون، بدون مجاملة لأحد، لا تأخذهم في الله لومة لائم؛ وتلك ميزة خاصة لأمة محمد ـ صلى الله عليه وسلم ـ امتازت بها على سائر الأمم، حققها الله على أيدي أئمة أهل الحديث الذي أبدوا من الكفاءات العلمية المدهشة ما لا يلحقهم ولا يدانيهم فيها أهل أيّ ¶ علم من العلوم. ¶ وبرهنت أعمالهم وجهودهم وما خلفوه من تراث عظيم على عبقريات عظيمة، وقرائح متوقدة، وعقول خصبة قادرة على تشقيق علوم الحديث وتنويعها إلى حدّ تحار فيه الألباب. ¶ من هذا الإنتاج العظيم أنواع المؤلفات الآتي ذكرُها: ¶ 1 ـ الجوامع. ¶ 2 ـ المسانيد. ¶ 3 ـ الصحاح. ¶ 4 ـ السنن. ¶ 5 ـ المستخرَجات. ¶ 6 ـ كتب مفردة في أبواب مخصوصة، ككتب في رؤية الله في الآخرة، وكتب في الإخلاص، والتوحيد، والطهور، والسواك، والأذان، وصفة الصلاة. ¶ 7 ـ كتب مفردة في الآداب والأخلاق والترغيب والترهيب. ¶ 8 ـ كتب في التفسير ¶ 9 ـ كتب في المصاحف، والقراءات. ¶ 10 ـ كتب في الناسخ والمنسوخ. ¶ 11 ـ كتب في الأحاديث القدسية. ¶ 12 ـ كتب في المراسيل. ¶ 13 ـ الأجزاء؛ وهي تأليف تجمع الأحاديث المروية عن رجل واحد من الصحابة أو من بعدهم. ¶ 14 ـ الفوائد.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "15 ـ الوحدانيات. ¶ 16 ـ الثنائيات، والثلاثيات، إلى العشاريات. ¶ 17 ـ كتب في الشمائل، والسير، والمغازي. ¶ 18 ـ كتب في أحاديث شيوخ مخصوصين. ¶ 19 ـ كتب في جمع طرق بعض الأحاديث. ¶ 20 ـ كتب في رواة بعض الأئمة، أو في غرائب حديثهم. ¶ 21 ـ كتب في الأحاديث الأفراد. ¶ 22 ـ كتب في المتَّفَق والمفترق، وفي المؤتلف والمختلف، وكتب في المتشابه. ¶ 23 ـ كتب في معرفة الأسماء، والكنى، والألقاب. ¶ 24 ـ كتب في مبهم الأسانيد أو المتون. ¶ 25 ـ كتب في الأنساب. ¶ 26 ـ كتب في معرفة الصحابة. ¶ 27 ـ كتب في تواريخ الرجال وأحوالهم. ¶ 28 ـ كتب المعاجم. ¶ 29 ـ كتب الطبقات. ¶ 30 ـ كتب في علوم الحديث ـ أي: مصطلحه. ¶ 31 ـ كتب في الضعفاء، وكتب في الثقات، وكتب فيهما. ¶ 32 ـ كتب في العلل. ¶ 33 ـ كتب في الموضوعات. ¶ 34 ـ كتب في بيان غريب الحديث. ¶ 35 ـ كتب في اختلاف الحديث. ¶ 36 ـ كتب في الأمالي. ¶ 37 ـ كتب في رواية الأكابر عن الأصاغر. ¶ 38 ـ كتب في أدب الرواية. ¶ 39 ـ كتب في العوالي. ¶ 40 ـ كتب في الأطراف ـ أي: أطراف الأحاديث. ¶ 41 ـ كتب في الزوائد. ¶ 42 ـ كتب في الجمع بين بعض الكتب الحديثية. ¶ فهذه هي بعض المجالات التي كان يخوضها علماء الحديث والأثر تأليفًا ودراسة؛ وهو يدلُّ على همم عالية، وعقول متفتحة خصبة واسعة الآفاق. ¶ وإذا كان يحق للأمة أن ترفع رؤوسها وتعتز بأسلافها فبهؤلاء العباقرة وبعلومهم الواسعة النافعة وعقولهم النيرة المتفتحة، في الوقت الذي كان غيرهم ـ ولا يزال ـ يبذلون جهودهم في الحجر على العقول ودفع الأمة إلى الجمود القاتل المؤدِّي إلى الهلاك والضياع والفناء.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "جهودهم الخاصة بالعقيدة والدعوة إلى الكتاب والسنة والتثبيت عليهما ¶ كان الصحابة ـ رضوان الله عليهم ـ ومَن سلك منهجهم واتبعهم بإحسان في عقائدهم وعباداتهم وأخلاقهم ومعاملاتهم مؤمنين إيمانًا كاملاً بما جاء في كتاب الله المجيد وسنة رسوله المطهرة في باب أسماء الله وصفاته المقدّسة، من غير تحريف ولا تعطيل، ولا تشبيه ولا تمثيل، وكذلك في الإيمان بالقدر، والجنة والنار، وعذاب القبر ونعيمه، وسائر المعتقدات التي حصل فيها الانحراف من بعض الفرق. ¶ والله الخالق العليم الحكيم قد فطر الناسَ وأعدّهم وهيّأهم وأعطاهم عقولاً تناسب الحق وتوافقه، وأنزل إليهم كتبًا تتضمن من العقائد والشرائع ما يوافق العقول السليمة والفطر الصحيحة التي سَلِمت من الانحراف والفساد؛ فيتلقى حواريو الأنبياء ومن ورثهم بحق وأتباعهم بإحسان ما جاء به الرسل والكتب بالإيمان والتسليم. ¶ وهذا كان موقف الصحابة الكرام ومن اتبعهم بإحسان. ¶ ولما ذرت قرون شياطين البدع وقفوا لهم بالمرصاد، فضلّلوهم وبدّعوهم، وكفّروا من يستحق التكفير، وقتلوا بعض رؤساء البدع والفتن والزندقة، ثم ردوا في مقالاتهم ومؤلفاتهم على أهل البدع، وبيّنوا خطرها وضررها على الإسلام والمسلمين، وثبتوا المسلمين على كتاب ربهم وسنة نبيهم، وبيّنوا لهم أن الواجب عليهم الاعتصام بكتاب ربهم وسنة نبيهم ـ صلى الله عليه وسلم ـ، ومنابذة الأهواء وأهلها؛ إيمانًا منهم أن القرآن والسنة كافيان غاية الكفاية في كل ما يجب على المرء الإيمان به واعتقاده كفيلان بهداية الناس وسعادتهم في الدنيا والآخرة؛ وأن الضلال والشقاء في الدنيا والآخرة في ¶ مخالفتهما؛ فاستنادًا إلى ما جاء في الكتاب والسنة من وجوب اتباع الرسول ـ صلى الله عليه وسلم ـ وطاعته، والانقياد له، وإيجاب رد ما تنازع الناسُ فيه إلى الله والرسول والوعيد الشديد لمن خالف هذا المنهج وشرع في الدين ما لم يأذن به الله. ¶ ومن تحذير رسول الله ـ صلى الله عليه وسلم ـ من البدع وذمه لها وحكمه على كل بدعة أنها ضلالة وأنها مردودة لا يقبلها الله. ¶ قام من لحقتهم هذه الفتن من الصحابة بقمع أهلِها والرد عليهم؛ فقام علي ـ رضي الله عنه ـ بقتل الخوارج، وروى هو وغيره من الصحابة عن رسول الله ما يحضّ على قتلهم وأنه من أفضل ما يقرب إلى الله؛ وأحرق غلاة الشيعة بالنار حينما غلوا فيه ورفعوه إلى درجة الألوهية. ¶ ولما بلغ عبد الله بن عمر ـ رضي الله عنه ـ أنّ قومًا ينفون القدر، وأن الأمر عندهم أُنف، قال لمن أخبره بهم: (إذا لقيت أولئك فأخبرهم أني برئ منهم، وأنهم مني براء. والذي نفسي بيده لو أن لأحدهم مثل أحد ذهبًا فأنفقه في سبيل الله ما قبل الله منه شيئًا حتى يؤمن بالقدر خيرِه وشره) ([1]). ¶ وسُئل مالك عمن يقول: (القرآن مخلوق) قال: هو عندي كافر فاقتلوه. ¶ وعن ابن المبارك، والليث بن سعد، وابن عيينة، وهشيم، وعلي بن عاصم، وحفص ابن غياث، ووكيع بن الجراح مثله؛ ومثله عن الثوري، ووهب بن جرير، ويزيد بن هارون ([2]): يُستتابون وإلاّ ضربت أعناقهم ([3]). ¶ وقال الربيع بن سليمان المرادي ـ صاحب الشافعي: (لما كلم حفص الفرد الشافعي فقال حفص: القرآن مخلوق، فقال له الشافعي ـ رضي الله: (كفرتَ بالله العظيم). ¶ وسُئل مالك عن الاستواء فقال: (الاستواء معلوم، والكيف مجهول، والسؤال عنه بدعة. وما أراك إلا صاحب بدعة)، وأمر به فأُخرج؛ وكان يقول: (إن الله في السماء)، وأخرج رجلاً من حلقته لأنه مرجئ ([4]). ¶ وقال سعيد بن عامر: (الجهمية أشرُّ قولاً من اليهود والنصارى؛ قد اجتمعت اليهود والنصارى وأهل الأديان: أن الله تبارك وتعالى على العرش، وقالوا هم: ليس على العرش شيء) ([5]). ¶ وقال ابن المبارك: (لا نقول كما قالت الجهمية إنه في الأرض ها هنا، بل على العرش استوى). ¶ وقيل له: كيف نعرف ربنا؟، قال: فوق سمواته على عرشه ... وإنا لنحكي كلامَ اليهود والنصارى ولا نستطيع أن نحكيَ كلام الجهمية) ([6]). ¶ وقال البخاري: (نظرتُ في كلام اليهود والنصارى والمجوس فما رأيت أضلَّ في كفرهم منهم، وإني لأستجهل من لا يكفرهم إلاّ من لا يعرف كفرهم) ([7]). ¶ ونقل الإمام البخاري أقوال كثير من الأئمة في تضليل وتكفير الجهمية في إنكارهم أن الله في السماء، وفي قولهم: إن القرآن مخلوق. راجع ((خلق أفعال العباد)) له. ¶ وخرّج البيهقي بسند جيّد عن الأوزاعي قال: كنا ـ والتابعون متوافرون ـ نقول (إن الله على عرشه)، ونؤمن بما وردت به السنة من صفاته. ¶ وأسند اللالكائي عن محمد بن الحسن الشيباني قال: اتفق الفقهاء كلهم من المشرق إلى المغرب على الإيمان بالقرآن وبالأحاديث التي جاء بها الثقات عن رسول الله ـ صلى الله عليه وسلم ـ في صفة الرب، من غير تشبيه ولا تفسير؛ فمن فسّر شيئًا منها وقال بقول جهم فقد خرج عمّا كان عليه النبي ـ صلى الله عليه وسلم ـ وأصحابه، وفارق الجماعة؛ لأنّه وصف الربَّ بصفة لا شيء ([8]). ¶ وأخرج ابن أبي حاتم في ((مناقب الشافعي)) عن يونس بن عبد الأعلى: سمعت الشافعي يقول: (لله أسماء وصفات لا يسع أحدًا ردها، ومن خالف بعد ثبوت الحجة عليه فقد كفر، وأما قبل الحجة فإنه يعذر بالجهل؛ لأن علم ذلك لا يدرك بالعقل ولا الرؤية والفكر. فنثبت هذه الصفات، وننفي عنه التشبيه كما نفى عن نفسه فقال: {ليس كمثله شيء}). انظر: ((فتح الباري)): (13/ 406 ـ 407). ¶ وروى الإمام أبو عيسى محمد بن عيسى بن سورة الترمذي (المتوفى 279ه‍) في ((جامعه)) حديث أبي هريرة ـ رضي الله عنه: ((أن الله يقبل الصدقة ويأخذها بيمينه فيربيها لأحدكم كما يربي أحدكم مهره، حتى أنّ اللقمة لتصير مثل أحد)) ([9]). ¶ وقال عقبه: (هذا حديثٌ حسن صحيح). ¶ وروى عن عائشة عن النبي ـ صلى الله عليه وسلم ـ نحو هذا، ثم قال: (وقد قال غيرُ واحدٍ من أهل العلم في هذا الحديث وما يشبه هذا من الروايات من الصفات ونزول الرب تبارك وتعالى كل ليلة إلى سماء الدنيا قالوا: قد ثبتت الروايات في هذا، ويؤمن بها، ولا يتوهم، ولا يقال كيف). ¶ هكذا روي عن مالك وسفيان بن عيينة وعبد الله بن المبارك أنهم قالوا في هذه الأحاديث: (أَمِرُّوها بلا كيف)؛ وهكذا قول أهل العلم من أهل السنة والجماعة. ¶ وأما الجهمية فأنكرت هذه الروايات، وقالوا هذا تشبيه، وقد ذكر الله عز وجل في غير موضع من كتابه اليد والسمع والبصر، فتأولت الجهمية هذه الآيات ففسروها على غير ما فسر أهل العلم وقالوا: إن الله لم يخلق آدم بيده، وقالوا: إن معنى اليد ها هنا القوة. ¶ وقال إسحاق بن إبراهيم: إنما يكون التشبيه إذا قال: يد كيد، أو سمع كسمع أو مثل سمع، فإذا قال: سمع كسمع أو مثل سمع فهذا التشبيه. ¶ وأما إذا قال كما قال الله تعالى يد وسمع وبصر، ولا يقول: كيف، ولا يقول: مثل سمع ولا كسمع؛ فهذا لا يكون تشبيهًا؛ وهو كما قال الله تعالى في كتابه: {ليس كمثله شيءٌ وهو السميع البصير} [الشورى: 11]، (الترمذي: كتاب الزكاة، عقب حديث 662، ج3ص 43، طبعة الحلبي). ¶ وروى ـ أيضًا ـ حديث الحسن البصري عن أبي هريرة مرفوعًا في السموات والمسافات بينها، وأن العرش فوقها، وذكر الأرضين والمسافات بينها، ثم قال: (هذا حديث غريبٌ من هذا الوجه)، ثم أثبت استواء الله على عرشه فقال: (وهو على العرش كما وصف في كتابه). (48 كتاب التفسير، حديث 3298، 5/ 404 ـ طبعة الحلبي). ¶ أما المؤلفات في نصرة العقيدة والرد على البدع فهي كثيرة لا تحصى، نذكر منها ما يأتي: ¶ ألف الإمام أحمد بن حنبل ـ إمام أهل السنة والحديث المتوفى سنة 241ه‍ ـ كتاب: ((الرد على الجهمية والزنادقة))، وألف كتاب ((السنة))، وألف ابنُه عبد الله كتاب ((السنة)). ¶ وألّف أبو بكر بن أبي شيبة (المتوفى سنة 235ه‍) كتاب ((الإيمان)). ¶ وألّف الإمام البخاري (المتوفى سنة 256ه‍) كتاب: ((خلق أفعال العباد))، ضمنه الرد على الجهمية والمعطِّلة لصفات الله والقائلين بخلق القرآن. ¶ وضمن كتابه ((الجامع الصحيح)) ثلاث كتب في هذا المجال: كتاب الإيمان، وضمنه (الرد على المرجئة)، وكتاب التوحيد، وضمنه (الرد على معطلة الجهمية)، وكتاب الاعتصام، وضمنه (وجوب اتباع الكتاب والسنة)، وضمنه (الرد على أهل الرأي المفرطين في القياس)، والرد على منكري حجية خبر الآحاد. ¶ وألّف أبو داود (المتوفى سنة 275ه‍) كتابه ((السنن))، وأدخل فيه كتاب (السنة)، وضمنه الرد على القدرية، والمرجئة، والجهمية المعطلة؛ وهو يضع تراجم واضحة بأسماء هذه الفرق كقوله: (باب الرد على الجهمية) في موضعين من كتاب السنة، في الموضع الأول رد عليهم إنكار استواء الله على العرش، وفي الموضع الثاني رد عليهم إنكار النزول. ¶ ووضع الإمام أبو عبد الله محمد بن يزيد بن ماجه (المتوفى سنة 273ه‍) مقدمة لكتاب ((السنن)) في اتباع سنة رسول الله ـ صلى الله عليه وسلم ـ استغرقت (98) صفحة، وضمنها ستة وستين حديثًا ومائتي حديث، وضمنها أبوابًا كثيرة من جملتها: (باب فيما أنكرت الجهمية) ذكر فيه إنكارهم الرؤية، والكلام، والاستواء على العرش؛ وساق أحاديث في الردّ عليهم، وذكر الخوارج وغيرهم من المبتدعة، وعقد بابًا في اجتناب الرأي. ¶ وألّف عثمان بن سعيد الدارمي (المتوفى سنة 280ه‍) كتاب: ((الرد على الجهمية))، وكتاب: ((الرد على بشر المريسي)). ¶ وصنف أبو بكر أحمد بن علي بن سعيد المروزي (المتوفى سنة 292ه‍) كتاب ((السنة)). ¶ وصنف أبو بكر محمد بن الحسين بن عبد الله الآجري (المتوفى سنة 360ه‍) كتاب ((الشريعة))، وكتاب ((التصديق بالنظر إلى وجه الله وما أعدّه لأوليائه)). ¶ وألف أبو القاسم سليمان بن أحمد بن أيوب اللخمي الشافعي الطبراني ـ صاحب التصانيف ـ (المتوفى سنة 360ه‍) كتاب ((السنة)). ¶ وألف الإمام أحمد بن محمد بن هانئ أبو بكر الأثرم (المتوفى سنة 273ه‍) كتاب ((السنة)). ¶ وألف الإمام أبو علي حنبل بن إسحاق الشيباني ـ ابن عم الإمام أحمد بن حنبل وتلميذه ـ (المتوفى سنة 273ه‍) كتاب ((السنة)). ¶ وألف الإمام أبو بكر أحمد بن محمد بن هارون الخلاّل ـ مؤلِّف عِلم أحمد وجامعه ـ (المتوفى سنة 311ه‍) كتاب ((السنة))، وهو في ثلاث مجلدات. ¶ وألف الإمام أبو الشيخ عبد الله بن محمد بن جعفر بن حيّان الأصبهاني ذو التصانيف (المتوفى سنة 369ه‍) كتاب ((السنة)). ¶ وألف أبو بكر أحمد بن عمرو بن أبي عاصم النبيل الشيباني (المتوفى سنة 287ه‍) كتاب ((السنة)). ¶ وصنف أبو حفص عمر بن أحمد بن عثمان البغدادي الواعظ المعروف بابن شاهين الحافظ الكبير ذو التصانيف العجيبة (المتوفى سنة 385ه‍) كتاب ((السنة)). ¶ وصنف الإمام أبو الحسن علي بن إسماعيل الأشعري (المتوفى سنة 324ه‍) كتاب ((الإبانة))، وكتاب ((الموجز على طريقة أهل الحديث في إثبات الصفات))، وضمنه الرد على الجهمية وغيرهم من فرق التعطيل. ¶ وألف الإمام الحافظ خُشيش بن أصرم (المتوفى سنة 253ه‍) كتاب ((الاستقامة والرد على أهل البدع)). ¶ وألف إمام الأئمة محمد بن إسحاق بن خزيمة (المتوفى سنة 311ه‍) كتاب: ((التوحيد وإثبات صفات الرب عز وجل)). ¶ وألف إمام المفسرين أبو جعفر محمد بن جرير الطبري (المتوفى سنة 310ه‍) عقيدة على منهج أهل الحديث، وجرى في تفسيره الكبير الشهير على المنهج نفسه. ¶ وصنّف أبو عبد الله محمد بن يحيى بن منده الحافظ الرحال (المتوفى سنة 301ه‍) كتاب ((السنة)). ¶ وصنف الإمام أبو بكر أحمد بن إسحاق الشافعي النيسابوري (المتوفى سنة 342ه‍) المعروف بالصبغي كتاب ((الأسماء والصفات))، وكتاب ((الإيمان بالقدر)). ¶ وألف أبو أحمد محمد بن أحمد بن إبراهيم العسّال الأصبهاني (المتوفى سنة 349ه‍) كتاب ((السنة)). ¶ وألف أبو الحسين محمد بن أحمد بن عبد الرحمن الملطي الشافعي (المتوفى سنة 377ه‍) كتاب ((التنبيه والرد على أهل الأهواء والبدع)). ¶ وألف الإمام الحافظ الكبير أمير المؤمنين في الحديث أبو الحسن علي بن عمر الدارقطني (المتوفى سنة 385ه‍) كتاب ((الصفات))، وكتاب ((النزول))، وكتاب ((الرؤية)). ¶ وألف الإمام الحافظ عبيد الله بن محمد بن بطة العكبري (المتوفى سنة 387ه‍) كتاب ((الإبانة عن شريعة الفرقة الناجية ومجانبة الفرق المذمومة))، و ((الإبانة الصغرى))، و ((السنة)). ¶ وألف الإمام الحافظ الجوّال صاحب التصانيف الكثيرة محمد بن إسحاق بن يحيى بن منده (المتوفى سنة 395ه‍) كتاب ((التوحيد))، وكتاب ((الإيمان)). ¶ وألف الإمام الزاهد شيخ الإسلام أبو الفتح نصر بن إبراهيم المقدسي الشافعي (المتوفى سنة 490ه‍) كتاب ((الحجة)) في مجلد. ¶ وألف الإمام أبو القاسم هبة الله بن الحسن بن منصور الطبري الرازي اللالكائي محدث بغداد (المتوفى سنة 418ه‍) كتاب ((شرح أصول السنة)). ¶ وألف الإمام أبو محمد عبد الله بن يوسف الجويني (المتوفى سنة 438ه‍) رسالة في إثبات الاستواء والفوقية. ¶ وألّف الإمام أبو إسماعيل عبد الله بن محمد الأنصاري الهروي (المتوفى سنة 481ه‍) كتاب ((الفاروق في صفات الله))، وكتاب ((ذم الكلام)). ¶ وافتتح الإمام محيي السنة أبو محمد الحسين بن مسعود البغوي الشافعي (المتوفى سنة 516ه‍) كتابه: ((شرح السنة)) بكتاب الإيمان (من ص 7 ـ 231) ضمنه الأبواب التالية: ¶ 1 ـ باب الإيمان بالقدر 2 ـ باب وعيد القدرية 3ـ باب الرد على الجهمية 4 ـ باب الرد على من قال بخلق القرآن 5 ـ باب الاعتصام بالكتاب والسنة 6 ـ باب رد البدع والأهواء 7 ـ باب مجانبة أهل الأهواء. ¶ ونهج في كتابه ((التفسير)) نهج أهل الحديث والسنة في إثبات الصفات ومخالفة أهل الأهواء في ذلك. ¶ وألف العلامة أبو الحسن محمد بن عبد الملك الكرجي الشافعي ـ صاحب شيخ الإسلام الهروي ـ (المتوفى سنة 532ه‍) عقيدة على منهج السلف. ¶ وألف الإمام أبو القاسم إسماعيل بن محمد بن الفضل التيمي الطلحي الأصبهاني (المتوفى سنة 535ه‍) كتاب ((الحجة في بيان المحجة على منهج أهل الحديث)). ¶ وألف الإمام الحافظ محدث الإسلام عبد الغني بن عبد الواحد بن سرور المقدسي الحنبلي ـ صاحب التصانيف ـ (المتوفى سنة 600ه‍) كتابًا في الصفات في جزئين. ((تذكرة الحفّاظ)): (3/ 1374). ¶ وألف الإمام شيخ الإسلام أحمد بن عبد الحليم بن عبد السلام بن تيمية ـ رحمه الله ـ (المتوفى سنة 728ه‍) عددًا من الكتب في العقيدة، والدعوة إلى الرجوع إلى الكتاب والسنة، ومحاربة البدع كـ ((العقيدة الواسطية))، و ((العقيدة الحموية))، و ((العقيدة التدمرية))، و ((اقتضاء الصراط المستقيم))، و ((منهاج السنة))، و ((الرد على البكري))، و ((الرد على الأخنائي))، و ((الفتاوى))؛ وكلها تهدف إلى العودة بالأمة الإسلامية إلى الكتاب والسنة وإلى منهج السلف الصالح. ¶ وألف تلميذه الإمام شمس الدين أبو عبد الله محمد بن أبي بكر المعروف بابن قيم الجوزية ـ رحمه الله ـ (المتوفى سنة 751ه‍) كتاب ((الصواعق المرسلة على الجهمية والمعطلة))، و كتاب ((اجتماع الجيوش الإسلامية على غزو المعطلة والجهمية))، و ((القصيدة النونية)) في مجال العقيدة، و ((أعلام الموقعين)) في باب الاعتصام بالسنة. ¶ وألف الإمام الحافظ شمس الدين أبو عبد الله محمد بن أحمد بن عثمان الذهبي (المتوفى سنة 748ه‍) كتاب ((العلو للعلي الغفّار)) جمع فيه نصوص الكتاب والسنة في علو الله، وما بلغه من أقوال الصحابة والتابعين وأئمة الحديث وأئمة الفقه وأتباعهم إلى عصره. ¶ وألف العلامة القاضي صدر الدين علي بن علي بن أبي العز الحنفي الصالحي الدمشقي (المتوفى سنة 792ه‍) رسالة سماها ((الاتباع)) موضوعها وجوب اتباع السنة، كما شرح ((العقيدة الطحاوية)) على منهج أهل الحديث في الصفات والقرآن والقدر وغيرها من العقائد الإسلامية. ¶ ثم نشطت الدعوات إلى الكتاب والسنة وتصحيح العقائد ومحاربة البدع في العالم الإسلامي، كدعوة الصنعاني (المتوفى سنة 1182ه‍)، والشوكاني (المتوفى 1250ه‍) في اليمن، ودعوة الإمام المجدد الشيخ محمد بن عبد الوهاب (المتوفى 1206ه‍) في الجزيرة العربية، ودعوة أهل الحديث في الهند امتدادً لدعوة أهل الحديث ومنهجهم؛ وهي لا تزال قائمة إلى قيام الساعة كما أخبر بذلك الصادق المصدوق ـ صلى الله عليه وسلم: ((لا تزال طائفة من أمتي على الحق ظاهرين لا يضرهم من خذلهم ولا من خالفهم إلى قيام الساعة)) ([10]). ¶ ([1]) صحيح: رواه الإمام مسلم في ((صحيحه)): (1/ 36). ¶ ([2]) ((شرح أصول اعتقاد أهل السنة والجماعة)): (494)، ((خلق أفعال العباد)): (ص 25)، ((الشريعة)) للآجري: (ص 79). ¶ ([3]) ((شرح السنة)) للبغوي: (1/ 187). ¶ ([4]) ((شرح أصول اعتقاد أهل السنة والجماعة)): (664)، ((الرد على الجهمية)) للدارمي: (ص 57). ¶ ([5]) ((خلق أفعال العباد)): (ص 15). ¶ ([6]) ((خلق أفعال العباد)): (ص 15)، ((السنة)) للإمام عبد الله بن الإمام أحمد بن حنبل: (1/ 111)، ((الرد على الجهمية)) للدارمي: (ص 21 ـ 184). ¶ ([7]) ((خلق أفعال العباد)): (ص 19). ¶ ([8]) ((شرح أصول اعتقاد أهل السنة والجماعة)): (740). ¶ ([9]) متفقٌ عليه. ¶ ([10]) تقدم تخريجُه (برقم:1).",
            "page": null,
            "part": null
        },
        {
            "hno": null,
            "id": "8",
            "nass": "شهادة العدول الصادقين لهم بأنهم على الصراط المستقيم والحق الواضح المبين ¶ شهادة ابن قتيبة: ¶ ألف فقيه الأدباء وأديب الفقهاء الإمام أبو عبد الله بن مسلم بن قتيبة (المتوفى سنة 276ه‍) كتابًا سماه ((تأويل مختلف الحديث)) دفاعًا عن سنة رسول الله ـ صلى الله عليه وسلم ـ وعن حملتها وناقليها وحفاظها أهل الحديث. ¶ قال في مطلع الكتاب: ((أما بعد: أسعدك الله تعالى بطاعته، وحاطك بكلاءته، ووفقك للحق برحمته، وجعلك من أهله؛ فإنك كتبت إليّ تعلمني ما وقفت عليه من ثلب أهلِ الكلام أهلَ الحديث وامتهانهم وإسهابهم في الكتب بذمهم ورميِهم بحمل الكذب ورواية المتناقض حتى وقع الاختلاف، وكثرت النحل، وتقطعت العصم، وتعادى المسلمون، وأكفر بعضهم بعضًا، وتعلّق كل فريقٍ منهم لمذهبه بجنس من الحديث)). ثم ذكر الخوارج وما تعلقت به من الأحاديث في تأييد مذهبها، والمرجئة وما تعلقت به كذلك، والمفوضة وما تعلقت به من الأحاديث، والرافضة وما تعلقت به من الأحاديث في ضلالها وتكفيرها الصحابة، ومفضِّلوا الفقر وما تعلقوا به؛ ثم ذكر طعون الزنادقة في أهل الحديث.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ثم قال: ((باب ذكر أصحاب الكلام وأصحاب الرأي))، فقال: ((وقد تدبرت ـ رحمك الله ـ مقالة أهل الكلام فوجدتهم يقولون على الله ما لا يعلمون، ويفتنون الناس بما يأتون، ويبصرون القذى في عيون الناس وعيونهم تطرف على الأجذاع، ويتهمون غيرَهم في النقل ولا يتهمون آراءهم في التأويل ومعاني الكتاب والحديث وما أودعاه من لطائف الحكمة وغرائب اللغة لا يدرك بالطفرة، والتولد، والعرض، والجوهر، والكيفية، والكميّة، والأينية؛ ولو ردوا المشكل منهما إلى أهل العلم بهما وضح لهم المنهج واتسع لهم المخرج؛ ولكن يمنع من ذلك طلب الرياسة وحب الأتباع واعتقاد الإخوان بالمقالات؛ والناس أسراب طير يتبع بعضها بعضًا، ولو ظهر لهم من يدعي النبوة مع معرفتهم بأن رسول الله ـ صلى الله عليه وسلم ـ خاتم الأنبياء، أو من يدعي الربوبية لوجد على ذلك أتباعًا وأشياعًا. ¶ وقد كان يجب ـ مع ما يدّعونه من معرفة القياس وإعداد آلات النظر ـ أن لا يختلفوا كما لا يختلف الحُسّاب والمسّاح والمهندسون؛ لأن آلتهم لا تدل إلا على عدد واحد وإلا على شكل واحد؛ وكما لا يختلف حذّاق الأطباء في الماء وفي نبض العروق لأن الأوائل قد وقفوهم من ذلك على أمرٍ واحد، فما بالهم أكثر الناس اختلافًا لا يجتمع اثنان من رؤسائهم على أمرٍ واحد في الدين؟)). ¶ ثم ذكر تضارب الآراء، واختلاف الأهواء والاتجاهات بين زعماء أهل الكلام، وانتقدهم أشد النقد. ¶ ثم قال: ((ذكر أصحاب الحديث: فأما أصحاب الحديث فإنهم التمسوا الحق من وجهته، وتتبعوه من مظانه، وتقرّبوا من الله تعالى باتباعهم سنن رسول الله ـ صلى الله عليه وسلم ـ وطلبهم لآثاره وأخباره برًّا وبحرًا وشرقًا وغربًا، يرحل الواحدُ منهم راجلاً مقويًّا في طلب الخبر الواحد أو السنة الواحدة حتى يأخذها من الناقل لها مشافهة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "ثم لم يزالوا في التنقير عن الأخبار والبحث لها حتى فهموا صحيحَها وسقيمها وناسخها ومنسوخها، وعرفوا من خالفها من الفقهاء إلى الرأي، فنبّهوا على ذلك حتى نجم الحق بعد أن كان عافيًا، وبسق بعد أن كان دارسًا، واجتمع بعد أن كان متفرِّقًا، وانقاد للسنن من كان عنها معرضًا، وتنبّه لها من كان عنها غافلاً، وحكم بقول رسول الله ـ صلى الله عليه وسلم ـ بعد أن يحكم بقول فلان وفلان وإن كان فيه خلاف عن رسول الله ـ صلى الله عليه وسلم. ¶ وقد يعيبهم الطاعنون بحملهم الضعيف، وطلبهم الغرائب، وفي الغريب الداء؛ ولم يحملوا الضعيف والغريب لأنهم رأوهما حقًّا، بل جمعوا الغثّ والسمين، والصحيح والسقيم، ليميزوا بينهما، ويدلوا عليهما، وقد فعلوا ذلك)). ¶ ثم ذكر طائفة من الأحاديث الموضوعة، وذكر نقد المحدثين لها، وتزييفهم إياها وفضح واضعيها. ¶ رحمه الله وجزاه الله عن الإسلام والمسلمين خيرًا. ¶ شهادة الإمام ابن حبان: ¶ قال الإمام الحافظ أبو حاتم محمد بن حبان بن معاذ بن معبد بن سعيد التميمي (المتوفى سنة 354ه‍) في مقدمة ((صحيحه)) ـ انظر: ((الإحسان بتقريب صحيح ابن حبان)): (1/ 20 ـ 23). ¶ بعد أن حمد الله وأثنى عليه بما هو أهلُه:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "((ثم اختار طائفة لصفوته، وهداهم للزوم طاعته من اتباع سبل الأبرار في لزوم السنن والآثار؛ فزيّن قلوبَهم بالإيمان، وأنطق ألسنتهم بالبيان، من كشف أعلام دينه وأتباع سنن نبيه بالدؤوب في الرحل والأسفار وفراق الأهل والأوطار في جمع السنن، ورفض الأهواء، والتفقه فيها بترك الآراء، فتجرّد القوم للحديث وطلبوه، ورحلوا فيه وكتبوه، وسألوا عنه وأحكموه، وذاكروا به ونشروه، وتفقهوا فيه وأصلوه، وفرعوا عليه وبذلوه، وبينوا المرسل من المتصل، والموقوف من المنفصل، والناسخ من المنسوخ، والمحكم من المفسوخ، والمفسر من المجمل، والمستعمل من المهمل، والمختصر من المتقصي، والملزوق من المتفصي، والعموم من الخصوص، والدليل من المنصوص، والمباح من المزجور، والغريب من المشهور، والفرض من الإرشاد، والحتم من الإيعاد، والعدول من المجروحين، والضعفاء من المتروكين، وكيفية المعمول والكشف عن المجهول، وما حُرِّف عن المخزول، وقلب عن المنحول من مخايل التدليس وما فيه التلبيس؛ حتى حفظ الله بهم الدين على المسلمين، وصانه من ثلب القادحين، جعلهم عند التنازع أئمة الهدى، وفي النوازل مصابيح الدجى؛ فهم ورثة الأنبياء ومأنس الأصفياء)). ¶ ثم بعد الشهادة لرسول الله بالرسالة والبلاغ المبين والجهاد وآثار ذلك قال: ((وإن في لزوم سنته تمام السلامة وجماع الكرامة لا تطفأ سرجها، ولا تدحض حججها؛ مَن لزمها عصم، ومن خالفها ندم؛ إذْ هي الحصن الحصين، والركن الركين الذي بان فضله، ومَتُن حبله، من تمسّك به ساد، ومن رام خلافه باد؛ فالمتعلقون به أهل السعادة في الآجل، والمغبوطون بين الأنام في العاجل)).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "وقال (1/ 105): ((وصف الفرقة الناجية من بين الفرق التي تفترق عليها أمة المصطفى ـ صلى الله عليه وسلم))، ثم ذكر حديث العرباض بن سارية وفيه: ((فإنه من يعش منكم فسيرى اختلافًا كثيرًا؛ فعليكم بسنتي وسنة الخلفاء الراشدين المهديين، فتمسكوا بها وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة)) ([1]). ¶ ثم قال: ((في قوله ـ صلى الله عليه وسلم: ((فعليكم بسنتي)) عند ذكره الاختلاف الذي يكون في أمته بيان واضح، أن من واظب على السنن وقال بها، ولم يعرج على غيرها من الآراء من الفرقة الناجية في القيامة ـ جعلنا الله منهم بمنه)). ¶ ثم قال في (1/ 107): ((ذكر البيان بأن من أحب الله عز وجل وصفيه ـ صلى الله عليه وسلم ـ بإيثار أمرهما وابتغاء مرضاتهما على رضا سواهما يكون في الجنة مع المصطفى ـ صلى الله عليه وسلم)). ¶ ثم قال في (1/ 151): ((كتاب العلم: ذكر إثبات النصرة لأصحاب الحديث إلى قيام الساعة))، ثم أورد حديث معاوية بن قرة عن أبيه قال: قال رسول الله ـ صلى الله عليه وسلم: ((لا تزال طائفة من أمتي منصورين لا يضرهم خذلان من خذلهم حتى تقوم الساعة)) ([2]). ¶ شهادة الإمام الرامهرزي: ¶ وقال الإمام أبو محمد الحسن بن عبد الرحمن بن خلاّد الرامهرمزي (المتوفى سنة 360ه‍) في مقدمة كتابه ((المحدِّث الفاصل)) (ص 1 ـ 4):",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "((اعترضت طائفةٌ ممن يشنأ الحديث ويبغض أهله فقالوا بتنقص أصحاب الحديث والإزراء بهم، وأسرفوا في ذمهم والتقوّل عليهم، وقد شرّف الله الحديث وفضّل أهلَه، وأعلى منزلته، وحكمه على كل نحلة، وقدّمه على كل علم، ورفع من ذكر من حمله وعني به؛ فهم بيضة الدين، ومنار الحجة، وكيف لا يستوجبون الفضيلة، ولا يستحقون الرتبة الرفيعة، وهم الذين حفظوا على الأمة هذا الدين، وأخبروا عن أنباء التنزيل، وأثبتوا ناسخه ومنسوخه، ومحكمه ومتشابهه، وما عظمه الله عز وجل به من شأن الرسول ـ صلى الله عليه وسلم ـ فنقلوا شرائعه ودوّنوا مشاهده، وصنفوا أعلامه ودلائله، وحقّقوا مناقب عترته، ومآثر آبائه وعشيرته، وجاءوا بسير الأنبياء، ومقامات الأولياء، وأخبار الشهداء والصديقين، وعبروا عن جميع فعل النبي ـ صلى الله عليه وسلم ـ في سفره وحضره، وظعنه وإقامته، وسائر أحواله من منامٍ ويقظة، وإشارة وتصريح وصمت ونطق، ونهوض وقعود، ومأكل ومشرب، وملبس ومركب، وما كان سبيله في حال الرضا والسخط والإنكار والقبول، حتى القلامة من ظفره ما كان يصنع بها، والنخاعة من فيه أين كان وجهتها، وما كان يقوله عند كل فعل يحدثه ويفعله، وعند كل موقف ومشهد يشهده، تعظيمًا له ـ صلى الله عليه وسلم ـ ومعرفة بأقدار ما ذكر عنه، وأسند إليه؛ فمن عرف للإسلام حقّه وأوجب للرسول حرمته أكبر أن يحتقر من عظم الله شأنه، وأعلى مكانه، وأظهر حجته، وأبان فضيلته، ولم يرتق بطعنه إلى حزب الرسول وأتباع الوحى وأوعية الدين ونقلة الأحكام والقرآن الذين ذكرهم الله عز وجل في التنزيل فقال: {والذين اتبعوهم بإحسان} فإنك إذا أردت التوصل إلى معرفة هذا القرن لم يذكرهم لك إلا راو للحديث متحقق به أو داخل في حيز أهله، ومَن سوى ذلك فربك بهم أعلم)).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ثم ذكر كلامًا لبعض الحاقدين على أهل الحديث، وبيّن باعث هذا الحقد، ثم ردّ عليه، ثم وجّه نصيحة لطلاّب الحديث فقال: ((فتمسّكوا ـ جبركم الله ـ بحديث نبيكم - صلى الله عليه وسلم - وتبينوا معانيه، وتفقهوا به وتأدبوا بآدابه، ودعوا ما به تعيرون من تتبع الطرق، وتكثير الأسانيد، وتطلّب شواذ الأحاديث، وما دلسه المجانين، وتبلبل فيه المغفلون، واجتهدوا في أن توفوه حقه من التهذيب والضبط والتقويم، لتشرفوا به في المشاهد وتنطلق ألسنتكم في المجالس، ولا تحفلوا بمن يعترض عليكم حسدًا على ما آتاكم الله من فضله؛ فإن الحديث ذَكَر لا يحبه إلا الذكران، ونسب لا يجهل بكل مكان، وكفى بالمحدِّث شرفًا أن يكون اسمُه مقرونًا باسم النبي ـ صلى الله عليه وسلم ـ، وذكره متصلاً بذكره، وذكر أهل بيته وأصحابه. ¶ ولذلك قيل لبعض الأشراف: نراك تشتهي أن تحدِّث فقال: أَوَ لا أحبّ أن يجتمع اسمي واسم النبي ـ صلى الله عليه وسلم ـ في سطر واحد، وحسبك جمالاً عصبة منهم: على بن الحسين بن علي ـ رضي الله عنهم ـ، ومن يليه من ذريته، وأهل بيت النبي ـ صلى الله عليه وسلم ـ وأبناء المهاجرين والأنصار والتابعين بإحسان، وأهل الزهادة والعبادة والفقهاء، وأكثر الخلفاء، ومن لا يدركه الإحصاء من العلماء والنبلاء والفضلاء والأشراف وذوي الأخطار؛ فكيف بمن يسميهم الحشوية والرعاع، ويزعم أنهم أغثار وحملة أسفار؛ والله المستعان)). ¶ شهادة الحاكم: ¶ وقال الإمام الحافظ أبو عبد الله محمد بن عبد الله الحاكم النيسابوري (المتوفى سنة 405ه‍) في مقدم كتابه: ((معرفة علوم الحديث)) (ص 1 ـ 4):",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "((الحمد لله ذي المن والإحسان والقدرة والسلطان، الذي أنشأ الخلْق بربوبيته وجنسهم بمشيئته واصطفى منهم طائفة أصفياء، وجعلهم بررة أتقياء؛ فهم خواص عباده، وأوتاد بلاده، يصرف عنهم البلايا، ويخصهم بالخيرات والعطايا؛ فهم القائمون بإظهار دينِه، والمتمسكون بسنن نبيه فله الحمد على ما قدر وقضى. ¶ وأشهد أن لا إله إلا الله الذي زجر عن اتخاذ الأولياء دون كتابه، واتباع الخلْق دون نبيه ـ صلى الله عليه وآله سلم ـ؛ وأشهد أن محمدًا عبدُه المصطفى، ورسوله المجتبى، بلّغ عنه رسالته؛ فصلى الله عليه آمرًا وناهيًا ومبيحًا وزاجرًا، وعلى آله الطيبين. ¶ أما بعد: فإني لما رأيت البدع في زماننا كثرت، ومعرفة الناس بأصول السنن قلّت مع إمعانهم في كتابة الأخبار، وكثرة طلبها على الإهمال والإغفال دعاني ذلك إلى تصنيف كتاب خفيف، يشتمل على ذكر أنواع علم الحديث، مما يحتاج إليه طلبة الأخبار المواظبون على كتابة الآثار .... ¶ حدثنا أبو العباس محمد بن يعقوب، ثنا إبراهيم بن مرزوق البصري بمصر، حدثنا وهب بن جرير، ثنا شعبة، عن معاوية بن قرة قال: سمعت أبي يحدِّث عن النبي ـ صلى الله عليه وسلم ـ قال: ((لا يزال ناسٌ من أمتي منصورين لا يضرهم من خذلهم حتى تقوم الساعة)) ([3]). ¶ سمعت أبا عبد الله محمد بن علي بن عبد الحميد الآدمي بمكة يقول: سمعت موسى بن هارون يقول: سمعت أحمد بن حنبل يقول ـ وسُئل عن معنى هذا الحديث ـ فقال: (إن لم تكن هذه الطائفة المنصورة أصحاب الحديث فلا أدري مَن هم). ¶ قال أبو عبد الله: وفي مثل هذا قيل: مَن أَمَّر السنّة على نفسه قولاً وفعلاً نطق بالحق؛ فلقد أحسن أحمد بن حنبل في تفسير هذا الخبر؛ أن الطائفة المنصورة التي يرفع الخذلان عنهم إلى قيام الساعة هم أصحاب الحديث.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ومَن أحقُّ بهذا التأويل من قوم سلكوا محجّة الصالحين، واتبعوا آثار السلف من الماضين، ودمغوا أهل البدع والمخالفين بسنن رسول الله ـ صلى الله عليه وعلى آله أجمعين ـ من قومٍ آثروا قطع المفاوز والقفار على التنعم في الدمن والأوطار، وتنعموا بالبؤس في الأسفار، مع مساكنة العلم والأخبار، وقنعوا عند جمع الأحاديث والآثار بوجود الكسر والأطمار؛ قد رفضوا الإلحاد الذي تتوق إليه النفوس الشهوانية، وتوابع ذلك من البدع والأهواء، والمقاييس والآراء والزيغ؛ جعلوا المساجد بيوتهم، وأساطينها تكاهم، وبواريها فرشهم. ¶ حدثنا أبو الحسن علي بن محمد بن عقبة الشيباني بالكوفة، ثنا محمد بن الحسين بن أبي الحنين، ثنا عمر بن حفص بن غياث قال: سمعت أبي ـ وقيل له: ألا تنظر إلى أصحاب الحديث وما هم فيه ـ قال: هم خيرُ أهل الدنيا. ¶ وحدثني أبو بكر محمد بن جعفر المزكي، ثنا أبو بكر محمد بن إسحاق قال: سمعت علي بن خشرم يقول: سمعت أبا بكر بن عياش يقول: (إني لأرجو أن يكون أصحاب الحديث خير الناس؛ يقيم أحدهم ببابي وقد كتب عني، فلو شاء أن يرجع ويقول: حدثني أبو بكر جميع حديثه فعل إلا أنّهم لا يكذبون). ¶ قال أبو عبد الله: ولقد صدقا جميعًا: أن أصحاب الحديث خير الناس، وكيف لا يكونون كذلك وقد نبذوا الدنيا بأسرها وراءهم، وجعلوا غذاءهم الكتابة، وسمرهم المعارضة، واسترواحهم المذاكرة، وخلوقهم المداد، ونومهم السهاد، واصطلاءهم الضياء، وتوسدهم الحصى؛ فالشدائد مع وجود الأسانيد العالية عندهم رخاء، ووجود الرخاء مع فقد ما طلبوه عندهم بؤس؛ فعقولهم بلذاذة السنة غامرة، قلوبهم بالرضاء في الأحوال عامرة، تعلم السنن سرورهم، ومجالس العلم حبورهم، وأهل السنة قاطبة إخوانهم، وأهل الإلحاد والبدع بأسرها أعداؤهم.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "سمعت أبا الحسين محمد بن أحمد الحنظلي ببغداد يقول: سمعت أبا إسماعيل محمد بن إسماعيل الترمذي يقول: (كنت أنا وأحمد بن الحسن الترمذي عند أبي عبد الله أحمد بن محمد بن حنبل فقال له أحمد بن الحسن: يا أبا عبد الله ذكروا لابن أبي قتيلة بمكة أصحاب الحديث فقال: أصحاب الحديث قومُ سوء، فقام أبو عبد الله ـ وهو ينفض ثوبه ـ فقال: زنديق، زنديق، زنديق؛ ودخل البيت). ¶ سمعت أبا علي الحسين بن علي الحافظ يقول: سمعت جعفر بن محمد بن سنان الواسطي يقول: سمعت أحمد بن سنان القطان يقول: (ليس في الدنيا مبتدع إلا وهو يبغض أهل الحديث؛ وإذا ابتدع الرجل نزع حلاوة الحديث من قلبه). ¶ سمعت أبا نصر أحمد بن سهل الفقيه ببخارى يقول: سمعت أبا نصر أحمد بن سلام الفقيه يقول: (ليس شيء أثقل على أهل الإلحاد ولا أبغض إليهم من سماع الحديث وروايته بإسناد). ¶ قال أبو عبد الله: وعلى هذا عهدنا في أسفارنا وأوطاننا: كل من ينسب إلى نوع من الإلحاد والبدع لا ينظر إلى الطائفة المنصورة إلاّ بعين الحقارة، ويسميها الحشوية)) ا. ه‍. ¶ أقول: هذه الكراهية والبغضاء والحقد الأرعن ما زال أهل البدع والزيغ يتوارثونه جيلاً بعد جيل إلى يومنا هذا؛ فأشدّ أعدائهم هم أهل الحديث والسنة والتوحيد، والحديث بقال الله قال رسول الله، خصوصًا فيما يتعلّق بتوحيد الله، وردع البدع أشدّ عليهم من وقع السهام وقرع السيوف وصوت القنابل والمدافع. ¶ شهادة الخطيب البغدادي: ¶ وألّف الإمام الكبير أبو بكر أحمد بن علي الخطيب البغدادي (المتوفى سنة 463ه‍) كتاب أسماه: ((شرف أصحاب الحديث)) قال في مقدمته بعد أن ذكر أقوال العلماء في ذم الرأي (من ص 3 ـ 5):",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "((ولو أن صاحب الرأي المذموم، شغل نفسَه بما ينفعه من العلوم، وطلب سنن رسول رب العالمين، واقتفى آثار الفقهاء والمحدِّثين، لوجد في ذلك ما يغنيه عما سواه، واكتفى بالأثر عن رأيه الذي رآه؛ لأن الحديث يشتمل على معرفة أصول التوحيد، وبيان ما جاء من وجوه الوعد والوعيد وصفات رب العالمين تعالى عن مقالات الملحدين، والإخبار عن صفات الجنة والنار، وما أعد الله تعالى فيها للمتقين والفجار وما خلق الله في الأرضين والسموات، من صنوف العجائب وعظيم الآيات، وذكر الملائكة المقرَّبين ونعت الصافين والمسبحين. ¶ إلى أن يقول: وقد جعل الله تعالى أهله أركان الشريعة وهدم بهم كل بدعة شنيعة؛ فهم أمناء الله من خليقته، والواسطة بين النبي وأمته، والمجتهدون في حفظ ملته، أنوارهم زاهرة، وفضائلهم سائرة، وآياتهم باهرة، ومذاهبهم ظاهرة، وحججهم قاهرة؛ وكلُّ فئة تتحيّز إلى هوى ترجع إليه، أو تستحسن رأيًا تعكف عليه سوى أصحاب الحديث فإن الكتاب عدتهم والسنة حجتهم والرسول فئتهم، وإليه نسبتهم، لا يعرجون على الأهواء، ولا يتلفتون إلى الآراء، يقبل منهم ما رووا عن الرسول، وهم المأمونون عليه والعدول، حفظة الدين وخزنته، وأوعية العلم وحملته، إذا اختلف في حديث كان إليهم الرجوع، فما حكموا به فهو المقبول المسموع؛ ومنهم كلّ عالم فقيه، وإمام رفيع نبيه، وزاهد في قبيلته، ومخصوص بفضيلته، وقارئ متقن، وخطيب محسن؛ وهم الجمهور العظيم، وسبيلهم السبيل المستقيم، وكل مبتدع باعتقادهم يتظاهر، وعلى الإفصاح بغير مذهبهم لا يتجاسر؛ من كادهم قصمه الله، ومن عاندهم خذله الله، ولا يضرهم من خذلهم، ولا يفلح من اعتزلهم، المحتاط لدينه إلى إرشادهم فقير، وبصر الناظر بالشر إليهم حسير، وإن الله على نصرهم لقدير)).",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "ثم ساق إسناده إلى علي بن المديني قال في حديث النبي ـ صلى الله عليه وسلم: ((لا تزال طائفة من أمتي ظاهرين على الحق، لا يضرهم من خالفهم)) ([4]). قال ـ أي: ابن المديني: (هم أهل الحديث، والذين يتعاهدون مذاهب الرسول ويذبون عن العلم، لولاهم لم تجد عند المعتزلة والرافضة والجهمية وأهل الإرجاء والرأي شيئًا من السنن؛ فقد جعل رب العالمين الطائفة المنصورة حرّاس الدين، وصرف عنهم كيد المعاندين لتمسّكهم بالشرع المتين، واقتفائهم آثار الصحابة والتابعين؛ فشأنهم حفظ الآثار، وقطع المفاوز والقفار، وركوب البراري والبحار في اقتباس ما شرع الرسول المصطفى، لا يعرجون عنه إلى رأي ولا هوى؛ قبلوا شريعته قولاً وفعلاً، وحرسوا سنته حفظًا ونقلاً، حتى ثبتوا بذلك أصلها، وكانوا أحقَّ بها وأهلَها؛ فكم من ملحد يروم أن يخلط في الشريعة ما ليس منها، والله تعالى يذب بأصحاب الحديث عنها فهم الحفاظ لأركانها، والقوامون بأمرها وشأنها، إذا صدف عن الدفاع عنها؛ فهم دونها يناضلون: {أولئك حزب الله ألا إن حزب الله هم المفلحون} [المجادلة: 22])). ¶ ثم قال (في ص 6): ((قال الخطيب: قد ذكر أبو محمد عبد الله بن مسلم بن قتيبة في كتابه المؤلف في تأويل مختلف الحديث ما يتعلّق به أهل البدع من الطعن على أصحاب الحديث، ثم ذكر من فساد ما تعلقوا به ما فيه مقنع لمن وفقه الله لرشده ورزقه السداد في قصده؛ وأنا أذكر في كتابي هذا إن شاء الله تعالى ما روي عن رسول الله ـ صلى الله عليه وسلم ـ في الحث على التبليغ عنه، وفضل النقل لما سمع منه، ثم ما روي عن الصحابة والتابعين ومن بعدهم من العلماء الخالفين، في شرف أصحاب الحديث، وفضلهم، وعلو مرتبتهم ونبلهم، ومحاسنهم المذكورة، ومعالمهم المأثورة. نسأل الله عز وجل أن ينفعنا بمحبتهم، ويحيينا على سنتهم، ويميتنا على ملتهم، ويحشرنا في زمرتهم إنه بنا خبير بصير؛ وهو على كل شيء قدير)).",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ثم أورد حديث: ((نضر الله امرأً سمع منا حديثًا فبلغه)) ([5]) من طرق إلى زيد بن ثابت، وجبير بن مطعم، وعبد الله بن مسعود ـ رضي الله عنهم. ¶ ثم روى بإسناده إلى سفيان بن عيينة أنه قال: (ما من أحد يطلب الحديث إلاّ في وجهه نضرة لقول النبي ـ صلى الله عليه وسلم: ((نضر الله امرأً سمع منا حديثًا فبلّغه))). (ص 10، 11). ¶ ثم أورد روايات في وصية النبي ـ صلى الله عليه وسلم ـ بإكرام أصحاب الحديث (ص 11، 12). ¶ ثم أورد حديث: ((بدأ الإسلام غريبًا وسيعود غريبًا، فطوبى للغرباء)) ([6]) من طريق أبي هريرة، وعبد الله بن مسعود. ثم قال عقبه: ((قال عبدان: (هم أصحاب الحديث الأوائل)). (ص 13). ¶ ثم أورد حديث: ((ستفترق أمتي على نيف وسبعين فرقة كلها في النار إلا واحدة)) ([7]). ثم روى بإسناده إلى الإمام أحمد بن حنبل أنه قال ـ يعني في الفرقة الناجية: (إن لم يكونوا أصحاب الحديث فلا أدري مَن هم؟). (ص 13). ¶ ثم ذكر قوله ـ صلى الله عليه وسلم: ((لا تزال طائفة من أمتي على الحق لا يضرهم من خذلهم حتى تقوم الساعة)) من حديث معاوية بن قرة وعمران بن حصين، ثم قال: قال يزيد بن هارون: (إن لم يكونوا أصحاب الحديث فلا أدري مَن هم؟). ¶ وروى بإسناده إلى عبد الله بن المبارك أنه قال: (هم عندي أصحاب الحديث). ¶ ثم روى ـ أيضًا ـ بإسناده إلى أحمد بن حنبل وأحمد بن سنان وعلي بن المديني أنهم قالوا: (إنهم أصحاب الحديث، وأصحاب العلم والأثر). (ص 14، 15). ¶ ثم أورد حديثًا عن علي ـ رضي الله عنه ـ في كون أهل الحديث خلفاء النبي ـ صلى الله عليه وسلم ـ في التبليغ عنه (ص 17، 18). ¶ ثم قال: ((وصف النبي ـ صلى الله عليه وسلم ـ إيمان أهل الحديث))، ثم ذكر في المعنى حديثًا عن عبد الله بن عمرو، وآخر عن عمر بن الخطاب مرفوعين إلى النبي ـ صلى الله عليه وسلم ـ (ص 18، 19). ¶ ثم قال: ((كون أصحاب الحديث أولى بالنبي ـ صلى الله عليه وسلم ـ لدوام صلاتهم عليه)).",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ثم أورد في هذا المعنى حديث ابن مسعود ـ رضي الله عنه: ((إن أولى الناس بي يوم القيامة أكثرهم صلاةً عليّ))، ثم قال: ((قال أبو نعيم ـ رحمه الله: وهذه منقبة شريفة يختصّ بها رواة الآثار ونقلتها؛ لأنه لا يعرف لعصابة من العلماء من الصلاة على النبي ـ صلى الله عليه وسلم ـ أكثر مما يعرف لهذه العصابة نسخًا وذكرًا)). (ص 19، 20). ¶ ثم قال: ((بشارة النبي ـ صلى الله عليه وسلم ـ بكون طلبة الحديث بعدَه واتصال الإسناد بينهم وبنيه))، وساق حديثًا في هذا المعنى عن ثابت بن قيس مرفوعًا، وآخر عن ابن عباس ـ رضي الله عنهما. ¶ ثم قال: ((ذكر بيان فضل الإسناد، وأنه مما خصّ الله به هذه الأمة))، ثم ذكر جهود أهل الحديث، واهتمامهم بالأسانيد، وتحريهم في الأخذ عن الثقات، واجتهادهم في كتابة الحديث وتتبع طرقه ونقدهم للرواة، وبعدهم عن المحاباة، فلا يحابي أحدهم في الحديث أباه ولا أخاه ولا ولده)). ¶ ثم قال: ((وهذا علي بن المديني وهو إمام الحديث في عصره لا يروى عنه حديث واحد في تقوية أبيه، بل يروى عنه ضدّ ذلك)). (ص 22، 23). ¶ ثم قال: ((كون أصحاب الحديث أمناء الرسول لحفظهم السنن وتبنيهم لها)). ¶ ثم نقل عن أبي حاتم فضل أهل الحديث، وعن عبد الله بن داود الخريبي يقول: سمعت أئمتنا ومن فوقنا أن أصحاب الحديث وحملة العلم هم أمناء الله على دينِه، وحفّاظ سنة نبيه ما عملوا وعلموا. ¶ ثم روى بإسناده إلى كهمس ـ رحمه الله ـ قال: (من لم يحقق أن أهل الحديث حفظة الدين فإنه يعدّ في ضعفاء المساكين الذين لا يدينون لله بدين). (ص 24، 25). ¶ ثم أورد العنوان التالي: وهو كون أصحاب الحديث حماة الدين بذبهم عن السنن، وساق تحت هذا العنوان قول الثوري: (والملائكة حرّاس السماء وأصحاب الحديث حرّاس الأرض)، وقول يزيد بن زريع: (لكل دين فرسان، وفرسان هذا الدين أصحاب الأسانيد). (ص 25).",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ثم قال: ((كون أصحاب الحديث ورثة رسول الله ـ صلى الله عليه وسلم ـ فيما خلفه من السنة وأنواع الحكمة)) وذكر أثرًا عن ابن مسعود: أن السنة هي ميراث رسول الله ـ صلى الله عليه وسلم ـ، ثم اعتبار الفضيل بن عياض أهل الحديث ورثة الأنبياء، ثم قول الشافعي: (إذا رأيت رجلاً من أصحاب الحديث فكأني رأيت النبي ـ صلى الله عليه وسلم ـ حيًّا)؛ ساق هذا إلى الشافعي بإسناد صحيح. (ص 25، 26). ¶ ثم قال: ((كونهم الآمرين بالمعروف، والناهين عن المنكر))، وروى بإسناده إلى إبراهيم بن موسى أنه سُئل: مَن الآمرون بالمعروف والناهون عن المنكر؟، قال: نحن هم، نقول: قال رسول الله - صلى الله عليه وسلم- افعلوا كذا، قال رسول الله ـ صلى الله عليه وسلم ـ لا تفعلوا كذا. (ص 26). ¶ ثم قال: ((كونهم خيار الناس))، ثم روى بإسناده إلى أبي بكر بن عياش أنه قال: (ما قوم خيرٌ من أصحاب الحديث)، وقال: (ما أعلم في الدنيا قوماً خيرًا منهم). ¶ وبإسناده إلى أحمد بن حنبل قال: (ليس قوم عندي خيرًا من أهل الحديث، ليس يعرفون إلا الحديث)، وقال: (أهل الحديث أفضل من تكلم في العلم). ¶ وقال أحمد ـ أيضًا: (إن لم يكن هؤلاء هم الناس فلا أدري من الناس)، وبإسناده إلى الأوزاعي أنه قال: (لا أعلم أحدًا أفضل من أهل الحديث)، وبإسناده إلى عثمان بن أبي شيبة أنه قال في أهل الحديث: (أمَا إنّ فاسقهم خيرٌ من عابد غيرهم)، وبإسناده إلى أبي يوسف القاضي أنه قال ـ وقد رأى أصحاب الحديث على الباب: (ما على الأرض خيرٌ منكم). (ص 26 ـ 28). ¶ ثم عنون بما يأتي: ((من قال إن الأبدال والأولياء أصحاب الحديث))، ثم ساق قول صالح بن محمد الرازي، ويزيد بن هارون، وسفيان الثوري، وأحمد بن حنبل في هذا المعنى ـ أي: أهل الحديث هم أولياء الله هم الأبدال. (ص 8).",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ثم أورد عنوانًا بلفظ: ((من قال: لولا أهل الحديث لاندرس الإسلام)) ثم ساق بإسناده أقوال حفص بن غياث، وأبي داود، وعلي بن المديني في هذا المعنى، ولفظ أبي داود: (لولا هذه العصابة لاندرس الإسلام) يعني: أصحاب الحديث الذين يكتبون الآثار. (ص 29). ¶ ثم قال: ((من قال: إن الحق مع أصحاب الحديث))، وساق أسانيده إلى هارون الرشيد، والوليد الكرابيسي، ومحمد بن قريش العنبري البصري شهادتهم لأهل الحديث: أنهم أهل الحق، ولفظ الرشيد: (طلبت أربعة فوجدتها في أربعة: طلبت الكفر فوجدته في الجهمية، وطلبت الكلام والشغَب فوجدته في المعتزلة، وطلبت الكذب فوجدته عند الرافضة، وطلبت الحق فوجدته مع أصحاب الحديث). (ص 31، 32). ¶ ثم قال: ((كون أهل الحديث أولى الناس بالنجاة في الآخرة وأسبق إلى الجنة))، ثم ساق بإسناده حديثًا مرفوعًا في هذا المعنى، ثم عقبه بأقوال في هذا المعنى أسندها إلى أبي جعفر النفيلي، وإلى أبي مزاحم الخاقاني، وشاذان بن يحيى، وابن المبارك، والحسن بن علي التميمي. ¶ وقول النفيلي: (إن كان على وجه الأرض أحدٌ ينجو فهؤلاء الذين يطلبون الحديث). (ص 32). ¶ ثم تكلم في فضل الرحلة في طلب الحديث وسماعه وكونه فيه خير الدنيا والآخرة، وذم الذين لم يسمعوا الحديث والترغيب في كتابة الحديث وثبوت حجة صاحب الحديث ووصف الراغب في الحديث والزاهد فيه. ¶ ثم قال: ((الاستدلال على أهل السنة بحبهم أصحاب الحديث))، وأسند إلى قتيبة بن سعيد قوله: (إذا رأيت الرجل يحب أهل الحديث مثل يحيى بن سعيد القطان، وعبد الرحمن بن مهدي، وأحمد بن حنبل، وإسحاق بن راهوية ـ وذكر قومًا آخرين ـ فإنه على السنة؛ ومَن خالف هذا فاعلم أنه مبتدع). (ص 40).",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ثم أسند إلى أحمد بن حنبل أن أحمد بن الحسن الترمذي قال له: يا أبا عبد الله ذكروا لابن أبي قتيلة بمكة أصحاب الحديث فقال: أصحاب الحديث قوم سوء؛ فقام أبو عبد الله وهو ينفض ثوبه فقال: زنديق، زنديق، زنديق؛ ودخل بيتَه. ¶ وذكر أقوالاً عن الأوزاعي وغيره: أن من علامة المبتدعة عدم انقيادهم للحديث. (ص 10، 41). ¶ ثم قال: ¶ ((من جمع بين مدح أصحاب الحديث وذم أهل الرأي والكلام الخبيث))، وأسند إلى الشعبي وأحمد بن شبويه ومحمد بن عبد الرحمن النسفي أقوالهم في ذم الرأي. ¶ ثم أسند إلى عبيد بن زياد الأصبهاني أنه قال: ¶ دين النبي محمد أخبار ¶ نعم المطية للفتى آثار ¶ لا تخدعن عن الحديث وأهله ¶ فالرأيُ ليلٌ والحديث نهار ¶ ولربما غلط الفتى سبل الهدى ¶ والشمس بازغة لها أنوار ¶ وساق أقوالاً للعلماء في ذم الرأي. ¶ ثم أسند إلى أبي عبد الله محمد بن علي الصوري أنه قال: ¶ قل لمن عاند الحديث وأضحى ¶ عائبًا أهله ومن يدعيه ¶ أبعلم تقول هذا أبن لي ¶ أم بجهل فالجهل خلْق السفيه ¶ أيعاب الذين هم حفظوا الدين ¶ من الترهات والتمويه ¶ وإلى قولهم وما قد رووه ¶ راجع كل عالم وفقيه ¶ ثم ساق أقوالاً في ذم الكلام وأهله، ومنها قول الشافعي: (حكمي في أهل الكلام: أن يُضربوا بالجريد، ويُحملوا على الإبل، ويُطاف بهم في العشائر والقبائل؛ فيُنادى عليهم: هذا جزاء من ترك الكتاب والسنة وأخذ بالكلام). (ص 41 ـ 43). ¶ رحمه الله وجزاه الله عن الحديث وأهله خيرًا. ¶ شهادة الإمام ابن تيمية: ¶ وقال شيخ الإسلام أحمد بن عبد الحليم بن تيمية ـ رحمه الله: (المتوفى 728ه‍) في ((فتاواه)): (4/ 9 - 11):",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "((من المعلوم: أن أهل الحديث يشاركون كل طائفة فيما يتحلون به من صفات الكمال، ويمتازون عنهم بما ليس عندهم؛ فإن المنازع لهم لا بد أن يذكر فيما يخالفهم فيه طريقًا أخرى، مثل المعقول، والقياس، والرأي، والكلام، والنظر، والاستدلال، والمحاجة، والمجادلة، والمكاشفة، والمخاطبة، والوجد، والذوق، ونحو ذلك؛ وكل هذه الطرق لأهل الحديث صفوتها وخلاصتها؛ فهم أكمل الناس عقلاً، وأعدلهم قياسًا، وأصوبهم رأيًا، وأسدّهم كلامًا، وأصحهم نظرًا، وأهداهم استدلالاً، وأقومهم جدلاً، وأتمهم فراسة، وأصدقهم إلهامًا، وأحدهم بصراً ومكاشفة وأصوبهم سمعاً ومخاطبةً، وأعظمهم وأحسنهم وجدًا وذوقًا؛ وهذا هو للمسلمين بالنسبة إلى سائر الأمم، ولأهل السنة والحديث بالنسبة إلى سائر الملل. ¶ فكل من استقرأ أحوال العالم وجد المسلمين أحدّ وأسدّ عقلاً، وأنهم ينالون في المدة اليسيرة من حقائق العلوم والأعمال أضعاف ما يناله غيرُهم في قرون وأجيال؛ وكذلك أهل السنة والحديث تجدهم كذلك متمتعين؛ وذلك لأن اعتقاد الحق الثابت يقوي الإدراك ويصححه: قال تعالى: {والذين اهتدوا زادهم هدى}، وقال: {ولو أنهم فعلوا ما يوعظون به لكان خيرًا لهم وأشدّ تثبيتًا. وإذا لآتيناهم من لدنا أجرًا عظيمًا. ولهديناهم صراطًا مستقيمًا}. ¶ وهذا يعلم تارة بموارد النزاع بينهم وبين غيرهم؛ فلا تجد مسألة خولفوا فيها إلا وقد تبين أن الحق معهم، وتارة بإقرار مخالفيهم ورجوعهم إليهم دون رجوعهم إلى غيرهم، أو بشهادتهم على مخالفيهم بالضلال والجهل، وتارة بشهادة المؤمنين الذين هم شهداء الله في الأرض، وتارة بأن كل طائفة تعتصم بهم فيما خالفت فيه الأخرى، وتشهد بالضلال على كل من خالفها أعظم مما تشهد به عليهم.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "فأما شهادة المؤمنين الذين هم شهداء الله في الأرض: فهذا أمرٌ ظاهر معلوم بالحس والتواتر لكل من سمع كلام المسلمين، لا تجد في الأمة عظم أحد تعظيمًا أعظم مما عظموا به، ولا تجد غيرهم يعظم إلا بقدر ما وافقهم فيه، كما لا ينقص إلاّ بقدر ما خالفهم، حتى إنك تجد المخالفين لهم كلهم وقت الحقيقة يقرّ بذلك، كما قال الإمام أحمد: (آية ما بيننا وبينهم يوم الجنائز)؛ فإن الحياة بسبب اشتراك الناس في المعاش يعظم الرجل طائفته، فأما وقت الموت فلا بد من الاعتراف بالحق من عموم الخلْق؛ ولهذا لم يعرف في الإسلام مثل جنازته، مسح المتوكل موضع الصلاة عليه فوجد ألف ألف وستمائة ألف سوى من صلى في الخانات والبيوت. ¶ وكذلك الشافعي، وإسحاق، وغيرهما إنما نبلوا في الإسلام باتباع أهل الحديث والسنة، وكذلك البخاري وأمثاله إنما نبلوا بذلك، وكذلك مالك والأزواعي، والثوري، وأبو حنيفة، وغيرهم إنما نبلوا في عموم الأمة وقُبل قولهم لما وافقوا فيه الحديث والسنة، وما تكلم فيمن تكلم فيه منهم إلا بسبب المواضع التي لم يتفق له متابعتها من الحديث والسنة إما لعدم بلاغها إياه، أو لاعتقاده ضعف دلالتها، أو رجحان غيرها عليها)). ¶ وقال أيضاً في ((مجموع الفتاوى)) (4/ 23): ¶ ((وما يوجد من إقرار أئمة الكلام والفلسفة وشهادتهم على أنفسهم وعلى بني جنسهم بالضلال ومن شهادة أئمة الكلام والفلسفة بعضهم على بعض كذلك فأكثر من أن يحتمله هذا الموضع، وكذلك ما يوجد من رجوع أئمتهم إلى مذهب عموم أهل السنة وعجائزهم كثير، وأئمة السنة والحديث لا يرجع منهم أحد لأن الإيمان حين تخالط بشاشته القلوب لا يسخطه أحد. ¶ وكذلك ما يوجد من شهادتهم لأهل الحديث بالسلامة والخلاص من أنواع الضلال وهم لا يشهدون لأهل البدع إلا بالضلال وهذا باب واسع كما قدمناه.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وجميع الطوائف المتقابلة من أهل الأهواء تشهد لهم بأنهم أصلح من الآخرين وأقرب إلى الحق فنجد كلام أهل النحل فيهم وحالهم معهم بمنزلة كلام أهل الملل مع المسلمين وحالهم معهم)). ¶ وقال في ((مجموع الفتاوى)) (4/ 26): ¶ ((وإذا كانت سعادة الدنيا والآخرة هي باتباع المرسلين، فمن المعلوم أن أحق الناس بذلك: هم أعلمهم بآثار المرسلين، وأتبعهم لذلك فالعالمون بأقوالهم وأفعالهم المتبعون لها: هم أهل السعادة في كل زمان ومكان وهم الطائفة الناجية من أهل كل ملة، وهم أهل السنة والحديث من هذه الأمة فإنهم يشاركون سائر الأمة فيما عندهم من أمور الرسالة ويمتازون عنهم بما اختصوا به من العلم الموروث عن الرسول مما يجهله غيرهم أو يكذب به، والرسل -صلوات الله وسلامه عليهم- عليهم البلاغ المبين وقد بلغوا البلاغ المبين، وخاتم الرسل محمد أنزل الله كتابه مصدقاً لما بين يديه من الكتاب ومهيمناً عليه، فهو الأمين على جميع الكتب، وقد بلغ أبين البلاغ وأتمه وأكمله، وكان أنصح الخلق لعباد الله، وكان بالمؤمنين رؤوفاً رحيماً بلغ الرسالة وأدى الأمانة وجاهد في الله حق جهاده، وعبد الله حتى أتاه اليقين، فأسعد الخلق وأعظمهم نعيماً وأعلاهم درجةً: أعظمهم اتباعاً وموافقةً له علماً وعملاً)). ¶ وقال -رحمه الله- في ((مجموع الفتاوى)) (4/ 55 - 57): ¶ ((ومن العجب أن أهل الكلام يزعمون أن أهل الحديث والسنة أهل تقليد ليسوا أهل نظر واستدلال وأنهم ينكرون حجة العقل، وربما حكي إنكار النظر عن بعض أئمة السنة وهذا مما ينكرونه عليهم، فيقال لهم: ليس هذا بحق فإن أهل السنة والحديث لا ينكرون ما جاء به القرآن هذا أصل متفق عليه بينهم. ¶ والله قد أمر بالنظر والاعتبار والتفكر والتدبر في غير آية ولا يعرف عن أحد من سلف الأمة ولا أئمة السنة وعلمائها أنّه أنكر ذلك، بل كلهم متفقون على الأمر بما جاءت به الشريعة من النظر والتفكر والاعتبار والتدبر وغير ذلك.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ولكن وقع اشتراك في لفظ النظر والاستدلال ولفظ الكلام؛ فإنهم أنكروا ما ابتدعه المتكلمون من باطل نظرهم وكلامهم واستدلالهم فاعتقدوا أن إنكار هذا مستلزم لإنكار جنس النظر والاستدلال، وهذا كما أن طائفة من أهل الكلام يسمى ما وضعه أصول الدين، وهذا اسم عظيم والمسمى به فيه من فساد الدين ما الله به عليم. ¶ فإذا أنكر أهل الحق والسنة ذلك، قال المبطل: قد أنكروا أصول الدين، وهم لم ينكروا ما يستحق أن يسمى أصول الدين، وإنما أنكروا ما سماه هذا أصول الدين، وهي أسماء سموها هم وآباؤهم بأسماء ما أنزل الله بها من سلطان، فالدين ما شرعه الله ورسوله، وقد بين أصوله وفروعه، ومن المحال أن يكون الرسول قد بين فروع الدين دون أصوله، كما قد بينا هذا في غير هذا الموضع، فهكذا لفظ النظر والاعتبار والاستدلال. ¶ وعامة هذه الضلالات إنما تطرق من لم يعتصم بالكتاب والسنة كما كان الزهري يقول: ((كان علماؤنا يقولون: الاعتصام بالسنة نجاة))، وقال مالك: ((السنة سفينة نوح، من ركبها نجا، ومن تخلف عنها غرق)). ¶ وذلك أن السنة والشريعة والمنهاج هو الصراط المستقيم الذي يوصل العباد إلى الله، والرسول: هو الدليل الهادي الخرّيت في هذا الصراط كما قال تعالى: {إنا أرسلناك شاهداً ومبشراً ونذيراً وداعياً إلى الله بإذنه وسراجاً منيراً}. ¶ وقال تعالى: {وإنك لتهدي إلى صراط مستقيم صراط الله الذي له ما في السموات وما في الأرض ألا إلى الله تصير الأمور}. ¶ وقال تعالى: {وأن هذا صراطي مستقيماً فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله}. ¶ وقال عبدالله بن مسعود: ((خط رسول الله صلى الله عليه وسلم خطاً وخط خطوطاً عن يمينه وشماله، ثم قال: ((هذا سبيل الله وهذه سبل على كل سبيل منها شيطان يدعو إليه))، ثم قرأ: {وأن هذا صراطي مستقيماً فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله})).",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "وإذا تأمل العاقل الذي يرجو لقاء الله هذا المثال، وتأمل سائر الطوائف من الخوارج ثم المعتزلة ثم الجهمية والرافضة، ومن أقرب منهم إلى السنة من أهل الكلام مثل: الكرامية، والكلابية، والأشعرية، وغيرهم وأن كلاً منهم له سبيل يخرج به عما عليه الصحابة وأهل الحديث ويدعى أن سبيله هو الصواب، وجدت أنهم المراد بهذا المثال الذي ضربه المعصوم الذي لا يتكلم عن الهوى إن هو إلا وحي يوحى)). ¶ وقال – بعد أن ذكر دعاوى غلاة الشيعة والصوفية اختصاصهم بعلم الأسرار واحتجاجهم على ذلك ببعض الأحاديث الموضوعة أو المجملة- ((مجموع الفتاوى)) (4/ 85 - 86): ¶ ((وإذا كان الأمر كذلك فأعلم الناس بذلك: أخصهم بالرسول وأعلمهم بأقواله وأفعاله وحركاته وسكناته ومدخله ومخرجه وباطنه وظاهره، وأعلمهم بأصحابه وسيرته وأيامه، وأعظمهم بحثاً عن ذلك وعن نقلته، وأعظمهم تديناً به واتباعاً له واقتداءً به، وهؤلاء هم أهل السنة والحديث حفظاً له ومعرفة بصحيحه وسقيمه، وفقهاً فيه وفهماً يؤتيه الله إياه في معانيه، وإيماناً وتصديقاً وطاعةً وانقياداً واقتداءً واتباعاً)). ¶ وقال في ((مجموع الفتاوى)) (4/ 91 - 92) أثناء مناقشته للمتفلسفة وأهل الضلال: ¶ ((وإن قلتم: يمكن الخطاب بها مع خاصة الناس دون عامتهم، وهذا قولهم. ¶ فمن المعلوم أن علم الرسل يكون عند خاصتهم كما يكون علمكم عند خاصتكم، ومن المعلوم أن كل من كان بكلام المتبوع وأحواله وبواطن أموره وظواهرها أعلم وهو بذلك أقوم، كان أحق بالاختصاص به، ولا ريب أن أهل الحديث أعلم الأمة وأخصها بعلم الرسول وعلم خاصته مثل الخلفاء الراشدين، وسائر العشرة. ¶ ومثل أبي بن كعب، وعبدالله بن مسعود، ومعاذ ابن جبل، وعبدالله بن سلام، وسلمان الفارسي، وأبي الدرداء، وعبادة بن الصامت، وأبي ذر الغفاري، وعمار بن ياسر، وحذيفة بن اليمان.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ومثل سعد بن معاذ، وأسيد بن حضير، وسعد بن عبادة، وعباد بن بشر، وسالم مولى أبي حذيفة، وغير هؤلاء ممن كان أخص الناس بالرسول وأعلمهم بباطن أموره وأتبعهم لذلك. ¶ فعلماء الحديث أعلم الناس بهؤلاء وببواطن أمورهم وأتبعهم لذلك فيكون عندهم العلم علم خاصة الرسول وبطانته كما أن خواص الفلاسفة يعلمون علم أئمتهم وخواص المتكلمين يعلمون علم أئمتهم وخواص القرامطة والباطنية يعلمون علم أئمتهم وكذلك أئمة الإسلام مثل أئمة العلماء فإن خاصة كل إمام أعلم بباطن أموره)). ¶ وقال في ((مجموع الفتاوى)) (4/ 95 - 97): ¶ ((ونحن لا نعني بـ ((أهل الحديث)) المقتصرين على سماعه أو كتابته أو روايته بل نعني بهم: كل من كان أحق بحفظه ومعرفته وفهمه ظاهراً أو باطناً واتباعه باطناً وظاهراً وكذلك أهل القرآن. ¶ وأدنى خصلة في هؤلاء محبة القرآن والحديث والبحث عنهما وعن معانيهما والعمل بما علموه من موجبهما، ففقهاء الحديث أخبر بالرسول من فقهاء غيرهم، وصوفيتهم ([8]) أتبع للرسول من صوفية غيرهم، وأمراؤهم أحق بالسياسة النبوية من غيرهم، وعامتهم أحق بموالاة الرسول من غيرهم. ¶ ومن المعلوم أن المعظمين للفلسفة والكلام المعتقدين لمضمونهما هم أبعد عن معرفة الحديث وأبعد عن اتباعه من هؤلاء هذا أمر محسوس بل إذا كشفت أحوالهم وجدتهم من أجهل الناس بأقواله صلى الله عليه وسلم وأحواله وبواطن أموره وظواهرها حتى لتجد كثيرا من العامة أعلم بذلك منهم ولتجدهم لا يميزون بين ما قاله الرسول وما لم يقله، بل قد لا يفرقون بين حديث متواتر عنه وحديث مكذوب موضوع عليه.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وإنما يعتمدون في موافقته على ما يوافق قولهم سواء كان موضوعاً أو غير موضوع فيعدلون إلى أحاديث يعلم خاصة الرسول بالضرورة اليقينية أنها مكذوبة عليه عن أحاديث يعلم خاصته بالضرورة اليقينية أنها قوله وهم لا يعلمون مراده بل غالب هؤلاء لا يعلمون معاني القرآن فضلاً عن الحديث، بل كثير منهم لا يحفظون القرآن أصلاً، فمن لا يحفظ القرآن ولا يعرف معانيه ولا يعرف الحديث ولا معانيه من أين يكون عارفاً بالحقائق المأخوذة عن الرسول. ¶ وإذا تدبر العاقل وجد الطوائف كلها كلما كانت الطائفة إلى الله ورسوله أقرب كانت بالقرآن والحديث أعرف وأعظم عناية وإذا كانت عن الله وعن رسوله أبعد كانت عنهما أنأى حتى تجد في أئمة علماء هؤلاء من لا يميز بين القرآن وغيره بل ربما ذكرت عنده آية فقال لا نسلم صحة الحديث وربما قال: لقوله عليه السلام كذا، وتكون آية من كتاب الله. ¶ وقد بلغنا من ذلك عجائب وما لم يبلغنا أكثر. ¶ وحدثني ثقة: أنه تولى مدرسة مشهد الحسين بمصر بعض أئمة المتكلمين رجل يسمى شمس الدين الأصبهاني شيخ الأيكي فأعطوه جزءاً من الربعة فقرأ: بسم الله الرحمن الرحيم المص حتى قيل له: ألف لام ميم صاد. ¶ فتأمل هذه الحكومة العادلة ليتبين لك أن الذين يعيبون أهل الحديث ويعدلون عن مذهبهم جهلة زنادقة منافقون بلا ريب، ولهذا لما بلغ الإمام أحمد عن ابن أبي قتيلة أنه ذكر عنده أهل الحديث بمكة فقال: قوم سوء، فقام الإمام أحمد وهو ينفض ثوبه ويقول: زنديق، زنديق، زنديق، ودخل بيته فإنه عرف مغزاه. ¶ وعيب المنافقين للعلماء بما جاء به الرسول قديم من زمن المنافقين الذين كانوا على عهد النبي- صلى الله عليه وسلم-.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "وأما أهل العلم فكانوا يقولون: هم الأبدال؛ لأنهم أبدال الأنبياء وقائمون مقامهم حقيقة، ليسوا من المعدمين الذين لا يعرف لهم حقيقة، كل منهم يقوم مقام الأنبياء في القدر الذي ناب عنهم فيه: هذا في العلم والمقال، وهذا في العبادة والحال، وهذا في الأمرين جميعاً. وكانوا يقولون: هم الطائفة المنصورة إلى قيام الساعة، الظاهرون على الحق؛ لأن الهدى ودين الحق الذي بعث الله به رسله معهم. ¶ وهو الذي وعد الله بظهوره على الدين كله، وكفى بالله شهيداً)). ¶ وقال أيضاً في ((مجموع الفتاوى)) (4/ 139 - 141): ¶ ((فدل الكتاب والسنة: على أن الله يؤتي أتباع هذا الرسول من فضله ما لم يؤته لأهل الكتابين قبلهم فكيف بمن هو دونهم من الصابئة دع مبتدعة الصابئة من المتفلسفة ونحوهم. ¶ ومن المعلوم أن أهل الحديث والسنة أخص بالرسول واتباعه، فلهم من فضل الله وتخصيصه إياهم بالعلم والحلم وتضعيف الأجر ما ليس لغيرهم كما قال بعض السلف: ((أهل السنة في الإسلام كأهل الإسلام في الملل)). ¶ فهذا الكلام تنبيه على ما يظنّه أهل الجهالة والضلالة من نقص الصحابة في العلم والبيان أو اليد والسنان وبسط هذا لا يتحمله هذا المقام. ¶ والمقصود التنبيه على أن كل من زعم بلسان حاله أو مقاله: أن طائفةً غير أهل الحديث أدركوا من حقائق الأمور الباطنة الغيبية في أمر الخلق والبعث والمبدأ والمعاد وأمر الإيمان بالله واليوم الآخر وتعرف واجب الوجود والنفس الناطقة والعلوم والأخلاق التي تزكوا بها النفوس وتصلح وتكمل دون أهل الحديث، فهو إن كان من المؤمنين بالرسل فهو جاهل، فيه شعبة قوية من شعب النفاق، وإلا فهو منافق خالص من الذين {إذا قيل لهم آمنوا كما آمن الناس قالوا أنؤمن كما آمن السفهاء ألا إنهم هم السفهاء ولكن لا يعلمون}.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وقد يكون من {الذين يجادلون في آيات الله بغير سلطان أتاهم}، ومن {الذين يحاجون في الله من بعد ما استجيب له حجتهم داحضة عند ربهم وعليهم غضب ولهم عذاب شديد})). ¶ ولشيخ الإسلام ابن تيمية كلام كثير في الثناء على أهل الحديث ينتشر ذلك في كتبه وفتاويه. ¶ شهادة الإمام ابن القيم: ¶ قال شيخ الإسلام إبو عبد الله محمد بن أبي بكر ابن قيم الجوزية (ت751هـ) في قصيدة العديمة النظير الموسومة بـ ((الكافية الشافية في الانتصار للفرقة الناجية)) (ص:320 - 321)، مادحاً أهل الحديث وذامّاً من يبغضهم ويذمهم: ¶ ((فصل: في أنَّ أهل الحديث هم أنصار رسول الله -صلى الله عليه وآله وسلم- وخاصّته ولا يبغض الأنصار رجل يؤمن بالله واليوم الآخر: ¶ يا مبغضاً أهل الحديث وشاتماً ¶ أبشر بعقد ولاية الشيطان ¶ أوَ ما علمت بأنَّهم أنصار ديـ ¶ ـن الله والإيمان والقرآن ¶ أوَ ما علمت بأنَّ أنصار الرسو ¶ ل هُمُ بلا شكٍّ ولا نكران ¶ هل يبغض الأنصار عبدٌ مؤمنٌ ¶ أو مُدركٌ لروائح الإيمان ¶ شهد الرسول بذاك وهي شهادةٌ ¶ من أصدق الثَّقلين بالبرهان ¶ أوَ ما علمت بأنَّ خزرج دينه ¶ والأوس هم أبداً بكلِّ مكان ¶ ما ذنبهم إذ خالفوك لقوله ¶ ما خالفوه لأجل قول فلان ¶ لو وافقوك وخالفوه كنت تشـ ¶ ـهد أنَّهم حقاً أولوا إيمان ¶ لمَّا تحيزتم إلى الأشياخ وانْـ ¶ ـحازوا إلى المبعوث بالقرآن ¶ نسبوا إليه دون كلِّ مقالةٍ ¶ أو حالةٍ أو قائلٍ ومكان ¶ هذا انتساب إولي الفرق نسبةً ¶ من أربعٍ معلومة التبيان ¶ فلذا غضبتم حينما انتسبوا إلى ¶ غير الرسول بنسبة الإحسان ¶ فوضعتمُ لهمُ من الألقاب ما ¶ تستقبحون وذا من العدوان ¶ هم يشهدونكم على بطلانها ¶ أفتشهدونهمُ على البطلان ¶ ما ضرَّهم والله بغضكمُ لهم ¶ إذ وافقوا حقَّاً رضى الرحمن ¶ يا من يعاديهم لأجل مآكلٍ ¶ ومناصب ورياسةِ الإخوان ¶ تهنيك هاتيك العداوة كم بها ¶ من حسرة ومذلّةٍ وهوان",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "فهذا قليل من كثير في حال أهل الحديث وواقعهم وما قيل من مدح بحق وشهادة بصدق؛ نقلتُ هذا لمن كان على نهجهم في اتباع الكتاب والسنة ليزداد إيمانًا وثباتًا، ولمن خدع من المنتسبين إلى السنة بمغالطات وتلبيسات الجهمية والمرجئة وغيرهما من الفرق الضالة فوقع في شيء من التعطيل والتأويل الجهمي أو التخريف الصوفي، أو وقع في مزالق الإرجاء، أو سقط في أفخاخ الجبرية ليعود إلى أصله ويأوي إلى عرينه، فيلزم عرين أهل الحديث، ويكون في ركبهم ويتبع حاديهم. ¶ أهل الحديث همو أهل النبي وإن ¶ لم يصحبوا نفسه أنفاسه صحبوا ¶ *** ¶ دين النبي محمد أخبار ¶ نعم المطية للفتى آثار ¶ لا ترغبن عن الحديث وأهله ¶ فالرأيُ ليلٌ والحديث نهار ¶ ولربما غلط الفتى سبل الهدى ¶ والشمس بازغة لها أنوار ¶ {ومن يطع الله والرسول فأولئك مع الذين أنعم الله عليهم من النبيين والصدِّيقين والشهداء والصالحين وحسن أولئك رفيقًا. ذلك الفضلُ من الله وكفى بالله عليمًا} [النساء: 69 ـ 70]. ¶ جعلنا الله وإياكم من أتباع أهل الحديث والسلف الصالح، إنه سميعُ الدعاء. ¶ وصلى الله على نبينا محمد، وعلى آله وصحبه وسلم. ¶ --- ¶ ([1]) حديث صحيح، وهو جزء من حديث طويل. أخرجه الإمام أحمد في ((المسند)): (4/ 126)، والإمام أبو داود في ((السنن)): (4/ 201)، والإمام الترمذي في ((السنن)): (5/ 43)، والإمام ابن ماجه في ((السنن)): (1/ 15 ـ 16)، والإمام الدارمي في ((السنن)): (1/ 44 ـ 45)، والإمام ابن أبي عاصم في ((السنة)): (1/ 17). ¶ انظر: ((إرواء الغليل)) للعلامة الألباني (8/ 107). ¶ ([2]) تقدّم تخريجُه. ¶ ([3]) تقدّم تخريجُه. ¶ ([4]) تقدّم تخريجُه.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "([5]) حديث صحيح: رواه الإمام أحمد في ((المسند)) (5/ 183)، والإمام أبو داود في ((السنن)): (3/ 322)، والإمام الترمذي في ((السنن)): (5/ 33)، والإمام ابن ماجه في ((السنن)): (1/ 84)، والإمام الدارمي في ((السنن)): (1/ 86)، والإمام ابن أبي عاصم في ((السنة)): ¶ (1/ 45)، وابن عبد البر في ((جامع بيان العلم وفضله)): (1/ 38 ـ 39). ¶ انظر: ((الصحيحة)) للعلامة الألباني (404). ¶ ([6]) حديث صحيح: رواه الإمام مسلم في ((صحيحه)): (1/ 130)، والإمام أحمد في ((المسند)): (1/ 398)، والإمام الترمذي في ((السنن)): (5/ 19)، والإمام ابن ماجه في ((السنن)): (2/ 1319)، والإمام الدارمي في ((السنن)): (2/ 402). ¶ ([7]) حديث صحيح: رواه الإمام أحمد في ((المسند)): (2/ 332)، والإمام أبو داود في ((السنن)): (4/ 197)، والإمام الترمذي في ((السنن)): (5/ 25)، والحاكم في ((المستدرك)): (1/ 128). ¶ انظر: ((الصحيحة)) لشيخنا العلامة الألباني (203). ¶ ([8]) يعني شيخ الإسلام بذلك أمثال الجنيد والداراني وإبي إسماعيل الأنصاري ولو قال: زهادهم لكان أسلم.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "فهرس المصادر ¶ 1 - القرآن الكريم. ¶ 2 - إرواء الغليل. للعلامة المحدِّث الألباني، طبعة: المكتب الإسلامي. ¶ 3 - جامع بيان العلم وفضله. للعلامة المحدث ابن عبد البر. ط: دار الكتب العلمية. ¶ 4 - الجامع المفهرس لكتب العلامة الألباني. صنع سليم الهلالي. طبعة: دار ابن الجوزي. ¶ 5 - خلْق أفعال العباد. للإمام المحدث البخاري. طبعة: الدار السلفية ـ بالكويت. ¶ 6 - الرد على الجهمية. للإمام أبو سعيد الدارمي. طبعة: الدار السلفية بالكويت. ¶ 7 - سلسلة الأحاديث الصحيحة. للعلامة المحدث الألباني. طبعة: المكتب الإسلامي. ¶ 8 - السنة. للإمام عبد الله بن الإمام أحمد بن حنبل. طبعة: دار ابن القيم. ¶ 9 - السنة. للإمام ابن أبي عاصم. طبعة: المكتب الإسلامي. ¶ 10 - سنن ابن ماجه. للإمام المحدِّث ابن ماجه. طبعة: دار إحياء الكتب العربية. ¶ 11 - سنن أبي داود. للإمام المحدث أبي داود. طبعة: دار الفكر. ¶ 12 - سنن الإمام الترمذي. للإمام المحدث أبو عيسى الترمذي. طبعة: دار الكتب العلمية. ¶ 13 - سنن الإمام الدارمي. للإمام المحدث عبد الله الدارمي. طبعة: دار الريان للتراث. ¶ 14 - شرح أصول اعتقاد أهل السنة والجماعة. للإمام المحدث اللالكائي. طبعة: دار طيبة. ¶ 15 - شرح السنة. للإمام المحدث البغوي. طبعة: المكتب الإسلامي. ¶ 16 - الشريعة. للإمام الآجري. طبعة: دار الكتب العلمية. ¶ 17 - صحيح الإمام مسلم. للإمام مسلم بن الحجّاج. طبعة: دار إحياء الكتب العربية. ¶ 18 - ظلال الجنة في تخريج السنة. للعلامة المحدث الألباني. طبع مع \"السنة\" لابن أبي عاصم في المكتب الإسلامي. ¶ 19 - الكافية الشافية في الانتصار للفرقة الناجية. للإمام العلامة ابن قيم الجوزية. دار ابن خزيمة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "20 - المستدرك على الصحيحين. للإمام المحدِّث الحاكم. طبعة: دائرة المعارف النظامية بالهند. ¶ 21 - مسند الإمام أحمد. لإمام أهل السنة أحمد بن حنبل. طبعة: المطبعة الميمنية بمصر. ¶ 22 - مسند الإمام أبي داود الطيالسي. للإمام المحدِّث أبو داود الطيالسي. طبعة: دار المعارف النظامية. ¶ المعجم الكبير. للإمام المحدِّث الطبراني. طبعة: بغداد ـ بتحقيق: حمدي السلفي.",
            "page": "2",
            "part": "1"
        }
    ],
    "t33005": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "من هم أهل الحديث"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "جهودهم في خدمة السنة عموما"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "جهودهم الخاصة بالعقيدة والدعوة إلى الكتاب والسنة والتثبيت عليهما"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "شهادة العدول الصادقين لهم بأنهم على الصراط المستقيم والحق الواضح المبين"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المصادر"
        }
    ]
}