{
    "b33004": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ {الحمد لله الذي أنزل على عبده الكتاب ولم يجعل له عوجاً، قيما لينذر بأسا شديدا من لدنه ويبشر المؤمنين الذين يعملون الصالحات أن لهم أجرا حسنا} ([1]) وقال في شأن هذا الكتاب العظيم {لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد} ([2]). ¶ وأعطى لرسوله الكريم صلى الله عليه وسلم الذي جاءنا بهذا الكتاب العظيم منزلة عظيمة فقال: {من يطع الرسول فقد أطاع الله} ([3])، {ومن يعص الله ورسوله فإن له نار جهنم خالدين فيها أبدا} ([4]) وقال: {فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم} ([5]) ¶ وقال تعالى: {وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا} ([6]) ¶ وقال تعالى: {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لايجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما} ([7]) ¶ وقال تعالى: {إنما كان قول المؤمنين إذا دعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون} ([8]) ¶ وقال في شأن قوم مرضت قلوبهم واعتلت نفوسهم: {ويقولون آمنا بالله وبالرسول وأطعنا ثم يتولى فريق منهم من بعد ذلك وما أولئك بالمؤمنين، وإذا دعوا إلى الله ورسوله ليحكم بينهم إذا فريق منهم معرضون وإن يكن لهم الحق يأتوا إليه مذعنين أفي قلوبهم مرض أم ارتابوا أم يخافون أن يحيف الله عليهم ورسوله بل أولئك هم الظالمون} ([9]). ¶ فمثل هذه النصوص - وهي كثيرة جدا في القرآن الكريم - تعطي الرسول الكريم صلى الله عليه وسلم منزلة عظيمة لا تسامى، وترفع توجيهاته الكريمة وسنته المطهرة مكانة عالية فهي من حيث وجوب طاعته وتصديق أخباره بمنزلة القرآن الكريم.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ومن هنا عرف المسلمون هذه المكانة لسنة رسول الله صلى الله عليه وسلم فأحلوها سويداء قلوبهم محبة وإجلالا وطاعة وانقيادا وتصديقا. ¶ ومن هذا المنطلق بذلوا جهودا كبيرة لحفظها وصيانتها من العبث فدونوا الدواوين الكثيرة لحفظ نصوصها وألفوا في رجالها وبينوا أحوالهم من عدالة وجرح بما لا يعرف له نظير في أمة من الأمم. ¶ وألفوا التأليف الكثيرة في مختلف فنونها وميادينها الرحبة بما لا يوجد نظيره ولا ما يدانيه لعلم من العلوم، ومن شعور المسلمين بمكانتها خصوصا المحدثين منهم وعلى رأسهم أصحاب رسول الله صلى الله عليه وسلم قاموا برحلات واسعة في طول العالم الإسلامي وعرضه على ترامى أطرافه لا يوجد لها نظير ولا مقارب لأجل علم من العلوم حتى إن كان الرجل ليرحل مسافة شهر أو أكثر من أجل حديث واحد ليطمئن إلى صحته وضبطه ألا يدل كل هذا على ما لسنة رسول الله من مكانة؟ ومع كل هذا لم تسلم هذه السنة المطهرة من خصوم في كل زمان ومكان من الداخل والخارج، وفي هذا العصر اشتدت وطأة المستشرقين على السنة النبوية، وساندهم قوم ممن يلبسون ثياب الإسلام ويحملون قلوب الذئاب على الإسلام والسنة المطهرة. ¶ ويؤسفنا أن الشيخ محمد الغزالي قد حشر نفسه - في هذه الظروف العصيبة التي تمر بها السنة وأهلها - في خصوم السنة بل صار حامل لواء الحرب عليها وأصبحت كتبه وأقواله تمثل مدرسة ينهل منها كل حاقد على الإسلام والسنة النبوية المطهرة، إن الغزالي في كثير من كتبه وتصريحاته يتململ من السنة ولا سيما أخبار آلاحاد على حد زعمه تململ السليم. ¶ ولقد ضمن مؤلفاته الأخيرة حملات شعواء وقذائف خطيرة على كثير من أحاديث رسول الله صلى الله عليه وسلم الصحيحة، وحملات شديدة على من يريد التمسك بها.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "ولا ينكر أن له كتابات ينصر بها الإسلام ويدافع عنه لكنه يهدم ما بناه بهذه الحملات على السنة إذ لا إسلام بلا سنة فإذا زلزل بنيان السنة وطورد سكانه بمثل قذائف الغزالي تحول بنيانها إلى خراب وإلى بلاقع ويباب ([10]) ¶ لا أدري هل يدرك الغزالي نتائج هذه التصرفات أو لا؟ وكذلك هل يدرك مؤيدوه ومروجوا أفكاره هذه النتائج؟. ¶ ولعل سائلا يسأل عن السبب الذي دفع الغزالي إلى هذه المواقف من السنة ومن أهلها ¶ فأعتقد أن مرد ذلك إلى قصور إدراكه لمعانيها فيخيل له هذا القصور في كثير من الأحاديث أنها تعارض القرآن أو تصادم العقل وقد يكون هذا العقل جهميا أو معتزليا أو مستشرقا أوروبيا. ¶ ثم لا تسمح له نفسه بمراجعة أقوال أهل الاختصاص من أئمة الحديث وجهابذة النقاد الذين استطاعوا بما آتاهم الله من فقه وعقول وملكات وعلم راسخ أن يوفقوا بين الأحاديث والآيات أو الأحاديث والأحاديث التى يظهر للمتسرعين أن بينها شيئا من التعارض فتولد له من هذا أو ذاك شعور بالضيق والكراهية لكثير من الأحاديث التي لا تحلو له.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فإذا أراد أن يشفي غيظه لا يذهب إلى كتب الموضوعات وكتب العلل التي بذل فطاحل الحديث وجهابذته جهودا عظيمة في نقدها من جهة الأسانيد والمتون، ثم قاموا بتمييزها في كتب خاصة كـ ((الموضوعات)) لابن الجوزي و ((اللآلي المصنوعة)) للسيوطي و ((الفوائد المجموعة)) للشوكاني ((وتنزيه الشريعة)) لابن عراق أو كـ ((العلل)) لابن أبي حاتم و ((العلل)) للدارقطني، و ((العلل المتناهية)) لابن الجوزي فيأخذ ما يريده منها ويروي منها ظمأه بل يذهب إلى أغلى وأجل ما عند المسلمين من تراث سيد المرسلين صلى الله عليه وسلم ألا وهو دواوين السنة المشرفة وعلى رأسها الصحيحان اللذان تلقتهما الأمة بالقبول والحفاوة والإجلال وقالوا فيهما بحق إنهما أصح الكتب بعد كتاب الله، فيختار منها ما لا يوافق منهجه المرتجل فيوسعه طعنا وتشويها وسخرية، كما يصب على المتمسكين بها وابلا من الشتائم والسخرية والتحقير. ¶ وإن المسلم ليأسف أشد الأسف أن يرى في مؤلفات الغزالي ما يشبه القذائف إلى كل من يحوم حول حياض السنة النبوية المطهرة أو حول العقائد الصحيحة التى تستند إلى مئات البراهين النيرة، من كتاب الله وسنة رسوله صلى الله عليه وسلم ويدعمها إجماع الصحابة والتابعين لهم بإحسان، وتمسك خيار هذه الأمة بأهدابها جيلاً بعد جيل إلى يومنا هذا. ¶ ثم إنه ليؤسفني أن أعرض نماذج من حملات الغزالي على السنة النبوية وعلى المتمسكين بها. استمع إليه يقول: ¶ (1) إني رفضت حديث مسلم في الرضاعة، فهل انفردت بهذا لا، لأن أبا حنيفة رفض الحديث، كما رفضه مالك، لأن قواعد مذهبه تأبى هذا الحديث ([11]) ¶ (2) أما الذي أرفضه وقد حاربته بضراوة، فهو سفاهة بعض الأولاد الذين يتنقلون في العالم الإسلامي، وينشؤون عقيدة جديدة أن أبا الرسول وأمه في النار.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "هذه دعوى عريضة تورط فيها الشيخ فإن الحديث قد صح بذلك وهو اعتقاد أيي حنيفة، وادعى ملا علي قاري الحنفي عليها الإجماع ونقل فيها أقوال المفسرين وغيرهم وسوف أناقش الغزالي في هذه الدعوى العريضة ([12]) ¶ (3) ويقول الغزالي: (إن من الطفولة العقلية أن نجعل الاقتداء بالرسول الكريم اقتداء شكليا، فلقد كان للرسول صلى الله عليه وسلم زي يلبسه ونعل يرتديها وعمامة يضعها على رأسه، كما كان له عادات في قيامه وقعوده وطعامه وشرابه، هذه كلها يتقيد بها البعض تقيداً شكلياً متزمتا مع أنها هوامش السنة. أما سنة الرسول الحقة، فهي مستمدة من كتاب الله، فالرسول صلى الله عليه وسلم، كان خلقه القرآن، وكان هو صميم عقله وأساس كيانه المعنوي، وكان جوهر الرسول صلى الله عليه وسلم هو هذا الكتاب العظيم الذي صنع حضارة العقل السليم فكيف ننسى هذا كله وننشغل بأمور شكلية هي أقرب إلى القشور. ¶ إن قشرة البرتقالة أو قشرة البيضة قد تكون ضرورية لحفظها وبقائها، ولكن ليس معنى هذا أننا نأكل قشر البرتقال أو قشر البيض، فالقشرة هي الشكل ومهمتها أن تصون الجوهر فإذا انتفعنا كان انتفاعنا بهذا الجوهر، قبل كل شىء أما الذين يعيشون على قشر البرتقالة أو قشر البيضة ولا ينفذون إلى الصميم، فهم قوم جهلة! ¶ وأنا أرفض أن يكون زمام الفكر الإنساني والإسلامي في أيدي هؤلاء ([13]) ¶ أقول: في هذا الكلام إستخفاف كبير بسنة رسول الله صلى الله عليه وسلم فليس فيما جاء به رسول الله قشور ولا يجوز أن يشبه شيء منه بالقشور بل يشبه ما جاء به بالشجرة المباركة أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "ومن الأدب الرائع ((الإيمان بضع وستون أو بضع وسبعون شعبة أعلاها لا إله إلا الله وأدناها إماطة الأذى عن الطريق)) ([14]) والإسلام يسوقها كلها في سياق المدح والتكريم، والغزالي يسوق هذه الفروع الطيبة المباركة سياق الذم والسخرية، ثم لو سلمنا جدلاً بصحة تشبيهه فإنه يلزمه احترام ما يسميه هو قشورا فلو أن تاجراً عقله مثل عقل الغزالي قشر بيضه فساح في الشارع فمن يقبل منه هذه البضاعة بأبخس الأثمان ومن يشهد له بأنه من ذوي الألباب والنهى، وهل يوجد في الدنيا حتى من الأغبياء والسفهاء من يقدم ما ينتجه من فواكه وخضار بعد أن يجردها من القشور، فإذا أردنا أن نعرض ديننا على الأمم فلنعرضه في غاية الزينة بقشوره التي لا يكون عليه طابع الجمال والروعة إلا بها والتي لا يصان من الآفات والضياع إلا بها هذا إن سلمنا بتمثيل الغزالي بأن في الدين قشورا والأمر - والله - أعظم وأجل مما يتخيله الغزالي وما أظن في الدنيا أحدا يحب الشيء ويحترمه ثم يعبر عنه بمثل هذه الأساليب المشوهة والمنفرة. ¶ ثم نعرض شيئا من أقواله ونرجيء التعليق عليها إلى حينه. ¶ (4) في عصرنا ظهر فتيان سوء يتطاولون على أئمة الفقه باسم الدفاع عن الحديث النبوي مع أن الفقهاء ما حادوا عن السنة، ولا استهانوا بحديث صحت نسبته وسلم متنه. ¶ وكل ما فعلوه أنهم اكتشفوا عللا في بعض المرويات فردوها، وفق المنهج العلمي المدروس. وأرشدوا الأمة إلى ما هو أصدق قيلاَ وأهدى سبيلاً وهم بهذا يتأسون بالصحابة والتابعين. ¶ انظر موقف عائشة - رضي الله عنها - عندما سمعت حديث ((إن الميت ليعذب ببكاء أهله عليه)) لقد أنكرته، وحلفت أن الرسول ما قاله وقالت بياناً لرفضها إياه: أين منكم قول الله سبحانه وتعالى {ولا تزر وازرة وزر أخرى} ([15]) إنها ترد ما يخالف القرآن بجرأة وثقة.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "ومع ذلك فإن هذا الحديث المرفوض من عائشة مثبتاً في الصحاح، بل إن ابن سعد في ((طبقاته الكبرى)) كرره في بضعة أسانيد ([16]) ¶ (5) وعندي أن ذلك المسلك الذي سلكته أم المؤمنين أساس لمحاكمة الصحاح إلى نصوص الكتاب الكريم الذي لا يأتيه الباطل من بين يديه ولا من خلفه. ¶ من أجل ذلك كان أئمة الفقه الإسلامي يقررون الأحكام وفق اجتهاد رحب يعتمد على القرآن أولا فإذا وجدوا في ركام المرويات ما يتسق معه قبلوه وإلا فالقرآن أولى بالاتباع ([17]) ¶ (6) وفي الجهة المقابلة نجد صنفاً آخر يدعي التفويض والسلفية، ويتبع الأخبار التافهة ذات الأسانيد المظلمة، ويستقي منها العقائد، ويجري وراء نص هنا ونص هناك، فيطوي المسافة بينهما ليخرج آخر الأمر بضرب من التجسيم لا يعرفه المسلمون من سلف أو خلف. ولا يغرنك العناوين والأسماء، فإن بعضهم زعم أن ابن خزيمة وابن الإمام أحمد ممن حطبوا في هذا الحبل، وكونوا بما صنفوا فرقة من الرعاع أحدثت بعض الشغب في بغداد، ثم انتهى أمرها) ([18]). ¶ (7) إن نفراً من العمال والحمالين والفلاحين فرطوا في أعمالهم الحرفية والفنية مكتفين في إثبات تدينهم بثوب قصير ولحية مشوشة، وحمل العصا حينا وارتداء عمامة ذات ذنب عندما تكون المشيخة قد ثبتت لصاحبها) ([19]) ¶ (8) إننا لا نسمح أن يجيء نفر من الدهماء ليرفع خسيسته على حساب كبار الأئمة، وعندما تختفي القمم الفقهية من تاريخنا خلال أربعة عشر قرناً فمن يبرز بعد ذلك. ¶ (9) ومن الذي يزعم أن ابن حنبل هو ممثل السلفية في ذلكم الميدان وأن أبا حنيفة ومالكا والشافعي حادوا عن الطريق وأمسوا من الخلف لا من السلف. ¶ إن هذا تفكير صبياني. . . وبعض الناس سموا بالحنابلة الذين حكى ((تاريخ بغداد)) أنهم كانوا يطاردون الشافعية لحرصهم على القنوت في صلاة الفجر، هم فريق من الهمل لا وزن لهم ... وإذا كان من يخالفنا في الرأي مأجوراً فلم نسبه ونحرجه ونضيق عليه الخناق ([20])",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "(10) والذي أراني مضطرا إلى التنبيه إليه هو ضرورة العناية القصوى بالقرآن نفسه، فإن ناسا أدمنوا النظر في كتب الحديث واتخذوا القرآن مهجورا فنمت أفكارهم معوجة وطالت حيث يجب أن تقصر وقصرت حيث يجب أن تطول، وتحمسوا حيث لا مكان للحماس وبردوا حيث تجب الثورة نعم من هؤلاء من ظن أن الأفغانيين من أتباع أبي حنيفة لا يقلون شراً عن الشيوعيين أتباع كارل ماركس. لماذا، لأنهم وراء إمامهم لا يقرون فاتحة الكتاب ([21]) ¶ (11) والذهول عن المعانى الأولية والثانوية التي نضح بها الوحي المبارك لا يتم معه فقه ولا يصح دين ([22]) ذكر أبو داود حديثا واهيا جاء فيه عن عبدالله بن عمرو قال: قال رسول الله صلى الله عليه وسلم ((لا تركب البحر إلا حاجا أو معتمرا أو غازيا في سبيل الله فإن تحت البحر نارا وتحت النار بحرا). ¶ وهذا الحديث الضعيف المردود خدع به الإمام الخطابى وعلل النهي عن ركوب البحر بأن الآفة تسرع إلى راكبه ولا يؤمن هلاكه في غالب الأمر. ¶ (12) إن الغفلة عن القرآن الكريم والقصور في إدراك معانيه القريبة أو الدقيقة عاهة نفسية وعقلية لا يداويها إدمان القراءة في كتب السنة، فإن السنة تجيء بعد القرآن، وحسن فقهها يجيء من حسن الفقه في الكتاب نفسه، وقد ذكر ابن كثير أن الإمام الشافعي قال: ((كل ما حكم به الرسول صلى الله عليه وسلم فهو مما فهمه من القرآن)) فكيف يفقه الفرع من جهل الأصل. ¶ (13) أما أن يتهجم نفر من الطلاب أو بعض البوابين والبقالين على الأئمة الكبار وينالوا من قيمتهم العلمية، فهذا سفه منكور) ([23]) ¶ (14) العلم المغشوش يهز الأمة ويخدم الاستعمار، الصحوة الإسلامية المعاصرة مهددة من أعداء كثيرين والغريب أن أخطر خصومها نوع من الفكر الديني يلبس ثوب السلفية وهو أبعد الناس عن السلف، إنها ادعاء السلفية، وليست السلفية الصحيحة) ([24])",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "هذه الحملات هي بعض ما يقوله الغزالي في حق السنة النبوية وفي حق السلفيين الذين آثروا التمسك بكتاب ربهم وسنة نبيهم والاعتصام بهدي الخلفاء الراشدين وما كان عليه خيار الأمة، فماذا يريد منهم الغزالي؟ ¶ هل يختار لهم منهج الرافضة أو مذهب الخوارج أو المعتزلة أو الالتزام بمناهج الصوفية؟ هل يريد منهم أن يتخذوا منه إماما يقلدونه فيما يرفضه من الأحاديث الصحيحة بكل جرأة وأن يضربوا عرض الحائط بما يسميه الغزالي من سنة رسول الله الصحيحة أخبار آحاد ولو كان في الصحيحين ودان به سلف الأمة وآمنوا به وناضلوا عنه أهل الأهواء والباطل نسأل الغزالي هل وصفك لهؤلاء بأقبح الأوصاف وتجريدهم من الأخلاق الإسلامية الكريمة من شيم العلماء وأخلاق النبلاء؟ ¶ هم أولاد سفهاء، وأصحاب طفولة عقلية، وفتيان سوء ويتبعون الأخبار التافهة، وهم عمال، وحمالون، وفلاحون، وبوابون وبقالون وثيابهم قصيرة، ولحاهم مشوشة، وهم نفر من الدهماء، يرفعون خسيستهم على حساب كبار الأئمة، وهم همل لا وزن لهم، وأصحاب تفكير صبيانى ومن ذنوبهم عندك يا غزالي: (إدمان النظر في كتب الحديث) وأفكارهم معوجة، وعلمهم مغشوش يهز الأمة ويخدم الاستعمار، وهم أخطر خصوم الصحوة الإسلامية. ¶ كثيراً ما تدعو في كتبك إلى أدب النفس واحترام مشاعر الآخرين. وقد كتبت كتابا سميته ((خلق المسلم))، فهل هذا تطبيق عملي لما تدعو إليه وتؤلف فيه؟ لقد تحدث القرآن الكريم عن أقوام استخدموا مثل هذه الأساليب في مقاومة الحق ومناهضته. ¶ فقال حاكياً قول قوم هود: {إنا لنراك في سفاهة وإنا لنظنك من الكاذبن} ([25]) فهل ضر ذلك نبي الله هودا أو حط من مكانته الرفيعة؟ ¶ كلا ثم كلا. ¶ وقال عن قوم ادعوا الإيمان بالله واليوم الآخر، لما قيل لهم آمنوا كما آمن الناس، {قالوا أنؤمن كما آمن السفهاء}، فدمغهم الله بقوله: {ألا إنهم هم السفهاء ولكن لا يعلمون} ([26])",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وقال قوم نوح فيه وفي أتباعه: (ما نراك إلا بشرا مثلنا وما نراك اتبعك إلا الذين هم أراذلنا بادي الرأي وما نرى لكم علينا من فضل بل نظنكم كاذبين} ([27]) ¶ وهل من الأدب مع الله ورسوله ومع السنة النبوية الطاهرة أن تقول وتكثر: (هذا حديث مرفوض) و (قد رفض هذا الحديث فلان) و (ركام الأحاديث) و (الأخبار التافهة) و (قشور) و (ما من إمام من الأئمة الأربعة إلا وقد رفض أحاديث صحيحة)، فهل في هذه الأساليب دعوة إلى اتباع رسول صلى الله عليه وسلم الله واحترام سنته، أو هما حرب على السنة تحت ستار الدفاع عن الأئمة، والأئمة برآء غاية البراءة من هذا التهويش على السنة وأهلها، بل هم أئمة المسلمين في احترام السنة وحبها والدعوة إليها والاحتجاج بها في العقائد والعبادات والحلال والحرام، بل يحتج اكثرهم بالمراسيل وعند الحاجة بالأحاديث الضعيفة في العمليات ويقدمونها على الرأي والقياس ويأمرون أتباعهم بترك أقوالهم إذا خالفت نصاً من كتاب الله أو نصاً من سنة رسول الله صلى الله عليه وسلم ¶ فهذا الإمام أبو حنيفة يقول: (إذا صح الحديث فهو مذهبي) ([28])، (إذا قلت قولا يخالف كتاب الله تعالى أو خبرا لرسوله صلى الله عليه وسلم فاتركوا قولي) ([29]) ¶ وقال الإمام مالك - رحمه الله -: (إنما أنا بشر أخطيء وأصيب فانظروا في رأيي، فكل ما وافق الكتاب والسنة فخذوه، وكل ما لم يوافق الكتاب والسنة فاتركوه) ([30]). ¶ وقال الإمام الشافعي: (ما من أحد إلا وتذهب عليه سنة لرسول الله صلى الله عليه وسلم وتعزب عنه، فمهما قلت من قول أو أصلت من أصل فيه عن رسول الله صلى الله عليه وسلم خلاف ما قلت فالقول ما قال رسول الله صلى الله عليه وسلم، وهو قولي) ([31]) ¶ وقال: (أجمع المسلمون على أن من استبانت له سنة عن رسول الله صلى الله عليه وسلم لم يحل له أن يدعها لقول أحد) ([32]). ¶ وقال: (إذا صح الحديث فهو مذهبي) ([33])",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ويقول للإمام أحمد: (أنتم أعلم بالحديث والرجال مني فإذا كان الحديث الصحيح فأعلموني به أي شيء يكون كوفيا أو بصريا أو شاميا، حتى أذهب إليه إذا كان صحيحا) ([34]). ¶ ويقول: (كل مسألة صح فيها الخبر عن رسول الله صلى الله عليه وسلم عند أهل النقل بخلاف ما قلت، فأنا راجع عنها في حياتي وبعد موتى) ([35]). ¶ ويقول: (إذا رأيتموني أقول قولاً وقد صح عن النبى صلى الله عليه وسلم خلافه، فاعلموا أن عقلي قد ذهب) ([36]) إلى غير ذلك من أقواله المعظمة لسنة رسول الله صلى الله عليه وسلم. ¶ وقال الإمام أحمد - رحمه الله -: (رأي الأوزاعي ورأي مالك ورأي أبى حنيفة كله رأي وهو عندي سواء، وإنما الحجة في الآثار) ([37]). ¶ وقال: (من رد حديث رسول الله صلى الله عليه وسلم فهو على شفا هلكة). ¶ فأي احترام للسنة أعظم من هذا، وهل إذا تمسك السلفيون بأهداب السنة وعظموها يكونون متطاولين وسبابين للأئمة كلا ثم كلا، بل المتطاول على السنة متطاول عليهم ومخالف لهم منابذ لمنهجهم مسيء إلى نبيهم الكريم وسنته المطهرة. ¶ طعن الغزالي في المسلمين عموما وفي العرب خاصة وفي الخلفاء الأمويين والعباسين وتشويهه لتاريخهم بما يسر الأعداء، وطعنه في الفقه والفقهاء.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "(1) يقول: (بل إن المسلمين في القرن الرابع وفي ظل الخلافة العباسية المعتلة المختلة تحولوا إلى فرق تتقاتل على السلطة وتتنازع على الإمارة، يكيد بعضهم لبعض، ويلعن بعضهم بعضا وما زالوا كذلك حتى جرفتهم الحملة الصليبية الأولى ثم غارات التتار التى أسقطت بغداد، وقتلت خليفتها المسكين)، ثم يحمل على الخلافة العباسية من بدايتها فيقول: (لم تستفد الدعوة الإسلامية شيئا يذكر خلال الحكم العباس بل إن سوء التطبيق لتعاليم الإسلامي نال من قدرتها على الانطلاق البعيد، حكام يتهاوشون على الدنيا، ويتقاتلون على المناصب، أجهزة الشورى صفر. العدالة الاجتماعية مضطربة. .. العلم الديني انحصر في فلسفات كلامية لا تمس القلوب أو مسائل فقهية ليس لها عند الله وزن. معروف أن أجناسا شتى دخلت في دين الله من اليهود والفرس والروم والترك والكرد والزنوج. . . إلخ. ¶ وكان المفروض أن تنصهر كلها في بوتقة الأخوة الإسلامية لكن مادام العرب يشمخون بعرقهم فلماذا تسكت الأجناس الأخرى. إن العالم - وراء دار الإسلام - لم ير في الطريقة التي تحكم دولة الخلافة ما يعجب، بل رأى ما ينفر. ¶ وقد سقط العباسيون كما سقط من قبلهم الأمويون ليأكدوا حقيقة علمية، وتاريخية ثابتة، وهي أن العرب لا يشد كيانهم إلا الدين، فإذا خرجوا عليه تيقظت فيهم جاهليتهم، فهلكوا وقد أعلنت هذه الحقيقة عن ثباتها واطرادها بسقوط الخلافة الأموية في الأندلس، واندحار الدويلات التي تخلفت عنها، الداء هو الداء: نهم مسعور إلى السلطة وتعارك وحشي على الإمارة، وارتداء للدين على جسد أجرب متاجرة بفقه الفروع لا تنطلي على الله، لأن معاقد الدين وقواعد الأخلاق واهية ([38]). ¶ {أتواصوا به بل هم قوم طاغون} ([39]) ¶ هذا التشويه لتاريخ الدولتين الأموية والعباسية وعلمائها وعربها وفقهها وأخلاقها في هذا العصر الذي يجتاز فيه المسلمون أخطر المراحل،",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "أعداء متربصون بالإسلام والمسلمين ويبذلون أقصى جهودهم في اختلاق العيوب للقرآن والسنة والفقه والتاريخ وكل ما هو منسوب إلى الإسلام. ¶ نعم أعداء من خارج، وأعداء من الداخل أخطر منهم يبحثون عن كل ما يشين الإسلام والمسلمين وتاريخهم، فإذا قدم لهم كاتب إسلامي لامع مثل هذه الصورة المظلمة عن تاريخ المسلمين وحلفائهم وعلمائهم وفقههم على امتداد تاريخهم فإنه لا شك يكون قد قام لهم بأعظم خدمة ألا يدرك الغزالي أن أعداء الإسلام يستغلون هذا الكلام أسوأ استغلال؟ ألا يدرك الغزالي أن دولة الرفض والباطنية يتخذون من هذا الكلام وأمثاله شهادة على أن الأمة الإسلامية عاشت طوال هذه القرون تحت ظلال الحكم السني في ظلم وظلمات يدعم هذه الأوضاع الظالمة المظلمة من يرتدي الدين على جسد أجرب ويتاجر بفقه الفروع، في هذه المرحلة الخطيرة يجب أن نبحث عن محاسن هذين العهدين من جهاد وفتوحات امتدت إلى مشارق الأرض ومغاربها واستبحار العلوم ونعلم المسلمين أنهم صانعوا الحضارة، وأن الحضارة شعت على الغرب من الأندلس وغيره من بلدان المسلمين. ¶ في هذه المرحلة ودولة الرفض تخطط وتبذل كل ما عندها من طاقات وإمكانات لابتلاع العالم الإسلامي يجب أن نكشف عن مخازي الروافض والباطنية العبيدين والقرامطة من خيانات وغدر وتآمر وسفك دماء ووقوف ضد الأمة الإسلامية مع كل أعدائها من صليبيين وتتار وغيرهم، ليس من السياسة ولا من العقل والمنطق أن ندفن أمجادنا المشرقة وأن نجسم أخطاء أسلافنا ونبني من الحبوب الصغار قبابا شاهقة. ¶ وليس من السياسة والحكمة والعقل والمنطق أن ندفن فضائح وعظائم من يتربص بنا الدوائر ويكيد لنا ويخطط ويعمل لتدميرنا في الغابر والحاضر. ¶ ويتوج الغزالي ولاءه للروافض بمبايعة الخميني وتأكيد هذه البيعة بتصريحه: (إن وحدة المسلمين لن تتحقق ما لم يجتمع المسلمون وراء الإمام الخميني) ([40])",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "إنه يجب أن تسلط الأضواء على هذا النوع من الكتاب الذين يلاحقون الدعاة إلى السنة المحمدية وإلى منهج السلف الصالح بالدعايات الظالمة والاتهامات الغاشمة، وفي الوقت نفسه يتعاطفون ويتبادلون الحب الخالص والولاء الصادق لمن يكيدون للأمة الإسلامية ويتلمظون لابتلاعها ويلعنون دينها ويكفرون أسلافها وعلى رأسهم الصديقون والشهداء من أصحاب رسول الله صلى الله عليه وسلم ومن سار على نهجهم من هذه الأمة. ¶ (2) ويقول: (أما دور المتحدثين في الدين الذين وقفوا النشاط العلمى، فيظهر أولا في البحوث الكلامية الغيبية، والفروع الفقهية الوهمية والكراسات التى حفلت بحشو لا آخر له، ثم عدّت ذلك كله هو العلم الذي لا علم معه) ([41]) ¶ (3) ويقول: (ثم استفاضت الدراسات الدينية وكثرت البحوث في كل ميدان، ترى هل هذه السعة للتحلي والتسلي أم لمزيد من الخشية والتقى، والمقرر عندنا أن المرء مسؤول عن علمه ماذا عمل به والذي رأيته وأنا أعمل في ميدان الدعوة من أربعين سنة أو يزيد أن أكثر هذه المعارف فضول وأن الناس يقبلون عليها تزجية للفراغ ومدافعة للبطالة، وأن عشر ما يتعلمون يكفيهم في فقه الإسلام ويبقى عليهم بعد ذلك أن ينصرفوا إلى العمل المثمر) ([42]). ¶ (4) وقال: (قلت لواحد من هؤلاء: إن الفكر الديني سمن ونما له كرش من هذه القضايا، وما تعود له صحته إلا إذا ذهبت هذه السمنة واختفى هذا الكرش، واشتغل المسلمون بعلوم الحياة التى ينصفون بها دينهم المجرح ويردون بها أعداء متوقحين) ([43]) ¶ فأي أرض تقل السلفيين وأي سماء تظلهم لو قال واحد منهم بعض هذا الكلام: ¶ ا - الفروع الفقهية الوهمية. ¶ 2 - والكراسات التى حفلت بحشو لا آخر له. ¶ 3 - أن أكثر هذه المعارف فضول.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "هذا بعض ما يوجهه الغزالي من طعن وتشويه إلى تاريخ الأمة وتراثها. وتتغير الموازين عندما يريد أن يثير ضجة على أهل التوحيد والسنة وإلهاب مشاعر من لا يعرف الحقيقة والواقع من المسلمين فإن الفقه حينئذ يصبح له وزن عظيم ويصبح الفقهاء قمما سامقة. ¶ (1) استمع إليه يقول: (قلت إنني لا أتعصب لمذهب معين، ولكني أحترم القيمة العلمية للفقه المذهبي، وأقدر الرجال الكبار الذين تناقلوه في تاريخنا الثقافي، وأرد الزعم الغريب بأنه قسيم لفقه السنة، وأن كلا الطريقين بعيد من الآخر) ([44]) ¶ (2) ويقول: (إن هؤلاء الناس يذهبون بأنفسهم ويتلمسون للبرآء العيب، ويدعون العلم، ويتهمون الأكابر من الفقهاء بالجهل ومشاقة الرسول، وقد تبنوا أحكاما معينة في قضايا صغيرة أو كبيرة وخرجوا بها على الناس فزادوا المسلمين فرقة وزادوا الطين بلة. ¶ ولما كان الإسلام يمر بفترة عصيبة من تاريخه الطويل ولما كان ضغط الأديان الباطلة، والمذاهب الجائرة شديدا ولما كان أحوج ما يكون إلى أولي النهي والحصافة يعرضون تعاليمه ويحسنون الذود عنه، فإن هؤلاء انطلقوا بقصورهم وجراءتهم يتحدثون عنه فأساؤا وأسفوا ووقفوا سيره وألحقوا به التهم. ¶ إن تاريخنا الثقافي عامر بالرجال الراسخين في العلم ولهؤلاء الرجال نظرات لها وزنها في فلسفات العالم ولهم كذلك في فقه الكتاب مذاهب محترمة وقد استقر في ديننا أنه لا عصمة لأحد بعد رسول الله صلى الله عليه وسلم، فلم لا ننتفع بهذه الحصيلة الرائعة في ثقافتنا الإسلامية ونحن نواجه في فلسفة الأخلاق والقانون والحضارة ما لا بد من رده بالحسنى) ([45]) ¶ انظر إليه كيف تغيرت الموازين والقيم كيف تحول الآن ما سماه بالحشو والفضول والفقه الذي لا وزن له إلى مذاهب محترمة وحصيلة رائعة يجب أن ننتفع بها، وتحول أهلها الذين قال فيهم: (إنهم يرتدون الدين على جسد أجرب)، و (أنهم يتاجرون بالفقه) إلى رجال راسخين في العلم قد عمر بهم تاريخنا الثقافي.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "لماذا غير موقفه وقلب موازينه، لأنه يواجه أخطر أعداء الصحوة الإسلامية فخطورة الشيوعية والصهيونية العالمية والصليبية العالمية والاستعمار السياسي والغزو الفكري وغيرها أقل خطراً على الصحوة الإسلامية (أي على الإسلام) من الدعوة السلفية لأنها تعتمد على الكتاب والسنة فعلاً في كل شؤونها وهو يريد الدعوة إلى الكتاب ضجيجا وجعجعة لا رصيد لها من الواقع. ¶ وانظر إليه كيف يشيد بالفلسفة ومن ضمنها فلسفة ابن سينا والفارابي، وإخوان الصفا وغيرها من الفلسفات الضالة التي دك معاقلها علماء السنة ولا سيما ابن تيمية في ضوء الكتاب والسنة يشيد بها في الوقت الذي يعتبر الدعوة السلفية إساءة وإسفافا توقف سير الإسلام وتلحق به التهم هكذا بهذا الأسلوب يتجاهل الغزالي الدعوات التي ملأت الدنيا رعباً بعصاباتها الإرهابية وملأت الجو رعبا وأوسعت الطائرات والناس خطفا وملأت البر حروبا والبحر ألغاما وأوسعت الإسلام تشويها على امتداد القارات وأكدت بتصرفاتها هذه وغيرها ما أذاعه القسس والباباوات والكهنة والرهبان والشيوعيون والصهيونية عن الإسلام ظلما وإفكا من وحشية وهمجية وتعطش للدماء وللسلب والنهب والابتزاز والفوضى. ¶ موقفه من النصارى: ¶ الغزالي لطيف وحليم وحكيم مع النصارى وإن خططوا لتدمير الإسلام والمسلمين وبعد اطلاعه وتأكده من خططهم المدمرة يقول: ¶ (بين يدي هذا التقرير المثير لابد من كلمة، إن الوحدة الوطنية الرائعة بين مسلمي مصر وأقباطها يجب أن تبقى وأن تصان، وهي مفخرة تاريخية ودليل جيد على ما تسديه السماحة من بر وقسط. ¶ ونحن ندرك أن الصليبية تغص بهذا المظهر الطيب وتريد القضاء عليه وليس بمستغرب أن تفلح في إفساد بعض النفوس وفي دفعها إلى تعكير الصفو. . ¶ وعلينا - والحالة هذه -أن نرأب كل صدع ونطفيء كل فتنة لكن ليس على حساب الإسلام، وليس كذلك على حساب الجمهور الطيب من المواطنين الأقباط.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وقد كنت أريد أن أتجاهل ما يصنع الأخ العزيز شنودة - يعنى الذى حاك التخطيط المدمر - الرئيس الديني لإخواننا الأقباط غير أني وجدت عددا من توجيهاته قد أخذ طريقه إلى الحياة العملية) ([46]) ¶ وهكذا يلين ويتعاطف مع عباد الصليب في الوقت الذي يرتكبون فيه أشد الجرائم وينفذون أخبث الخطط لتدمير الإسلام والمسلمين، ويعتبرهم إخوانه ويقدم لهم اعتذاره عن هذه المناقشة الظريفة اللطيفة. ¶ أما السلفيون وإن تمسكوا بالحق وتعلقوا بأهداب السنة فقد عرفت كيف يتعامل معهم. ¶ دعوته إلى إقامة وحدة بين المسلمين واليهود والنصارى وسائر المتدينين إلا الملحدين: ¶ قال في كتابه ((من هنا نعلم ([47]): (ومع ذلك التاريخ السابق، فإننا نحب أن نمد أيدينا، وأن نفتح آذاننا وقلوبنا إلى كل دعوة تؤاخي بين الأديان وتقرب بينها، وتنزع من قلوب أتباعها أسباب الشقاق. إننا نقبل مرحبين كل وحدة توجه قوى المتدينين إلى البناء لا الهدم، وتذكرهم بنسبهم السماوي الكريم، وتصرفهم إلى تكريس الجهود لمحاربة الإلحاد والفساد) ا. هـ. ¶ ما هذا يا غزالي؟ تنشد المؤاخاة بين الإسلام والأديان الكافرة؟! وهل كان الإسلام في يوم من الأيام يحمل هذه الروح، ويبحث بكل شغف عن كل دعوة تؤاخي بين اليهودية والنصرانية والمجوسية والهندوكية؟؟ ويفتح المسلمون آذانهم وقلوبهم ويمدون أيديهم إلى كل دعوة تؤاخي بين الإسلام دين الله الحق، وبين الأديان الوثنية الكافرة؟؟ ¶ أين أنت من آيات القرآن الواضحة الفاضحة لكل من يريد أن يمد للكافرين يد الإخاء، ويفتح قلبه لهم بالمودة والولاء؟؟ ¶ أين أنت من قول الله تعالى: {لا تجد قوما يؤمنون بالله واليوم الآخر يوادون من حاد الله ورسوله، ولو كانوا آباءهم أو أبناءهم أو إخوانهم أو عشيرتهم، أولئك كتب في قلوبهم الإيمان وأيدهم بروح منه} ([48]) * الآية؟؟",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "أين أنت من قول الله تعالى: {ألم تر إلى الذين تولوا قوما غضب الله عليهم ما هم منكم ولا منهم، ويحلفون على الكذب وهم يعلمون، أعد الله لهم عذابا شديدا، إنهم ساء ما كانوا يعملون} إلى أن يقول: {استحوذ عليهم الشيطان فأنساهم ذكر الله أولئك حزب الشيطان ألا إن حزب الشيطان هم الخاسرون} ([49]) ¶ أين أنت من قول الله تعالى: {يا أيها الذين آمنوا لا تتخذوا عدوي وعدوكم أولياء تلقون إليهم بالمودة وقد كفروا بما جاءكم من الحق}. وقوله تعالى: {قد كانت لكم أسوة حسنة في إبراهيم والذين معه، إذ قالوا لقومهم إنا برءاء منكم ومما تعبدون من دون الله، كفرنا بكم وبدا بيننا وبينكم العداوة والبغضاء أبدا حتى تؤمنوا بالله وحده) ([50]). ¶ أين أنت من قول الله تعالى: {يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء، بعضهم أولياء بعض، ومن يتولهم منكم فإنه منهم، إن الله لا يهدي القوم الظالمين، فترى الذين في قلوبهم مرض يسارعون فيهم يقولون نخشى أن تصيبنا دائرة، فعسى الله أن يأتي بالفتح أو أمر من عنده فيصبحوا على ما أسروا في أنفسهم نادمين} ([51]). ¶ وتقول يا غزالي: (إننا نفبل مرحبين كل وحدة توجه قوى المتدينن إلى البناء لا الهدم؟؟ أبناءً دينيا أم دنيويا؟ ¶ وتنشد الوحدة في وقت استباحت الصليبية العالم الإسلامي، تسفك الدماء وتنهب الثروات وتفسد الأخلاق والعقائد وفي الوقت الذي احتلت فيه اليهودية المسجد الأقصى وفلسطين وتخطط للاستيلاء على باقي البلاد العربية من النيل إلى الفرات، وتقتل وتشرد وتدمر أبناء فلسطين صباح مساء ونحن نمد لها يد الأخوة والوحدة.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وما هذا النسب السماوي الكريم الذي تقدم الاعتراف به والتكريم له طوعا لأديان محرفة باطلة؟ أنكر الله نسبتها إلى السماء وقطع صلتها بالأنبياء، قال تعالى: {ما كان إبراهبم يهوديا ولا نصرانيا ولكن كان حنيفا مسلما وما كان من المشركين) ([52])، وقال تعالى: {أم تقولون إن إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط كانوا هودا أو نصارى، قل أأنتم أعلم أم الله، ومن أظلم ممن كتم شهادة عنده من الله، وما الله بغافل عما تعملون} ([53]) ¶ أتضفي على الدين المحرف المبدل صفات دين الله الحق المنزل، وتنسى عبارة العلماء الذهبية المشهورة: (نؤمن بالمنزل ولا نؤمن بالمبدل). وا أسفاه على الإسلام إذا كان دعاته من هذه النوعيات. ¶ لقد هزلت حتى بدى من هزالها كلاها وحتى سامها كل مفلس ¶ أتظن أن اليهود والنصارى سيقفون مع المسلمين جنبا إلى جنب يحاربون الشيوعية وهي من صنع أيديهم، ومن بنات أفكارهم، ويعملون على ترويجها في بلدان المسلمين، وقال تعالى في بيان بغضهم الشديد وعداوتهم الشديدة للإسلام وأهله، ومحمد بين أيديهم يشاهدونه تتنزل عليه آيات القرآن من السماء وتجري على يديه المعجزات الباهرات: {ألم تر إلى الذين أوتوا نصيبا من الكتاب يؤمنون بالجبت والطاغوت ويقولون للذين كفروا هؤلاء أهدى من الذين آمنوا سبيلاً، أولئك الذين لعنهم الله ومن يلعن الله فلن تجد له نصيرا} ([54]) ¶ مع الأسف كثيراً ما تتحدث عن قضايا باسم الإسلام، والإسلام وعلماؤه وفقهاؤه منها براء، وهذا والله من أشراط الساعة أن يتخذ الناس رؤوسا جهالا فيسألونهم فيفتون بغير علم فيضلون ويضلون. ¶ لينه ولطفه مع فرق الباطنية والرافضة وقسوته وعنفه على أهل الحق:",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وبعد حملة شديدة على السلفية وأحد علمائها من أساتذة الجامعة الإسلامية ضمن تلك الحملة مثل قوله: (لكن ما يسمى الآن بالسلفية ويقترح سبيلا للعودة شيء غريب حقاً، لأنه يتضمن جملة ضخمة من القضايا الطفيلية التي كان ينبغي أن تموت في مكانها ولا تكلف الأجيال بدراستها)، وبعد هذه الحملة التي أربا بنفسي عن وصفها تعرض لفرق الباطنية والشيعة يلمح بأسلوب غامض رقيق إلى ما جرى بينهم وبين أهل السنة، يدين أهل السنة بأكثر مما يدين هذه الفرق ثم يقول: ¶ وأعترف بأن لي أصدقاء من الشيعة أعزهم وأحبهم ومن أجل ذلك أعرض هذه المباديء لدفع الأمور إلى طريق التصالح والإخاء) ([55]) ثم شرع في عرض مقترحاته التي يعرف هو قبل غيره أنه لن يستجيب لها أصدق أصدقائه منهم وأحبهم إليه والواقع والتاريخ أكبر شاهد، وقد يئس منهم رشيد رضا وهو أعلم منه وأوسع صدراً، وبعد هذا اليأس كتب فيهم ما يبين عوارهم ويفضح أساليبهم الماكرة وعقائدهم الفاسدة. ¶ لقد تبين لذي عينين أن الغزالي ما شرق ولا ضاق ذرعا بأي دعوة ولا مبدأ على وجه الأرض مثل ما شرق بالدعوة الحقة منهج الله الحق - وإن رغمت أنوف - الدعوة السلفية وهي دعوة علمية لها مدارسها ومناهجها ونشاطها المبارك على الإسلام والمسلمين، وما من بقعة في الأرض إلا وقد امتد إليها نورها، وما من حركة ولا جماعة تعمل باسم الإسلام إلا مدت إليها يد العون على يد إمامهم العالم الرباني الحليم الرفيق العديم النظير في سعة الصدر ورحابة الأفق والخلق الشيخ عبد العزيز بن باز وعلى يد كثير من إخوانه في كل بلد. ¶ ولهم دور بارز والحمد لله في الجهاد الأفغاني وكثير من قواد المعارك من خريجي الجامعة الإسلامية السلفية ومن إخوانهم السلفييين الأفغان وغير الأفغان وكثير وكثير منهم تساقطوا شهداء في هذا الجهاد.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "فكيف يستجيز الغزالي كل هذه المواقف وكل هذه الشتائم والتحقير، ومن ذلك ادعاؤه: أنهم أساؤا وأسفوا ووقفوا سير الإسلام وألحقوا به التهم. ¶ ما هكذا يا سعد تورد الإبل، يا غزالي العقائد السلفية، تتضمن جملة ضخمة من القضايا الطفيلية التي ينبغى أن تموت في مكانها، فما هي القضايا الكبرى التي يجب أن تحيا، قضايا الغناء أو قضايا تحرير المرأة، وقد تحررت وتحللت ونالت فوق ما تستحق، أو قضايا الاعتزال والرفض التي تتعاطف مع بعضها وتدندن حول البعض الآخر، أو محاربة السنة تحت شعار مخاطر أخبار الآحاد أو تحت شعار الدفاع عن الأئمة وليس للأئمة عند السلفيين إلا الإجلال والإكبار، والسب والشتم والطعن لا تجدها إلا في مدرسة الكوثري ونظرائه ممن أعماهم التعصب المذهبي. ¶ فهل قرأت ما كتبه الكوثري من الطعون في الأئمة، وما أكثر من طعن فيهم من أئمة الإسلام. ¶ وهل قرأت ماكتبه من يسمى مسعود بن شيبة الملقب بشيخ الإسلام في مقدمة كتاب التعليم الذي حققه وعلق عليه أحد تلاميذ الكوثرى من الطعن في الشافعي ونسبه ([56]) ولغته وفقهه، وفي الإمام مالك كذلك، والذي ضمنه من الغلو في الإمام أبي حنيفة ما ينكره أبو حنيفة وينكره الإسلام والمسلمون، والذي ضمنه ما نسبه زورا إلى الإمام عبد الله بن المبارك من شعر لا يقوله إلا جاهل قتله الغلو وهو: ¶ لقد زان البلاد ومن عليها إمام المسلمين أبو حنيفة ¶ باثار وفقه في حديث كآيات الزبور على الصحيفة ¶ فما بالمشرقين له نظير ولا بالمغربين ولا بكوفة ¶ فقيها كان في الإسلام نورا أمينا للرسول وللخليفة ¶ فلعنة ربنا أعداد رمل على من رد قول أبى حنيفة ([57]) ¶ انظر إلى هذا الغلو المخزي وإلى هذا اللعن الذي شمل الأمة والأئمة والفحول من أئمة الأحناف لا سيما أبا يوسف ومحمد بن الحسن، فما من إمام إلا وقد رد من أقوال أبى حنيفة ما يرى أنه أخطأ فيه بما في ذلك كثير من أصحابه.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ومن تصدى لرد هذا العدوان وأمثاله من الكؤثري ونظرائه؟ إنهم السلفيون ابن تيمية وتلاميذه. ¶ لقد ألف شيخ الإسلام ابن تيمية كتابه العظيم ((رفع الملام عن الأئمة الأعلام)) يرد به عدوان وبغي بعض المتعصبين المذهبيين من كل المذاهب على الأئمة. ¶ وألف ابن أبي العز المتوفى سنة 792 شارح الطحاوية، وأحد تلاميذ تلاميذ ابن تيمية كتاب ((الاتباع)) دفاعا عن الشافعي ومذهبه ورداً على أحد متعصبة الأحناف. ¶ وألف الشيخ عبد الرحمن المعلمي السلفي كتابه العظيم ((التنكيل بما في تأنيب الكوثري من الأباطيل)) رد فيه مطاعن الكوثري في حوالى ثلاثمائة من أعلام الأمة بما فيهم الأئمة الثلاثة الإمام مالك والإمام الشافعي، والإمام أحمد ابن حنبل رضوان الله عليهم أجمعين. ¶ وفي عهدنا هذا نرى ونقرأ حملات شديدة من تلاميذ الكوثري ولا سيما الغزالي الذي شن حملات على السنة وأهلها بما لم يسبقه إليه متعصب. ¶ فهو يسيء إلى الأئمة أهل الصحاح وإلى الإمام عبد الله بن الإمام أحمد وإلى ابن خزيمة وإلى ابن تيمية وإلى علماء البلاد المقدسة في هذا العصر وما أكثر إساءاته وسخرياته بهم وبالسنة، فما أحوجه إلى ((تنكيل جديد)). ¶ ثم لعله اتضح للقاريء من هم مصدر الشتائم والتطاول على المسلمين عموما وعلى الأئمة خصوصاً؟ ومن هم مصدر الشقاق ومن هم المتهمون ظلما وعدوانا؟ ¶ ومن يصدق عليه قول الله: {ومن يكسب خطيئة أو إثما ثم يرم به بريئاً فقد احتمل بهتانا وإثما مبينا} ([58]) ¶ وإني لأرجو أن أوفق إلى تقديم حلقات فيها دفاع عن سنة رسول الله صلى الله عليه وسلم التي تطاول عليها الغزالي، ودفاع عن أهل السنة والتوحيد بالحق والبراهين لا بالتعصب والهوى خلافا لأهل الأهواء، والله يقول الحق وهو يهدي السبيل. ¶ --- ¶ ([1]) سورة الكهف آية 1، 2. ¶ ([2]) سورة فصلت آية 42. ¶ ([3]) سورة النساء آية 80. ¶ ([4]) سورة الجن آية 23. ¶ ([5]) سورة النور آية 63. ¶ ([6]) سورة الحشر آية 7.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "([7]) سورة النساء آية65. ¶ ([8]) سورة النور آية 51. ¶ ([9]) سورة النور الآيات 47، 48، 9 4، 0 5. ¶ ([10]) البلاقع: التي لا شىء فيها، اللسان ج ا ص 259، واليباب: الخراب أو المكان الخالي كما في اللسان ج 3 ص 103 - بيروت - دار لسان العرب. ¶ ([11]) مجلة الدعوة العدد 82 1 1/ 2 شعبان 9 0 4 1هـ ص 28 وقد قال عن حديث مسلم في أبى الرسول صلى الله عليه وسلم هذا حديث يخالف القرآن حطه تحت رجليك فلا حول ولا قوة إلا بالله وهذا في شريط مسجل قي تاريخ 1988/ 4/5 وفي مناقشة رسالة العبد الشريفي في جامعة الجزائر المركزية ¶ (1) المصدر السابق ¶ ([13]) مجلة الدعوة العدد 1181 - 24/ 7/1409 هـ ص 28 - 29. ¶ ([14]) البخاري ج ا باب الإيمان حديث رقم 9 - ورواه مسلم كتاب الإيمان حديث رقم 57، 58. ¶ ([15]) سورة الأنعام الآية 164 ¶ ([16]) السنة النبوية بين أهل الفقه وأهل الحديث ص 15 - 16. ¶ ([17]) المصدر نفسه ص 17 - 18. ¶ ([18]) مشكلات في طريق الحياة الإسلامية ص 118. ¶ ([19]) سر تأخر المسلمين ص 54. ¶ ([20]) هموم داعية ص 106. ¶ ([21]) هموم داعية ص 13، وعلى العكس فكثير من صوفية الأفغان ومتعصبيهم يكفرون السلفيين ظلما فيقابل السلفيون هذا الموقف الشنيع بالصبر والحكمة ثم بالمشاركة الفعالة فى الجهاد الأفغاني. ¶ ([22]) هذا الكلام فيه طعن فى الامام أبي داود ولا أستبعد أن الغزالى يطعن فى الصحابي الجليل عبدالله بن عمرو راوى الحديث فقد عهدنا منه الطعن في بعض الصحابة. ¶ ([23]) هموم داعية ص 25. ¶ ([24]) سر تأخر العرب والمسلمين ص 82. ¶ ([25]) سورة هود الآية 66. ¶ ([26]) سورة البقرة الآية 13. ¶ ([27]) سورة هود الآية 27 ¶ ([28]) ابن عابدين في الحاشية: (1/ 63). ¶ ([29]) الفلاني في الإيقاظ: ص 50. ¶ ([30]) ابن عبدالبر في الجامع: (2/ 32)، وابن حزم في أصول الأحكام: (6/ 149) ¶ ([31]) تاريخ دمشق: (15/ 1/2) ¶ ([32]) إعلام الموقعين: (2/ 361).",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "([33]) المجموع للنووى: (1/ 63) ¶ ([34]) آداب الشافعي لابن أبي حاتم:. (ص 94 - ه 9). ¶ ([35]) الحلية: (9/ 107)، وإعلام الموقعين: (2/ 363). ¶ ([36]) آداب الشافعي: (ص 93)، والحلية: (9/ 106). ¶ ([37]) مسائل الإمام أحمد لأبي داود: (ص 76 2 و 77 2). ¶ ([38]) سر تأخر العرب والمسلمين: ص 66. ¶ ([39]) سورة الذاريات آية 53. ¶ ([40]) الخمينى: دماء وتخريب وإرهاب). ¶ ([41]) مشكلات في طريق الحياة: ص 47. ¶ ([42]) مشكلات في طريق الحياة: ص 43. ¶ ([43]) مشكلات في طريق الحياة: ص 44. ¶ ([44]) دستور الوحدة الثقافية: ص 103 ¶ ([45]) انظر كيف يقابل فلسفة دارون وكارل ماركس وفرويد وأمثالها بالحسنى ولا تحظى السلفية منه بهذه المقابلة. ¶ ([46]) قذائف الحق: (ص 66 - 67) وانظر التقرير الذى يناقشه ص62 - 66). ¶ ([47]) ص 66 واقرأ الصحائف قبلها. ¶ ([48]) سورة المجادلة الآية 22. ¶ ([49]) سورة المجادلة: الآيات 14، 15، 19. ¶ ([50]) سورة الممتحنة: الآيتان 1، 4. ¶ ([51]) سورة المائدة: الآيتان 51، 52. ¶ ([52]) سورة آل عمران: الآية 67. (2) ¶ ([53]) سورة البقرة: الآية 140. ¶ ([54]) سورة النساء الآيات 51، 52. ¶ ([55]) دستور الوحدة: ص ه 3 1، وانظر عرضه المشار إليه: (ص 132 - 134). ¶ ([56]) قال في ص 9 يدفع وقوع الرق على أبى حنيفة ثم يسب غيره من الأئمة إلى الولاء \"إن كان هذا مما يقدح فيه - يعني الإمام أبا حنيفة - فقد روى أن مالكا مولى بني أصبح، والثورى كان مولى لبني ثور بن عبد مناة والشافعي كان مولى لعثمان بن عفان وقبل بني أمية)) ونقل محقق الكتاب عن شيخه الكوثرى قوله: ((ولم نر أحداً قبل زكريا الساجى رفع نسب شافع - جد الشافعي الذى ينسب إليه إلى عبد مناف، والساجى ممن تكلم فيه،. ويتجاهل الكوثرى وأمثاله إجماع العلماء على قرشية الإمام الشافعي - رحمه الله - وأرغم أنوف شانئيه والطاعنين فيه وفي إخوانه من أئمة الإسلام.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "([57]) ص 353 من مقدمة كتاب التعليم وبرأ الله الإمام عبدالله بن المبارك من هذا الضلال والغلو الشنيع. ¶ ([58]) النساء: الآية 112.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "بعض المآخذ على منهجية الغزالي في مؤلفاته ¶ أولا: ضيق صدره بأخبار رسول الله صلى الله عليه وسلم إذا جاءت عن طريق الآحاد ولو كانت في الصحيحين فإنه يضيق بها ذرعا ولا يقيم لها إذا خالفت رأيه أي وزن ولو تلقته الأمة بالقبول. ¶ وهو بهذا المسلك الخطير يجاري أهل البدع والضلال ويخالف جماهر العلماء من السلف والخلف حيث ذهبوا إلى أن خبر الآحاد إذا تلقته الأمة بالقبول تصديقاً له وعملاً بموجبه أفاد العلم وعلى هذا المذهب الصحيح أهل الحديث قاطبة. ¶ وعليه من الأئمة المشهورين: ¶ شمس الأئمة السرخسي، وأمثاله من الحنفية. ¶ والقاض عبد الوهاب وأمثاله من المالكية ¶ والشيخ أبي حامد الإسفراييني والقاضي أبي الطيب الطبري والشيخ أبي إسحاق الشرازي وسليم الرازي وأمثالهم من الشافعية وأبي عبد الله بن حامد والقاض أبي يعلى وأبي الخطاب وغيرهم من الحنابلة. ¶ وهو قول أكثر أهل الكلام من الأشاعرة وغيرهم: ¶ كأبي إسحاق الإسفرائيني وأبي بكر بن فورك وأبي منصور التميمي وابن السمعاني، وأبى هاشم الجبائي وأبي عبد الله البصري. ¶ وأيد هذا المذهب ابن الصلاح وابن تيمية وابن القيم وابن كثير والبلقينى والحافظ ابن حجر والسيوطي وقبلهم ابن حزم. ¶ (2) ومن أنواع خبر الآحاد التي تفيد العلم، الخبر المحتف بالقرائن. ¶ وممن صرح به إمام الحرمين، وأبو حامد الغزالي والسيف الآمدي وابن الحاجب، ومن تبعهم. ¶ (3) ومنها: الخبر المستفيض الوارد من وجوه كثيرة، لا مطعن فيها تفيد العلم النظري للمتبحر في هذا الشأن - أي في علوم الحديث -. ¶ فهؤلاء جماهير العلماء من أصولين، وفقهاء، ومتكلمين مع أهل الحديث في أن خبر الآحاد إذا تلقته الأمة بالقبول أو إذا احتفت به القرائن، أو كان مستفيضا، أفاد العلم ([1])",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وكثير من أخبار الصحيحين تتوفر فيه هذه الأمور الثلاثة. ¶ ومن العجيب أننا لا نرى الغزالي يذكر هذه الأنواع في حملاته على أخبار الآحاد، ولا يعبأ بهذه المقاييس لدى علماء الأمة التي قد يخضع لها عتات المعتزلة ورؤوسهم، ولا يعبأ بأخبار الصحيحين التي تلقتها الأمة بالقبول، فأي حديث يخالف هواه يضربه ضرب غرائب الإبل ويتبعه بسيل من التحقير والتسفيه لرواته ولأهل الحديث أو جمهورهم. ¶ وهذا أسلوب انفرد به الغزالي من بين من أنكر أخبار الآحاد من أصناف المبتدعين. ¶ وقد أنكر أحاديث كثيرة من الصحيحين بناء على رأيه في أخبار الآحاد سواء منها ما تعلق بعقيدة أو تعلق بعمل. ¶ وينسب إلى العلماء ما لم يقولوه ولا يعتقدونه: ¶ خذ مثلا قوله: (والأحاديث الصحاح من رواية الآحاد تفيد العلم المظنون لا العلم المستيقن، وقد اتفق علماؤنا على العمل بها في فروع الشريعة. ¶ ورأيت قلة من الظاهرية والحنابلة يرون العمل بالآحاد في القضايا القطعية بيد أن هذا رأي مردود. ¶ وعلى أية حال فعقائدنا تعتمد على نصوص متواترة سواء كان التواتر لفظيا أو معنويا) ([2])",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ويقول: (والبعد الذي لاحظناه عن منهج السلف يرجع إلى انتشار الأحاديث الضعيفة، ويرجع قبل ذلك إلى انتشار مقولة، لم يكن لها رواج بين الفقهاء القدامى، وهي أن أحاديث الآحاد تفيد اليقين العلمي الذي يفيده المتواتر، قال لي أحد المتمسكين بأن خبر الواحد يفيد اليقين إن المدرس وهو رجل واحد يؤتمن على التعليم، وإن السفير وهو رجل واحد يؤتمن على أخبار دولته، وإن الصحافي في الحديث الذي ينقله يؤتمن على ما يذكره. . . الخ قلت: إن العنعنات التي تنقل بها المرويات ليست مثل ما ذكرت من وقائع، وإذا فرضنا جدلا أنها مثلها من كل وجه، فإن اليقين لا يستفاد من هذه الوقائع، فإن المدرس قد يخطئ فيصحح نفسه أو يصحح له غيره والسفير ترقبه دولته وقد تراجعه فيما بلغ، وكذلك الأحاديث الصحافية إن ما يحف بها من قرائن النشر والإقرار يجعل الثقة بها أقرب) ([3]). ¶ انظر إليه كيف ينسب إلى العلماء مالم يقولوه، فمن هم العلماء الذين اتفقوا على العمل بخبر الآحاد في فروع الشريعة فقط وما هي المقولة التي لم يكن لها رواج بين الفقهاء القدامى إن المعروف والرائج عندهم هو حب سنة رسول الله واحترامها والاحتجاج بها في كل شأن لا مذهب الجهمية وغلاة المعتزلة المستخفين بسنة رسول الله صلى الله عليه وسلم. ¶ ثم انظر إليه كيف يفضل هذه الأنواع من الأخبار التي غالبا ما يكون رواتها كفارا أو فساقا أو جهلة على أخبار الرسول صلى الله عليه وسلم المنقولة عن طريق المؤمنين المخلصين والحفاظ الثقات الصادقين، ويذكر الضمانات لصدق هذه الأنواع ويجهل الضمانات، والقرائن التي حفت بسنة رسول الله صلى الله عليه وسلم من خوفهم من الله ومراقبتهم له. ¶ ومن خوفهم من الوعيد الشديد على الكذب على رسول الله صلى الله عليه وسلم. ¶ ومن حرصهم على حفظ سنة رسول الله صلى الله عليه وسلم أشد من حرصهم على حفظ حياتهم.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ومن رقابة أئمة النقد الذين لا تأخذهم في الله لومة لائم والتي لا يوجد لها نظير. ¶ ويقول: (ونؤكد مرة ومرتين أنه ليس للآحاد أن تشغب على المحفوظ من كتاب الله وسنة رسول الله أو أن تعرض حقائق الدين للتهم). ¶ أقول: أي منطق هذا؟ فهل سمعت أذنا مسلم مثل هذا الاستخفاف بسنة رسول الله صلى الله عليه وسلم والجرأة عليها؟. ¶ أسنة رسول الله المبينة للكتاب العظيم والشارحة له والمؤيدة له تشغب على القرآن؟ تقول السنة: رمتني بدائها وانسلت. ¶ إن الشاغب على القرآن والمحفوظ من السنة هو قائل هذا الكلام وأضرابه من أهل الفتن والشغب قديما وحديثا. ¶ ويقول: (من الخير أن نعلم أن الفرض لا يثبت إلا بدليل قطعي، وأن التحريم لا يثبت إلا بدليل قطعي وأن الأدلة الظنية لها دلالات أقل من ذلك). ¶ أقول: ما الدليل على هذه القاعدة التي تتعصب لها وتنصح الناس أن يعتقدوها، فإذا خالفوها وقعوا في الشر وهل يوجد خير في قاعدة تجرد سنن رسول الله صلى الله عليه وسلم من صلاحيتها لإثبات التحليل والتحريم وتجردها من إثبات الفرضية. ¶ ما أكثر ما يردد هذا الرجل في كتاباته هذا الارجاف على سنة رسول الله صلى الله عليه وسلم ويوهم الناس أنه حامي حمى الإسلام بهذه الأساليب وأنه يترسم خطى علماء الأمة وفقهائها. ¶ سارت مشرقة وسرت مغربا شتان بين مشرق ومغرب ¶ وإذا تذكر القارىء ما نقلناه آنفا عن جماهير السلف والخلف من الأصولين والفقهاء والمتكلمين وأهل الحديث تلاشى أمامه كلام الغزالي هذا وتبين له أنه من نسيج الخيال وأن العلماء الذين يدعي اتفاقهم ليسوا بعلماء ولا موضع ثقة الأمة بل هم شرذمة من مخلفات الجهمية وغلاة المعتزلة والعقلانين المتأثرين بمناهج فلاسفة أوربا مثل جمال الدين الأفغانى ومحمد عبده ومقلديهما.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ويقول الغزالي: (إننى آبى كل الإباء أن أربط مستقبل الإسلام كله بحديث آحاد مهما بلغت صحته، كيف أجازف بعقائد ملة شامخة الدعائم عندما أقول: لا يؤمن بها من لم يؤمن بهذا الحديث) ([4]) ¶ أقول: مهد بهذا الكلام لإنكار أحاديث انشقاق القمر الدالة على إحدى المعجزات الكبرى والمدعمة بقول الله تعالى: {اقتربت المساعة وانشق القمر، وإن يروا آية يعرضوا ويقولوا سحر مستمر} ([5]) ¶ ولإنكار أحاديث وقوف الشمس لأحد الأنبياء ([6]) عليهم الصلاة والسلام الثابتة بالسنة الصحيحة المتلقاة من الأمة بالقبول. ¶ فالرجل يأبي كل الإباء أن يؤمن وأن ينقاد لأحاديث الرسول العظيم صلى الله عليه وسلم مهما بلغت من الصحة جاهلاً أو متجاهلا لأكثر من ثلاثين آية قرآنية تأمر بطاعة رسول الله صلى الله عليه وسلم وتحذر من مخالفة أمره وتتوعده بعذاب النار والخلود فيها - والعياذ بالله -. ¶ وناسيا أو متناسيا قول الله تعالى: {فمن أظلم ممن كذب على الله وكذب بالصدق إذ جاءه أليس في جهنم مثوى للكافرين، والذي جاء بالصدق وصدق به أولئك هم المتقون} ([7]) ¶ وجاهلا قول رسول الله صلى الله عليه وسلم: ((كل أمتي يدخلون الجنة إلا من أبي، قالوا: يا رسول الله ومن يأبى قال: من أطاعني دخل الجنة، ومن عصاني فقد أبي ([8]) وأي عصيان أشد من هذا العصيان أن تأتى رجلا أحاديث عن رسول الله من طرق الثقات العدول المأمونين في أصح الكتب. ¶ فيقول: (إنى آبى كل الإباء أن أربط مستقبل الإسلام كله بحديث آحاد مهما بلغت صحته). أي عناد هذا؟ وأي افتئات هذا؟.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ويرى بعد هذا كله أنه وصي على الإسلام والمسلمين. . يكتب كأن الأمة قد ضربت له بجرانها وأسلست له قيادها؟ ويجهل المسكين أن كل العلماء المنتسبين إلى السنة من أهل الحديث والتفسير ومن الأشاعرة وحتى من المعتزلة وغلاة الشيعة يؤمنون بهذه المعجزة العظيمة معجزة انشقاق القمر ويستدلون عليها بالمتواتر من القرآن وبالمستفيض من أحاديث رسول الله صلى الله عليه وسلم بل ادعى لها التواتر والتي رواها إماما المحدثين في صحيحيهما اللذين تلقتهما الأمة بالقبول ورواها كذلك أعلام السنة في كتبهم المعتبرة لدى الأمة الإسلامية. ¶ موقف المسلمين من أحاديث انشقاق القمر: ¶ قال القاضي عياض: ¶ (انشقاق القمر من أمهات معجزات نبينا صلى الله عليه وسلم وقد رواها عدة من الصحابة رضي الله عنهم مع ظاهر الآية الكريمة وسياقها، قال الزجاج: وقد أنكرها بعض المبتدعة المضاهين لمخالفي الملة، وذلك لما أعمى الله قلبه، ولا إنكار للعقل فيها لأن القمر مخلوق لله تعالى، يفعل فيه ما يشاء، كما يفنيه ويكوره في آخر أمره، ونسب هذا الإنكار إلى الكفار والمنجمين الذين يعتقدون أن الكواكب هي التى تدبر العالم الفاعلة فيه) ([9]). ¶ ومن المؤسف أن يكون هؤلاء هم سلف الغزالي. ¶ وقد صرح بالنقل عن أحد غلاة المعتزلة المتهمين بالزندقة وهو إبراهيم ابن سيار النظام، فقال: ¶ ولا يصدنك عن دين الله خبر راو من الرواة حفظ أم نسي واعلم أن من مفكري المسلمين ومفسري دينهم من اعتبر الانشقاق من أشراط الساعة، وأن من المتكلمين من توقف في أخبار الآحاد، كما قال إبراهيم النظام: أن القمر لا ينشق لابن مسعود وحده، وابن مسعود هو الذي روى عنه الحديث المذكور) ([10]) ¶ ونريد أن نعرف إبراهيم النظام الذي احتج به الغزالي وتابعه في تكذيب الصحابي الجليل الكبير عبد الله بن مسعود.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "قال الذهبي: (ولم يكن النظام ممن يفقه العلم والفهم، وقد كفره جماعة وقال بعضهم: كان النظام على دين البراهمة المنكرين للنبوة والبعث ويخفي ذلك) ([11]) ¶ وقال الحافظ ابن حجر: ¶ (متهم بالزندقة وذكر له أقوالا رديئة في الاعتقاد، ثم قال: وقال أبو العباس في كتاب الانتصار: كان أشد الناس إزراءً على أهل الحديث، وهو القائل: ¶ زوامل للأسفار لا علم عندهم ¶ بما يحتوي إلا كعلم الأباعر) ([12]) ¶ والغزالي في عصرنا هذا ينسج على منوال النظام في الإزراء على الحديث وأهله. ¶ والقارىء الفطن يدرك بعض المنابع التي ينهل منها الغزالي سموم حربه على الحديث وأهله. ¶ وكفاه خذلانا أن يكون أسلافه في محاربة السنة وأهلها هذه الأصناف من مثل النظام والمنجمين والفلاسفة وغيرهم من أعداء الله وأعداء دينه ورسله. فهؤلاء هم الذين يسميهم مفكري المسلمين ومفسري دينهم. ¶ ثم ليعلم القاريء أن الصحابي العالم الجليل عبد الله بن مسعود لم ينفرد برواية الحديث كما يزعم عدو الله النظام، بل رواه جماعة من الصحابة - رضوان الله عليهم - منهم: عبد الله بن عمر ([13])، وحذيفة بن اليمان ([14])، وجبير ابن مطعم ([15])، وابن عباس ([16])، ¶ وأنس بن مالك ([17]) - رضي الله عنهم أجمعين - وقبلهم عبد الله بن مسعود ([18]) - رضي الله عنه -. ¶ قال ابن الجوزي - بعد أن ذكر روايات هؤلاء الصحابة رضي الله عنهم: (وعلى هذا جميع المفسرين - يعني أنهم فسروا قول الله تعالى: {اقتربت الساعة وانشق القمر} ([19]) بأن القمر قد انشق فعلا معجزة لرسول الله صلى الله عليه وسلم، كما بين الله ذلك في هاتين الآيتن الكريمتين وكما روى ذلك - الصحابة الكرام - رضوان الله عليهم -.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "قال ابن الجوزي: إلا أن قوما شذوا فقالوا: سينشق يوم القيامة وهذا القول شاذ لا يقاوم الإجماع، ولأن قوله تعالى: {وانشق} لفظ ماضي، وحمل لفظ الماضي على المستقبل يفتقر إلى قرينة تنقله ودليل، وليس ذلك موجودا. وفي قوله تعالى: {وإن يروا آية يعرضوا} دليل على أنه قد كان ذلك) ([20]) ¶ وقال الحافظ ابن كثير: (وقوله: {وانشق القمر} قد كان هذا في زمان رسول الله صلى الله عليه وسلم كما ثبت ذلك، في الأحاديث المتواترة، بالأسانيد الصحيحة وقد ثبت في الصحيح، عن ابن مسعود أنه قال: ((خمس قد مضين: الروم، والدخان، واللزام، والبطشة والقمر)) وهذا أمر متفق عليه بين العلماء، أن انشقاق القمر قد وقع في زمان رسول الله صلى الله عليه وسلم وأنه كان أحد المعجزات الباهرات) ([21]) ¶ ثم ساق الحافظ ابن كثير الأحاديث في انشقاق القمر من طرق عن أنس وابن عباس، وجبير بن مطعم وابن عمر وابن مسعود -رض الله عنهم -. ¶ ولن أكتفي بالنقل عن أهل السنة فهذا شيخ الاعتزال والتأويل أبو القاسم جار الله الزمخشري يقول في تفسيره: (وانشقاق القمر من آيات رسول الله صلى الله عليه وسلم ومعجزاته النيرة. ¶ عن أنس بن مالك - رض الله عنه -: ((أن الكفار سألوا رسول الله صلى الله عليه وسلم آية فانشق القمر مرتين)). ¶ وكذا عن ابن عباس وابن مسعود - رضي الله عنهما -. ¶ قال ابن عباس: ((انفلق فلقتين، فلقة ذهبت وفلقة بقيت)) ¶ وقال ابن مسعود: ((رأيت حراء بين فلقتي القمر)). ¶ وعن بعض الناس أن معناه: ينشق يوم القيامة. ¶ وقوله: {وإن يروا آية يعرضوا ويقولوا: سحر مستمر} يرده وكفى به رادا، وفي قراءة حذيفة وقد انشق القمر) ([22]) ¶ وحتى شيخ غلاة الروافض أبو الحسن علي بن إبراهيم القمي سلم بهذه المعجزة بناء على نص القرآن ورواية ضعيفة عن أبي عبد الله جعفر الصادق ([23]).",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "وبعد أفلا تتقطع نياط القلوب أسفاً على أمة يتصدى لقيادتها الفكرية والعقائدية والروحية رجل هذه منزلته من العلم وهذه نظرته إلى سنة رسول الله صلى الله عليه وسلم الركن الثانى للدين الإسلامي وهذه نظرته إلى حملتها. ¶ وأعتقد أن المعتزلة يطرقون رؤوسهم خجلا من نسبة النظام إليهم. ¶ فما هو موقف أهل السنة من الغزالي الذي يتأسى به في قضايا تفصل بينهم وبن غلاة المعتزلة؟ ¶ ملاحظة: من الجدير بالذكر حسب تتبعي لمنهج الأشاعرة أني لم أجدهم - لا سيما المتقدمين منهم - يردون أخبار الآحاد لا في العقائد ولا في غيرها، وانما نجدهم يسلمون بما لا يتعارض مع عقائدهم، ويتاولون ما يخالفها كما يتألون نصوص القرآن. ¶ وتفريقهم بين الأخبار المتواترة وأخبار الآحاد إنما هو أمر نظري، ولها جلالها ومكانتها عندهم. ¶ وما رأيت أحدا منهم يستخف بأخبار الآحاد أو يحاربها بضراوة كما يفعل الغزالي، وقد ذكرت سلفا موقفهم منها بل موقف بعض المعتزلة. ¶ فإذا نسب الغزالي إلى الأشاعرة أو إلى غيرهم من أهل السنة أنهم لا يبنون عقائدهم على أخبار الآحاد فذلك راجع إلى أحد أمرين: ¶ إما أنه جاهل بالواقع الذي عليه المنتسبون إلى السنة. ¶ وإما أنه يعرف ذلك ويسلك مسلك المغالطين لترويج مذهبه، وأفكاره الشاذة التي تؤدي إلى نبذ معظم السنن الصحيحة. ¶ ثانيا: غضبه الشديد على أهل الحديث وكراهيته لهم وكيله لهم الشتائم والسخرية والتحقير لهم في كثير من مؤلفاته. ¶ فقد تكون المسألة إجماعية لا خلاف فيها بين الأمة فيؤدي به جهله بالواقع وتهوره في محاربة أهل الحديث وعدم مراقبته الله في أعراضهم إلى أن ينسب إليهم تلك المسألة التى يستبشعها بحسه المريض ويزعم جهلاَ أن الفقهاء المحققين قد رفضوها، انظر إليه يقول: ¶ (1) (وأهل الحديث يجعلون دية المرأة على النصف من دية الرجل، وهذه سوأة خلقية وفكرية، رفضها الفقهاء المحققون) ([24])",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "ولا يدري أن المسألة من المسائل التي أجمعت عليها الأمة. ذكر الإجماع عليها الإمام الشافعي وابن المنذر وابن عبد البر وابن حزم وابن قدامة وابن تيمية، وهي مذكورة في كتب المذاهب الأربعة وغيرها لا يشيرون إلى أي نزاع واقع بينهم. ¶ وطعونه عليهم كثيرة وبشعة كل ذلك بدون أي ذنب جنوه إلا اهتمامهم بخدمة سنة رسول الله صلى الله عليه وسلم وعلومها الشريفة والمحافظة عليها والاعتزاز بها والتفقه فيها ودفاعهم عن حياضها. ¶ (2) ومن أجل حديث رواه البخاري له فيه وجهة نظر علمية واحتمله المحدثون والمفسرون يقول: ¶ (وقد ضقت ذرعا بأناس قليلي الفقه في القرآن كثيري النظر في الحديث يصدرون الأحكام ويرسلون الفتاوى فيزيدون الأمة -بلبلة وحيرة، ولازلت أحذر الأمة من أقوام بصرهم بالقرآن كليل وحديثهم عن الإسلام جريء، واعتمادهم كله على مرويات لا يعرفون مكانها من الكيان الإسلامي المستوعب لشؤون الحياة) ([25]). وهو بهذا الطعن يقصد الإمام البخاري، لأنه روى حديث شريك في الإسراء. ¶ فإذا رجع الباحث إلى كلام العلماء فيه من مفسرين وشراح السنة، وجد كلامهم مهذبا ومؤدبا وما في حديث شريك من ألفاظ خالف فيها بينوها ولما كانت مع مخالفتها لا تعارض القرآن جعلوا الحديث وجهاً من وجوه تفسير قوله - تعالى: {ثم دنا فتدلى} ([26]) وأكدوه بتفسير ابن عباس للآية أن رب العزة دنا إلى محمد صلى الله عليه وسلم، وسيأتي توضيح ذلك وتفصيله في موضعه ([27]) إن شاء الله. ¶ ويقول - طاعنا فيهم-: ¶ (كل ما نحرص نحن عليه شد الانتباه إلى ألفاظ القرآن ومعانيه، فجملة غفيرة من أهل الحديث محجوبون عنها، مستغرقون في شئون أخرى تعجزهم! عن تشرب الوحي) ([28])",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وطعنه فيهم كثير وأذاه لهم شديد، تارة بصفة العموم، وأخرى بالنص على أشخاص كالبخاري، وعبد الله بن أحمد، وابن خزيمة، وأبي داود،. والمنذري بل تجاوز ذلك إلى بعض الصحابة، كابن مسعود ([29])، وعبد الله بن عمرو ([30]) وأبي هريرة، وتميم الداري ([31])، كما تناول التابعي الجليل نافع مولى ابن عمر مرات عديدة. ¶ ثالثا: جهله بمكانة الصحيحين وجهله بتلقي الأمة أحاديثهما بالقبول والحب والاحترام والثقة. ¶ كل ذلك جرأه على الطعن في كثير من أحاديثهما ثم تعقيب ذلكم الطعن بعبارات: مثل وقد رفض فلان حديث كذا ورفض الفقهاء والمحدثون هذا الحديث ثم الطعن والتشهير والسخرية برواة تلك الأحاديث. ¶ فمن تلكم الأحاديث السنة النبوية ¶ 1 - حديث إن الميت ليعذب ببكاء أهله وقد تلقاه ¶ علماء الإسلام بالقبول ووجهوه التوجيه الصحيح ¶ الذي يتسق مع القرآن والسنة ص 16 ¶ 2 - وحديث لا يقتل المسلم بكافر ص 18 ¶ 3 - وحديث شريك في الإسراء ص 22 ¶ 4 - وحديث أهل القليب ((ما أنتم بأسمع لما أقول ¶ الآن منهم)) ص 23 ¶ 5 - وحديث فقأ موسى عين ملك الموت ص 36 ¶ 6 - وحديث فاطمة بنت قيس في عدم السكنى والنفقة للمطلقة ثلاثا ص 32 ¶ 7 - وحديث عائشة ((كان الركبان يمرون بنا فإذا أجازوا بنا ¶ سدلت إحدانا جلبابها)) ص. 4 ¶ 8 - أحاديث الساق والصورة لله ص 127 ¶ 9 - وحديث إذا مر بالنطفة اثنتان وأربعون ليلة ص 127 ¶ 10 - أحاديث الدجال وتهويشه عليها ص 132 ¶ 11 - كان فيما أنزل عشر رضعات يحرمن ¶ 12 - حديث نافع عن ابن عمر في غزوة بني المصطلق ص 103 ¶ 13 - أحاديث القدر ورميه أهل السنة بالجبر فيقول والغريب أن جمهورا كبيراً من المسلمين يجنح إلى هذه الفرية بل عامة المسلمين يطوون أنفسهم على ما يشبه الجبر ولكنهم حياء من الله يسترون الجبر باختيار خافت موهوم ([32]) ¶ 14 - حديث البخاري ((أعطى رسول الله صلى الله عليه وسلم ¶ للفارس سهمين ص 132",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "15 - حديث عائشة في طفل مات من الأنصار ((طوبى له عصفور من عصافير الجنة)) وهو في صحيح مسلم ¶ 16 - حديث خباب في البناء ص87 ¶ 17 - حديث يقطع الصلاة المرأة والكلب. ص128 ¶ 18 - حديث نخس الشيطان للمولود ص97 ¶ 19 - حديث الذبابة ((قذائف الحق)) ص 125 ¶ 20 - وحديث انشقاق القمر وهو في الصحيحين وادعي له التواتر. انظر: الطريق من هنا ص 66، وله كلام خطير حول هذا الحديث وحول أخبار الآحاد. ¶ 21 - وحديث توقف الشمس لأحد الأنبياء ((الطريق من هنا ص ه 6)) ¶ رابعا: إذا عرفت موقفه من أخبار الآحاد ومن أخبار الصحيحين فما موقفه من غيرها؟ ¶ إنه يصدر عليها أحكاما بالجملة فيأخذ مجموعة كبيرة يضربها ضربة واحدة بجرة قلم يقول: ¶ (1) (قرأت خمسين حديثا ترغب في الفقر وقلة ذات اليد، وما جاء في فضل الفقراء والمساكين والمستضعفين وحبهم ومجالستهم. ¶ (2) كما قرأت سبعة وسبعين حديثا ترغب في الزهد في الدنيا، والاكتفاء منها بالقليل، وترهب من حبها والتكاثر فيها والتنافس. ¶ (3) وقرأت سبعة وسبعين حديثا أخرى في عيشة السلف وكيف كانت كفافا. ¶ ذكر ذلك كله المنذرى في كتابه الترغيب والترهيب وهو من أمهات كتب السنة. ¶ ورحم الله المؤلف الحافظ، وغفر لنا وله، فهو حسن النية ناصح للأمة بيد أن الفقه الصحيح، يقتضي منهجا آخر ومسلكا أرشد) ([33]) ¶ لقد تركنا الغزالي في حيرة فلا ندري ما هو هذا المنهج والمسلك الأرشد، وقد وجدناه يضيق ذرعا بطبع كتب السنة والتآليف فيها فماذا نصنع؟ ¶ أما المنذري فقد أفضى إلى رحمة الله وما كان أحد من علماء الإسلام يعترض عليه لا سيما وهو قد قام ببيان درجات الأحاديث من صحة وضعف، ولكن نحن الذين نواجه هذه الحملات الشديدة على السنة وأهلها نريد والله المنهج الأرشد ولا نجد أرشد وأهدى من اتباع سنة محمد صلى الله عليه وسلم.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وعلى المنهج والمسلك الأرشد اللذين يخفيهما عنا الغزالي ماذا نفعل بالآيات التي تعد الدنيا لهوا ولعبا وتعدها متاع الغرور؟ وماذا نفعل بالآيات التي تذم المترفين وماذا نفعل بالآيات التي تمدح الفقراء وتذم من لا يحترمهم ولا يعطف عليهم فهل يقترح الغزالي لنا منهجا آخر ومسلكا أرشد. ¶ ويقول: (إن ركاما من الأحاديث الضعيفة ملأ الآفاق الإسلامية وركاما مثله من الأحاديث التي صحت وسطا التحريف على معناها. . . وقد كنت أزجر بعض الناس من رواية الحديث الصحيح حتى يكشفوا عن معناه، إذا كان المعنى موهما) ([34]) ¶ هكذا يصف أحاديث رسول الله بأنها ركام الصحيح والضعيف منها ومعلوم أن الرجل لا يعرف قواعد المحدثين ولا طرقهم في التصحيح والتضعيف، فقد يكون الحديث صحيحا أو مشهورا أو متواترا ويحكم عليه بالضعف. ¶ ثم نسأله عن القرآن ماذا نعمل بكثير من آياته المتشابهة فالله قد أخبر أن في القرآن المحكم وفي القرآن المتشابه وأخبر أنه يهدي به كثيرا ويضل به كثيراً فماذا نعمل بالقرآن إذا كان هذا أثره في الناس هل يزجر الغزالي الناس عن قراءته؟ ¶ vخامسا: تأثره بالحضارة الغربية والشرقية ومن هنا آمن بما يسميه (الاشتراكية الإسلامية) وألف فيها الكتب والمقالات ودعا إليها بحماس وافتخر بأنه أول من أطلق على الاقصاد الإسلامي (الاشتراكية الإسلامية). ¶ ويقول في هذا الصدد: (والاشتراكية الإسلامية تعتمد المبادىء الرفيعة أولاً ثم تقيم الأشكال المادية المناسبة لها وتستعين على ذلك بقوة القانون ¶ فالأخوة العامة مبدأ والدولة مسؤولة عن تنفيذه وعن هدم أي وضع مادي ينافيه. والترف مرض اجتماعي، والدولة ملزمة بسن أى تشريع مادي يمنعه. والفضائل الإنسانية ضرورة لابد منها، والدولة مسؤولة عن القوالب المادية التي تصوغها لحفظها.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وقد يتقاضاها ذلك أن تقنن على النحو الذي تسير عليه روسيا أو أمريكا. لكن هذه القوانين لن تكون روسية ولا أمريكية مادام الغرض منها والدافع إليها إسلاميا مجردا ([35]) ونحن نستطيع بلا مراء أن نبقى مسلمين أوفياء لإسلامنا مهما شرعنا لأحوالنا الاقتصادية ما قد يشابه في ظاهره نظام الشرق والغرب) ([36]) ¶ --- ¶ ([1]) انظر هذا البحث في \"النكت! للحافظ ابن حجر على مقدمة ابن الصلاح (1/ 371 - 9 37)، ومجموع فتاوى شيخ الإسلام ابن تيمية (8 1/ 0 4، 8 4، 9 4)، و ((مختصر الصواعق المرسلة)) للحافظ ابن القيم (ص481 - 482)، و\"محاسن الاصطلاح بهامش مقدمة ابن الصلاح \" للعلامة البلقينى الشافعي (ص 101، ((والإحكام في أصول الأحكام \" لابن حزم (1/ 9 1 1 - 37 1)، و\"الباعث الحثيث \" (ص 35 - 36)، و\"تدريب الراوي)) للحافظ السيوطي (ص 71). ¶ ([2]) الطريق من هنا: ص 62. ¶ ([3]) السنة النبوية: ص ه 6. ¶ ([4]) الطريق من هنا: ص 62، وانظر: ص 68 وقد كرر هذا الإباء. ¶ ([5]) سورة القمر الآية 1، 2. ¶ ([6]) رواه البخارى 57، كتاب فرض الخمس حديث (2 2 1 3) ومسلم فى الجهاد حديث (32). ¶ ([7]) الزمر: الآيتان 32 - 33. ¶ ([8]) البخارى 6 9 - كتاب الاعتصام حديث (0 728) وأحمد (2/ 361) ¶ ([9]) إكمال المعالم للأبي: (7/ 199)، وشرح النووي لصحيح مسلم: (7 1/ 43 1 - 4 4 1) وانظر فتح الباري: (7/ 85 1)، وعمدة القارى للعينى: (6 1/ 32 1). وقد وافق هؤلاء العلماء القاضي عياضاً بل وافقوا الأمة في الإيمان بمعجزة انشقاق القمر والإيمان بأحاديثه. ¶ ([10]) الطريق من هنا: ص 66. ¶ ([11]) سير أعلام النبلاء: (10/ 542) ¶ ([12]) لسان الميزان: (1/ 67). ¶ ([13]) دلائل النبوة للبيهقى: (2/ 67 2)، وقال رواه مسلم في الصحيح وهو كذلك في صحيح مسلم: (4/ 9 5 1 2)، 0 5 - كتاب صفات المنافقين حديث (1 0 28). ورواه الترمذي: (5/ 398)، تفسير سورة القمر حديث (3288)",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "([14]) السيوطى الدر المنثور (7/ 672) قال: وأخرج ابن أبي شيبة وعبد بن حميد وعبدالله بن أحمد في زوائد الزهد وبن جرير وابن مردويه، وأبو نعيم، عن أبي عبد الرحمن السلمي عن حذيفة ثم ساق حديثه. ¶ والحديث في تفسير ابن جرير عن يعقوب عن ابن علية أخبرنا عطاء بن السائب عن أبي عبد الرحمن السلمي عن حذيفة وعطاء صدوق اختلط ورواية إسماعيل عنه بعد الاختلاط لكنه يصلح في الشواهد. ¶ ([15]) مسند أحمد: (4/ 1 8 - 2 8)، وابن جرير في تفسيره (7 2/ 86)، والبيهقي في الدلائل: (2/ 268)، والحديث بإسناد أحمد وابن جرير يرتقى إلى الصحة. ¶ ([16]) أخرجه البخاري: (2/ 538)، 1 6 - المناقب 7 2 - باب سؤال المشركين أن يريهم النبي صلى الله عليه وسلم آية، حديث (3638)، وطرفاه في (0 387، 4866) ط السلفية. ومسلم: (4/ 2159)، 50 - كتاب صفات المنافقين، 8 - باب انشقاق القمر حديث (2803) (48)، والبيهقي في الدلائل: (2/ 267)، وابن جرير في تفسيره: (27/ 86). ¶ ([17]) أخرجه البخاري: (2/ 38 5) في الباب السابق ذكره حديث (37 6 3)، وأطرافه في (3868، 4867، 4868).، ومسلم: (4/ 59 1 2)، 8 - باب انشقاق القمر، حديث (2 0 28) وابن جرير في تفسيره (27/ 84 - ه 8)، والترمذي: (5/ 397)، والبيهقي في الدلائل (2/ 262 - 263) ¶ ([18]) أخرجه البخارى: (2/ 38 5)، 1 6 - المناقب، 7 2 - باب سؤال المشركين أن يريهم النبي صلى الله عليه وسلم آية، حديث (3636)، وأطرافه في (3869، 3871، 4864 4865). ومسلم: (4/ 58 1 2، 9 5 1 2)، 8 - باب انشقاق القمر، حديث (2800) (43 - ه 4)، والترمذى: (5/ 397، 398)، وحديث (3285، 3287)، وابن جرير في تفسيره: (27/ 85). ¶ ([19]) سورة القمر الآية 1. ¶ ([20]) زاد المسير: (8/ 88). ¶ ([21]) تفسير ابن كثير: (7/ 47 4). ¶ ([22]) الكشاف: (4/ 36)، وانظر تفسير الرازى: (9 2/ 9 2). ¶ ([23]) تفسير القمي: (2/ 2 34). ¶ ([24]) السنة النبوية: ص 19.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "([25]) المصدر نفسه: ص 22. ¶ ([26]) سورة النجم الآية 8. ¶ ([27]) السنة النبوية: ص 24. ¶ ([28]) الطريق من هنا: ص 66 حيث استشهد بسخرية النظام وتكذيبه لابن مسعود. ¶ ([29]) هموم داعية: ص 118 الطبعة الأولى. . ¶ ([30]) السنة النبوية (ص 27). ¶ ([31]) من السنة النبوية: ص 123، قال مشككا في صحة حديثه: (وهو رجل كان نصرانيا فأسلم ثم التقى برسول الله صلى الله عليه وسلم وحدثه بأنه لقى الدجال). ¶ ([32]) السنة النبوية: ص 144. ¶ ([33]) السنة النبوية: ص 114. ¶ ([34]) السنة النبوية: ص 119. ¶ ([35]) ما هذه الحيل والمغالطات مذهب اشتراكى وافد وتسن له تشريعات على النحو الذى تسير عليه أوربا وأمريكا، ثم مع كل هذا التقليد والاتباع لهم حذو القذة بالقذة نقول: إن هذه القوانين والتشريعات لن تكون روسية ولا أمريكية أى مغالطات ومكابرة هذه، هذا يعني أن نأخذ أى عقيدة كافرة ونضع عليها اسم الإسلام ونأخذ أى مبدا غير إسلامي ونسميه إسلاميا. ¶ ([36]) الإسلام المفترى عليه بين الشيوعين والرأسماليين ص 9 ثم نسأل أين الدعوة الحارة إلى تحكيم الله وحده ونبذ القوانين الوضعية؟؟؟",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "أنصار الاشتراكية الإسلامية ¶ ويقول الغزالي: ¶ منذ تعقدت المشاكل الاقتصادية واتصلت حلولها المباشرة للدول والشعوب، فكر رجال الإسلام في أمرها تفكيرا ينطوي على الإخلاص للدين والتيقظ للواقع. ¶ ومما له دلالة رائعة أن نتائج الفكر الإسلامي كانت متشابهة رغم تقطع الصلات بين الرجال الذين عالجوا قضية الاقتصاد العام وحكم الإسلام فيها،-منذ شهر جاءتني عدة رسائل علمية للأستاذ المودودي رئيس الجماعة الإسلامية بباكستان وقد قرأتها مثنى وثلاث، فما كان أشد دهشتي للتقارب العجيب، بل التوافق الحرفي بين أسلوب إخواننا في الهند وما انتهوا وانتهينا إليه من مقترحات وحلول. ¶ وهكذا تمت الموافقات ([1]) بين ثمار بحثنا هذا وبين ما استقر عليه جهاد إخواننا في الشام، فقد استطاعوا إدخال مباديء هامة للإصلاح الاقتصادي في صلب دستورهم الجديد، خاصة بتوزيع الأراضي والملكية الزراعية أصبحت الأرض به لمن يفلحها، لا لمن يملكها، وصار من حق الدولة هنالك أن ترفع يد المالك المهمل عما لديه من أرض لا يعمل فيها. ¶ وقد وصفت الأهرام هذا الدستور بأنه وثيقة تقدمية ونحن نصفه بأنه كسب محدود للجبهة الاشتراكية الإسلامية بلى إنه محدود، لأن دائرة الإصلاح الإسلامي أوسع مدى مما يظنه الكثيرون. ¶ وقد بسطنا فلسفة الاشتراكية الإسلامية، وذكرنا أطرافا من برنامجها الضخم عدة كتب صدرت ونشرت فصولا منذ سنين ((الإسلام والأوضاع الاقتصادية))، ((الإسلام والمناهج الاشتراكية))، ((الإسلام المفترى عليه بين الشيوعيين والرأسماليين)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "أقول: وإذا كان هذا كسبا محدودا مع أنه قد تضمن أن الأرض لمن يفلحها لا لمن يملكها، وأن دائرة هذا الإصلاح المسمى بالإسلامي أوسع مما يضنه الكثيرون!!، ولعل هذا القول مباهاة للاشتراكيين الآخرين. فلعل هذه الاشتراكية ستأتى على الأخضر واليابس. ¶ ومن هذا البرنامج الضخم والدائرة الواسعة: ¶ (1) تأميم المرافق العامة وجعل الأمة هي المالكة الأولى لموارد الاستغلال. ¶ (2) تحديد الملكيات الزراعية الكبرى وتكوين طبقة من صغار الملاك تؤخذ نواتها من العمال والزارعين. ¶ (3) فرض ضرائب على رؤوس الأموال الكبرى يقصد بها تحديد الملكيات غير الزراعية. ¶ (4) تفرض ضريبة تصاعدية على التركات تنفق في وجوه الخير على النحو الذي أشار به القرآن: ¶ {وإذا حضر القسمة أولوا القربى واليتامى والمساكين فارزقوهم منه وقولوا لهم قولا معروفا} ([2]) ¶ نستغفر الله ما شأن الآية بفرض الضرائب التصاعدية بالقوة وفي الآية قولان قيل: أنها منسوخة بآيات المواريث. وقيل: أنه ينبغي من باب البر والتطوع أن يرضخ الورثة للمذكورين في الآية شيئا تطيب به أنفس الورثة. ¶ ثم يقول ويجب كذا ويجب كذا إلى أن يقول: ¶ (وأن تتضخم ميزانية الدولة لتنفيذ هذا المنهاج فلا يجوز أن تكون هناك عوائق اقتصادية تحول دون أن تنتفع به الأمة وترتفع، ولو لم يبق لكل فرد من أفراد الشعب إلا قوته الضروري لما جاز أن تتراجع الدولة في تحقيق هذا البرنامج الذي تعلن به الحرب على الظلم والجهالة والاستعمار) ([3]). ¶ أي محاربة الظلم بظلم أشد وأنكى منه: ¶ مصادرة أموال الناس: حتى لو لم يبق لكل فرد من أفراد الشعب إلا القوت الضروري باسم الاشتراكية الإسلامية ولعلها أخطر اشتراكية يواجهها البشر، ثم أن كل ذلك باسم الإسلام. ¶ وهذا شيء لم يفهمه الرسول صلى الله عليه وسلم ولا صحابته الكرام ولا أئمة الإسلام حتى جاء الغزالي فأحاط به علما.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "ومن هنا احتضن قضايا المرأة وغلا فيها غلوا شديدا ونحى فيها منحى دعاة تحرير المرأة مطالبا لها بحقوق من المساواة يزعم أنها قد منحها إياها الإسلام ويرتكب في هذا الباب من الأخطاء والمغالطات ما يرى أنه قد ظلم فيه الإسلام والمسلمين والمرأة نفسها، ويتجنى على المجتمعات الإسلامية وعلى العلماء بما يكذبه الواقع. ¶ فهو يرى المساواة بين الرجل والمرأة في الدية فيقول: (وأهل الحديث يجعلون دية المرأة على النصف من دية الرجل، وهذه سوأة خلقية وفكرية رفضها الفقهاء المحققون، فالدية في القرآن واحدة للرجل والمرأة، والزعم بأن دم المرأة أرخص وحقها أهون زعم كاذب مخالف لظاهر القرآن) ([4]). ¶ وهو في قوله هذا ظالم لأهل الحديث قائل على الله وعلى الإسلام والقرآن بغير علم ومخالف للكتاب والسنة وإجماع الأمة التي أجمعت على أن دية المرأة على النصف من دية الرجل وسيأتي توضيح ذلك في مناقشتي له ([5]) ¶ وإنما أتى الرجل في نظري من تأثره بالحضارة الغربية المزيفة ومن غلوه في قضايا المرأة متناسيا التفاوت بين الرجل والمرأة الذي بينه القرآن والسنة والواقع والتاريخ الإنساني وأن هذا التفاوت بين الذكر والأنثى بارز حتى في الحيوانات صغيرها وكبيرها. ¶ فالقرآن فاوت بين الرجل والمرأة في المواريث فالأخ يأخذ ضعف ما تأخذه أخته من الميراث. ¶ وإذا ماتت الزوجة وليس لها ولد ورث زوجها نصف مالها فإن كان لها ولد أخذ ربع مالها. ¶ وإن مات الزوج وليس له ولد ورثت الزوجة ربع ماله فإن كان له ولد ورثت الثمن وإن كن عددا من الزوجات اشتركن في هذا الثمن. ¶ وإن مات عن أبويه فقط فلأمه الثلث ولابيه الثلثان وإن مات الرجل عن ابن طفل أخذ جميع ماله. ¶ وإن مات عن عشرات البنات لا يأخذن اكثر من الثلثين، والرجل ولي المرأة في الزواج في الإسلام وقبله. ¶ المرأة لا تصلح لهذا لا على نفسها ولا على غيرها من النساء ولا على الرجال من باب أولى.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وينسى الغزالي قول الله تعالى: {أومن ينشأ في الحلية وهو في الخصام غير مبين} ([6]) ويعترف بقوامة الرجل على المرأة على إغماض ومضض، ثم يقصر هذه القوامة على البيت فقط وهو رأي في حدود علمي لم يسبقه إليه أحد. فالإسلام يفرض على المرأة أن لا تخرج من بيت زوجها إلا بإذنه. ¶ وفي مجال السياسة يرى الغزالي أن للمرأة أن تتولى المناصب العليا في الدولة فيقول: (وللمرأة ذات الكفاءة العلمية والإدارية والسياسية أن تلي أي منصب ماعدا الخلافة العظمى) ([7]) ¶ ويقول عن أهل أوروبا - يريد إذا أسلموا -: ¶ (وإذا ارتضوا أن تكون المرأة حاكمة أو قاضية أو وزيرة أو سفيرة فلهم ما شاؤا ولنا وجهات نظر فقهية تجيز ذلك) ([8]) ¶ فتراه لا يستثني من المناصب في الدولة إلا الخلافة العظمي ولا ندري ما دليله على هذا الاشتثناء. ¶ وعلى كل حال فيجوز عنده أن تكون المرأة ملكة أو رئيسة جمهورية أو رئيسة وزراء أو وزيرة أو قاضية أو قائدة جيش. ¶ وهو بهذا الرأي يخالف إجماع الأمة ويخالف سنة رسول الله صلى الله عليه وسلم القولية والعملية، ويخالف عمل الخلفاء الراشدين. ويتعلق بقول شاذ يخالف كل ما سبق ذكره. ¶ ثم نسأله ما هي وجهات النظر الفقهية التي يزعمها ومن هم هؤلاء الفقهاء الذين سبقوه إلى هذا الرأي وما هي أدلتهم ولعل الرجل يشير إلى ما ذهب إليه أبو حنيفة من أن المرأة تقضي فيما تصح فيه شهادتها ([9]) ¶ فإن كان يرمي إلى هذا القول فشتان بين ما يقول الغزالي وبين هذا القول. ومع أن قول أبي حنيفة ضعيف لا دليل عليه فإنه لا يريد به منصب القضاء.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "وعلى كلٍ فإن قول الغزالي غريب جداً بعيد جدا عن الإسلام وعن أقوال أئمة الإسلام. وأدلته إنما هي أعمال الأوربيين وتقاليدهم وتقاليد من نهج نهجهم، ومن أبرز أدلته قوله عن الأوربيين: (فإنه يجب علينا أن نختار للناس أقرب الأحكام إلى تقاليدهم والمرأة في أوروبا تباشر زواجها بنفسها ولها شخصيتها التي لا تتنازل عنها. . . وإذا ارتضوا أن تكون المرأة حاكمة أو قاضية أو وزيرة أو سفيرة فلهم ما شاؤا، ولدينا وجهات نظر فقهية تجيز ذلك كله ([10]) ¶ وهكذا يكون العلم وهكذا يكون الاحتجاج. ¶ ولعل هذا النوع عنده من الأساسيات التى يستخف بالسنة وأهلها من أجلها، ويسمي السنة قشورا. ¶ ومن هذا المنطلق تراه يلهج بلهجة فخورة بفكتوريا ملكة بريطانيا وتاتشر رئيسة وزراء بريطانيا وجولدا مائير رئيسة وزراء دولة اليهود وأنديرا الهندوكية رئيسة وزراء الهند ضاربا عرض الحائط بسنة رسول الله صلى الله عليه وسلم \" حيث يقول: ((ما أفلح قوم وَلَّو أمرهم امرأة)). ويؤيد تطبيقه العملي وتطبيق خلفائه الراشدين وما فهمه وقرره علماء الإسلام من فجر الإسلام إلى يومنا هذا. ¶ لو كان ما يقوله الغزالي حقا من أن من حقوق المرأة في الإسلام تولي المناصب لكان رسول الله صلى الله عليه وسلم أول منفذ لها ولتابعه في تنفيذها بعزم وقوة خلفاؤه الراشدون ولحطم الحواجز والسدود الجاهلية إن كان حرمان المرأة من هذه المناصب من أمور الجاهلية كما يدندن حول ذلك الغزالي في قضايا المرأة وحرمانها من حقوقها، لقد حطم الإسلام الجاهلية بأنواعها ووضعها رسول الله صلى الله عليه وسلم تحت قدميه ومن ذلك قضية الظهار والتبني: {ما جعل الله لرجل من قلبين في جوفه وما جعل أزواجكم اللائى تظاهرون منهن أمهاتكم وما جعل أدعياءكم أبناءكم} ([11]) انظر كيف هدم قضية الظهار الذي كان يعتبر طلاقا في الجاهلية.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "وكيف هدم التبني الذي كان على أساسه يقوم التوارث وهدم أيضاً التوارث بالتحالف. وانظر كيف يكلف رسول الله صلى الله عليه وسلم بهدم ما يقوم على التبني الجاهلي من تحريم الزواج من زوجة المتبني إذا طلقها قال تعالى: {وإذ تقول للذي أنعم الله عليه وأنعمت عليه أمسك عليك زوجك واتق الله وتخفي في نفسك ما الله مبديه وتخشى الناس والله أحق أن تخشاه فلما قضى زيد منها وطرا زوجناكها لكي لا يكون على المؤمنين حرج في أزواج أدعيائهم إذا قضوا منهن وطرا وكان أمر الله مفعولا} ([12]). ¶ لقد أكرم الإسلام المرأة وأعطاها حقوقها التي تليق بها كاملة نظريا يرافقه التطبيق بكل ما في التطبيق من عدالة ودقة، وصحح أوضاعها جميعا، ولو كانت المناصب الكبيرة والصغيرة في الدولة، من حقوق النساء لما توقف رسول الله صلى الله عليه وسلم عن بيانها وتوضيحها وتنفيذها بعزم وقوة، ولرأينا فلانة أميرة مكة، وفلانة أميرة اليمن وفلانة قاضية بلدة كذا وفلانة عاملة عمان وأخرى قائدة الجيش الفلاني أو السرية الفلانية إلى جانب معاذ وعمرو بن العاص وعتاب بن أسيد والعلاء بن الحضرمي وزيد بن حارثة وعبد الله بن رواحة ولرأيناهن في الخلافة الراشدة يزاحمن أو يسبقن الرجال في مناصب الإمارة والقضاء في شرق العالم الإسلامي وغربه إذ أن هناك نوابغ من النساء في العصور الزاهرة في الإسلام في عهد الرسول والخلفاء الراشدين وبعد ذلك من لا يأتي عليهن العد مثل عائشة وأم سلمة وأم سليم وأسماء بنت عميس وهند بنت عتبة، وغيرهن من نساء المهاجرين والأنصار وزينب ونفيسة وعمرة بنت عبد الرحمن وعائشة بنت طلحة وفاطمة بنت عبد الملك وغيرهن من بيوتات قريش والعرب والموالي ممن يفقن كثيرا من الرجال علما وذكاء وأدبا ورأيا.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ونسأل الغزالي كيف ستقوم هذه الملكة والسلطانة أو الوزيرة أو رئيسة الوزراء أو القاضية أو السفيرة بالطاعة والأدب والقنوت والخضوع لقوامة الرجل التي منحها الإسلام للأزواج وإذا كان مقر الزوج في بلد والوزيرة أو السفيرة في بلد آخر فهل ينقل الزوج صاغرا أو تابعا لزوجته العظيمة أو ماذا يصنع المسكين؟ وهل يكون إذا كان موظفا في وزارتها أو سفارتها تحت رحمتها يخضع لأوامرها ويذهب بعيداً عندما تعقد اجتماعتها الخاصة والعامة بأقرانها من الوزراء والسفراء وكيف يكون الحال إذا كانت فتاة جميلة وحولها من الوزراء أو السفراء من هو ممتليء شبابا وجمالا إلى آخر المشاكل والمحاذير والفتن التي يأباها الإسلام ورجاله الغيورون ونساؤه الغيراوات النزيهات العفيفات، والرسول صلى الله عليه وسلم يقول: ((أتعجبون لغيرة سعد والله لأنا أغير منه والله أغير منى من أجل ذلك حرم الفواحش)). ¶ وإذا كان الغزالي قد آمن بالاشتراكية والديمقراطية الغربية فليصدع بذلك بشجاعة ووضوح دون إلصاق ذلك بالإسلام فلن تستطيع يد .. إسلامية أن تمتد إليه لأن الإسلام غريب وأهله في غاية الغربة والضعف وأشد النكايات التي لحقت بالإسلام هي التحريف. ¶ وفي ميدان الحجاب: ¶ يقول: (وقد دهشت لان عالما من شنقيط -وهو قطر مالكي -وقف في المسجد النبوي يقول أثناء درس له: إن مالك بن أنس يقول: إن وجه المرأة ليس بعورة وأنا أخالف مالك بن أنس. ¶ قلت: ليس مالك وحده الذي يقول: هذا القول بل سائر الأئمة الأربعة إلا رواية واهية عن أحمد بن حنبل تخالف المقرر من مذهبه، كما حكى ذلك ابن قدامة الحنبلي والشيخ الشنقيطي - غفر الله له - حين يخالف أو يوافق، ما يقدم، أو يؤخر. ¶ وذكرت قول الشاعر: ¶ يقولون هذا عندنا غير جائز ¶ ومن أنتم حتى يكون لكم عند ([13])",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "أقول: إذا كان الشيخ الإمام العلامة الشنقيطي إمام عصره بهذه المنزلة في نظر الغزالي فما منزلة العلماء الآخرين عنده ما رأيت أحدا يذهب بنفسه ويعلو بها مثل هذا الغزالي المسكين. ¶ وهذا ولسان حال الشيخ الأمين الشنقيطي يقول: ¶ سلني إن جهلت الناس عنا وعنهم ¶ فليس سواء عالم وجهول ¶ وإن كل من يعرف الغزالي والشيخ محمد الأمين الشنقيطي ليقول للغزالي ما أنت أمام هذا الحبر الأسد إلا كالهر تحكي انتفاخا صولة الأسد. ورحم الله امرىء عرف قدر نفسه ونعوذ بالله من الكبر والغرور. ¶ كيف ترى أن خلاف مثل هذا الإمام الحبر لا يقدم ولا يؤخر وخلافك هو المقدم والمؤخر؟. ¶ فاعتبروا يا أولي الأبصار ¶ ثم يقول - وما أشنع قوله في القائلين بمشروعية احتجاب المرأة -: (إن الإسلام لا يؤخذ من أصحاب العقد النفسية سواء كانت غيرتهم عن ضعف جنسي أو شبق جنسي) ([14]) ¶ أترك الحكم على هذا القول وقائله للقاريء الشريف في ضوء الأخلاق والآداب الإسلامية والآداب الإنسانية. وهل يرى القاريء أن من يستخدم مثل هذه الألفاظ والأساليب في الخلافات العلمية حتى لو كانت مرجوحة يصلح لأن يمثل الإسلام وأن يؤخذ منه الإسلام؟ ¶ ويقول متهما علماء الإسلام عموما وأهل الحديث خصوصا بالخيانة والكتمان ويا لها من كارثة. ¶ يقول: (وقد لاحظت عند تجديد الوضع الاجتماعي للمرأة أنه ما يجىء حديثان في قضية تتصل بها إلا أخر الصحيح وقدم الضعيف) ([15]) ¶ ويقول: (إن الشاغبين على سفور الوجه يظاهرون رأيا مرجوحا ويتصرفون في قضايا المرأة كلها على نحو يهز الكيان الروحي والثقافي والاجتماعي لأمة أكلها الجهل والاعوجاج، كما حكمت على المرأة بالموت الأدبي والعلمي) ([16])",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "وتحدث عن زيارة المرأة للقبور ورؤية الرجال للنساء وعن مشكلة المهور بأسلوب خطير فيه اتهامات خطيرة مثل قوله: (ورؤية المرأة للرجال مع غض البصر ترويها أحاديث صحيحة ولكن بعض أهل العلم يطوون ما صح، وينشرون آثارا واهية أن المرأة لا ترى الرجل ولا يراها الرجل) ([17]) ¶ ويقول في شأن المهور: ¶ (والأصل في المهور التيسير وسنته صلى الله عليه وسلم في نسائه وفي بناته التيسير، الأحاديث في ذلك كثيرة، ولكن هذه الأحاديث الكثيرة طويت طيا وانهزمت أمام رواية جاءت أن امرأة جادلت عمر بن الخطاب في زيادة المهور وهزمته مستشهدة بقوله تعالى: {وآتيتم إحداهن قنطارا} ([18])، وهذه الرواية لم تأت بسند صحيح بل في رجالها كذا انقطاع وضعف). ¶ أقول: فمن الذي طوى هذه الأحاديث الكثيرة لا أدري أيتهم بذلك أهل الحديث خاصة أم يشرك معهم في ذلك الفقهاء وسائر العلماء. ¶ ولعل النساء يحملن معظم وزر هذه القضية أعنى المغالاة في المهور وما يتبع ذلك من تكاليف الزواج لاسيما بعدما ضعفت قوامة الرجال على النساء بمثل كتابات الغزالي، وإذن فالنساء أولى بالمؤاخذة والتوجيه بل والأخذ على أيديهن بعزم حتى تحل هذه المشاكل في ضوء الإسلام وتعليماته السديدة. ¶ سادسا: فشله في ميادين البحث العلمي وجهله بها وتخلفه عن مواكبة الباحثين في عصره من المسلمين وغير المسلمين إذ سلكوا طرقا جيدة بعزو المعلومات الحديثية والفقهية والتاريخية وغيرها إلى قائلها موثقين ذلك بعزوها إلى مصادرها موضحين الأجزاء والصفحات من المصادر المحال عليها. ¶ كل ذلك لبيان صدق المعلومات وكسب ثقة القراء وتسهيل رجوعهم إلى المصادر إن أرادوا التأكد والطمأنينة إلى ما ينقله الباحث.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ثم تكميل ذلك بالفهارس المفصلة التي تضع يد القاريء على كل ما يريده ويطلبه من الكتاب الذي يقرؤه بكل سهولة، لكن الغزالي في مؤلفاته بعيد كل البعد عن استخدام هذه الوسائل التي تقرب للقاريء البعيد وتذلل له الصعب فكأنه يعيش في غير عصره ولعله استوعر هذا الطريق لأنه يكلفه جهداً ووقتا ودقة في عزو الأقوال والمعلومات. ¶ ويحول بينه وبين المجازفات والتهاويل بمثل قال المحققون وقال الفقهاء المحققون وقال مفكرو الأمة ومفسرو دينها. ¶ ويحول بينه وبين الإنتاج السريع المريح القائم على تكرار الأفكار والآراء التي جعل منها محاور لأكثر مؤلفاته. ¶ سابعا: الغزالى كثير التناقض في كتاباته فما يقرره باسم الإسلام في كتاب ينقضه في كتاب آخر وقد يبدوا تناقضه في الكتاب الواحد. ¶ ففي كتابه ((من هنا نعلم)) يرى أنه ليس للمرأة حق في تولي منصب القضاء. فيقول: ((المرأة والقضاء)): ¶ (طلب فريق من النسوة أن يتولين مناصب القضاء وأن يستمتعن بالحقوق المخولة للرجال في شغل هذه الوظائف. . . إلى أن يقول: والقضاء منصب له جلاله، وللقاضي على الناس ولاية عامة وسلطان واسع، فإذا كان الإسلام يجعل الرجل قواماً على المرأة في البيت وهو المجتمع الصغير فكيف يجعل للمرأة قوامة على الرجال في المجتمع الكبير. ¶ ولا شك أن للمرأة حقا كاملا غير منقوص في تدبير شأنها وإنفاق مالها واختيار رجلها، وحريتها في أحوالها الخاصة كحرية الرجل، بيد أن للقضايا المتصلة بكيان الأمم ومصالح الجماهير لها وضع آخر ينزل استعداد المرأة دونه ولذلك قال رسول الله صلى الله عليه وسلم لما بلغه أن الفرس ملكوا عليهم امرأة: ((لن يفلح قوم ولوا أمرهم امرأة)). ¶ وستظل المرأة هي اليد اليسرى للإنسانية وسيظل عملها في البيت من عملها في الشارع، وسيظل الرجال حمالي الأعباء الثقال في الشئون الخاصة والعامة، لأن طاقة كل من الجنسين هكذا. . .!",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "ولأمر ما لم يرسل الله نبية من النساء ولم يحك التأريخ إلا شواذ من الجنس الناعم قمن بأعمال ضخمة، على حين شحنت صفحاته بأسماء الرجال. ¶ فلماذا لا تكرس المرأة جهودها وتسخر مواهبها لتجعل من نفسها ظهير الرجل وعونه، وأن تقف في الصف الثاني بدلا من مزاحمة الرجال في الصف الأول .. ¶ وتكليف الإسلام أن يعينهن قاضيات أو زيرات ظلم للطبيعة وافتيات على المصلحة. ¶ وينقل نصيحة للنساء من امرأة محامية تنصحهن بالابتعاد عن أعمال النيابة والقضاء. ¶ قال: (وقد قرأنا لأستاذة محامية جربت الأعمال العامة وأدركت ما سوف تعانيه لو أسندت لها أعمال النيابة والقضاء فكتبت تنصح بنات جنسها معلنة لهم هذا الرأي الحكيم. ¶ قالت الأستاذة ((عزيزة عباس عصفور)) المحامية: لو كانت الخطوة التى خطاها معالي وزير العدل بتعيين الحقوقيات في نيابات الأحداث كسبا للمرأة لكنت أول من تدعو الله أن يبارك للمرأة فيها. ¶ أما وإننى ممن خرجتهن كلية الحقوق في الأفواج الأولى وزاولت المحاماة أكثر من عشر سنين، ونجحت فيها نجاحا أحمد الله عليه وبلوت فيها حلاوتها وحرارتها معا، فإني أعلن في صراحة أن النيابة والمحاماة معا تتنافيان مع طبيعة المرأة، وتتعارضان مع مصلحتها وأعلن إشفاقي على البقية الباقية من فتياتنا المثقفات اللاتى مازلن بخير أن يجربن هذه التجربة المريرة المضنية وأهيب بهن أن ينجون بأنفسهن من عاقبة لا يدركن مرارتها إلا بعد أن يقعن فيها، ويهدمن بأيديهن صرح سعادتهن.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "لقد تحطمت أعصابنا - نحن المحاميات - من إرهاق المهنة وعنتها ومن محاربتنا للطبيعة، تنكبنا الواقع، فما ظننا بالنائبات. واستمرت في بيان المفاسد والمشاكل والمخازي المترتبة على عمل المرأة إلى أن قالت: إن رسالة المرأة في الحياة لها جلالها وقدسيتها التي لا تعادلها حقوق تمنحها ولا امتيازات تعطاها، وإن كثرت، إن رسالتها أن تكون زوجة صالحة وأما رؤوما يتربى في أحضانها وبين ذراعيها مستقبل الوطن العزيز. . ولقروية ساذجة في حجرها طفل أفضل للأمة وأنفع للبلاد من ألف نائبة وألف محامية). ¶ لقد أيد الغزالي موقفه الإسلامي ورأيه السديد القائم على القرآن والسنة - من تولي المرأة للمناصب في الدولة - بهذا الرأي الحكيم كما وصفه والقائم على تجربة أكثر من عشر سنين من امرأة عرفت حلاوة هذه التجربة ومرارتها فهل ثبت الغزالي على موقفه الصحيح الموافق للكتاب والسنة وعليه عمل الصحابة والتابعين وجمهور علماء الإسلام؟. ¶ الجواب: لا، لأن ضغط الأفكار الغربية ومن ورائه أفكار قاسم أمين وأنصار المرأة جعلته يغير موقفه الصحيح ليصبح حامل لواء دعوة أنصار المرأة المتباكين لها المطالبين لها بما لم يعطها الإسلام رحمة بها وصونا لها ومراعاة لطبيعتها وفطرتها. ¶ استمع إليه يقول بعد كلام يخلط فيه الحق بالباطل: (كما رفضت كل إلغاء لإرادة المرأة في الزواج ولم أعترض مباشرتها للعقد، إذا اقتضى وضعها ذلك، ورفضت الطلاق البدعي وأهدرت آثاره كلها، وأنكرت القول بأن وجه المرأة وصوتها عورة، كما يرجف الجاهلون، وحاربت منعها من التعليم، كما حاربت بقسوة إغلاق المساجد في وجهها ولا يزال جمهور من أدعياء التدين يفعل ذلك، ¶ وقبلت شهادة المرأة في جميع القضايا المدنية والجنائية في حدود النصاب المشروع، ولم أفهم وجها لمنعها من الشهادة في الحدود والقصاص، وأيدت في ذلك الفقه الظاهري.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وللمرأة ذات الكفاءة العلمية والإدارية والسياسية أن تلي أي منصب ما عدا الخلافة العظمي وتستشار وتشير) ([19]) ¶ ويقول: (وإذا كان الفقهاء المسلمون قد اختلفت وجهات نظرهم في تقرير حكم ما، فإنه يجب علينا أن نختار للناس أقرب الأحكام إلى تقاليدهم، والمرأة في أوربا تباشر زواجها بنفسها ولها شخصيتها التي لا تتنازل عنها، وليست مهمتنا أن نفرض على الأوروبيين مع أركان الإسلام رأي مالك أو ابن حنبل، إذا كان رأي أبي حنيفة أقرب إلى مشاربهم، فإن في هذا تنطعا أو صدا عن سبيل الله، ¶ وإذا ارتضوا أن تكون المرأة حاكمة أو قاضية أو وزيرة أو سفيرة فلهم ما شاؤا ولدينا وجهات نظر فقهية تجيز ذلك فلم الإكراه على رأي ما؟ ¶ إن من لا فقه لهم يجب أن يغلقوا أفواههم لئلا يسيؤا إلى الإسلام بحديث لم يفهموه أو فهموه، وكان ظاهر القرآن ضده. ¶ انظر إلى منطق هذا الرجل كيف يدوي صوته من عل رفضاً لمقررات النبوة ولما قرره جماهير علماء الأمة في أكبر القضايا التي يرفضها بقوة، وتبلغ سلطته وقوته أقصى مدى فيصدر أمره الحاسم الذي يوجب على جمهور علماء المسلمين السكوت الرهيب وإغلاق أفواههم لأن حجتهم حديث لم يفهموه أو فهموه لكنه يخالف ظاهر القرآن ولم يدركوا - بغبائهم وجهلهم - هذه الخالفة. ¶ وانظر لهذا المنطق مرة أخرى كأن أهل أوربا وامريكا قد أسلموا واستسلموا على يديه لتعاليم الإسلام وأركانه إلا ما يتعلق بقضايا المرأة فإنهم آثروا فيها عاداتهم وتقاليدهم لكن خصوم الغزالي في هذه المرة قد هرعوا إلى أسلحتهم فسددوها إلى نحور الغربيين ليحملوهم قهراً على خلاف مألوفهم وعلى خلاف ما اختاروه فيما يتصل بحياة المرأة. ¶ ومن تناقضاته حملاته الكثيرة على ما يسميه أخبار الآحاد من سنة رسول الله صلى الله عليه وسلم مع قبوله للأخبار الضعيفة والحكايات التافهة.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ومن تناقضاته أنه يزعم ظلما أن أهل الحديث يطعنون في الأئمة الأربعة وفى الفقهاء ثم تراه يسفه آراءهم جميعا في مناسبة وآراء بعضهم في مناسبة أخرى. ¶ وأذكر القارىء بقوله: ¶ (والمرأة في أوروبا تباشر زواجها بنفسها ولها شخصيتها التى لا تتنازل عنها، وليست مهمتنا أن نفرض على الأوروبيين مع أركان الإسلام رأي مالك أو ابن حنبل إذا كان رأي أيي حنيفة أقرب إلى مشاربهم، فإن هذا تنطعا أو صداً عن سبيل الله. ¶ وإذا ارتضوا أن تكون المرأة حاكمة أو قاضية أو وزيرة أو سفيرة، فلهم ما شاؤو ولدينا وجهات نظر فقهية تجيز ذلك كله، فلم الإكراه على رأي ما؟ ¶ إن من لا فقه لهم يجب أن يغلقوا أفواههم لئلا يسيئوا إلى الإسلام بحديث لم يفهموه، أو فهموه وكان ظاهر القرآن ضده) ([20]) ¶ وقد تبنى الاشتراكية وألف فيها كتابا سماه: ((الإسلام المفترى عليه بين الشيوعيين والرأسماليين)) وأيده في كتب له أخرى وحرف لها نصوصا إسلامية فمن هو سلفه من علماء الإسلام في هذا المذهب الخطير. ولولا نشاط الاشتراكيين الأوروبيين دعاة وتأليفا وتطبيقا أكان الغزالي وغيره من الاشتراكيين يهتدون إلى هذا المذهب الذي ألصقوه ظلما بالإسلام. ¶ وهو يشغب على أهل الحديث تحت ستار الدفاع عن الأئمة الأربعة، ثم يخالف الأئمة الأربعة وجمهور علماء الأمة، ثم لا يسلمون مع جرأته على مخالفتهم من الكلام اللاذع كما تقدم قريبا. ¶ ومن شغبه على الإمام الشافعي والإمام أحمد وأتباعهما وأئمة أهل الحديث قوله: (ومن الدهماء من يهتم بقضية رفع اليدين قبل الركوع وبعده أكثر مما يهتم بتوفير الخشوع والقنوت بين يدي الله سبحانه وتعالى) ([21]). وما أظنه يجهل من سماهم بالدهماء. ¶ ولقد ألف الإمام البخاري كتاب رفع اليدين في هذه القضية وادعى لأحاديثها التواتر. ¶ وذكر السبكي أن الشافعي يرى وجوب رفع اليدين في المواضع المذكورة.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "ويقول: (ويعلم الله أنى مع اعتدادي برأيي - أكره الخلاف والشذوذ وأحب السير مع الجماعة، وأنزل عن وجهة نظري التي أقتنع بها بغية الإبقاء على وحدة الأمة، فهل ما قلته انفردت به) ([22]) ¶ وأقول: يعلم الله أني قلما رأيت رجلا يعشق الخلاف والشذوذ عن عقائد أهل السنة وفقههم مثله، ولم أر رأياً تنازل عنه بغية الإبقاء على وحدة الأمة. ¶ ثامنا: اعتداده برأيه باعترافه: ¶ فتراه يرد كل ما خالف هواه أو يتأوله تأويلا بعيداً إن كان نصاً قرآنيا ولا يبالي بما يخالف رأيه ولو كان إجماعا أو قول جمهور الأمة وقد لا يسلم من قول لاذع. ¶ تاسعا: تأثره بأساليب ومواقف أحرار أوروبا وفلاسفتهم في ثورتهم على رجال الدين لا سيما في مواقفه من أهل الحديث. ¶ عاشرا: جنوحه إلى مذهب القرآنيين في تعامله مع كثير من السنن كما سبق ذكره وتعلقه الشديد بالرأي الذي يهون من أخبار الآحاد: ¶ يقول في خلال تهويشه ورده لحديث انشقاق القمر: ¶ (وإذا ثبت قول الله فلا كلام لأحد) ([23]) ¶ وفي خلال رده لحديث ابن عمر في كلام رسول الله لأهل القليب. الذي رواه الإمام البخاري يقول: (كل ما نحرص عليه شد الانتباه إلى ألفاظ القرآن ومعانيه فجملة غفيرة من أهل الحديث محجوبون عنها والمعهود من أهل السنة أنهم يوصون بالتمسك بالكتاب والسنة لا بالقرآن وحده وبالتفقه فيهما معاً لا القرآن وحده) وله كلام كثير من هذا النوع. ¶ حادي عشر: يتسم نقده بالهجوم العنيف والسخرية اللاذعة فلا يعرف أدب الحوار ولا يعرف كيف يأخذ ويعطي كما هو شأن العلماء: ¶ وليعلم القارىء أنه ليس لدى الغزالي من العلم والدقة والإحاطة بالأدلة ما يساعده على مقارعة الحجة بالحجة كما أنه ليس لديه الاستعداد الكامل للبحث والتنقير، فيلجأ إلى الهجوم العنيف المصحوب في كثير من الأحيان بالسخرية والتحقير. ¶ وأخيرا: فإنى أرى أن فكر الغزالي خطير جداً على الإسلام فهو امتداد خطير لشتى الدعوات الرهيبة:",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "فهو امتداد رهيب للاشتراكية والديمقراطية، ¶ وامتداد خطير لدعوة قاسم أمين إلى تحرير المرأة ومساواتها بالرجل في كل مجال. ¶ وامتداد لدعوات خصوم السنة من غلاة الجهمية في السابق، ¶ وامتداد لدعوة أبي رية وأمثاله من أتباع المستشرقين في اللاحق، ¶ وامتداد لفكر المعتزلة في القدر ورمي أهل السنة بالجبر والتهويش على الأحاديث التي تثبت القدر وفي الوقت نفسه تنفي الجبر. ¶ فإذا كان الرجل يصر على أنه من أهل السنة والجماعة وإذا كان يصر على قوله: (وأوكد أولا وآخراً أنني مع القافلة الكبرى للإسلام هذه القافلة التي يحدوها الخلفاء الراشدون والأئمة المتبعون والعلماء الموثقون .. إلخ) ([24]) ¶ فليعلن براءته من كل هذه الامتدادات الغريبة والخطيرة على الإسلام ويعلن توبته إلى الله وعلى رأس الملا من أفكار ظل يخدمها ويدعمها طوال خمسين عاماً. ¶ فإن لم يفعل فليعلم الأذكياء النبهاء أنه مع القوافل الأخرى التي ظل يخدمها ويدعو إليها باسم الإسلام وهي أخطر ما يكون على الإسلام والإسلام منها براء، والقافلة الكبرى في واد وهو في وادي تلك القوافل. ¶ --- ¶ ([1]) مادام المنهج واحدا وكتب الاشتراكية منتشرة في مصر والهند والشام فما الذى يمنع من التوافق، فطلاب يدرسون مادة واحدة لا يستغرب أن تتفق إجاباتهم على أسئلة تلك المادة. ¶ ([2]) سورة النساء الآية 8. ¶ ([3]) انظر: اوضاعنا الاقتصادية: ص 176 - 177. ¶ ([4]) السنة النبوية: ص 19 ¶ ([5]) من ص 98 - 105. ¶ ([6]) سورة الزخرف الآية 18. ¶ ([7]) سر تأخر العرب والمسلمين: ص 48. ¶ ([8]) السنة النبوية: ص ا ه. ¶ ([9]) انظر: الأحكام السلطانية لأبي يعلى: ص. 6 مع الحاشية. ¶ ([10]) السنة النبوية: ص 52. ¶ ([11]) سورة الأحزاب: الآية 4. ¶ ([12]) الأحزاب: الآية 37. ¶ ([13]) هموم داعية: ص 141 - 142 ¶ ([14]) هموم داعية: ص 143. ¶ ([15]) هموم داعية: ص 28. ¶ ([16]) السنة النبوية: ص 41. ¶ ([17]) هموم داعية: ص 28.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "([18]) سورة النساء الآية 20. ¶ ([19]) سر تأخر العرب والمسلمين: ص 47 - 48. ¶ ([20]) السنة النبوية: ص 52. ¶ ([21]) السنة النبوية: ص 64. ¶ ([22]) السنة النبوية: ص ا 4. ¶ ([23]) الطريق من هنا: ص 68. ¶ ([24]) السنة النبوية: ص11 - 12",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "مع الغزالى في كتابه ((السنة النبوية بين أهل الفقة وأهل الحديث)) ¶ سأتناول - إن شاء الله - من هذا الكتاب بعض المطاعن التي نالت من بعض الأحاديث ونالت من خيار هذه الأمة: السلفيين وأهل الحديث. ¶ وأرجو الله أن يوفق من يقوم بهذا الواجب على الوجه الأكمل، كما أرجوه أن يوقظ النائمين، وأن يزيل الغشاوة عن أعين المخدوعين من شباب هذه الأمة، وأن يرزقهم البصيرة النيرة التي تقودهم إلى معرفة الحق واحترامه واتباعه، وتدفعهم إلى نصرته. ¶ وأرجوه سبحانه أن يجنبهم التعصب المقيت، الذي يقيم السدود والحواجز بينهم وبين إدراك الحق، وإيثاره على الباطل وأهله. ¶ كما أسأله أن يجنبهم عبادة الأحبار والرهبان، إن ربي لسميع الدعاء. ¶ قال الغزالي: ¶ (وشرع أنصاف وأعشار المتعلمين يتصدرون القافلة ويثيرون الفتن بدل إطفائها. وانتشر الفقه البدوي، والتصور الطفولي للعقائد والشرائع. وقد حاولت في كتابى ((دستور الوحدة الثقافية)) أن أقف هذا الانحدار، بيد أن الأمر يحتاج إلى جهود متضافرة، وسياسة علمية محكمة. ¶ وفي هذا الكتاب جرعة قد تكون مرة للفتيان الذين يتناولون كتب الأحاديث النبوية، ثم يحسبون أنهم أحاطوا بالإسلام علما، بعد قراءة عابرة أو عميقة. ¶ ولعل فيه درسا لشيوخ يحاربون الفقه المذهبي لحساب سلفية مزعومة عرفت من الإسلام قشوره ونسيت جذوره) ([1]) ¶ أقول: إن إساءات الغزالي إلى السلفيين، ومنهجهم في الاعتقاد، ومنهجهم في العمل لا تقف عند حد. ¶ وله كلام في ((دستور الوحدة)) ([2]) لعله يحدد ويعين من هم المقصودون بهذا الطعن، ومن هم أصحاب الفقه البدوي، والتصور الطفولي للعقائد والشرائع.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "قال: (ورأيت ناساً تغلب عليهم البداوة والبدائية، ويكرهون المكتشفات العلمية الحديثة، ولا يحسنون الانتفاع بها في دعم الرسالة الإسلامية، وحماية تعاليمها، ويرفضون الحديث في التلفزيون مثلاً، لأن ظهور الصورة على الشاشة حرام، ويتناولون المقررات الفلكية والجغرافية بالهزء والإنكار. وهؤلاء في الحقيقة لا سلف ولا خلف، وأدمغتهم تحتاج إلى تشكيل جديد. ¶ ورأيت أناسا يتبعون الأعنت فالأعنت، والأغلظ فالأغلظ من كل رأي قيل، فما يفتون الناس إلا بما يشق عليهم، ويؤخر مسيرة المؤمنين في الدنيا، ويأوى بهم إلى كهوفها المظلمة، وهؤلاء لا خلف ولا سلف، إنهم أناس في انتسابهم إلى علوم الدين نظر، وأغلبهم معتل الضمير والتفكير) ا. هـ. ¶ أقوال: إن الرجل يقصد أول ما يقصد بهذه المطاعن علماء المملكة العربية السعودية، وطلابها، شبابها وشيوخها، وإن كان من أسباب هذا الهيجان: الشباب السلفي في بلده، وأحب أن أوجه إليه أسئلة بعد مقدمة موجزة: ¶ إن كل منصف يعرف آثار الدعوة السلفية العظيمة في الجزيرة العربية، التي تتمثل فيما يأتي: ¶ 1 - القضاء على الفتن، وأسباب التفرق المذهبي والقبلي التي رانت على الجزيرة العربية قرونا متطاولة، وفي عهود مختلفة. ¶ 2 - استئصال شأفة الشرك، والخرافات، والفتنة بالقبور، وغيرها. ¶ 3 - نشر العلم والوعي، والقضاء على الجهل والتخلف، بإنشاء المدارس التي عمت أرجاء المملكة العربية السعودية بمختلف مراحلها، بما في ذلك الجامعات، وما يتبعها من أقسام الدراسات العليا في مختلف المجالات: الدينية، والعسكرية، والاقتصادية والتقنية وبما في ذلك مدارس البنات المستقلة على طراز لا نظير له في العالم: في الشرف، والحفاظ على كرامة المرأة وصيانتها من أقذار الاختلاط الذي لا تخفى مفاسده ومخازيه على أحد في تدمير الأخلاق والقيم.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "4 - في التقدم الاقتصادي والعمرانى، واستخدام أرقى ما وصلت إليه الصناعة الحديثة في مختلف المجالات، إلى أن وصل هذا البلد - في ظلال المنهج السلفي السمح الواعي - إلى مستوى يغبطه عليه كثير من الدول والشعوب التي لا تنعم بهذا المنهج العظيم، نسأل الله أن يوفق أهل هذا البلد الطيب - حكومة وشعبا - للثبات على هذا المنهج العظيم، والتمسك به، وإدراك مكانته، وأن يجنبهم الزيغ والزلل، وأن يوفقهم لتلافي النقص والخلل. ¶ وبعد هذه اللفتة إلى آثار المنهج السلفي في هذا البلد وغيره من البلدان، أوجه الأسئلة الآتية: ¶ السؤال الأول: أصحيح يا غزالي أن سلفية الشيوخ الأجلاء النبلاء سلفية مزعومة، عرفت من الإسلام قشوره، ونسيت جذوره؟. ¶ إن تعاليم الإسلام أعز لديهم وأجل عندهم من أن يكون فيها قشور، فإنهم يعتقدون: أن خير الهدى هدى محمد ¶ وعندهم ((أن الإيمان بضع وستون، أو بضع وسبعون شعبة، أعلاها: لا إله إلا الله، وأدناها إماطة الأذى عن الطريق)) هذه الشعب كشعب الشجرة الطيبة المباركة. ¶ وهم يدعون إلى الاعتصام بكتاب الله وسنة رسوله صلى الله عليه وسلم في دروسهم ومؤلفاتهم، ومناهجهم في ميدان العقيدة: كالإيمان بالله، وأسمائه الحسنى، وصفاته العليا، من غير تحريف ولا تمثيل، ولا تشبيه ولا تعطيل، إيمانا معتمدا على فيض هائل من الآيات القرآنية، والأحاديث الصحيحة. ومعتمدا على مقررات السلف الصالح: من الصحابة والتابعين، وأئمة الهدى، التى تضمنتها كتب التفسير الموثوق بها، وبإمامة وجلالة مؤلفيها، مثل: تفسير الإمام محمد بن جرير الطبري، والإمام أيى محمد حسين بن مسعود البغوي، والإمام الحافظ إسماعيل بن كثير. وعلى ما ضمنه أئمة الحديث كتبهم المشهورة المتداولة بين الأمة الإسلامية من مشارق الأرض إلى مغاربها، وعلى امتداد الزمان، جيلاً بعد جيل إلى يومنا هذا. ¶ ويؤمنون بالرسل جميعا، وجهادهم في ذات الله، وصبرهم على الأذى في سبيل تبليغ رسالاتهم.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "ويؤمنون بالملائكة، وباليوم الآخر، وما فيه من تفاصيل الثواب والعقاب. ويؤمنون بالقدر خيره وشره. ¶ ويؤمنون بأن الحاكمية لله وحده، وأنه لا طريق إلى السعادة في الآخرة والسيادة في الدنيا إلا في طاعة هذا الرسول، واتباعه، وحبه. ¶ ويحافظون على الصلوات في أوقاتها، ويؤدونها في بيوت أذن الله أن ترفع، ويشيدون لأجل ذلك هذه البيوت. ¶ ويؤدون الزكاة التي فرضها الله في كتابه وعلى لسان رسوله، ويرون أن مانعها يستحق القتل والقتال. ¶ ويؤدون الصيام، ويحجون ويعتمرون، ويرون وجوب الجهاد، ولهم في هذا الوقت دور فعال في الجهاد الأفغاني بالنفس والمال، إلى جانب دعم الدعوات الإسلامية في العالم. ¶ ويأمرون بالمعروف وينهون عن المنكر، ويدعون إلى الله، ويرون أنه لابد في الدعوة إلى الله، والأمر بالمعروف والنهي عن المنكر من الحكمة. ¶ ويعظمون نصوص الكتاب والسنة تعظيما لا يلحقون فيه، ويدعون إلى احترامها وتدبرها وتطبيقها، ولا يرون فيها قشورا. ¶ أهذه كلها جذور أم قشور وما الذي نسوه مما مر ذكره إن كنت تعتبره جذورا؟ ¶ فإن كنت تعتبر ما ذكرناه قشورا، فأسعفنا بالله فوراً بهذه الجذور التي نسيها الشيوخ، ويعيشون على القشور، وإننا لفي انتظار الإجابة بفارغ الصبر، ونذكرك بأنه لا يجوز كتمان العلم. ¶ السؤال الثاني: قلت: (ورأيت ناسا تغلب عليهم البداوة والبدائية ويكرهون المكتشفات العلمية الحديثة، ولا يحسنون الانتفاع بها. . .) إلى قولك: (وهؤلاء لا سلف ولا خلف، وأدمغتهم تحتاج إذ تشكيل جديد) ([3]) ¶ وأقول: ¶ 1 - أصحيح أنك رأيت أناساً تغلب عليهم البداوة والبدائية؟ أم رأيت علماء ربانين، عليهم طابع الإيمان والتواضع، والتحلي بالأخلاق الإسلامية الكريمة، والشيم النبيلة؟",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "2 - قلت: (ويكرهون المكتشفات العلمية الحديثة). أصحيح هذا أفأنت على يقين بأنهم يحرمون أو يكرهون ركوب الطائرات والسيارات، ويكرهون أن تتسلح الأمة بأرقى الأسلحة: من طائرات حربية، وصواريخ ودبابات، ومدافع، ورشاشات، ويكرهون - والكراهة عند الأحناف تعني: التحريم - استخدام الكهرباء، والأجهزة الألكترونية، والآبار الارتوازية، والأدوات المكتبية، ويفتون الناس بكراهة هذه الأشياء، ويحذرون منها وينذون؟ ¶ وهل رأيت أن بداوتهم وبدائيتهم دفعتهم إلى الإصرار على ركوب الحمر، بدلاً من الطائرات والسيارات؟؟ وهل رأيتهم يصرون على تسليح الجيش بالسيوف والرماح، بدلاً من التسلح بالأسلحة الحديثة المعروفة؟ وهل رأيتهم يرفضون استخدام المطابع، والقراءة في الكتب المطبوعة، ليقرأوا الكتب المخطوطة فقط، وليكتبوا - ويرغموا الناس على الكتابة - بالخشب والقصب؟؟ ¶ 3 - قلت: (ويتناولون المقررات الفلكية والجغرافية وغيرها بالهزء والإنكار). أنت تعرف أن ((أل)) هنا جنسية تفيد العموم، أصحيح هذا وأنت على يقين منه أو ظن راجح: أنهم ينكرون المقررات الفلكية والجغرافية كلها بقضها وقضيضها، وهي قضايا لا تحصى، وبعضها قررها القرآن الكريم؟ فإذا سمعوا متحدثا يقول: إن في الكون أرضا وسماوات، وكواكب وأفلاك، وفيه مجرات تحوى ملايين الكواكب تناولوا هذا الكلام بالهزء والإنكار؟؟ ¶ وإذا رأوا - مثلاً - في ((تفسير ابن كثير)) الكلام الآتي: (ومن تأمل هذه السماوات في ارتفاعها واتساعها، وما فيها من الكواكب الكبار والصغار النيرة، من السيارة ومن الثوابت، وشاهدها كيف تدور مع الفلك العظيم في كل يوم وليلة دورة، ولها في أنفسها سير يخصها.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "ونظر إلى البحار المكتنفة للأرض من كل جانب، والجبال الموضوعة في الأرض لتقر، ويسكن ساكنوها، مع اختلاف أشكالها وألوانها، كما قال تعالى: {ومن الجبال جدد بيض وحمر مختلف ألوانها وغرابيب سود، ومن الناس والدواب والأنعام مختلف ألوانه كذلك، إنما يخشى الله من عباده العلماء} ([4]). ¶ وكذلك الأنهار السارحة من قطر إلى قطر للمنافع، وما ذرأ في الأرض من الحيوانات المتنوعة، والنبات المختلف الطعوم والأراييح والأشكال والألوان، مع اتحاد طبيعة التربة والماء، استدل على وجود الصانع، وقدرته العظيمة، وحكمته، ورحمته بخلقه ولطفه بهم، وإحسانه إليهم، وبره بهم، لا إله غيره ولا رب سواه، والآيات في القرآن الدالة على هذا المقام كثيرة جدا) ([5]) ¶ هل إذا سمعوا مثل هذا الكلام قابلوه بالهزء والإنكار كما يفيده كلام الغزالي؟؟!! ¶ وإذا تحدث ابن القيم في ((مفتاح دار السعادة)) عن الكون وما فيه من آيات وعجائب - وهو كتاب لم تر العين مثله في بابه - تناوله علماء الجزيرة العربية بالهزء والسخرية كما يفيد كلام الغزالي؟؟ ¶ وإذا قيل لهؤلاء البدائيين: انظروا في خارطة العالم، فإنكم ستجدون: أن الهند والصين وأندونسيا في قارة آسيا. وستجدون أن فرنسا وإيطاليا وهولندا وبريطانيا في قارة أوروبا. وأن مصر ودول المغرب العربي في شمال أفريقيا، وأنها تطل على البحر الأبيض. وأن الولايات المتحدة الأمريكية وكندا في أمريكا الشمالية، وأن البرازيل والأرجنتين في أمريكا الجنوبية. ¶ هل إذا قيل لهم هذا تناول هؤلاء البدو - الذين يسمون بالعلماء هذا كله بالإنكار والسخرية في نظر الغزالي؟؟ ¶ هذا كله تقتضيه عبارات الغزالي الجامعة الشاملة، وهل يؤمن العقلاء بهذا؟ أو سيقولون: إن دماغ الغزالي هو الذي يحتاج إلى تشكيل جديدة.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "لعل من أسباب هذه الحملات الشاملة: أن عالماً فاضلاً قال كلاما حول ما تقول به بعض النظريات من أن الشمس ثابتة ساكنة لا تتحرك، وأن الأرض تدور حولها وحول نفسها. واستدل لوجهة نظره بآيات قرآنية، وأحاديث نبوية، كما هو شأن العلماء. ¶ وما قرره من إثبات أن الشمس تجري هو الحق، ونصوص القرآن فيه قطعية، وقد رجع إليه علماء الفلك أنفسهم. وفي الواقع أن علماء الشريعة الإسلامية ما كانوا يتسرعون بتصديق نظريات الفلكين، ولو كانوا من المسلمين. قال جلال الدين المحلي في تفسير سورة الغاشية: (قوله: {سطحت}: ظاهر في أن الأرض سطح، وعليه علماء الشرع، لا كرة كما قال أهل الهيئة، وإن لم ينقض ركناً من أركان الشرع). ¶ وإذا رجع القاريء إلى كتب فحول المفسرين لا يجد فيها أن الأرض كروية فهل يحط هذا من منازلهم ويجعلهم بدواً وبدائيين؟ كلا ثم كلا، بل لا يساوي علماء الفلك من المسلمين كبير شيء إلى جانبهم، فضلا عن علمائه من غير المسلمين. ¶ وفي الحقيقة أن الرغبة في الشغب وإثارة الفتن تدفع أهل الأهواء إلى تحقير الأمور الجليلة العظيمة، فيصيرونها طفيليات وقشورا، ويضخمون أموراً لا يعبأ بها الإسلام أو يحاربها، فيرون أنها هي الأصول وهي الجذور، وهي مقياس الحضارة والتقدم. ¶ موقف العقلاء من النظريات الفلكية الحديثة: ¶ إن ما يسميه الغزالي (مقررات) يرى غيره من عقلاء المسلمين وغيرهم، أن كثيرا منه نظريات لا مقررات وحقائق. ¶ لقد وجه إلى الأستاذ المودودي - رحمه الله - سؤال غير مؤدب، وهو: (من دعوى القرآن: أن الشمس جارية متحركة، ولكن دعوى العلوم الطبيعية أنها ثابتة ساكنة .. .؟)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "فأجاب المودودي: (إنني في أثناء بحوثي وتحقيقاتي العلمية الطويلة خلال خمس وعشرين سنة، ما وقعت على مثال واحد من أن يكون الإنسان قد اكتشف بالطريقة العلمية حقيقة جاء القرآن يعارضها، أو هي تعارض القرآن، بيد أن النظريات التي وضعها علماء الطبيعة أو الفلاسفة بطريق القياس في هذا الزمان منها - ولا شك - نظريات تعارض بيانات القرآن. ولكن مما يشهد به تاريخ النظريات القياسية: أن النظريات التي آمن بها هؤلاء العلماء والفلاسفة في زمن كحقائق ثابتة، رفضوها في زمن آخر، واعتقدوا الحقيقة في غيرها! ¶ فلم نسمح لنفوسنا اليوم أن نبالغ في تقدير هذه النظريات وإكبارها، لدرجة أن نترك القرآن ونؤمن بها إيمانا في أول تصادم لها مع آيات القرآن؟ ¶ ثم تناول نظريات دارون بالنقد، ثم قال للسائل: (وبجامعتك عدد لا يستهان به من المشتغلين بعلم الفلك كذلك، فاسألهم: هل الشمس ثابتة ساكنة في واقع الأمر؟ فإن قال بذلك واحد منهم، فالواجب عليك أن تعمل على اطلاع الدنيا العلمية باسمه العظيم. ¶ وكل ما في الأمر أنك لا تزال حتى اليوم تعيش في القرن التاسع عشر وتعتقد أن علومه الطبيعية هي علوم طبيعية حين لم تكن الشمس فيه جارية متحركة، أما شمس العلوم الطبيعية في القرن الحاضر - أي القرن العشرين ـ فهى جارية بسرعة جيدة) ([6]) ¶ ويقول سيد قطب - رحمه الله - في شأن هذه النظريات: (نحن في دراسة القرآن لا نلجا إلى التقديرات على أنها حقائق نهائية، فهي ليست في أصلها كذلك، وإن هي إلا نظريات قابلة للتعديل، فنحن لا نحمل القرآن عليها) ([7]) ¶ وأزيد الأمر إيضاحا فأقول: ما جاء عن فلاسفة الغرب من اكتشافات فلكية فلا نتسرع ونطلق عليه أنه كله مقررات وحقائق، بل نتأنى ونتثبت وندرس، فلابد أن ينجلى الأمر عن واحد من ثلاثة: ¶ أولها: أن يوافق ما جاء به القرآن والسنة، فهذا يجب التسليم به، لأنه جاء به الإسلام، ولأن إنكاره إنكار لشيء من الإسلام، وهو خطير جدا.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "وثانيها: أن يأتى مناقضا لما قرره القرآن والسنة، فهذا يرد، مثل القول: بأن الشمس ثابتة لا تتحرك ولا تجري كما أخبر القرآن، ولأن قبوله كفر به وتكذيب للقرآن. ¶ ثالثها: أن تحتمله بعض النصوص احتمالا، ويحتمل بعضها رده، وليس فيه نصوص صريحة ولا ظاهرة في قبوله أو رده، كالقول: بأن الأرض تدور فهذا يفسح فيه المجال للقبول والرد، لكل فهمه وقناعته، ولا يجوز فيه استخدام ((الإرهاب الفكري)) بالطعن والتحقير لمن يقبل أو يرد. ¶ (2) ويقول الغزالي: ¶ (وأؤكد أولاً وآخرا: أنني مع القافلة الكبرن للإسلام، هذه القافلة التي يحدوها الخلفاء الراشدون، والأئمة المتبعون، والعلماء الموثقون، خلفا بعد سلف، ولاحقا يدعو لسابق ([8]) ¶ أقول: كلا ثم كلا، إن هذه دعوى عريضة تقوم على غير أساس وتصادمها كتاباتك، ومواقفك تشهد بأن القافلة الكبرى في واد وأنت في واد آخر. ¶ وهل يجتمع حب الخلفاء الراشدين وحب الروافض في قلب؟ وهل وهل؟ ¶ 3 - قال الغزالي: ¶ (وقد توفر للسنة المحمدية علماء أولو غيره وتقوى بلغوا بها المدى، وكانت غربلتهم للأسانيد مثار الثناء والإعجاب، ثم انضم إليهم الفقهاء في ملاحظة المتون واستبعاد الشاذ والمعلول. ¶ وذلك أن الحكم بسلامة المتن يتطلب علماً بالقرآن الكريم، وإحاطة بدلالاته القريبة والبعيدة، وعلماً آخر بشتى المرويات المنقولة، لإمكان الموازنة والترجيح بين بعضها والبعض الآخر. ¶ والواقع أن عمل الفقهاء متمم لعمل المحدثين، وحارس للسنة من أي خلل يتسلل إليها عن ذهول أو نسيان) ([9]) 1 هـ ¶ أقول: إن على هذا الكلام ملاحظات من وجوه: ¶ أولا: أن فيه هضماً لعلماء الحديث، فهم أولو غيره وتقوى، مجردين من الفقه وإدراك العلل والشذوذ الكامنة في المتون، ولا يدركون إلا ما في الأسانيد من الأمور السطحية في نظره، مثل: فلان ضعيف وفلان كذاب. وهم في أشد الحاجة في ميدان اختصاصهم إلى الاستنجاد بالفقهاء لملاحظة المتون واستبعاد الشاذ والمعلول.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "ثانيا: أن الغزالي لا يعرف أن الفقهاء والأصولين لا يشترطون نفي الشذوذ والعلة، وأن هذا من ميزات المحدثين، ولذا تجد كتب الفقه قد اكتظت بالأحاديث الواضحة الضعف، وبالأحاديث الشاذة والمعللة، بل والموضوعات أحياناً، مما حدى بأهل المعرفة بالحديث إلى أن يقوموا بغربلة كتب الفقه بما أسدوه إلى الإسلام والمسلمين من كتب التخريج. ¶ ثالثا: يصدق على كلام الغزالي المثل: (شنشنة أعرفها من أخزم)، فالقول أن المحدثين لا يدركون علل المتون، وأنهم سطحيون شكليون، جهودهم قاصرة على معرفة الأسانيد. هي شنشنة المستشرقين ومقلديهم من المنتسبين إلى الإسلام، مثل أحمد أمين ومحمد حسين هيكل وأبي رية وأمثالهم، ممن استخفوا بالسنة النبوية وأساؤا إلى المحدثين، فرموهم بالغباء وقصور الفهم فلا يتجاوز إدراكهم الأسانيد إلى معرفة ما في المتون من كذب وعلل. فالغزالي يركض في هذا المضمار. ¶ ولا أدري هل اطلع على ردود أهل الحديث في هذا العصر على المستشرقين ومقلديهم ودحضهم لافتراءاتهم بالحجج والبراهين أو هو لا يدري؟ ¶ فإن كنت لا تدري فتلك مصيبة ¶ وإن كنت تدري فالمصيبة أعظم ¶ رابعا: نسأل الغزالي: أي الفريقين ألف كتب العلل، وهي تشتمل على نقد الأسانيد والمتون؟ وكذلك من ألف كتب الموضوعات؟ وأخيراً من ألف الصحاح، وهي عملية اختيار وانتقاء مضن تدل على نضج وصبر، أهم الفقهاء أم المحدثون؟ ¶ أتظن أن الزهري وسفيان بن عيينة والأوزاعي وسفيان الثورى وحماد بن زيد وعبد الرحمن بن مهدي ويحيى القطان ويحيى بن معين والبخارى ومسلما وأبا داود والترمذي والنسائى وابن جرير وابن خزيمة وابن حبان والدارقطني وأمثالهم من عباقرة الحديث والعلم حمال أسفار من غير فقه ولا فهم؟ ¶ إنهم ليسوا فقهاء فحسب، بل أئمة الفقه والحديث، شأنهم شأن مالك والشافعي وأحمد بن حنبل رضوان الله عليهم أجمعين.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "أتظن يا غزالي أن الاهتمام بالسنة ودراستها يعمي البصائر ويفسد العقول فتصاب بالبلادة والغباءة؟ ¶ إن العبقرية والذكاء لا يتوفران في طائفة من الطوائف كما يتوفران في طائفة أهل الحديث، واقرأ تراجمهم التى دونها الثقات الأمناء، واقرأ علومهم التي خلدوها، لترى المسافة الهائلة بينهم وبين من قتلهم الجمود والتعصب الأعمى. ¶ وإذا كان المهتمون بالحديث من المتأخرين قمما في الفقه والأصول واللغة والتفسير وغيرها من العلوم: كابن الصلاح والنووي وأبي شامة وابن دقيق العيد وابن تيمية وابن القيم وابن كثير وابن رجب والزركشي والعراقي وابن حجر والسيوطي والدهلوي والشوكانى وابن عبد الوهاب وأضرابهم، فما بالك بأئمة الحديث المتقدمين الذين يفوقون هؤلاء ذكاء وعلماً وحفظا واستنباطا واجتهادا. ¶ واستمع إلى قول الفقيه المحدث ابن الصلاح: (هذا وإن علم الحديث أنفع العلوم الفاضلة، يحبه ذكور الرجال وفحولتهم ويعنى به محققوا العلماء وكملتهم، ولا يكرهه من الناس إلا رذالتهم وسفلتهم) ([10]) ¶ فاعرف أقدار أهل الفضل، كما يعرفها أهل العلم والفضل والعقل. ¶ خامساً: من حال بين المحدثين وبين العلم بالقرآن ودلالاته القريبة والبعيدة؟ فهل بين السنة والقرآن خصومة تؤدي إلى الزهد في التفقه في القرآن ومعرفة دلالاته القريبة والبعيدة؟ أو تؤدي إلى النفاق والعياذ بالله وإقفال القلوب، كما قال الله تعالى: {أفلا يتدبرون القرآن أم على قلوب أقفالها} ([11])، ¶ وكما قال تعالى في شأن المشركين: {وقالوا: قلوبنا في أكنة مما تدعونا إليه وفي آذاننا وقر ومن بيننا وبينك حجاب} ([12]) ¶ عجبا والله أن يهتم الفقهاء واللغويون والأدباء والشعراء - بما فيهم أهل البدع - بدراسة القرآن من نواح شتى، ليستفيدوا من فقهه وآدابه وبلاغته ووعده ووعيده والارتواء من نميره إلا أهل الحديث، فإن قلوبهم تصاب بعاهة الإعراض والملل، وعقولهم تصاب بالشلل،",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "اللهم إن العقلاء ليذوبون خجلا من مثل هذا الكلام، ¶ سادسا: قال الغزالي في كتابه ((دستور الوحدة الثقافية)) ([13]): (يقول الأستاذ الإمام حسن البنا: القرآن الكريم والسنة المطهرة مرجع كل مسلم في تعرف أحكام الإسلام، ويفهم القرآن طبقاً لقواعد اللغة العربية من غير تكلف ولا تعسف، ويرجع في فهم السنة إلى رجال الحديث الثقات). ¶ فهذا البنا قد عرف لرجال الحديث فضلهم ومكانتهم، ويرى أنهم المرجع في فهم السنة ويريد بالفهم هنا: الفهم الشامل لمعرفة الأسانيد وفقه النصوص، وقد نقل الغزالي هذا الكلام معتدا به، فما باله يخالف إمامه ويريد أن يجردهم من حق عرفه لهم كل ذي عقل منصف؟! ¶ 4 - قال الغزالى: ¶ (وقد يصح الحديث سندا ويضعف متنا بعد اكتشاف الفقهاء لعلة كامنة فيه) ([14])، ¶ أقول: قد تهون المصيبة إذا كان يقصد بالفقهاء الأئمة الأربعة وأمثالهم، وحتى هؤلاء و الله يحتجون بأحاديث ضعيفة ولاسيما أبا حنيفة وأصحابه رحمهم الله حتى يكشف ضعفها وعللها أهل الحديث، وهذا الإمام الشافعي مع جلالته وعلمه بالحديث كما قال الحافظ ابن حجر يحيل القول على أئمة الحديث في كتبه يقول: (وفيه حديث لا يثبته أهل العلم بالحديث) ([15])،. ¶ ويقول - رضي الله عنه - عارفا الفضل لأهله: (أنتم أعلم بالحديث والرجال مني، فإذا كان الحديث صحيحا، فأعلموني: كوفياً كان أو بصريا أو شاميا، حتى أذهب إليه إذا كان صحيحا) ([16])",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وقال الحافظ ابن حجر - رحمه الله -: (فمدار التعليل في الحقيقة على بيان الاختلاف، وهذا الفن أغمض أنواع الحديث وأدقها مسلكا، ولا يقوم به إلا من منحه الله تعالى فهما غائصا، واطلاعا حاويا وإدراكا لمراتب الرواة ومعرفة ثاقبة، ولهذا لم يتكلم فيه إلا الأفراد أئمة هذا الشأن وحذاقهم وإليهم المرجع ([17]) في ذلك، لما جعل الله فيهم من معرفة ذلك، والاطلاع على غوامضه، دون غيرهم ممن لم يمارس ذلك، وهذا الإمام الشافعي مع إمامته يحيل القول على أئمة الحديث في كتبه فيقول: (وفيه حديث لا يثبته أهل العلم بالحديث) ([18]) ¶ وقال الحافظ العلائي: (فأما إذا كان رجال الإسنادين متكافئين في الحفظ أو العدد، أو كان من أسنده أو رفعه دون من أرسله أو وقفه في شىء من ذلك، مع أن كلهم ثقات، محتج بهم، فها هنا مجال النظر، واختلاف أئمة الحديث والفقهاء، فالذي يسلكه كثير من أهل الحديث، بل غالبهم جعل ذلك علة مانعة من الحكم بصحة الحديث مطلقا، فيرجعون إلى الترجيح لإحدى الروايتين على الأخرى، فمتى اعتضدت إحدى الطريقين بشيء من وجوه الترجيح حكموا لها، وإلا توقفوا عن الحديث وعللوه بذلك، ووجوه الترجيح كثيرة لا تنحصر ولا ضابط لها بالنسبة إلى جميع الأحاديث، بل كل حديث يقوم به ترجيح خاص، وإنما ينهض بذلك الممارس الفطن الذي اكثر من الطرق والروايات،،،). ¶ قال: (وأما أئمة الفقه والأصول، فإنهم جعلوا إسناد الحديث ورفعه كالزيادة في متنه، ويلزم من ذلك قبول الشاذ) ([19])",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وقال الحافظ العلائي - أيضا -: (وهذا إنما يقوم به - أي التفتيش عليه - الحافظ الكبير الذي قد أحاط حفظه بجميع الحديث أو بمعظمه: كالإمام أحمد وعلي بن المدينى ويحيى بن معين، ومن بعدهم: كالبخاري وأبي حاتم وأبي زرعة، ومن دونهم كالنسائي والدارقطني لأن المأخذ الذي يحكم به غالباً على الحديث بأنه موضوع الملكة النفسانية الناشئة عن جع الطرق والاطلاع على غالب المروي في البلدان المتنائية، بحيث يعرف بذلك ما هو من حديث الرواة مما ليس من حديثهم، وأما من لم يصل إلى هذه المرتبة، فكيف يقضي بعدم وجدانه للحديث بأنه موضوع، هذا ما يأباه تصرفهم والله أعلم) ([20]) ¶ فانظر إلى هذين الإمامين، وهما من أئمة الحديث والفقه والأصول، كيف يضعان الأمور في نصابها، ويعرفان لأهل الفضل فضلهم، فيبرزان مكانة أهل الحديث وأئمتهم، وأن غيرهم لا يستطيع مزاحمتهم في إدراك علل الحديث وضعفه أو الحكم عليه بالوضع، وأن منهجهم أحكم وأحوط وأسلم، وأنه يلزم على قواعد الفقهاء والأصولين قبول الحديث الشاذ عكس ما يقوله الغزالي وهذا أمر مسلم به لأهل كل اختصاص لا يجادل فيه إلا من لا يدري ما يقول، ومن هنا يدرك من له أدنى مسكة من عقل أن كلام الغزالي السابق الذي يتضمن أن أهل الحديث لا يعرفون العلل، وأن الفقهاء هم المختصون بمعرفتها خلط وخبط وحط من أهل الحديث يعلم الله دوافعه، وعند الله تجتمع الخصوم، ¶ 5 - وقال الغزالي: ¶ (وفي عصرنا ظهر فتيان سوء يتطاولون على أئمة الفقه باسم الدفاع عن الحديث النبوي، مع أن الفقهاء ما حادوا عن السنة ولا استهانوا بحديث صحت نسبته وسلم متنه، وكل ما فعلوه: أنهم اكتشفوا عللا في بعض المرويات فردوها وفق المنهج العلمي المدروس، وأرشدوا الأمة إلى ما هو أصدق قيلا وأهدى سبيلا.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "وهم بهذا المنهج يتأسون بالصحابة والتابعين، انظر موقف عائشة - رضي الله عنها - عندما سمعت الحديث: ((إن الميت يعذب ببكاء أهله عليه))، لقد أنكرته وحلفت أن الرسول ما قاله، وقالت - بياناً لرفضها إياه - ((أين منكم قول الله سبحانه {ولا تزر وازرة وزر أخرى} ([21]) إنها ترد ما يخالف القرآن بجرأة وثقة، ¶ ومع ذلك، فإن هذا الحديث المرفوض من عائشة ما يزال مثبتا في الصحاح، بل إن ابن سعد في ((طبقاته)) كرره في بضعة أسانيد) ([22]) ا. هـ ¶ أقول: على هذا الكلام ملاحظات من وجوه: ¶ أولا: فيه سب لشباب مسلم لعلهم من خيرة شباب العصر، وشباب الأمة، وأرفع شباب الأمة إدراكا لما تحتاجه الأمة من العودة إلى الكتاب والسنة. ¶ ولو فرضنا أن فيهم من شتم الغزالي لما كان له - وهو في هذا السن ـ إلا أن يتعامل معه بما أدبنا به ربنا في قوله: {وإذا مروا باللغو مروا كراما} ([23]) وقوله: {ولا تستوي الحسنة ولا السيئة ادفع بالتي هي أحسن، فإذا الذي بينك وبينه عداوة كأنه ولي حميم} ([24])، والآيات والأحاديث التي تحث على الآداب العالية والأخلاق الرفيعة كثيرة جدا فكيف يرضى الغزالي تناسي هذا المنهج العظيم؟ ¶ ثانيا: أتهامهم بأنهم يتطاولون على الأئمة باسم الدفاع عن الحديث النبوي، هذا أمر بعيد جداً ولعل المهتمين بدراسة السنة النبوية وعلومها وهم يحتكون بالشباب المتجهين لدراسة الحديث أكثر من الغزالي لا يعرفون أحدا منهم يتطاول على الأئمة، كيف وهم يعلمون ويعتقدون أن مالكاً والشافعي وأحمد بن حنبل أئمة الحديث ورواد مدارسه العظيمة؟؟ ¶ بل والحق يقال: إن الطعن في الأئمة لا يصدر إلا من غلاة التعصب المذهبي في السابق واللاحق، ولاسيما الكوثري وتلاميذه في هذا العصر وطعونهم مدونة في مؤلفات خاصة ومبثوثة هنا وهناك،",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "وإذا كان لابد من التشهير بالمتطاولين على الكبار، وإذا كانت هناك غيرة عند الغزالي فعلا على الأئمة، فالأولى بهذا التشهير من يلعن الصحابة ويكفرهم، بل ويلعن الأمة ويكفرها ولا يستثنون الأئمة الأربعة ولا غيرهم فالخوض في هذا الميدان أولى وأولى بملايين المرات من ذاك، بل الخوض فيه واجب إسلامي، فلماذا يتحايده الغزالي طول عمره ويتهرب منه؟! ¶ ثالثا: كلام الغزالي واضح في التفريق بين منهج الفقهاء الأربعة وبين منهج المحدثين، والذي يعرفه الفقهاء والمحدثون أن أصول المحدثين هي عينها أصول الأئمة الثلاثة مالك والشافعي وأحمد - رضوان الله عليهم - وأما أبو حنيفة رضي الله عنه فتختلف أصول مذهبه شيئا ما مع أصول الأئمة لكن المتعصبين من الأحناف هم الذين وسعوا الشقة ووضعوا أصولا لرد الأحاديث التي تخالف مذهبهم، ¶ وعلى كل فإن أئمة الفقه بما فيهم أبو حنيفة لم يضعوا قواعد ولا مناهج لرد الأحاديث الصحيحة، بل هم وأئمة الحديث والتفسير متفقون على أنه يجب رد أقوالهم إذا خالفت الحديث الثابت، ¶ وأما اكتشاف العلل فأهل الحديث أحق به وأهله، وليس هناك أحاديث خفيت عللها على أهل الحديث حتى اكتشفها الفقهاء بهذا المنهج المزعوم، وحاشا الصحابة والتابعين أن يضعوا منهجا لرد الأحاديث الصحيحة، ¶ وعائشة لم تضع منهجا لرد الأحاديث الصحيحة، بل هو تصرف فردي اتضح خطؤه، ولهذا لم يتابعها الفقهاء ولا المحدثون في رد هذا الحديث كما سيأتي بيان ذلك، ¶ رابعا: في كلام الغزالي تعبيرات يرددها تتنافى مع جلال السنة وتقشعر لها جلود من يشعرون بجلالها وعظمتها، مثل قوله: ((وهذا الحديث المرفوض)) وقالت - بيانا لرفضها إياه - مع أن الحديث - أكرمه الله وأعلا شأنه - لم يرفضه أحد من أئمة الحديث والفقه بل هو موضع الإجلال والتكريم وعلى الرؤوس والهام،",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "خامسا: يتحسر الغزالي ويتألم من بقاء هذا الحديث في كتب الصحاح إلى الآن، وينحى باللائمة على من دونه في الصحاح من أئمة الحديث، ويظهر لي أن في هذا غمزا لهم وطعنا فيهم ولا يستغرب هذا منه، فلا حول ولا قوة إلا بالله، ¶ (6) وقال الغزالى: - بعد أن ساق حديث ((إن الميت ليعذب ببكاء أهله عليه)) (وماذا نقول؟ إن الخطأ غير مستبعد على راوٍ ولو كان في جلالة عمر، وعندي أن ذلك المسلك الذي سلكته أم المؤمنين أساس لمحاكمة الصحاح إلى نصوص الكتاب الكريم، الذي لا يأتيه الباطل من بين يديه ولا من خلفه، ومن أجل ذلك كان أئمة الفقه يقررون الأحكام وفق اجتهاد رحب يعتمد على القرآن أولاً، فإذا وجدوا في ركام المرويات ما يتسق معه قبلوه، وإلا فالقرآن أولى بالاتباع) ([25]) ¶ أقول: إن في هذا الكلام نظرا من وجوه: ¶ أولاً: وإن كنا لا نستبعد الخطأ من بعض الرواة، لكن هذا الحديث لم يخطىء فيه عمر رضي الله عنه، لاسيما وقد شاركه في سماعه من رسول الله صلى الله عليه وسلم عدد من الصحابة يستبعد الحكم عليهم جميعا بالوهم والخطأ، بل يستحيل. ¶ الثاني: أن الأحاديث الصحيحة التى تلقتها الأمة بالقبول، فقهاؤها ومحدثوها، وعلى رأسهم أئمة النقد من أهل الحديث، وتداولوها جيلا عن جيل إلى يومنا هذا، لا يجوز للأمة الإسلامية أن تفسح المجال لأمثال الغزالي في القرن الخامس عشر أن ينشؤوا الأسس والقواعد لرفض أحاديث رسول الله صلى الله عليه وسلم الثابتة، في ظلال المزاعم والأؤهام بأنها تخالف نصوص القرآن، متذرعين إلى ذلك بموقف عائشة - رضي الله عنها - الذي تبين للفقهاء والمحدثين: أن الصواب إنما هو في جانب عمر وابنه، ومن وافقهما من الصحابة في رواية الحديث المذكور. ¶ الثالث: فيما يتعلق بأئمة الفقه: التعبير الصحيح اللائق بمكانتهم، ومكانة السنة النبوية أن يقال: كان أئمة الفقه يقررون الأحكام وفق اجتهاد رحب، يعتمد على القرآن الكريم والسنة المطهرة.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "وذلك أن أئمة الفقه والحديث والتفسير يعتقدون أن السنن الثابتة لا تخالف القرآن ([26]) ويعلمون سلفا أن أركان الإسلام مثلا: من صلاة وصيام وزكاة وحج، جاءت في أوامر مجملة، لا يمكن معرفة مراد الله منها، فيذهبون رأسا إلى سنة رسول الله صلى الله عليه وسلم لمعرفة أحكام هذه الأسس وتقريرها، بعد تأكدهم من استحالة معرفتها وتقريرها من القرآن الكريم، ¶ قال عمران بن حصين - رضي الله عنه - لرجل: (إنك أحمق، أتجد في كتاب الله الظهر أربعاً لا تجهر فيها بالقراءة، ثم عدد الصلاة والزكاة ونحو هذا) ثم قال: (أتجد هذا في كتاب الله مفسرا، إن كتاب الله أبهم هذا وإن السنة تفسر ذلك) ([27]) ¶ وقال رجل لمطرف بن عبدالله بن الشخير: لا تحدثونا إلا بالقرآن فقال له مطرف: (و الله ما نريد بالقرآن بدلاً، ولكن نريد من هو أعلم بالقرآن منا) ([28]) يعني رسول الله صلى الله عليه وسلم، ¶ وعن يعلى بن حكيم عن سعيد بن جبير أنه حدث عن رسول الله صلى الله عليه وسلم فقال رجل: إن الله عز وجل قال في كتابه كذا وكذا، فقال: (لا أراك تعارض حديث رسول الله صلى الله عليه وسلم بكتاب الله عز وجل، رسول الله صلى الله عليه وسلم أعلم بكتاب الله عز وجل) ([29]) ¶ قال الإمام أبو بكر الآجري ([30]): (باب في التحذير من طوائف تعارض سنن النبي صلى الله عليه وسلم بكتاب الله عز وجل وشدة الإنكار عليهم)",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "ثم قال: (ينبغى لأهل العلم والعقل إذا سمعوا قائلا يقول: قال رسول الله صلى الله عليه وسلم في شيء قد ثبت عند العلماء، فعارض إنسان جاهل، فقال: لا أقبل إلا ما في كتاب الله، قيل له: يا جاهل إن الله عز وجل أنزل فرائضه جملة، وأمر نبيه صلى الله عليه وسلم أن يبين للناس ما أنزل الله، قال الله عز وجل: {وأنزلنا إليك الذكر، لتبين للناس ما نزل إليهم، ولعلهم يتفكرون} ([31])، فأقام الله عز وجل وعلا نبيه صلى الله عليه وسلم مقام البيان عنه، وأمر الخلق بطاعته، ونهاهم عن معصيته، وأمر بالانتهاء عما نهاهم عنه، وقال عز وجل: {وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا} ([32])، ثم حذرهم أن يخالفوا أمر رسول الله صلى الله عليه وسلم فقال عز وجل: {فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم} ([33])، وقال تبارك وتعالى: {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما} ([34]) ثم فرض على الخلق طاعته صلى الله عليه وسلم، في نيف وثلاثين موضعا في كتابه عز وجل. ¶ وقيل لهذا المعارض لسنن رسول الله صلى الله عليه وسلم: يا جاهل قال الله عز وجل: {وأقيموا الصلاة وآتوا الزكاة}، أين تجد في كتاب الله عز وجل أن الفجر ركعتان، وأن الظهر أربع، وأن العصر أربع، وأن المغرب ثلاث، وأن العشاء أربع؟ وأين تجد أحكام الصلاة ومواقيتها وما يصلحها ([35]) وما يبطلها إلا من سنن رسول الله صلى الله عليه وسلم ¶ ومثلها الزكاة: أين تجد في كتاب الله عز وجل من مائتي درهم خمسة دراهم، ومن عشرين دينارا نصف دينار، ومن أربعين شاة شاة، وفي خمس من الإبل شاة، ومن جميع أحكام الزكاة أين تجدها في كتاب الله عز وجل؟. ¶ وكذلك جميع فرائض الله عز وجل التي فرضها الله جل وعلا لا يعلم الحكم فيها إلا بسنن رسول الله صلى الله عليه وسلم.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "هذا قول علماء المسلمين من قال غير هذا خرج عن ملة الإسلام، ودخل في ملة الملحدين، نعوذ بالله من الضلالة بعد الهدى، وقد روي عن النبي صلى الله عليه وسلم وعن صحابته - رضي الله عنهم -مثلما بينت لك، ثم روى باسناده إلى أبى رافع - رضي الله عنه - قال: قال رسول صلى الله عليه وسلم: ((لا ألفين أحدكم متكئا على أريكته يبلغه عني الأمر فيقول: لم أجد هذا في كتاب الله عز وجل)) ([36]) ¶ ثم ساق له شاهدين من حديث أبي هريرة والمقدام بن معد يكرب، ثم ذكر قول عمران بن حصين وسعيد بن جبير اللذين أسلفناهما، ثم روى بإسناده إلى أبي بكر بن عياش عن عبد الرحمن بن يزيد ((أنه رأى محرما عليه ثيابه، فنهر المحرم، فقال: ائتني بآية من كتاب الله عز رجل بنزع ثيابي، فقرأ عليه: {وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا} ([37]) وساق آثارا عن الصحابة والتابعين وأئمة السلف تؤكد مكانة سنة رسول الله صلى الله عليه وسلم وتشيد بها. ¶ وقال الإمام ابن القيم - رحمه الله - في خلال رده على من يرد النصوص المحكمة الواضحة من سنة رسول الله صلى الله عليه وسلم بما يفهمونه خطأ من القرآن في المثال الثامن عشر: (والسنة مع القرآن على ثلاثة أوجه: ¶ أحدها: أن تكون موافقة له من كل وجه، فيكون توارد القرآن والسنة على الحكم الواحد من باب توارد الأدلة وتظافرها. ¶ الثانى: أن تكون بيانا لما أريد بالقرآن وتفسيرا له، ¶ الثالث: أن تكون موجبة لحكم سكت القرآن عن إيجابه، أو محرمة لما سكت عن تحريمه، ولا تخرج عن هذه الأقسام الثلاثة فلا تعارض القرآن بوجه ما) ([38]) ¶ الرابع: قول الغزالي (فإذا وجدوا في ركام المرويات ما يتسق معه قبلوه) - لا أدري كيف يسهل عليه مثل هذا التعبير؟ إنه لا يليق التفوه بمثل هذا الكلام في تقييم كلام إنسان عادي فكيف يوصف به كلام سيد الأنبياء وأصفى الأصفياء صلوات الله وسلامه عليه؟؟",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "ويزداد الاستغراب والدهشة، إذا علمنا أنه يقصد بالركام: الأحاديث الصحيحة التي يعتبر الغزالي أن مسلك عائشة أسس لمحاكمتها. ¶ لنفرض أن الغزالي صادق في دفاعه عن الأئمة الأربعة، وأن أناسا سفهاء - كما يصفهم الغزالي - تطاولوا على الأئمة، فهل يرضى الأئمة هذا الاندفاع هنا وهناك في الإساءة إلى السنة والإزراء بها؟؟ ¶ كلا، إن الأئمة مثل المحدثين في إجلال السنة وتعظيمها واحترامها، بل يحترمون كثيرا من الأحاديث الضعيفة ويقدمونها على آرائهم واجتهاداتهم، بل يحترمون أقوال الصحابة وفتاواهم ويقدمونها على آرائهم، ¶ وإنها لكارثة عظيمة أن يتصدى لقيادة شباب الأمة من يحمل مثل هذا الفكر والروح والأدب، فإلى أي متاهة يقودهم؟ وإلى أي هاوية يجرهم؟ رحماك اللهم رحماك، ¶ موقف علماء الأمة من صحابة وفقهاء ومحدثين من حديث رسول الله صلى الله عليه وسلم ((إن الميت ليعذب ببكاء أهله عليه)): ¶ أما المحدثون فقد رووه، وهم على غاية من الثقة والاطمئنان من صحة الحديث وصحة معناه، وأنه لا يتعارض مع القرآن، ¶ فقد رواه الأئمة: البخاري ومسلم وأبو داود والترمذي والنسائي وابن ماجه والإمام أحمد عن عدد من الصحابة، وهم: عمر بن الخطاب، وابنه عبد الله، وأبو موسى الأشعري، والمغيرة بن شعبة، وعمران بن حصين، ¶ أما حديث عمر - رضي الله عنه - فرواه البخاري ([39]) ومسلم ([40]) من طريق ابن أبي مليكة عن ابن عباس - رضي الله عنهما - عن عمر مرفوعا. ¶ ورواه مسلم من طريق نافع عن عبد الله بن عمر أن حفصة بكت على عمر فقال: مهلا يا بنية ألم تعلمي أن رسول الله صلى الله عليه وسلم قال: ((إن الميت يعذب ببكاء أهله عليه)) ([41])،",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "ومسلم أيضا من طريق سعيد بن المسيب وأبي صالح كلاهما عن عبد الله بن عمر عن أبيه ([42])، وفي حديث أبي صالح: أما علمتم أن رسول الله قال وذكر الحديث، ومن طريق أبي بردة عن أبي موسى: لما أصيب عمر جعل صهيب يقول: وا أخاه، فقال له عمر أما علمت أن رسول الله صلى الله عليه وسلم قال: ((إن الميت ليعذب ببكاء الحي)) وفي لفظ ((والله لقد علمت)) ([43])، ¶ ومسلم من حديث أنس - رضي الله عنه - لما طعن عمر عولت عليه حفصة فقال: يا حفصة أما سمعت رسول الله صلى الله عليه وسلم يقول: ((إن المعول عليه يعذب)) ([44])، ¶ وأما حديث عبد الله بن عمر - رضي الله عنهما -: فرواه البخاري ([45]) ومسلم ([46]) من طريق عبد الله بن أبي مليكة، عن ابن عمر أن رسول الله صلى الله عليه وسلم قال: ((إن الميت ليعذب ببكاء أهله عليه))، وفي مسلم: سمعت رسول الله صلى الله عليه وسلم به، ¶ وكذا رواه النسائى ([47]) من حديث ابن أبى مليكة ومن حديث عروة، كلاهما عن ابن عمر - رضي الله عنهما - وكذا الترمذي ([48]) وأبو داود ([49]) ¶ وأما حديث أبي موسى - رضي الله عنه -: فرواه الترمذي ([50]) من طريق أسيد بن أبي أسيد أن موسى بن أبي موسى الأشعري أخبره عن أبيه، أن رسول الله صلى الله عليه وسلم قال: ((ما من ميت يموت فيقوم باكيه فيقول: وا جبلاه وا سيداه أو نحو ذلك إلا وكل به ملكان يلهزانه أهكذا كنت)) قال الترمذي: (هذا حديث حسن غريب)، وكذا رواه ابن ماجه وفيه: قال أسيد فقلت: سبحان الله إن الله يقول: {ولا تزر وازرة وزر أخرى} ([51]) فقال: ويحك أحدثك أن أبا موسى حدثنى عن رسول الله صلى الله عليه وسلم فترى أن أبا موسى كذب؟ أو ترى أني كذبت على أبي موسى؟ ([52])",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "ومن عرض هذه الأحاديث نرى أن عدداً من الصحابة قد شاركوا أمير المؤمنين عمر بن الخطاب وابنه - رضي الله عنهما - في السماع من رسول صلى الله عليه وسلم لحديث تعذيب الميت ببكاء أهله، من هؤلاء أبو موسى الأشعري، والمغيرة بن شعبة، وعمران بن حصين، وصهيب: حيث قال له عمر: و الله لقد علمت أن رسول الله صلى الله عليه وسلم قال: ((من يبكى عليه يعذب))، وحفصة أم المؤمنين: ((مهلا يا بنية، ألم تعلمي أن رسول الله صلى الله عليه وسلم قال: ((إن الميت يعذب ببكاء أهله عليه)). ¶ وكذلك قرر جماعة بقوله: أما علمتم أن رسول الله صلى الله عليه وسلم قال: ((إن الميت ليعذب ببكاء الحي)). ¶ إن عمر كان يعلم أن عددا كثيرا كان قد سمع هذا الحديث من رسول الله صلى الله عليه وسلم ولو كانوا على غير علم به لقالوا: معذرة يا أمر المؤمنين فإنا لم نسمع رسول الله صلى الله عليه وسلم يقول هذا. ¶ ولو قال هؤلاء لعائشة إننا سمعنا الحديث كما سمعه عمر وابنه لتراجعت عن رأيها ولنسقت بين الحديث والآية. ¶ موقف الفقهاء من حديث عمر: ¶ وأما الفقهاء فقد رجعت إلى شراح الصحيحين، وكتب السنن: من الشافعية والمالكية، والأحناف والحنابلة، فلم أر منهم إلا الإجلال والاحترام لهذه الأحاديث الدالة على تعذيب الميت ببكاء أهله - أو الحي - عليه، ¶ قال الخطابي: (الرواية إذا ثبتت لم يكن إلى دفعها سبيل بالظن، وقد رواه عمر وابنه، وليس فيما حكت عائشة ما يدفع روايتهما، فالخبران معا صحيحان ولا منافاة بينهما، فالميت إنما يعذب إذا أوصى بذلك في حياته، وكان ذلك مشهورا في العرب موجودا في أشعارهم يقول طرفة: ¶ إذا مت فانعينى بما أنا أهله ¶ وشقي على الجيب يا ابنة معبد ¶ وقال الحافظ في الفتح: (وقد جمع كثير من أهل العلم بين حديثي عمر وعائشة بضروب من الجمع: ¶ أولها: طريقة البخاري، يعني قوله: (باب قول النبي صلى الله عليه وسلم: يعذب الميت ببعض بكاء أهله عليه إذا كان النوح من سنته).",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "ثانيها: وهو أخص من الذي قبله - ما إذا أوصى أهله بذلك، وبه قال المزني، وإبراهيم الحربي وآخرون من الشافعية وغيرهم، حتى قال أبو الليث السمرقندى: إنه قول عامة أهل العلم، وكذا نقله النووي عن الجمهور. ¶ ثالثها: يقع ذلك أيضا لمن أهمل نهي أهله عن ذلك، وهو قول داود وطائفة،،، قال ابن المرابط: إذا علم المرء بما جاء في النهي عن النوح، وعرف أن أهله من شأنهم يفعلون ذلك، ولم يعلمهم بتحريمه، ولا زجرهم عن تعاطيه، فإذا عذب على ذلك عذب بفعل نفسه، لا بفعل غيره بمجرده. ¶ رابعها: معنى قوله: ((يعذب ببكاء أهله)) أي بنظير ما يبكيه أهله به، وذلك أن الأفعال التي يعددون بها عليه غالباً تكون من الأمور المنهية، فهم يمدحونه بها وهو يعذب بصنيعه ذلك، وهو عين ما يمدحونه به، وهو اختيار ابن حزم وطائفة، .. ¶ قال الإسماعيلي: (كثر كلام العلماء في هذه المسألة وقال كلٌ مجتهداً على حسب ما قدر له ومن أحسن ما حضرنى وجه لم أرهم ذكروه وهو: أنهم كانوا في الجاهلية يغيرون ويسبون ويقتلون، وكان أحدهم إذا مات بكته باكيته بتلك الأفعال المحرمة، فمعنى الخبر: أن الميت يعذب بذلك الذى يبكي عليه أهله به، لأن الميت يندب بأحسن أفعاله، وكانت محاسن أفعالهم ما ذكر، وهي زيادة ذنب في ذنوبه يستحق العذاب عليها). ¶ خامسها: معنى التعذيب: توبيخ الملائكة له بما يندبه أهله به، كما روى أحمد من حديث أبي موسى مرفوعا: ((الميت يعذب ببكاء الحى، إذا قالت النائحة: واعضداه، واناصراه، وا كاسياه، جبذ الميت وقيل له: أنت عضدها؟ أنت ناصرها أنت كاسيها، .. )) وشاهده ما رواه المصنف في المغازي من حديث النعمان بن بشير، قال: أغمى على عبد الله بن رواحة، فجعلت أخته تبكي وتقول: وا جبلاه، وا كذا، وا كذا، فقال حين أفاق: ما قلت شيئاً إلا قيل لي: أنت كذلك؟",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "سادسها: معنى التعذيب: تألم الميت بما يقع من أهله من النياحة وغيرها، وهذا اختيار أبي جعفر الطبري من المتقدمين، ورجحه ابن المرابط وعياض ومن تبعه ونصره ابن تيمية وجماعة من المتأخرين، ¶ هذا ملخص ما حرره الحافظ، ومن شاء الاستيفاء فليرجع إلى كتاب ((الفتح)) ([53])، و ((شرح النووي لصحيح مسلم)) ([54])، و ((المنتقى)) لأبي الوليد الباجي المالكى ([55])، و ((شرح الزرقاني على الموطأ)) ([56])، و ((تهذيب السنن)) لابن القيم مع ((عون المعبود)) ([57]) للعظيم آبادي، و ((عمدة القاري)) ([58]) للبدر العينى الحنفي، ليرى أدب العلماء مع سنة رسول الله صلى الله عليه وسلم، وتعظيمهم لهذا الحديث. ¶ (7) قال الغزالي: (وأهل الحديث يجعلون دية المرأة على النصف من دية الرجل، وهذه سوأة فكرية وخلقية رفضها الفقهاء والمحققون، فالدية في القرآن واحدة، للرجل والمرأة، والزعم بأن دم المرأة أرخص وحقها أهون، زعم كاذب مخالف لظاهر الكتاب) ([59]) ا. هـ، ¶ أقول: مهلا يا غزالي، من أين استقيت علمك بهذه المسألة الخطيرة ومن أنبأك أن أهل الحديث انفردوا بها؟ وأن الفقهاء المحققين قد رفضوها؟ ومتى قالوا: إن هذا الحكم مخالف لظاهر القرآن، حتى تحكم عليها بأنها سوأة خلقية وفكرية، وأنها زعم كاذب، مخالف لظاهر القرآن؟ ومن هؤلاء الفقهاء المحققون الذين رفضوها؟ ¶ إن الفقهاء - المحققين وغير المحققين - مجمعون على هذا الحكم لا خلاف بينهم، استمع إلى الإمام الشافعى - رحمه الله - يقول في كتابه ((الأم)) ([60]) ¶ (لم أعلم مخالفا من أهل العلم - قديما وحديثا - في أن دية المرأة نصف دية الرجل، وذلك خمسون من الإبل، فإذا قضى في المرأة بدية، فهي خمسون من الإبل وإذا قتلت عمدا فاختار أهلها ديتها، فديتها خمسون من الإبل، أسنانها أسنان دية عمد، وسواء قتلها رجل أو نفر أو امرأة لا يزاد في ديتها على خمسين من الإبل،",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وجراح المرأة في ديتها كجراح الرجل في ديته لا تختلف، ففي موضحتها نصف ما في موضحة الرجل، وفي جميع جراحها بهذا الحساب. ¶ فإن قال قائل: فهل في دية المرأة - سوى ما وصفت من الإجماع - أمر متقدم؟؟ فنعم أخبرنا مسلم بن خالد الزنجي، عن عبد الله ([61]) بن عمر، عن أيوب بن موسى عن ابن شهاب وعن مكحول، وعطاء قالوا: أدكرنا الناس على أن دية الحر المسلم على عهد رسول الله صلى الله عليه وسلم مائة من الإبل، فقوم عمر بن الخطاب تلك الدية على أهل القرى ألف دينار، أو اثنى عشر ألف درهم، ودية الحرة المسلمة إذا كانت من أهل القرى خسمائة دينار أو ستة آلاف درهم). ¶ وقال أبو بكر ابن المنذر في كتاب ((الإجماع)) ([62]): (وأجمعوا أن دية المرأة نصف دية الرجل) وقال أبو محمد بن حزم في كتابه ((مراتب الإجماع)) ([63]): (واتفقوا على أن الدية على أهل البادية: مائة من الإبل، في نفس الحر المسلم المقتول خطأ، لا اكثر ولا أقل وأن في نفس الحرة المسلمة المقتولة منهم: خمسين من الإبل) وأقره ابن تيمية رحمه الله. ¶ وقال الإمام أبو القاسم الخرقي: (ودية الحرة المسلمة نصف دية الحر المسلم) ([64])، وقال الموفق ابن قدامة الحنبلي: (قال ابن المنذر، وابن عبد البر: أجمع أهل العلم على أن دية المرأة نصف دية الرجل، وحكى غيرهما عن ابن علية والأصم أنهما قالا: ديتها كدية الرجل، لقوله عليه السلام: ((في النفس المؤمنة مائة من الإبل)). ¶ وهذا قول شاذ يخالف إجماع الصحابة، وسنة النبي صلى الله عليه وسلم فإن في كتاب عمرو بن حزم ([65]): ودية المرأة على النصف من دية الرجل، وهي أخص مما ذكروه، وهما في كتاب واحد، فيكون ما ذكرنا مفسرا لما ذكروه، مخصصا له ... ) ([66])،",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "وقال الإمام مالك - رحمه الله - في ((الموطأ)) ([67]): باب عقل المرأة ([68])، عن يحيى بن سعيد، عن سعيد بن المسيب، أنه كان يقول: تعاقل المرأة الرجل إلى ثلث الدية، أصبعها كأصبعه، وسنها كسنه، وموضحتها كموضحته ومنقلتها كمنقلته، ¶ وعن مالك، عن ابن شهاب، وبلغه عن عروة بن الزبير، أنهما كانا يقولان مثل قول سعيد بن المسيب في المرأة، أنها تعاقل الرجل إلى ثلث دية الرجل، فإذا بلغت ثلث دية الرجل كانت إلى النصف، من دية الرجل. ¶ قال مالك: (وتفسير ذلك: أنها تعاقله في الموضحة والمنقلة، وما دون المأمومة والجائفة وأشباههما، مما يكون فيه ثلث الدية فصاعداً، فإذا بلغت ذلك كان عقلها في ذلك النصف من عقل الرجل). ¶ وقال القاضي أبو يوسف في كتاب ((الخراج)) ([69]): (وكل شيء من الحر فيه دية، فهو من العبد فيه قيمته، وكل شيء من الحر فيه نصف الدية، فهو من العبد نصف القيمة، وكذلك الجراحات، على هذا الحساب، ¶ ولا قصاص بين الرجال والنساء في العمد إلا في النفس، فإن رجلاً لو قتل امرأة قتل بها، وكذلك لو قتلته قتلت به، وأما ما دون النفس فليس بينهما فيه قصاص، وفيه الأرش، حتى لو قطع رجل يد امرأة أو رجلها أو أصبعا من أصابعها أو شجها موضحة وذلك كله عمد، أو كانت هي فعلت ذلك به لم يكن بينهما قصاص، وكان في ذلك الأرش، إلا في النفس خاصة، ففيها القصاص، وأرش جراحاتهن، على النصف من أرش جراحات الرجال، لأن دياتهن على النصف من ديات الرجال، ولو قطع رجل يد امرأة كان عليه نصف ديتها، وديتها خمسة آلاف، فيكون عليه ألفان وخمسمائة، أو خمسة وعشرون بعيرا). ¶ حدثنا ابن أبي ليلى، عن الشعبي، قال: كان علي - رضي الله عنه - يقول: (دية المرأة في الخطأ على النصف من دية الرجل فيما دق وجل)",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "وقال الإمام محمد بن الحسن الشيباني - صاحب أبي حنيفة - رحمهما الله: (باب في عقل المرأة، قال أبو حنيفة - رضي الله عنه - في عقل المرأة: أن عقل جميع جراحها ونفسها على النصف من عقل الرجل في جميع الأشياء، وكذلك أخبرنا أبو حنيفة عن حماد، عن إبراهيم، عن علي بن أبي طالب - رضي الله عنه - أنه قال: (عقل المرأة على النصف من عقل الرجل، في النفس وفيما دونها). ¶ وقال أهل المدينة: عقلها كعقله إلى ثلث الدية، فأصبعها كأصبعه وسنها كسنه وموضحتها كموضحته، ومنقلتها كمنقلته، فإذا كان الثلث أو أكثر من الثلث كان على النصف) ([70]) ¶ فهؤلاء علماء الأمة: محدثوها وفقهاؤها، قد أجمعوا على أن دية المرأة المسلمة على النصف من دية الرجل المسلم، فيذهب الغزالي - بغير علم - إلى عزو حكم اتفقت عليه الأمة إلى أهل الحديث وحدهم، ليشهر بهم وينسبهم إلى الكذب وإلى مخالفة ظاهر القرآن. ¶ ولقد أمكن الله منه وكشف عواره ورد كيده في نحره، وكشف للناس عن المزاعم الكاذبة فعلا. ¶ ولقد غالى الغزالي في موضوع المرأة، وشغل نفسه والمسلمين بكتابات كثيرة حولها يطالب بها بحقوق لا تريدها ولا تحلم بها، ويزعم أن الإسلام يمنحها كل ما يتخيله الغزالي لها. ¶ وكل مسلم فهم الإسلام يعرف تكريم الإسلام للمرأة، أمَّا كانت أو بنتاً أو زوجا أو أختا، وأنه قرر لكل واحدة منهن من الحقوق والبر والرحمة، ما يقنع المرأة المسلمة ويرضيها، وما لم تتطلع إلى أكثر منه، وذلك عين العدل والحكمة. ¶ ومع هذا التكريم فإن الرجل - بفضل من الله - تبقى له مزايا لا تساويه فيها المرأة: فلقد فضل الإسلام الذكر على الأنثى من حين ولادتهما، فشرع العقيقة عن الذكر شاتان وعن الأنثى شاة واحدة. ¶ وهما صبيان: يغسل الثوب من بول الجارية، ويرش من بول الغلام، ¶ وفي ميراث الأبناء والبنات: للذكر مثل حظ الأنثين، وكذلك الأخوة والأخوات،",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "وإذا ماتت المرأة عن زوجها فله نصف مالها إن لم يكن لها ولد، فإن كان لها ولد فله الربع، وإن مات عنها الزوج فلها الربع إن لم يكن له ولد، فإن كان له ولد فلها الثمن، وكذلك الحال إذا كان له زوجات، ولو مات الرجل عن عشرات البنات لا ترثن منه أكثر من الثلثين، ولو مات عن ذكر واحد - ولو طفلا - ورث جميع ماله، ¶ وإذا مات الميت عن أبوين فلأمه الثلث ولأبيه الثلثان، وفي ميدان الحكم والسياسة والجهاد أناط الإسلام المسئوليات بأعناق الرجال الأمناء الأكفاء، ولم يول رسول الله صلى الله عليه وسلم امرأة واحدة إمرة جيش ولا قيادة سرية ولا أسند إلى امرأة إمارة حي من الأحياء فضلا عن إمارة البلدان، ولا إمامة صلاة ولا موذنة ولو كان لها أدنى حق في هذه الميادين لبينه صلى الله عليه وسلم ولا يجوز تأخير البيان عن وقت الحاجة (ولا شرع ذلك من قريب أو بعيد). ¶ وفي ميدان الشهادة والعبادة قال رسول الله صلى الله عليه وسلم في شأن النساء: ((إنهن ناقصات عقل ودين)). ¶ وفي باب النكاح: المرأة لا تزوج نفسها ولا غيرها، فإن زوجت نفسها فنكاحها باطل باطل باطل، فكيف إذا زوجت غيرها؟ والأحاديث صحيحة بذلك، وعليه عمل المسلمين، يرضى بذلك الرجل والمرأة، والمرأة الشريفة بالأخص لا ترضى إلا ذلك، ومذهب الحنفية مرجوح. ¶ وقال تعالى: {الرجال قوامون على النساء بما فضل الله بعضهم على بعض، وبما أنفقوا من أموالهم، فالصالحات قانتات حافظات للغيب بما حفظ الله} ([71])، ألا تراه علل القوامه بأمرين أحدهما: فضل الرجال على النساء. ¶ فإذا كان هذا هو واقع المرأة وحكمها في كل أطوارها وأحوالها، والمسلمون مجمعون على ذلك مطبقون عليه، فما الذي يجعل الغزالي يأنف ويتذمر من هذا الحكم من بين نظائره الكثيرة التى نص عليها القرآن الكريم وأجمع عليها المسلمون، وأين فقه القرآن إن كان جهل هذا الإجماع.",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "وأقول: كل هذه التشريعات حق وعدل وحكمة ووضع للأمور في نصابها، والإسلام حين يشرع هذه التشريعات العادلة الخالدة لا يتملق أصحاب الشهوات والأهواء الجامحة، ولا يتنزل إلى رغبات النفوس المريضة والعقول المخبولة، قال تعالى: {ولو اتبع الحق أهواءهم لفسدت السماوات والأرض ومن فيهن، بل أتيناهم بذكرهم فهم عن ذكرهم معرضون} ([72]) وقال تعالى {بعد ذكر تشريعات عظيمة -: {والله يريد أن يتوب عليكم ويريد الذين يتبعون الشهوات أن تميلوا ميلا عظيما} ([73]) ¶ ينسى الغزالي هذه الفروق بين الرجل والمرأة في ميادين الحقوق والواجبات وفي القدرة على الاضطلاع بالمسؤوليات، فتراه يتباكى على المرأة كثيرا وكثيرا ويتهم العلماء والمجتمعات الإسلامية بظلمها وهضم حقوقها، فاستمع إليه يقول: (وقد لاحظت عند تحديد الوضع الاجتماعي للمرأة أنه ما يجيء حديثان في قضية تتصل بها إلا أخر الصحيح) ([74]) قال: (وقد لاحظت أن هناك أحاديث ضعيفة تحكم المجتمعات الإسلامية وتهزم الأحاديث الصحيحة بل المتواترة، خذ مثلا: صلاة النساء في المساجد، فقد فهم من أحاديث لم يروها رجال الصحيح، ومع ذلك فقد أقر الرفض عمليا وطويت الأحاديث الصحيحة والمتواترة في هذه القضية المتصلة بأهم عبادات الإسلام، والتصرف في السنة بهذا الأسلوب لا يمكن أن يكون دينا قويما ولا صراطا مستقيما) ([75])، ¶ وعرض هاتين القضيتن فيه غمغمة ومغالطات، وليعلم القارىء: أولا: أن الرجل لا يدري ما هو التصحيح وما هو التضعيف في الحديث، وأنه لا يلتزم في الوقت نفسه بأحكام المحدثين المختصين، فهو يصحح ما ضعفوه ويضعف ما صححوه، لاميزان عنده للتصحيح والتضعيف إلا عقله - أي هواه -.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "وثانيا: أن المرأة ما تزال تصلي في المساجد خصوصا في الجزيرة، ولا أحد يستجيز منعها من الصلاة في المسجد، وإذا كان هناك تشدد في بعض المذاهب كالأحناف أو بعض البلدان ممن لا نعرف واقعهم فليوجه لهم النصائح النافعة بصفة خاصة ومنها، أن يتأسوا بالسلفين في كل بلد، وبعلماء الحجاز ونجد من السلفيين خاصة، فإنهم والحمد لله يحترمون السنن كلها بما فيها أحاديث صلاة النساء في المساجد. ¶ وثالثا: أن صلاة المرأة في المسجد سنة من السنن، وقد بينت السنة الصحيحة أن صلاتها في بيتها أفضل، وهذا يتلائم مع قول الله تعالى: {وقرن في بيوتكن} ([76]) ¶ ولو كانت هذه القضايا تخالف رأيه لحكم عليها كعادته بأنها من القشور، فأهل الحديث يهتمون أشد ما يهتمون بقضايا أساسية على طريقة الأنبياء والمصلحين، ومع ذلك يعتبرها الغزالي قشورا وطفيليات، ونحن والحمد لله لا نسمى شيئاً من الإسلام قشورا، فما أضر الهوى والتعصب على الإسلام والمسلمين، ¶ 8 - قال الغزالي ([77]): (وحديث الآحاد يفقد صحته بالشذوذ والعلة القادحة وإن صح سنده، فأبو حنيفة يرى أن من قاتلنا من أفراد الكفار قاتلناه، فإن قتل فإلى حيث ألقت، أما من له عهد وذمة: فقاتله يقتص منه، ومن ثم رفض حديث ((لا يقتل مسلم في كافر)) مع صحة سنده، لأن المتن معلول بمخالفته للنص القرآني: ((النفس بالنفس)) ([78])، وقول الله بعد ذلك: {فاحكم بينهم بما أنزل الله} ([79])، وقوله: {أفحكم الجاهلية يبغون} ([80])، ¶ وعند التأمل نرى أن الفقه الحنفي أدنى إلى العدالة وإلى مواثيق حقوق الإنسان، وإلى احترام النفس البشرية، دون نظر إلى البياض والسواد، أو الحرية والعبودية، أو الكفر والإيمان ولو قتل فيلسوف كانس طريق، قتل فيه، {فالنفس بالنفس} ([81]) قاعدة التعامل) ا. هـ. ¶ وعلى هذا الكلام مآخذ أذكرها ثم أخرج الحديث وأذكر من احتج به من العلماء، وكيف دفعوا ما توهم بعض الأحناف من تعارضه مع القرآن.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "المأخذ الأول: أن الغزالي لا يفهم من الشذوذ والعلة ما يفهم علماء الحديث والفقهاء وعلماء الأصول، ويغلب على الظن من تصرفاته أنه لا يعرف ذلك ولا يتصوره ولا يستطيع تطبيقه على منهج علماء الحديث والفقهاء. ¶ ولإفادة بعض القراء أذكر لهم معنى الشذوذ والعلة في اصطلاح علماء الإسلام: محدثين وفقهاء وأصولين، مع لفت النظر إلى أن الفقهاء والأصوليين لا يشترطون لصحة الحديث نفي الشذوذ والعلة. ¶ فللشاذ تعريفات، أحسنها تعريف الإمام الشافعى رحمه الله قال: (ليس الشاذ من الحديث أن يروي الثقة ما لا يروي غيره، إنما الشاذ أن يروي الثقة حديثا يخالف ما روى الناس) ([82]). ¶ أما تعريف العلة والحديث المعل، فيقول الحافظ ابن الصلاح: (اعلم أن معرفة علل الحديث من أجل علوم الحديث وأدقها وأشرفها، وإنما يضطلع بذلك أهل الحفظ والخبرة والفهم الثاقب، وهى عبارة عن أسباب خفية غامضة قادحة فيه، فالحديث المعل: هو الحديث الذي اطلع فيه على علة تقدح في صحته مع أن ظاهره السلامة منها، ويتطرق ذلك إلى الإسناد الذي رجاله ثقات الجامع شروط الصحة من حيث الظاهر. ¶ ويستعان على إدراكها: ¶ 1 - بتفرد الراوي. ¶ 2 - وبمخالفة غيره له. ¶ 3 - مع قرائن تنضم إلى ذلك تنبه العارف بهذا الشأن على إرسال في الموصول، أو وقف في المرفوع أو دخول حديث في حديث، أو وهم واهم. ¶ قال الخطيب أبو بكر: السبيل إلى معرفة الحديث أن يجمع بين طرقه وينظر في اختلاف رواته، ويعتبر بمكانتهم من الحفظ ومنزلتهم في الإتقان والضبط وروى عن علي بن المدينى قال: الباب إذا لم تجمع طرقه لم يتبين خطؤه) ([83])",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "فقد ظهر للقارئ ما هو الشذوذ وما هي العلة وما هو الحديث المعل وما هي الأسباب والطرق التي يعرف ويكتشف بها العلل؟ وليس من بينها مخالفة الأحاديث الصحيحة للقرآن، لأن أئمة الحديث لا يحكمون للحديث بالصحة إلا بعد أن يجتاز هذه المراحل التي تنقطع دونها أعناق غيرهم من العلماء ثم لا يقطعونها، فكيف بالغزالي وأمثاله من الغرباء على الحديث وعلومه؟ ¶ وبعد هذا فاعلم أن هذا المسلك الذي يسلكه الغزالي في التعامل مع الأحاديث الصحيحة، وتعليله لها بأنها تخالف القرآن، لا يسلكه العلماء إلا في التعامل مع الأحاديث الموضوعة المكذوبة على رسول الله صلى الله عليه وسلم، فإذا راجعت كتب مصطلح الحديث تجد في نوع الموضوع طرقا عديدة لكشفه وفضحه: ¶ ا- منها: ما يصرح بتكذيب راويه جمع كثير يمتنع في العادة تواطؤهم على الكذب أو تقليد بعضهم بعضا. ¶ 2 - ومنها: أن يكون مناقضا لكتاب الله أو السنة المتواترة أو الإجماع القطعي ([84]) ¶ ثم في ضوء هذه القواعد المحكمة وغيرها تتبعوا الموضوعات وجمعوها في كتب خاصة، فمن أراد أن يعرف الأحاديث التى تعارض القرآن فليرجع إليها، ولا يبحث عنها في دواوين الإسلام المحترمة المعتبرة لدى الأمة الإسلامية إلا ذوي الأمراض والأهواء عافانا الله والمسلمين منها. ¶ المأخذ الثاني: على احتجاجه بقول الله تعالى: {وأن احكم بينهم بما أنزل الله}: لا أدري ما يريد به، أيريد أن الحكم بين أهل الكتاب لا يجوز أن يكون إلا بالقرآن ولا يجوز أن يكون بالسنة لأنها ليس مما أنزل الله؟ فإن كان يريد ذلك - وهو الظاهر - فإنها لكارثة، ¶ المأخذ الثالث: على احتجاجه بقوله تعالى: {أفحكم الجاهلية يبغون}: فهل يرى أن مضمون هذا الحديث من أحكام الجاهلية أو يشبهها؟ فإن كان يريد ذلك فإنه لأمر عظيم وخطب جسيم.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "المأخذ الرابع: على قوله: (وعند التأمل نرى أن الفقه الحنفي أقرب إلى العدالة وإلى مواثيق حقوق الإنسان): فهل من العدل أن يساوى بين الكفر والإيمان؟ وبين المؤمنين والكافرين؟ ¶ إن القرآن الكريم ليستنكر أشد الاستنكار أن يساوى بين المسلمين والمجرمين، قال تعالى: {أفنجعل المسلمين كالمجرمين، ما لكم كيفع تحكمون، أم لكم كتاب فيه تدرسون، إن لكم فيه لما تخيرون} ([85])، وقال تعالى: {أم حسب الذين اجترحوا السيئات أن نجعلهم كالذين آمنوا وعملوا الصالحات سواء محياهم ومماتهم ساء ما يحكمون} ([86]). ¶ ومن المصائب أن يجعل الغزالي من مرجحات الفقه الحنفى قربه من مواثيق حقوق الإنسان! فهل هي منزلة من السماء؟ وهل أحسنت إلى الفقه الحنفي حين جعلته أقرب إلى مواثيق حقوق الإنسان: فقه أئمة الكفر من دجاجلة أوروبا وأمريكا: من يهود ونصارى وملاحدة؟ وهل أحسنت إلى حديث رسول الله صلى الله عليه وسلم حيث عبرت عنه بأنه قد رفضه أبو حنيفة؟ وفي السياق نفسه تسوق هذه المواثيق الجاهلية الكافرة مساق التكريم {أفحكم الجاهلية يبغون}؟، ¶ المأخذ الخامس: على قوله: (وأقرب إلى احترام النفس البشرية دون النظر إلى البياض والسواد أو الحرية والعبودية أو الكفر والإيمان). بالإضافة إلى ما سبق من الفوارق بين المسلم والكافر. ¶ أقول: إن الأصل: أن الكافر لا حرمة له، ويكتسب الذمي والمعاهد حرمة محدودة بسبب دخوله تحت ذمة المسلمين الذين فرض عليهم الإسلام احترام العهود والمواثيق، ولكن ليس معنى حرمة نفسه أن يكون مثل المسلم سواء بسواء، فإذا مات الذمي، فلا نصلي عليه ولا ندفنه في مقابر المسلمين ولا نستغفر له، قال تعالى {ولا تصل على أحد منهم مات أبداً ولا تقم على قبره، إنهم كفروا بالله ورسوله وماتوا وهم فاسقون} ([87])، وقال تعالى: {إنما المشركون نجس فلا يقربوا المسجد الحرام بعد عامهم هذا} ([88])،",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ومن أحسن ما قيل في الفرق بين المؤمن والكافر ما قاله الإمام الشافعي - رحمه الله - قال ([89]): (لا يقتل مؤمن بكافر ودية اليهودي والنصراني ثلث دية المسلم، ودية المجوسي ثمانمائة درهم، وقد خالفنا في هذا غير واحد من بعض الناس وغيرهم، وسألني بعضهم وسألته، وسأحكي ما حضرني منه إن شاء الله تعالى. ¶ فقال: ما حجتك في أن لا يقتل مؤمن بكافر فقلت: ¶ 1 - ما لا ينبغي لأحد دفعه، مما فرق الله به بين المؤمنين والكافرين. ¶ 2 - ثم سنة رسول الله صلى الله عليه وسلم أيضا. ¶ 3 - ثم الأخبار عمن بعده. ¶ فقالوا: وأين ما فرق الله به بين المؤمنين والكافرين من الأحكام؟ فأما الثواب والعقاب فما لا أسأل عنه، ولكن أسأل عن أحكام الدنيا. فقيل له: ¶ ا- يحضر المؤمن والكافر قتال الكفار، فنعطي نحن وأنت المؤمن السهم ونمنعه الكافر، وإن كان أعظم غناء منه. ¶ 2 - ونأخذ ما أخذنا من مسلم بأمر الله صدقة يطهره الله بها ويزكيه ويؤخذ ذلك من الكفار صغاراً، قال الله تعالى: {حتى يعطوا الجزية عن يد وهم صاغرون} ([90])، فوجدت الكفار في حكم الله ثم في حكم رسوله في موضع العبودية للمسلمين. ¶ صنفا متى قدر عليهم تعبدوا وتؤخذ منهم أموالهم لا يقبل منهم غير ذلك، وصنفا يصنع ذلك بهم إلا أن يعطوا الجزية عن يد وهم صاغرون، فإعطاء الجزية إذا لزمهم، فهو صنف من العبودية، فلا يجوز أن يكون من كان خولا للمسلمين في حال، أو كان خولا لهم بكل حال إلا أن يؤدي جزية فيكون كالعبد المخارَج في بعض حالاته كفؤا للمسلمين. ¶ 3 - وقد فرق الله عز وجل بينهما بهذا وبأن أنعم على المسلمين فأحل لهم حرائر نساء أهل الكتاب، وحرم المؤمنات على جميع الكافرين مع ما يفترقون فيه سوى هذا. قال: إن في ما دون هذا لفرقا ولكن ما السنة)، ثم مضى في نقاش مناظره بأسلوب يعلو به عليه ويظهر به مكانة الشافعي وعلمه وقوة حجته رحمه الله.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "فمن هذا حاله، فأي عدالة هذه التى تسوي بين التوحيد والشرك، والإيمان والكفر والنجاسة والطهر؟ ¶ أين إدراك معاني القرآن القريبة والبعيدة أيها الفقيه؟ فأين أنت من قولك: (كل ما نحرص عليه شد الانتباه إلى ألفاظ القرآن ومعانيه، فجملة غفيرة من أهل الحديث محجوبون عنها، مستغرقون في شئون أخرى تعجزهم عن تشرب الوحي، والفقهاء المحققون إذا أرادوا بحث قضية ما جمعوا كل ما جاء في شأنها من الكتاب والسنة وأحسنوا التنسيق بين شتى الأدلة). ¶ فليهمس صغار أهل الحديث في أذن الغزالي بالمثل السائر (رمتني بدائها وانسلت). ¶ تخريج حديث علي رضي الله عنه: ¶ عن أبي جحيفة: سألت عليا - رضي الله عنه -: هل عندكم شيء مما ليس في القرآن، فقال: ((والذي فلق الحبة وبرأ النسمة ما عندنا إلا ما في القرآن، وإلا فهماً يعطى الرجل في كتابه، وما في الصحيفة، قلت: وما في الصحيفة؟ قال: العقل، وفكاك الأسير، وأن لا يقتل مسلم بكافر)). ¶ أخرجه البخاري ([91])، والترمذي ([92])، والنسائي ([93])، وأحمد ([94])، والدارمي ([95])، وابن الجارود ([96])، وابن أبي شيبة ([97])، وعبد الرزاق ([98]). ¶ وله شاهد من حديث عبد الله بن عمرو بن العاص - رضي الله عنهما - رواه الترمذي ([99]) وعبد الرزاق ([100])، وابن أبي شيبة ([101]) وأبو داود ([102])، وابن ماجه ([103])، قال الترمذي: حدثنا عيسى بن أحمد، حدثنا ابن وهب عن أسامة بن زيد، عن عمرو بن شعيب، عن أبيه عن جده أن رسول الله صلى الله عليه وسلم قال: ((لا يقتل مسلم بكافر)). ¶ وفي إسناده أسامة بن زيد الليثي، صدوق يهم، فالحديث صالح للاستشهاد به ويزيد حديث علي رضي الله عنه قوة على قوة. ¶ عبد الرزاق ([104])، عن معمر، عن الزهري قال: لا قود على المسلم من كافر، كتب النبي صلى الله عليه وسلم \" في الكتاب الذي كتب بين قريش والأنصار: ((أن لا يقتل مؤمن بكافر)) قال معمر أخبرنيه الزهري.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "عبد الرزاق ([105])، عن ابن جريج، قال أخبرني أبو قزعة، عن الحسن: أن النبي صلى الله عليه وسلم قال: ((المسلمون يد على من سواهم وتتكافأ دماؤهم، ويسعى بذمتهم أدناهم، ولا يقتل مسلم بكافر ولا ذو عهد في عهده)). ¶ آثار في هذا الباب: ¶ 1 - عبد الرزاق ([106]) عن معمر، عن الزهري عن سالم عن ابن عمر: أن رجلاً مسلماً قتل من أهل الذمة عمداً، فرفع إلى عثمان، فلم يقتله به وغلظ الدية عليه مثل دية المسلم. قال الزهري: وقتل خالد بن المهاجر رجلا من أهل الذمة في زمن معاوية، فلم يقتله به وغلظ عليه الدية ألف دينار. ¶ 2 - قال أبو بكر بن أبي شيبة ([107]): حدثنا ابن مسهر عن ابن أبي عروة عن قتادة، عن أبي المليح أن رجلاً من قومه رمى رجلا يهوديا بسهم فقتله، فرفع إلى عمر بن الخطاب، فأغرمه أربعة آلاف ولم يقد منه. عبد الرزاق ([108]) عن عبد الله بن محرر قال: سمعت أبا مليح بن أسامة يحدث أن مسلما قتل رجلا من أهل الكوفة، فكتب فيه أبو موسى إلى عمر، فكتب فيه عمر: ((إن كانت طائرة منه فأغرمه الدية، وإن كانت خلقا أو عادة فاقده منه)). ¶ عبد الرزاق عن ابن جريج قال: ((أخبرني عبد العزيز بن عمر أن في كتاب لعمر بن عبد العزيز، أن عمر بن الخطاب قضى في رجل قتل رجلا من أهل الذمة نصرانيا أو يهوديا، فكتب: إن كان لصا عاديا فاقتلوه، وإن كانت إنما هي طيرة منه في عرض، فأغرموه أربعة آلاف درهم)). ¶ إسناد ابن أبي شيبة صحيح إلى أبي المليح، وهو ثقة لكنه لم يدرك عمر، وابن أبي عروة فيه تصحيف عن ابن أبي عروبة، انظر: نصب الراية: (4/ 365). ¶ وابن محرر في إسناد عبد الرزاق متروك، وكتاب عمر بن عبد العزيز فيه إرسال إلى عمر لكنه يقوي إسناد أبي مليح. ¶ وفي الباب آثار كثيرة عن الصحابة والتابعين تركناها اختصارا. ¶ القائلون بمضمون هذه الأحاديث والآثار السالفة الذكر:",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "ذهب جمهور أهل العلم إلى الأخذ بهذه الأحاديث، والآثار الواردة عن الصحابة والتابعين، ولا يثبت فيه اختلاف بين أصحاب رسول الله صلى الله عليه وسلم صلى الله عليه وسلم ([109]): وهذا المذهب يرتكز: ¶ أولاً: على النصوص الواردة في القضية مباشرة: ((لا يقتل مسلم بكافر))، ¶ ثانيا: على المنهج الإسلامي العام، في التفريق الواضح بين المسلم والكافر الذي وعاه الصحابة، وفقهاء الأمة من آيات القرآن الكريم، والأحاديث الشريفة من سنة الرسول الكريم صلى الله عليه وسلم، وقد سلف ذكر شيء منها. ¶ وثالثا: يدعمه قواعد الشريعة وأصولها، فالأحاديث الواردة في عدم قتل المسلم بالكافر تخصص قول الله تعالى: {وكتبنا عليهم فيها أن النفس بالنفس} ([110]) وليس هذا ببدع من الأمر. ¶ ويؤيد هذه التخصيص النبوي: الآيات القرآنية الكريمة والأحاديث النبوية الشريفة في التفريق بين المؤمن والكافر، وتحقير شأن الكافرين والإشادة بكرامة المؤمنن وعزتهم ومكانتهم عند الله. ¶ المخالفون: ¶ قال الحافظ ابن حجر: (وخالف الحنفية، فقالوا: يقتل المسلم بالذمي إذا قتله بغير استحقاق ولا يقتل بالمستأمن). ¶ وعن الشعبى والنخعي: (يقتل باليهودي والنصراني دون المجوسي) ([111]) ¶ قال ابن حزم: (ولا يثبت عن الشعبي، فإن راويه عنه ابن أبي ليلى وهو ضعيف، وداود الزعافري وهو ساقط) ([112]) ¶ وليعلم القارىء أن أبا حنيفة وأصحابه الأولين لم يردوا حديث علي وغيره بالقرآن، ويؤخذ من نقل الإمام محمد بن الحسن رحمه الله عن شيخه الإمام أبي حنيفة - رحمه الله - أنهما لم يطلعا على حديث علي ومن معه في هذه القضية، ولو اطلعا عليه لأخذا به، هذا ما نعتقده فيهما وفي أمثالهما من أهل العلم والفضل، وأصولهما وما صرحا به من مثل قول أيى حنيفة (إذا صح الحديث فهو مذهبي) تؤيد هذا الاعتقاد. ¶ وأنا أسوق للقارىء ما نقله الإمام محمد بن الحسن عن شيخه أبي حنيفة رحمهما الله:",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "قال رحمه الله في كتاب ((الحجة على أهل المدينة)) ([113]): (قال أبو حنيفة - رضي الله عنه -: ودية اليهودي والنصراني والمجوسي مثل دية الحر المسلم، وعلى من قتله من المسلمين القود. ¶ وقال أهل المدينة: دية اليهودي والنصراني إذا قتل أحدهما نصف دية الحر المسلم، ودية المجوسي ثمانمائة درهم. ¶ وقال أهل المدينة: لا يقتل مؤمن بكافر. ¶ 1 - قال محمد: وقد روى أهل المدينة أن رسول الله صلى الله عليه وسلم قتل مسلما بكافر، وقال: ((أنا أحق من وفى بذمته)). ¶ 2 - قال محمد: أخبرنا إبراهيم بن محمد عن ابن المنكدر عن عبد الرحمن بن البيلماني ([114]): أن رجلاً من المسلمين قتل رجلاً من أهل الذمة فرفع ذلك إلى رسول الله صلى الله عليه وسلم قال: ((أنا أحق من وفى بذمته)) ثم أمر به فقتل، فكان يقول بهذا أفقههم ربيعة بن أبي عبد الرحمن وقد قتله أهل المدينة إذا قتله غيلة. ¶ 3 - وقد بلغنا عن عمر بن الخطاب - رضي الله عنه - أنه أمر أن يقتل رجل من المسلمين يقتل رجلا نصرانيا غيلة من أهل الحيرة، فقتله) ([115]) ¶ 4 - وقد بلغنا عن علي بن أبي طالب - رضي الله عنه - أنه كان يقول: ((إذا قتل المسلم النصراني قتل به)) ([116]) ¶ 5 - أخبرنا ابن المبارك عن معمر بن راشد، قال حدثني من شهد قتل رجل بذمي بكتاب عمر بن عبد العزيز. ¶ 6 - أخبرنا قيس بن الربيع، عن أبان بن تغلب، عن الحسن بن ميمون ([117])، عن عبد الله بن عبد الله مولى بني هاشم، عن أبي الجنوب الأسدي ([118]) قال: (أتي علي بن أبي طالب - رضي الله عنه - برجل من المسلمين قتل رجلا من أهل الذمة، فقامت عليه البينة، فأمر بقتله، فجاء أخوه، فقال: قد عفوت عنه قال: فلعلهم هددوك أو فرقوك؟ قال: لا، ولكن قتله لا يرد علي أخي، وعوضوني فرضيت، قال: أنت أعلم، من كانت له ذمتنا فدمه كدمنا وديته كديتنا). ¶ 7 - أخبرنا أبو حنيفة عن حماد، عن إبراهيم، قال: (دية المعاهد كدية الحر المسلم).",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "8 - وحدثنا أبو حنيفة، عن حماد، عن إبراهيم أن رجلاً من بني بكر بن وائل قتل رجلاً من أهل الحيرة، فكتب فيه عمر بن الخطاب - رضي الله عنه - أن يدفع إلى أولياء المقتول فإن شاؤا قتلوا، وإن شاؤا عفوا، فدفع الرجل إلى ولي المقتول، إلى رجل يقال له حنين، من أهل الحيرة فقتله، فكتب عمر بعد ذلك إن كان الرجل لم يقتل، فلا تقتلوه فرأوا أن عمر أراد أن يرضيهم من الدية ([119])، ¶ 9 - أخبرنا محمد بن يزيد، قال: أخبرنا سفيان بن حسين، عن الزهري، أن ابن شاش الجذامى قتل رجلا من أنباط الشام، فرفع إلى عثمان بن عفان - رضي الله عنه - فأمر بقتله، فكلمه الزبير وناس من أصحاب رسول الله صلى الله عليه وسلم، فنهوه عن قتله، قال: فجعل ديته ألف دينار. ¶ أقول: يرى القارىء مما روى محمد بن الحسن عن شيخه أبي حنيفة رحمهما الله: ¶ أولاً: أنه لم يحتج بآية {النفس بالنفس} ([120]) ولا بغيرها من الآيات، ولا يرى ما ذكره الغزالي من أن أبا حنيفة قد رفض الحديث الصحيح: ولا يقتل مسلم بكافر). لأنه خالف هذا النص ولا غيره من القرآن. ¶ ثانيا: أن محمد بن الحسن جرى على سنن غيره من العلماء في الاحتجاج بالسنن والآثار التي يعتقد أنها تقوم بها الحجة، وما كان يرى أن في آية {النفس بالنفس} دليلا على قتل المؤمن بالكافر ولو كان يرى ذلك لاحتج بالآيات القرآنية قبل الأحاديث والآثار ولا كان يرى تعارضا بين الحديث والقرآن في هذه القصة. ¶ ثالثا: أن الحديث الذي احتج به والآثار لا يثبت منها شيء كما ذكر ذلك ابن حزم في ((المحلى))، وما علقته على أسانيدها. ¶ والذي أعتقده في الإمامين أنه لو بلغهما حديث عليّ الصحيح، وحديث عمرو بن شعيب، والآثار الصحيحة عن الصحابة لتراجعا عن رأيهما، كما هو منهج السلف في الرجوع عن الخطأ إلى الصواب، وعن الباطل إلى الحق، وقد رجع من كبارهم عن هذا الرأي: الإمام زفر رحمه الله.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "وقد ذكر الطحاوي ([121]) حديث علي رضي الله عنه من طريقين مسلما بصحته، لكنه تأوله في ضوء اللغة والنظر، وحديث ابن البيلماني المرسل الضعيف وفي ضوء بعض الآثار التي لا تثبت، ثم نزله على بعض الكفار كالحربي والمستأمن، ولم يسق في الموضوع آية {النفس بالنفس} ولا غيرها من الآيات القرآنية، لأنه لا يرى في القرآن دليلا على قتل المؤمن بالكافر ولا يرى تعارضا بين الحديث والنصوص القرآنية. ¶ ويبدو أنه لما طال الزمان واستمر الخلاف بين أهل المذاهب زج متعصبوا الأحناف بالآيات القرآنية في هذا الموضوع قتل المؤمن بالكافر، وفرحوا بهذا الاكتشاف الغريب الذي لم يخطر ببال الإمام أبي حنيفة ولا ببال كبار أصحابه وفحولهم، بل ولا ببال الصحابة والتابعين لهم بإحسان، فصار المتعصبون المكابرون يسلون أنفسهم في مواجهة أحاديث رسول الله صلى الله عليه وسلم - بأن معهم القرآن، وأخبار الآحاد الصحيحة ترد بالقرآن في زعمهم. ¶ لكن فحول العلماء تصدوا لتفنيد هذه المغالطات، ومن هؤلاء الفحول: الحافظ أبو محمد علي بن أحمد بن حزم، قال رحمه الله في كتابه ((المحلي)) ([122]): ¶ (ثم نظرنا في قول من قال: يقتل المسلم بالذمي وبالمعاهد فوجدناهم يحتجون بقول الله تعالى: ¶ 1 - {وكتبنا عليهم فيها أن النفس بالنفس} ([123])، قالوا: وهذا عموم. ¶ 2 - وبقوله تعالى: {والحرمات قصاص فمن اعتدى عليكم فاعتدوا عليه بمثل ما اعتدى عليكم} ([124]). ¶ 3 - وقوله تعالى: {وجزاء سيئة سيئة مثلها} ([125]) ¶ 4 - وقوله تعالى: {وإن عاقبتم فعاقبوا بمثل ما عوقبتم به} ([126]) ¶ 5 - وبقوله عز وجل: {ولمن انتصر بعد ظلمه فأولئك ما عليهم من سبيل، إنما السبيل على الذين يظلمون الناس ويبغون في الأرض بغير الحق} ([127]) ¶ 6 - وبقوله تعالى: {كتب عليكم القصاص في القتلى الحر بالحر والعبد بالعبد، والأنثى بالأنثى} ([128])",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "7 - وقوله تعالى: {ومن قتل مظلوما فقد جعلنا لوليه سلطانا فلا يسرف في القتل إنه كان منصورا} ([129]) ¶ قال أبو محمد رحمه الله: (وكل هذا لا حجة لهم في شيء منه: ¶ 1 - أما قول الله: {وكتبنا عليهم فيها أن النفس بالنفس} ([130]) فإن هذا مما كتب الله عز وجل في التوراة، ولا تلزمنا شرائع من قبل نبينا عليه السلام. ¶ ثم لو صح أنا ملزمون ذلك لكان القول في هذه الآية كالقول في الآيات الأخر التي ذكرناها. ¶ وأيضا: ففي آخر هذه الآية بيان أنها في المؤمنين بالمؤمنين خاصة، لأنه قال تعالى: {فمن تصدق به فهو كفارة له} ([131])، ولا خلاف بيننا وبينهم في أن صدقة الكافر الذمي المقتول عمدا لا تكون كفارة له، فبطل تعلقهم بهذه الآية. ¶ 2 - وأما قوله تعالى: {والحرمات قصاص، فمن اعتدى عليكم فاعتدوا عليه بمثل ما اعتدى عليكم} ([132]): فإن الخطاب في هذه الآيات للمؤمنين لا للكافرين، فالمؤمنون هم المخاطبون في أول الآية وفي آخرها بأن يعتدوا على من اعتدى عليهم بمثل ما اعتدى به عليهم، وليس فيها أن يعتدي غير المؤمنين على المؤمنين باعتداء يكون من المؤمنين عليهم أصلا. ¶ وإنما وجب القصاص من الذمي للذمي بقول الله تعالى: {وأن احكم بينهم بما أنزل الله} ([133]) لا بالآية المذكورة. ¶ 3 - وأما قوله تعالى: {وجزاء سيئة سيئة مثلها} ([134]): فهي في المؤمن يساء إليه خاصة، لأن نصها: {وجزاء سيئة سيئة مثلها، فمن عفى وأصلح فأجره على الله} ([135]) ¶ ولا خلاف في أن هذا ليس في الكفار، ولا أجر لهم البتة. ¶ 4 - وأما قوله: {وإن عاقبتم فعاقبوا بمثل ما عوقبتم به} ([136]) فكذلك - أيضا - إنما هو خطاب للمؤمنين خاصة يبين ذلك ضرورة قوله تعالى فيها: {وإن عاقبتم فعاقبوا بمثل ما عوقبتم به، ولئن صبرتم لهو خير للصابرين} ([137])، ولا خير لكافر أصلا صبر أو لم يصبر، قال تعالى: {وقدمنا إلى ما عمل من عمل فجعلناه هباء منثورا} ([138]).",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "5 - وأما قوله تعالى: {ولمن انتصر بعد ظلمه فأولئك ما عليهم من سبيل إنما السبيل على الذين يظلمون الناس ويبغون في الأرض بغير الحق} ([139]) ¶ 6 - وقوله تعالى: {ومن قتل مظلوما فقد جعلنا لوليه سلطانا فلا يسرف في القتل إنه كان منصورا} ([140]) ¶ 7 - وقوله تعالى: {ثم بغى عليه لينصرنه الله} ([141]). ¶ 8 - وقوله عز وجل: {كتب عليكم القصاص في القتلى، الحر بالحر والعبد بالعبد، والأنثى بالأنثى} ([142]) الآية، والأخبار الثابتة التي فيها النفس بالنفس، ومن قتل له قتيل، فإما أن يودي وإما أن يقاد: فإن كل ذلك يخص بقول الله عز وجل: ¶ - {أفنجعل المسلمين كالمجرمين؟ ما لكم كيف تحكمون} ([143]) ¶ - وبقوله عز وجل: {أفمن كان مؤمنا كمن كان فاسقا لا يستوون} ([144]). ¶ - وبقوله تعالى: {ولن يجعل الله للكافرين على المؤمنين سبيلا} ([145]) ¶ فوجب يقينا أن المسلم ليس كالكافر في شيء أصلا ولا يساويه في شيء. فإذ هو كذلك فباطل أن يكافئ دمه بدمه، أو عضوه بعضوه، أو بشرته ببشرته، فبطل أن يستقاد للكافر من المؤمن أو يقتص له منه فيما دون النفس، إذ لا مساواة بينهما أصلا .. ¶ ولما منع الله عز وجل أن يجعل للكافرين على المؤمنين سبيلا وجب ضرورة أن لا يكون له عليه سبيل في قود ولا في قصاص أصلا، ووجب ضرورة استعمال النصوص كلها إذ لا يحل ترك شيء منها. ¶ قال: (ومن فضائح الحنفيين. . . قطعهم يد المسلم بيد الذمي الكافر، ومنعهم من قطع يد الرجل المسلم بيد المرأة الحرة المسلمة؟ نعم ولا يقطعون يد الذمى الكلب إن تعمد قطع يد امرأة حرة مسلمة، فأعجبوا لهذه ا لمصائب). ¶ ثم استمر في نقاشهم في آثار يتعلقون بها بالحجج القوية، ويرد شبهاتهم من حيث الأسانيد وفساد الاستدلال بالمتون. ¶ الخلاصة ¶ ولقد تجلى للقارىء:",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "أولاً: براءة الإمام أبي حنيفة رحمه الله مما نسبه إليه الغزالي من رفض هذا الحديث الصحيح، لأنه - بزعم الغزالي - يعارض القرآن، وبراءة فحول الصحابة من هذا. ¶ ثانيا: أن اعتمادهم كان على حديث ضعيف وآثار لا تثبت، لكن هذا مبلغ علمهم، ولا يكلف الله نفسا إلا وسعها. ¶ ثالثا: أن معارضة السنة بالقرآن مذهب ردىء من مذاهب المنحرفين من المعتزلة ومن جاراهم من ضلال المتكلمين، ينزه عنه السلف ومنهم أبو حنيفة وكبار تلاميذه. ¶ رابعا: أن أحاديث ((لا يقتل المسلم بالكافر)) أخذ بها جمهور الأمة، ومنهم الصحابة ولا يثبت بينهم اختلاف، والآثار المنسوبة إلى بعضهم والتي تظهر منها مخالفة هذه الأحاديث لا تثبت في ميزان النقد العلمي. ¶ خامسا: الآيات القرآنية، والسنة النبوية تؤيد هذه الأخاديث وما ذهب إليه الجمهور، عكس ما يتوهمه المتعصبون المقلدون الذين لا يفقهون قرآنا ولا سنة ومن أظهر أمثلتهم الغزالي، الذي يكثر من رمي أهل الحديث بعدم فقه القرآن ظلما ومجازفات يخجل منها العقلاء. ¶ والواقع أنه من أبعد خلق الله عن فهم القرآن، ومن أجرأ الناس على رد سنن رسول الله صلى الله عليه وسلم الصحيحة والطعن فيها بالجهل والهوى. ¶ (9) تعرض الغزالي للخلاف في تحية المسجد والإمام يخطب ورجح القول بمنعها بدون برهان ولا منهج علمى. ¶ ثم قال: (وندع قضية الخطب فيها سهل إلى قضية علمية مهمة لها وزنها ولا نحب أن نجعل منها قضية عقائدية). ¶ ثم قال: (من الذي نزل بالقرآن الكريم على صاحب الرسالة العظمى محمد بن عبد الله؟ يقول المسلمون خاصتهم وعامتهم أنه أمين الوحي جبريل) وأجهد نفسه في سوق الأدلة من القرآن الكريم فساق خمسة أدلة تؤيد هذه الحقيقة: ¶ منها: قول الله تعالى: {قل من كان عدوا لجبربل فإنه نزله على قلبك بإذن الله مصدقا لما بين يديه وهدى وبشرى للمؤمنين} ([146]).",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "ومنها: قوله تعالى: {إن هو إلا وحي يوحى علمه شديد القوى، ذو مرة فاستوى وهو بالأفق الأعلى، ثم دنا فتدلى فكان قاب قوسين أو أدنى فأوحى إلى عبده ما أوحى} ([147]). ¶ وفسر الآية بقوله: (القوى الذي علمه الوحي، ونزل به من السماء الدنيا، وحلق به في جو الأرض، ثم اقترب به من الرسول العربي هو جبريل بداهة، ولا يحتمل السياق إلا هذا، ومع ذلك فقد جاءت في الأحاديث المنقولة بطريق الآحاد رواية مستغربة أن الذي دنا فتدلى هو الله!! ¶ والرواية تخالف المقطوع به من الكتاب والسنة، ومن هنا لم يكترث بها المحققون، بل جمدت في مكانها، حتى جاء ضعفاء الفقه، فاستحيوها دون وعى. ¶ وقد ضقت ذرعا بأناس قليلي الفقه كثيري النظر في الأحاديث، يصدرون الأحكام ويرسلون الفتاوى فيزيدون الأمة بلبلة وحيرة. ولا زلت أحذر الأمة من أقوام بصرهم بالقرآن كليل وحديثهم عن الإسلام جريء، واعتمادهم كله على مرويات لا يعرفون مكانها من الكيان الإسلامي المستوعب لشئون الحياة. ¶ وقد جاء الإمام مسلم - رحمه الله - فعلق على رواية إمامه البخاري - رحمه الله - فبين ما بها من عطب، وذكر أن الخطأ جاء من شريك عن أنس بن مالك الذي ذكر الحديث فزاد ونقص وقدم وأخر. ¶ إن مسلما مضى على منهج المحدثين، فناقش عمل شريك الراوي عن أنس، ثم رفض المتن وحسنا فعل.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "إن الخطأ في تفسير آية النجم - والزعم بأن المعنى - دنا الجبار رب العزة فتدلى كان مثار استنكار السيدة عائشة - رضي الله عنها -. فلما سألها مسروق يا أماه هل رأى محمد ربه؟ قالت: لقد قف شعري مما قلت! أين أنت من ثلاث؟ من حدثكهن فقد كذب، من حدثك أن محمدا رأى ربه فقد كذب، ثم قرأت {لا تدركه الأبصار وهو يدرك الأبصار وهو اللطيف الخبير} ([148]) 0 {وما كان لبشر أن يكلمه الله إلا وحيا أو من وراء حجاب} ([149]). ومن حدثك أنه يعلم ما في غد، فقد كذب، ثم قرأت: {يا أيها الرسول بلغ ما أنزل إليك من ربك} ([150]) ولكنه رأى جبريل في صورته مرتين ([151]). ¶ أقول: إن على كلامه هذا مآخذ: ¶ الأول: على قوله: (وندع قضية الخطب فيها سهل إلى قضية علمية مهمة لها وزن، ولا نحب أن نجعل منها قضية عقائدية). ¶ أ- نسأله لماذا تثير الخلافات الفقهية ما دمت تعتقد أن الخطب فيها سهل خصوصا وهي خارجة عن موضوع كتابك الذي ألفته لإبراز الصراع بين الفقهاء والمحدثين مع أن الخلاف دائر فيها بين الفقهاء أنفسهم. ¶ ب - هذه القضية العلمية المهمة التي لها وزن قلت: (لا نحب أن نجعل منها قضية عقائدية) فهل المسائل العلمية المهمة ذات الوزن تتبع الأهواء والرغبات إن شئنا جعلناها عقائدية وإن شئنا جعلناها فكرية وإن شئنا جعلناها طفيليات كما تعبر عنها أنت بذلك وإن شئنا نتركها هكذا بدون تصنيف لا هنا ولا هناك. كما في هذه المسألة التي تقول أنها علمية مهمة ولها وزن، نريد الجواب المقنع لأن السلف والخلف يجعلون المسائل العلمية الغيبية في قسم العقائد. ¶ ثم لماذا هذه الضجة والطعن والتجريح والتهويل في مسألة لا تريد أن تجعلها عقائدية؟",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "الثاني: إن المقصود بهذا الطعن والتشويه هو الإمام البخاري الفقيه البصير والحافظ الناقد الكبير أمير المؤمنين في الحديث الناصح الأمين الذي سلمت الأمة بإمامته وإخلاصه والذي قدم للأمة الإسلامية أصح كتاب بعد كتاب الله بشهادة أحبار الأمة ونقادها وحفاظها وفقهائها من مختلف المذاهب والمشارب هذا الكتاب العظيم الذي تلقته الأمة بالقبول والحفاوة والاحترام والحفظ والدراسة والشروح والتآليف حول رجاله وألفاظه ومعانيه حيث بلغت الكتب التي دارت حوله ما يزيد عن خمسمائة كتاب. ¶ وله من التآليف النافعة ((التاريخ الكبير)) في الرجال الذي يعد ابتكارا لهذا الفن من هذا الإمام الفذ وله ((الأدب المفرد)) و ((الكنى)) و ((خلق أفعال العباد))، هذا الرجل العظيم الذي قدم للإسلام والمسلمين أصح كتاب بعد كتاب الله لا يطعن فيه وأمثاله إلا عبد مخذول لا يعرف قدر العلم والسنة ولا يعرف قدر العظماء الذين تشرف بهم الأمم. ¶ الثالث: قلت: (إن المسلمين خاصتهم وعامتهم يقولون: بأن الذي نزل بالقرآن على صاحب الرسالة العظمى محمد بن عبد الله هو أمين الوحي جبريل)، وليس هذا القول وليد إشاعة لا يدرى مصدرها، بل هو قول مستند إلى المتواتر من الكتاب والسنة جميعاً، ثم سقت خمسة أدلة لإثبات هذه القضية. ¶ أسألك هل تعتقد أن أهل الحديث يخالفون في هذه القضية التي تواتر بها القرآن والسنة جميعا وأجمع عليها المسلمون؟ ¶ وهل هذه الرواية المستغربة تتضمن جحد وإنكار هذه القضية المتواترة والمجمع عليها فيدان راويها بأنه يروي ما يخالف القطعيات؟ ¶ فإذا قلت: لا أقصد هذا، فلماذا تقيم الدنيا وتقعدها بسوق هذه الأدلة والإجماع والطعن والتجهيل والتحقير؟ ¶ الرابع: قلت: (القوى الذي علمه الوحى ونزل به من السماء الدنيا وحلق به في جو الأرض هو جبريل بداهة لا يحتمل السياق إلا هذا). (والرواية تخالف المقطوع به من الكتاب والسنة).",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "أقول: في قولك (ونزل به من السماء الدنيا) نظر لأنه ينطوي على أن جبريل لم يسمع القرآن من الله وينطوي على إنكار علو الله على خلقه، وكونه في السماء على العرش استوى ([152]) وهذه أكبر وأدهى وأمر من الخطأ في رواية شريك بمراحل. ¶ وقولك: (هو جبريل بداهة لا يحتمل السياق إلا هذا) إلخ ليس الامر كما ذكرت ولو كان الأمر كما تدعي فكيف يفسر حبر الأمة وترجمان القرآن عبد الله بن عباس - رضي الله عنهما - الآية بما يخالف هذا الأمر البدهي المقطوع به بالكتاب والسنة ويتلقاها عنه أئمة أصحابه ويتداوله المفسرون كما سيأتي. ¶ قال ابن جرير ([153]) بعد أن روى عن الحسن وقتادة والربيع أن الذي دنا فتدلى هو جبريل، قال: (وقال آخرون بل معنى ذلك ثم دنا الرب من محمد صلى الله عليه وسلم فتدلى)، ذكر من قال ذلك. ¶ حدثنا يحيى بن سعيد الأموي، قال: ثنا أبي، قال: ثنا محمد بن عمر، عن أبي سلمة، عن ابن عباس، {ثم دنا فتدلى} ([154]) قال: دنا ربه فتدلى. ¶ حدثنا الربيع قال: ثنا ابن وهب، عن سليمان بن بلال عن شريك بن أبي نمر، قال سمعت أنس بن مالك يحدثنا عن ليلة المسرى برسول الله صلى الله عليه وسلم وساق الحديث وفيه: ((حتى جاء سدرة المنتهى، ودنا الجبار رب العزة فتدلى حتى كان منه قاب قوسين أو أدنى، فأوحى إليه ما شاء الله .... )) الحديث. ¶ قال الحافظ ابن حجر ([155]) - رحمه الله -: (وقد أخرج الأموي في مغازيه ومن طريقه البيهقي عن محمد بن عمرو، عن أبي سلمة عن ابن عباس - رضي الله عنهما - في قوله تعالى: {ولقد رآه نزلة أخرى} ([156])، قال: دنا منه ربه، وهذا سند حسن وهو شاهد قوي لرواية شريك. ¶ وقال السيوطي في ((الدر المنثور)) ([157]): (وأخرج ابن أبي حاتم والطبراني وابن مردويه، عن ابن عباس - رضي الله عنهما - في قوله: ((ثم دنا)) قال: دنا ربه فتدلى.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "وأخرج عبد بن حميد وابن المنذر وابن أبي حاتم وابن مردويه عن ابن عباس - رضي الله عنهما - في قوله {فكان قاب قوسين} ([158]) قال: كان دنوه، قدر قوسين، ولفظ عبد بن حميد قال: كان بينه وبينه مقدار قوسين. ¶ وقال ابن الجوزي: (وفي المشار إليه بقوله: {ثم دنا} ثلاثة أقوال: ¶ أحدها: أنه الله عز وجل، وروى البخاري ومسلم في الصحيحين من حديث شريك بن أبي نمر، عن أنس بن مالك قال: دنا الجبار رب العزة، فتدلى، حتى كان منه قاب قوسين أو أدنى. ¶ وروى أبو سلمة، عن ابن عباس: {ثم دنا} قال: دنا ربه فتدلى، وهذا اختيار مقاتل، قال: دنا الرب من محمد صلى الله عليه وسلم ليلة أسري به أو كان منه قاب قوسين أو أدنى. وقد كشفت هذا الوجه في كتاب المغني وبينت أنه ليس كما يخطر بالبال من قرب الأجسام وقطع المسافة، لأن ذلك يختص بالأجسام والله منزه عن ذلك. ¶ والمهم أنه يرى صحة هذا الوجه وإن تأوله على طريقة الخلف ولو قال - إذ سلم بصحته - إنه قرب يليق بجلاله لكان أسلم وأصوب من هذا التعبير. ¶ قال: والثاني: أنه محمد دنا من ربه قاله ابن عباس، والقرطبي. ¶ والثالث: أنه جبريل. ¶ ثم في الكلام قولان: ¶ أحدهما: دنا جبريل بعد استوائه بالأفق الأعلى من الأرض فنزل إلى رسول الله صلى الله عليه وسلم، قاله الحسن وقتادة. ¶ والثاني: دنا جبريل من ربه عز وجل، فكان منه قاب قوسين أو أدنى قاله مجاهد ([159]) ¶ وقال القرطبي: وعن ابن عباس - أيضا - في قوله تعالى {ثم دنا فتدلى} ([160]) أن معناه أن الله تبارك وتعالى دنا من محمد صلى الله عليه وسلم فتدلى، وروى نحوه عن أنس بن مالك عن النبي صلى الله عليه وسلم، والمعنى دنا منه أمره وحكمه، وأصل التدلي النزول إلى الشيء حتى يقرب، فوضع موضع القرب ([161]). ¶ وقد سلم القرطبي بصحة هذا الوجه ثم تأوله كما ترى.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "وفي صحيح مسلم ([162]) - رحمه الله - في كتاب الإيمان، باب معنى قول الله عز وجل: {ولقد رآه نزلة أخرى} ([163]) وهل رأى النبي صلى الله عليه وسلم ربه ليلة الإسراء. ¶ حدثنا أبو بكر بن أبي شيبة، حدثنا حفص، عن عبد الملك عن عطاء عن ابن عباس قال: رآه بقلبه. ¶ حدثنا أبو بكر بن أبي شيبة، وأبو سعيد الأشج، جميعا عن وكيع قال الأشج حدثنا وكيع عن الأعمش عن زياد بن الحصين عن أبي جهمة عن أبي العالية عن ابن عباس، قال: {ما كذب الفؤاد ما رأى أفتمارونه على ما يرى ولقد رآه نزلة أخرى} ([164]) قال: رآه بفؤاده مرتين. ¶ وقال البغوي في تفسيره ([165]): (قوله عز وجل: {ثم دنا فتدلى فكان قاب قوسين أو أدنى} اختلفوا في معناه) وساق خبر عائشة وابن مسعود في أنه جبريل. ¶ ثم قال: (وقال آخرون: ثم دنا الرب عز وجل من محمد صلى الله عليه وسلم فتدلى فقرب حتى كان قاب قوسين أو أدنى، وهذه رواية أبي سلمة عن ابن عباس، والتدلي هو النزول إلى الشيء حتى يقرب منه. وقال مجاهد: دنا جبريل من ربه، وقال الضحاك: دنا محمد من ربه، فتدلى فأهوى للسجود). ¶ وساق ابن كثير هذه الأقوال ([166])، وساق رواية شريك عن أنس، وذكر أن كثيرا من الناس تكلم في رواية شريك ثم قال: (فإن صح فهو محمول على وقت آخر وقصة أخرى لا أنها تفسير لهذه الآية). ¶ ثم ساق روايات أخرجها الترمذي والنسائي عن عكرمة والشعبي عن ابن عباس رضي الله عنهما يثبت منها الرؤية من رسول الله صلى الله عليه وسلم لربه عز وجل. ¶ ملاحظة: اختلفت أقوال المفسرين في قوله تعالى: {ذو مرة فاستوى} فقال بعضهم: إنه جبريل وقال بعضهم إنه محمد صلى الله عليه وسلم. ¶ وهذا والذي قبله يدحضان قول الغزالي: (إنه جبريل بداهة ولا يحتمل السياق إلا هذا) إذ ما من لفظة إلا وقد اختلف في تفسيرها، وما هذا شأن النصوص القاطعة التى تدل على معناها بداهة.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "وهذا الإمام مسروق بن الأجدع، لم يفهم من سياق آيات سورة النجم والتكوير إلا رؤية رسول الله صلى الله عليه وسلم لربه مع فقهه وعلمه وجلالته حتى نقلت له عائشة - رضي الله عنها - بيان رسول الله صلى الله عليه وسلم ¶ قال الإمام مسلم ([167]) - رحمه الله - حدثنا زهير بن حرب حدثنا إسماعيل بن إبراهيم عن داود عن الشعبى عن مسروق، قال: كنت متكئا عند عائشة - رضي الله عنها - فقالت: يا أبا عائشة، ثلاث من تكلم بواحدة منهن فقد أعظم على الله الفرية، قلت: وما هي؟ قالت: من زعم أن محمدا رأى ربه، فقد أعظم على الله الفرية قال: وكنت متكئا فجلست، فقلت: يا أم المؤمنين أنظريني ولا تعجليني ألم يقل الله عز وجل: {ولقد رآه بالأفق المبين} ([168])، {ولقد رآه نزلة أخرى} ([169]) فقالت: أنا أول هذه الأمة سأل عن ذلك رسول الله صلى الله عليه وسلم فقال: إنما هو جبريل رأيته منهبطا من السماء سادا عظم خلقه ما بين السماء والأرض. . . الحديث. ¶ ويفيد كلام عائشة أن أناسا من الصحابة كانوا يسألون رسول الله صلى الله عليه وسلم عن المراد بهذه الآيات لأن معناها كان يخفى عليهم فيبين لهم رسول الله صلى الله عليه وسلم ذلك. ¶ وفي لفظ لمسلم، عن مسروق قال: قلت لعائشة فأين قوله: {ثم دنا فتدلى، فكان قاب قوسين أو أدنى، فأوحى إلى عبده ما أوحى} ([170]) قالت: ((إنما ذلك جبريل كان يأتيه في صورة الرجال، وأنه أتاه في هذه المرة في صورته التي هي صورته، فسد أفق السماء)). ¶ من هذا العرض يدرك القاريء أن قول الغزالي عن رواية شريك أنها تخالف المتواتر المقطوع به في الكتاب والسنة فيه مجازفة كبيرة هدفها التشنيع على الإمام البخاري الذي رواها في صحيحه، وعلى أهل الحديث الذين يحترمون هذا الإمام الكبير.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "ولو كانت دلالة الكتاب والسنة فيها قطعية فلماذا تسأل عائشة - رضي الله عنها - رسول الله صلى الله عليه وسلم ولماذا يسأل أصحاب رسول الله صلى الله عليه وسلم عن معناها كما تفيده رواية عائشة؟ ولماذا يفسرها ابن عباس - رضي الله عنهما - برؤية رسول الله صلى الله عليه وسلم ربه؟ ولماذا يفسر قوله {دنا فتدلى} بأن هذا الدنو من الله إلى رسوله محمد صلى الله عليه وسلم؟ ولماذا يفهم مسروق هذا الفهم نفسه الذي فهمه ابن عباس؟ ¶ ولعل كل من لم يبلغه بيان رسول الله صلى الله عليه وسلم من الصحابة والتابعين لا يتجاوزون هذا الفهم. ¶ ولهذا تلقى أصحاب ابن عباس تفسيره بكل احترام ونقلوه للأمة، وتلقاه المفسرون من السلف والخلف بكل احترام وعدوا تفسير ابن عباس من وجوه تفسير آيات النجم، كما مر ذكره آنفاً. ¶ ولو كان الأمر كما يدعي الغزالي لكان كثير من الصحابة والتابعين لا يفهمون البدهيات. ولكان أئمة التفسير لا يبالون بما يفسد عقائد المسلمين وعقولهم إذ ينقلون لهم تفاسير باطلة تخالف البدهيات والقطعيات مصحوبة بالتقدير والاعتداد بها وجوها من وجوه التفسير. ¶ وكفى بقول شرا يؤدي إلى هذا. ¶ فمن يا ترى يجب أن تحذر الأمة من فتاواه! ¶ ومن أحق بأن يوصف بأن بصره كليل وحديثه عن الإسلام جريء ويعتمد على هواه لا على المرويات ولا على ما ينقله المحدثون والمفسرون الثقات في تفسير القرآن الكريم! ¶ إن أهل الحديث يعتقدون أن المراد بقول الله: {تم دنا فتدلى} ([171]) هو جبريل عليه السلام أخذا ببيان رسول الله صلى الله عليه وسلم الذي روته عائشة وأبو هريرة وابن مسعود - رضي الله عنهم -. ¶ فقد قال مسلم في صحيحه وحدثني أبو الربيع الزهراني. حدثنا عباد (وهو ابن العوام) حدثنا الشيباني قال: سألت زر بن حبيش، عن قول الله عز وجل، {فكان قاب قوسين أو أدنى} ([172])، قال: أخبرني ابن مسعود، ((أن النبي صلى الله عليه وسلم رأى جبريل له ستمائة جناح)).",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "حدثنا أبو بكر بن أبي شيبة، حدثنا علي بن مسهر، عن عبد الملك، عن عطاء، عن أبي هريرة - رضي الله عنه -، {ولقد رآه نزلة أخرى} ([173]) قال: رأى جبريل. ¶ ولكن أهل الحديث وأهل التفسير خصوصا من السلف لا يرون في تفسير ابن عباس ولا في رواية شريك من الخطورة والضلال ما يراه الغزالي، لأنه من باب قد دل عليه القرآن بنصوص قاطعة مثل قوله تعالى: {فعال لما يريد} ([174]) {ولو شاء الله ما اقتتلوا ولكن الله يفعل ما يريد} ([175]) {قال كذلك يفعل الله ما يشاء} ([176])، {ويضل الله الظالمين ويفعل الله ما يشاء} ([177])، {إن الله يفعل ما يريد} ([178]) {ومن يهن الله فما له من مكرم إن الله يفعل ما يشاء} ([179]) وقال تعالى: {وجاء ربك والملك صفا صفاً} ([180])، {هل ينظرون إلا أن يأتيهم الله في ظلل من الغمام والملائكة وقضي الأمر وإلى الله ترجع الأمور} ([181])، {هل ينظرون إلا أن تأتيهم الملائكة أو يأتي ربك أو يأتي بعض آيات ربك} ([182]) وغيرها من الآيات الدالة على الأفعال الاختيارية اللائقة بجلال الله. ¶ فرواية شريك من حيث معناها ليست مستغربة لأنها من هذا الباب. وتفسير ابن عباس لقوله تعالى {دنا فتدلى} بأن الله هو الذي دنا من هذا الباب. ¶ والذي يضيق ذرعا من معنى رواية شريك يضيق ذرعا بمعاني هذه الآيات أكثر وأشد فيتستر في تحريفها بالتأويل وبالمجاز ذلك السلاح الهدام الذي تلقفه الباطنية من مبتدعي الأمة فهدموا به الشرائع الإسلامية ونصوص المبدأ والمعاد والجنة والنار. ¶ الرابع: استمع إلى الغزالي يقول: (وقد ضقت ذرعا بأناس قليلي الفقه في القرآن كثيري النظر في الحديث، يصدرون الأحكام، ويرسلون الفتاوى، فيزيدون الأمة بلبلة وحيرة ولازلت أحذر الأمة من أقوام بصرهم بالقرآن كليل، وحديثهم عن الإسلام جريء، واعتمادهم كله، على مرويات لا يعرفون مكانها من الكيان الإسلامي المستوعب لشئون الحياة).",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "وأسأله هل ابن عباس ومجاهد وعطاء ومسروق والبخاري وابن جرير وابن أبي حاتم والطبراني والبغوي وابن كثير والقرطبي وغيرهم ممن شارك في فهم الآيات ابن عباس ونقل رواية شريك قليلي الفقه وبصرهم بالقرآن كليل، وحديثهم عن الإسلام جريء إلى آخر ما ذكر من صفات الخزي؟ أو أنهم من سادات الفقهاء والمفسرين والمحدثين ومن عظماء الإسلام الذين إذا قيس بهم الغزالي وأسلافه من أمثال جهم بن صفوان وبشر المريسي وثمامة بن الأشرس والجاحظ والكوثري وأبي رية وأضرابهم من خصوم أهل السنة والتوحيد وأرباب التحريف والتعطيل قيل في هذا القياس: ¶ ألم تر أن السيف ينقص قدره ¶ إذا قيل ان السيف أمضى من العصى ¶ الخامس: قال العزالي: (وقد جاء مسلم - رحمه الله - فعلق على رواية إمامه البخاري - رحمه الله - فبين ما بها من عطب وذكر أن الخطا جاء من شريك عن أنس بن مالك الذي ذكر الحديث فزاد ونقص وقدم وأخر، ثم ان مسلما مضى على منهج المحدثين، فناقش عمل شريك الراوي عن أنس، ثم رفض المتن! وحسنا فعله). ¶ أقول: ¶ 1 - إن الإمام مسلما - رحمه الله - جرى على طريقته في إيراد الحديث بطرقه المتعددة في باب واحد، فحديث الإسراء هذا ساقه مطولا من طريق شيبان بن فروخ عن حماد بن سلمة عن ثابت عن أنس بن مالك مرفوعا ¶ 2 - ثم ساقه مختصرا من طريق عبد الله بن هاشم العبدي عن بهز بن أسد عن سليمان بن المغيرة عن ثابت عن أنس. ¶ 3 - روى حادثة شق صدر النبي صلى الله عليه وسلم في صباه من طريق شيبان بن فروخ، عن حماد بن سلمة عن ثابت عن أنس.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "4 - قال بالنص: (حدثنا هارون بن سعيد الأيلي، حدثنا ابن وهب قال: وأخبرني سليمان وهو ابن بلال، قال حدثني شريك بن عبد الله بن أبي نمر، قال سمعت أنس بن مالك يحدثنا عن ليلة أسري برسول الله صلى الله عليه وسلم من مسجد الكعبة أنه جاءه ثلاثة نفر، قبل أن يوحى إليه، وهو نائم في المسجد الحرام، وساق الحديث بقصته نحو حديث ثابت وقدم فيه شيئا وأخر، وزاد ونقص. ¶ هذه سياقة مسلم لحديث شريك، فهل ترى فيها بيان ما بها من عطب؟ وهل ذكر مسلم أن الخطا جاء من شريك؟ ¶ من الأمانة العلمية أن أنقل كلام النووي فيما يتعلق بحديث شريك. قال رحمه الله: (وقد جاء في رواية شريك في هذا الحديث في الكتاب أوهام أنكرها عليه العلماء، وقد نبه مسلم على ذلك بقوله: فقد قدم وأخر وزاد ونقص) ([183]). ¶ لقد اعتبر النووي هذا الكلام تنبيها ومع الفارق بينه وبين كلام الغزالي ومع احترامي للنووي - رحمه الله - فإني حسب استقرائي لمنهج الإمام مسلم أرى أن هذا ليس تنبيها على الأوهام وأنه ساقه للاعتبار به والاستشهاد لأنه تضمن مقصود الإسراء، وقد التزم أنه لا يورد في صحيحه إلا ما يراه صحيحا، وأما ذكره الزيادة والنقص فهذا أسلوب انتهجه وما أكثر ما يذكره ولا يقول النووي ولا غيره أنه تنبيه على الأوهام والأخطاء. ¶ فترى الإمام مسلما - رحمه الله - يستخدم هذا الأسلوب من أول حديث أورده في صحيحه ([184]) وهو حديث عمر بن الخطاب - رضي الله عنه - بينما نحن عند رسول الله صلى الله عليه وسلم إذ طلع علينا رجل شديد بياض الثياب شديد سواد الشعر وفيه سؤال جبريل النبي صلى الله عليه وسلم عن الإسلام والإيمان والإحسان والساعة، ساقه من الطريق الأولى مطولا. ¶ ثم ساقه من الطريق الثاني مختصراً، ثم قال: (وساقوا الحديث - يعني شيوخه - بمعنى حديث كهمس وإسناده وفيه بعض زيادة ونقصان أحرف).",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "ثم ساقه من طريق ثالث مختصرا ثم قال: (فاقتص الحديث كنحو حديثهم، عن عمر - رضي الله عنه - عن النبي صلى الله عليه وسلم وفيه شيء من زيادة وقد نقص منه شيئاً) ([185]). ¶ ولم يقل النووي ولا غيره أن هذا تنبيه على أوهام وقعت في هذا الحديث ولا يجوز أن يقال. ¶ لا شك أن في حديث شريك أوهاما انتقدها بعض أهل الحديث لكن هل يشاركهم مسلم في هذا الرأي أو يشارك البخاري في تصحيحه للحديث، وأن موضوع الحديث الرئيسي هو قصة الإسراء وأن ما فيه من مخالفة شريك لأصحاب أنس في بعض الألفاظ يمكن توجيهه؟ ¶ هذا ما لا أستبعده ومما يقرب هذا قول الخطابي بعد كلام له في نقد هذا الحديث: (وأما من اعتبر أول الحديث بآخره، فإنه يزول عنه الإشكال فإنه مصرح فيهما بأنه كان رؤيا لقوله في أوله ((وهو نائم))، وفي آخره: ((استيقظ)) وبعض الرؤيا مثل يضرب ليتأول على الوجه الذي يجب أن يصرف إليه معنى التعبير في مثله، وبعض الرؤيا لا يحتاج إلى ذلك بل يأتي كالمشاهدة). ¶ قال الحافظ ابن حجر: (قلت: وهو كما قال، ولا التفات إلى من تعقب كلامه بقوله: في الحديث الصحيح أن رؤيا الأنبياء وحي، فلا يحتاج إلى تعبير، لأنه كلام من لم يمعن النظر، فقد تقدم في كتاب التعبير أن بعض مرأى الأنبياء يقبل التعبير). ¶ هذا إلى جانب أن مضمون الحديث - خصوصا موضع نقد الغزالي - يتمشى مع القرآن والسنة ولم يذهب أهل الحديث إلى حديث عائشة في تفسير آيات النجم لفساد معنى حديث شريك ومناقضته للنصوص بل لأن حديث عائشة فيه بيان المراد الذي دنا فتدلى وهو جبريل وهذا لا يمنع أن الله ينزل ويجيء وينزل كل ليلة إلى السماء الدنيا كما في حديث النزول المتواتر المؤيد بنصوص القرآن الكريم.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "السادس قوله: (إن الخطأ في تفسير آية النجم، والزعم بأن المعنى دنا الجبار رب العزة فتدلى كان مثار استنكار السيدة عائشة - رضي الله عنها - فلما سألها مسروق يا أماه هل رأى محمد ربه؟ قالت: لقد قف شعر رأسي مما قلت، أين أنت من ثلاث من حدثكهن فقد كذب، ثم قرأت {لا تدركه الأبصار وهو يدرك الأبصار وهو اللطيف الخبير} ([186])، {وما كان لبشر أن يكلمه الله إلا وحيا أو من وراء حجاب} ([187]) ¶ ومن حدثك أنه يعلم ما في غد فقد كذب .... ¶ ومن حدثك أن محمدا كتم أمرا فقد كذب، ثم قرأت {يا أيها الرسول بلغ ما أنزل إليك من ربك} ([188])، ولكنه رأى جبريل في صورته مرتين ([189]) ¶ سبحان الله إنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور، سؤال مسروق هل رأى محمد ربه كما ذكره الغزالي، لا عن دنو الجبار من محمد صلى الله عليه وسلم واستنكار عائشة لسؤال مسروق عن الرؤية وليس فيه استنكار دنو الله من نبيه. ¶ فمن هو يا غزالي قليل الفقه وبصره بالقرآن وغيره كليل. ¶ {إن الله يدافع عن الذين آمنوا} ([190]) فلقد أوقعك الله فورا فيما ترمي به أولياءه الأبرار، وهل يطعن في البخاري وأمثاله إلا من خذله الله، {ولا تحسبن الله غافلا عما يعمل الظالمون} ([191]) ¶ لفظ الحديث الذي أراده الغزالي من صحيح مسلم. ¶ قال الإمام مسلم - رحمه الله -: حدثنا ابن نمير. حدثنا أبي. حدثنا إسماعيل عن الشعبي عن مسروق، قال: سألت عائشة: هل رأى محمد ربه؟ فقالت: سبحان الله لقد قف شعري لما قلت وساق الحديث بقصته، وحديث داود أتم وأطول وحدثنا ابن نمير. حدثنا أبو أسامة، حدثنا زكريا عن ابن أشوع عن عامر عن مسروق، قال: قلت لعائشة: فأين قوله: {ثم دنا فتدلى، فكان قاب قوسين أو أدنى، فأوحى إلى عبده ما أوحى} ([192])، قالت: إنما ذلك جبريل كان يأتيه في صورة الرجال، وأنه أتاه في هذه المرة في صورته التي هي صورته، فسد أفق السماء.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "وهنا سؤال لماذا إذا استنكرت عائشة سؤال مسروق عن رؤية رسول الله صلى الله عليه وسلم لربه. ¶ ولماذا لم تستنكر قوله فأين قوله: {ثم دنا فتدلى} الآيات. ولماذا يفسر ابن عباس هذا الدنو بأنه دنو الرب من عبده ورسوله محمد صلى الله عليه وسلم؟ ¶ والجواب أنهما مع الصحابة والسلف قرأوا القرآن فوجدوا أن الله يتحدث فيه أنه يجيء وينزل ويفعل ما يشاء وفعال لما يريد ففهموا أن آية النجم من هذا الباب. ¶ وأما رؤية الله في الدنيا فقد قرأوا قول الله تعالى: {يسألك أهل الكتاب أن تنزل عليهم كتابا من السماء فقد سألوا موسى أكبر من ذلك، فقالوا أرنا الله جهرة فأخذتهم الصاعقة بظلمهم} ([193]) ¶ وسمعوا قول الله تعالى: {ولما جاء موسى لميقاتنا وكلمه ربه قال: رب أرني أنظر إليك قال: لن تراني ولكن انظر إلى الجبل، فإن استقر مكانه فسوف تراني، فلما تجلى ربه للجبل جعله دكا وخر موسى صعقا فلما أفاق قال: سبحانك تبت إليك وأنا أول المؤمنين} ([194]) ¶ فمن هنا لم يشق على عائشة استدلال مسروق بقوله تعالى: {ثم دنا فتدلى} على دنو الله من عبده ورسوله محمد صلى الله عليه وسلم، وصعب عليها دعوى من يقول: أن محمدا رأى ربه وترى أنه أعظم على الله الفرية. ¶ ومن هنا سهل على ابن عباس تفسير قول الله {ثم دنا فتدلى} بأنه دنو الجبار من رسول الله صلى الله عليه وسلم. ¶ وسهل على أصحابه وعلى المفسرين نقله وجها من وجوه تفسير الآية ولم يضيقوا به ذرعا كما ضاق به الغزالي، ولم يروا فيه الخطر على الأمة كما يتظاهر بذلك الغزالي لا خوفا على الأمة أن تضل، ولكن رغبة في الطعن في الإمام البخاري وأهل الحديث. ¶ وبعد فهل رأيت خلافا بين أهل الفقه وأهل الحديث في هذا الحديث؟ الجواب: لا، بل هي رغبة جامحة في تهييج الفتن. ¶ هل رأيت خطرا على الأمة من رواية هذا الحديث ودلالة على قلة الفقه في القرآن؟ وعلى أن رواته يصدرون الأحكام والفتاوى فيزيدون الأمة بلبلة وحيرة؟",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "وهل رأيت ابن عباس ومسروقا ومن تداول تفسيره ورواية شريك أقواما بصرهم بالقرآن كليل وحديثهم عن الإسلام جريء؟ ¶ أعتقد أنه لا شيء من هذا كله، وأن الغزالي يريد بهذه الاتهامات الخطيرة والادعاءات الظالمة أن يحرك الفتن ويشعل نيران الشغب بين شباب الأمة كما يريد أن يهدم الثقة بأئمة الحديث ودعاة الحق والتوحيد الذين لا يمكن أن يفهم الإسلام وحقائقه الواضحة وآفاقه الرحبة إلا في ضوء منهجهم، كا يريد هو وأمثاله أن يبقى مثقفوا الأمة يرسفون في أغلال المذهبية العمياء والتقليد الأصم الذي حاربه القرآن والسنة وأئمة الهدى. ¶ ولمن هنا التقليد؟ لا للأئمة، بل لمتعصبي المقلدين. . في العقائد والعبادات والسلوك من جهمية وغلاة الماتريدية والأشعرية وأحلاس الصوفية والمتعصبين الجامدين الذين قتلوا العقول الإسلامية، الذين أوقفوا حركة الاجتهاد وأغلقوا بمزاعمهم باب الاجتهاد فكان من ثمار هذا الانغلاق والتقليد والجمود أن يتأخر المسلمون عن كل الأمم في كل الميادين. ¶ ولم يكف هذا البلاء الغزالي وأضرابه بل يريدون أن يزيدوا الأمة حيرة وبلبلة وضياعا من حيث يشعرون أو لا يشعرون. ¶ ولن يتم له ذلك أبدا فالله ينصر دينه ويدافع عن حملته المخلصين ولن يهمل دعاة الباطل والشغب ومثيري القلاقل والفتن الذين تنطبق عليهم هذه الصفات حقا وهم أحق بها وأهلها، والله من ورائهم محيط. ¶ 10 - قال الغزالي: ¶ (وأم المؤمنين عائشة، فقيهة محدثة أديبة، وهى واقفة عند نصوص القرآن، ترفض أدنى تجاوز لها، وعندما سمعت أن النبي صلى الله عليه وسلم وقف على حافة البئر التي دفن المشركون بها يناديهم بأسمائهم كان لها تعليق جدير بالتدبر.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "والرواية في هذا أن النبي صلى الله عليه وسلم مشى واتبعه أصحابه حتى قام على شفة الركيّ فجعل يناديهم بأسمائهم وأسماء آبائهم أيسركم أنكم أطعتم الله ورسوله، فإنا قد وجدنا ما وعدنا ربنا حقاً، فهل وجدتم ما وعد ربكم حقاً؟ فقال عمر: يا رسول الله! ما تكلم من أجساد لا أرواح لها؟ فقال: ((والذي نفس محمد بيده ما أنتم بأسمع لما أقول منهم)). أنكرت عائشة عبارة ما أنتم بأسمع لما أقول منهم مستدلة بالآية الشريفة: {وما أنت بمسمع من في القبور} ([195]). ¶ وصححت الرواية: ما أنتم بأعلم لما أقول منهم. قال قتادة مبينا الرواية الأولى ومدافعا عنها أحياهم الله، حتى أسمعهم قوله توبيخا وتصغيراً. ¶ والذي أراه أن الرواية الأولى لا تحتاج إلى هذا الدفاع، فالموتى لم يفنوا وصوت النبوة يبلغهم وهم في سجين، ولكن عائشة - رضي الله عنها - لا تقبل ما يعارض - ظاهره - القرآن، فالموتى عادة لا يكلمون ولا يسمعون، وإنما يعلمهم الله بما يشاء، فإذا علموا فكأنهم سمعوا، والعبارة مقبولة على طريق المجاز. ¶ كل ما نحرص نحن عليه شد الانتباه إلى ألفاظ القرآن ومعانيه. فجملة غفيرة من أهل الحديث محجوبون عنها مستغرقون في شؤون أخرى تعجزهم عن تشرب الوحي ([196]) ¶ والفقهاء المحققون إذا أرادوا بحث قضية ما جمعوا كل ما جاء في شأنها من الكتاب والسنة، وحاكموا المضنون إلى المقطوع وأحسنوا التنسيق بين شتى الأدلة. . . ¶ أما اختطاف الحكم من حديث عابر، والإعتراض عما ورد في الموضوع من آثار أخرى، فليس عمل العلماء. ¶ فقد كان الفقهاء على امتداد تاريخنا العلمي هم القادة الموثقين للأمة الذين أسلمت لهم زمامها عن رضى وطمأنينة.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "وقنع أهل الحديث بتعديم ما يتناقلون من آثار، كما تقدم مواد البناء للمهندس الذي يبني الدار ويرفع الشرفات، والواقع أن كلا الفريقين يحتاج إلى الآخر، فلا فقه بلا سنة، ولا سنة بلا فقه، وعظمة الإسلام تتم بهذا التعاون والمحنة تقع في اغترار أحدهما بما عنده، وتزداد مع الإصرار وضعف البصيرة) ([197]). ¶ مناقشة: ¶ أولاً: إن عائشة - رضي الله عنها - كما ذكرت فقيهة محدثة أديبة وقافة عند نصوص القرآن، وإن أصحاب رسول الله صلى الله عليه وسلم كذلك فقهاء محدثون أدباء واقفون عند نصوص القرآن. ¶ وفي الصحابة الذين رووا أحاديث قليب بدر من هو أفقه وأعلم منها ألا وهو الفاروق الخليفة الراشد الذي شهد له رسول الله صلى الله عليه وسلم بالعلم وأمر بالاقتداء به من ضمن الخلفاء الراشدين، وهو الذي وصفه حبر الأمة بأنه كان وقافا عند كتاب الله ([198]) ¶ وفي رواة هذه الأحاديث أئمة من الصحابة وفقهاء محدثون منهم: ابن مسعود وأبو طلحة الأنصاري وعبد الله بن عمر وأنس بن مالك - رضي الله عنهم - وهم وقافون عند كتاب الله، ووقافون جميعا عند سنة رسول الله صلى الله عليه وسلم. ¶ وينبغي أن نقصد بمدحهم وإظهار مكانتهم حفز الأمة إلى اتباعهم في التمسك بكتاب الله وسنة رسول الله صلى الله عليه وسلم واحترام نصوصهما. لا أن نتخذ من ذلك منطلقا إلى رد سنة رسول الله صلى الله عليه وسلم ووسيلة إلى رفضها كما يفعل الغزالي الذي يقصد بمدح أم المؤمنين عائشة ومدح الأئمة أن يتخذ منه وسيلة إلى رفض ما لا يهواه من سنن رسول الله صلى الله عليه وسلم الثابتة، موهما السذج أن هؤلاء الأفاضل هم أسوته في التطاول على سنة رسول الله صلى الله عليه وسلم برأهم الله مما يدعيه، وبرأ الله أم المؤمنين التقية النقية من هذا المذهب الرديء.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "ولقد عرفت بقوة الردع لمن يخالف سنة رسول الله صلى الله عليه وسلم لقد سألتها معاذة بنت عبد الله العدوية فقالت: ما بال الحائض تقضي الصوم ولا تقضي الصلاة، فقالت: مستنكرة هذا السؤال - أحرورية أنت؟ قالت: لا ولكني أسأل، قالت: ((كان يصيبنا ذلك، فنؤمر بقضاء الصوم ولا نؤمر بقضاء الصلاة)) ([199]). ¶ ولو علمت هذه الفقيهة - رضي الله عنها - أن عددا من الصحابة شارك عبد الله بن عمر في رواية حديث أهل القليب لما وهمته، ولعرفت كيف توفق بين الحديث والنص القرآني، كما فعل غيرها من أئمة الحديث والفقه الذين بلغتهم تلك الأحاديث فسلموا بصحتها ووفقوا بينها وبين النص القرآني. ¶ ثانياً: قوله: (وقال قتادة مبينا الرواية الأولى ومدافعا عنها: أحياهم الله، حتى أسمعهم قوله، توبيخا وتصغيراً. ¶ والذي أراه أن الرواية الأولى لا تحتاج إلى هذا الدفاع، فالموتى لم يفنوا وصوت النبوة يبلغهم وهم في سجين، لكن عائشة - رضي الله عنها - لا تقبل ما يعارض - في ظاهره - لفظ القرآن. ¶ فالموتى عادة لا يكلمون ولا يسمعون، وإنما يعلمهم الله بما يشاء، فإذا علموا، فكأنهم سمعوا، والعبارة مقبولة على طريق المجاز). ¶ أقول: إن المسلم لتأخذه الدهشة من هذه الخطة التي اختطها الغزالي في الثورة على السنة وأهلها. ¶ فالحديث لا يحتاج في نظره إلى دفاع - إذ هو يسلم بما دل عليه وزيادة عظيمة جداً. ¶ فالحديث لم يقل أنهم أحياء، والغزالي يقول: (الموتى لم يفنوا) ومعناه أنه يعتقد أنهم أحياء في قبورهم أو في سجين.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "والرسول صلى الله عليه وسلم قال: وهو على شفة الركى عندما خاطب الكفار: ما أنتم بأسمع لما أقول منهم، والغزالي يقول: (فصوت النبوة يبلغهم وهم في سجين، ولا يعلم الأبعاد الهائلة بين موقف الرسول الذي انطلق منه الصوت وبين سجين إلا الله، ومع ذلك فالغزالي يقرر أنه يبلغهم، وهذا يحتاج إلى دليل، فأين هذا الدليل؟ ومع غلوه هذا في سماعهم لصوت النبوة. يثير ضجة حول هذا الحديث لا لبطلان معناه ولا لسقوط إسناده بل لرغبة جامحة في الشغب على السنة وهذا الحديث، يشبه موقف الذئب، من الخروف ولله في خلقه شؤون. ¶ إن الرجل متفان في تربية شباب الأمة وتوجيهها إلى غير منهج أهل الحديث الذي شرق به، فلا ينبغي أن يضيع أي فرصة تدعم هذا الاتجاه المناهض. ¶ وقد وجد هنا أن عائشة اعترضت على هذا الحديث فلا بد من الاستفادة من هذا الاعتراض بقطع النظر عن صوابه أو خطئه. ¶ وانظر إليه يقول - بعد إيمانه المتغالي بمضمون الحديث -: (ولكن عائشة - رضي الله عنها - لا تقبل ما يعارض - في ظاهره - لفظ القرآن). ¶ فإنه يفيدك أن الرجل لا يرى تعارضا بين معنى الحديث ومعنى القرآن بل يراهما متفقان في المعنى في نظره، وفي هذا إساءة بالغة إلى أم المؤمنين - رضي الله عنها -إذ يفيد أنها لا تحترم سنة رسول الله صلى الله عليه وسلم وأنها تردها لأدنى سبب ولو ثبتت لديها تلك السنة فبمجرد أن يخيل لها أن الحديث يخالف في ظاهره لا في معناه لفظ القرآن لا معناه تضربه ضرب غرائب الإبل دون تفكير ولا نظر، ويريد أن يكون علماء الأمة وشبابها ومثقفوها على هذه الشاكلة المزرية. ¶ برأ الله أم المؤمنين من هذا المذهب الرديء وعافى الأمة الإسلامية من الانحدار إليه.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "والحقيقة أن أم المؤمنين من أعلم أصحاب رسول الله صلى الله عليه وسلم وافقههم ومن أشدهم احتراما ودعوة إلى سنة رسول صلى الله عليه وسلم لكن بالنسبة لهذا الحديث ظنت أن عبد الله بن عمر قد وهم في رواية الحديث فاعترضت عليه، ولو بلغها عن الصحابة الآخرين أنهم سمعوا من رسول الله صلى الله عليه وسلم ما رواه ابن عمر لما وسعها إلا التسليم لحديث رسول الله صلى الله عليه وسلم كما هو شأنها وشأن أصحاب رسول الله صلى الله عليه وسلم وأتقياء المؤمنين. ¶ بل قد نقل عنها ما يثبت تراجعها كما سيأتي إن شاء الله تعالى. ¶ وإضافة إلى ما سبق فإن في كلامه هذا وما بعده تهافتا وتناقضاً، فمثلا هو يؤمن بأن صوت النبي يبلغهم وهم في سجين، وقد صرح به، ثم تراه يقول بعد قليل متأولاً للحديث: (والعبارة مقبولة على طريق المجاز). ¶ والحقيقة تخالف المجاز وعنده من التناقض في كتاباته الشيء الكثير والكثير يدركه من عنده مسكة من عقل. ¶ ثالثا: قوله: (وكل ما نحرص عليه نحن شد الانتباه إلى ألفاظ القرآن ومعانيه، فجملة غفيرة من أهل الحديث محجوبون عنها مستغرقون في شؤون أخرى تعجزهم عن تشرب الوحي). ¶ (أ) أسأل الغزالي ويسأل غيري لماذا تقصر وصيتك بشد الانتباه إلى ألفاظ القرآن ومعانيه، ولا توصي بمثل ذلك لسنة رسول الله صلى الله عليه وسلم أليس هذا انحيازا إلى الفرقة المشهورة بالقرآنية التي تعتمد القرآن وحده في فهم الإسلام وتطبيقه، إن لم يكن هذا اتحيازا كاملا فعلى الأقل أنت تقدم إليها رجلا وتؤخر أخرى. ¶ ب- ألم تر أن القرآن يأمر بقوة وحزم بشد الانتباه إلى سنة رسول الله صلى الله عليه وسلم؟ فيقول الله تعالى: {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليماً} ([200]) ¶ ألم تسمع إلى قول الله تعالى: {فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم} ([201])",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "ألم تسمع قول الله تعالى: {وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيرة من أمرهم، ومن يعص الله ورسوله فقد ضل ضلالا مبيناً} ([202]). ¶ ألم تقرا قول الله تعالى: {وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا} ([203]). لو كنت يا غزالي ممن يشد انتباهه إلى ألفاظ القرآن ومعانيه خصوصا مثل هذه الآيات لكان لك شأن آخر غير ما أنت فيه، إن كثيرا من آيات ألقرآن لا تفهم إلا بالسنة بيان رسول الله صلى الله عليه وسلم وتوضيحه، فإذا نصح الناس بشد الانتباه إلى ألفاظ القرآن ومعانيه دون اهتمام بالسنة ودون شد الانتباه إلى ألفاظها ومعانيها، وقعوا فيما وقع فيه الخوارج الذين استهانوا بالسنة، فوقعوا فيما وصفهم به رسول الله صلى الله عليه وسلم. ¶ فعن زيد بن خالد الجهني أنه كان في الجيش الذين كانوا مع علي - رضي الله عنه - الذين ساروا إلى الخوارج، فقال علي - رضي الله عنه - أيها الناس! إني سمعت رسول الله صلى الله عليه وسلم يقول: ((يخرج قوم من أمتي يقرأون القرآن، ليس قراءتكم الى قراءتهم بشيء، ولا صلاتكم إلى صلاتهم بشيء، ولا صيامكم إلى صيامهم بشيء، يقرأون القرآن يحسبون أنه لهم وهو عليهم، لا تجاوز صلاتهم تراقيهم، يمرقون من الإسلام كما يمرق السهم من الرمية، لو يعلم الجيش الذين يصيبونهم ما قضى لهم على لسان نبيهم، لاتكلوا عن العمل 00) ([204]) إني أخشى أن يكون هذا أيضا مصير الشباب الذين يوجههم إلى شد الانتباه إلى الفاظ القرآن ومعانيه مع إهمال السنة. ¶ نسأل الله أن يدرا عن الإسلام والمسلمين شر هذه الأخطار المغلفة، التي تلبس الحق بالباطل والتى تمزج الاعتراف بالإنكار وتهز الثقة والإيمان بسنة رسول الله صلى الله عليه وسلم، وتؤدي إلى الزيغ والضلال. ¶ (ج) كيف وبأي وسيلة عرفت أن جملة غفيرة من أهل الحديث محجوبون عن معاني القرآن مستغرقون في شؤون أخرى تعجزهم عن تشرب الوحي)؟",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "فما هي هذه الشؤون التي هم مستغرقون فيها، أهي الأغاني والطرب والتلذذ بصوت فلانة وغناء فلان أم الانهماك في أخبار تاتشر وأنديرا وأمثالهما والإغراق في الانبهار والإعجاب بهم وبهن، أم خرافات وأساطير وترهات الصوفية وكشوفاتها وخيالاتها، أم الاستغناء بفلسفة ومنطق اليونان وبناء عقائد الإيمان عليها بدل البناء على القرآن والسنة أم هم مستغرقون بأساطير الروافض وأكاذيبهم على الله ورسوله وعلى أهل البيت الأبرياء. ¶ إن أهل الحديث وحدهم - والحمد لله - يمتازون عن غيرهم بأنهم لا يحجبهم شيء من حواجز الباطل، عن فهم القرآن والسنة وما كان عليه السلف الصالح من مباديء وعقائد وأعمال، ولكثير من غيرهم المزاعم والادعاءات. ¶ وصدق يا غزالي أن كل ما تقذف به هذه الطائفة المباركة الناجية من النار إن شاء الله كل ما تقذفهم به إنما هو رجم بالغيب ولهم في رسل الله وأنبيائه أسوة حسنة. ¶ د- وأسأل الغزالي: ما هو الإثم الذي ارتكبوه وما الذنب الذي جنوه في حق الإسلام برواية هذا الحديث حتى تحمل عليهم هذه الحملات الهوجاء وترميهم بهذه الفواقر. ¶ هل ضلوا في فهم هذا الحديث ثم قادوا الأمة إلى هذا الضلال؟ ¶ لو كنت منصفا وغيورا على الإسلام فعلاً، لوجهت هذه القذائف إلى فرق الضلال من صوفية على كثرة فرقها وشيعية على تشعبها، الذين لم يرفعوا بنصوص التوحيد رأساً، ويعتقدون في الأموات من أنبياء وأولياء أنهم يعلمون الغيب، وأن فيهم أقطابا وأوتادا يعلمون الغيب ويتصرفون في الكون، ويسمعون دعاء المستغيثين ولو كان بينهم وبينهم بعد المشرقين.",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "ومن هنا يستغيثون بالبدوي والرفاعي والدسوقي والجيلاني والحسين وزينب ونفيسة والشاذلي والتيجاني والميرغني وغيرهم وغيرهم ويشيدون لهم القبور ويشدون إليها الرحال، فلو كانت هناك غيرة على الإسلام والقرآن والتوحيد لسددت سهامك في هذه المناسبة الذهبية إلى هذه الأصناف التي ترتكب هذه الأفاعيل وتجني على توحيد الأنبياء أفظع الجنايات ولكنه الهوى وضعف أو موت البصيرة {إنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور} ([205]). ¶ رابعاً: قوله: (والفقهاء المحققون إذا أرادوا بحث قضية ما جمعوا كل ما جاء في شأنها من الكتاب والسنة، وحاكموا المظنون إلى المقطوع وأحسنوا التنسيق بين شتى الأدلة). ¶ أقول: ما قلته في الفقهاء المحققين، الأمر فيهم كما ذكرت إلا قولك: (حاكموا المظنون إلى المقطوع)، فليس الأمر كما ذكرت، لأنهم إذا صح الحديث عندهم، فهو مذهبهم، ويشاركهم في هذا المحققون من أهل الحديث، فإنهم في غاية الالتزام بهذا المنهج وفي غاية الإحكام والإتقان له. ¶ ومع الأسف فإنك لم تستفد من هذا المنهج ولم تلتزم به في بحوثك. ¶ خامسا: (قال الغزالي: أما اختطاف الحكم من حديث عابر، والإعراض عما ورد في الموضوع من آثار أخرى، فليس عمل العلماء). ¶ أقول: هذا الكلام من نسج الخيال، ودليل على التخبط والخيال فأين الحكم الذي اختطفه أهل الحديث الذين تشغب عليهم من هذا الحديث ومن يشاركك في هذا الزعم الميت، أن أهل الحديث يختطفون الأحكام اختطافا من أحاديث عابرة ويعرضون عما ورد في الموضوع من آثار أخرى. ¶ الحقيقة أن الغزالي هو الذي يختطف الأحكام على خصومه أهل الحديث اختطافا لا من الواقع بل من عالم الخيال. ¶ والحقيقة مرة أخرى أنك خضت معركة لست من فرسانها ولا تحسن الكر والفر فيها، وليس في جعبتك شيء من أسلحتها.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "ومن هنا لم نجدك إلا مدججا بأسلحة الاتهامات الباطلة والتحقير والاستهزاء. {ومن الناس من يجادل في الله بغير علم ولا هدى ولا كتاب منير} ([206]) ¶ سادساً: قال: (وقد كان الفقهاء على امتداد تاريخنا العلمي هم القادة الموثقين للأمة الذين أسلمت لهم زمامها عن رضا وطمأنينة. ¶ وقنع أهل الحديث بتقديم ما يتناقلون من آثار، كما تقدم مواد البناء للمهندس الذي يبني الدار، ويرفع الشرفات). ¶ أقول: أولا: إن هذا الكلام مستوحى من عالم الخيال ومخالف للواقع الواضح، فإن الأمة تحترم أئمة الحديث كما تحترم الفقهاء، بل معظم الفقهاء المتبوعون من أئمة الحديث وما تسنموا هذه المكانة الرفيعة في نفوس الناس إلا من أجل احتفائهم بالسنة واتباعهم لها. ¶ وما هانت فرق الضلال وأئمتها إلا لبعدهم عن السنة والاهتداء بها وازدرائهم لأهلها. ¶ ويبدو من تصرفات الغزالي ومواقفه أنه في جهل مطبق بتاريخ المحدثين المشرق وتاريخ علومهم، وما خلدوه للإسلام والمسلمين من علوم عظيمة وتراث شامخ لا يكون للرجل مكانة إلا إذا عرفها وعرف قدرها وارتوى من نميرها. ¶ كما يبدو أنه يجهل الحركة العلمية الهائلة التي اتجهت إلى إنتاج عباقرة الأمة من أئمة الحديث لتنهل من ينابيعه العلم النافع والمعرفة الصحيحة، ألا تعلم أن هناك مؤسسات ومراكز علمية قامت في الشرق والغرب من العالم الإسلامي وغيره لخدمة السنة وعلومها، وتاريخ عباقرتها دراسة وتحقيقا وتخريجا وتفقهاً؟ ¶ ألا تعلم أن الشباب الجامعي في الشرق والغرب، قد أقبل بجد وعزم على خدمة التراث النبوي وعلومه التي خلدها عباقرة المحدثين، أو لو كان أئمة الحديث قد نزعت منهم ثقة الأمة أفيحصل كل هذا؟ مسكين الغزالي. ¶ كناطح صخرة يوما ليوهنها ¶ فلم يضرها وأوهى قرنه الوعل ([207])",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "ثانيا: إن في المحدثين فقهاء على أوسع نطاق من الفقه في العقائد والعبادات والمعاملات ويتسنمون قمة الاجتهاد فلم يقنعوا بتقديم ما يتناقلونه من آثار كما تقدم موارد البناء للمهندس. ¶ فهذا الكلام فيه غلط شديد وجهل بالغ بالواقع وتقليد أعمى لأقوال غلاة المتعصبين. ¶ ثالثا: إن الله لا يرضى للأمة أن تلغي عقولها وتسلم زمامها لأحد من خلق الله غير رسله. ¶ فالله يأمرهم بالاعتصام بالكتاب والسنة وبالاحتكام إلى الله ورسوله، ويذم أشد الذم من لا يستخدم عقله في فهم الكتاب والسنة ويركن إلى التقليد الأعمى، ولا يرضى إلا أن تسلم الأمة كلها زمامها لرسوله الكريم صلوات الله وسلامه عليه، {فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم، ثم لايجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما} ([208])، {أفلا يتدبرون القرآن أم على قلوب أقفالها} ([209]). ¶ رابعا: أن الأئمة لا يرضون أن تسلم لهم الأمة زمامها، فلقد حاربوا التقليد وتسليم الأزمة لهم أشد المحاربة، وأقوالهم كثيرة ومدونة يستفيد منها العقلاء المنصفون، ويدير لها ظهورهم غلاة المتعصبين المقلدين، ثم قال بعد كل ما جنته يداه وما أنزل بأهل الحديث من الإهانات: ¶ والواقع أن كلا الفريقين يحتاج إلى الآخر، فلا فقه بلا سنة، ولا سنة بلا فقه، وعظمة الإسلام تتم بهذا التعاون) ¶ وهذا الكلام كما يقال: من ذر الرماد في العيون ومن التروس التى يتقي بها سهام النقد التي تصيب المقاتل وتفضح التحايل. ¶ خامسا: أن الله قد اكمل بناء صرح هذا الدين قال تعالى: {اليوم أكملت لكم دينكم وأتممت عليكم نعمتى ورضيت لكم الإسلام دينا} ([210]) ¶ فدور العلماء هو الفهم والتطبيق وتفهيم الناس ودعوتهم إلى الفهم والتطبيق، وأما البناء فقد أنجزه الله على غاية من الكمال والتمام. ¶ الأحاديث الواردة في سماع الأموات",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "قال الإمام البخاري ([211]) - رحمه الله -: (حدثني عبد الله بن محمد سمع روح بن عبادة، حدثنا سعيد بن أبي عروبة، عن قتادة، قال: ذكر لنا أنس بن مالك عن أبي طلحة أن نبي الله صلى الله عليه وسلم أمر يوم بدر بأربعة وعشرين رجلا من صناديد قريش، فقذفوا في طوى من أطواء بدر خبيث مخبث، وكان إذا ظهر على قوم أقام بالعرصة ثلاث ليال، فلما كان ببدر اليوم الثالث أمر براحلته فشد عليها رحلها، ثم مشى واتبعه أصحابه، وقالوا: ما نرى ينطلق إلا لبعض حاجته، حتى قام على شفة الركى فجعل يناديهم بأسمائهم وأسماء آبائهم: يا فلان بن فلان، ويا فلان ابن فلان: أيسركم أنكم أطعتم الله ورسوله؟ فإنا قد وجدنا ما وعدنا ربنا حقا، فهل وجدتم ما وعد ربكم حقا، قال: فقال عمر: يا رسول الله! ما تكلم من أجساد لا أرواح لها، فقال رسول الله صلى الله عليه وسلم: ((والذي نفسي بيده ما أنتم بأسمع لما أقول منهم)). ¶ قال قتادة: أحياهم الله حتى أسمعهم قوله توبيخا وتصغيرا ونقمة وحسرة وندما). ¶ 2 - وقال الإمام البخاري ([212]): (حدثنا علي بن عبد الله، حدثنا يعقوب بن إبراهيم، حدثني أبي عن صالح، حدثني نافع أن ابن عمر - رضي الله عنهما - أخبره قال: ((اطلع النبي صلى الله عليه وسلم على أهل القليب، فقال: وجدتم ما وعد ربكم حقاً، فقيل له: تدعوا أمواتاً؟ قال: ما أنتم بأسمع منهم، ولكنهم لا يجيبون. ¶ قال: وحدثنا عثمان، حدثنا عبدة عن هشام عن أبيه عن ابن عمر - رضي الله عنهما - قال: وقف النبي صلى الله عليه وسلم على قليب بدر، فقال: هل وجدتم ما وعد ربكم حقاً؟ ¶ ثم قال: إنهم الآن يسمعون ما أقول فذكر لعائشة، فقالت: إنما قال النبي صلى الله عليه وسلم إنهم الآن ليعلمون أن الذي كنت اقول لهم هو الحق ثم قرأت: {إنك لا تسمع الموتى) ([213]) حتى قرأت الآية.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "3 - وقال: حدثنا إبراهيم بن المنذر، حدثنا محمد بن فليح بن سليمان عن موسى بن عقبة، عن ابن شهاب، قال: هذه مغازي رسول الله صلى الله عليه وسلم، فذكر الحديث، فقال رسول الله صلى الله عليه وسلم وهو يلقيهم: ((هل وجدتم ما وعد ربكم حقاً؟))، قال موسى: قال نافع: قال عبد الله: قال ناس من أصحابه: يا رسول تنادي ناسا أمواتاً؟ قال رسول الله صلى الله عليه وسلم: ((ما أنتم باسمع لما قلت منهم)) ([214]) ¶ قال الحافظ: قوله قال موسى بن عقبة هو بالإسناد المذكور إليه وعبد الله هو ابن عمر - يعني أن الإسناد متصل وليس بمعلق -. ¶ 4 - وقال النسائي ([215]) - رحمه الله -: أخبرنا عمرو بن علي، قال: حدثنا يحيى، قال: حدثنا سليمان وهو ابن المغيرة، قال: حدثنا ثابت، عن أنس، قال: كنا مع عمر بين مكة والمدينة، أخذ يحدثنا عن أهل بدر فقال: إن رسول الله صلى الله عليه وسلم ليرينا مصارعهم بالأمس، قال: هذا مصرع فلان إن شاء الله غداً، قال عمر: والذي بعثه بالحق ما أخطؤا تيك فجعلوا في بئر، فأتاهم النبي صلى الله عليه وسلم فنادى يا فلان بن فلان، يا فلان بن فلان، هل وجدتم ما وعد ربكم حقاً، فإني وجدت ما وعدني الله حقاً، فقال عمر: تكلم أجسادا لا أرواح فيها، فقال: ما أنتم بأسمع لما أقول منهم. ¶ 5 - وأخبرنا سويد بن نصر، قال: أنبأنا عبد الله، عن حميد عن أنس، قال سمع المسلمون من الليل ببئر بدر ورسول الله صلى الله عليه وسلم قائم ينادي، يا أبا جهل، ويا شيبة بن ربيعة، ويا عتبة بن ربيعة، ويا أمية بن خلف: هل وجدتم ما وعد ربكم حقاً، فإني وجدت ما وعدني رب حقا قالوا: يا رسول الله: أو تنادي قوما قد جيفوا؟ فقال: ((ما أنتم بأسمع لما أقول منهم، ولكنهم لا يستطيعون أن يجيبوا)). ¶ قال الحافظ في الفتح: (ولم ينفرد عمر ولا ابنه بحكاية ذلك، بل وافقهما أبو طلحة كما تقدم). ¶ 6 - وللطبراني من حديث ابن مسعود مثله بإسناد صحيح ([216])",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "7 - ومن حديث عبد الله بن سيدان نحوه ([217])، وفيه قالوا: يا رسول الله، وهل يسمعون؟ قال: يسمعون كما تسمعون، ولكن لا يجيبون. وفي حديث ابن مسعود، ولكنهم اليوم لا يجيبون. ¶ 8 - ومن الغريب أن في المغازي، لابن إسحاق من رواية يونس بن بكير بإسناد جيد عن عائشة مثل حديث أبي طلحة، وفيه ما أنتم بأسع لما أقول منهم ([218]) ¶ وأخرجه أحمد بإسناد حسن ([219]) ¶ فإن كان محفوظا فكأنها رجعت عن الإنكار لما ثبت عندها من رواية هؤلاء الصحابة، لكونها لم تشهد القصة ([220]) ¶ وقال البخاري ([221]) رحمه الله: ¶ حدثنا عياش بن الوليد، حدثنا عبد الأعلى حدثنا سعيد عن قتادة، عن أنس بن مالك رضي الله عنه، حدثهم أن رسول الله صلى الله عليه وسلم قال: إن العبد إذا وضع في قبره، وتولى عنه أصحابه - وإنه ليسمع قرع نعالهم، أتاه ملكان، فيقعدانه فيقولان: ما كنت تقول في هذا الرجل؟ لمحمد صلى الله عليه وسلم فأما المؤمن فيقول: أشهد أنه عبد الله ورسوله فيقال له: انظر إلى مقعدك من النار، فقد أبدلك الله به مقعدا من الجنة، فيراهما جميعاً، قال قتادة، وذكر لنا أنه يفسح له في قبره، ثم رجع إلى حديث أنس قال: وأما المنافق، والكافر فيقال له: ما كنت تقول في هذا الرجل؟ فيقول: لا أدري كنت أقول ما يقول الناس ¶ فيقال: لا دريت ولا تليت. ويضرب بمطارق من حديد ضربة فيصيح صيحة يسمعها من يليه غير الثقلين. ¶ رواه مسلم ([222]) وأبو داود ([223])، والنسائي ([224]). ¶ اعتراض أم المؤمنين عائشة رضي الله عنها -: ¶ وقال الإمام البخاري ([225]): حدثني عبد الله بن محمد، حدثنا سفيان عن هشام بن عروة عن أبيه، عن عائشة رضي الله عنها قالت: إنما قال النبي صلى الله عليه وسلم ((إنهم ليعلمون الآن أن ما كنت أقول حق، وقد قال الله تعالى {إنك لا تسمع الموتى} ([226]) *",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "وقال: حدثني عبيد الله بن إسماعيل، حدثنا أبو أسامة عن هشام، عن أبيه قال: ذكر عند عائشة رضي الله عنها أن ابن عمر رفع إلى النبي صلى الله عليه وسلم إن الميت يعذب في قبره، فقالت: وهل، إنما قال رسول الله صلى الله عليه وسلم: إنه ليعذب بخطيئته وذنبه، وإن أهله ليبكون عليه الآن. ¶ قالت: وذلك مثل قوله: أن رسول الله صلى الله عليه وسلم قام على القليب وفيه قتلى بدر من المشركين، فقال لهم، ما قال: إنهم ليسمعون ما أقول، إنما قال: إنهم الآن ليعلمون أن ما كنت أقول لهم حق. ثم قرأت {إنك لا تسمع الموتى} ([227])، {وما أنت بمسمع من في القبور} ([228]) ¶ يقول: حتى تبوؤا مقاعدهم من النار. ¶ ورواه من طريق عبدة عن هشام بنحوه ([229]). ¶ (تعليق) ¶ اتضح من عرض هذه الأحاديث: ¶ حديث عبد الله بن عمر وحديث أبيه عمر رضي الله عنهما، وحديث أبي طلحة وحديث ابن مسعود، وحديث أنس بن مالك وعبد الله بن سيدان، وعائشة نفسها عند أحمد والطبراني وابن إسحاق ومعرفة صحتها وثبوتها صدق ما رواه عبد الله بن عمر وأنه ما كان واهما على رسول الله صلى الله عليه وسلم في رواية هذا الحديث بل ضبطه حق الضبط ويؤيد أنه ضبطه رواية هؤلاء الأئمة من الصحابة. ¶ ورواية أم المؤمنين نفسها - إن كان محفوظا عنها، وليس ذلك ببعيد، فكأنها رجعت عن الإنكار لما ثبت عندها من رواية هؤلاء الصحابة، ولكونها لم تشهد القصة كما قال الحافظ ابن حجر. ¶ ولو لم ترجع فإن الحق مع من روى ذلك عن رسول الله صلى الله عليه وسلم ¶ أولاً: لأن معظمهم حضروا وشهدوا القصة وغابت عنها. ¶ ثانياً: وهم عدد يبعد خطؤهم ووهمهم. ¶ ثالثا: وهم مثبتون وهي نافية. ¶ رابعا: وأخيرا ما روته لا يعارض ما رواه هؤلاء، ثم إنها لا تعارض القرآن، فقد أمكن الجمع بين هذه الأحاديث وبين الآيات التي ظنت عائشة - رضي الله عنها - بأن بينها تعارضاً. ¶ موقف العلماء من هذه الأحاديث",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "لقد قبل جمهور العلماء هذه الأحاديث وسلموا بصحة دلالاتها وأنها لا تعارض نصوص القرآن. ¶ أقوال الشافعية: ¶ قال الحافظ ابن حجر في ((الفتح)) ([230]): وهو يشرح أحاديث البخاري في باب ما جاء في عذاب القبر: ¶ ثالثها: حديث عائشة - رضي الله عنها - قالت: إنما قال رسول الله صلى الله عليه وسلم: ((إنهم ليعلمون الآن ما كنت أقول لهم حق))، وهذا مصير من عائشة إلى رد رواية ابن عمر المذكورة. ¶ وقد خالفها الجمهور في ذلك وقبلوا حديث ابن عمر لموافقته ما رواه غيره عليه. ¶ وأما استدلالها بقوله تعالى: {إنك لا تسمع الموتى} ([231]) قالوا: معناها: لا تسمعهم سماعاً ينفعهم، أو لا تسمعهم إلا أن يشاء الله). ¶ وقال الحافظ: - أيضا - وجه إدخال حديث ابن عمر، وما عارضه من حديث عائشة في ترجمة عذاب القبر، أنه لما ثبت من سماع أهل القليب وتوبيخه لهم دل إدراكهم الكلام بحاسة السمع على جواز ادراكهم ألم العذاب ببقية الحواس. بل بالذات إذ الجامع بينهما وبين بقية الأحاديث أن المصنف أشار إلى طريق الجمع بين حديثى ابن عمر وعائشة، بحمل حديث ابن عمر على ان مخاطبة أهل القليب وقعت وقت المسألة، وحينئذ كانت الروح قد أعيدت إلى الجسد، وقد تبين من الأحاديث الأخرى أن الكافر المسؤول يعذب، وأما إنكار عائشة، فمحمول على غير وقت المسألة، فيتفق الخبران ([232]).",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وقال شيخ الإسلام: أبو بكر أحمد بن إبراهيم بن إسماعيل الإسماعيلي (ت371): (كان عند عائشة من الفهم والذكاء وكثرة الرواية والغوص على غوامض العلم، ما لا مزيد عليه، ولكن لا سبيل الى رد رواية الثقة إلا بنص مثله يدل على نسخه أو تخصيصه أو استحالته، فكيف والجمع بين الذي أنكرته واثبته غيرها ممكن لأن قوله تعالى {إنك لا تسمع الموتى} ([233]) لا ينافي قوله صلى الله عليه وسلم: ((إنهم الآن يسمعون)) لأن الإسماع هو إبلاغ الصوت من المسمع في أذان السامع: فالله هو الذي أسمعهم بأن أبلغهم صوت نبيه صلى الله عليه وسلم بذلك. ¶ وأما جوابها بأنه إنما قال: ((إنهم ليعلمون)). ¶ فإن كانت سمعت ذلك، فلا ينافي رواية يسمعون بل يؤكدها) ([234]). ¶ وقال الحافظ أبو بكر أحمد بن الحسين البيهقي (ت 458): (العلم لا يمنع السماع والجواب عن الآية أنه لا يسمعهم وهم موتى) ([235]) ¶ وقال النووي رحمه الله: (قوله صلى الله عليه وسلم في قتلى بدر ((ما أنتم بأسمع لما أقول منهم)) قال المازري: قال بعض الناس: الميت يسمع عملاً بظاهر هذا الحديث ثم أنكره المازري، وادعى أن هذا خاص في هؤلاء. ¶ ورد عليه القاضي عياض: وقال يحمل سماعهم على ما يحمل عليه سماع الموتى في أحاديث عذاب القبر وفتنته التي لا مدفع لها، وذلك بإحيائهم أو إحياء جزء منهم يعقلون به ويسمعون في الوقت الذي يريد الله. ¶ هذا كلام القاضي وهو الظاهر المختار الذي يقتضيه أحاديث السلام على القبور والله أعلم.",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "وقال السيوطى على قول عائشة: وَهِلَ ابن عمر، إنما قال النبي صلى الله عليه وسلم ((إنهم الآن ليعلمون، أن الذي كنت أقول لهم هو الحق)) ثم قرأت {إنك لا تسمع الموتى} ([236]) قال: قال البيهقي: العلم لا يمنع السماع والجواب عن الآية أنه لا يسمعهم وهم موتى، ولكن الله أحياهم حتى سمعوا كما قال قتادة، ولم ينفرد ابن عمر بحكاية ذلك بل وافقه والده عمر وأبو طلحة وابن مسعود وغيرهم. بل ورد - أيضاً - من حديث عائشة أخرجه أحمد بإسناد حسن، فإن كان محفوظاً فكأنها رجعت عن الإنكار لما ثبت عندها من رواية هؤلاء الصحابة، لكونها لم تشهد القصة) ([237]). ¶ أقوال المالكية: ¶ قال الإمام القاسم عبد الرحمن بن عبد الله بن الخطيب السهيلي: ¶ (وعائشة لم تحضر وغيرها ممن حضر أحفظ للفظه عليه السلام. وقد قالوا له يا رسول الله: أتخاطب قوماً قد جيفوا: أو أجيفوا فقال: ما أنتم بأسمع لما أقول منهم، وإذا جاز أن يكونوا في تلك الحال عالمين، جاز أن يكونوا سامعين إما بآذان رؤوسهم إذا قلنا: أن الروح تعاد إلى الجسد أو إلى بعض الجسد عند المسألة وهو قول الأكثر من أهل السنة. وإما بأذن القلب أو الروح على مذهب من يقول بتوجه السؤال إلى الروح ومن غير رجوع منه إلى الجسد أو إلى بعضه. ¶ وقد روي أن عائشة احتجت بقول الله تعالى: {وما أنت بمسمع من في القبور} ([238]). وهذه الآية كقوله تعالى: {أفأنت تسمع الصم أو تهدي العمي} ([239]) أي أن الله هو الذي يهدي ويوفق ويوصل الموعظة إلى آذان القلوب لا أنت، وجعل الكفار أمواتاً وصما على جهة التشبيه بالأموات، وبالصم، فالله هو الذي يسمعهم على الحقيقة، إذا يشاء لا نبيه صلى الله عليه وسلم، ولا أحد، فإذاً لا تعلق بالآية من وجهين: أحدهما أنها نزلت في دعاء الكفار إلى الإيمان. والثاني: أنه إنما نفى عن نبيه أن يكون هو المسمع لهم وصدق الله، فإنه لا يسمعهم إلا إذا شاء هو، ويفعل ما يشاء وهو على كل شيء قدير) ([240]).",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "قال الحافظ: (وقوله: لم تحضر صحيح، ولكن ذلك لا يقدح في روايتها لأنه مرسل صحابي وهو محمول على أنها سمعت ذلك ممن حضروا أو من النبي صلى الله عليه وسلم بعد. ¶ وقال العلامة: عبد الواحد بن التين السفاقسي (ت 611) شارح البخاري: (لا معارضة بين حديث ابن عمر، والآية لأن الموتى لا يسمعون بلا شك لكن إذا أراد الله إسماعهم ما ليس من شأنه السماع لم يمتنع كقوله تعالى: {إنا عرضنا الأمانة على السموات والأرض} ([241]) الآية. وقوله: {فقال لها وللأرض ائتيا طوعاً أو كرها} ([242]) الآية ([243]). ¶ وقال ابن عطية: (فيشبه أن قصة بدر خرق عادة لمحمد صلى الله عليه وسلم في أن رد الله إليهم إدراكا سمعوا به مقاله، ولولا إخبار رسول الله صلى الله عليه وسلم بسماعهم لحملنا نداءه إياهم على معنى التوبيخ لمن بقي من الكفرة، وعلى معنى شفاء صدور المؤمنين ([244])) ¶ وقال القرطبي في ((التذكرة)) ([245]) بعد أن ذكر حديث أنس عن عمر رضى الله عنه: (اعلم رحمك الله أن عائشة - رضي الله عنها - قد أنكرت هذا المعنى - واستدلت بقوله: {إنك لا تسمع الموتى} ([246]) وقوله {وما أنت بمسمع من في القبور} ([247]) ¶ ولا تعارض بينهما، لأنه جائز أن يكون قد سمعوا في وقت ما، أو في حال ما فإن تخصيص العموم ممكن وصحيح إذا وجد المخصص، وقد جاء هنا). ¶ وقال العلامة أبو عبد الله محمد بن خليفة الوشناني الأبي المالكى ([248]) قوله ((ما أنتم بأسمع لما أقول منهم)) (م) ذهب بعضهم إلى أن الميت يسمع لظاهر هذا الحديث والذي عليه المحصلون أن الله خرق العادة في هؤلاء بأن رد إليهم أرواحهم ليقرعهم صلى الله عليه وسلم وقد أنكرت عائشة رضي الله عنها الحديث وحولت لفظه: قالت إنما قال: ((إنهم يعلمون الآن القول الحق ما كنت أقول لهم ([249]).",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "(ع) ويحمل سماع هؤلاء على ما يحمل عليه سماع الموتى في أحاديث عذاب القبر وفتنة السؤال التى لا مدفع فيها، وذلك بإعادة الروح إلى الجسد أو إلى جزء منه. ¶ و (م) رمز المازري، و (ع) رمز عياض. ¶ أقوال علماء الحنفية: ¶ وقال العلامة بدر الدين العيني - رحمه الله - في عمدة القاري ([250]) شرح صحيح البخاري: (فإن قلت: ما وجه ذكر حديث ابن عمر وحديث عائشة وهما متعارضان - في ترجمة عذاب القبر؟ ¶ قلت: لما ثبت سماع أهل القليب كلامه صلى الله عليه وسلم وتوبيخه لهم دل إدراكهم كلامه بحاسة السمع على جواز إدراكهم ألم العذاب ببقية الحواس، فحسن ذكرهما في هذه الترجمة. ¶ ثم التوفيق بين الخبرين، أن حديث ابن عمر محمول على أن مخاطبة أهل القليب كانت وقت المساءلة، وقتها وقت إعادة الروح إلى الجسد، وقد ثبت في الأحاديث الأخرى، أن الكافر المسؤول يعذب. ¶ وأن حديث عائشة محمول على غير وقت المساءلة فبهذا يتفق الخبران). ¶ وقال العلامة أبو الحسن محمد بن عبد الهادي السندي ([251]) (ت 1138): (الحديث لا يقتضي أنه المسمع لهم، بل يقتضي أنهم يسمعون فليكن المسمع لهم في تلك الحالة هو الله تعالى لا هو صلى الله عليه وسلم، على أنه يمكن أن الله تعالى أحياهم، فلا يلزم إسماع الموتى بل الأحياء، كما قال قتادة: وأيضاً - الآية في الكفرة، والمراد أنك لا تجعلهم منتفعين بما يسمعون منك كالموتى والحديث لا يخالفه ولا يثبت الانتفاع للميت، وبالجملة، فالحديث صحيح وقد جاء بطرق ([252]) فتخطئته غيرمتجهة والله أعلم). ¶ وقال العلامة نعمان بن محمود الألوسي: في كتابه ((الآيات البينات في عدم سماع الأموات)) ([253]) ¶ (وقال شيخ مشايخنا العلامة ابن عابدين في حاشيته على الكتاب المذكور - يعني الدر المختار - ما لفظه: وأما الكلام فلأن المقصود منه الإفهام والموت ينافيه ولا يرد ما في الصحيح من قوله صلى الله عليه وسلم لأهل القليب، هل وجدتم ما وعد ربكم حقا؟",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "فقال عمر - رضي الله عنه - أتكلم الميت يا رسول الله؟ فقال عليه السلام: والذي نفسي بيده ما أنتم بأسمع منهم أو من هؤلاء. ¶ فقد أجاب عنه المشايخ: ¶ 1 - بأنه غير ثابت من جهة المعنى وذلك لأن عائشة - رضي الله عنها - ردته لقوله تعالى: {وما أنت بمسمع من في القبور} ([254])، و {إنك لا تسمع الموتى} ([255]) ¶ 2 - وأنه إنما قاله على وجه الموعظة للأحياء. ¶ 3 - وبأنه مخصوص بأولئك تضعيفا للحسرة عليهم. ¶ 4 - وبأنه خصوصية له عليه الصلاة والسلام معجزة. ¶ 5 - لكن يشكل عليهم ما في مسلم: ((أن الميت يسمع قرع نعالهم، إذا انصرفوا)). ¶ 6 - إلا أن يخصوا ذلك بأول الوضع في القبر، مقدمة للسؤال جمعاً بينه وبين الآيتين، فإنه شبه فيهما الكفار بالموتى، لإفادة بعد سماعهم وهو فرع عدم سماع الموتى هذا حاصل ما ذكره في الفتح هنا وفي الجنائز). ¶ أقول: وفي هذا الكلام: ¶ 1 - أن الأصل عندهم عدم سماع الأموات ودليلهم الآيتان المذكورتان وهذا المذهب حق في الجملة شريطة مراعاة الروايات الثابتة عن النبي صلى الله عليه وسلم في حدود ما أخبر صلى الله عليه وسلم. ¶ 2 - أنهم قلدوا عائشة رضى الله عنها في رد حديث قليب أهل بدر. ¶ 3 - لكن يبدو أن إيمانهم بقصة القليب المسيطر عليهم قد جعلهم يتراجعون إلى التأويل، ثم إلى القول بالخصوصية معجزة له صلى الله عليه وسلم بالنسبة لحديث قليب أهل بدر، وإلى الخصوصية بزمن معين بالنسبة لحديث أنس في سماع الموتى قرع النعال وذلك الزمن هو أول وضع الميت في القبر، مقدمة للسؤال ذهبوا إلى هذا جمعا بين الحديث وبين الآيتين. ¶ وهذا موقف يشكرون عليه حيث راعوا ما دلت عليه الآيتان وفي الوقت نفسه راعوا ما بلغهم من الأحاديث الصحيحة فوفقوا بينها وبين القرآن مخصصين القرآن بالسنة في حدود ما دل عليه الحديث.",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "ولو بلغهم كل الأحاديث التي تؤيد حديث ابن عمر في أهل القليب لما قلدوا عائشة رضي الله عنها في رد حديث ابن عمر. ولهذا نرى من كان من الأحناف اكثر إعتناء بالسنة، واطلاعا على شواهد حديث ابن عمر قرر صحة هذه الأحاديث وسلم بدلالاتها كالعيني والسندي وملا علي القاري. ¶ رأي الحنابلة: ¶ وقال الشيخ محمد بن أحمد السفاريني الحنبلي ([256]) في كتابه ((البحور الزاخرة في أحوال الآخرة)) ما عبارته: (وأنكرت عائشة - رضي الله عنها - سماع الموتى، وقالت: ما قال رسول الله صلى الله عليه وسلم ((إنهم ليسمعون الآن ما كنت أقول لهم أنه حق))، ثم قرأت قوله تعالى: {إنك لا تسمع الموتى} ([257])، و {ما أنت بمسمع من في القبور} ([258]) ¶ قال الحافظ ابن رجب: (وقد وافق عائشة - رضي الله عنها - على نفى سماع الموتى كلام الأحياء طائفة من العلماء، ورجحه القاضي أبو يعلى من أكابر أصحابنا في كتاب ((الجامع الكبير)) واحتجوا بما احتجت به، وأجابوا عن حديث قليب بدر: ¶ 1 - بما أجابت به عائشة - رضي الله عنها -: ¶ 2 - وبأنه يجوز أن يكون ذلك معجزة مختصة بالنبي صلى الله عليه وسلم دون غير، (وهو سماع الموتى لكلامه)، وفي صحيح البخاري: قال قتادة: أحياهم الله تعالى - يعني أهل القليب، حتى أسمعهم قوله صلى الله عليه وسلم، توبيخاً وتصغيراً ونقمة وحسرة وندماً. ¶ وذهب طوائف من أهل العلم إلى سماع الموتى كلام الأحياء في الجملة. والخلاصة: ¶ 1 - أن جمهور العلماء صححوا حديث ابن عمر لذاته وأكدوه بشواهده الصحيحة ولم يقبلوا توهيم أم المؤمنين عائشة - رضي الله عنها - لعبدالله ابن عمر. ¶ 2 - أن بعضاً من علماء الأحناف وهم المعتنون بالسنة النبوية وافقوا الجمهور في تصحيح هذه الأحاديث والتوفيق بينها وبين النصوص ا لقرآنية. ¶ 3 - أن بعضاً من فقهاء الأحناف تأثروا برأي عائشة ثم استسلموا لصحة الأحاديث فسايروا الجمهور في التوفيق بينها وبين الأحاديث.",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "4 - أن الجمهور ومن وافقهم من الأحناف لم يقولوا بسماع الموتى سماعا مطلقا. ¶ 5 - على هذا فلا يجوز لمسلم القول بأن الموتى يسمعون الكلام سماع مطلقا بل يجب أن تفهم النصوص في حدود ما دلت عليه، فنفهم من حديث القليب أن الموتى سمعوا خطاب الرسول في تلك الحالة خاصة. بدليل قوله صلى الله عليه وسلم ((إنهم ليسمعون الآن ما أقول لهم)) وفي سماع الموتى قرع النعال في تلك الحال، حال المسألة وحال انصراف الناس عقيب دفن الموتى. ولا يجوز التوسع في سماع الموتى لأمور: ¶ أولاً: أنه من الأمور الغيبية التي لا يعلمها إلا الله، وفي عالم غير عالمنا يختلف عنه غاية الاختلاف. ¶ ثانياً: أن الصحابة كانوا يفهمون من نصوص القرآن عدم سماع الموتى وكان هذا هو الأصل عندهم. ¶ ومن هنا سألوا رسول الله صلى الله عليه وسلم عند ندائه الأموات فقالوا: (ما تكلم من أجساد لا ارواح لها). ¶ ثالثاً: أن رسول الله صلى الله عليه وسلم أقرهم على هذا الفهم الصحيح ولم ينكر عليهم هذا السؤال ولم يخطئهم ثم أجاب بما يفيد أن سماعهم مقيد بظرف معين وحالة خاصة فقال: ((إنهم يسمعون الآن ما أقول لهم)). وفي حديث أنس قيد سماعهم بوقت معين وهو حال انصرافهم بعد الدفن وذلك هو حال سؤال الملكين للميت. ¶ ومن شاء استيفاء هذا البحث فعليه أن يرجع إلى كتاب ((الآيات البينات في عدم سماع الأموات)) للعلامة نعمان الآلوسي بتحقيق العلامة ناصر الدين الألباني فإنه كتاب قيم وزاده قيمة تقديم الشيخ الألباني له وتحقيقه وتخريج أحاديثه وإضافاته العلمية القيمة جزاهما الله عن الإسلام والمسلمين خيراً. ¶ وينبغي أن نتذكر هنا قول الغزالي: ¶ (والفقهاء المحققون إذا أرادوا بحث قضية ما جمعوا لها كل ما جاء في شأنها من الكتاب والسنة). ¶ فنرى هذا المنهج جلياً في عمل فقهاء الحديث ولا ينطبق إلا عليهم لإحاطتهم بالمرويات وعنايتهم بالقرآن والعلوم الإسلامية أكثر من غيرهم.",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "ونرى بعد الغزالي الهائل عن هذا المنهج فبحوثه تتسم غالباً بالارتجال فتأتي شوهاء قد فقدت أهم مقومات البحث العلمي. ¶ 11 - قال الغزالي: ¶ (وقع لي وأنا بالجزائر أن طالباً سألني: أصحيح أن موسى عليه السلام، فقأ عين ملك الموت عندما جاء لقبض روحه بعدما استوفى أجله؟ ¶ فقلت للطالب وانا ضائق الصدر: وماذا يفيد هذا الحديث؟ إنه لا يتصل بعقيدة، ولا يرتبط به عمل، والأمة الإسلامية اليوم تدور عليها الرحى وخصومها طامعون في إخماد أنفاسها! ¶ اشتغل بما هو أهم وأجدى! ¶ قال الطالب: أحببت أن أعرف هل الحديث صحيح أم لا؟ فقلت له متبرماً: الحديث مروي عن أبي هريرة وقد جادل البعض في صحته. ¶ وعدت لنفسي أفكر إن الحديث صحيح السند ([259]) ولكن متنه يثير الريبة إذ يفيد أن موسى يكره الموت ولا يحب لقاء الله بعدما انتهى أجله. ¶ وهذا المعنى مرفوض بالنسبة إلى الصالحين من عباد الله كما جاء في الحديث الآخر ((من أحب لقاء الله أحب الله لقاءه)) فكيف بأنبياء الله؟ كيف بواحد من أولي العزم؟ إن كراهيته للموت بعدما جاءه ملكه مستغرب ثم هل الملائكة تعرض لها العاهات التي تعرض للبشر من عمى أو عور؟ ذاك بعيد. ¶ قلت: لعل متن الحديث معلول، وأيا ما كان الأمر، فليس لدي ما يدفعني إلى إطالة الفكر فيه. ¶ فلما رجعت إلى الحديث في أحد مصادره ساءني أن الشارح جعل رد الحديث إلحاداً وشرع يفند الشبهات الموجهة إليه فلم يزدها إلا قوة .. . وهاك الحديث أولاً ثم ساق الحديث. ¶ ثم قال: قال المازري: وقد أنكر بعض الملاحدة هذا الحديث وأنكر تصوره، قالوا: كيف يجوز على موسى فقء عين ملك الموت؟ ¶ قال: وأجاب العلماء عن هذه الشبهة بأجوبة ¶ ثم ساق الغزالي هذه الأجوبة فلم تزل شبهته المستحكمة فعلق عليها بقوله:",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "(نقول نحن: هذا الدفاع كله خفيف الوزن وهو دفاع تافه لا يساغ ([260]). ومن وصم منكر الحديث بالإلحاد فهو يستطيل في أعراض المسلمين والحق أن في متنه علة قادحة تنزل به عن مرتبة الصحة ورفضه أو قبوله خلاف فكري، وليس خلافاً عقائدياً والعلة في المتن يبصرها المحققون، وتخفى على أصحاب الفكر السطحي، وقد رفض الأئمة أحاديث صح سندها واعتل متنها فلم تستكمل بهذا الخلل شروط الصحة) ([261]). ¶ أقول: ¶ 1 - أجاب الغزالي الطالب وهو ضائق الصدر بقوله وماذا يفيدك هذا الحديث؟ إنه لا يتصل بعقيدة ولا يرتبط بعمل والأمة الإسلامية اليوم تدور عليها الرحى وخصومها طامعون في إخماد أنفاسها اشتغل بما هو أجدى. ¶ فأسأل الغزالي: هكذا على هذه الصورة تتجاوب مع طلابك إذا سألوك عن أحاديث رسول الله صلى الله عليه وسلم أتربيهم على هذه الأخلاق؟ من ضيق الصدر وشتات الأمر والعياذ بالله. ¶ أتربيهم على الاستخفاف بسنة رسول الله صلى الله عليه وسلم. ¶ فهذا الحديث لا يتصل بعقيدة ولا يرتبط بعمل! ¶ أكلام رسول الله صلى الله عليه وسلم الذي لا ينطق عن الهوى وحديثه عن الله وعن رسول عظيم من كبار أولي العزم لا يكون في العير ولا في النفير لا في عقيدة ولا يرتبط بعمل وماذا تقول في قصته مع الإسرائيلي وقتله للقبطي؟ أليس هذا المنهج الذي تنتهجه يؤدي إلى الاستخفاف بكثير من قصص القرآن؟ فيقال على منهجك هذا إنها لا تفيد عقيدة ولا تتصل بعمل فلماذا ذكرها الله في القرآن؟ ولا نستبعد أن يأخذ كلامك هذا ملحد فيوجهه إلى شباب المسلمين ليشككهم في دينهم فيقول لماذا قص الله كثيراً عن الأنبياء وهي قصص كثير منها لا تفيد عقيدة ولا ترتبط بعمل؟",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "لماذا ذكر الله قصة نملة سليمان وقصة الهدهد؟ بل لماذا ذكر الله قصة طويلة عن يوسف استوعبت أكثر سورة يوسف وفيها قصته مع امرأة العزيز وفيها رؤىً وفيها قصته مع إخوته وقصة الصواع والعير وفعلاً قد اعترض بعض الملاحدة على سورة يوسف لأن أكثرها قصص وسوف يزيد ملاحدة عصرنا هذه القاعدة التي صاغها الغزالي: أنها لا تفيد عقيدة ولا ترتبط بعمل. ¶ وما الذي يؤمننا على تلاميذ الغزالي أن تحك في صدورهم وتحوم في نفوسهم - وقد حطم لهم سياج السنة ورسخ في نفوسهم هذه القاعدة - شبه قوية في كثير من قصص القرآن العظيم. ¶ وما الذي يؤمننا أن يثب الملاحدة بشبهة الغزالي على السنة .. على القرآن نفسه؟ يا غزالي لا تفتح على الإسلام ثغرة لا تستطيع سدها إن الذي يؤمن بقول الله تعالى في قصة موسى والقبطي (فوكزه موسى فقضى عليه) ([262]) ¶ وإن الذي يؤمن بقول الله تعالى: {ولما رجع موسى غضبان أسفا قال: بئسما خلفتموني من بعدي أعجلتم أمر ربكم وألقى الألواح، وأخذ برأس أخيه يجره إليه} ([263]) ¶ لا يرتاب في قصة موسى مع ملك الموت ولطمته له لأنه وهاتين القصتين القرآنيتن من باب واحد والذي يرتاب في هذا الحديث لا يؤمن عليه الارتياب في القصتين القرآنيتين بل في قصص كثير من القرآن لاسيما إذا كان ينظر بمنظور تلك القاعدة التى وضعها الغزالي، إن حنق الغزالي على الحديث وأهله ليحجبه عن معاني القرآن ويحول بينه وبين شد الانتباه إلى ألفاظه ومعانيه ويحول بينه وبين الربط بين معاني القرآن والسنة فيجر على الإسلام من المشاكل والمخاطر أكثر مما يدفع عنه وأخطر. ¶ ثم نسأل الغزالي: أترى أن ضيق صدرك وتبرمك في مواجهة الطالب وسؤاله، ثم نشرك الرد عليه وطعنك في الحديث ورواته وشراحه ورميك لهم بالسطحية في الفكر. .. الخ، ينفع الأمة ويوقف عنها الرحى الطاحنة، ويكف عنهم مطامع الخصوم.",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "أما ترى أنه أنفع للإسلام والمسلمين وأوفر لوقتهم وأبعد عن جرح مشاعرهم، أن تجيب الطالب بإجابة موجزة، تراقب الله فيها ثم لا خصام ولا كلام ولا نشر ولا تشهير ولا طعن عارم يجرف كل شىء أمامه. ¶ ب- ويقول متبرماً: ¶ (الحديث مروي عن أبي هريرة وقد جادل البعض في صحته). ¶ أقول: أهذا التبرم من حديث رسول الله صلى الله عليه وسلم أم من صاحبه حافظ الصحابة وراوية حديث رسول الله صلى الله عليه وسلم الأمين الصادق أبي هريرة - رضي الله عنه؟ ¶ ومن هم الذين جادلوا في صحته أهم الصحابة أم أئمة التابعين أم أئمة الحديث أم فقهاء الإسلام الأربعة أم غيرهم؟. ¶ من هم سلفك يا غزالي في الطعن في هذا الحديث، والتبرم به وبراويه؟ ألا تسميهم لنا؟ لقد سماهم لك المازري: أنهم الملحدون. ¶ أما كان لك في كلام المازري ما يكفكف اندفاعك ويعيدك إلى شرف الوقوف في صفوف أهل السنة. ¶ ما الذي تفيده ويفيده الإسلام من الإصرار والتمادي في الطعن في حديث صحيح رواه الشيخان إماما المحدثين البخاري ومسلم في صحيحهما اللذين تلقتهما الأمة بالقبول بل ما الذي يفيده الإسلام من الحملات المتواصلة على أحاديث كثيرة تختارها من أصح مصادر الإسلام ثم يتم التركيز عليها بشدة وبسخرية، ويستمر كل هذا وتدور عليها رحى الغزالي الدؤوب التي لا تهدأ ولا تعرف الكلل. ¶ (ج) ويقول: (وعدت لنفسي أفكر إن الحديث صحيح السند لكن متنه يثير الريبة إذ يفيد أن موسى يكره الموت، ولا يحب لقاء الله بعدما انتهى أجله وهذا المعنى مرفوض بالنسبة للصالحين من عباد الله). ¶ (د) ويقول: (والأمة الإسلامية اليوم تدور عليها الرحى وخصومها طامعون في إخماد أنفاسها. ¶ اشتغل بما هو أهم وأجدى).",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "أقول: ما المراد بهذا الكلام، لو قيل هذا الكلام في هذه المناسبة فقط لربما سكتنا عنه، ولكنه مع الأسف أصبح سلاحاً يشهر في وجه الدعاة إلى منهج السلف وإلى عقيدة التوحيد والسنة في كل مكان ولها نظائر لإسكات صوت الحق وإبقاء الباطل بمختلف أصنافه يصول ويجول ويسرح ويمرح لا يقعقع له بالشنان مثل قولهم دعوة التوحيد تفرق الأمة. ويعلم الله ويعلم العقلاء أنه ما فرق الأمة ومزقها وأذلها إلا الهوى واتباع الباطل. ¶ ويعلم الله ويعلم المخلصون أنه لا يجمع الأمة ويعلي شأنها إلا التوحيد واتباع الحق لو توفر الإخلاص والصدق في الدعوة إلى الله ومنهجه الصحيح. ¶ ومثل قولهم: ((بدعة تجمعنا خير من سنة تفرقنا)). ¶ وما أشبهه بقول الشاعر الفاجر: ¶ سلام على كفر يوحد بيننا وأهلاً وسهلاً بعده بجهنم ¶ إن أَصوات الباطل هي التي يجب أن تقف وتسكت وصوت الحق هو الذي يجب أن يجلجل وأن تصيخ الأمة لدعاته فإن يرد الله بالأمة خيراً تم لها ذلك وإلا فلتنتظر الهلاك المدمر على أيدي دعاة على أبواب جهنم من أجابهم إليها قذفوه في النار. ¶ (هـ) ويقول: (كما جاء في الحديث الآخر من أحب لقاء الله أحب الله لقاءه)) فكيف بأنبياء الله؟ وكيف بواحد من أولي العزم). ¶ أقول: إن الحديث صحيح السند والمتن، بل في أعلى مراتب الصحة إذ هو مما اتفق عليه البخاري ومسلم. ¶ ولي أن أسأل الغزالي: لماذا لم تصرح بأن الحديث مما اتفق عليه البخاري ومسلم، ألا تعلم أن الحديث الذي يتفق على روايته الشيخان يكون له منزلة أعلى في نفوس المسلمين، وأن هناك فرقاً كبيراً بين قولك الحديث صحيح السند وبين قولك الحديث اتفق عليه البخاري ومسلم، ما الهدف من هذا التصرف؟. ¶ الجواب يعرفه أولو الباب والنهى. ¶ (و) ويقول: (ولكن متنه يثير الريبة إذ يفيد أن موسى يكره الموت). ¶ أقول: أكراهية موسى عليه السلام أو غيره للموت تكون من المستحيلات ومن الأمور القادحة في النبوة؟ حتى تثير في نفسك الريبة.",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "إذا كان متن هذا الحديث يثير الريبة فما موقفك من قول الله تعالى: {فلما أتاها نودي من شاطيء الوادي الأيمن في البقعة المباركة من الشجرة أن يا موسى إني أنا الله رب العالمين، وأن ألق عصاك فلما رآها تهتز كأنها جان ولى مدبراً ولم يعقب يا موسى أقبل ولا تخف إنك من الآمنين} ([264]) ¶ وقوله تعالى في شأن موسى عليه الصلاة السلام: {قال رب إني قتلت منهم نفساً فأخاف أن يقتلون} ([265]). ¶ وقول الله في شأن موسى عليه الصلاة والسلام: {وجاء رجل من أقصى المدينة يسعى، قال: يا موسى إن الملأ يأتمرون بك ليقتلوك، فاخرج إني لك من الناصحين، فخرج منها خائفاً يترقب، قال: رب نجني من القوم الظالمين} ([266]) ¶ فما هو موقفك من هذه الآيات؟ لأن العلة التي رددت بها الحديث موجودة فيها أترد هذه الآيات أم ماذا تفعل؟ ¶ فلو كان الغزالي يشد انتباهه إلى ألفاظ القرآن ومعانيه - كما يوصي بذلك - ويربط بين معانيه ومعاني السنة أكان يقع في مثل هذه الورطات ولكن الهوى يعمي ويصم. ¶ لقد رمى الغزالي هنا أصحاب الحديث بأنهم أصحاب الفكر السطحي فأعاد الله سهامه إلى نحره ليكون عبرة لمن يعتبر. ¶ {إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد} ([267]) ¶ ولقد تبين للقاريء من هو صاحب الفكر السطحي وتبين له أن البخاري ومسلما ومن شاركهما في رواية هذا الحديث أنهم فقهاء راسخون في العلم لا يصابون بالشرود الذهني عن معاني القرآن عندما يسجلون ما يروونه عن نبيهم الكريم صلى الله عليه وسلم. بل يربطون بين القرآن والسنة على أحسن ما يكون الربط وأحكمه، ذلك فضل الله يؤتيه من يشاء. ¶ إن كراهية الموت أمر فطري فطر الله عليه البشر وقد شرع الله الدفاع عن النفس. ونهى عن إلقاء النفس في التهلكة. ¶ وإن الأنبياء أشد الناس شجاعة، ومع ذلك يتخذون الأسباب المشروعة لدرء الأخطار ودفع سطوات الأعداء وغوائلهم ..",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "وقد اختفى رسول الله صلى الله عليه وسلم في الغار وهاجر خفية أخذاً بالأسباب التي تعمي أخباره عن الأعداء. وكان يتخذ حراساً يحرسونه غوائل أعدائه حتى أنزل الله: {والله يعصمك من الناس} ([268]) وبعد هذه العصمة صرف أصحابه الكرام عن حراسته. ¶ ولقد ظاهر رسول الله صلى الله عليه وسلم يوم أحد بين درعين وكل ذلك من الأسباب الشريفة والمعقولة والمشروعة التي يستحسنها العقلاء، ولا تخدش في مكانة الأنبياء والعقلاء. ¶ إن حب لقاء الله ليس معناه المبادرة بالانتحار أو الاستسلام للأحداث والأخطار، بل على المسلم أن يدفع الأخطار ويصارع الأهوال مادام يملك الأسباب لدفعها. ¶ إن الإنسان ليعجب من تصرفات الغزالي، إنه قبل أن يفهم معنى الحديث يسارع إلى رده زاعماً أنه يخالف القرآن وقد يزعم أنه يخالف حديثاً آخر إذا خيل له أن هذا الحديث ينسجم مع فكره. ¶ لقد زعم هنا أن حديث لطم موسى لملك الموت يخالف حديث ((من أحب لقاء الله أحب الله لقاءه)) وأعل الأول بالأخير. وعلم الله أنه لم يفقه الحديثين ومع بعده عن فقههما لم يحسن نقل الأخير. ¶ فلفظ الحديث، عن عائشة - رضي الله عنها - قالت: قال رسول الله صلى الله عليه وسلم: ((من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه، فقلت: يا نبي الله: أكراهية الموت؟ فكلنا نكره الموت. فقال ليس كذلك، ولكن المؤمن إذا بشر برحمة الله ورضوانه وجنته أحب لقاء الله، فأحب الله لقاءه وإن الكافر إذا بشر بعذاب الله وسخطه كره لقاء الله فكره الله لقاءه)). ¶ وعنها - رضى الله عنها -، قالت: قال رسول الله صلى الله عليه وسلم: ((من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه، والموت قبل لقاء الله)) .. ¶ وعن شريح بن هانيء قال: أتيت عائشة - رضي الله عنها - فقلت: يا أم المؤمنين، سمعت أبا هريرة يذكر عن رسول الله صلى الله عليه وسلم حديثا، إن كان كذلك فقد هلكنا",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "فقالت: إن الهالك من هلك بقول رسول الله صلى الله عليه وسلم وما ذاك؟ ¶ قال: قال رسول الله صلى الله عليه وسلم: ((من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه)) وليس منا أحد إلا وهو يكره الموت ¶ فقالت: قد قاله رسول الله صلى الله عليه وسلم وليس بالذي تذهب إليه، ولكن إذا شخص البصر وحشرج الصدر واقشعر الجلد، وتشنجت الأصابع فعند ذلك من أحب لقاء الله أحب الله لقاءه ومن كره لقاء الله كره الله لقاءه)) ([269]) ¶ ففي هذه الأحاديث الشريفة البيان الواضح لحب لقاء الله وكراهة لقاءه وتحديد واضح لزمنهما وأنهما ليسا على إطلاقهما بل هما مقيدان بزمن معين حين يباشر ملك الموت انتزاع الروح من الجسد فعلاً وحين يبشر المؤمن برحمة الله وجنته ورضوانه حين يرى مقعده من الجنة وحين يبشر الكافر بعذاب الله وسخطه حين يرى مقعده من النار. ¶ وإذن فليست هي الكراهية التي طبع الله عليها البشر التى أرادتها أم المؤمنين عائشة بقولها: ((فكلنا نكره الموت)) وخطأ رسول الله صلى الله عليه وسلم هذا الفهم الذي تبادر إلى ذهن أم المؤمنين وبين لها وللأمة مقصوده بقوله: ((ولكن المؤمن إذا بشر برحمة الله. . الخ وإن الكافر إذا بشر بعذاب الله. . الخ)). ¶ إنه تحديد دقيق بزمن معين تتكشف فيه الحقائق وتتحدد المصائر النهائية للمؤمن وللكافر، وفي ذلك الزمن تهش نفس المؤمن وتطير فرحا بلقاء الله، ويظهر للكافر والمجرم نتائج كفره وإجرامه ومصيره الرهيب فيكره لقاء الله فيكره الله لقاءه. ¶ ولتزداد فهما انظر إلى قول رسول الله صلى الله عليه وسلم: ((والموت قبل لقاء الله))، وإلى قول أم المؤمنين لشريح وليس بالذي تذهب إليه ولكن إذا شخص البصر وحشرج الصدر واقشعر الجلد وتشنجت الأصابع فعند ذلك من أحب لقاءه الله أحب الله لقاءه ومن كره لقاء الله كره الله لقاءه.",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "وإذن لا تعارض بين الحديثين فلا يلام امرؤ مسلم على كراهية الموت قبل الحال التي بينها رسول الله صلى الله عليه وسلم .. ¶ والحال التي واجه ملك الموت فيها موسى صلوات الله وسلامه عليه غير الحال التي أرادها رسول الله صلى الله عليه وسلم: ((ومن كره لقاء الله كره الله لقاءه)). ¶ وعلى الغزالي مؤاخذة في بتره لهذا النص ثم اعتراضه به على حديث صحيح يتفق مع نصوص القرآن وسلم به واحتفى به علماء الأمة، فهو ملوم على ذلك سواء كان بتره عن جهل وعجز أو كان عن تعمد وقصد. ¶ (ن) ويقول: (ثم هل الملائكة تعرض لهم العاهات التي تعرض للبشر من عمى وعور، ذاك بعيد). ¶ أقول: ما هو دليلك على هذا الاستبعاد فالله أوجدهم من العدم وأعطاهم الحياة ثم يميتهم ويفنيهم فإذا كانوا يموتون حتماً ويفنون بقدرة الله وإرادته فما الذي يمنع قدرة الله وإرادته إذا أراد أن يصيبهم بعاهات. ¶ (ح) ويقول: (قلت: لعل الحديث معلول وأيا ما كان فليس لدي ما يدفعني إلى إطالة الفكر فيه). ¶ أقول: ما هي علته، لا يمكن أن يبرز هذه العلة، وفاقد الشيء لا يعطيه ومعرفة العلل لها رجالها النوابغ الفحول. ¶ وللحديث رجال يعرفون به وللدواوين حساب وكتاب. ¶ ثم إن الرجل مع عجزه عن إبداء العلل في الأحاديث التي يتهجم عليها يشمخ بأنفه فيراها أهون وأقل من أن يطيل الفكر فيها والتمس الرجل طريقاً سهلا لعله يجد عند أهله طعناً في الحديث فأصيب بخيبة الامل إذ وجد من رجا منهم الإسعاف يرمون من طعن في الحديث بالإلحاد. ¶ ولو وجدت طلبته عندهم لأرغى بها وأزبد، ولكن الله يأبى إلا أن ينصر رسوله ودينه. ¶ قال: (فلما رجعت إلى الحديث في أحد مصادره ساءني أن الشارح جعل رد الحديث إلحاداً، وشرع يفند الشبهات فلم يزدها إلا قوة). ثم ذكر عن المازري تفنيد الشبهات وفيها رمي بالإلحاد للذين أنكروا الحديث، فتعقبه الغزالي بقوله:",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "ط- (ومن وصم منكر الحديث بالإلحاد فهو يستطيل في أعراض المسلمين والحق أن في متنه علة قادحة تنزل به عن مرتبة الصحة ورفضه أو قبوله خلاف فكري وليس خلافاً عقائدياً والعلة في المتن يبصرها المحققون وتخفى عن أصحاب الفكر السطحي). ¶ لقد ضن على القاريء بذكر المصدر الذي رجع إليه، ولا ندري لماذا؟ ولاستحكام الأمراض وتمكن الشبه من قلبه - والعياذ بالله - لم تزدد بردود العلماء عليها ودفعهم لها إلا قوة في نفسه. ¶ والاستطالة على سنن رسول الله صلى الله عليه وسلم الثابتة بالأسانيد الصحيحة مع تلقي الأمة لها بالقبول أمر أسهل من أكل التمر وشرب الماء وحكاية العلماء لواقع المنكرين للسنن المستخفين بها ووصفهم بأنهم ملحدون يعتبر استطالة في أعراض المسلمين مع أن المسلمين لم ينكروها ولم نعرف مسلماً حقاً أنكرها، فليسم لنا الغزالي المسلمين الذين استطال العلماء في أعراضهم ووصفوهم بالإلحاد ظلماً ليسمهم لنا إن كان من الصادقين وقد كان في أول كلامه مرتاباً في صحة متن الحديث ثم قال ثانياً ولعل متن الحديث معلول، ثم جزم الآن بأن فيه علة قادحة قال: والحق أن في متنه علة قادحة تنزل به عن مرتبة الصحة. ¶ وليس بغريب هذا عليه فإنه أبو التناقضات. ¶ ونقول لماذا لا يتهم الغزالي عقله وفهمه ويتمثل بقول الشاعر ([270]): ¶ وكم من عائب قولا صحيحاً وآفته من الفهم السقيم. ¶ وبقوله ([271]) ومن يك ذا فم مر مريض يجد مراً به الماء الزلالا. ¶ فإذا أنصف من نفسه وعرف قدرها قال لها: إن العلل الكامنة فيك لا في أحاديث رسول الله صلى الله عليه وسلم الثابتة فيدفعه هذا الإحساس الطيب المتواضع إلى احترام سنة رسول الله صلى الله عليه وسلم واحترام نقلتها والعالمين بها فيسلم بفقههم وإمامتهم ورسوخ أقدامهم في العلم. ¶ (ي) ويقول عن هذا الحديث: ¶ (ورفضه أو قبوله خلاف فكري وليس خلافاً عقائدياً).",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "وهكذا يحيي مذهب النظام وأمثاله في العدوان والاستطالة على سنة رسول الله صلى الله عليه وسلم ثم يربت على أكتاف المشدوهين من هذا العبث بسنة رسول الله صلى الله عليه وسلم ويهديء من روعهم بأن الأمر هين فإنه من الاختلاف الفكري والناس يعلمون أن في عصرنا أفكاراً هدمت المبادئ الدينية والأخلاقية ومن هنا يسمونها أفكاراً هدامة، فهل يزعم الغزالي أن حملاته على سنة رسول الله صلى الله عليه وسلم والعبث بها والسخرية منها ومن حماتها من الأفكار البناءة، ويرجى له جزاء المجتهدين. ¶ (ك) ويقول: (والعلة يبصرها المحققون وتخفى على أصحاب الفكر السطحي). ¶ ونسأله ما هي هذه العلة؟ ومن هم المحققون الذين يبصرونها؟ لا يبعد أن يكون النظام وأضرابه ممن سماهم المازري والخطابي وأيدهم أئمة الفقه والحديث بأنهم الملحدون. ¶ ومن هم أصحاب الفكر السطحي الذين تخفى عليهم العلل؟ والجواب الذي طواه الغزالي بأنهم البخاري ومسلم والمازري والنووي وغيرهم من جهابذة الإسلام ممن روى الحديث ودرسه وآمن به ودافع عنه من سادات هذه الأمة. ¶ ولماذا يرميهم بالسطحية؟ لأن المازري والخطابي وابن خزيمة وصفوا منكري هذا الحديث والطاعنين فيه بالإلحاد وأقرهم علماء الأمة منهم القاضي عياض والنووي وابن حجر والعيني وغيرهم على هذا الأمر الخطير الذي يسوء الغزالي. ¶ إذن لابد من الانتقام وأخذ الثأر منهم ورميهم بالسطحيين في الفكر ودفاعهم بالتفاهة. ¶ نص الحديث",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "عن أبي هريرة - رضي الله عنه - قال: ((أرسل ملك الموت إلى موسى عليه السلام، فلما جاءه صكه، فرجع إلى ربه، فقال: أرسلتني إلى عبد لا يريد الموت. فرد الله عليه عينه وقال: ارجع فقل له يضع يده على متن ثور، فله بكل ما غطت به يده بكل شعرة سنة، قال: أي رب، ثم ماذا؟ قال: ثم الموت، قال: فالآن، فسأل الله أن يدنيه من الأرض المقدسة رمية بحجر. قال: قال رسول الله صلى الله عليه وسلم: فلو كنت ثم لأريتكم قبره إلى جانب الطريق عند الكثيب الأحمر)) ([272]) ¶ موقف علماء الأمة من هذا الحديث ¶ لقد تلقى علماء الأمة هذا الحديث بالقبول والاحترام لأنه جاءهم عن طريق الثقات الصادقين المأمونين ورواه أئمة الحديث في دواوين الإسلام في الصحاح والسنن والجوامع مسلمين بصحته مؤمنين بمضمونه. ¶ فرواه من أئمة الحديث: ¶ 1 - عبد الرزاق في مصنفه. ¶ 2 - والإمام أحمد في مسنده. ¶ 3 - والبخاري في صحيحه، ومسلم في صحيحه، والنسائي في سننه، وابن خزيمة، وابن حبان في صحيحيهما وابن أبي عاصم في السنة، وأورده السيوطي في الجامع الكبير ([273])، والشيخ الألباني في صحيح الجامع ([274])، والمتقي الهندي في كنز العمال. ¶ كلهم مؤمنون بصحته وصحة معناه. ¶ وتعرض له بعض الملاحدة والجهمية المخذولين بالطعن والتكذيب فتصدى للرد عليهم ودحض شبهاتهم أئمة الإسلام وأعلامه، مثل ابن قتيبة، وابن خزيمة، وابن حبان، والخطابي ([275]) والمازري ([276])، والقاضي عياض ([277])، وابن التين ([278])، ¶ والنووي ([279]) ¶ وابن كثير ([280]) وابن حجر ([281]) والعيني ([282]) والسيوطي ([283]) والقسطلاني ([284]) والسندي ([285]) والأبي الوشناني ([286]) وغيرهم من شيوخ هؤلاء المذكورين وتلاميذهم يؤيدونهم والأمة من ورائهم. وفي عصرنا هذا طعن فيه أبو رية وتصدى للرد عليه الشيخ عبد الرحمن المعلمي في كتابه ((الأنوار الكاشفة)).",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "1 - قال أبو حاتم ابن حبان - رحمه الله -: ذكر خبر شنع به على منتحلي سنن المصطفى صلى الله عليه وسلم من حرم التوفيق لإدراك معناه: ¶ ( ... عن ابن طاووس عن أبيه عن أبي هريرة رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: ((أرسل ملك الموت إلى موسى ليقبض روحه. . . ((الحديث. قال أبو حاتم: إن الله جل وعلا بعث رسول الله صلى الله عليه وسلم معلماً لخلقه، فأنزله موضع الإبانة عن مراده، فبلغ صلى الله عليه وسلم رسالة ربه. .. وذاك أن الله جل وعلا أرسل ملك الموت إلى موسى رسالة ابتلاء واختبار وأمره أن يقول له: أجب ربك أمر اختبار وابتلاء لا أمراً يريد الله جل وعلا إمضاءه، كما أمر خليله صلى الله على نبينا وعليه بذبح ابنه أمر اختبار وابتلاء دون الأمر الذي أراد الله جل وعلا إمضاءه، فلما عزم على ذبح ابنه وتله للجبين فداه بالذبح العظيم. ¶ وقد بعث الله جل وعلا الملائكة إلى رسله في صور لا يعرفونها كدخول الملائكة على رسوله إبراهيم - صلى الله عليه وسلم - ولم يعرفهم حتى أوجس منهم خيفة ([287]) ¶ وكمجيء جبريل إلى رسول الله صلى الله عليه وسلم وسؤاله إياه عن الإيمان والاسلام فسلم، فعرفه المصطفى صلى الله عليه وسلم حين ولى. ¶ فكان مجيء ملك الموت إلى موسى على غير الصورة التي كان يعرفه موسى عليه السلام عليها، وكان موسى غيوراً فرأى في داره رجلاً لم يعرفه، فشال يده فلطمه فأتت لطمته على فقء عينه التي في الصورة التي يتصور بها لا الصورة التي خلقه الله عليها.",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "ولما كان المصرح عن نبينا صلى الله عليه وسلم في خبر ابن عباس حيث قال: أمني جبريل عند البيت مرتين، فذكر الخبر وقال في آخره: هذا وقتك ووقت الأنبياء قبلك مرتين في هذا الخبر البيان الواضح أن بعض شرائعنا، قد تتفق بعض ([288]) شرائع من قبلنا من الأمم، ولما كان من شريعتنا أن فقأ عين الداخل داره بغير إذنه أو الناظر إلى بيته بغير أمره من غير جناح على فاعله، ولا حرج على مرتكبه للأخبار الجمة الواردة فيه التى أمليناها في غير موضع من كتبنا، كان جائزاً اتفاق هذه الشريعة ([289]) شريعة موسى بإسقاط الحرج عمن فقأ عين الداخل داره بغير إذنه فكان استعمال موسى هذا الفعل مباحاً له ولا حرج عليه في فعله، فلما رجع ملك الموت إلى ربه اخبره بما كان من موسى فيه أمره ثانياً بأمر آخر أمر اختبار وابتلاء كما ذكرنا قبل، إذ قال الله له: قل له: إن شئت فضع يدك على متن ثور، فلك بكل ما غطت يدك بكل شعرة سنة، فلما علم موسى كليم الله صلى الله على نبينا وعليه أنه ملك الموت وأنه جاءه بالرسالة من عند الله طابت نفسه بالموت، ولم يستمهل، وقال: الآن. ¶ فلو كانت المرة الأولى عرفه موسى أنه ملك الموت لاستعمل ما استعمل في المرة الأخرى عند تيقنه وعلمه به ضد قول من زعم أن أصحاب الحديث حمالة الحطب ورعاة الليل يجمعون ما لا ينتفعون به، ويروون ما لا يؤجرون عليه، ويقولون بما يبطله الإسلام، جهلاً منه لمعاني الأخبار وترك التفقه في الآثار معتمداً على رأيه المنكوس، وقياسه المعكوس) ([290]). ¶ وقال النووي: قال المازري: وقد أنكر بعض الملاحدة ([291]) هذا الحديث، وأنكروا تصوره، قالوا: كيف يجوز على موسى فقء عين ملك الموت، قال: وأجاب العلماء عن هذا بأجوبة: ¶ أحدها: أنه لا يمتنع أن يكون موسى صلى الله عليه وسلم قد أذن الله تعالى له في هذه اللطمة، ويكون ذلك امتحاناً للملطوم، والله سبحانه وتعالى يفعل في خلقه ما شاء ويمتحنهم بما أراد.",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "الثاني: أن هذا على المجاز، والمراد أن موسى ناظره وحاجه فغلبه بالحجة، ويقال: فقأ فلان عين فلان إذا غالبه بالحجة ويقال: عورت الشيء إذا أدخلت فيه نقصاً ¶ قال: وفي هذا ضعف لقوله صلى الله عليه وسلم فرد الله عينه فإن قيل: أراد حجته كان بعيداً. ¶ والثالث: أن موسى صلى الله عليه وسلم لم يعلم أنه ملك من عند الله، وظن أنه رجل قصده يريد نفسه فدافعه عنها، فأدت المدافعة إلى فقء عينه، لا أنه قصدها بالفقء، ويؤيده رواية صكه. ¶ وهذا جواب الإمام أبي بكر بن خزيمة وغيره من المتقدمين، واختاره المازري، والقاضي عياض وقالوا: ليس في الحديث تصريح بأنه تعمد فقء عينه فإن قيل: فقد اعترف موسى حين جاءه ثانياً بأنه ملك الموت، فالجواب: أنه أتاه في المرة الثانية بعلامة علم بها أنه ملك الموت، فاستسلم بخلاف المرة الأولى) ([292]). ¶ وقد نقل الغزالي هذه الأقوال الثلاثة وعلق عليها بما ذكرناه عنه آنفاً من الاستخفاف والطعن. . ¶ وقال النووي: (لا يمتنع أن يأذن الله لموسى في هذه اللطمة امتحاناً للملطوم) ([293]) وللإمام ابن عقيل الحنبلي نحو هذا ([294]) ¶ وقال العيني: (وقال ابن خزيمة: أنكر بعض أهل البدع والجهمية هذا الحديث، قالوا: لا يخلوا أن يكون موسى عليه الصلاة والسلام عرف ملك الموت أو لم يعرفه. ¶ فإن كان عرفه فقد استخف به، وإن كان لم يعرفه، فرواية من روى أنه كان يأتي موسى عياناً لا معنى لها، ثم إن الله تعالى لم يقتص لملك الموت من اللطمة وفقء العين، والله تعالى لا يظلم أحداً. ¶ قال ابن خزيمة: وهذا اعتراض من أعمى الله بصيرته، ومعنى الحديث صحيح. وذلك أن موسى لم يبعث الله ملك الموت وهو يريد قبض روحه حينئذ، وإنما بعثه اختباراً وابتلاءً، كما أمر الله تعالى خليله بذبح ولده، ولم يرد إمضاء ذلك ولو أراد أن يقبض روح موسى عليه الصلاة والسلام حين لطم الملك لكان ما أراد.",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "وكانت اللطمة مباحة عند موسى، إذ رأى آدمياً دخل عليه ولا يعلم أنه ملك الموت، وقد أباح الرسول عليه الصلاة والسلام، فقأ عين الناظر في دار المسلم بغير إذن ومحال أن يعلم موسى أنه ملك الموت، ويفقأ عينه. ¶ وقد جاءت الملائكة إلى إبراهيم عليه الصلاة والسلام، فلم يعرفهم ابتداءً، ولو علمهم لكان من المحال أن يقدم إليهم عجلاً لأنهم لا يطعمون، وقد جاء الملك إلى مريم، فلم تعرفه ولو عرفته لما استعاذت منه، وقد دخل الملكان على داود عليه الصلاة والسلام في شبه آدميين يختصمان عنده، فلم يعرفهما، وقد جاء جبريل عليه الصلاة والسلام إلى سيدنا رسول الله صلى الله عليه وسلم وسأله عن الإيمان، فلم يعرفه وقال ما أتاني في صورة قط إلا عرفته فيها غير هذه المرة ... فكيف يستنكر أن لا يعرف موسى الملك حين دخل عليه. ¶ وأما قول الجهمي: أن الله تعالى لم يقتص للملك فهو دليل على جهله. ¶ من الذي أخبره أن بين الملائكة والآدميين قصاصاً؟ أو من أخبره أن الملك طلب القصاص، فلم يقتص له؟ وما الدليل على أن ذلك كان عمدأ؟ ¶ وقد أخبرنا نبينا صلى الله عليه وسلم أن الله تعالى لم يقبض نبيا قط حتى يريه مقعده في الجنة ويخيره، فلم ير أن يقبض روحه قبل أن يريه مقعده من الجنة ويخيره) ([295]). ¶ فهذه أقوال علماء الأمة متقدميهم ومتأخريهم في معنى هذا الحديث الشريف، وفي الدفاع عنه وصد هجمات المبتدعين والملاحدة وهى أقوال كلها تقوم على الإيمان بصحة الحديث وصدق نسبته إلى رسول الله صلى الله عليه وسلم. ¶ ثم كلها وجوه صحيحة معقولة ما عدا الوجه الذي رده المازري وغيره وأقواها قول الإمام أيى بكر بن خزيمة الذي قبله الجميع وقول تلميذه ابن حبان فإنه مستمد منه، لأنهما مدعمان بالأدلة من الكتاب والسنة ويساندها العقل والفطرة.",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "ولقد اتضح أن هذا الحديث ما من جملة من جمله إلا ويشهد لها نصوص من القرآن من واقع صاحب القصة موسى عليه الصلاة والسلام، وما من شبهة وجهت إليه إلا وفي القرآن ما يدفعها من واقع صاحب القصة صلوات الله على نبينا وعليه وغيره مما يؤكد صدق نقلته وأمانتهم ومما يؤكد أنه من قول رسول الهدى الذي لا ينطق عن الهوى صلى الله عليه وعلى آله وصحابته الكرام ومن اتبعهم بإحسان. ¶ ومن النصيحة للغزالي أن يعود إلى الجادة جادة الحق ويريح نفسه والأمة من الدعاوى العريضة ومن المغالطات الكبيرة لنفسه ولشباب الأمة التي تتحول في جو البحث العلمي إلى سراب يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئاً ووجد الله عنده فوفاه حسابه والله سريع الحساب. ¶ --- ¶ ([1]) السنة النبوية بين أهل الفقه وأهل الحديث: ص 11. ¶ ([2]) ص 113. ¶ ([3]) أن الذى يحتاج دماغه إلى تشكيل جديد: هو الغزالى، الذى يلقى الكلام على عواهنه،، ويخبط خبط عشواء. ¶ (([4] سورة فاطر الآية 27. ¶ ([5]) تفسير ابن كثير: (1/ 59). ¶ ([6]) الإسلام في مواجهة التحديات: (ص ه 7 2 - 77 2) ¶ ([7]) في ظلال القرآن (24/ 114). ¶ ([8]) السنة النبوية: (ص 11 - 12). ¶ ([9]) السنة النبوية: ص 15 ¶ ([10]) مقدمة ابن الصلاح مع التقييد والإيضاح: (ص 2 - 3). ¶ ([11]) سورة محمد الآية 24، ¶ ([12]) سورة فصلت الآية 5 ¶ ([13]) ص 32 ¶ ([14]) السنة النبوية بين أهل الفقه وأهل الحديث ص (15)، ¶ ([15]) النكت لابن جر على ابن الصلاح: (2/ 711) وانظر الأم للإمام الشافعي: (1/ 13) ¶ ([16]) ابن أبي حاتم آداب الشافعى: (ص 94 - ه 9)، والحلية: (9/ 175)، والانتقاء لابن عبد البر: (ص75)، ومراجع أخرى انظرها في حاشية الآداب، ¶ ([17]) يعني أئمة الحديث، ¶ ([18]) النكت لابن حجر على ابن الصلاح: (2/ 711) وانظر الأم للإمام الشافعي: (1/ 13) ¶ ([19]) نكت ابن حجر على ابن الصلاح: (2/ 712). ¶ ([20]) النكت لابن حجر على ابن الصلاح: (2/ 47 8).",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "([21]) سورة الأنعام الآية 164، سورة الإسراء الآية15، وسورة فاطر الآية 18، وسورة الزمر الآية 7 ¶ ([22]) السنة النبوية بين أهل الفقه وأهل الحديث: (ص 15 - 16) ¶ ([23]) سورة الفرقان الآية 72، ¶ ([24]) سورة فصلت الآية 34 ¶ ([25]) السنة النبوية بين أهل الفقه وأهل الحديث: (ص 17 - 18). ¶ ([26]) وقد صرح الإمام الشافعى أن السنة لا تخالف القرآن أبدا. انظر الرسالة: ص 146، وألف الإمام أحمد رسالة في بيان أن السنة لا تخالف القرآن، ¶ ([27]) جامع بيان العلم لابن عبد البر: (2/ 234)، والشريعة للآجرى: (ص 51). ¶ ([28]) جامع بيان العلم: (2/ 234). ¶ ([29]) الشريعة للآجري: (ص 51). ¶ ([30]) الشريعة (ص 46، 54). ¶ ([31]) سورة النحل الآية 44، ¶ ([32]) سورة الحشر الآية 7، ¶ ([33]) سورة النور الآية 63، ¶ ([34]) سورة النساء الآية65، ¶ ([35]) كذا ولعله وما يصححها، ¶ ([36]) انظر حديث المقدام وأبي رافع سنن ابن ماجه (المقدمة)، باب تعظيم حديث رسول الله صلى الله عليه وسلم حديث 12، 13، ¶ ([37]) سورة الحشر الآية 7، ¶ ([38]) اعلام الموقعين: (2/ 228). ¶ ([39]) 23 - الجنائز، 32 - باب قول النبي صلى الله عليه وسلم \"يعذب الميت ببعض بكاء أهله عليه إذا كان النوح من سنته)) حديث 1228، ¶ ([40]) 11 - الجنائز، حديث 22، ¶ ([41]) الجنائز، 9، باب الميت يعذب ببكاء أهله عليه حديث 16. ¶ ([42]) الجنائز، حديث 17، 18، ¶ ([43]) الجنائز، حديث 19، 20، وأخرجه ابن ماجه عن ابن المسيب رقم 1593، ¶ ([44]) الجنائز، حديث 21، ¶ ([45]) الجنائز، 1286، ¶ ([46]) الجنائز، حديث 22، ¶ ([47]) (4/ 17، 18) الجنائز، حديث 1855، 1858، ¶ ([48]) 8 جنائز، حديث 1004 (3/ 318). ¶ ([49]) (8/ 400) مع عون المعبود من طريق عمرو عنه، ¶ ([50]) 8 جنائز، حديث 1003 (3/ 318). ¶ ([51]) سورة الإسراء الآية15، ¶ ([52]) 6 الجنائز، حديث 1594، ¶ ([53]) (3/ 154 - 155). ¶ ([54]) (6/ 228 - 9 2 2). ¶ ([55]) (2/ 27).",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "([56]) (2/ 74 - 75). ¶ ([57]) (8/ 400 - 401). ¶ ([58]) (8/ 78 - 80). ¶ ([59]) السنة النبوية بين أهل الفقه وأهل الحديث: (ص 19). ¶ ([60]) (6/ 106) ¶ ([61]) كذا والصواب: عبيد الله، ¶ ([62]) (ص 147) الفقرة 670 ¶ ([63]) (ص 140) ¶ ([64]) المغني: (8/ 402)، ¶ ([65]) الصواب أنه لم يثبت من حديث عمرو بن حزم وإنما ثبت من حديث عمرو بن شعيب عن أبيه عن جده ومن حديث معاذ معا. ¶ ([66]) المغني: (8/ 402) ¶ ([67]) (2/ 853 - 854) 43 - ك العقول. ¶ ([68]) أي الدية، أما دية النفس أو دية الجراح، قال الأصمعى: سميت الدية عقلا تسمية بالمصدر، لأن الإبل كانت تعقل بفناء ولي القتيل، ثم كثر الاستعمال حتى أطلق العقل على الدية، إبلا كانت أو نقدا. الزرقانى على الموطأ: (4/ 175). ¶ ([69]) ص 158 - 159 تصوير دار المعرفة، بيروت. ¶ ([70]) الحجة على أهل المدينة: (4/ 76 2 - 0 8 2) وراجع تعليق الأفغاني في الصحائف المشار إليها، فقد نقل الإجماع عن ابن عبد البر، والمنذري، وابن حجر العسقلانى، وذكر أسماء عدد كبير من العلماء، كلها متفقة على أن دية المرأة على النصف من دية الرجل، ¶ ([71]) سورة النساء الآية 34، ¶ ([72]) سورة المؤمنون الآية 71، ¶ ([73]) النساء: الآية 27. ¶ ([74]) دستور الوحدة: (ص 28). ولعله يتهم أهل الحديث بهذه الخيانة والكتمان المزعومين فالله الحكم بينهم وبينه. ¶ ([75]) دستور الوحدة: (ص 29). ¶ ([76]) سورة الأحزاب الآية 33، ¶ ([77]) السنة النبوية بين أهل الفقه وأهل الحديث: (ص 18) ¶ ([78]) سورة المائدة الآية45، ¶ ([79]) سورة المائدة الآية 48، ¶ ([80]) سورة المائدة الآية 50. ¶ ([81]) سورة المائدة الآية45، ¶ ([82]) الحاكم: ((معرفة علوم الحديث)): (ص 119)، وابن الصلاح: ((علوم الحديث: (ص 68)، وابن حجر: ((في النكت على مقدمة ابن الصلاح)): (2/ 652). ¶ ([83]) ((علوم الحديث)): (ص 81 - 82)، وانظر: ((النكت))) لابن حجر: (2/ 0 1 7) فما بعدها.",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "([84]) ((النكت)) لابن حجر على مقدمة ابن الصلاح: (2/ 846) ¶ ([85]) سورة ن: الآيات 35 - 38. ¶ ([86]) سورة الجاثية: الآية 21. ¶ ([87]) سورة التوبة: الآية 84. ¶ ([88]) سورة التوبة: الآية 28. ¶ ([89]) الأم: (7/ 421) ¶ ([90]) سورة التوبة الآية 29 ¶ ([91]) 87 - كتاب الديات، 1 3 - باب لا يقتل المسلم بالكافر، حديث (5 1 6 9). ¶ ([92]) (4/ 24) 14 - كتاب الديات، 6 1 - باب ما جاء لا يقتل مسلم بكافر حديث (1412). ¶ ([93]) (8/ 23 - 24) 45 - كتابة القسامة، 4 1 - باب سقوط القود من المسلم للكافر حديث (4744 - 4746). ¶ ([94]) (1/ 79). ¶ ([95]) (2/ 110) حديث (2361). ¶ ([96]) ص 68 2)، الديات حديث (794). ¶ ([97]) في المصنف (9/ 93 2) ¶ ([98]) (10/ 99 - 100) ¶ ([99]) ((4/ 25) 14 - الديات، حديث (1413). ¶ ([100]) في المصنف: (10/ 99). ¶ ([101]) في المصنف: (9/ 294). ¶ ([102]) في السنن: (4/ 6 4 6)، 32 - الديات، حديث (6 0 5 4) ¶ ([103]) في السنن: (2/ 887)، 1 2 - الديات، حديث (9 5 6 2) ¶ ([104]) المصنف: (10/ 98). ¶ ([105]) المصنف: (10/ 99). ¶ ([106]) في المصنف: (0 1/ 96)، والمحلى: (0 1/ 4 2 4)، وقال ابن حزم عقبه: (وهذا في غاية الصحة عن عثمان، ولا يصح في هذا شيء غير هذا عن أحد من الصحابة). ¶ ([107]) في المصنف: (9/ 4 29). ¶ ([108]) في المصنف: (10/ 96). ¶ ([109]) انظر: المحلى: (10/ 424). ¶ ([110]) سورة المائدة الآية 45. ¶ ([111]) فتح الباري: (2 1/ 73 2)، وانظر: \"تحفة الأحوذي: (4/ 1 7 6)، و\"المغني لابن قدا مة: (8/ 273). ¶ ([112]) المحلى\": (10/ 432) ¶ ([113]) (4/ 322 - 347) مع تعليقات الأفغاني.",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "([114]) عبدالرحمن بن البيلماني مولى عمر، مدني نزل حران، ضعيف من الثالثة، ((التقريب)): (ص 337). وذكره ابن حبان في ((الثقات))، قال أبو حاتم: ((لين))، وقال الدارقطنى: ((ضعيف لا تقوم به حجة))، وقال الأزدي: ((منكر الحديث ولا يعرف أنه سمع من أحد من الصحابة إلا من سرق))، ((تهذيب التهذيب)): (6/ 150). وفي الإسناد أيضا ابن أبي يحيى، وهو أشد ضعفا من ابن البيلماني. ¶ ([115]) بلاغ بدون إسناد. ¶ ([116]) بلاغ بدون إسناد. ويبعد من على مخالفته لما رواه عن النبي صلى الله عليه وسلم. ¶ ([117]) لم أقف له على ترجمة. ¶ ([118]) ضعيف، انظر: \"الجرح والتعديل: (6/ 3 31)، و ((تهذيب التهذيب)): (7/ 247). ¶ ([119]) وروى محمد بن الحسن هذا الأثر في كتابه \"الآثار: (ص 128) رقم 590، وقال عقبة: وبه نأخذ، إذا قتل المسلم المعاهد عمدا قتل به، وهو قول أبي حنيفة - رحمه الله - وكذلك بلغنا عن النبى صلى الله عليه وسلم أنه قتل مسلما بمعاهد وقال: أنا أحق من وفى بذمته، وهو مرسل في الكتابين كما ترى. ¶ ([120]) سورة المائدة الآية 45. ¶ ([121]) ((شرح معانى الآثار)): (3/ 2 9 1 - 96 1) ¶ ([122]) (10/ 425 - 428).، وراجع في هذا الموضوع: ((أحكام القرآن)) لابن العربى المالكي: (2/ 622 - 623)، و\"أضواء البيان \" للعلامة محمد الأمين الشنقيطي: (2/ 104). ¶ ([123]) سورة المائدة الآية 45 ¶ ([124]) سورة المائدة الآية 45 ¶ ([125]) سورة الشورى الآية 40. ¶ ([126]) سورة النحل الآية 126. ¶ ([127]) سورة الشورى الآية 42. ¶ ([128]) سورة البقرة الآية 178 ¶ ([129]) سورة الإسراء الآية 33. ¶ ([130]) سورة المائدة الآية 45. ¶ ([131]) سورة المائدة الآية 45. ¶ ([132]) سورة البقرة الآية 194 , ¶ ([133]) سورة المائدة: الآية 49. ¶ ([134]) سورة الشورى: الآية 40. ¶ ([135]) سورة النحل: الآية 126. ¶ ([136]) سورة الشورى: الآية 40. ¶ ([137]) سورة النمل: الآية 126.",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "([138]) سورة الفرقان الآية 23. ¶ ([139]) سورة الشورى: الآيتان 41، 42. ¶ ([140]) سورة الإسراء الآية 33. ¶ (2) سورة الحج: الآية 60. ¶ (3) سورة البقرة: الآية 178. ¶ (4) سورة القلم الآية35. ¶ (5) سورة السجدة: الآية 18. ¶ (6) سورة النساء: الآية 141. ¶ (1) سورة البقرة: الآية 97. ¶ (2) سورة النجم: الآيات 4 - 10. ¶ (1) سورة الأنعام: الآية 103. ¶ ([149]) سورة الشورى: الآية 51. ¶ ([150]) سورة المائدة: الآية 97. ¶ ([151]) السنة النبوية. . .: ص. 2 - 23 ¶ ([152]) انظر كتابه: ((هموم داعية)): ص 9 - 11 فقد سئل عن فوقية الله فتهرب عن الإجابة ولم يصرح بإثباتها. ¶ ([153]) في تفسيره: (27/ 4 4 - ه 4). ¶ ([154]) سورة النجبم الآية 8. ¶ ([155]) فتح الباري له: (3 1/ 4 48). ¶ ([156]) سورة النجم الآية 13. ¶ ([157]) (7/ 645) ¶ ([158]) سورة النجم الآية 9. ¶ ([159]) زاد المسير: (8/ 66). ¶ ([160]) سورة النجم الآية 8. ¶ ([161]) في تفسيره: (17/ 89). ¶ ([162]) (1/ 158) حديث (176). ¶ ([163]) سورة النجم الآية 13. ¶ ([164]) سورة النجم الآيات 11، 12،13. ¶ ([165]) (4/ 245 - 246) ¶ ([166]) في تفسيره: (7/ 419 – 424) ¶ ([167]) في الصحيح: (1/ 159)، الإيمان حديث 159. ¶ ([168]) سورة التكوير الآية 23. ¶ ([169]) سورة النجم الآية 13. ¶ ([170]) سورة النجم الآيات 8، 9، 10. ¶ ([171]) سورة النجم الآية 8. ¶ ([172]) سورة النجم الآية 9. ¶ ([173]) سورة النجم الآية 13. ¶ ([174]) سورة هود الآية 107. ¶ ([175]) سورة البقرة الآية 253. ¶ ([176]) سورة آل عمران الآية 40. ¶ ([177]) سورة إبراهيم الآية 27. ¶ ([178]) سورة الحج الآية 14. ¶ ([179]) سورة الحج الآية 18. ¶ ([180]) سورة الفجر الآية 22. ¶ ([181]) سورة البقرة الآية 210 ¶ ([182]) سورة البقرة الآية 158. ¶ ([183]) شرح النووي على صحيح مسلم: (2/ 9 0 2)، وتابعه الحافظ في الفتح: (3 1/ 485). ¶ ([184]) حديث (1 - 3).",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "([185]) حديث (1 - 3). ¶ ([186]) سورة الأنعام الآية 103. ¶ ([187]) سورة الشورى الآية 51. ¶ ([188]) سورة المائدة الآية 67. ¶ ([189]) الحديث في مسلم: (1/ 0 6 1)، 1 - الإيمان حديث 289، 0 9 2، وفيه: لقد قف شعري. ¶ ([190]) سورة الحج الآية 38. ¶ ([191]) سورة إبراهيم الآية 42. ¶ ([192]) سورة النجم الآيات 8، 9، 10. ¶ ([193]) سورة النساء: الآية 153. ¶ ([194]) سورة الأعراف الأية 143. ¶ ([195]) سورة فاطر: الآية 22. ¶ ([196]) السنة النبوية: (ص 23 - 24). ¶ ([197]) السنة النبوية: (ص 23 - ه 2). ¶ ([198]) البخاري: 65 - كتاب التفسير، سورة الأعراف، حديث (42 46). ¶ ([199]) أخرجه البخاري: 6 - كتاب الحيض، 20 - باب لا تقضي الحائض الصلاة حديث (321)، ومسلم: 3 - كتاب الحيض، حديث (67 - 9 6). ¶ ([200]) سورة النساء الآية65 ¶ ([201]) سورة النور الآية 63. ¶ ([202]) سوة الأحزاب الآية 36. ¶ ([203]) سورة الحشر الآية 7 ¶ ([204]) أخرجه مسلم 12 - كتاب الزكاة، 48 - باب التحريض على قتل الخوارج حديث 156. ¶ ([205]) سورة الحج: الآية 46. ¶ ([206]) سورة الحج: الآية 8. ¶ ([207]) من بيت للأعشى في معلقته، انظر ديوانه ص (134). ¶ ([208]) سورة النساء: الآية65. ¶ ([209]) سورة محمد الآية 24. ¶ ([210]) سورة المائدة الآية 3. ¶ ([211]) في صحيحه، 4 6 - كتاب المغازي، 8 - باب قتل أبي جهل حديث (3976)، ورواه أحمد: (4/ 29) من طريق روح به، ورواه أبو نعيم في دلائل النبوة: (2/ 6 1 6). ¶ ([212]) كتاب الجنائز، 86 - باب ما جاء في عذاب القبر، حديث (0 37 1)، (1/ 1 2 4). ¶ ([213]) سورة النمل الآية 80. ¶ ([214]) 64 ك المغازي، 2 1 - باب، حديث 26 0 4).",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "([215]) (4/ 109 - 110) 21 - كتاب الجنائز، 117 - باب أرواح المؤمنين، حديث (2074، 2075)، وروى الأول أحمد: (1/ 7 2) من طريق سليمان بن مغيرة، والثاني الإمام أحمد: (3/ 9 1 2 - 220) من طريق عبدالصمد، ثنا حماد عن ثابت بأطول منه. ورواه البيهقى في الدلائل: (3/ 48) من طريق أبى داود الطيالسى عن سليمان بن المغيرة عن ثابت به. ¶ ([216]) مجمع الزوائد: (6/ 91)، وقال الهيثمى: (ورجاله رجال الصحيح). ¶ ([217]) ((مجمع الزوائد)): (6/ 91)، وقال: (رواه الطبرانى وفيه عبد الله بن سيدان مجهول ذكره ابن حبان في الثقات في طبقة الصحابة، وذكره في التابعين، وروى عن عدد من الصحابة، وروى عن ميمون بن مهران وحبيب بن أبي مرزوق وثابت بن الحجاج وجعفر بن برقان. انظر: ((الجرح والتعديل)): (5/ 68)، واللسان: (3/ 9 9 2). ¶ ([218]) رجعت إلى السيرة لابن هشام فلم أجد ما أشار إليه الحافظ، بل وجدت فيه ما يوافق المشهور عنها - رضي الله عنها - وهو: ((لقد علموا أن ما وعدهم ربهم حقا)) (2/ 639). ولعل ما ذكره الحافظ في الأصل كما ذكر. ¶ ([219]) في ((المسند)): (6/ 70 ا) بلفظ: ((ما أنتم بأفهم لقولي منهم)) أو ((لهم أفهم لقولي منكم))، ذكره إبراهيم عن عائشة - رضي الله عنها - ¶ وذكره الهيثمي في ((المجمع)): (6/ 90)، وقال: رواه أحمد ورجاله ثقات إلا أن إبراهيم لم يسمع من عائشة، لكنه دخل عليها. وذكره بلفظ آخر وقال: رواه أحمد ورجاله ثقات (6/ 91). ¶ ([220]) ((فتح الباري)): (7/ 303 - 304). ¶ ([221]) (23 - 86) باب ما جاء في عذاب القبر، حديث (4 37 1). ¶ ([222]) 51 - كتاب الجنة، 17 - باب عرض مقعد الميت، حديث (70) (4/ 1 0 22) من طريق شيبان بن عبد الرحمن عن قتادة به. ¶ ([223]) 51 كناب الجنائز، 78 - باب المشى في النعل بين القبور، حديث (3232)، (3/ 6 55). ¶ ([224]) 21 - كتاب الجنائز، 109 - 110، المسألة في القبر، ومسألة الكافر، حديث (2050)، (3/ 97).",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "([225]) 23 الجنائز، 86 - باب ما جاء في عذاب القبر، حديث (1 37 1) (8/ 1 2 4). ¶ ([226]) سورة النمل: الآية 80. ¶ ([227]) سورة النمل: الآية 80. ¶ ([228]) سورة فاطر: الآية 22. ¶ ([229]) 23 الجنائز، 8 - باب قتل أبي جهل حديث (3978)، (3/ 86). وأخرجه مسلم، 11 - كتاب الجنائز، 9 - باب الميت يعذب ببكاء أهله عليه حديث (36)، (2/ 643). وأحمد (6/ 376، 2/ 31، 38). ¶ ([230]) (3/ 234) ¶ ([231]) سورة النمل الآية 80. ¶ ([232]) الفتح: (3/ 235). ¶ ([233]) سورة النمل الآية 80 ¶ ([234]) الفتح: (7/ 3 0 3 - 4 0 3)، وعمدة القاري \": (7 1/ 93). ¶ ([235]) (7/ 303). ¶ ([236]) سورة النمل الآية 80. ¶ ([237]) ((زهر الربى على المجتبى)): (4/ 111). ¶ ([238]) سورة فاطر الآية 22. ¶ ([239]) سورة الزخرف الآية 40. ¶ ([240]) الروض الأنف \": (5/ 75 1 - 76 1)، وفتح الباري \": (3/ 35 2). ¶ ([241]) سورة الأحزاب الآية 72. ¶ ([242]) سورة فصلت الآية 11. ¶ ([243]) فتح الباري: (3/ 235). ¶ ([244]) تفسير القرطبي (13/ 232). ¶ ([245]) ص 180 ¶ ([246]) سورة النمل الآية 80. ¶ ([247]) سورة فاطر الآية 22. ¶ ([248]) في شرحه لصحيح مسلم (7/ 235). ¶ ([249]) ملاحظة: وجدت في كلام الأبي، عقب كلام المازري قوله: والشك في سماع الموتى يزيل الثقة بالعلوم الضرورية،. فاشتبه على هل هو من كلام المازري أو الأبي، وغالب ظني أنه من كلام الأبي لأنه لا ينسجم مع رأى المازرى. ¶ ([250]) (8/ 202) ¶ ([251]) تعليقه على سنن النسائي: (4/ 111). ¶ ([252]) في الأصل بطريق وهو غير مستقيم ثم يخالف واقع الحديث فإن لها طرقا عديدة عن جملة من الصحابة كما مر. ¶ ([253]) (ص 9 - 11). ¶ ([254]) سورة فاطر الآية 22. ¶ ([255]) سورة النمل الآية 80. ¶ ([256]) الآيات البينات لنعمان الآلوسي: (ص ه 2 - 27). ¶ ([257]) سورة النمل 80. ¶ ([258]) سورة فاطر 22.",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "([259]) بل صرح أعداء الله بتكذيبه انظر تأويل مختلف الحديث ص 376 ولا يبعد أن الغزالي يعرف هذا التكذيب. ¶ ([260]) هكذا يستخف، ويرمي كلام علماء الأمة الإسلامية وفقهاءها في شرح الحديث وتوجيهه توجيهاً إسلاميا ودفاعهم عنه بالتفاهة، أي أدب هذا مع رسول الله صلى الله عليه وسلم وسنته ومع فقهاء الأمة وأعلامها. أليس الدافع إلى تأليف هذا الكتاب هو الدفاع عن فقهاء الأمة وتربية الشباب على احترامهم. ¶ ([261]) السنة النبوية: (26 - 29). ¶ ([262]) سورة القصص الآية15 ¶ ([263]) سورة الأعراف الآية 150. ¶ ([264]) سورة القصص الآية 31. ¶ ([265]) سورة القصص الآية 33. ¶ ([266]) سورة القصص الآية 21. ¶ ([267]) سورة غافر الآية 51. ¶ ([268]) سورة المائدة الآية 66. ¶ ([269]) صحيح مسلم: (4/ 2066)، 48 - كتاب الذكر حديث 2684، 2685) ومسند أحمد: (6/ 318). ¶ ([270]) هو أحمد بن الحسين أبو طالب المتنبي، انظر ديوانه بشرح البرقوقي (4/ 246). ¶ ([271]) له أيصاً: (3/ 344). ¶ ([272]) أخرجه البخاري: (1/ 411)، 23 - الجنائز، باب من أحب الدفن بالارض المقدسة حديث (1339)، في 60 - كتاب أحاديث الأنبياء - باب وفاة موسى عليه السلام حديث (3407). ومسلم: (4/ 1842)، 43 - الفضائل حديث (2372)، ¶ وأحمد: (2/ 9 2 2)، والنسائي: (4/ 118 - 119) الجنائز حديث (289) كلهم من طريق عبدالرزاق عن معمر عن ابن طاوس عن أبيه عن أبي هريرة -رضى الله عنه- وعبد الرزاق في المصنف (11/ 274) حديث (20530)، وابن أيى عاصم في السنة به (1/ 266) حديث (599، 600). ¶ وأخرجه أحمد: (2/ 533) من طريق حماد بن سلمة عن عمار بن أبي عمار عن أبي هريرة مرفوعاً بلفظ ((قد كان ملك الموت يأتي الناس عياناً قال: فأتى موسى فلطمه. . .)) الحديث. ورواه ابن حبان في صحيحه (8/ 38، 39). ¶ وأورده ابن قتيبة في تأويل مختلف الحديث (ص 276). ¶ ([273]) (1/ 112). ¶ ([274]) (1/ 309).",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "([275]) أعلام السنن: (1/ 696 - 698). ¶ ([276]) شرح النووي لصحيح مسلم: (15/ 129). ¶ ([277]) المصدر نفسه. ¶ ([278]) عمدة القاري شرح صحيح البخاري: (8/ 48 1 - 9 4 1). ¶ ([279]) شرح النووي لصحيح مسلم: (15/ 129). ¶ ([280]) البداية والنهاية: (1/ 346). ¶ ([281]) فتح الباري: (6/ 42 4). ¶ ([282]) عمدة القاري شرح صحيح البخاري: (8/ 48 1 - 9 4 1). ¶ ([283]) شرح النسائي: (4/ 119). ¶ ([284]) إرشاد الساري شرح صحيح البخاري: (2/ 435 - 436). ¶ ([285]) شرحه على النسائي: (4/ 120). ¶ ([286]) إكمال إكمال المعلم: (6/ 164). ¶ ([287]) وكمجيء الملائكة إلى نبي الله لوط عليه السلام قال تعالى: {ولما جاءت رسلنا لوطاً سيء بهم وضاق بهم ذرعاً وقال: هذا يوم عصيب ... قالوا: يا لوط: إنا رسل ربك لن يصلوا إليك. . .} الآيات: (هود: 77 - 81). ¶ ([288]) كذا ولعل فيه سقطاً مثل كلمة مع. ¶ ([289]) كذا ولا يبعد أن يكون قد سقط منه لفظ مع أو نحوه والطبعة التي نقلنا عنها هذا النص فيها أخطاء. ¶ ([290]) الاحسان بترتيب صحيح ابن حبان: (8/ 38 - . 4). ¶ ([291]) وقد سبقه الخطابي إلى هذا القول فقال: (هذا حديث يطعن فيه الملحدون، وأهل الزيغ والبدع،0 إعلام الحديث: (1/ 696). ¶ ([292]) شرح النووي لصحيح مسلم: (15/ 129). ¶ ([293]) الفتح: (6/ 42 4)، وعمدة القاري: (8/ 49 1). ¶ ([294]) الفتح: (6/ 43 4). ¶ ([295]) عمدة القارى شرح صحيح البخارى: (8/ 148 - 149).",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "خاتمة ¶ وفيها تنبيه وتحذير للصادقين في دينهم والغيورين على سنة نبيهم لقد شد انتباهي أن الغزالي يشترك مع أبي رية في توجيه المطاعن إلى جملة من الأحاديث الشريفة أذكر منها: ¶ 1 - حديث تميم الداري عن الدجال والجساسة ((الأنوار الكاشفة)): ص 134. ¶ 2 - حديث الاضطجاع بعد ركعتي الفجر ((الأنوار الكاشفة)): ص 174. ¶ 3 - أحاديث إثبات الصورة لله ((الأنوار الكاشفة)): ص 186. ¶ 4 - حديث موسى وملك الموت ((الأنوار الكاشفة)): ص 219. ¶ 5 - وحديث الذبابة. ¶ 6 - وبلغني عن ثقات أنه يسخر من حديث ضرس الكافر في النار مثل أحد، وأبو رية ينكر حديث ما بين منكبي الكافر مسيرة ثلاثة أيام. ص 221 فلا يبعد أن ينكر الغزالي هذا الحديث، وحديث ضرس الكافر. . في تأويل مختلف الحديث. ¶ هذا ما وجدت من الأحاديث التي يشترك الغزالي مع أبي رية في ردها والطعن فيها، والفرق بينهما: ¶ 1 - أن أبا رية صريح ويعزو في كثير من الأحيان إلى المصادر التي يستقي منها طعنه كجولد تسيهر وابن أبي الحديد والإسكافي ونحوهم، والغزالي لا يعزو إلى المصادر الخطيرة التي استقى منها إلا في أندر من النادر. ¶ 2 - وأبو رية لا يتستر بالأئمة ولا يقول في أحاديث تحترمها الأئمة ويموتون دونها. . ولست منفردا بهذا فقد سبقنى الأئمة يقولها تستراً ومغالطة ويكثر من ذلك.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "3 - وأعتقد أن الأحاديث التي طعن فيها أكثر من الأحاديث التي طعن فيها أبو رية ومنهج الغزالي وأساليبه أخطر لأنه يطعن في الأحاديث باسم الغيرة على الإسلام وباسم الداعية الغيور. هدف الغزالي أن لا يقطع الشعرة التي بينه وبين أهل السنة فيرخيها تارة ويشدها أخرى حفاظاً على مكانته وسمعته وساعده غفلة العلماء عنه وحسن ظنهم به على الإمعان في الطعن في السنة وأهلها والخدش في عقائد أهل السنة وأخلاقهم باسم الداعية الغيور والناصح الأمين. ¶ 4 - والغزالي أكثر تركيزاً على الصحيحين من غيره. وهناك أحاديث طعن فيها الغزالي أوردها ابن قتيبة في كتابه ((تأويل مختلف الحديث)) ليدفع عنها شبه النظام وأبي الهذيل والجاحظ، ويدرأ مطاعنهم ومطاعن أمثالهم. منها: ¶ 1 - حديث عمر أن الله خلق آدم ثم مسح على ظهره ص 87 من ((تأويل مختلف الحديث)) وص 147 من ((السنة النبوية)) للغزالي وعقبه بقوله: (وهذا السياق يكاد يكون نصاً في الجبر ولذلك نرفضه). ¶ 2 - وقال النظام: (لو كان ابن مسعود بدل نظره في الفتيا نظر في الشقي كيف يشقى والسعيدكيف يسعد حتى لا يفحش قوله على الله ولا يشتد غلطه). . وقال: (وزعم أن القمر انشق وأنه رآه وهذا من الكذب الذي لا خفاء به، لأن الله لا يشق القمر له وحده، ولا لآخر معه وإنما يشقه ليكون آية للعالمين) ([1]). وطعن فيه عدة مطاعن",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "وقد تأسى به الغزالي في الطعن في هذين الحديثين فهوش على معنى الأول وهو ما رواه ابن مسعود عن النبى صلى الله عليه وسلم إن أحدكم ليجمع خلقه في بطن أمه أربعين يوماً نطفة .. . ثم يبعث الله الملك يؤمر بأربع كلمات ويقال له اكتب عمله ورزقه وشقي أو سعيد. . .)) ([2]) الحديث. وقد عزاه الغزالي إلى مسلم فقط ولا أدري ما السبب ولأي غرض، انظر كتاب ((السنة النبوية)) ([3]) قال الغزالي فيه: (إذا كان الحديث، المذكور تنويهاً بشمول العلم الإلهي وأن بدايات بعض الناس قد تكون مخالفة لنهاياتهم فلا بأس في قبوله بعد الشرح المزيل للبس، أما المعنى القريب للحديث فمردود يقيناً وهو مخالف للكتاب والسنة أو للعقل والنقل. ¶ أي إنه إن انقاد له الحديث ذليلاً إلى مذهب المعتزلة البعيد فلا بأس به تفضلاً من الغزالي وتكرما على الحديث المسكين وإن أبى واستعصى عليه فلا يفهم منه إلا ما فهم أهل السنة والجماعة فمردود يقيناً وهو مخالف للكتاب والسنة أو للعقل والنقل بشهادة الإمام النظام الذي كذب الحديث وكذب راويه ابن مسعود. ¶ وأما الحديث الثاني وهو انشقاق القمر فقد تقدم البحث فيه وقد تعمد الغزالي إخفاء تكذيب النظام الصريح فذكر منه شطرا وهو قوله: (لأن الله لا يشق القمر لابن مسعود وحده). ¶ وقد ساق الغزالي هذا الجزء من كلام النظام مساق الاحتجاج به وقد فهمت منه تكذيب النظام لابن مسعود وآخذت به الغزالي ثم راجعت تأويل مختلف الحديث فوجدت ما فهمته صريحا واضحا فتأكدت أن الغزالي بارع أشد البراعة في مخادعة أهل السنة واستغفالهم ومخاتلتهم وفهمت سر هروبه من التصريح بمصادره والعزو إليها بدقة كما يفعله الباحثون والكتاب في هذا العصر وقد أشرت إلى هذا فيما سبق ¶ 3 - ومنها: حديث الذباب ([4])",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "4 - وحديث: أن الميت ليعذب ببكاء أهله عليه ([5]) فقد أوردهما ابن قتيبة في كتابه للدفاع عنهما ورداً لمطاعن الملاحدة وغلاة المبتدعين. وليعلم القارىء أنه ليس لدى الغزالي من العلم والدقة والإحاطة بالأدلة ما يساعده على مقارعة الحجة بالحجة كما أنه ليس لديه الاستعداد الكامل للبحث والتنقير، فيلجأ إلى الهجوم العنيف المصحوب في كثير من الأحيان بالسخرية والتحقير. ¶ وأخيراً: فإني أرى أن فكر الغزالي خطير جداً على الإسلام فهو امتداد خطير لشتى الدعوات الرهيبة: ¶ فهو امتداد رهيب للاشتراكية والديمقراطية، ¶ وامتداد خطير لدعوة قاسم أمين إلى تحرير المرأة ومساواتها بالرجل في كل مجال، ¶ وامتداد لدعوات خصوم السنة من غلاة الجهمية في السابق، ¶ وامتداد لدعوة أبي رية وأمثاله من أتباع المستشرقين في اللاحق، ¶ وامتداد لفكر المعتزلة في القدر ورمي أهل السنة بالجبر والتهويش على الأحاديث التي تثبت القدر وفي الوقت نفسه تنفي الجبر. ¶ فإذا كان الرجل يصر على أنه من أهل السنة والجماعة وإذا كان يصر على قوله: ¶ (وأوكد أولاً وآخراً أنني مع القافلة الكبرى للإسلام هذه القافلة التي يحدوها الخلفاء الراشدون والأئمة المتبعون والعلماء الموثقون. .) ([6]) ¶ فليعلن براءته من كل هذه الامتدادات الغريبة والخطيرة على الإسلام ويعلن توبته إلى الله وعلى رأس الملأ من أفكار ظل يخدمها ويدعمها طوال خمسين عاما. ¶ فإن لم يفعل فليعلم الأذكياء النبهاء أنه مع القوافل الأخرى التي ظل يخدمها ويدعو إليها باسم الإسلام وهي أخطر ما يكون على الإسلام والإسلام منها براء، والقافلة الكبرى في واد وهو في وادي تلك القوافل. ¶ هذا ما استطعت أن أقدمه دفاعاً عن سنة المصطفى صلى الله عليه وسلم، وذوداً عن علمائها وحماتها، من صحابة وغيرهم من مصنفين فيها وشراح لها أرجو أن أكون قد أديت بعض ما يجب في هذا المجال خدمة للإسلام ونصحاً للمسلمين.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "وأرجو أن أوفق لإكمال ما بدأت على الوجه الذي يرضى ربي إنه لسميع الدعاء. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ عضو هيئة التدريس في الجامعة الإسلامية ¶ بالمدينة النبوية ¶ في 6/ 11/1409هـ ¶ فهرس الأحاديث والآثار وأقوال العلماء ¶ أتجد هذا في كتاب الله عمران بن حصين ¶ أتعجبون لغير سعد حديث ¶ أحرورية أنت عائشة رضى الله عنها ¶ أرسل ملك الموت إلى موسى صلى الله عليه وسلم حديث ¶ اطلع النبي صلى الله عليه وسلم على أهل القليب حديث ¶ ادركنا الناس على أن دية الحر المسلم على عطاء ومكحول ¶ عهد رسول الله صلى الله عليه وسلم مائة من الإبل وابن شهاب ¶ اغمى على عبدالله بن رواحة فجعلت أخته تبكى ¶ انفلق القمر فلقتين ابن عباس ¶ دية المرأة في الخطأ على النصف من دية الرجل عليّ ¶ قال: دنا منه ربه ابن عباس ¶ قال: رأى جبريل ابو هريرة ¶ قال: رآه بقلبه مرتين ابن عباس ¶ كان يصيبنا ذلك فنؤمر بقضاء الصوم عائشة ¶ كل أمتي يدخلون الجنة إلا من أبى حديث ¶ لا أراك تعارض حديث رسول الله صلى الله عليه وسلم سعيد بن جبير ¶ لا ألفين أحدكم متكئاً على أريكته يبلغه عني الأمر حديث ¶ لا يقتل مسلم بكافر عليّ وعبدالله بن عمرو رضى الله عنهم ¶ ما من ميت يموت فيقوم باكيه حديث ¶ من أحب لقاء الله أحب الله لقاءه حديث ¶ المسلمون يد على من سواهم ولا يقتل مسلم بكافر حديث ¶ الميت يعذب ببكاء الحي عليه حديث ¶ هل رأى محمد ربه؟ مسروق لعائشة ¶ واتفقوا على أن الدية على أهل البادية مائة من الإبل وإن في نفس الحرة المسلمة المقتولة ¶ منهم خمسين من الإبل وأقره ابن تيمية ابن حزم ¶ وأجمعوا أن دية المرأة نصف دية الرجل ابن المنذر ¶ ودية المرأة على النصف من دية الرجل حديث ¶ وقال: رأيت حراء بين فلقتين ابن مسعود ¶ وقف النبي على قليب بدر حديث ¶ والذى نفسي بيده ما أنتم بأسمع لما أقول منهم ¶ والله ما نريد بالقرآن بديلا ¶ يخرج قوم من أمتي يقرأون القرآن",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "ليس قراءتكم إلى قراءتهم بشيء ¶ مصادر الكتاب ¶ 1 - الإجماع لإبن المنذر أبي بكر محمد بن إبراهيم (ت 318) ¶ 2 - الإحسان بترتيب صحيح ابن حبان لابن بلبان (ت 739) تحقيق /يوسف الحوت. ¶ 3 - الإحكام في أصول الأحكام للحافظ علي بن أحمد بن سعيد بن حزم (ت 456) ¶ 4 - إرشاد الساري لشرح صحيح البخاري، لشهاب الدين أحمد بن محمد القسطلاني (ت 923) ¶ 5 - الإسلام في مواجهة التحديات لأبي الأعلى المودودي. ¶ 6 - إعلام الموقعين للحافظ أبي عبدالله محمد بن أبي بكر المعروف بابن القيم (ت 751) ¶ 7 - إكمال إكمال المعلم لأبي عبدالله محمد بن خليفة الوشناني الأبي (ت 895). ¶ 8 - الأم للإمام محمد بن ادريس الشافعى (ت 204). ¶ 9 - الآيات البينات في عدم سماع الأموات للعلامة نعمان بن محمود الألوسي (ت1317) الطبعة الثانية 9 39 ا هـ. ¶ (ب) ¶ 10 - الباعث الحثيث للحافظ إسماعيل بن كثير (ت 774) ط الثالثة. ¶ 11 - البداية والنهاية للحافظ إسماعيل بن كثير دار الكتب بيروت 1405هـ ¶ (ت) ¶ 12 - تأريخ دمشق للحافظ أبي القاسم علي بن الحسن المعروف بابن عساكر (ت 571) مصور عن المكتبة الظاهرية. ¶ 13 - تأويل مختلف الحديث للإمام أبي محمد عبدالله بن مسلم بن قتيبة (ت 76 2) دار الجيل بيروت، 393 1. ¶ 14 - تفسير القرآن العظيم للحافظ ابن كثير (ت 744) ط الشعب. ¶ (ج) ¶ 15 - جامع بيان العلم للحافظ أبي عمر يوسف بن عبدالله بن عبدالبر النمري (ت 463) ¶ 16 - جامع البيان عن تأويل آي القرآن للإمام محمد بن جرير الطبري (ت 310) ط الثانية الحلبي 1373. ¶ 17 - الجرح والتعديل، للإمام أبي محمد عبدالرحمن بن أبي حاتم (ت 327) صورة عن طبعة دائرة المعارف العثمانية. ¶ (ح) ¶ 18 - حاشية ابن عابدين. ¶ 19 - الحلية للحافظ أبي نعيم أحمد بن عبدالله الأصبهاني (ت. 43). ¶ (د) ¶ 20 - الدر المنثور للحافظ جلال الدين عبدالرحمن السيوطي (ت 911) نشر دار الفكر 1403هـ",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "21 - دستور الوحدة الثقافية لمحمد الغزالي السقا. ¶ 22 - دلائل النبوة للحافظ أبي بكر أحمد بن الحسين البيهقي (ت 458) دار الكتب العلمية بيروت 1405 ¶ (ر) ¶ 23 - الرسالة للإمام محمد بن إدريس الشافعى (ت 204) تحقيق أحمد شاكر. ¶ 24 - الروض الأنف في شرح السيرة النبوية للمحدث المؤرخ أبي القاسم عبدالرحمن السهيلي (ت 581) تحقيق عبدالرحمن الوكيل ط 1387 هـ ¶ 25 - زاد المسير في علم التفسير للحافظ أبي الفرج عبدالرحمن بن على ابن الجوزي (ت 597) الطبعة الثالثة بيروت 1404هـ ¶ (س) ¶ 26 - السنة للحافظ أبي بكر عمرو بن أبي عاصم الشيباني (ت 87 2) تحقيق المحدث الألباني نشر المكتب الإسلامي 1400هـ ¶ 27 - السنة النبوية بين أهل الفقه وأهل الحديث لمحمد الغزالي السقا. ¶ 28 - السنن للإمام أبي عبدالرحمن أحمد بن شعيب النسائي (ت 303) تصوير ونشر دار البشائر سنة 1406. ¶ 29 - السنن للإمام أبي داود سليمان بن الأشعث الأزدي (ت 275) بتعليق عزت الدعاس الطبعة الأولى 1388هـ ¶ 30 - السنن للحافظ أبي عبدالله محمد بن يزيد المعروف بابن ماجه القزويني (ت ه 27) ط الحلبي وتحقيق محمد فؤاد عبدالباقي. ¶ 31 - السنن للإمام أبي عيسى محمد بن عيسى الترمذي (ت 279) تحقيق أحمد شاكر ومحمد فؤاد وإبراهيم عطوة. ¶ 32 - سير أعلام النبلاء للحافظ محمد بن أحمد الذهبي (ت 48 8) مؤسسة الرسالة. ¶ (ش) ¶ 33 - شرح موطأ مالك للعلامة محمد بن عبدالباقي الزرقاني (ت 1055). ¶ 34 - شرح صحيح مسلم للإمام النووي يحيى بن شرف (ت 676). ¶ 35 - الشريعة للإمام أبي بكر محمد بن الحسين الآجري (ت 360) تحقيق محمد حامد الفقي. ¶ (ص) ¶ 36 - الصحيح للإمام محمد بن إسماعيل البخاري (ت 256) ط السلفية سنة 1400هـ ¶ 37 - الصحيح للإمام أبي الحسين مسلم بن الحجاج النيسابوري (ت 261) تحقيق محمد فؤاد عبدالباقي. ¶ (ط) ¶ 38 - الطريق من هنا لمحمد الغزالي السقا. ¶ (ع)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "39 - عمدة القارى شرح صحيح البخاري للعلامة بدر الدين محمود بن أحمد العيني (ت 855). نشر إدارة الطباعة المنيرية. ¶ (ف) ¶ 40 - فتح الباري شرح صحيح البخاري للحافظ أحمد بن علي بن حجر (ت 852) ط السلفية. ¶ (ق) ¶ 41 - قذائف الحق لمحمد الغزالي السقا. ¶ (ل) ¶ 42 - لسان الميزان في الرجال للحافظ أحمد بن علي بن حجر العسقلاني (ت 852). تصوير بيروت. ¶ (م) ¶ 43 - مجمع الزوائد للحافظ نور الدين على بن أبي بكر الهيثمي (ت 807) نكثر دار الكتاب بيروت. ¶ 44 - مجموع الفتاوى لشيخ الإسلام أحمد بن عبدالحليم بن عبدالسلام الشهير بابن تيمية (ت728) مطابع الرياض سنة 1381هـ ¶ 45 - المجموع شرح المهذب للعلامة أبي زكريا يحيى بن شرف النووي (ت 676). ¶ 46 - محاسن الاصطلاح، للعلامة سراج الدين عمر بن رسلان المعروف بالبلقيني (ت 805). ¶ 47 - مختصر الصواعق المرسلة للإمام محمد بن أبي بكر المعروف بابن قيم الجوزية (ت 751). نشر مكتبة الرياض الحديثة. ¶ 48 - مراتب الإجماع للإمام علي بن أحمد بن سعيد المعروف بابن حزم (ت 456) دار الكتب العلمية - بيروت. ¶ 49 - مسائل الإمام أحمد للإمام أبي داود سليمان بن الأشعث الأزدي (ت 275). ¶ 50 - مسند الإمام أحمد بن حنبل الشيباني (ت 241) نشر المكتب الإسلامي - بيروت. 51 - مشكلات في طريق الحياة لمحمد الغزالي السقا. ¶ 52 - المقدمة للحافظ أبي عمرو عثمان بن عبدالرحمن المعروف بابن الصلاح (ت 643) تحقيق العتر. ¶ 53 - المنتقى لأبي الوليد سليمان بن خلف الباجي (ت 494) تصوير دار الكتاب عن الطبعة الأولى. ¶ (ن) ¶ 54 - النكت على ابن الصلاح للحافظ أحمد بن علي بن حجر العسقلاني (ت 852) بتحقيقى الطبعة الأولى سنة 1404هـ ¶ (هـ) ¶ 55 - هموم داعية لمحمد الغزالي السقا. ¶ فهرس موضوعات الكتاب ¶ مكانة رسول الله صلى الله عليه وسلم ¶ مكانة السنة النبوية ¶ موقف الأمة الإسلامية واحترامهم لها وقيامهم بواجباتها من تطبيق وجمع لها وتأليف في فنونها",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "خصوم السنة ¶ موقف الغزالي منها ¶ نيل الغزالي في مؤلفاته من السنة وأهلها ¶ السبب الذي دفع الغزالي إلى هذه التصرفات ¶ نماذج من حملات الغزالي على السنة وأهلها فيها تشبيه لبعض السنن بالقشور وبالركام وفيها سب وشتم وسخرية ممن يتمسك بها ¶ مؤاخذة الغزالي على هذه التصرفات ¶ احترام أئمة الإسلام ومنهم الأئمة الأربعة للسنة ودعوتهم للأمة إلى ذلك ¶ طعن الغزالي في المسلمين عموماً وفي العرب خاصة وفي الخلفاء ¶ الأمويين والعباسين وبيان مخاطر هذا الأسلوب من الطعن ¶ طعنه في العلوم الإسلامية ومنها الفقه ¶ مدحه للفقه وإشادته به إذا أراد الطعن في السلفيين ¶ موقفه من النصارى وكيف يتعاطف معهم ويعتبرهم إخوة ¶ دعوته إلى قيام وحدة بين المسلمين واليهود والنصارى ومؤاخذته على ذلك. ¶ لينه ولطفه مع فرق الباطنية والرافضة وعنفه على أهل الحق مؤاخذته على ذلك ¶ طعن الكوثري وبعض تلامذته في الأئمة ¶ من تصدى للرد على غلاة الأحناف والكوثري ¶ منهجية الغزالي في مؤلفاته ¶ ضيق صدره بأخبار الآحاد ومجاراته لأهل البدع في الطعن في كثير من الأخبار الآحاد .... ¶ موقف جماهير السلف والخلف من خبر الآحاد وإنه إذا تلقته الأمة ¶ بالقبول أفاد عندهم العلم ¶ الخبر إذا احتف به القرائن أفاد العلم ¶ الخبر المستفيض إذا ورد من وجوه كثيرة لا مطعن فيها يفيد العلم ¶ الغزالي يطعن كثيراً في أخبار الآحاد ولا يذكر هذه المواقف لجماهير الأمة ¶ إنكار الغزالي لكثير من أحاديث الصحيحين وطعنه فيها ثم نسبته ¶ إلى العلماء مالم يقولوه في هذا المجال ¶ ثقته بأخبار الصحف وما شاكلها أكثر من ثقته بسنة رسول الله صلى الله عليه وسلم التي رواها الأئمة الثقات العدول. ... .. ¶ يقول الغزالي: (ونؤكد مرة ومرتين أنه ليس للآحاد أن تشغب على المحفوظ من كتاب الله وسنة رسول الله أو أن تعرض حقائق الدين للتهم) والرد عليه",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "قول الغزالي: إني آبي كل الإباء أن أربط مستقبل الإسلام كله بحديث آحاد مهما بلغت صحته. . الخ ومناقشته في ذلك ¶ موقف المسلمين من أحاديث انشقاق القمر ¶ المنابع التي ينهل منها الغزالي ¶ الأشاعرة لا يردون أخبار الآحاد في العقيدة ولا في غيرها بل يسلمون لما وافق عقائدهم، ويتأولون ما خالفها ¶ غضب الغزالي الشديد على أهل الحديث وكراهيته لهم وكيله لهم الشتائم والسخرية والتحقير ¶ طعن الغزالي في البخاري وعبد الله بن أحمد وابن خزيمة وأبي داود والمنذري بل تجاوز ذلك إلى بعض الصحابة كابن مسعود وجهله بمكانة الصحيحين وجهله بتلقي الأمة لأحاديثهما بالقبول ¶ أمثلة لبعض تلك الأحاديث التي رفضها وطعن فيها من أحاديث الصحيحين ¶ موقف الغزالي من الأحاديث الخارجة عن الصحيحين ¶ تأثره بالحضارة الغربية والشرقية وإيمانه بما يسميه بالإشتراكية الإسلامية ¶ أنصار الإشتراكية الإسلامية ¶ مخالفته للإجماع على أن دية المرأة على النصف من دية الرجل ¶ الغزالي يلهج بلهجة فخورة ببعض الكافرات ممن تولين رئاسة بعض الدول ¶ الغزالي وميدان الحجاب ¶ استصغاره للشيخ محمد الأمين الشنقيطي إمام عصره ¶ فشل الغزالي في ميادين البحث العلمي، وجهله بها وتخلفه عن مواكبة الباحثين في عصره من المسلمين وغير المسلمين ¶ تناقضاته في كتبه ¶ تأثره بأساليب ومواقف أحرار أوروبا وفلاسفتهم في ثورتهم على رجال الدين لا سيما في موقفه من أهل الحديث. ¶ جنوحه إلى مذهب القرآنيين ¶ عدم إحسانه لأدب الحوار ¶ مع الغزالي في كتابه (السنة النبوية بين أهل الفقه وأهل الحديث). ¶ إساءاته للسلفيين ¶ طعنه على علماء المملكة ¶ موقف العقلاء من النظريات الفلكية الحديثة ¶ هضمه لجهود أهل الحديث وما قدموه للأمة ¶ الفقهاء والأصوليون لا يشترطون لصحة الحديث نفي الشذوذ والعلة ¶ تفرد علماء الحديث بمعرفة صحيحه من سقيمة وغوامضه ¶ اتهام الغزالي أهل الحديث بأنهم متطاولون على الأئمة",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "خطأ الغزالي في تفريقه بين منهج الفقهاء الأربعة وبين منهج المحدثين ¶ بعض العبارات التي يرددها الغزالي في رفضه للسنة ¶ توهيمه لعمر بن الخطاب بغير حجة ¶ لا خلاف بين القرآن وما صح من سنة الرسول ¶ السنة مع القرآن على ثلاثة أوجه ¶ ركام المرويات هكذا يعبر الغزالي عن صحيح الحديث والآثار ¶ موقف الأمة من حديث (إن الميت ليعذب ببكاء أهله عليه) رواية ¶ موقف الفقهاء من الحديث ¶ تفضيل الله تعالى الرجل على المرأة ¶ عدم معرفة الغزالي بالتصحيح التضعيف ¶ صلاة النساء في المساجد ¶ عدم معرفة الغزالي بالشذوذ والعلة ¶ تعريف الحديث الشاذ والمعل ¶ بعض طرق معرفة الحديث الموضوع ¶ لا حرمة للكافر في الأصل ¶ تخرج حديث علي رضى الله عنه ( ... وأن لا يقتل مسلم بكافر) ¶ آثار في هذا الباب ¶ القائلون بعدم قتل المسلم بالكافر ¶ المخالفون ¶ لا يصح في قتل المسلم بالكافر حديث ولا أثر ¶ الخلاصة في هذه القضية ¶ منع الغزالي لتحية المسجد والإمام يخطب ¶ تفسير قول الله تعالى {ثم دنا فتدلى، فكان قاب قوسين أو أدنى فأوحى إلى عبده ما أوحى} ¶ اختلاف المفسرين في قوله تعالى: {ذو مرة فاستوى} ¶ حول حديث قليب بدر ((ما أنتم بأسمع لما أقول منهم)) ¶ ما يمتاز به أهل الحديث عن غيرهم ¶ جهل الغزالي بتاريخ المحدثين ¶ إن في المحدثين فقهاء على أوسع نطاق من الفقه في العقائد والاصول ¶ الأحاديث الواردة في سماع الأموات ¶ اعتراض أم المؤمنين عائشة رضي الله عنها على ابن عمر رضي الله عنه فيما رواه مرفوعاً (( ... ما أنتم بأسمع لما أقول منهم)) ¶ تعليق ¶ موقف العلماء من حديث القليب وما في معناه ¶ أقوال الشافعية ¶ أقوال المالكية ¶ أقوال الحنفية ¶ رأي الحنابلة ¶ الخلاصة ¶ الغزالي وسؤال الطالب الجزائري عن حديث فقء موسى عين ملك ¶ الموت ¶ تجاوب الغزالي وأدبه مع طلابه ¶ سلاح المبتدعة الذي يشهر في وجه الدعاة إلى منهج السلف",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "كراهية الموت ليس مستحيلاً على موسى عليه الصلاة والسلام وليس ذلك قدحاً في نبوته ¶ كراهية الموت أمر فطري ¶ مؤاخذة الغزالي على بتره لحديث ((من أحب لقاء الله أحب الله لقاءه ومن كره لقاء الله كره الله لقاءه)) ¶ استبعاد الغزالي أن تعرض للملائكة العاهات التي تعرض للبشر من ¶ عمى وعور، والرد عليه ¶ نص حديث: فقء موسى عليه الصلاة والسلام لعين ملك الموت. ¶ موقف علماء الأمة من هذا الحديث ¶ نصيحة وتنبيه ¶ عرض لبعض الأحاديث التي اشترك الغزالي مع سلفه أبي رية في الطعن فيها ¶ الفرق بين الغزالي وأبي رية في ذلك ¶ أحاديث طعن فيها الغزالي قد أوردها ابن قتيبة في كتابه تأويل مختلف الحديث، ليدفع عنها شبه النظام وابي الهذيل والجاحظ ¶ فهرس الأحاديث والآثار ¶ مصادر الكتاب ¶ --- ¶ ([1]) تأويل مختلف الحديث ص 21. ¶ ([2]) أخرجه البخاري: (4/ 4 2 4)، بدء الخلق حديث (8 0 32) وأخرجه في الأنبياء وفي القدر، ومسلم في القدر: (4/ 036 2) حديث (2643) ورواه أبو داود في السنة: (5/ 82) حديث (8 0 7 4) والترمذي في القدر (38 1 2) وابن ماجه في المقدمة باب القدر حديث (76). ¶ ([3]) ص 146 ¶ ([4]) تأويل مختلف الحديث: (ص 228). ¶ ([5]) تأويل مختلف الحديث: (ص ه 24). ¶ ([6]) السنة النبوية: ص 11 - 12.",
            "page": "12",
            "part": "1"
        }
    ],
    "t33004": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "بعض المآخذ على منهجية الغزالي في مؤلفاته"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أنصار الاشتراكية الإسلامية"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "مع الغزالى في كتابه ((السنة النبوية بين أهل الفقة وأهل الحديث))"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة"
        }
    ]
}