{
    "b33003": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ أما بعد: فالمآخذ على عدنان عرعور كثيرة وخطيرة، وله تقلبات حول قضايا يخالف فيها دين الله الحق ومنهج السلف، فإذا أخذ في قضية من جهة قفز إلى جهة أخرى، فإذا أخذ من الجهة الأخرى فرَّ إلى جهة أخرى جديدة. ¶ ولنضرب مثلاً لتقلبه وتلونه في بيان أسباب وضعه لبعض القواعد التي شغب بها على المنهج السلفي وأهله، فلقد انتحل لأمثال هذه القواعد عدداً من الأسباب منها الكلام الآتي: ¶ 1 ـ في شريط \" الطائفة المنصورة \" لعدنان عرعور قال: ¶ «الحمد لله والصلاة والسلام على رسول الله. في خضم هذه الأحداث المتوالية على أمّة الإسلام وفي لجيج هذه الأعاصير التي عصفت بأمّة الإسلام يمخر الإسلام في عباب البحر الهائج بين هذه الأمواج أو بين أمواج الفكر المتلاطمة وتناحر الفرق الإسلامية وكيد أعداء الأمة المحمدية هذا الإسلام في هذا العباب الهائج ينادي أصحابه النجاة النجاة إننا نخطئ كثيراً حين نظن أن ما أصاب المسلمين هو من كيد أعدائهم فحسب إننا نخطئ الخطأ الجسيم عندما نظن أن ما أصيبت به أمّة الإسلام من كوارث و ... هو بكيد أعدائها فحسب إنما أصاب أمّة الإسلام أو إنما تحطمت عزة المسلمين على صخرة التفرق بمعاول الكيد والخيانة والغدر والخديعة فتعاونت صخرة التفرق من تلك المطرقة اللئيمة فتحطمت عزة المسلمين وأمطرت السماء وابلاً من الذل على أرض ترابها الغيبة والنميمة والتفرق والتشاحن والتباغض فنبتت أمة هزيلة منكوسة يأتيها الموت من كل مكان وما هي بميتة وأنّى لها أن تموت ومحال عليها أن تموت وقد وعدها الله عزوجل بالتمكين في الأرض] وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض (([1])",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "والله عزوجل لا يخلف الميعاد ثم صحا شباب هذه الأمة الهزيلة يسألون ما السبيل ما الطريق مَثلهم كمثل قوم ضلوا طريقهم في الصحراء فوجدوا أمامهم ثلاثاً وسبعين طريقاً كل طريق من هذه الطرق كتب عليه من هنا النجاة كل طائفة تنادي عندي النجاة وأنا السبيل، ولكن العاقل والواعي يقف وقفة المتأمل ليفتش عن الطريق قبل سلوكه فإنه من الصعب على النفس أن تتراجع بعد السلوك، فبحثنا ومحاضرتنا اليوم على طول مني وصبر منكم بما أعتقد في نفسي أن في مثل هذا خيراً عظيماً للمسلمين لا بد من أن نقعد قواعد ونؤصل أصولاً وفي هذه الأصول نعرف الطريق حتى نسلكه ونحن آمنون مطمئنون، لقد ضلّ من ضل من تلك الطوائف بسبب أن لم يكن بين أيديهم أصول فتارة يقولون مثل الخوارج وغيرهم قولاً فيرجعون عنه غداً أصلاً ويقولون القول في المساء ويعدلون عنه في الصباح .. فهل لك أن تؤصل أصولاً كتلك التي أصّلها أهل العلم الدنيوي فلا نحيد عنها. ¶ إن الإسلام أحرى وأولى بتلك القواعد من قواعد الفيزياء والكيمياء، لقد أصلوا أصولاً لا يستطيع عاقل أن يحيد عنها، هي أهم بكثير، أصول الإسلام أصول هذا الطريق أهم من  h 2 + o = h 2 o  بكثير جداً أهم من 4+4=8 أهم من المعادلات الكيمياوية، ثمة قواعد ومفاهيم وأصول وأسس وصفات ومميزات لهذا الطريق لعلي أستطيع أن آتي ببعضها إن شاء الله عزوجل بين يدي محاضرتي أو كلمتي وسؤال هل هناك من خطورة للخروج عن منهاج في أهل السنة والجماعة إنكم تفخمون المسألة أكثر من حقها إنكم تجعلون أنفسكم وبأيديكم مفاتيح الجنة وكل الناس في النار لعلي أضرب مثالين أشعركم بهما بخطورة الخروج عن المنهاج. ثم ذكر المثالين.»",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "انتبه أيها القارئ الكريم للأسباب التي ذكرها عدنان هنا لوضع القواعد وتأصيل الأصول ألا وهي قوله: \" في خضم هذه الأحداث المتوالية على أمّة الإسلام وفي لجيج هذه الأعاصير التي عصفت بأمّة الإسلام يمخر الإسلام في عباب البحر الهائج بين هذه الأمواج \" الخ، والتي بأسبابها وآثارها تحطمت عزة المسلمين. ¶ فلهذا قعد قواعد وأصل أصولاً أمتن من قواعد وأصول العلوم الدنيوية الفيزياء والكيمياء فلا يستطيع أحد أن يحيد عنها إلى آخر الدعاوى التي تراها في هذا المقال. ¶ فقواعده وأصوله حسب دعواه لانقاذ الأمة كلها وإخراجها من خضم هذه الأحداث إلى آخر دعاواه العريضة. ¶ افهم هذه الأسباب التي ادعاها لوضع القواعد والأصول وقارن بينها وبين ما يدعيه من أسباب في مقالات ومحاضرات أخر لترى التلاعب والنتاقض والتباين الشديد بين هذه الأسباب. ¶ 2 ـ تحدّث عدنان في شريط ليس له عنوان في موعظة عن اهتمامه بوحدة الأمة وجده في ذلك ثم قال خلال حديثه: ¶ «فالدواء موجود في الكتاب والسنة فليرجع إلى هذا الطائفة المنصورة التي ذكرها النبي  r  من الأسس والصفات ما ذكر ولها من المميزات.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وبالمناسبة فقد عكفت على هذا الأمر – هذا أمر خاص ولا أريد أن ينتشر بين الناس بهذا الأمر لأني كنت تواق إلى توحيد الأمة الإسلامية وهكذا كل مسلم، لكن عكفت على الكتاب والسنة باستخراج صفات .. كيف توحد الأمة، فرأيت ألاّ سبيل إلاّ بما ذكره النبي  r  في أمر الطائفة المنصورة، فبدأنا نستخلص منها الأصول ونتبع القواعد، ونستلهم من الكتاب والسنة الأسس فخرجت معنا باقات عطرة عليها أدلة عظيمة من الكتاب والسنة، إذا بها تصل إلى عشر أصول وقواعد كثيرة ومفاهيم التغيير، هل نغير بانقلاب عسكري أم نغير بمظاهرة سياسية، أو ببرلمان يصوت فيه على دين الله عزوجل، أم بسياسات خفية وتكتيكات شيوعية ما أنزل الله بها من سلطان، قد بَين هذا أو ضح بيان. الحقيقة أنا في صدد. انتهيت من خمسة أجزاء ذكرت فيها مفاهيم وضوابط أرجو الله سبحانه وتعالى التوفيق». ¶ فهذه القواعد والباقات العطرة استنبطها من الكتاب والسنة لأجل التغير السياسي في حياة الأمة كلها. ¶ 3 ـ في شريط اطلق عليه اسم استفسارات وجهت له في مرسيليا في فرنسا: ¶ قال: «لأني رأيت كيف جُرّح النووي والعسقلاني وصلوا للذهبي وصلوا الخبيث الحداد إلى .. ، ما أقول خبيث لكن غبي وصل إلى ابن تيمية والذهبي جرّحهم فقلت في هذه المناسبة خلاف معتبر \" نصحح ولا نجرح \" عمد السائل الخبيث لمّا سأل الشيخ بن عثيمين، قال له الشيخ: \" نصحح ولا نجرح \" ايش يقصد أوكذا؟ ¶ قال يقصد يقصد أهل البدع. ¶ ما شاء الله فضلاً عن التحريف والافتراء والكذب والخيانة صار يعرف النيات - السائلون المجهولون -».",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "أهكذا يكون التقعيد – تقعّد للشباب فقط، أليس النساء أكثر أهل النار، ألسن يحتجن إلى تقعيد فهل نضع لهنَّ قواعد أخرى، أليس الشيوخ والآخرون والكهول بحاجةٍ إلى قواعد أتتركهم هكذا وأنت مسؤولٌ عنهم أتتركهم مفلوتين بدون قواعد؟ وتختار الشباب فقط، مهما عللت وبررت فإنها تعليلات باردة، مرة تقول أيضاً تريد أن تكبح بها جماح الذين يقاومون الحكام من الشباب. ¶ ما قلت هذا بالنص، ولكن بمعناه بفحواه قلت هذا الكلام، وتأتي بتبريرات، والصحيح أنك ما تريد إلا مقاومة السلفيين وإيذاءهم كما آذيتهم سابقاً وإلى الآن لا تزال تؤذيهم، وكنت تتحاشى من أمورٍ الآن جهرت بها. ¶ فأهنت العلماء وبعد إهانتهم ترى أنه لو يأتي مئات منهم لا يمكن أن تقبل كلامهم، وتقول إنك صاحب الدليل ونحن أهل الدليل، فإذا جاء الحق عليك ولو قرره مئات العلماء لا ترفع لكلامهم رأساً تهينهم فإذا جاء كلام أحدٍ مثل الألباني أو ابن باز كما تزعم – وهم والله ليسو معك – فإذا زعمت أنهم معك رفعت من شأنهم، قائلاًشيخي وشيخي وقال شيخاي وسألت شيخي وإلى آخره!!!. ¶ فإذا جاء من يقول بالحق والدليل وخالفك هجت وثرت عليه وزمجرت وفعلت الأفاعيل. ¶ أهكذا الدعاة إلى الله – تبارك وتعالى -؟. ¶ 4 ـ في شريط بعنوان: \" الاختلاف، أنواعه، وأحكامه \": ¶ «وقبل أن أخوض في الأنواع لا بد من الإشارة إلى النقاط التالية: ¶ أولاً: أن المسلم يبقى مسلماً مهما فجر، ومهما فسق، ومهما ابتدع، وأن الأخوة لا يبطلها مبطلٌ إلا الكفر. ¶ لو أن شباب الصحوة الإسلامية ومن معهم من الكبار والصغار أدركوا هذه القضية الجديرة بالاهتمام: أن المسلم مهما كان فاسقاً فاجر، فله عليك حق الأخوة بقدر ما قدّر الشرع، من الضوابط التي وضعها العلماء وليس الآن محل ذكر – محل ذكرها، أخوك رغم أنفك، مادام في دائرة الإسلام الواسعة. ¶ وللأخوة حقوق منها:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "1 - الإنصاف، بل قد علمنا الله – عز وجل – الإنصاف حتى مع أعداء الله، وقال:] ولا تبخسوا الناس أشيآءهم [([2]). ¶ فإنه قد بلغ عن بعض المسلمين من العداوة ما تبلغ هذه العداوة بينه وبين الكافرين، ويذهب ليسم أخاه المسلم المخالف بأبشع أنواع الشتم والقذف، بينما يتبسم في وجه الآخرين. ¶ ] إنما المؤمنون أخوة [([3]). ¶ ((المسلم أخو المسلم)). مادام مسلماً لم يكفر فهو أخوك. ¶ 2 - إن لهذه الأخوة حقوقاً ضيعها كثير من المسلمين، ومن أهم هذه الحقوق \" التناصح لا التفاضح \" ([4]). ¶ فالواجب على المسلمين أن يتناصحوا، لا أن يتفاضحوا، أن يستر بعضهم على بعض، لا أن يشهر بعضهم ببعض، الأمر غير ذلك تماماً. ¶ 3 - ينبغي أن ننطلق من حسن الظن، لا من سوء الظن. ¶ المشكلة التي أنا لا أعرف حلاً لها: أن هذه المحاضرات تتكر وتتكر وتتكر وتسمعون في خطب الجمعة حسن الظن، ونسمع في الحاضرات حسن الظن، ونقرأ في الكتب حسن الظن، ويأمرنا الله بحسن الظن، ويقول – عليه الصلاة والسلام -: ¶ ((إياكم والظن فإن الظن أكذب الحديث)) ([5]) ¶ ومع ذلك لا ننطلق إلا من سوء الظن». ¶ هذا الكلام من عدنان يدل أنه سائر على منهج الإخوان المسلمين السياسي الذي يجمع كل الطوائف تحت رايةٍ واحدة، الرافضي، والباطني، والصوفي الغالي القبوري، والزيدي، والإباضي، وغيرهم وكل من يدخل تحت الإسلام، وأن لهم حقوقاً مهما بلغوا من الفجور والبدع والضلال؛ كالرفض، ومذهب الخوارج، والمعتزلة، وغلاة المرجئة، إلى آخره. ¶ وسيأتي استكمال التعليق على هذا في الإجابة على السؤال الحادي والعشرين إن شاء الله. ¶ --- ¶ ([1]) النور: 55. ¶ ([2]) الأعراف: 85. هود: 85. ¶ ([3]) الحجرات: 10.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "([4]) يعني أن أخاك مهما كان فجوره ولو أعلنه أو بدعته ولو رفضاً يدعو إليه، فلا يجوز نقده؛ لأن ذلك من التفاضح، وليس هذا من دين الله في شيء ولا يعرفه السلف الصالح، ويمكن أن نسمي هذا منهج المداهنة، وقد يكون من مناهج المنافقين الذين يأمرون بالمنكر وينهون عن المعروف. ¶ ([5]) وعدنان من أسوء الناس ظناً وطعناً في أهل الحق السلفيين، بل هو من أشد الناس حرباً عليهم ودفاعاً عن أهل البدع.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "أسئلة موجهة إلى الشيخ ربيع المدخلي حول بعض ما قاله عدنان عرعور ¶ بسم الله الرحمن الرحيم ¶ الحمد لله وكفى والصلاة والسلام على عباده الذين اصطفى ([1]). ¶ أما بعد: ¶ فهذه أسئلة مهمة نوجهها إلى شيخنا ربيع بن هادي المدخلي -حفظه الله- حول بعض ما قاله عدنان عرعور في رده على فتاوى علماء أهل السنة في إبطال القواعد التي عرضها عليهم أحد الشباب من بعض دول أوربا. ¶ وحول طعنه في الشيخ ربيع بن هادي المدخلي وغيره من السلفيين ([2]). ¶ نسأل الله أن يسدد الشيخ في الإجابة التي يدفع الله بها الفتنة عن الشباب الذين يحبون الحق وينشدونه بتلهف وأن تكون الإجابة شافية كافية ولا سيما حول هذه القواعد التي وضعها عدنان وأبطلها العلماء وعلى رأسهم الشيخ محمد ابن صالح العثيمين والشيخ صالح الفوزان. ¶ *** *** *** ¶ السؤال الأول: ¶ عن قول عدنان الآتي: ¶ «] يا أيها الذين آمنوا إن جاءكم فاسق [([3]) فهذا الرجل الذي يسأل الأسئلة على الهاتف مجهول غير معروف عند العلماء. فكيف أفتى العلماء في عينٍ بناءاً على مكالمة من مجهول. لكن لي معهم موقف بين يدي الله - عز وجل - فهذه الفتنة لم تغبر ظفري، ولكن غبرت المسلمين وغبرت المراكز الإسلامية، وأحدثت فتنة بين الشباب ووصلت إلى حد الضرب كان سببها الشيوخ وهذا الكلام مسجل فليسمعه من يسمعه ليه كان سببه الشيوخ؛ لأنهم ما تثبتوا. لو أنهم تثبتوا. قالوا - أين قال هذا - كيف قال هذا هو موجود». ¶ الجواب: ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "فإني أسأل الله – تبارك وتعالى – التسديد والتوفيق لقول الحق ورد الباطل. الذي أسأل الله – تبارك وتعالى – أن ينفع عباده المؤمنين الذين يتطلعون إلى معرفة الحق وإلى التميز بين الحق والباطل في أقوال الناس. ¶ أرى هذا الكلام الذي عرضته عليَّ: أن عدنان يشترط على المفتي إذا جاءه سؤال أن يتثبت: أين قال هذا؟ ومن قال هذا؟ ¶ وهذا لا يُعرف، والتثبت موضعه غير الاستفتاء. ¶ ربنا قال للجاهلين: ¶ ] فسألوا أهل الذكر إن كنتم لا تعلمون [([4]). ¶ والعالم إذا جاءه سؤال بأي صيغة من السائل لا يلزمه أن يتثبت ويقول: ¶ من قال هذا الكلام؟ وأين قائل هذا؟ وأين قيل هذا الكلام؟ ومتى قال هذا الكلام؟ لا يلزمه هذا. ¶ هدف السائل الاستفادة من إجابة هذا العالم في أمرٍ أُلتبس عليه ويجهل أحق هو أم باطل؟ أصواب أم خطأ؟. ¶ فوظيفة العالم أن يجيب على السؤال الذي طُرح فيه هذا الكلام المعين. ¶ يجيب لايشترط أن يتثبت: أهذا الكلام قاله فلان أو ما قاله فلان، ¶ ولا يجب أن يعرف السائل. ¶ فعدنان يرى أنه لا بد من معرفة السائل وهذا الذي سأل العلماء هم لا يعرفونه، فقد جانبوا الصواب في نظره من ناحيتين: ¶ من ناحية عدم التثبت. ¶ ومن ناحية أن السائل مجهول. ¶ وهذا كلام لا يقوله أحد: فهذا الرسول الكريم – عليه الصلاة والسلام – يُسأل في كثير من المناسبات، فلا يأتي هنا بمبدء التثبت، مبدء التثبت في غير هذه المواطن ولكل مقام مقال. ¶ تسأل امرأة: إن فريضة الله في الحج أدركت أبي شيخاً كبيرا أفأحج عنه؟ ¶ قال: نعم. ¶ المرأة خثعمية لا يعرفها رسول الله  r  ولا يعرف أباها، هل هو فعلاً ¶ لا يستطيع الحج ولايثبت على الراحلة أولا يثبت ولا شيء لم يستفصلها. ¶ أجابها يعني على مقدار سؤالها – عليه الصلاة والسلام – ¶ ما قال: من أنت؟ تعرفون هذه المرأة؟ تعرفون أباها؟ هل أبوها صحيح يعني أنه مريض لا يستطيع أن يثبت؟ ما قال هذا الكلام كله.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "ويأتيه الأعرابي يسأله، ويأتيه الناس في حجة الوداع وفي غيرها، وتنهال عليه الأسئلة من هنا وهناك. ¶ وشأن قضايا المناسك. أفعلُ قدمتُ وأخرتُ. ¶ ويجيب لا حرج لا حرج، لا يقول من أنت؟ من هذا وهل صحيح قدمت وأخرت وهل وهل وهل ... ؟. ¶ فهذا الكلام الذي يقوله عدنان كلام لا يقوله أهل العلم وشرط أو شروط لم تخطر ببال العلماء، والعلماء من عهد الرسول  r  إلى يومنا هذا ما يشترطون مثل هذه الشروط. ¶ الصحابة يُسألون، يسألهم الأعراب، يسألهم الناس من مشارق الأرض ومغاربها في أيام الحج، فيجيبون السائل ويحلون مشكلته، وقد يكون السائل مغالطاً، وقد يكون يكذب، وقد يفترض أشياء غير موجودة، وهذا لا يهمهم وإنما يجيبون على هذا السؤال ويحلون للسائل فيما يظهر لهم من إشكال. ¶ فهذه أسئلة أو شروط ما أنزل الله بها من سلطان. ¶ والحق أن عدنان ضخم هذه الأمور وضخم كتاباته، واشترط شروطاً ما أنزل الله بها من سلطان، وأصلها أنه يريد أن يُسكت الناس عن نقده يدرك الرجل أن عنده أخطاءً ويدرك – والله أعلم – أنه جاهل غير عالم، وفي كتاباته وفي كلامه يقع في مشاكل وفي بلايا. ¶ ولكن يريد أن تمشي رغم أنوف الناس، فيطرح مثل هذه التهاويل لإسكات الناس، هذا أسلوب كما يقال: أسلوب إرهابي – والعياذ بالله -. ¶ ولما رأى إجابات الشيخ ابن العثيمين على أسئلة سأله السائل، طرح عدنان هذه التهاويل في صور وأشكال من هذه الصور يعني اشترط في بعض أجزاء كتابه ¶ السبيل. ¶ قال السائل: ¶ \" يشترط بعضهم فيمن يسمع من شخصٍ خطأً أو وقف على أخطاء في كتاب أن يستفصل أو ينصح قبل أن يحكم وقبل أن يبين هذه الأخطاء، وقال من خالف هذا فقد اتصف بصفة من صفات المنافقين \". ¶ أقول: فشروطه هنا في التثبت والكلام الذي يقوله حول إجابة المشايخ تدندن حول هذا الأصل الفاسد وغيره من أصوله الفاسدة. ¶ أجاب الشيخ بن عثيمين على هذا السائل بقوله: ¶ لا هذا غلط، هذا غلط. ¶ أقول: ولا شك أن هذا غلط.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "فقوله: ما تثبتوا،] يا أيها الذين آمنوا إن جاءكم فاسق بنبإٍ فتبينوا [([5]). ¶ هذا استدلال بالآية في غير موضعها. ¶ واشتراطه أن يكون السائل معلوماً لدى العلماء ويقول إنه مجهول ويسألهم على الهاتف كل هذا كلامٌ باطل، وقد تقدم الكلام فيه. ¶ والعلماء لا يزالون في كل زمان ومكان تأتيهم الأسئلة ممن لا يعرفون فيجيبون على أسئلتهم. ¶ وكم من الأسئلة تنهال على الشيخ ابن باز وعلى أعضاء هيئة الإفتاء كل يوم، تنهال مئات الأسئلة من رجال ونساءٍ من الجزيرة ومن غيرها، والشيخ الألباني تنهال عليه الأسئلة من أناس لا يعرفهم فيجيب على مقدار السؤال ولا يكلّف الله نفساً إلا وسعها. ¶ ولو طبقنا هذا الشرط فمؤداه تكليف الله الناس فوق طاقتهم] ربنا ولا تحملنا ما لا طاقة لنا به [، ولضاعت مصالح الناس إذا كان كل سائل يسأل ونأتي بأناس يزكونه وأناس يعرّفونه لنا، فكم يلحق الناس من الحرج، وكم تتعقد مشاكلهم فلا تنحل، ولا تأتي الإجابة على الأسئلة ويدخل الناس في متاهات لا أول لها ولا آخر. ¶ وعلى كل حال فمقتضى هذه الشروط التي يشترطها عدنان أن فتاوى العلماء التي لا تتوفر فيها هذه الشروط التي يقولها من التثبت ومن نفي الجهالة عن السائلين على قوله تبطل أكثر فتاوى العلماء؛ لأنها تجاوب وإجابات لا توجد فيها هذه الشروط. ¶ نعم. ¶ *** *** *** ¶ السؤال الثاني: ¶ فضيلة الشيخ: وما رأيكم في كلام عدنان الآتي: ¶ «من القضاء الذي أجمعت عليه الأمم يهود ونصارى ومجوس وأحكام و .. أنه في حالة القضاء الحكم الدعوى والقضاء يجب السماع من الطرف الثاني، يمكن ما قصد هذا، يمكن ما أراده، يمكن زلة لسان، يمكن تعبير شامي يختلف عن التعبير السعودي، يمكن تعبير مغربي يختلف عن التعبير المشرقي. ¶ فقضوا دون أن يسمعوا من الطرف الثاني بكفر- كيف بكفر؟ يعني عندما ينكر رجل النية في الإسلام. ¶ شو حكمه؟ شو حكمه عندك؟ ينكر النية، شو حكمه؟ كافر.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "فكيف قضوا ورضوا وقبلوا أنه إنسان ينكر النية في الإسلام لمجرد أنه واحد مجهول الهوية على الهاتف. ¶ ما شاء الله ما شاء الله على العلم وعلى التقوى، ما شاء الله على الفهم، واحد بالهاتف من أوربا يتكلم في عينٍ معلومةٍ معروفةٍ سباقةٍ إلى الدعوة تسكن بين أظهرهم، فما الذي منعهم أن يتثبتوا من هذه القضية؟». ¶ الجواب: ¶ إنا لنعجب أشد العجب من خلط هذا الرجل في كلامه عن العلماء، وفي إهانته لهم، وفي تعظيم نفسه في هذا المقام، نعجب أشد العجب، ونعجب أشد من هذا أنه يخلط بين القضاء وبين الفُتيا. ¶ فتارةً يعتبر إجابتهم من الفتاوى، وتارةً يعتبرها من باب القضاء وهذا خلطٌ غريب ومغالطة شنيعة منه، مع الأسف وضع نفسه موضع الموجه لعلماء كبار أعضاء هيئة كبار العلماء الذين أفنوا حياتهم في العلم وفي الفتيا وفي القضاء، ويعرفون ما يلزمهم عندما يسألهم السائل وعندما يقضون في القضايا. ¶ وعلى كل حال يُفهم من كلامه في حالة القضاء: أنه لا يجوز القضاء على الغائب في أي حال من الأحوال. ¶ وهذا كلامٌ باطل؛ فهناك أحوال كثيرة يجوز فيها القضاء على الغائب ولا يشترط حضوره، ولا يلزم القاضي أن يسمع من الطرفين، وهذا أمرٌ مقرر ودليليه أن هند بنت عتبة قالت للنبي  r : ((  إن أبا سفيان رجلٌ شحيح وإنه ¶ لا يعطيني ما يكفيني وولدي أفآخذ من ماله؟. ¶ قال: خذي من ماله ما يكفيك وولدك)). ¶ ما قال: أين أبو سفيان؟ أين هو ائتوني به: حتى يسمع هذا الكلام، ¶ حكم عليه رسول الله  r  وهو غائب، أجاز لهذه المرأة زوجة أبي سفيان أن تأخذ من ماله ولو لم يرضَ، فهذا حكم على الغائب. ¶ وفي المذاهب مذهب أحمد والشافعي ومالك وغيرهم من علماء الأمة: ¶ أنه في الحقوق – في حقوق العباد وفي المعاملات يجوز القضاء على الغائب. ¶ فهنا أنا أسوق ما قاله البخاري: ¶ @ قال: \" باب القضاء على الغائب \" وروى باسناده إلى عروة عن عائشة",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "– رضي الله عنها -: أن هنداً قالت للنبي  r : ((  أن أبا سفيان رجلٌ شحيح فأحتاج أن آخذ من ماله، فقال  r :  خذي ما يكفيك وولدك بالمعروف)). ¶ فهذا الإمام البخاري يرى جواز الحكم على الغائب. ¶ @ قال الحافظ في \" الفتح \" في [الجزء 13 صفحة 171]: ¶ (قوله على الغائب): ¶ أي في حقوق الآدميين دون حقوق الله بالاتفاق حتى لو قامت البينة على غائب بسرقة مثلاً حكم بالمال دون القطع. ¶ @ قال ابن بطال: أجاز مالك والليث والشافعي وأبو عبيد وجماعة؛ ¶ الحكم على الغائب. ¶ @ وقال ابن عبد البر في \" الكافي \" [الجزء 2 صفحة 931]: ¶ \" باب جامع القضاء في الدعوى \": ¶ يقضى على الغائب في الحقوق كلها والمعاملات والمداينات وسائر الحقوق إلا العقار وحده فإنه لا يحكم عليه فيه إلا أن تطول غيبته ويضر ذلك بخصمه، فإن كان كذلك؛ حكم عليه فيه، هذا تحصيل مذهب مالك. ¶ وإذا جاز القضاء على الميت كان القضاء على الغائب أجوز. ¶ @ وكذلك يجوز القضاء على الغائب في مذهب الإمام أحمد. ¶ انظر المغني [الجزء 14 صفحة 31 - 41]. ¶ وحكى صاحب المغني الخلاف في ذلك، ورجح الجواز واحتج بحديث عائشة في قصة هند، وألزم أبا حنيفة بالتناقض. ¶ عدنان لا يعرف قدر العلماء، ولا يعرف قدر العلم، ولا يعرف شروط الإفتاء، ومع ذلك يتطاول على العلماء، ويجعلهم أجهل الناس، فالأمم كلها تشترط في القضاء و الدعوى أن يسمع القاضي من الطرفين هذا يعرفه الأمم كلها، اليهود والنصارى والمجوس، وهؤلاء العلماء يجهلون هذه الأمور التي يعلمها أُمم الكفر بما فيهم اليهود والنصارى والمجوس في نظر عدنان. ¶ ما الداعي لمثل هذا الكلام؟. ¶ هب أنك عالم ناقشهم بأدب – وأظنك تهرف كثيراً بأدب الخلاف، فهل هكذا يناقش العلماء؟. ¶ لو كنت على صواب وعلى علم وبصيرة لما جاز لك أن تهين العلماء هذه الإهانة وتجعلهم في مرتبةٍ أدنى من مرتبة الأمم الكافرة بما فيهم اليهود والنصارى والمجوس. ¶ أهذه هي الأخلاق التي تنادي بها يا عدنان؟",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "\" إنا لله وإنا إليه راجعون \". ¶ ولا أطيل الكلام والمقصود حاصل ونأسف أشد الأسف: ¶ أنه في الموقف الذي يهين فيه هؤلاء العلماء؛ يتعالى بنفسه ويشمخ بها ويتطاول مع الأسف، وهذا مجانب للآداب الإسلامية والأخلاق الإسلامية التي تدعوا إلى الأدب وإلى التواضع وإلى احترام الآخرين ولا سيما علماء كبار، يكبرونه علماً وسناً ومنزلةً في أعين الناس وعند الله – تبارك وتعالى – إن شاء الله. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال الثالث: ¶ حفظكم الله: ما رأيكم في كلامه السابق الذي قال فيه: ¶ «يمكن ما قصد هذا، يمكن ما أراده، يمكن زلة لسان، يمكن تعبير شامي يختلف عن التعبير السعودي، يمكن تعبير مغربي يختلف عن التعبير المشرقي. ¶ فقضوا دون أن يسمعوا من الطرف الثاني في كفر كيف في كفر يعني عندما ينكر رجل النية في الإسلام». ¶ الجواب: ¶ بسم الله: ¶ هذا الرجل جعل لنفسه منزلة وجعل لكلامه منزلة لم يسبق لأحدٍ أن ¶ وضع نفسه أو وضع غيره فيها، فالعلماء يسمع كلام العالم أو غيره فسيتبين له أنه خطأ فيوجه إليه النقد، يروي حديثاً يغلط فيه يقول أخطأ فلان، ووهم فلان، فلان كثير الخطأ فلان منكر الحديث، ما يستدعي هذا الراوي ويقول يمكن قصدت كذا، أخبرني ماذا أردت لعلك قصدت كذا قلت كذا قلت كذا، يحكم على كلامه بالخطأ، ويقرأ كتاباً فيجد فيه أخطاء فيؤلف عليه مجلدات يناقش هذا العالم فيما يرى أنه خطأ، ولا يقول أحد مثل هذا الأسلوب الذي يقوله عدنان. ¶ ناقش الشافعي مالكاً، ومحمد بن الحسن صاحب أبي حنيفة في كلماتٍ قالوها وفي أحكام أصدروها، وما أحد قال له لماذا ما ذهبت إلى محمد بن الحسن، لماذا ما ناقش مالكاً في حياته لماذا؟ لماذا؟ لماذا؟. ¶ ما قال هذا إلا الجهلة والأغبياء الذين يقولون مثل هذا الكلام ويعترضون مثل هذه الاعتراضات.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وكان السلف ينتقدون الناس في عقائدهم في أقوالهم وفي أعمالهم ويعتبرون هذا من الأمر بالمعروف والنهي عن المنكر، ويفتون فيما يصلهم من الأقوال، ولا يقول أحد لماذا مااستدعيتم القائل وقلتم ماذا أراد كذا – أو أراد كذا. ¶ إن عدنان بهذه الأساليب يعني يهدف قصداً أو بغير قصد إلى إبطال مدلولات اللغة العربية؛ فإن اللغة العربية كما عرفها أهلها لها دلالات، دلالة المنطوق، ودلالة المفهوم، ودلالة المطابقة، ودلالة التضمن، ودلالة الالتزام إلخ، فيأتون إلى كلام الله فيفسرونه بهذه الدلالات، ويأتون إلى كلام الرسول  r  فيفسرونه بهذه الدلالات، ويأتون إلى كلام العلماء فيفسرونه بهذه الدلالات؛ فهل يعني، أن عدنان له منزلة تفوق القرآن والسنة، وتفوق كلام العلماء، ثم العلماء يُنتقدون وأبناؤهم وإخوانهم وأقاربهم ما يغضبون من هذا النقد. ¶ وانتقد البخاري، انتقده الدارقطني، وانتقد مسلماً انتدق الدارقطني، وانتقد غير وغيره من الأئمة الكبار الفحول، ما أحد يغضب مثل هذا الغضب، ويهين العلماء ويدوسهم بأقدامه. ¶ فهل نبطل دلالة اللغة من أجل أمثال عدنان وسيد قطب؟ وهل نبطل الأمر بالمعروف والنهي عن المنكر والنقد العلمي. ¶ أنا لمّا يأتيني سؤال: ¶ يقول: ما رأيكم في قول القائل: نصحح ولا نجرح \" أجيب بأن هذه قاعدة باطلة تخالف نصوص الكتاب والسنة ومنهج السلف الصالح، وقد ألف العلماء كتباً في الجرح فقط وكتباً في الجرح والتعديل معاً وفي النوعين تجريح الألوف بالكذب والبدع والأخطاء دون تعرض لما يسميه عدنان بالتصحيح جاءتني هذه القاعدة بكلام عربي لايختلف فيه كلام مشرقي أوكلام مغربي، فلا يلزمني أن أقول يمكن قصد كذا يمكن زلة لسان كلام مشرقي أو كلام مغربي. ¶ قاعدة تضعها تقول زلة لسان ما هذا الكلام!. ¶ قال: ما رأيكم فيمن يقول: \" لا علاقة للنية بالعمل \".",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "هذا ورد إن لم يكن نص كلامك فهو بمعناه والرواية بالمعنى تجوز، وأنا كنت أتمنى أن السائل أخذ قاعدتك في النية وكل ما دار حول النية من كلامك. ¶ ووالله لو اطلع العلماء على كلامك في النية لأدانوك بأكثر مما أدانوك به على الكلام الذي نقله هذا الشاب. ¶ وأنا الآن سأعرض كلام عدنان بنصه وحروفه لا أخرم منه شيئاً من شريط \" الطائفة المنصورة \" رقم [1] ليرى العلماء وطلاب العلم هل ظلم السائل عدنان وحرّف كلامه وخان فيه وكذب وافترى عليه كما ادعى عدنان، وهل لو سمع العلماء كلامه برمته أكانوا يحكمون بصحة كلامه وسلامته وقوة تقعيده، أم أنهم سيدينونه بالجهل والتخبط، ويدينون كلامه وتقعيده بالركة والبطلان. ¶ وهذا نص كلامه: ¶ «أما تخشى أن تأتي الله يوم القيامة فإذا الله – عز وجل – يقول: ¶ ] قل هل ننئكم بالأخسرين أعمالاً @ الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا [([6]). ¶ وها هنا اقتطع محاضرتي بين قوسين لأبين قاعدةً من قواعد معرفة الحق التي سمعتم بعضها ألا وهي: ¶ \" أن الحق لا يتعلق بالنيات، الحق لا يتعلق بالنيات لا من قريب ولا ¶ من بعيد \". ¶ كيف هذا؟. ¶ مهما حسنت نية الفاعل لا يقبل منه العمل ما لم يكن عمله مصيباً. ¶ فالآية تقول: ¶ ] قل هل ننئكم بالأخسرين أعمالاً [؛ والأخسرين: اسم تفضيل؛ ¶ أي: أخسر الناس يوم القيامة عملاً أولئك الذين جاءوا مطمئنين أنهم على الهدى والسداد حتى ما إذا وقفوا بين يدي الله – عز وجل – جعل الله عملهم هباءً منثوراً، لاينفعهم وقتئذٍ أن يقولوا: يارب سُجِنَّا عشر سنوات، يارب نيتنا صالحة، يارب جاهدنا عشرين سنة، يارب ألّفنا خمسين كتاب، لا ينفعهم ذلك إن لم يكونوا في الطريق الصحيح وهو طريق الطائفة المنصورة.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "نختم القوس: فلأرجع إلى محاضرتي، النية إذاً لا تقدم ولا تؤخّر في العمل الفاسد شيء، إذا فسد العمل لم يعد للعمل، إذا فسدت النية لم يكن للعمل الصالح لم يكن للعمل، إذا صلحت النية، آسف، لم يكن للعمل أيُّ أهمية سواءٌ صلح العمل أم فسد العمل، ولا أريد أن أدندن حول هذه الناحية؛ لأن الوقت دون ذلك». ¶ @ التعليق على هذا الكلام: ¶ الرجل في أثناء محاضرته وفي خلال الكلام على الطائفة المنصورة خطر بباله قاعدة والله أعلم. ¶ فقال: «وأنا ها هنا اقتطع محاضرتي بين قوسين لأبين قاعدةً من قواعد معرفة الحق التي سمعتم بعضها». ¶ ثم ساق ما يزعم أنه قاعدة فقال: ¶ «ألا وهي أن الحق لا يتعلق بالنيات، الحق لا يتعلق بالنيات لا من قريب ولا من بعيد». ¶ ثم تسائل وذهب ليبين للناس ويدلل على وجهة نظره وما يؤكد به صحة هذه القاعدة، فتخبط في الكلام! إلى أن جاء بعبارةٍ أخرى ثانية فقال: ¶ «النية إذاً لا تقدم ولا تؤخّر في العمل الفاسد شيء». ¶ ثم قال مرةً أخرى: ¶ «إذا صلحت النية لم يكن للعمل أي أهميةٍ سواءٌ صلح العمل أم فسد ¶ العمل». ¶ فهل هذه العبارات الثلاث؛ هي القاعدة التي وعد بها، أم هي قواعد كل واحدة تكمِّل الأخرى، أم هي قواعد متضاربة. ¶ ففي العبارة الأولى: ¶ «أن الحق لا يتعلق بالنيات لا من قريب ولا من بعيد». ¶ وفي العبارة الأخيرة: ¶ «إذا صلحت النية لم يكن للعمل أي أهميةٍ سواءٌ صلح العمل أم فسد». ¶ ألا ترى هذا التضارب، وهذا الكلام الركيك. ¶ أهذا يصلح أن يكون تقعيداً يظبط به شباب الأمة، أم أنه يجعلهم في متاهات وضياع وبلبلة. ¶ وهل قواعده المزعومة تخص الشباب فقط، فهل هكذا يعمل العلماء؟. ¶ نأتي إلى هذه العبارات واحدةً واحدة لنبين مدى صحتها من فسادها. ¶ أولاً: العبارة الأولى: ¶ «أن الحق لا يتعلق بالنيات لا من قريب ولا من بعيد». ¶ ما المراد بالحق هنا الذي نفى تعلق النيات به من قريب ومن بعيد.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "فالله حق، والنبيون حق، والكتب حق، والجنة حق، والنار حق، والملائكة حق، وخلق الله السموات والأرض بالحق، وأرسل الرسل وأنزل الكتب بالحق. ¶ كيف تصور أن معرفة هذا الحق وذاك لا يتعلق بالنيات لا من قريب ولا من بعيد. ¶ إذا تعلم إنسان أدلة معرفة هذا الحق يريد بذلك وجه الله وجزاءه العظيم في الآخرة، هل لا تنفعه هذه النية لا من قريب ولا من بعيد كما يقول هذا الرجل، تعلُّم العلم الشرعي حق فللنية بهذا التعلم ارتباط قوي، فإن صلحت النية بأن أراد بهذا التعلم وجه الله نفعه ذلك ورفعه به درجات وبسطت له الملائكة أجنحتها رضاً بما يصنع، وإن أراد بذلك أن يقال عالم أو قارئ أو أراد بذلك الدنيا أو غير ذلك من الأغراض الدنيئة؛ أثرت هذه النية في عمله فأفسدته، فيقول الله له في الآخرة: إنما تعلمت ليقال عالم وقرأت القرآن ليقال قارئ وقد قيل، ثم يُؤمر به فيسحب على وجهه في النار، وهذا يدل على شدة ارتباط النية بالعمل وبالحق، والعمل جزءٌ منه سلباً وإيجاباً ضراً ونفعاً، وهكذا يقال في الجهاد والإنفاق والبذل والبر والإحسان، فإن مدار كل هذا وغيره على النية، فإن صلحت وصحت، صلحت وصحت الأعمال، وإن فسدت فسدت الأعمال. ¶ على كل حال هذه العبارة باطلة، وإن قصد بها ما قصد، ولنصحح هذا المعنى الذي يهدف إليه هذا الرجل. ¶ إنه يريد فيما يبدوا أن يجعل موافقة العمل الشَّرعي شرطاً في قبول العمل. ¶ فيقال: إن لقبول العمل شرطين: ¶ الإخلاص: وهو إرادة وجه الله بهذا العمل. ¶ والثاني: موافقته للشرع. ¶ هذا نظنُّ أن الرجل يريده، لكن لا يصح أن نعبر عن هذا ونحن نعلِّمُ الناس معرفة قواعد الحق لا ينبغي أن نعبر بمثل هذه العبارات الركيكة الباطلة. ¶ فالعبارة الصحيحة عن هذا المراد أن يقال: إن للعمل شرطين: ¶ هما الإخلاص، والمتابعة. ¶ وهذا أمرٌ معروفٌ لدى السلف، وقد نقلوا عن الفضيل بن عياض أنه قال في قوله – تبارك وتعالى -: ¶ ] ليبلوكم أيكم أحسن عملا [([7]).",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "قال: أخلصه وأصوبه. ¶ قيل يا أبا علي: ما أخلصه وأصوبه؟. ¶ قال: إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل، وإذا كان صواباً ولم يكن خالصاً لم يقبل حتى يكون خالصاً صواباً، فالخالص ما كان لله، والصواب ما كان على السنة. ¶ هذا هو الفقه الصحيح والتعبير الصحيح. ¶ وكذلك فهم العلماء من قول لله – تعالى -: ¶ ] فمن كان يرجوا لقاء ربه فليعمل عملاً صالحاً ولا يشرك بعبادة ربه أحداً [([8]): ¶ أن الإخلاص وموافقة الشرع شرطان في قبول العمل. ¶ فترك عدنان منهج السلف وتعبيرهم واستدلالهم فكانت النتيجة لهذا السلوك هذا التعبير الفاسد الباطل: ¶ «أنّ الحق لا يتعلق بالنيات، الحق لا يتعلق بالنيات لا من قريب ولا من بعيد» فأبعد النجعة. ¶ وكل مسلم وخاصةً العلماء وطلاب العلم يؤمنون بالارتباط الوثيق بين النية والعمل، بين النية ومعرفة الحق وطلبه، وأن النية أهم من العمل، وقد تنفع صاحبها وإن لم يعمل نتيجة عجزه عن العمل وصدق نيته. ¶ فعن جابر – رضي الله عنه – قال: كنا مع النبي  r  في غزاةٍ فقال: ¶ ((إن بالمدينة لرجالاً ما سرتم مسيراً ولا قطعتم وادياً إلا كانوا معكم حبسهم المرض)) ([9]). ¶ وعن سهل بن حُنيف أن النبي  r  قال: ¶ ((من سأل الله الشهادة بصدق بلّغه الله منازل الشهداء وإن مات على فراشه)) ([10]). ¶ ويكتب للمريض والمسافر مثل ما كان يعمل في صحته وإقامته بنيته الصادقة. ¶ فعن أبي موسى الأشعري – رضي الله عنه – أن رسول الله  r  قال: ¶ ((إذا مرض العبد أو سافر كتب له مثل ما كان يعمل ¶ مقيماً صحيحا)) ([11]). ¶ فهذا يمكن أن نقوله في تصحيح هذه العبارة أو بيان فسادها، وتصحيح التعبير الذي ينبغي أن يقوله المسلم وهو يعلّم عوام المسلمين. ¶ وقوله: «النية إذاً لا تقدم ولا تؤخر في العمل الفاسد شيء».",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "هذه عبارةٌ ركيكة بعيدة جداً عن تقعيدات العلماء وعباراتهم، فالعمل لا يحكم عليه بالفساد تلقائياً وإنما يحكم عليه بالفساد لتخلف شرط أو شروط من شروطه، أو لوجود مانع يمنع من صحته، فهذا حكم على العمل بالفساد تلقائياً، ثم ادعى أن النية لا تقدم ولا تؤخر فيه شيئاً. ¶ والعلماء لا يقولون مثل هذا الكلام لا يحكمون على العمل بالفساد إلا إذا اختل شرط من شروطه أو شروط وإلا إذا وجد مانعٌ يمنع من صحته، هذا شيءٌ. ¶ والشيء الثاني: ¶ نحكم على العمل بالفساد لتخلف شرط من شروطه هنا وهو النية، فإذا تخلفت النية أو فسدت النية حكمنا على العمل بالفساد والبطلان. ¶ أولم يوافق العمل ما شرعه الله بأن كان مبتدعاً نحكم عليه حينئذٍ بالفساد؛ لأنه لم يوافق شرع الله – تبارك وتعالى -. ¶ فالعبارة فاسدة لا سيما وهو يقول: «إن النية لا تقدم ولا تؤخر». ¶ وقد تبين للسامع يعني فساد هذه العبارة وأنها بعيدة عن تقعيدات العلماء وعن تعبيراتهم العلمية. ¶ وقوله في العبارة الثالثة: ¶ «إذا صلحت النية لم يكن للعمل أهمية سواءٌ صلح العمل أم فسد». ¶ ما معنى هذه العبارة مع الأسف؟ هي مناقضة لكلامه الأول؛ فإنه في كلامه الأول ضيّع مكانة النية وأهميتها، وهنا في هذه العبارة ضيّع أهمية العمل، فبأي العبارتين نأخذ؟ وأيهما؟ هي القاعدة التي وعد بإسدائها وإزجائها إلى الشباب؟ وهذا لا يحتاج إلى كثير كلام فإنه واضح الفساد والبطلان. ¶ إذا صلحت النية لم يكن للعمل أهمية؛ كيف هذا؟ صلح العمل أم فسد. ¶ إذا صلح العمل ماله قيمة ليس له وزن عند الله – تبارك وتعالى – في نظر عدنان، والله - سبحانه وتعالى – يقرن العمل الصالح بالإيمان في عشرات الآيات من القرآن الكريم ويشيد بمكانته وبالعاملين للصالحات. ¶ والنجاة ما كتبها الله – تبارك وتعالى – والسلام من الخسران لعباده إلا لمن يأتي بالإيمان والعمل الصالح فقد ضيّع العمل هنا وضيّع النية هناك.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "فهل آية الله التي احتج بها تدل على هذا التناقض، وهذا التهافت، وهذا الاضطراب، وهذا الضياع – نسأل الله العافية – إلى جانب معانٍ أُخرى فاسدة حمّلها هذه الآية الكريمة. ¶ ومنها حكمه على من عدا الطائفة المنصورة بأن أعمالهم تذهب هباءً منثورا. ¶ فهل كذلك حكم الله على أهل البدع لا سيما إذا جاهدوا لإعلاء كلمة الله – جل وعلا – مثلاً، وعندهم نية خالصة فيها وأوذوا في الله – عز وجل -، أيحبط الله أعمالهم ولا يبقي لهم شيئاً وتذهب هذه الأعمال هباءً منثوراً، ¶ أو أن الله – تبارك وتعالى – لا يرد من أعمالهم إلا فيما خالفوا فيه الشرع، وهناك لهم أعمال أخرى صالحة وافقت الشرع يتقبلها الله – تبارك وتعالى – وينقذهم بإيمانهم وبما صلح من أعمالهم ينقذهم من النار. ¶ على كل حال حكم عليهم حكم الكفار، ومعنى ذلك – والله أعلم – أنهم إذا ذهبت أعمالهم هباءً منثوراً أنهم من الخالدين في النار، إلى غير ذلك من الفساد والركة في التعبير وما شاكل ذلك من الأقوال التي يدركها العاقل النبيه. ¶ فهل يستحق سؤال الطالب الذي وجهه إلى العلماء يستحق هذه الضجة، وإهانة العلماء هذه الإهانة التي لم نسمعها من خصوم الدعوة السلفية، فقد خاصم البوطي والغزالي والتلمساني وغيرهم من أهل البدع تكلموا على أهل السنة وأساءوا إليهم، ولكن في نظري ما بلغوا في الإساءة والإهانة لأهل السنة والحق إلى هذه الدرجة التي أهانهم بها هذا الرجل المغرور المسكين. ¶ وهل إذا تأمل السامع الحصيف النبيه عبارة الطالب التي يسئل عنها العلماء وهي هذه: «لا علاقة للنية بالعمل لا من قريب ولا من بعيد». ¶ إذا وقف عليها المنصف ووقف على عبارة عدنان أيحكم عليه بأنه خائن؛ كما قال عدنان وكاذب ومفترٍ، أو أنه سينحي باللائمة على عدنان ويعفي الطالب، فإن أمامه عبارات مهلهلة مضطربة متناقضة فعبّر عنها بهذا المعنى الذي لا يعتبر فيه تجنياً على عدنان ولا ظلماً له.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "هل يستحق ما عمله الطالب كل هذه الضجة الكبرى التي أهان فيها العلماء، وأهان فيها الطالب، وأهان من أجله السلفيين عموماً؟. ¶ لو كان مصيباً ولم يخطئ وأخطأ عليه الطالب فعلاً لما كان له أن يرتكب هذا؛ فكيف وهو المخطئ والمتجني على كلام الله، وهو المفتري على الله – تبارك وتعالى -، والقائل عليه ما يرده – سبحانه وتعالى – وما يتنزه عنه – جل وعز – وينزه عنه كلام الله، فهو الذي يستحق التأديب ويستحق الزجر والإهانة لا الطالب السائل الذي تحيّر من هذا الكلام واضطرب أمامه فعبّر عن قاعدة عدنان بما لا يبعد عن عبارة عدنان. ¶ وعلى كل حال على العلماء أن ينظروا في جناية هذا الرجل على السلفية والسلفيين وعلى العلماء، وليدركوا أهدافه وأغراضه، وإن أولّ وتأول ومدح نفسه بالباطل. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال الرابع: ¶ حفظكم الله عز وجل: ما تعقيبكم على كلام عدنان الآتي هل هو صواب أو غلط - أحسن الله إليكم -: ¶ قال: «لإني رأيت كيف جُرّح النووي والعسقلاني وصلوا للذهبي وصلوا الخبيث الحداد إلى .. ، ما أقول خبيث لكن غبي وصل إلى ابن تيمية والذهبي جرّحهم فقلت في هذه المناسبة خلاف معتبر \" نصحح ولا نجرح \" عمد السائل الخبيث لمّا سأل الشيخ بن عثيمين، قال له الشيخ: \" نصحح ولا نجرح \" ايش يقصد أوكذا؟ ¶ قال يقصد يقصد أهل البدع. ¶ ما شاء الله فضلاً عن التحريف والافتراء والكذب والخيانة صار يعرف النيات - السائلون المجهولون -». ¶ الجواب: ¶ لعرض السؤال والجواب يتبين هل كلام عدنان خطأ أو صواب؟ وسوف نعلق بعد ذلك بما ييسره الله – تبارك وتعالى – ويلهمنا إياه، ونسأله – تعالى – أن يوفقنا لقول الحق والصواب. ¶ وإليك أسئلة السائلين الذين سألوا ابن عثيمين من أوربا، وجواب الشيخ ابن عثيمين لهذا السائل: ¶ قال المقدم: فهذه مجموعة أقوال مشائخ الدعوة السلفية في إبطال قواعد ومقالات عدنان عرعور الردية، سائلين الله – تعالى – أن ينفع بهذه المادة.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "*** *** *** ¶ والآن مع الكلمة الأولى لسماحة الشيخ العلامة محمد بن صالح العثيمين ¶ – حفظه الله تعالى -: ¶ يقول السائل: نحن مجموعة من الطلاب ونريد أن نتعلم دين الله الحق الذي كان عليه رسول الله وأصحابه، وتابعهم عليه علماء السنة والهدى، وقد تلتبس علينا بعض الأمور خاصة التي يطرح بعض المنتسبين للعلم المعاصرين، وخاصة ما يتعلق بالأصول والقواعد مثل القواعد الآتية: ¶ الأولى: ما قيل في أخطاء أهل البدع والرواة يقول: ¶ «نصحح ولا نجرح». ¶ جواب الشيخ: هذا غلط، بل نجرح من عاند الحق. ¶ السائل: بارك الله فيكم. ¶ الشيخ: نعم. ¶ السائل: طبعاً القاعدة الثانية شيخنا تقول: «من حَكم حُكم عليه». ¶ جواب الشيخ: أبداً هذه قواعد مداهنة. ¶ السائل: بارك الله فيكم. ¶ السائل: شيخنا قاعدة ثالثة تقول: ¶ «لا علاقة للنية بالعمل لا من قريب ولا من بعيد». ¶ جواب الشيخ: هذا كذب؛ لقول النبي  r : ((  إنما الأعمال بالنيات)). ¶ الشيخ: نعم. ¶ السائل: القاعدة الرابعة شيخنا يقول: ¶ «يشترط بعض الناس في جرح أهل البدع وغيرهم أن يثبت الجرح بأدلة قطعية الثبوت»؟. ¶ جواب الشيخ: هذا ليس بصحيح. ¶ السائل: طبعاً مازال قاعدتين شيخنا فقط: ¶ القاعدة الخامسة تقول: ¶ «يشترط بعضهم في من يسمع من شخص خطأ أو وقف على أخطاء أو بدع في كتاب أن يستفصل أو ينصح قبل أن يحكم، وقبل أن يبين هذه الأخطاء والبدع»، وقال الشيخ: هذا صحيح. ¶ السائل: لكن شيخنا قال: ¶ «ومن خالف هذا فقد اتصف بصفة من صفات المنافقين». ¶ جواب الشيخ: هذا غلط. ¶ السائل: نعم. ¶ السائل: القاعدة الأخيرة شيخنا السادسة يقول: ¶ «أنه من العدل والإنصاف عند النصيحة والتحذير من البدع وأهلها: أن نذكر حسناتهم إلى جانب سيئاتهم». ¶ جواب الشيخ: أقول لك: لا، لا، لا هذا غلط. ¶ السائل: طبعاً شيخنا تبعاً لهذه القاعدة يقول: ¶ «إنك إذا ذكرت محاسن أهل السنة إنه من العدل والإنصاف أن تذكر مساوئهم إلى جانب حسناتهم»؟.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "الشيخ: اسمع يارجل، اسمع يارجل: ¶ في مقام الرد ما يحسن أني أذكر محاسن الرجل، إذا ذكرت محاسن الرجل وأنا أرد عليه ضعُف ردي. ¶ السائل: حتى من أهل السنة شيخنا. ¶ جواب الشيخ: أهل السنة وغير أهل السنة. ¶ السائل: نعم؛ بارك الله فيكم. ¶ الشيخ: أرد عليه؛ كيف أرد عليه وأروح أمدحه؛ هذا معقول ‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍!!!. ¶ السائل: خلاص يا شيخ. ¶ قال المقدم: كانت هذه بعض انتقادات لقواعد عدنان عرعور، لفضيلة الشيخ العلامة الفقيه الأصولي محمد بن صالح العثيمين – حفظه الله تعالى -. ¶ قال المقدم: والآن مع الكلمة الثانية لمساحة الشيخ العلامة محمد بن صالح العثيمين – حفظه الله تعالى -: ¶ الشيخ: نعم. ¶ السائل: السلام عليكم. ¶ الشيخ: وعليكم السلام. ¶ السائل: الشيخ محمد بن عثيمين. ¶ الشيخ: نعم. ¶ السائل: عندنا أسئلة من هولندا يا شيخ. ¶ الشيخ: حياكم الله – تفضل. ¶ السائل: بعض المقالات لو تفضلتم يا شيخ بالتعليق عليها، وهل هي موافقة لما عليه أهل السنة والجماعة. ¶ الشيخ: نعم. ¶ السائل: يقول: ¶ «ومن تتبع أسباب الانشقاقات التي حصلت في الجماعات الإسلامية يُعد معظمها أسباب أخلاقية لا عقدية ولا منهجية». ¶ فما قول سماحتكم؟. ¶ الشيخ: هذا غير صحيح – هذا غير صحيح – بل هي عقدية ومنهجية؛ الخوارج لهم منهج والشيعة لهم منهج وهكذا. ¶ السائل: أثابكم الله - وقال: ¶ «اختلافات الجماعات اختلافات اجتهادية وأنا مقرٌ بذلك و إن لم تكن كذلك لأخرجناهم بسهولة من دائرة الإسلام ([12])». ¶ فما قول سماحتكم؟. ¶ جواب الشيخ: هو لا شك أن بعضها اجتهادي وبعضها عنادي واستكبار، فما كان الحق فيه واضحاً فالمخالف معاند مستكبر، وما كان مشتبهاً فهو محل اجتهاد. ¶ السائل: أثابكم الله. ¶ السائل: يقول: ¶ «إذا كانت المسألة دراسة لعين الرجل فلا بد من ذكر الحسنات والسيئات حتى نخرج بنتيجة الذي يعمل هذا هو الذهبي وكذلك أصحاب الجرح والتعديل».",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "فهل صحيحٌ: أن علماء الجرح والتعديل إذا تعرضوا لذكر حال الرواة يذكرون الحسنات والسيئات معاً؟. ¶ جواب الشيخ: إيه، لا، لا، شوف – بارك الله فيك – هذا إذا كنا نريد أن نرد على شخصٍ فهذا لا نذكر حسناته؛ لأن هذا يُضعف جانب الرد، وإذا أردنا أن نذكر حياته كترجمة فلا بد من ذكر الجميع. ¶ السائل: أثابكم الله. ¶ السائل: ما قول سماحتكم في رجل ينصح الشباب السني بقراءة كتب سيدق قطب؟ ويخص منها \" في ظلال القرآن \" و \" معالم في الطريق \" و \" لماذا أعدموني \"، دون أن ينبه على الأخطاء الموجودة في هذه الكتب؟. ¶ الشيخ: أنا رأي – بارك الله فيك -: أن من كان ناصحاً لله ورسوله وللمسلمين أن يحث الناس على قراءة الأقدمين في التفسير وغير التفسير، فهي أبرك وأنفع وأحسن من كتب المتأخرين. ¶ وأما تفسير سيد قطب – رحمه الله –ففيه طوام، لكن نرجوا الله أن يعفو عنه، فيه طوام كتفسير الاستواء وتفسير سورة (قل هو الله أحد)، وكذلك وصفه لبعض الرسل بما لا ينبغي أن يصفه به. ¶ السائل: أثابكم الله. ¶ الشيخ: بس. ¶ السائل: طيب يا شيخ سؤال أخير لو تفضلتم؟. ¶ الشيخ: نعم. ¶ السائل: هذه المقالات موجودة في كتب وأشرطة رجل يدعى ¶ عدنان عرعور، فهل تعرفونه سماحتكم؟ وما قولكم فيه؟. ¶ الشيخ: ما نعرفه – ما نعرف إلا أن له كتاباً أظنُّ في المواقيت – مواقيت الحج، منعت دار الإفتاء من تداوله لما فيه من الأخطاء، أما غير هذا ما أدري عنه شيء. ¶ السائل: أثابكم الله. ¶ الشيخ: بارك الله فيك. ¶ السائل: جزاكم الله خيرا. ¶ الشيخ: آمين. ¶ السائل: السلام عليكم ورحمة الله وبركاته. ¶ الشيخ: وعليكم السلام ورحمة الله وبركاته. ¶ قال المقدم: والآن مع الكلمة الثالثة لسماحة العلامة الشيخ محمد ابن عثيمين – حفظه الله تعالى. ¶ الشيخ: نعم. ¶ السائل: السلام عليكم ورحمة الله وبركاته – يا شيخ. ¶ الشيخ: وعليكم السلام. ¶ السائل: يا شيخ محمد. ¶ الشيخ: ورحمة الله وبركاته.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "السائل: هذه بعض أسئلة يا شيخ لو سمحت أطرحها عليك –إن شاء الله- ماقولكم يا شيخ في المقالة التالية: ¶ «بعد عشر سنوات يصبح الناس كلهم موحدين، فلا نحتاج إلى دراسة كتب العقيدة مثل \" الطحاوية \" و\" الواسطية \" و \" الحموية \" و \" التدمرية \" و \" جوهرة التوحيد \"». ¶ الشيخ: نعم. ¶ السائل: إي نعم شيخنا. ¶ الشيخ: هذا، هذا يتمنى أن يكون، وإلا يخبر أن يكون. ¶ السائل: هو، هو الآن يقول بعد عشر سنوات يصبح الناس كلهم موحدين فلا نحتاج إلى هذه الكتب التي طرحتها عليك. ¶ الشيخ: أقول؛ قوله هذا: هل هو يتمنى على الله أن يكون الناس بعد عشر سنين موحدين، أو يخبر خبر جازم؟. ¶ السائل: والله يا شيخ هو الآن طرح هذا الكلام ما ندري ماذا يقصد – ماذا يقصد بهذا. ¶ الشيخ: المهم لا بد من دراسة العقيدة. ¶ السائل: الله أكبر، نعم، نعم، معنى هذا، هذا الكلام غير صحيح يا شيخ؟. ¶ الشيخ: غير صحيح؛ لأن الناس الآن بحاجة. ¶ السائل: نعم، نعم. ¶ الشيخ: ما أكثر الزائغين في باب العقيدة. ¶ السائل: نعم، جزاكم الله خيرا، في كذلك سؤال ثاني يا شيخ، يقول كذلك: ¶ «إذا حكمت حوكمت، وإذا دعوت أجرت». ¶ فما هو قول سماحتكم في هذا؟. ¶ الشيخ: وإيش المعنى؟. ¶ السائل: هو قال: «إذا حكمت حوكمت، وإذا دعوت أجرت». ¶ الشيخ: ها؟. ¶ السائل: هذه قاعدة هو قعدها. ¶ الشيخ: «إذا دعوت أجرت» - هذا صحيح. ¶ السائل: نعم، قال: «حكمت حوكمت، وإذا دعوت أجرت». ¶ الشيخ: أقول: «إذا دعوت أجرت»، هذا صحيح. ¶ السائل: نعم. ¶ الشيخ: ولكن وإيش معنى: «إذا حكمت حوكمت». ¶ السائل: نعم، نعم. ¶ الشيخ: ها. ¶ السائل: نعم، هو ربما يقصد في هذا إذا حكمت على أشخاص فسوف تحكم، هذا ربما قصده في هذا الكلام. ¶ الشيخ: إذا كان يريد أن يخوفكم من الرد على أهل البدع. ¶ السائل: نعم. ¶ الشيخ: فلا يُهمنَّكم. ¶ السائل: الله أكبر، حياكم الله يا شيخ. ¶ الشيخ: نعم.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "السائل: حياكم الله، يا شيخ – بارك الله فيكم – هذا هو يا شيخنا نسمع منكم هل هذا الكلام صحيح أو لا؟. ¶ الشيخ: ها. ¶ السائل: فنحن موجودون في أوربا واستشكل علينا الأمر على هذا الكلام. ¶ الشيخ: أنا ودي – بارك الله فيك -. ¶ السائل: نعم. ¶ الشيخ: لو كان عندك مسجل تسجله. ¶ السائل: نعم – خير إن شاء الله – طيب، طيب هو مسجل على كل حال هذا الكلام يا شيخ، وحتى موجود في بعض كتبه. ¶ الشيخ: لا، لا، لا، ما تسجل كلامه تسجل كلامي أنا. ¶ السائل: كلامك مسجل – إن شاء الله – يا شيخ. ¶ الشيخ: الآن مسجل الآن؟. ¶ السائل: مسجل الآن، الحمد لله. ¶ الشيخ: الحمد لله. ¶ السائل: حياكم الله وبارك فيكم يا شيخ. ¶ الشيخ: حياك. ¶ السائل: - حياك الله – والسلام عليكم ورحمة الله وبركاته. ¶ الشيخ: وعليكم السلام ورحمة الله وبركاته. ¶ *** *** *** ¶ والآن وبعد عرض أسئلة السائلين التي وجهت للشيخ بن عثيمين، وعرض إجاباته على هذه الأسئلة يتبين: ¶ أن ابن عثيمين لم يسأل السائل عن قصد عدنان من قاعدته \" نصحح ولا نجرح \"، وأن السائل الأول حين سأل بين أنّ قصد عدنان أهل البدع والرواة، فلم يخصص القاعدة بأهل البدع. ¶ فهل يصح رمي عدنان للسائل بالتدخل في النيات ورميه بالخيانة والافتراء إلى آخر دعاوى عدنان. ¶ وتبين أن عدنان هو الظالم المفتري على السائل. ¶ وتبين أن ابن عثيمين أبطل كل قواعد عدنان دون أن يستفسر أي استفسار ولا لوم عليه فقد سلك الطريق الشرعي في الإجابة عما سمعه من القواعد الباطلة، وفي الإجابة على الأسئلة في المرة الثانية لم يذكر السائل قاعدة",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "\" نصحح ولا نجرح \" ولا قاعدة \" إذا حكمت حكمت \" إلى آخره، ولم يسأله ابن عثيمين أي سؤال، فما هو ذنب السائل؟ لا شيء، وأين الخيانة والافتراء وسائر دعاوى عدنان؟ لا ذنب على السائل إلا أنه سأل عن قواعد عدنان الفاسدة فبين ابن عثيمين فسادها وهذا لا يرضي عدنان فقال ما قال، وفي المرة الثالثة سُئل عن قاعدتين واستفسر عن كل واحدةٍ منهما، استفسر الشيخ عن كل واحدةٍ منها وأجاب في النهاية بأنه لا بد من دراسة العقيدة، وبأنه إذا كان القصد من قاعدة \" إذا حكمت حوكمت \" التخويف من الرد على أهل البدع فلا يُهمنّكم ذلك، قال هذا بفهمه لا أن السائل تدخل في نية عدنان، وما فهمه الشيخ هو المتبادر من هذه القاعدة ولم يرد أي سؤال في هذه المرة عن قاعدة \" نصحح ولا نجرح \" فبطل قول عدنان: أن ابن عثيمين سأل عن القاعدة فتدخل السائل في نية عدنان وحملها على أهل البدع. ¶ *** *** *** ¶ السؤال الخامس: ¶ نرجو منكم التعليق بما ترونه حول قاعدة عدنان \" نصحح ولا نجرح \" هل هي صحيحة كما يرى هو في دفاعه عنها، أم هي غير صحيحة من الناحية الشرعية. ¶ الجواب: ¶ بسم الله. ¶ الحمد لله والصلاة والسلام على رسول الله: ¶ هذه القاعدة \" نصحح ولا نجرح \"، وإن خالفت قاعدته الثانية \" إذا حكمت حوكمت \"، أو حكمت لفظاً فالمؤدي والمقصود واحد وهو إسكات السلفيين عن إبراز ما عندهم من حق وإبطال ما عند غيرهم من الباطل، ولإسكاتهم عن نقد أهل البدع والضلال. ¶ وعلى كل حال فمهما كان قصده فهي باطلة صيغةً ومقصداً، ولم نسمع له دليلاً عليها إلى الآن، ولو استدل لها لوقع في المجازفات، وبطلانُها واضحٌ من نقد القرآن الكريم في آيات كثيرة وفي سورٍ كثيرة، لأهل الباطل نقداً مجرداً ليس فيه إلا ذلك النقد والتجريح لإعداء الله من الكفار والمنافقين وغيرهم.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ونقد الرسول  r ،  ونقد السلف الصالح، وكتب الجرح والتعديل وخاصةً الكتب التي خصصت للجرح، فإن كل ترجمةٍ وردت في كتب الجرح الخاص تردُّ هذه القاعدة الفاسدة وتبطلها. ¶ ومن تلكم الكتب التي خصصت للطعن في المجروحين كتاب \" الضعفاء \" للبخاري، وكتاب \" الضعفاء والمتروكين \" للنسائي، وكتاب \" الضعفاء \" للعقيلي، وكتاب \" المجروحين \" لابن حبان \" و \" الضعفاء والمتروكين \" للدارقطني، وكذلك كتب الجرح والتعديل المشتركة مليئة بالنقد المجرد الذي ليس فيه إلا الجرح فقط. ¶ ويكفينا من ذلك نقد النبي  r  لأُناس مكتفياً بذكر العيب فقط؛ ¶ كقوله للخطيب: ((بئس خطيب القوم أنت)) ([13]). ¶ وكقوله  r : ((  بئس أخو العشيرة، - أو – ابن العشيرة)) ([14]). ¶ وكقوله  r : ((  أما معاوية فصعلوك لا مال له، وأما أبو الجهم فضرابٌ للنساء – أو – لا يضع عصاه عن عاتقه)) ([15]). ¶ وكقوله  r  لمن أراد إسقاط دية الجنين: ((إنما هذا من إخوان الكهان)) ([16]). ¶ فماذا يقال لمن يريد إسقاط منهج النقد بقواعده الفاسدة، وإسقاط منهج النقد إسقاطٌ لأصل عظيم لا يقوم الإسلام إلا به. ¶ *** *** *** ¶ السؤال السادس: ¶ جزاكم الله خيرا. ¶ ما رأيكم في قول عدنان حول قاعدته «إذا حكمت حوكمت» من كلامه الآتي بصوته – أحسن الله إليكم -: ¶ «هذه القاعدة \" إذا حكمت حوكمت \" الذي يعارضها يستتاب عندي، الذي يعارض هذه القاعدة يستتاب ثلاثاً وإلا يموت كُفراً. ¶ نقول: إذا حكمت على العباد ستتحاكم أمام الله – من يخالف هذا؟. ¶ هؤلاء قومٌ عطلوا عقولهم – ياخي كلام عربي مبين \" حكمت حوكمت \" مبني للمجهول. ¶ إذا كذبت على واحد، إذا حكمت على واحد، إذا ظلمت واحداً، ماذا سيكون مصيره؟. ¶ المحاكمة أمام الله – يعني هذا الكلام ما بيغفل عنه: ¶ إما زنديق، وإما متعجل عنصري، وإما حمار. ¶ نقول يا عباد الله أطلقوا ألسنتكم في الحكم على العباد ستتحاكمون أمام الله». ¶ الجواب:",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "الحمد لله والصلاة والسلام على رسول الله. ¶ وبعد: ¶ فكلام عدنان على من خالفه في هذه القاعدة، وإصداره هذه الأحكام على من يخالفه يناقض فيه هذه القاعدة، فإنه يحكم بالزندقة على من يخالفه، وينادي باستتابته، والاستتابة لا تكون إلا من ردةٍ، إلى آخر الأحكام عليهم بأنهم حمير. ¶ بل لماذا نذهب بعيداً وهو يقول: يستتاب ثلاثاً وإلا يموت كفراً، وأكد ذلك بالحكم بالعنصرية والزندقة. ¶ هذه أحكام يا عدنان أترهّب الناس من الظلم والحكم الخاطئ وتقع فيما ينقض قاعدتك هذه، العلماء وطلاب العلم والمسلمون جميعاً لا ينكرون أن الله يحكم بين عباده فيما تظالموا فيه ولو في مثقال ذرة، لا ينكر أحدٌ من العلماء ¶ ولا من غيرهم من المسلمين هذه العقيدة العظيمة التي لا يكون المرء مسلماً إلا إذا دان الله – تبارك وتعالى – بها، العلماء وطلاب العلم، إنما أنكروا صيغتك هذه في مواجهة المنهج السلفي، وفي الدفاع عن أهل البدع. ¶ وأنا إلى يومي هذا لا أرى أحكامك وخصومتك وحربك إلا على السلفيين، وما رأينا منك مثل هذه الأحكام على أهل البدع الكبرى ولا حتى على العلمانيين، هذا شيء. ¶ الشيء الثاني: وردت نصوص في الحكم بغير ما أنزل الله، ووردت نصوص في القضاة وأنواعهم وأن بعضهم إلى النار وبعضهم إلى الجنة، وورد وعيد شديد على من يجاهد وهو لا يريد وجه الله – سبحانه وتعالى – وعلى من يتعلم ولا يريد بها وجه الله – تبارك وتعالى –، فلا يصح أن نأتي إلى المجاهدين ونقول: إياكم والجهاد؛ لأن رسول الله  r  توعد من جاهد لا يريد بذلك وجه الله. ¶ ولا نأتي إلى طلاب العلم والعلماء ونقول: لا تتعلموا لأن في هذا خطراً؛ لأن الرسول  r  قال كذا فيمن لا يطلب العلم لوجه الله.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "فاعتراضك على من ينتقد أهل البدع، وعلى من يحكم عليهم مثلاً بأنهم مبتدعة مثل اعتراضك على من يجاهد بمثل هذه النصوص، وعلى من يتعلم بمثل هذه النصوص التي ورد فيها مثل هذا الوعيد، وعلى من يصلي بنصوص من يصلي رياءً. ¶ إذا وضع إنسان قاعدة إذا صليت هلكت، وراح يشيع هذه القاعدة، فإذا سئل يقول: أنا أريد قول الله – تبارك وتعالى -:] فويل المصلين @ الذين هم عن صلاتهم ساهون [([17])، وساق نصوصاً فيمن يصلي رياءً. ¶ ولو وضع إنسان قاعدة للمجاهدين، فقال: إذا جاهدت حوسبت. ¶ إذا وضع إنسان قاعدةً للمتعلمين، فقال: إذا تعلمت حوكمت. ¶ ووضع قاعدة للمنفقين أموالهم فيما يبدوا للناس في سبيل الله، وضع قاعدة وقال: إذا أنفقت هلكت أو حوسبت. ¶ أو قل ما تشاء من عبارات التنفير والتحذير، فإذا اعترض على قواعده جاء مثلاً في قضية المجاهد، وقضية المنفق، وقضية المتعلم، جاء بقول النبي – عليه الصلاة والسلام: ¶ ((إن أول الناس يقضى يوم القيامة عليه: رجلٌ استشهد فأتي به فعرفه نعمه فعرفها، قال: فما عملت فيها، قال: قاتلت فيك حتى استشهدت، قال: كذبت، ولكن قاتلت ليقال إنك جريءٌ فقد قيل، ثم أُمر به فسحب على وجهه حتى أُلقي في النار. ¶ ورجلٌ تعلم العلم وعلمه وقرأ القرآن، فأتي به فعرفه نعمه فعرفها، قال: فما عملت فيها، قال: تعلمت العلم وعلمته وقرأت فيك القرآن، قال: كذبت، ولكن تعلمت ليقال عالم وقرأت القرآن ليقال هو قارئ فقد قيل، ثم أُمر به فسحب على وجهه حتى أُلقي في النار. ¶ ورجلٌ وسَّع الله عليه وأعطاه من أصناف المال، فأتي به فعرفه نعمه فعرفها، قال: فما عملت فيها، قال: ما تركت من سبيل تحب أن ينفق فيها إلا أنفقت فيها لك، قال: كذبت، ولكنك فعلت ليقال جواد فقد قيل، ثم أُمر به فسحب على وجهه حتى أُلقي في النار)) ([18]). ¶ فما الفرق بين هذه القواعد التي يمكن أن يضعها رجل مثل عدنان، وبين قاعدة عدنان: «إذا حكمت حوكمت أو إذا حكمت حُكمت».",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "ما الفرق بينها إذا جاء يستدل بحديث: ((القضاة ثلاثة: قاض في الجنة وقاضيان في النار)) ([19]) وساق الحديث، قابله من وضع القاعدة في منع الجهاد، ومنع طلب العلم، ومنع الإنفاق والبذل في سبيل الله، قابله بهذا الحديث، ¶ ما الفرق؟. ¶ ذاك فيه ثلاثة اثنان في النار وواحد في الجنة، وهؤلاء ثلاثة كلهم في النار، ما الذي يسوغ لعدنان أن يقعّد على هذه الطريقة، ويحرم على الآخرين التقعيد على نفس الطريقة. ¶ كذلك لو أن إنساناً أكد على الناس التحذير من الإنفاق، وقال: ¶ إذا أنفقت هلكت، وساق قول الله – تبارك وتعالى -:] لا تبطلوا صدقاتكم بالمن والأذى [([20])، فهذا المرائي الذي ينفق ماله رئاء الناس لا يقبل الله منه. ¶ فهل نمنع الناس من الإنفاق في سبيل الله، ونضع لذلك القواعد مثل قواعد عدنان، ونحتج ونستدل بمثل احتجاجات واستدلالات عدنان، هل هذا يسوغ في الإسلام؟ وهل يقره من له عقل ودين؟. ¶ أنا سقت هذه النصوص والنصوص كثيرة في بطلان قاعدة عدنان على هذه الطريقة في التقعيد. ¶ عدنان يقعّد لمنع السلفيين من الحكم على أهل البدع. ¶ ما هكذا يكون النهي يا عدنان والتقعيد بهذه الطريقة، لا يكون بهذا أبداً، بل تسلك مسلك السلف في التحذير من البدع، وتحثُّ الناس على أن يحذروا منهم وأن ينصّوا على أعيان دعاة أهل البدع فيحذّروا منهم ويذموهم وينفروا منهم كما فعل السلف الصالح ولو تكلموا في العصاة وتكلموا في غيرهم وفسّقوا مثلاً، تقول: إن الله حرم الفسق وحرم الظلم وحرم المعاصي وو إلى آخره، ولا تضع القواعد لمنع الناس أن يتكلموا في هذا الباب ويحذروا. ¶ هذه الطريقة من طرق التقعيد على هذه الأسس المتهاوية، هذا فيه هدم لقواعد الإسلام ذاتها، ورد للنصوص الشرعية التي تأمر مثلاً بالجهاد، وتأمر بالمعروف وتنهى عن المنكر، ونقد أهل البدع والكلام عليهم، والتحذير منهم من باب الأمر بالمعروف والنهي عن المنكر.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "فلو جئت تقول مثلاً لهؤلاء الذي يأمرون بالمعروف وينهون عن المنكر ويحذرون من البدع، جئت بقاعدة: إذا أمرت بالمعروف هلكت، وفي النار برحاك درت، ما هذه القاعدة؟، هذا غلط يقول لك يا فلان. ¶ قلت لا ما هو غلط، أنا أقصد الحديث حديث أسامة بن زيد الذي رواه البخاري وغيره، أنه سمع رسول الله  r  يقول: ¶ ((يجاء بالرجل يوم القيامة فيلقى في النار فتندلق أقتابه في النار فيدور كما يدور الحمار برحاه، فيجتمع أهل النار عليه، فيقولون: أي فلان ما شأنك؟ ألست كنت تأمر بالمعروف وتنهى عن المنكر؟ قال: كنت آمر بالمعروف ¶ ولا آتيه وأنها عن المنكر وآتيه)). ¶ فلو وضع إنسان قاعدة لتحذير الشباب من الأمر بالمعروف والنهي عن المنكر وأطلقها هكذا: إذا أمرت بالمعروف هلكت وفي النار برحاك درت، ورحت تهيج بهذه القاعدة وتشرق بها وتغرب بها؟، فإذا نوقشت في ذلك هجت على العلماء وطعنت فيهم وجهلتهم وسفهتهم، وسفهت وأهنت من يسألهم ورميته بالتحريف والتبديل. ¶ فإذا قيل ما الدليل؟: ¶ قلت: القضاء ثلاثة قاض في الجنة وقاضيان في النار. ¶ فما رأيك يا عدنان: لو أن إنساناً وضع قاعدةً يقول فيها: إذا صليت حوسبت، وأرسلها هكذا، وخاف الناس منها وما عرفوا مقصوده منها وما ذا ترمي إليه. ¶ فإذا اعترض معترضٌ على هذه القاعدة قلت أو قال من وضعها، ¶ قال رسول الله  r : ¶ ((  أول ما يحاسب الناس به يوم القيامة من أعمالهم: الصلاة، يقول ربنا عز وجل للملائكة وهو أعلم: انظروا في صلاة عبدي أتمها أم نقصها، فإن كانت تامة كتبت له تامة، وإن كان انتقص منها شيئاً قال: انظروا هل لعبدي من تطوع، فإن كان له تطوع قال: أتموا لعبدي فريضته، ثم تؤخذ الأعمال على ذاكم)) ([21]).",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "فانظرا هذا شأن من يصلي لا بد أن يحاسب، فهل نضع قاعدةً على الوضع الذي ذكرته لك ونشيع هذه القاعدة في الناس على إطلاقها ويكون مقتضاها الترهيب من الصلاة، فإذا جاء إنسان وقال: هذه القاعدة غير صحيحة فإنها تفيد التنفير والتحذير من الصلاة، جاء الذي وضع هذه القاعدة وجاء عدنان إذا كان وضعها وساق الحديث لتصحيح قاعدته. ¶ أيقول الناس إن هذه القاعدة صحيحة؟، ويستدل أيضاً بقول النبي  r : ¶ ((  أول ما يحاسب به العبد الصلاة، وأول ما يقضى بين الناس في ¶ الدماء)) ([22]). ¶ فيؤكد قاعدته بهذا النص أيضاً. ¶ حديث ثالث: ¶ ((أول ما يحاسب به العبد يوم القيامة الصلاة، فإن صلحت صلح سائر ¶ عمله، وإن فسدت فسد سائر عمله)) ([23]). ¶ أليس هذا الذي يسوق هذه الأدلة كلها لقاعدته: إذا صليت حوسبت، أو حوكمت، أو هلكت، أو إلى آخره، أليس له أدلة أقوى من أدلتك على قاعدة: إذا حكمت حوكمت. ¶ فانظر ماذا يؤول إليه تقعيدك، وكيف يفتح الباب على مصراعيه للتلاعب بالنصوص، والتحذير من الأمر بالمعروف والنهي عن المنكر، ومن الصلاة والصيام والزكاة وهكذا. ¶ هكذا يستطيع كثيرٌ من الناس أن يجروا على منوالك في التقعيد، فيأتون بمثل هذه القواعد، فإذا ضيقوا وحوسبوا على فساد تقعيداتهم جاءوا بمثل ما تستدل به أو أقوى منه، وهل يسلّم لهم؟ وهل العلماء يسكتون عن مثل هذه التقعيدات. ¶ هذه القاعدة أيضاً بالإضافة إلى ما سبق من بيان فسادها تزداد فساداً ¶ إذا كان هناك أحاديث تبطل هذا العموم والإطلاق فيها. ¶ فمن ذلكم قول النبي  r : ((  يدخل الجنة من أمتي سبعون ألفاً من غير حساب ولا عذاب)) ([24]). ¶ وورد في بعض الأحاديث وقد صحت أنه يضاف إلى كل ألفٍ سبعون ألفا ([25]). ¶ ويرد عليه حديث النبي  r  قال: ¶ ((من حوسب يوم القيامة عذب، فقالت عائشة: أليس قال الله عز وجل:] فسوف يحاسب حساباً يسيراً [، فقال: ليس ذاك الحساب إنما ذاك العرض من نوقش الحساب يوم القيامة عُذب)) ([26]).",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وفي لفظ لمسلم: ((ليس من أحد يحاسب إلا هلك)). ¶ فأولى الناسِ بهاتين المكرمتين هم أولئك الذين يأمرون بالمعروف وينهون عن المنكر ويحذرون من البدع وأهلها، ويتحمّلون ألوان الأذى من أهل البدع ومن أعوانهم وممن يدافع عنهم، أولى الناس بهذه المكرمة إن شاء الله الذين يتبنون منهج السلف في النقد القائم على كتاب وعلى سنة رسول الله  r ،  وإن عارضهم من عارض، إن شاء الله يرجى لهؤلاء أن يدخلوا في هذه النصوص وهم إن شاء الله من أحق الناس بهذا الوعد العظيم، فلا يحاسبون ولا يعذبون، أو لا يحاسب الكثير منهم. ¶ فما بقي لهذه القاعدة يا عدنان؟ مالذي بقي لها؟. ¶ العلماء الذين انتقدوك على علم وعلى بصيرة، وأدركوا فسادها بأي صيغة وردت، والشروط التي اشترطها من التثبت الذي وضعته في غير موضعه ومن، ومن، ومن، كلها شروط باطلة تريد بها إبطال الحق وإهانة أهله ومصاولتهم ومحاربتهم. ¶ والله ما وجدنا حرباً على السلفيين مثل حربك وحرب أمثالك، وكل هذا تفعله تحت شعار السلفية. ¶ فيا عدنان: إن قواعدك باطلة، إن قواعدك باطلة، إن قواعدك فاسدة، وأهدافها فاسدة، وما افتعلته من مبررات لها كل ذلك من التلبيس يا عدنان كل ذلك من التلبيس، فأنت تارة تقول: إنك وضعتها للشباب، أهكذا يكون التقعيد – تقعّد للشباب فقط، أليس النساء أكثر أهل النار، أليس يحتجن إلى تقعيد فهل نضع لهنَّ قواعد أخرى، أليس الشيوخ والآخرون والكهول بحاجةٍ إلى قواعد أتتركهم هكذا وأنت مسؤولٌ عنهم أتتركهم مفلوتين بدون قواعد؟ وتختار الشباب فقط، مهما عللت وبررت فإنها تعليلات باردة، مرة تقول أيضاً تريد أن تكبح بها جماح الذين يقاومون الحكام من الشباب. ¶ ما قلت هذا بالنص، ولكن بمعناه بفحواه قلت هذا الكلام، وتأتي بتبريرات، والصحيح أنك ما تريد إلا مقاومة السلفيين وإيذاءهم كما آذيتهم سابقاً وإلى الآن لاتزال تؤذيهم، وكنت تتحاشى من أمورٍ الآن جهرت بها.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "فأهنت العلماء وبعد إهانتهم ترى أنه لو يأتي مئات منهم لا يمكن أن تقبل كلامهم، وتقول إنك صاحب الدليل ونحن أهل الدليل، فإذا جاء الحق عليك ولو قرره مئات العلماء لا ترفع لكلامهم رأساً تهينهم فإذا جاء كلام أحدٍ مثل الألباني أو ابن باز كما تزعم – وهما والله ليسا معك - فإذا زعمت أنهما معك رفعت من شأنهما، قائلاًشيخي وشيخي وقال شيخاي وسألت شيخي وإلى آخره. ¶ فإذا جاء من يقول بالحق والدليل وخالفك هجت وثرت عليه وزمجرت وفعلت الأفاعيل. ¶ أهكذا الدعاة إلى الله – تبارك وتعالى -؟. ¶ أنت تستحق والله يا عدنان غيرهذا الكلام – والله ما أحد آذى المنهج السلفي وأهله مثلك – فاتق الله. ¶ تحاربهم بشتى الأساليب وتقعِّد لحربهم وتضع القواعد الشيطانية لمحاربتهم وتؤيد منهج الموازنات – وتأتي بأدلةٍ تبالغ فيها أكثر مما يبالغون. ¶ ثم إذا قيل لك إنك تقول بمنهج الموازنات؟: ¶ تقول: أنا ما أقول بمنهج الموازنات، أنا على طريقة شيخي ابن باز والألباني ([27])، الآن تقلد، فإذا جاء الحق عليك فيما ترى أنت رفضته ومع ذلك تدعو إلى التحاكم تدعو إلى التحاكم إلى أناس ثم صرت تسبهم وتشتمهم وتؤصل القواعد لحربهم، وإذا رأى من تحاربهم وتفتري عليهم أنه لا داعي للتحاكم؛ لأن الحق لهم ولا يجوز لهم أن يحاكموك؛ لأن الحق لهم، وهم متنازلون عن حقهم، تسبهم، وهذا يبلغهم من زمن قديم، حتى أنك تسبهم بألفاظ لا يقولها السوقة، كالكلب، والحمار وو إلى آخره، وقد أعلنت مثل هذا كما سبق قريبا بل وتكفر، ومع ذلك فإني لما دعوت إلى التحاكم، لبَّيت هذه الدعوة، وبلغتها لباسم، ودعوت إلى المباهلة، فوافقت على المباهلة ثم نظرت في الأمر، فقلت: إن الخصام بيني وبينه في سيد قطب وفي غيره من المسائل العظيمة، وقد أيدني العلماء فيما كتبت، فلنترك قيل وقال، وليكتب عدنان موافقة العلماء فيما أيدوا فيه ربيعاً يؤيد مثل العلماء، ماهو بعالم ولكن نريد أن نستريح من شره.",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "والآن قد تبين لك أيها السامع الكريم فساد القواعد الثلاث وغيرها مما ناقشناه من قواعد عدنان وكلامه، ومن تلكم القواعد التي انتهينا الآن من مناقشتها وهي قوله: «إذا حَكَمْتَ حوكمت –أو- حوكمت»، كما قالها بلسانه، تبين لك فسادها وفساد ما مرَّ. ¶ والآن نريد أن نسوق كيف وجهت الأسئلة إلى العلماء وبأي الصيغ صيغت هذه القواعد، لترى كما قررنا بطلانها في ضوء الأدلة وكما أدرك العلماء بطلانها. ¶ سُئل الشيخ محمد بن صالح العثيمين، أول مرة عن ست قواعد من قواعد عدنان فأبطلها كلها، ومن هذه القواعد قاعدة: «إذا حَكَمْتَ حُكمت» بصيغة من حَكَمَ حُكم عليه، فقال: \"هذه قواعد مداهنة \". ¶ يقصدها وما معها من القواعد التي سُئل عنها. ¶ وسُئل مرةً أخرى من هولندا عن هذه القاعدة وغيرها من أقوال عدنان، وكانت صيغة هذه القاعدة في هذا السؤال: «إذا حَكَمْتَ حُكِمْتَ، ¶ وإذا دعوت أُجرت»، فسأل الشيخ السائل بقوله: \" وإيش المعنى \"، فأجابه: بأنها قاعدة قعدها، فسأله مرة ثانية عن معناها، فأجابه السائل بقوله: هو ربما يقصد يا شيخ بهذا إذا حكمت على أشخاص فسوف تُحكم هذا ربما قصده بهذا الكلام. ¶ فقال الشيخ ابن العثيمين: \" إذا كان يريد أن يخوفكم من الرد على أهل البدع، فلا يُهمنَّكم \"، وقال قبلها: \" أقول وإذا دعوت أُجرت صحيح \". ¶ وأقول أنا ربيع: وهذه أيضاً تحتاج إلى تفصيل، فإن كانت الدعوة إلى حق وصاحبها مخلص في دعوته فهو مأجور، وإذا كانت الدعوة من مبتدع أو إلى بدع فهو مأزور، وقد يكون من الدعاة على أبواب جهنم. ¶ وسُئل الشيخ ابن العثيمين عن عدنان، فقال: \" ما نعرفه، إلا أنّ له كتاباً أظنه في المواقيت - هكذا حَدَّ - منعت دار الإفتاء من تداوله، لما فيه من الأخطاء، وأما غير هذا فلا أدري عنه شيء \".",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "فالشيخ ابن العثيمين لا يعرف هذا الرجل إلا عن طريق هذا الكتاب الذي صدرت فتوى من دار الإفتاء رقم [19210، وبتاريخ 2/ 11/1417هـ]، وعليها أسماء اللجنة الدائمة للإفتاء، ومن ضمنهم سماحة الشيخ عبد العزيز بن عبد الله بن باز، ورد في هذه الفتوى قول هيئة كبار العلماء، وبعد دراسة اللجنة للإفتاء أجابت بما يلي: ¶ سبق وأن صدر من سماحة المفتي العام، بيان حول الكتاب المذكور، هذا نصه: ¶ «الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وبعد: فإن رسول الله  r  قد بين مواقيت الإحرام، التي لا يجوز بمن مرّ بها يريد الحج أو العمرة تجاوزها بدون إحرام – ثم ذكر المواقيت ذا الحليفة والجحفة، ويلملم، وقرن المنازل، ومن كان منزله دون هذه المواقيت فإنه يحرم من منزله – ثم قال -: والذي أوجب نشر هذا البيان أنه قد صدر من بعض الإخوة في هذه الأيام كُتيب اسمه \" أدلة الإثبات على أن جُدة ميقات \" يحاول فيه إيجاد ميقات زائدٍ على المواقيت التي وقتها رسول الله  r ،  حيث ظن أن جدة تكون ميقاتاً للقادمين في الطائرات إلى مطارها، أو القادمين إليها عن طريق البحر أو عن طريق البر، فلكل هؤلاء أن يؤخروا الإحرام إلى أن يصلوا إلى جدة، ويحرموا منها لأنها بزعمه وتقديره تحاذي ميقاتي السعدية والجحفة، فهي ميقات وهذا خطأ واضح يعرفه كل من له بصيرة ومعرفة بالواقع؛ لأن جدة داخل المواقيت، والقادم إليها لا بد أن يمر بميقات من المواقيت التي حددها رسول الله  r ،  أو يحاذيه براً أو بحراً أو جواً، فلا يجوزله تجاوزه بدون إحرام إذا كان يريد الحج أو العمرة لقوله  r ،  لما حدد هذه المواقيت: ((هن لهن ولمن أتى عليهن من غير أهلهن ممن يريد الحج أو العمرة))، فلا يجوز للحاج والمعتمر أن يخترق هذه المواقيت إلى جدة بدون إحرام ثم يحرم منها؛ لأنها داخل المواقيت، ولما تسرع بعض العلماء منذ سنوات إلى مثل ما تسرع إليه صاحب هذا الكتيب (يعني عدنان) فأفتى بأن جدة ميقات للقادمين عليها، صدر عن هيئة كبار العلماء قرار بإبطال هذا الزعم وتفنيده – وذكروا الأدلة على بطلان قوله، ثم قالوا -: ولواجب النصح لله ولعباده رأيت أنا وأعضاء اللجنة الدائمة للبحوث والإفتاء، إصدار هذا البيان حتى لا يغتر أحد بالكتيب المذكور، وبالله التوفيق. ¶ وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ اللجنة الدائمة للبحوث العلمية والإفتاء ¶ الرئيس: عبد العزيز بن عبد الله بن باز.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "نائب الرئيس: عبد العزيز بن عبد الله بن محمد آل الشيخ. ¶ - ثم ذكر الأعضاء فقال -: ¶ عضو: عبد الله بن عبد الرحمن الغديان، بكر بن عبد الله أبو زيد عضو، صالح الفوزان الفوزان عضو». ¶ فهذه سابقة لعدنان، فلا ندري أيعتبرها تزكيةً من الشيخ عبد العزيز بن باز، فإذا كان يعتبرها تزكية فليعتبر انتقاد العلماء لقواعده تزكية، ولا سيما أن ثلاثة منهم من هيئة كبار العلماء، وهم: العثيمين، والغديان، والفوزان، وإن كان يراها جرحاً فعليه أن يهجم على ابن باز، ومن شاركه في إصدار الفتوى ضد كتيب عدنان. ¶ أما الشيخ صالح بن فوزان الفوزان فقد سئل عن قواعد عدنان، ومن ضمنها هذه القاعدة بلفظ: «إذا حَكَمْتَ حُكِمْتَ، وإذا دعوت أُجرت»، فأبطل القواعد التي سئل عنها كلها، وقال عن هذه القاعدة: محدثة مالها أصل، وحذر من عدنان. ¶ وسُئل ابن غديان عن بعض قواعد عدنان ومن ضمنها هذه القاعدة بلفظ: «من حَكَمَ حُكِم عليه»، فبين ما فيها من خلل وحذر من عدنان. ¶ وسُئل الشيخ عبد المحسن العباد عن بعض أقوال عدنان، ومن ضمن ما سُئل عنه هذه القاعدة بلفظ: «إذا حَكَمْتَ حُكِمْتَ»، وقاعدة: «نصحح ولا نجرح»، فذكر عدنان بسوءٍ وحذر منه. ¶ وسُئل الشيخ أحمد بن يحيى النجمي مرتين عن قواعد عدنان وبعض أقواله، ومن ضمن ما سُئل عنه هذه القاعدة مرةً بلفظ: «من حَكم حُكم عليه»، ومرة أخرى بلفظ: «إذا حَكمت حُوكمت، وإذا دعوت أُجرت»، فأبطل ذلك وحذّر من عدنان. ¶ وسُئل الشيخ زيد بن هادي المدخلي – حفظه الله -: ¶ قال السائل: القاعدة الأولى: «تقول نصحّح ولا نجرح» ¶ فما قول سماحتكم في هذه القاعدة؟.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "فأجاب الشيخ – حفظه الله -: هذه القاعدة ليست من قواعد أهل العلم ليست من قواعد العلماء الربانيين الذين يعتدّون بعلمهم وإنما قواعد العلماء سابقاً ولاحقاً: التصحيح لمن يستحق التصحيح والتجريح لمن يستحق التجريح، وعلى هذا مشى أهل السنة والجماعة السلف الصالح وأتباعهم إلى يوم الدين، وما كتب الجرح والتعديل عن الأذهان ببعيد، وهذه من المغالطة، صاحبها إما أن يكون جاهلاً وإما أن يكون ملبّساً ومضللاً للناس فحسبه الله. ¶ ونسأل الله أن يهديه ويرده إلى الحق رداً جميلاً. ¶ قال السائل: بالنسبة للقاعدة الثانية تقول: «إذا حكمت حوكمت وإذا دعوت أجرت» فما هو تعليق سماحتكم على هذا الكلام؟. ¶ فأجاب – حفظه الله -: وهذا أيضاً، وهذه قاعدة خاطئة باطلة، قد يكون المراد منها الترهيب لمن يتصدى لرد الخطأ وبيانه للناس لئلا يرتكس فيه من يجهل، والترهيب لمن ينصر السنة وينشرها ولا يتم نصر السنة ونشرها على الوجه الأكمل إلا بدحض البدع التي تحارب السنن وتريد أن تحلّ محلّها، فهذه قاعدة أيضاً كسابقتها قاعدة خاطئة لا تصدر إلا من إنسان يريد أن يغالط نفسه ويُخشى عليه أن [يتلفها] وكذلك يريد أن يغالط غيره سواءً بعلم أو بجهل فإذاكان بعلم فقد ارتكب مأثماً عظيماً وإن كان بجهل فقد ارتكب أيضاً خطئاً كبيراً لأنه لا يجوز لأحد أن يقول على الله أو على رسوله  r  إلا بعلم مُتَيَقّنْ كالشمس في رابعة السماء، أمفهومٌ هذا؟ ¶ قال السائل: أثابكم الله.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وهناك علماء سئلوا عن بعض أقوال عدنان، فما يُعرض عليهم شيء من أقواله أو قواعده إلا وبينوا فسادها، وكل هذا حصل من العلماء بغير تواطؤ، وذلك لأنهم ينهلون من منهل واحد، فتشابهت فتاواهم، ينهلون من كتاب الله ومن سنة رسول الله ومن منهج السلف الصالح ومن أصولهم وفقههم، فلم يظلموا عدنان، وكلما جاءت هذه القاعدة في صيغة من الصيغ، بينوا فسادها وبطلانها؛ لأنه لا يسمعها إنسان عرف منهج السلف وعرف طرفاً من العلم إلا وتبين له فسادها وبُطلانها، صياغةً واستدلالاً إذا ساق عليها الأدلة، فإنه لو ساق الأدلة التي قالها مؤخراً لما قبل ذلك منه العلماء، كما سيرفضون القواعد التي تُنسج على منوال قواعد عدنان وتجرى في مجرى قواعده، كمثل القواعد التي افترضناها وبينا أنه لا فرق بينها وبين قاعدة عدنان، مع أنها من حيث الاستدلالات أقوى من استدلال عدنان، ولو اتسع المقام لسقنا لكم كلام العلماء الذي تضمن إبطال قواعد وأقوال كثيرة لعدنان؛ لأنه – والله أعلم – غير موفق في أقواله سواءٌ كانت تقعيداً، أو بأي أسلوب كانت. ¶ فالرجل مسكين غير موفق في أقواله، وعباراته تأتي معضلة، وتأتي ملتبسة، وتُربك السامعين، وقد بينوا له هذا وشكوا له هذا الأسلوب، وهو قد يعترف أحياناً بأن هذا الأسلوب أسلوب غير سليم. ¶ ومن هنا أنا نصحته بأنه يترك الدعوة إلى الله – تبارك وتعالى – حسب ما يدعي؛ لأن ما يُفسد أكثر وأكثر أضعافاً مضاعفة مما يُتصور أنه يصلح، فالشر غالب على أسلوبه ومنهجه وتقعيده وما رجح فساده حَرُمَ لرجحان فساده على ما يتصور أنه سيصدر عنه من إصلاح.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "وأعيد له هذه النصيحة بعد سبه للعلماء وإهانته لهم، وبعد ردي هذا عليه وإبطال هذه القواعد مرةً أخرى بالأدلة الواضحة، وبيان فساد ما يُماثلها من القواعد، فنصيحةً لهذا الرجل لسلامة نفسه ولسلامة شباب الأمة من بلبلته وفتنته، أن يلزم بيته، وعلى ماذا يحسده ربيع. أعلى الكذب؟ أعلى هذه القواعد الفاسدة؟ أعلى سبه لعلماء المنهج السلفي؟ على أي شيء تحسد يا عدنان، والله إن بعض أعمالك لتجعل الإنسان يخجل أمام الله وأمام الناس أن يكون منافساً لك فيها، ونعوذ بالله أن ننافسك أو ننفس عليك أو نحسدك على شيء، فإن هذا شيء لا تحسد عليه، والعاقل المسلم يسأل الله العافية ويضرع إلى الله – تبارك وتعالى – أن يُعافيه مما ابتلاك به من البلايا المدمرة، فافهم هذا أنت وغيرك ولا تلبس على الناس، فإننا لا نحسد والله أحداً يقدم خيراً للإسلام، ونُدين الله بأن الحسد من خصال اليهود، ونبرأ إلى الله مما رميتنا به، وقد يكون هذا داؤك وقد تكون حركاتك هذه حرباً لربيع في الدرجة الأولى، وفي الدرجة الثانية حرباً لغيره من السلفيين، فلو كان هناك مجال للرمي بالحسد، لكنت والله الأولى أن ترمي بهذا الداء، أما أنا فأشهد الله أنني أتمنى رجالاً كُثراً في العالم الإسلامي لا من مثل عدنان ولا مثل ربيع، بل أتمنى من أمثال ابن تيمية وأحمد ابن حنبل، وأمثال هؤلاء أن يكثروا وينتشروا في العالم الإسلامي لإنقاذ كثير منهم مما وقعوا فيه من البدع والضلال، وما وقعوا فيه من الانحراف.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "فمعالجة أمثال عدنان لمشاكل المسلمين لا تزيدهم إلا بلاءً ودماراً، فياويل الأمة إذا تصدى لهدايتها وإصلاحها من أمثال هذا الرجل، يتصدى لإصلاحها أمثال مشايخ العلم الموجودين ومن هو أكبر منهم كأمثال ابن تيمية، ونحن نتمنى أن يزيد الله العلماء الموجودين من العلم، يزيدهم العلم الكثير وأن يرزقهم الجاه والقبول لدى الأمة حتى ينتشر فيهم الحق والخير، وحتى ينكشف عنهم ما نزل بهم من الكوارث، وما نزلت بهم من البلايا. ¶ أما هو فقد عرف منهجه، وعُرفت أخلاقه، وعرفت سيرته وعرفت مقاصاده من خلال مواقفه وتصرفاته، ولا سيما إذا بُين له خطؤه، لا يعالج ولا يراجع العلماء على أسلوب المتواضعين، بل يراجع ذلك على أسلوب الاستهانة والتحقير وأسلوب التعالي والترفع، فيقول: هذه الفتنة ما غبرت ظفري، ولكنها غبرت المسلمين وغبرت المراكز الإسلامية. ¶ ما شاء الله يا عدنان إلى أي درجة وصلت من القوة والعظمة والشجاعة، إنني أعتقد أنك لا تملك الحد الأدنى من القوة والشجاعة وإنك لترتعد من الإجابة على أضعف الأسئلة، فتقول غير مرة: أنا صعلوك أنا لي أطفال، ولكن السر في أن الفتنة لا تغبر ظفرك؛ لأنك مجند لإثارتها فهي تسرك وتفرحك ولا تضرك. ¶ كيف تضع نفسك في هذه المنزلة العظيمة، وتضع العلماء في أخس المنازل، تحت اليهود والنصارى والمجوس، فلا علم، ولا تثبت، ولا ورع، ولا تقوى ولا، ولا، ولا، أمثل هذا الرجل يصلح لحمل العلم ونشره؟ - نسأل الله العافية-.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "أعيد لك النصيحة يا عدنان، لقد والله تورطت تورطات كبيرة، في تقعيدك وفي محاربتك العلماء بهذا الأسلوب الذي لا يعرف حتى من أشد أهل البدع على أهل السنة، فنصيحتي لك مرةً أخرى أن تلزم بيتك، وتريح الناس والعلماء والسلفيين والمنهج السلفي من أفكارك وقواعدك الباطلة التي تحامي بها عن أهل البدع والضلال، وما أنشأتها إلا لهذه الأهداف شئت أم أبيت، وقد عرفنا ذلك – والحمد لله – ما نتهمك وإنما عرفنا ذلك من حرب طويلة ومن مواقف كثيرة ومن تقلبات ومن وعود كاذبة عرفها ربيع وغيره، ومن تصرفات سيئة، عُرفت عنك في بشاور، وعرفت عنك في غيرها، فافهم هذا واستفد منه فإنه خير لك. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال السابع: ¶ حفظكم المولى، ما تعليقكم على كلام عدنان الآتي - أحسن الله إليكم -: ¶ «عمد السائل الخبيث، لما سأل الشيخ ابن عثيمين قال له الشيخ: نصحح ونجرح، إيش يقصد أو كذا، قال يقصد أهل البدع، ما شاء الله فضلاً عن التحريف والافتراء والكذب والخيانة صار يعرف النيات، السائلون المجهولون، وإذا سقط الجاهلون سقطت أجوبة الشيوخ معهم، لماذا؟ لأن أجوبة الشيوخ كانت على أسئلة مجهول ثبتت الآن لدينا خيانته تحريفه كذبه دخوله في النيات». ¶ الجواب: ¶ الحمد الله والصلاة والسلام على رسول الله وبعد: ¶ فإن كلام عدنان هذا عليه مآخذ من جهات: ¶ الأولى: أنه يوهم السامعين أن السؤال ما صدر إلا من سائل واحد، والأمر الواقع بخلاف ذلك، فإن الأسئلة صدرت عن عدد من السائلين، ثلاثة أو أكثر. ¶ ثانياً: يوهم أن السؤال ما كان إلا بصيغة واحدة، بينما هناك أسئلة كانت بصيغ مختلفة، منها ما هو بالمعنى الذي لا يجوز أن يسمى تحريفاً ولا كذباً ولا خيانة، فإن الرواية بالمعنى أمر جائز – ولله الحمد – فإذا عبر عن حديث",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "رسول الله بالمعنى تعبيراً صحيحاً قُبل منه الحديث بالمعنى، فإذا عبر أحد عن كلام شخص من البشر تعبيراً صحيحاً بالمعنى قبل منه، ولا يجوز لمسلم أو لا يقول مسلم إنه كذب أو خيانة. ¶ وهذا السائل الذي سأل ابن عثيمين، سأل بصيغة من صيغ عدنان عرعور، فإن له صيغتين كما ذكرنا، صيغة: «إذا حَكمتَ حُوكمت»، وصيغة: «إذا حَكمت حُكِمتَ»، فالسائل في هذه المرة سأل ابن عثيمين بهذا اللفظ: «إذا حَكمت حُكِمت». ¶ ثالثاً: لما سأله ابن عثيمين لم يجب بما قاله عدنان \" يقصد أهل البدع \" وإنما أجابه بقوله: \" إذا تكلم في أشخاص أو حكم على أشخاص \" ولم يقل أهل البدع ولا غيرهم، ومع ذلك فإن ابن عثيمين، أجاب بما يفهمه من كلام عدنان، أنه يقصد الدفاع عن أهل البدع، فقال من قبل نفسه بعد ما سمع إجابة الطالب بأنه يقصد أشخاصاً ولم ينص على أهل البدع، أجاب من عند نفسه قال: «إذا كان يقصد الترهيب أو التحذير من نقد أهل البدع أو كما قال فلا يهمنَّكم»، هذا قول ابن عثيمين، فالطالب لم يحرف ولم يخن ولم يفترِ ولم يكذب. ¶ وبالمناسبة أحب أن أذكر القراء بأن الشيخ ابن العثيمين سُئل عن قاعدة عدنان هذه بصيغتين: ¶ الصيغة الأولى: كان السائل قد سأل بالمعنى فقال: «من حَكم حُكم عليه»، فأجابه الشيخ - دون أن يسأله - بما يُدين هذه القاعدة. ¶ وفي المرة الثانية: لما سُئل بلفظ: «إذا حَكمت حُكِمتَ»، سأل؟ فأجابه السائل بما سمعتم ولم يعين أهل البدع، وابن عثيمين من عند نفسه حَكم على هذه القاعدة بهذا اللفظ، بمثل ما حكم عليها باللفظ الأول بالمعنى.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "وإذن؛ فالطالب مرةً أخرى لم يكذب ولم يحرف ولم يخن ولم يرتكب شيئاً يستحق به الذم، وأما كونه مجهولاً فهو معروف عند غير عدنان، فلا يجوز أن يُطلق عليه الجهالة، وهو معروف عند غيره، فإذا كان هو يجهله أويتجاهله فإنه معروف عند غيره هذا شيء، وقد قدمنا فيما سلف في هذه المناقشة لعدنان أنه لا يشترط في السائل أن يكون معلوماً، وضربنا عدداً من الأمثلة من الأسئلة التي وجهت لرسول الله  r ،  والسائلون غير معروفين، فأجابهم – عليه الصلاة والسلام -، ولم يسألهم عن أعيانهم وعن أشخاصهم وعن تزكياتهم وعن أمانتهم وصدقهم لم يسأل عن ذلك، فأجاب على السؤال الذي وجِّه له بالحكم الشرعي الذي تتطلبه إجابة هذه الأسئلة. ¶ فقول عدنان: إنه سقط هذا الجاهل فسقطت أحكام العلماء التي بنيت عليه، كلام باطل – كلام باطل؛ لأنه أولاً: لم يكذب ولم يحرف. ¶ وثانياً: لا يشترط في السائل أن يكون معلوماً، والعلماء هم أعرف بهذه القضايا وعدنان لا يعرفها، أو يعرفها ويُلبس على الناس بهذه الأساليب، فثبتت هذه الأجوبة من العلماء؛ لأن السائل كان أميناً ودقيقاً في نقله، والسائل لم يتدخل في النيات كما زعم عدنان، ولم يحرف ولم يُبدل، فالسؤال سليم صحيح، والإجابات من العلماء الذين وردتهم الأسئلة، بثلاث صيغ وكلها تتفق، لفظان من صياغة عدنان ولفظ بالمعنى، وأجابوا على هذه القاعدة بإسقاطها، فسقطت قواعد عدنان التي تناهض منهج السلف، وتخالف النصوص، وطريقه في هذا التأصيل طريقة أهل البدع. ¶ وإليكم سؤال السائل الذي وجه له عدنان هذه الاتهامات، وهذا الشتم الشنيع، ومنها رميه بالخبث والكذب. ¶ إليكم صيغة السؤال الذي وجهه إلى ابن العثيمين، وسأله عن قصده، فأجابه بخلاف ما ينسبه إليه عدنان: ¶ السائل: في كذلك سؤال ثاني يا شيخ، يقول كذلك: ¶ «إذا حكمت حوكمت، وإذا دعوت أجرت». ¶ فما هو قول سماحتكم في هذا؟. ¶ الشيخ: وإيش المعنى؟.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "السائل: هو قال: «إذا حكمت حوكمت، وإذا دعوت أجرت». ¶ الشيخ: ها؟. ¶ السائل: هذه قاعدة هو قعدها. ¶ الشيخ: «إذا دعوت أجرت» - هذا صحيح. ¶ السائل: نعم، قال: «إذا حكمت حوكمت، وإذا دعوت أجرت». ¶ الشيخ: أقول: «إذا دعوت أجرت»، هذا صحيح. ¶ السائل: نعم. ¶ الشيخ: ولكن وإيش معنى: «إذا حكمت حوكمت». ¶ السائل: نعم، نعم. ¶ الشيخ: ها. ¶ السائل: نعم، هو ربما يقصد في هذا إذا حكمت على أشخاص فسوف تحكم، هذا ربما قصده في هذا الكلام. ¶ الشيخ: إذا كان يريد أن يخوفكم من الرد على أهل البدع. ¶ السائل: نعم. ¶ الشيخ: فلا يُهمنَّكم. ¶ السائل: الله أكبر، حياكم الله يا شيخ. ¶ الشيخ: نعم. ¶ السؤال الثامن: ¶ ماردّ فضيلتكم – حفظكم الله – على كلامه الآتي: ¶ «الآن لنري من هو الكاذب الآن، أدعوه عند الشيخ ابن العثيمين طيب انتهت المشكلة، فإذا أبى ثبت أنه لا يرضى التحاكم إلى الكتاب والسنة، أو يأبى التحاكم إلى الكتاب والسنة، وثبت أنه يكذب، هذا الشيخ ابن العثيمين الآن حي، ولا أتصور أنه بعد سنتين ثلاث أطال الله في عمره لو توفي يقول: دعاني إليه وهو مريض». ¶ الجواب: ¶ إن جرحك يا عدنان لربيع ورميه بالكذب، لا يضر ربيعاً إن شاء الله؛ لأنه معلوم مقرر عند أهل السنة والجماعة وغيرهم: أن طعن الكذابين، وأهل البدع، فيمن عرفوا بالصدق والأمانة لا يضرهم أبداً، فألف عدنان من أمثالك من أهل الكذب والتحريف والتلبيس لا يزيد ربيعاً إن شاء الله عند العقلاء إلا ثقةً وطمئنينةً؛ لأن ربيعاً لا يكره شيئاً أكثر من الكذب ولا يُبغض أكثر من الكذابين، وهو يحارب الكذب ويربي أبناءه وإخوانه وتلاميذه على الصدق بكل صراحة، وهذا شيء معروفٌ عنه.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وأما تلفيقاتك لتبين منها أن ربيعاً يكذب، فهذا من تلفيق الأفاكين، برأ الله منه عباده المؤمنين المناضلين عن منهج السلف، الذي تحاربه يا عدنان بشتى الطرق الملتوية، فأنت ما تحارب ربيعاً إلا لأنه إن شاء الله رفع راية السنة في مواجهة أهل الباطل، فأنت تحاربه من هذا المنطلق ولا يستبعد من أمثالك أن يرموا ربيعاً بالكذب، فلك أسلاف رموا الأنبياء بالكذب والسحر والكهانة وما ضر ذلك أولئك، ورموا أئمة الإسلام والمصلحين بمثل هذه الاتهامات، ولكن ذلك لا يضيرهم، فأنت لا يضرنا دعواك أننا نكذب إن شاء الله، لايضيرنا، ولا يزيدك عند الله – تبارك تعالى – وعند المؤمنين إلا سقوطاً، فإلى الهاوية يا عدنان إن شاء الله تعالى لا أقول هاوية النار، ولكن الهاوية في الدنيا إلا أن تتوب، فإنك هويت وسقطت بهذه المقاومة وعرف الناس أنك كذاب ملبس، ألست الذي تدعي أنك أكثر الناس دراسةً على الشيخين، وقد كذبك الشيخ الألباني نفسه فقال: «هذه مبالغة»، وكذبك سليم الهلالي، وكذبك خير الدين الوائلي الذي يعتبر أول أو من أوائل طلاب الشيخ الألباني، فقال: إنه لا يعرفك ولا يعرف هذا عنك، كذبك تلاميذ الشيخ ابن باز جلساؤه والموظفون معه، وتبين هنا افتراؤك على السائل ومجازفاتك، كما وضحنا ذلك آنفاً.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "والأخ عبد القادر جنيد في كتابه \" عدنان عرعور وبعض انحرافاته \" في ص [19] قال: «وقد سألت الشيخ عبد العزيز الراجحي – حفظه الله – وهو ممن لازموا دروس الشيخ عبد العزيز بن باز – رحمه الله – ملازمةً طويلة، ومن أكثر طلابه أخذاً عنه، عن الأستاذ عدنان عرعور، فقال: \" ما أذكر أنه قرأ على الشيخ ابن باز، وكان حُضوره قليلاً \"، وقال عن كلامه هذا ليس بصحيح يريد دعواه أنه أكثر الناس أخذاً ودراسة عن الشيخ ابن باز، وقرأت هذا الكلام على الشيخ عبد العزيز الناصر في مكتبه بدار الإفتاء بالطائف، وهو ممن لازم الشيخ – رحمه الله – طويلاً في دروسه في بيته وفي مكتبة بدار الافتاء وبدأت هذه الملازمة من عام 1371هـ إلى قبيل وفاة الشيخ بساعات أي نحو تسع وخمسين سنة، ومما قرأه على الشيخ ابن باز كتاب \" صحيح مسلم \" مع شرحه للنووي ثلاث مرات، فقال لي في حق هذا الكلام: \" ليس بصحيح، حضر عند الشيخ قليلاً، أما كونه جلس على الشيخ، وقرأ كتاباً ولازمه فلا أحفظه \"، وقرأت هذا الكلام على الشيخ محمد بن سعد الشويعر في مكتبة بدار الإفتاء بالطائف، فكتب لي: \" كنت عند الشيخ من ثمان عشر سنة، ملازماً له وما رأيت هذا الشخص ولو رأيته الآن ما عرفته، وعملي مع سماحة الشيخ عبد العزيز بن عبد الله بن باز – رحمه الله – بدأ من مطلع شهر شعبان سنة 1402هـ ولم أره، وقد يكون درس على الشيخ قبل أن ألتحق بالعمل عنده \" اهـ، وقرأته أيضاً عبر الهاتف على الشيخ سعد بن عبد الله الحمين، فقال لي: \" هذا الكلام غير صحيح \". ¶ أما أنا فأقسم بالله العلي العظيم، فاطر السموات والأرض أنه جمعني لقاء بالأستاذ عدنان عرعور في منزل أحد الأخوان وبتنا عنده سوياً فقال لي: إنه درس على الشيخ ابن باز تسع سنين ولا يوماً استفاد منه قاعدة واحدة كما استفادها من الشيخ الألباني، ومن يومها وأنا كلما قابلته أو سمعت عنه ذكرتها وكأنها للتو، وكان ذلك في العام الموافق 1413 هـ أو 1414هـ.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "أما بالنسبة للشيخ العلامة الألباني – رحمه الله تعالى – فقد أرسلت إليه هذا الكلام عن طريق أحد طلابه، وعبر الفكس، فكتب عليها الشيخ بخط يده وبالقلم الرصاص \" فيها مبالغة \"، وقرأت هذا الكلام على الشيخ علي بن حسن عبد الحميد عبر الهاتف فقال لي: إن الشيخ الألباني له في الأردن نحو عشرين سنة ولم يحضر إليه عدنان عرعور إلا نحو ثلاث مرات، وذلك فيما يذكر» انتهى. ¶ فهذا الادعاء العظيم الذي يدعيه عدنان، بالنسبة لدراسته على الشيخين، كل العقلاء يعرفون أنه كذب، وسمعتم شهادات هؤلاء في تكذيبهم له، ولكنه يسلك مسالك الصوفية الباطنية في التأويلات، فكل باطل من أباطيله له تأويل فيخرج في زعمه بهذه التأويلات من المآزق الخطيرة التي يقع فيها، ولكن عند من يخرج؟ عند أمثاله من الملبسين والمراوغين، وأما عند العقلاء والمنصفين فلا يفيده ذلك عندهم شيئاً. ¶ أما ما يتعلق بالمطالبة بالمحاكمة عند ابن عثيمين، فقد طلب هذا منه وأرجف عليه إرجافاً شديداً وتظاهر بأنه مظلوم وأنه ظلمه ربيع وو إلى آخره، فاتصل علي ابن العثيمين يعرض علي المحاكمة، فأقنعته بأن هذه الأمور لا يحاكم فيها، فإن هذا دافع عن أهل البدع ووضع قواعد فاسدة بدعية وفعل وفعل وفعل، ثم هل عندك استعداد أن تدرس كل ما دار بيني وبين عدنان في الكتب والأشرطة قال: لا، ما عندي استعداد، قلت: إذاً أولاً يعني تعرف أنت أن أمثال هذا الرجل لا يحاكم ولا يستجاب لدعواه هذه؛ لأنه هو المبطل وهو الجاني على منهج السلف وهو كذا وكذا وكذا، فأرى أنك تنصحه بأن يتوب إلى الله ويرجع، فاقتنع بهذا ابن العثيمين، وهو حي الآن اسألوه ([28]).",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "أما قوله: أنا لم نرض بالتحاكم إلى الله، فهذا باطل، وأبرأ إلى الله من هذا، وأعوذ بالله من ذلك، وأنا والله داع بصدق، داعٍ له ولغيره إلى الاحتكام إلى الكتاب والسنة، فهل هو يحتكم إلى الكتاب والسنة، هل حكَّم كتاب الله وسنة الرسول في قواعده، هل حكّم الله في مواقفه من سيد قطب، هل أنصف ربيعاً فيما يقوله فيه منطلقاً من أحكام الله – عز وجل – هو مخالف لأحكام الله – عز وجل – ولا يرضى الرجوع إليها وهذا أمر واضح، هذه كتبه موجودة، وهذه أشرطته موجودة، وما يبهتنا به، نحن برأء إلى الله منه، فلوا أني ظلمته ودعاني إلى التحاكم، وأبيت وأني افتريت عليه كما يقول وأبيت، كان ممكن أن يكون له مجال، لكن هو الذي بدأ بالظلم، هو الذي انفرد بالافتراء، هو الذي أشاع الافتراء، هذا الذي تنسبه إليّ أخْرِجْهُ من كتبي ومن أشرطتي أخرجه، ثم ننظر فيه هل هو يستحق هذا الكلام، وإلا هو زور وبهتان، كما يُزور علينا ويبهتنا، ودعاوى هذا الرجل كثيرة جداً يصعب استقصاؤها، وأباطيله كثيرة، وقد كتب الناس وتكلموا على انحرافاته، ولم يرجع إلى كتاب الله وإلى سنة رسول الله – عليه الصلاة والسلام -، هؤلاء ناقشوه من منطلق سلفي وعلى ضوء الكتاب والسنة، فلو كان صادقاً في دعواه إلى التحاكم لحكم أولاً العلماء الذين لم ينطلقوا إلا من منهج سلفي وهم على الصواب ولم يخالفوا كتاب الله وسنة الرسول الكريم – عليه الصلاة والسلام – ولحكّم كل هؤلاء الذين انتقدوه، ولرجع عن أخطائه وانحرافاته التي ناقشوه فيها، ولكن رأيتم أنه من بين له الحق يسبه ويشتمه ويتهمه بهذه الاتهامات والتجهيل وإلى آخره، كيف يُصدّق هذا في دعواه إلى التحاكم وأنه راض بحكم الله. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال التاسع: ¶ ما تعليقكم أيضاً على كلامه الآتي -سدد الله خطاكم على الخير والهدى-:",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "قال: «عندي جواب على أن تقول لي أنت قلت كذا أو كذا، وأما هؤلاء في بعضهم يؤسفني أن أقول لك، كتبت لهم رسالة، بعض هؤلاء الشيوخ، ممن صرح أن عندي أخطاء، فقلت له: أرسل لي الأخطاء فما أرسلها ومنهم العبيلان، وأنا متعجب جداً، قلت لأخينا، كتبت له رسالة، قلت سمعتك في الشريط تقول عدنان عنده أخطاء، اكتب لي الأخطاء فما كتبها، فلا أدري لماذا لم يكتبها لأنه ما وجدها أو كِبراً، في ناس من منطقة معينة مشهورون معروفون بالكبر فما كتب، ليش ما يكتب، هذا من الظلم أن تقف على المنبر وتقول: عدنان أو زيد عنده أخطاء، فجاءك زيد فقال أعطني أخطائي أصححها». ¶ الجواب: ¶ عدنان يدعي في هذا الكلام أنه طلب من الشيخ العبيلان أن يكتب له أخطاءه فلم يستجب، ونقول لعدنان: القوم الذين كتبوا لك، وبينوا أخطاءك في كتب، وتكلموا في محاضرات سجلت في أشرطة، وبينوا أخطاءك، هل استفدت من هذه الملاحظات ومن بيان الأخطاء التي ذكرت في ردودهم عليك، أو الأمر بالعكس لم تستفد، وأهنتهم وذهبت توزع لهم الاتهامات بالجهل وهذا حمار وهذا جاهل وهذا كذا، والآن أنت تشتم العبيلان وتتهمه بالكبر، ولم تقتصر على ذلك بل وسعت دائرة الاتهامات إلى قومه وعشيرته، فهل هذا شكر منك لحسن الجوار فتقدم لهم هذه الهدية شكراً لهم على حسن جوارهم لك، - لا حول ولا قوة إلا بالله -. ¶ على كل حال أنت لم تستفد من الملاحظات فلو كتب لك كتاباً وبين فيه انحرافاتك لسببته وشتمته، كما شتمت من هو أكبر منه من علماء هذه الأمة، فالحمد لله الذي حماه من شرِّك وكفاه أن يكتب لك ما كتبه غيره وما قاله غيره؛ لأن هذا من فروض الكفايات لا من فروض الأعيان، ولو كتب لك الآن من جديد عند سماع كلامك هذا، كتب لك أخطاءك وقدمها لك، هل أنت مستعد للرجوع إلى الحق؟ ما أظن هذا وما أبعده. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال العاشر: ¶ ما رأي فضيلتكم في قول عدنان الآتي بصوته - أثابكم الله -:",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "«هنا سؤال أتى من أحد الشباب يقول: في هذا الشهر المنصرم، هل هو صحيح أن الشيخ عدنان قد التقى بالشيخ محمد الصالح بن عثيمين حفظه الله وأطال في عمره، وكانت هنالك تزكية لك، فهل هذا صحيح يا شيخ؟. ¶ ما بالك تسأل عن التأصيل، ثم أنت دخلت في التمثيل، هذا من التمثيل سواء فيه تزكية أو غير تزكية، يعني هو يلزم الشيوخ الذين تكلموا في الشريط بعضهم معظمهم يحتاجون تزكية مني، يعني هم يحتاجون تزكية، ما نعرفهم في الدعوة السلفية، أنت تعرف واحد اسمه عُبيد الله في الدعوة وطاف عندكم ودعا إلى الدعوة السلفية، أنت بتعرف واحد اسمه كذا وكذا وكذا، طاف في هذه البلاد وعرف بالدعوة السلفية قبل عشرين سنة، هاذو لا في بعض يحتاجون يقدموا أوراقهم حتى نحن نصادقهم عليها مش العكس». ¶ الجواب: ¶ بسم الله والصلاة والسلام على رسول الله، أما بعد:",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "فهذا الكلام يكفي العاقل سماعه والحكم على قائله، ثم هؤلاء العلماء الذين ينتقصهم، ويحط من قدرهم، هم أفضل منه ولا نسبة بينه وبين أي واحد منهم، لا في الصدق ولا في العلم والفضل، ولا أيضاً في غير ذلك من الأخلاق والصفات التي هي من مقومات الدعاة إلى الله – تبارك وتعالى -، فهل يقول مسلم عاقل مثل هذا الكلام في أناس انتقدوه بحق، الرجل لا يريد نقداً أبداً، فلهذا يقابلهم بهذه الأساليب، لو أنهم أخطاءوا عليك وناقشتهم مناقشة علميةً في زعمك لهان الأمر ولو كنت على باطل، وأما وأن يبلغ بك التطاول والتعالي إلى هذه الدرجة، وأنه ما يعرفون، وأنك أنت المعروف لأنك تطوف في الدنيا، وفلان هل تعرفونه، الحق أن هؤلاء معروفون عند الناس بالفضل والعلم والمنزلة، التي تليق بالدعاة وحملة العلم الشرعي، وهل تطوافك هذا على أهل البدع والأحزاب ونخالات الأحزاب يرفعك عند الله وعند الناس، ولو كان أحدهم لا يعرف، إن شاء الله أنه صدق عليه قول النبي  r : ((  إن الله يحب العبد التقي الخفي))، فلو لم يعلموا وهم أتقياء – إن شاء الله – لكانوا أعلى منزلةً عند الله منك؛ لأن هؤلاء ما عرفوا إلا بالمنهج السلفي ولكثير منهم – ولله الحمد – اتصال بالعالم، فهو في بيته تأتيه الأسئلة ويلقي المحاضرات مثل الشيخ عبيد الذي نصصت عليه، يلقي المحاضرات في العديد من دول أوروبا، ولعله في أمريكا وله صيت طيب مشهور بالعلم والفضل، بخلاف عدنان ولو جال وجاب الأقطار وطاف هنا وهناك فإنه لا قدر له عند أهل الحق، وقد يكون ليس له منزلة حتى عند أهل البدع الذين تربطهم به روابط يعلمها الله –تبارك وتعالى- فما يغني عنك هذا التطواف، الشيخ ابن باز ما طوف، الألباني ما طوف، ابن تيمية ما طوف، وانتشر صيتهم في الدنيا، فهل أنت أفضل منهم لأنك تطوف، وتتجارى بك الأهواء كما يتجارى الكَلَب بصاحبه كما وصف الرسول  r  أمثالك، هل ينفعك هذا عند الله أو عند العقلاء، ليتك يا عدنان ما",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "تقول مثل هذا الكلام، وتربأ بنفسك عنه، ولكن مع الأسف لا حياة لمن تنادي. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال الحادي عشر: ¶ كذلك ما تعليقكم - بارك الله فيكم - على كلامه الآتي: ¶ «لماذا يلام سيد قطب ولا يلام الإمام أحمد قبل هذه كلمة قلت: الإمام أحمد من أئمة الدين و، و، و، وأنا يريدون أن يعرفونني بالإمام أحمد، قلت: لا يلام أي إمام في كل خطأ، هو نفسه على رأسهم، ما يلام ليه؛ لأن اللوم يعني أنه عن غير علم أو عن غير إخلاص، ثم على أسلوبي قلت: فكيف يلام سيد ولا يلام الإمام أحمد فكيف، فأخذوا هذا وجعلوه من قولي، مثل قالوا: إن الله يقول عن الأنبياء أنهم مجرمون:] قل لا تسئلون عما أجرمنا [([29])». ¶ الجواب: ¶ هذا كلام باطل جرى فيه عدنان على عادته من تخليص نفسه من الورطات، وتوجيه اللوم والاتهامات إلى من يبين أخطاءه، فالذين نسبوا إليك الكلام في الإمام أحمد، أخذوا كلامك بنصه لم يزيدوا فيه ولم ينقصوا، ولم ينسبوا إلى عدنان شيئاً لم يقله، فهذه الاتهامات التي يوجهها لهم اتهامات باطلة، قائمة على الظلم وقائمة على هذا المنهج الفاسد الذي يسير عليه عدنان، فهو لا يعترف بخطئه أبداً، لا يعترف على طريقة علماء السنة، لا يجري على الفطرة في الاعتراف بأخطائه إن حصل بأندر من النادر اعتراف بالأخطاء الخفيفة، أما الأخطاء الغليظة فلا يرجع عنها، بل يصب اللوم والتشويه والطعون إلى من يُبين خطأه. ¶ وإليكم نص كلامه الذي قاله في هذا الشريط ولم يسبق منه ثناء على الإمام أحمد على النحو الذي قاله، ولم يقل كلمةً في الإمام أحمد بصفة خاصة من الثناء الذي يدعيه، فاسمعوا كلامه الآن لتروا أنه هو الظالم الذي يفتري على الناس ويقولهم مالم يقولوا، ويشبّه أقوالهم بأقوال الكفار في الأنبياء، فيرفع من مكانة نفسه ويحط من الآخرين، بهذا الأسلوب السيئ. ¶ واسمعوا كلامه الآن من شريط \" أنواع الخلاف \" المؤرخ بـ[30 ربيع الثاني 1418] من أعوام الهجرة:",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "«القاعدة الأخيرة في هذا الخلاف: لا لوم هناك لا إنكار، لا لوم على أحد المجتهدين، أقول: لا لوم يعني معناه ما في سوء خلق وسوء أدب، مهما كانت الفتوى؟ نعم، مهما كانت الفتوى لماذا؟ لأنك أقريت أن هذا عالم وعالم معتبر، أقريت أنه عالم ... وعالم معتبر. ¶ القاعدة السابعة والأخيرة: يجوز التخطئة ويحرم الطعن، ولو كان في المسجد، مادام شعار هذه المحاضرة محاضرة تربوية عن كل يوم يومين ثلاث يكتبون قاعدة من هذه القواعد ويتدربون عليها ([30])، هذه هي التربية فإذا اختلف أو كتب كل فإذا اختلف الناس في المسجد طبعاً أنا أعرف مسجد كم ما يختلف، فإذا اختلفوا يشير إلى القاعدة خلاص يكفي هذا طيب ولو كانت في فتاوى عظيمة طيب، هل هناك أعظم من فتوى التكفير يوجد أعظم من فتوى التكفير؟ لا يوجد ومع ذلك لا نلوم الإمام أحمد في تكفيره لتارك الصلاة لماذ؟؛ لأن المسلمين صار 90% منهم على مذهب أحمد كفار، فلماذا يُلام سيد قطب –رحمه الله- إذا صدرت منه بعض العبارات العامة ونقول هذا يكفر المجتمعات مع التفصيل، ولا أريد الخوض في هذا الموضوع، كمثال، ولا يلام الإمام أحمد وقد حَكَمَ على الشعوب كلها بالكفر، وبالتالي فإن مصر وسوريا والشام وباكستان كلهم شعوب غير مسلمة، وصارت المجتمعات مجتمعات دار حرب كلهم كفار إلا المصلين، كم نسبة المصلين في أوطاننا والله ما يزيد 10،20% في بعض البلدان، خاصة في بعض المدن الكبيرة التي يُحارب فيها الله ورسوله جهاراً نهاراً، لا لوم، لا حظوا كم كفر 80% من ا لمسلمين يعني كم مليون؟ الصين نسبة المصلين فيها أظن إما 3% أو 4% نسبة المصلين في ألبانيا يا إخواننا أظن في تيرانا 500 وبقية المدن 500 يعني ألف ألفين ثلاثة آلاف من كل بلد، يعني أظن واحد في العشرة آلاف ... إذا هذا مجتمع كافر كله، ومع ذلك نقول: يجوز التخطئة ويحرم الطعن، صار أنا عندي مثال حساس بس لا أريد اخلي المحاضرة ماشية بشيء من الهدوء والنظام، مهما كانت",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "فتوى العالم تقول له أخطأت». ¶ أقول: إن سياق هذا الكلام الذي يقرن فيه سيد قطب بإمام أهل السنة والجماعة الإمام أحمد –رحمه الله تبارك وتعالى– مقارنة باطلة؛ لأن سيد قطب: ¶ أولاً: من أهل البدع والضلالات الكبرى وليس من أهل السنة، وهو قد قرر في قواعده: أن من شروط الخلاف المعتبر أن يكون صاحبه عالماً، وأن تكون أصوله صحيحة، وأن لا يكون من أهل البدع، وسيد قطب ليس بعالم وأصوله فاسدة، وهو ليس من أهل السنة أبداً من بدء حياته إلى أن مات، في عقائده وفي منهجه وفي تصرفاته وفي إلى أخره، فهل يليق أن يقرن هذا الجاهل الضال، بإمام أئمة السنة؟!. ¶ ثانياً: سياقة هذا الكلام على النحو المندد بالإمام أحمد، والمهول عليه، هذا لا يصدر من إنسان يعرف مكانة هذا الإمام.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ثالثاً: هو قال في شريط آخر وهو كما أعتقد \" قواعد الإنصاف أو قواعد معرفة الحق \" إنه هذا للمرة المائة يذكر الإمام أحمد يعني يسوقه في هذه السياقات – والله أعلم – التي تحط من قدره سواء قصد ذلك عدنان أو لم يقصد هذا السياق الذي ساق فيه حكم أحمد على تارك الصلاة أنه كافر ساقه سياقاً ظالماً في غاية الظلم، ويبرز الإمام أحمد في أخس الصور؛ لأنه هول وقال: «هل هناك أعظم من التكفير هل هناك أعظم من التكفير»، هذا تهويل على أحمد وإرجاف عليه وتهويل عليه لصرف الأنظار عن التكفير القائم على وجه الأرض من سيد قطب ومن أتباعه، وتحويل أنظار الناس إلى الإمام أحمد بأنه أكبر مكفر لماذا؟؛ لأنه يكفر 90% بالمائة ومرة 80%، ومرة قال المجتمعات، كلها، هذا، إرجاف على الإمام أحمد، لا يقبل من عدنان أي عذر خاصة وهو يعتذر بمثل ما سمعتموه من التمويه والتلبيس، هذا الكلام يجب أن يبكي منه عدنان، وأن يُعلن خطأه، وانحرافه وجنايته على الإمام أحمد، أنت تقول: أن أحمد يكفر المجتمعات كلها ويعتبر بلدان المسلمين دار كفر، مصر باكستان البلد الفلاني، البلد الفلاني، كلها دار حرب عندك، هذا قول الإمام أحمد في تكفير تارك الصلاة؟!",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "أحمد حكم على أفراد يخلون ويهدمون ركناً من أركان الإسلام العظيمة، كأفراد فقط، تركت سيد قطب وهونت من تكفيره الصريح للمجتمعات الإسلامية، وحولت جريمته إلى هذا الإمام العظيم الذي يحارب التكفير، جريمة التكفير التي يتعمدها سيد قطب ويشحن بها كتبه، حولتها إلى الإمام أحمد، سيد قطب هو الذي يكفر المجتمعات، وليس عنده عبارات عامة، عنده نصوص واضحة كالشمس في تكفير المجتمعات الإسلامية شعوباً وحكاماً، وقد شحن كتبه بهذا \" الظلال \" و \" العدالة \" و \" معالم في الطريق \"، هذا فرق كبير جداً جداً جداً، لا يجوز المقارنة بين إمام يحارب التكفير، ويحارب الخوارج، ويحارب البدع، ويُكفر تارك الصلاة مشاركاً لغيره من أئمة الإسلام من الصحابة وغيرهم، تخصه من بين العلماء السابقين واللاحقين والموجودين الذين يكفرون تارك الصلاة، وتركز على الإمام أحمد لماذا؟ لماذا؟، ما السر في التركيز على الإمام أحمد، ثم إنك في هذا السياق، أعطيت سيد قطب منزلة عظيمة لايستحقها، وتجعل – والله أعلم – ضلالاته كلها من الخلافات المعتبرة، من الخلاف المعتبر تجعل طعنه في الصحابة والقول بالحلول ووحدة الوجود ووإلى آخره، وكثيراً ما تقول إنها أخطاء، وما تقول إنها بدع وضلالات وكفريات إلا إذا ضُويقت تقولها كذباً وتخلصاً، أما الذي تدندن حوله فإنه ما عنده إلا أخطاء، وأحياناً ترجع عن الأخطاء وتقول أنه عاد إلى منهج السلف، وتفتري ذلك وتتكلفه وتتصنعه وتفعل وتفعل وتفعل إجلالاً لسيد قطب، وتعظيماً له وتنويهاً بشأنه بدل أن تذكر فضائل الإمام أحمد ومنزلته وتشيد بها وتدعو الشباب إلى أن يجعلوا منه أسوة، وقدوة حسنة، تأتي بمثل هذه الأشياء في سياق التكفير والتضليل، هذه والله جناية على الإمام أحمد، وما يسمعها مسلم صادق إلا ويقشعر جلده ويستنكر هذا الكلام ويستقبحه ويستقذره إلا من مرض قلبه من أمثالك فإنه قد يهون عليه هذا التشويه للإمام أحمد، ولكن ويضره أن يمس سيد قطب",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "من قريب أو بعيد. ¶ وأخيراً؛ ورد في عبارة عدنان كلام يتهرب به من مسؤوليته في تهويله على الإمام أحمد قوله: «ثم على أسلوبي قلت: فكيف يلام سيد ولا يلام أحمد فكيف، فأخذوا هذا وجعلوه من قولي، مثل قالوا إن الله يقول عن الأنبياء ¶ أنهم مجرمون:] قل لا تسئلون عما أجرمنا [([31])». ¶ ماهو أسلوبك الذي تميزت به عن علماء الأمة وطلاب العلم، وهل يجوز لك هذا الأسلوب الغريب، أسلوب إيش؟ أسلوب الحداثيين هذا؟، أسلوب الرمزيين من الفرق الضالة، أي أسلوب هذا؟ لماذا ما تتكلم بالكلام الواضح البين، أتجعل من أسلوبك هذا الملتوي مبرراً لك بأن تقول الباطل ثم تبحث لك من مخارج وتقول أسلوبي. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال الثاني عشر: ¶ أيضاً فما تعليقكم يا شيخنا وأظهر بكم الحق على كلامه وعذره الآتي: ¶ «لم أقل هذا يا أخي وإنما قلت: لا أعلم أحداً تكلم في المنهج، ¶ ما قلت عالم ولا سلفي ولا غيره، لا أعلم أحداً تكلم في المنهج عفواً في قضايا المنهج مثل سيد، أما المعنى الذي قصدته فأنا ما زلت عليه، وأما هذه العبارة فأعلنت تراجعي عنها لأنه فَهِمَ الناس خطأً، يعني الاغتيالات والانقلابات والمظاهرات». ¶ الجواب: ¶ بسم الله، الجواب على هذا من وجوه: ¶ الأول: أنه لم ينقل نص كلامه بأمانة. ¶ ثانياً: بيانه عن المنهج وتفسيره لما يقصده بالمنهج، كلام باطل، فإن نص كلامه الذي قاله سابقاً يدل أنه ما يريد بالمنهج الاغتيالات وما شاكلها، بل يزيد ما هو أوسع من ذلك.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "وثالثاً: إن كتاب \" لماذا أعدموني \" الذي يلح عليه ويركز عليه؛ فيه حث على قضايا الاغتيالات والتفجير والتخريب وصنع المتفجرات، فتزكيته لهذا الكتاب سابقاً ولاحقاً دليل على عدم صدق عدنان وعلى عدم نصحه للإسلام والمسلمين، وفي كلامه الذي أخذ عليه سابقاً ونوقش فيه نسب قضايا المنهج إلى كتب لسيد قطب لم تعالج قضايا المنهج على غرار ما يقوله عدنان من تفجير وما شاكل ذلك، فلا ذكر في \" الظلال \" ولا في \" المعالم \" ولا في \" الخصائص \" ولا في \" المقومات \" لا ذكر حسب إطلاعي لهذه الأشياء التي يعتذر بها عدنان فيؤخذ عليه: ¶ أولاً: تحريفه للنص الذي قاله. ¶ وثانياً: في اعتذاره البارد بقوله إنما قصدت قضايا المنهاج أي التخريب والاغتيالات وما شاكل ذلك وهو لم يقصد هذا لا من قريب ولا من بعيد، وإنما قصد قضايا أساسية في الدين، وفي سيرة الرسول الكريم –عليه الصلاة والسلام- وما شاكل ذلك مما سيوضحه كلامه الذي مدح به سيد قطب في تفوقه الذي لا يُلحق فيه في قضايا المنهاج. ¶ اسمعوا كلامه الذي قاله في المنهج وأخذ عليه: ¶ قال في أحد أشرطته: «طيب كتاب \" واقعنا المعاصر \" عالج القضايا المنهجية وسيد قطب – رحمه الله –. ¶ قال أحد الحضور وكتاب: \" خصائص التصور الإسلامي \"؟. ¶ عدنان: خصائص؟. ¶ أحد الحضور: خصائص التصور الإسلامي أو ما أشبهه. ¶ عدنان: أحسنت هذا كتاب عظيم جداً \" خصائص التصور الإسلامي ومقوماته \"، كتاب عظيم جداً وننصح به عالج قضايا منهجية رائعة، \" الظلال \" عالج قضايا منهجية، \" معالم في الطريق \" عالج قضايا منهجية، هو يعني ممن كتب في هذا العصر في قضيا المنهاج، ومعظم ما كتبه كان مصيباً فيه – رحمه الله -. ¶ وأحلى كتاب له في المنهاج، كتاب \" لماذا أعدموني \". ¶ أضرب مثالاً لأحلى كتاب له في المنهاج كتاب \" لماذا أعدموني \".",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "أضرب مثالاً لرجل مظلوم جعله الله شهيداً من شهداء الإسلام، ألا وهو سيد قطب – رحمه الله – ويا ويلي إن استشهدت بكلام سيد قطب عند بعض الناس، لِمَه؟ الرجل له ماله وعليه ما عليه، فإنه تكلم في قضايا المنهاج ¶ لا أعلم أحداً تكلم على وجه الأرض تكلم في قضايا المنهاج مثل ما تكلم بها سيد قطب – رحمه الله -، فوضع النقاط على الحروف، ووصف الوضع المكي، ووصف الوضع المدني، ووصف التربية، ووصف الجماعات المسلمة في بعض كتبه، وحلل، ومن أعظم كتبه \" معالم في الطريق \" و \" لماذا أعدموني \" وتصوره عن المجتمعات الإسلامية ([32])، وما تكلم فيها».",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "الجواب: هذا ما قاله أيها العاقل المسلم المنصف، فهل ترى فيه ظلاً من صدق عدنان، ألا ترى أنه بتر ما قاله وتلاعب فيه وغير مقصده وفسر كلامه الذي أخذ عليه بما لا يدل عليه، بل في \" لماذا أعدموني \" ضد ما يدعيه لسيد قطب ولهذا الكتاب، فإنه كما أسلفنا فيه تربية على الاغتيالات وعلى صنع المتفجرات وعلى تدمير المنشاءات، فهذا هو المنهج الذي تمدحه تمدح \" لماذا أعدموني \" لما فيه من هذه الطوام، ستقول ما قرأته – ما شاء الله – كيف تمدحه وتمدحه وتمدحه، وتقول هو أحلى كتاب، وأنت ما اطلعت عليه! اطلعت عليه، نأخذ بكلامك، وعرفت ما فيه من شرور وتحيل الشباب عليه بطريقة ماكرة، القضايا التي تحدث عنها في كلامك الذي انتقدت فيه لا تريد ما تزعمه الآن من قضايا المنهج الجديدة التي زعمتها من إنكار التفجير والاغتيالات وما شاكل ذلك، سيد قطب لم يتكلم في هذه الأشياء، إنما تكلم على الإخوان المسلمين أو الجماعات الإسلامية من ناحيةٍ سياسية، أما التخريب والتدمير والإغتيالات وهذه الحاجات، فما كان موقف سيد قطب في \" لماذا أعدموني \" إلا توجيه شبابه إليها وليس فيها أي زجر، ثم \" المعالم \" ليس فيه هذه القضايا التي تقولها، \" الظلال \" ليست فيه هذه القضايا التي تقولها، \" الخصائص \" ليس فيه هذه القضايا التي تقولها، وأنت تقول أنه بين العهد المكي وما أوسعه والعهد المدني، والقضايا التربوية، والقضايا كذا وكذا، فأنت ما كنت قصدت إلا مدح سيد قطب والغلو فيه وإشعار الناس أنه يتفوق على العلماء في بيان المنهج الإسلامي عموماً، وقولك أنت ما قلت عالم، أنت رفعته فوق مرتبة العلماء، كلمة عالم بالنسبة للهالات التي نسجتها حول سيد قطب تتضاءل ما هي بشيء، فإذا كان هو بين قضايا المنهج لدرجة لم يلحقه فيها أحد، فهذا فوق العلماء، فوق العلماء!!!.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "وعلى كل حال أنا أرجو القارئ أن يتأمل عذره البارد الكاذب، ويتأمل كلامه الذي غلا فيه في سيد قطب وفي كتبه وفي منهجه، وهو والله ما بين إلا شر المناهج وأضلها في كتبه، فكتبه لا خير فيها، ولم يُبين فيها منهجاً صحيحاً، وأفسد منهج الأنبياء، وأفسد معنى لا إله إلا الله، وكفّر الأمة ظلماً، فمنهج سيد قطب شر ودمار للإسلام والمسلمين، وعدنان يمدحه بالباطل ويغلو فيه ويجعله في مرتبة لم يلحقه فيها أحد، أي تخريب وأي تحريف وأي تضليل لشباب الأمة مثل هذا التضليل الذي يسلكه عدنان، وما يكتفي بتشويه من ينتقده، بل يجعل لنفسه مخارج باطلة لا يجيدها إلا إنسان قد برع في التلاعب بالكلام وفي التلبيسات وفي الحيل – نسأل الله العافية -، أرجو أن يعد السامع الفطن هذا من أكاذيب عدنان وتضليلاته الغريبة العجيبة، عُدّوا هذا في كذباته التي لا يلحق فيها!!!. ¶ وبعد ما سبق؛ أزيد بياناً لتعلق عدنان بسيد قطب وتعظيمه، والاعتماد عليه وفي قضايا العقيدة لا المنهج فقط، فلقد نقل عنه هذا النص الآتي: ¶ «إن الاعتقاد بالألوهية الواحدة قاعدة لمنهج حياة متكاملة، وليس مجرد عقيدة مستكنة في الضمائر، وحدود العقيدة أبعد كثيراً من مجرد الاعتقاد الساكن، إن حدود الاعتقاد تتسع وتترامى حتى تتناول كل جانب من جوانب الحياة».",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "وكنت قد علقت على هذا الكلام في كتاب \" أضواء إسلامية على عقيدة سيد قطب وفكره \"، فهذا الكتاب أزعج عدنان جداً، وأزعج مقدسي سيد قطب، فتحرك عدنان بهذا الكتاب إلى الشيخ الألباني في الشام، وكنت قد افتتحت هذا الكتاب بطعن سيد قطب في نبي الله موسى – عليه السلام – وسخريته به، وثنيت بطعنه في الصحابة وعلى رأسهم عثمان، طعوناً شنيعة خبيثة قد يعجز عنها غلاة الروافض، وثلثت بالكلام على العقائد، عقيدته في تعطيل الصفات، وقوله بخلق القرآن، وقوله بالحلول، ووحدة الوجود، والجبر، وقوله بأزلية الروح، وإنكاره للمعجزات، معجزات الرسول وما أكثرها يُنكر أن تكون من دلائل نبوته – عليه الصلاة والسلام -، إلى أشياء كثيرة، ثم تحدثت عن التكفير والاشتراكية وما شاكل ذلك، وأكثرت النقل من كلام سيد قطب في التكفير، نقلت عنه نصوصاً كثيرة واضحة في التكفير، في تكفير الأمة ظلماً وعدواناً بدون علم وبدون فهم وبدون التفات إلى منهج المؤمنين في هذا التكفير، بل سار فيه على طريقة الروافض والخوارج، لا على أصول أهل السنة والجماعة، وكان كلامه واضحاً جداً في التكفير في نصوص كثيرة، فماذا فعل عدنان الماكر المحامي عن أهل البدع والضلال، ركض بهذا الكتاب إلى الشيخ الألباني، وقرأ عليه منه هذا النص، وكان الشيخ الألباني يعرف في الجملة ضلال سيد قطب، وأنه يقول بالحلول وبوحدة الوجود، وأنه جاهل في نفس الوقت، لكن لم يدرس منهج سيد قطب في التكفير ولا أقواله في التكفير، فعدنان هذا ترك كل شيء، ترك سبّه لموسى وسبّه للصحابة، وتعطيله للصفات، واعتقاده للحلول ووحدة الوجود، ترك هذه الأشياء وترك نصوصه الواضحة في التكفير، وجاء إلى هذا النص الذي قرأته عليكم؛ لأن فيه إجمالاً، وكنت قد علقت عليه بقولي: «يريد أن يقعد للتكفير»، أو عبارة نحوها، فعرض كلامي هذا على الشيخ الألباني وعرض عليه هذه القاعدة، فقال الألباني: لا، صحيح كلامه هذا صحيح، والشاهد أن الشيخ",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "الألباني بعد هذا، درس كتبي وعرف أني على حق في مناقشتي لسيد قطب وغيره، وعلق على كتابي \" العواصم مما في كتب سيد قطب من القواصم \"وقال: أصبت يا شيخ ربيع أو يا أخ ربيع أو أيها الربيع أصبت في كل ما انتقدت فيه سيد، وتبين لكل من عنده أدنى ثقافة إسلامية أن سيد قطب لا يعرف الإسلام أو يجهل الإسلام أصوله وفروعه إلى آخر كلامه فجزاك الله خيرا.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "فهذا تغيير في نظري لموقفه الأول الذي أوصله إليه عدنان وظل متعلقاً به، ثم لما عرض هذا النص استغل هذا الكلام من الشيخ الألباني وجعل له سبباً آخر غير السبب الحقيقي، قال وهو الكاذب: \" كنت قد نقلت كلام سيد هذا في كتابي هذا مستشهداً به، ثم رأيت أحد الأخوة ... \" الخ، هذا الكتاب أخرجه عدنان في عام 1416 تقريباً والقصة في عام 1413 أو 1414، \" ثم رأيت بعض الأخوة – يعني ربيعاً – \" قد خطأ سيد قطب في هذا، بل وضلله \" هل ما خطأته وضللته إلا في هذا النص ألم أكتب فيه كتابة كاملة ثم كتبت فيه أربعة كتب، هو يعرف هذا ليكون حكماً مرتضى، فقط في هذا \" فأيد الشيخ حفظه الله كلام سيد وأعجب به، وقال هذا هو المعنى الصحيح للعقيدة، واستدل لذلك بأدلة من الكتاب والسنة منها: الإيمان بضع وسبعون شعبة \" نعم لكن لو عرف تكفير سيد قطب ما قال هذا الكلام ولقال صدق ربيع إلى آخره -، ثم قال عدنان: \" والمتأمل المنصف لكلام الداعية – هذا الشاهد – لكلام الداعية سيد قطب – رحمه الله تعالى – هذا والذي بعده يجد أنه موافق لمذهب السلف ولكلام الإمامين ابن القيم ومحمد بن عبد الوهاب - رحمهما الله -، \" يعني في توحيد الربوبية وهو لا يعرفه، سيد قطب لا يعرف توحيد الربوبية ولا توحيد الألوهية يخلط بينهما؛ لأنه جاهل \"، والظاهر أن سيد قطب في آخر حياته قد تأثر بهذا المنهج منهج أولوية العقيدة ودعوة الناس إليها وتربيتهم عليها \" أي عقيدة؟ العقيدة عند سيد قطب الحلول ووحدة الوجود، وأنت تلبس على الناس وتوهمهم أنها العقيدة السلفية – قال بعده: وتربيتهم عليها وسلك سبيله \" سبيل من؟ سبيل السلف يقصد \" وترك ما عداه \" كذبت والله ما ترك شيئاً، بل ما يزداد على مر الأيام إلا سوءً وبلاءً – قال: \" وقد أخبرني أخوه الأستاذ الفاضل محمد حفظه الله بذلك وكتبه الأخيرة تؤكد ذلك \" كتبه الأخيرة التي أهلك فيها نفسه وأهلك فيها الأمة وشباب الأمة – يقول تؤكد ذلك.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "فهذه شهادة زور لسيد قطب: أنه يوافق منهج السلف، وأنه مثل محمد بن عبد الوهاب وابن القيم بل وابن تيمية كما ذكر في مكان آخر، وقرنه بهؤلاء في تقرير قضايا التوحيد توحيد الربوبية وتوحيد الألوهية وتوحيد الأسماء والصفات، إلى أشياء كثيرة تدل على مجازفة هذا الرجل وجرئته على الله – تبارك وتعالى – وتلبيسه على الناس، فيقول: أنا ما قلت أنه عالم ولا سلفي ولا غيره، وأنت ما قلت أنه عالم بل جعلته في مرتبة ابن تيمية وفي مرتبة ابن القيم وفي مرتبة محمد بن عبد الوهاب أئمة التوحيد، وفي تقرير قضايا التوحيد، واستشهدت هنا أنه رجع إلى منهج السلف واستشهدت بأخيه، أخوه نفسه ما يعرف منهج السلف، وشهد لأخيه شهادات مزورة، ويقول بأنه ما خالف أخي الكتاب ولا السنة، وكتاباته ومنهجه وحياته كلها مخالفة للكتاب والسنة إلا ما شاء الله، الذي يأتي اتفاقاً لا انطلاقاً من منهج السلف.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "الشاهد أن عدنان كثير التلبيس وكثير التلاعب، وعنده شهادة زور كبرى هنا لسيد قطب، أنه على منهج السلف، وأنه يقرنه بابن تيمية وابن القيم وابن عبد الوهاب، أنا أذكر ابن تيمية لأنه ذكره في مكان آخر، وقرنه به، وفي هذا الكتاب \" التيه والمخرج \" وهو تيهٌ لا مخرج منه - والعياذ بالله -، وهو يأخذ تسمياته وعباراته، من عبارات سيد قطب ومحمد قطب وما شاكل ذلك، فهذه العبارة موجودة في كلام محمد قطب ويقول \" المعالم في المنهج \" أخذه من كلمة \" معالم في الطريق \" لسيد قطب، ويقول السبيل أخذه من المعالم، حتى في تسميات كتبه يشتقها من عبارات سيد قطب وتسميات كتبه، فهو مولع ولوعاً شديداً بسيد قطب، ويغلو فيه غلوا شديداً ويجعل كلامه من الأساسيات والمحاور ويُحيل إلى كتبه ويشيد بها، كتبه الأخيرة التي أحال إليها، وكتبه الأخيرة تؤكد أي كتب؟، \" المعالم \" فيه الدمار، \" لماذا أعدموني \" فيه الدمار و \" خصائص التصور \" فيه البلايا والفلسفات والكلام الفارغ، فكتبه الأخيرة تدينه، ولا علاقة له لا في كتبه القديمة ولا الأخيرة بمنهج السلف أبداً، وهو كغيره من أهل الضلال من أهل التصوف والاعتزال والتجهم، وقد تبنى قضايا أساسية من هذه الفرق، وهذا يشهدله بأنه رجع إلى منهج السلف، وكتبه الأخيرة تؤيد ذلك، أعوذ بالله من هذا الزور ومن هذا التضليل. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال الثالث عشر: ¶ ما تعليقكم - حفظكم الله - على كلام عدنان الآتي جزاكم الله عنا والمسلمين خيرا:",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "«هؤلاء القوم لو كانوا في عهد البخاري، البخاري؛ معظم الشيوخ في ذلك الزمان بدَّعوا البخاري الله أكبر، بدَّعوه شيوخ كبار، أنا الحمد لله ما أدخل البلد إلا ويستقبلني عدد أكبر، وما آتي بلداً آخر إلا ويستقبلني عدد أكبر وأكبر، لكن البخاري ما أحد استقبله في نيسابور بعد الفتنة، وعزل هذا المظلوم من قبل الحاسدين، الفارق بيني وبين الإمام البخاري، طبعاً الناحية العلمية ما أتكلم عنها، الفارق أنه خلوق فما واجه، أما أنا سأواجه، والله سأطؤهم بقدمي وأسِمُ أنوفهم وأعلمهم أنهم يسخرون ويكذبون، والميدان بيننا، هذا الفارق البخاري خلوق، أما أنا، فسأريهم ماذا فعلوا بالصف السلفي حسداً وبغياً وثرثرة وكذباً وافتراء». ¶ الجواب: ¶ الحمد لله والصلاة والسلام على رسول الله، أما بعد: ¶ فهذا الكلام السيئ على أهل المنهج السلفي طلاباً وعلماء، لا يصدر من إنسان عرف السلفية أو يحترمها، لو كان يحب السلفية ويحترمها، لما تطاول هذا التطاول، ولما شمخ بأنفه هذا الشموخ الذي يتكلم فيهم من متسوى أعلى من مستوى الجبارين، أنا ما سمعت في خطابات الدكتاتوريين مثل هذا الخطاب الذي يقوله عدنان ومثل هذا الطعن والتشويه الذي يصدق على قائله المثل «رمتني بدائها وانسلت»، هذا التهديد بأن ستطؤ خصومك ومنهم العلماء، بقدميك هذا ما يقوله العقلاء ولا الشرفاء النبلاء، وإنما يقوله السوقة الذين لا يعرفون قدر أنفسهم ولا يعرفون قدر العلم ولا قدر العلماء. ¶ ولماذا تقرن نفسك بالبخاري، أي مناسبة بينك وبينه ليس بينك وبينه مناسبة لا في علم ولا منزلة ولا خلق ولا ورع. ¶ أنت تلصق نفسك بالبخاري وأحياناً في الأنبياء وأحياناً في العلماء وابن تيمية وإلى آخره، ليس هناك نسبة بينك وبينهم، أنت في وادٍ وهم في وادٍ، هؤلاء حملة راية السنة وأئمة الإسلام وأنت رجلٌ جاهل ضال تحارب المنهج السلفي وتقدس أهل البدع وتحامي عنهم فليس هناك مناسبة بينك وبينهم.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وقضية البخاري حصلت فتنة بين أهل الحق، يعني دسها أناس من أمثالك فأوجدوا فتنة بينه وبين إخوانه كما تفعل أنت الآن، ولكن عرفوا بعد ذلك برآءة البخاري مما اتهمَ به فعادت الأمور إلى مجاريها. ¶ وأما قولك أنه ما استقبله أحد أو ما كان أحد يستقبله، وأنت يستقبلك عدد أكبر وأكبر، هذا كلام ما يقوله العقلاء. ¶ أين التواضع وأين الصدق في الحديث؟. ¶ أنت في مقام أعلى من البخاري ترفع نفسك وتخفضه، وإن قلت لا أقصد الناحية العلمية، هذا من حيلك وإلا إذا لم تقصد الناحية العلمية فما علاقتك به، وأنت من حسدك؟ وعلى ماذا تحسد؟. ¶ البخاري كان أحفظ الناس في عصره، وكان لو يسمع ألف حديث في جلسة واحدة يحفظها، واحتل منزلة علمية كبيرة بين أئمة السنة والحديث، وأنت لست من ذلك في شيء، أنت لا من ناحية علمية ولا من نواحي أخرى أبداً، ليس هناك مشابهة بينك وبينه، لو ذهبت إلى ناس من أحط الخلق وشبهت نفسك بهم لك ذلك. ¶ وأما تشبه نفسك بأهل هذه المرتبة العظيمة وحملة راية السنة والتوحيد، فهذا غلط، ومغالطة للناس. ¶ ثم ماذا تريد أن الناس يستقبلون أكثر وأكثر، هل أنت أجل من البخاري، أو أن الله – سبحانه وتعالى – أكرمك بأكثر مما أكرم به البخاري، أو ماذا تريد بهذا الكلام؟. ¶ الناس يستقبلون (كيسنجر) ويستقبلون (الفنانين) ويستقبلون البابوات والدجاجلة أعداد بالألوف والملايين يستقبلونهم، فهل هذا مقياس؟ وهل هو دليل على أن هذه الأصناف أهل حق وعلى الحق؟!. ¶ إذا استقبلك الرعاع من أمثالك هل هذا مقياس أنك على الحق، وأن خصومك على الباطل؟ هذا ليس مقياساً إلا عند أمثالك. ¶ ثم ما ندري – والله – كم أعداد هؤلاء الذين يستقبلونك، ما ندري؟.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "أما البخاري فكان لا ينزل بلداً إلا ويستقبلونه بما لا يستقبل به الأمراء ولا العلماء، ويستقبلونه من مرحلة مرحلتين أو ثلاث ويضربون له الخيام ويكرمونه إكراماً لا يكرمُ مثله الملوك والحكام، خرج بعد الفتنة لا يريد فتنة خرج خُفيةً، لكنه ما وصل إلى بلدٍٍِ من البلدان التي قصدها إلا ويستقبل بأعداد هائلة. ¶ وأنت كم يستقبلونك والله ما ندري؟ ومن هم الذين يستقبلونك، ذاك يستقبله العلماء وأهل الحديث، وأنت من يستقبلك؟ العوام، والجهلة والكذابون مثلك وهذه الأنواع فما قيمة هؤلاء الذين يستقبلونك؟ وما قيمتك إذا استقبلك أمثال هؤلاء من الحزبيين والجهلة والرعاع؟. ¶ ثم أنت هل تقدر على أن تطأ أحداً بقدميك، لا تستطيع. ¶ فاعرف قدرك، أنت لست شيئاً، أنت لست شيئاً، حتى تتطاول وتتعالى بنفسك وتشمخ بها إلى هذه الدرجة، يجب أن تعرف آداب طلب العلم، وكيف تتعامل مع العلماء، وكيف تتعامل مع من ينتقدونك أو تنتقدهم، وانظر إلى العظماء من علماء السلف: ¶ فهذا ابن جريج – رحمه الله – كما يروي عنه أبو عاصم أنه كان كثيراً ما يقول: ¶ خلت الديار فسرت غير مسود ومن الشقاء تفردي بالسؤدد. ¶ ويقول إبراهيم النخعي – رحمه الله -: ¶ تكلمت ولو وجدت بداً لم أتكلم وإن زماناً أكون فيه فقيراً لزمان سوء ¶ وإنّ هذا ليصدق على مثلك حقاً، إن قالها إبراهيم وابن جريح تواضعاً فهي – والله – تنطبق عليك. نعم. ¶ جزاكم الله خيرا. ¶ *** *** *** ¶ السؤال الرابع عشر: ¶ ما تعليق فضيلتكم - جزاكم الله خيرا - على كلامه الآتي: ¶ «السائل: يا شيخ - حفظك الله- هذه كتب سيد قطب، يعني هذا \" لماذا أعدموني \" وكذا يعني سمعنا أنه فيه كلام وفي بعض كتبه الطعن في الصحابة. ¶ عدنان: إذا ابتعدت عن كتاب الله وسنة رسول الله  r ،  هل يخلو كتاب من أخطاء؟. ¶ السائل: لا – أستغفر الله -. ¶ عدنان: لا – \" لماذا أعدموني \" ما فيه، مافيه مسبة الصحابة. ¶ السائل: فيه بعض الأشياء يعني. ¶ عدنان: لا، لا.",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "السائل: لا أنا ما أقصد \" لماذا أعدموني \". ¶ عدنان: آ أما الكتب الأخرى نعم، أنا تكلمت عن هذا وما أريد أن أكرر تكلمت في أشرطة. ¶ السائل: هم الذين يعني، يعني، يعني سمعناه يدندنون حوله، يعني لماذا الشيخ عدنان يعني يتكلم عن سيد قطب وكذا وكذا. ¶ عدنان: مثل ما تكلم عليه الشيخ ربيع، شو تكلم عليه، تكلم عنه. ¶ السائل: ما نعرف. ¶ عدنان: تكلم الشيخ ما تعرف. ¶ السائل: ما نعرف ـــ اسمع بهذه الفتنة عندي ... أقل من شهر. ¶ عدنان: آ، لا. ¶ السائل: ما أدري ما قال الشيخ على سيد، وإنما سمعنا أن هناك أشرطة يتكلم فيها عدنان عن سيد قطب. ¶ عدنان: ما سمعت ماذا قال ربيع عن سيد؟. ¶ السائل: قلت أنا ما سمعت ما استحضر الأشرطة، إبراهيم الأخضر أرسل لي الأشرطة. فوجئنا لما دافع عن عدنان عرعور – عدنان عرعور ماكان، ماكان عدنان عرعور. ¶ عدنان: ها، ها، ها،. ¶ السائل: قال هذه فتنة قديمة، قلت أنا ما سمعت يعني ما. ¶ عدنان: آه. ¶ السائل: والله جديد هذا الأمر بالنسبة لي، يعني والله ما كنت أعرف. ¶ عدنان: سيد قطب – رحمه الله – وقع في أخطاء وفي أخطاء كثيرة وبعضها كبير، ولكن نحن لا نراه (ماسوني) كما يراه ربيع، ولا نرى عبد الناصر ولي أمر كما يرى بعضهم يرى بعضهم هذا، عبد الناصر وليّ أمر سيد قطب (ماسوني)، فعلى هذه الأمة السلام، - أعوذ بالله من الضلال – على هذه الأمة السلام، إذا كان عبد الناصر وليّ أمر وسيد قطب (ماسوني) أخطاء، أخطاء. ¶ أما أنا فلا أحث على كتبه، وأتراجع عن كل لفظٍ صدري مني، وكذلك أعترف أن هناك أخطاء كثيرة لسيد يجب التحذير منها، وهناك أخطاء للزمخشري يجب التحذير منها، لكن هل هذا وجوب عيني هذا وجوب على من؟». ¶ الجواب: ¶ تعليقي على هذا الكلام: ¶ أن هذا الرجل يقطر قلبه حقداً على السلفيين وليس لهم في صدره أي منزلة فهو يُهينهم ويبالغ في إهانتهم ويرميهم بالافتراء والكذب والظلم والضلال والجهل و، و، و، إلى أخره.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "أما سيد قطب إذا جاء ذكره – فما شاء الله – فأشد ما يصفه به أنه مخطئ، عنده أخطاء كثيرة – الله أكبر -. ¶ جاء أبو بكر إلى النبي  r  يتعلم منه الدعاء فعلمه: ¶ ((اللهم إني ظلمت نفسي ظلماً كثيراً ([33]) ولا يغفر الذنون إلا أنت فاغفرلي مغفرة من عندك وارحمني إنك أنت الغفور الرحيم)) ([34]). ¶ فعلى منهج عدنان يكون سيد قطب أفضل من أبي بكر، لماذا؟ لأنه ليس عنده إلا أخطاء لا ظلم ولا بدع. ¶ ((اللهم اغفرلي خطيئتي وجهلي وإسرافي في أمري))، هذا يقوله محمد  r . ¶ فإذا كان سيد قطب في منطق عدنان ليس عند إلا خطأ فقط –ما شاء الله– خطأ المجتهدين فهو له إصابات كثيرة له فيها أجران وله أخطاء - إن شاء الله – ما ينزل عن درجة المجتهدين في إصابة الأجر لواحد. ¶ كلمة خطأ في منطق عدنان يقصد أن يثاب على خطئه ولا يضلله أبداً، لكن يسهل عليه كل الألفاظ القاسية الشنيعة أن يطلقها على السلفيين، وانظر لما سئل عن كتبه، هل هناك كتاب بعد كتاب الله يسلم من الخطأ، يعني بعد كتاب الله، البخاري ومسلم وعقائد أهل السنة – بارك الله فيك – كلها تصير في مستوى كتب سيد قطب، تميع وتلاعب ثم يأتي إلى ربيع لما سئل عنه. ¶ قال: قلت مثال ما قال ربيع. ¶ ربيع ألف خمسة مؤلفات في سيد قطب، بيَّن ضلاله ويدينه (بوحدة الوجود)، وأنت تدافع عنها، ويدينه (بسبه لموسى)، وأنت تدافع عنه. ¶ هل سبه لموسى خطأ؟ هل سبه لعثمان خطأ؟ هل طعنه في الصحابة يقال له عند أهل السنة خطأ؟. ¶ السلف قالوا: «من انتقص صحابياً واحداً فهو زنديق»، قالوا فهو زنديق انظر تعبيرهم: «من انتقص صحابياً واحداً فهو رافضي خبيث». ¶ أين أنت عن منهج السلف، أنت أورع منهم؟ ¶ هذا كله الذي يجعلك – ما شاء الله – تتحلّى بالورع والزهد، إذا جاء أهل البدع وعلى رأسهم سيد قطب. ¶ وأما إذا جاء ذكر السلفيين وأئمتهم وعلمائهم فلا ورع ولا سلف ولا أدب ولا مُروءة – ما شاء الله – لهذه الأخلاق التي تتحلّى بها.",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "أنا ما قلت عن سيد قطب أنه (ماسوني) هات في أي كتاب قلت، في أي شريط، في أي مكان، لاتستطيع أن تثبت هذا، هذا من أكاذيبك. ¶ ثم افرض أني قلته، أنه (ماسوني) كلمة (ماسوني) ما تعني الكفر، أناس يخدعون (بالماسونية) ويمشون معهم، وقد تكلم على هذا علماء مصر والمملكة، وما كفروا من قيل فيه (ماسوني) فلماذا تهوّل بهذا؟. ¶ ثم من قال: أن جمال عبد الناصر وليّ أمر المسلمين؟ لعلك أنت قلت، ما قال السلفيون هذا، ثم تضلل من يقول هذا الكلام – ضلال -. ¶ وسيد قطب يقول بالحلول ووحدة الوجود، لماذا ما تقول ضلال، في هذا السياق الذي تحامي عن سيد قطب بأسلوب ما كر وتميع، ما ينسب إليه من الضلال وتهوّن منه، ثم تبرز ربيعاً أسوأ من سيد قطب الذي ما ترك أصلاً من أصول الإسلام إلا وزلزله، ولا عقيدةً فاسدةً من كُبريات البدع إلا قررها وتجعل ربيعاً أسوأ منه، في سمع من يسمع كلامك، وهذا من التميع والتلاعب الذي دأبت عليه وصار طبعاً من طبعك –فنعوذ بالله- نعوذ بالله من هذه الأحوال السيئة. ¶ نعم. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال الخامس عشر: ¶ ما تعليقكم على دعوى عدنان الآتية - جزاكم الله خيرا -: ¶ «أنا ما وجدت. ¶ أحد الحضور: تدافع؟. ¶ عدنان: ولا أدافع؛ لأني إنما أداهن حتى الآن أداهن ربيع حقيقةً، أنا أداهن ربيع – ها – اتقاء شره. ¶ لأن هذه وصية الشيخ ابن باز. ¶ (أشهد بالله العظيم - وأقسم بالله العظيم - وأقسم بالله العظيم). ¶ أني عرضت عليه المشكلة قبل وفاته فنصحني بالابتعاد عن ربيع خشية أن يؤذيني. ¶ (أشهد بالله العظيم قال لي حي) يؤذيك، هذا فعل كيت وكيت وكيت، فعل مع فلان كذا – يفعل – ايش لك علاقة فيه. ¶ (أتركه) هكذا قال لي: (أتركه). ¶ قلت كذا وكذا، قال لي: (أتركه) وغضب ورفع صوته علي قال: ¶ (أتركه) نعم. ¶ أحد الحضور: ايش قال الشي ابن باز فيه؟.",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "عدنان: وبيني وبينهم مباهلة في المسجد الحرام، بهذا الكلام إذا أنكروه، ما يصلح هذا كلما طلع عندنا داعية قصمنا ظهره. ¶ (أبو إسحاق الحويني عنده أخطاء) – (محمد حسان عنده أخطاء) (أنا عندي أخطاء)، فلان يعني قصدي لا يخلوا إنسان من أخطاء، لكن هكذا تعامل القضية، الآن (سبعة – ثمانية – تسعة – عشرة)». ¶ الجواب: ¶ هنا نقول نقرأ قول الله – تبارك وتعالى -: ¶ ] يا أيها الذين آمنوا إن جاءكم فاسق بنبإٍ فتبينوا [([35]). ¶ فنحن علينا أن نتبين كما أمر الله – تبارك وتعالى –؛ لأن هذا الرجل كذوب، ولو أكد كذبته هذه التي نراها أنها كذب أكدها بالقسم. ¶ فالله يقول: ¶ ] ولا تطع كل حلاّف مهين @ هماز مشاء بنميم [([36])، إلى أخره. ¶ لا أتصور أن ابن باز ينظر إلى ربيع بهذا المنظار، فبينهما من المحبة والمودة ما بين أفضل الأساتذة مع أفاضل الطلاب – إن شاء الله –؛ لأنّا يربطنا به المنهج الصحيح والعقيدة الصحيحة والولاء الصحيح، وعدنان يتمسح به ويطعنه من خلفه، وقد مرّت بكم شهادة عبد القادر جنيد، وأنا سمعته بأذني وسمع غيري أنه يطعن في الشيخ ابن باز، وأنه لا يؤصل. ¶ وهو حينما اضطر إلى التمسح به وبالألباني راح يتعلق بهما ويقول شيخي، وعرفتم كذبه في هذا، وقد كذبه عدد كبير في دعواه تلك، ونحن الآن نكذبه في هذه الدعوى. ¶ فإن الشيخ قال له \" أتركه، أتركه \" وغضب فإنما هو زجرٌ له؛ لأنه ¶ – والله أعلم – رأى فيه كذباً وافتراءً على ربيع فزجره. ¶ أما أنه يحذره من أذى ربيع، فهذا ليس بصحيح ولا يصدّق فيه عدنان ولو حلف، فإن أمثاله يحلفون على الكذب والفجور. ¶ وأما اعترافه بالمداهنة، فالمداهنة في دين الله قبيحة، والله قد أخبر ¶ الرسول  r :  أن الكفار يودُّون المداهنة، نهى رسولنا على المداهنة. ¶ ] ودُّوا لو تدهن فيدهنون @ ولا تطع كل حلاّف مهين @ هماز مشاء بنميم [([37]). إلى أخره. ¶ ففي الإسلام المداراة، لكن أظنه ما يفرق بين المداهنة والمداراة لجهله.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "ـ فالمداهنة: أن تتنازل عن شيء من دينك لأجل الدنيا. ¶ ـ والمداراة: أن تتنازل عن شيء من دنياك لأجل دينك. ¶ ونحن لا نستجيز لمسلم أن يداهن، لا ربيعاً ولا غيره، وإذا داهنته على حسب كلامك فأنك تخشى أن يصدع فيك بالحق، ولن يقول فيك ولا في غيرك الباطل إن شاء الله؛ لأننا ولله الحمد لا نستجيز ظلم أحدٍ في صغير ولا في كبير، وهذه كتبنا التي رددنا فيها على أهل الأهواء وأهل الفتن لا نورد إلا أقوالاً ثابتة عنهم من أصواتهم أو من كتبهم، فما هو الأذى الذي لحقك من ربيع. ¶ أنت الذي آذيته واعتديت عليه، والناس يشهدون أنك اعتديت ويطالبونك بالتراجع عن هذا العدوان وعن هذا الظلم، وواصلت وواصلت ظلمك وعدوانك على ربيع وهو لا يدفع إلا بعض شرورك وأذاك. ¶ والشاهد: أننا لا نقبل هذا الكلام، وأن الشيخ بن باز لا يمكن أن يذم ربيعاً من أجل عدنان ولا من أجل غيره إن شاء الله، وتزكيته لربيع وإخوانه موجودة ومنتشرة ونكتفي بهذا القدر. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال السادس عشر: ¶ ما تعليقكم على كلامه الآتي – حفظكم الله -: ¶ «أنا عيب أقول لكم أن الشيخ ناصر كان عندي مرة في البيت، فسألته، سألته: ما أسباب خروجك من الجامعة، فقال لي: \" يا بني الحسد \". ¶ فما فهمت هذا إلاّ الآن، ثم أرسلت له ابني وصهري وإيش وسبعة شباب، فذهبوا إليه وأرادوا يناقشوه حتى تحل المشكلة. ¶ إن قال لهم، أن قال لهم، قالوا له: ما هي أخطاء عدنان في العقيدة؟، ما وجدوا، وما هي أخطاء في المنهج، ما وجدوا، وقال لهم حرفياً: أنا الآن راتبي أكثر من 15 ألف ريال، وإذا أردت أن أذهب إلى الرياض أحسب حساب التذكرة 500 ريال يعني 100 دولار 150دولار، وأنا خارج أحسب حساب، عدنان لماذا يطوف بالمشرق والمغرب من أين يأتي بثمن التذاكر – هآ – فأدركوا الناس حقيقة الخلاف. ¶ والله قال – بس – وحدثني بها واحد اثنين ثلاثة وكل واحد بعدين الخبر ستة أشهر.",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "ثم اتصل بي بعض الأخوة قالوا له: أنت اقترح اقتراحك أكتب أخطاء عدنان ونحن نتفاهم. ¶ وقال لهم: ما عندي إلا اقتراح واحد؛ عدنان يترك السفر والدعوة إلى الله، بس، قال وتنتهي المسألة. ¶ وهؤلاء الإخوة اسألوهم موجودون: ¶ الدكتور/ باسم الجوابرة، والدكتور/ الفروائي، اتصلوا بهم لتجدوا هذا الخبر عندهم، قالوا له: قال يقف عن الدعوة ولا يسافر يوم في الشرق يوم في الغرب يوم في الصين». ¶ الجواب: ¶ بسم الله. ¶ التعليق على هذا الكلام: ¶ أولاً: سؤال الألباني ما أسباب خروجه، ويقول أنه أجابه بأنه الحسد، وهو لا يصدق في حكاية هذا الكلام. ¶ ثانيا: على فرض أن هذا جواب من الشيخ الألباني على سؤاله، فإن الألباني يُحسد، ولكن يحسده أهل الشر من أهل البدع والمتعصبين للمذهبية العمياء. ¶ وأما أهل السنة فهم يعتزون به، ومنهم ربيع ويتمنون الألوف من أمثاله في الدنيا، فلا يحسدونه ولا يحسدون ابن باز ولا يحسدون أحداً من أعلام السنة، إنما يعتزون بهم ويؤازرونهم ويناصرونهم ويشجعونهم على حمل لواء السنة، وعدنان على ماذا يحسد؟ على ماذا يحسد؟. ¶ الذين أرسلهم ومعهم ابنه قصتهم هي كالآتي: ¶ أن ابنه اتصل عليَّ من مكة، وقال لي نحن شباب جئناك من الرياض ونحب زيارتك فقلت تفضلوا، ثم اتصل به مرةً أخرى، فقال: أنا الذي كلمتك في الزيارة وأنا ولد عدنان. ¶ فقلت: لا أرى وجهك ولا وجه أبيك، لا أراكما، فتلطف، وتلطف، وتلطف، فرحمته وظننت به خيراً. ¶ وقلت له تفضل، لعله يختلف عن أبيه، إن الله يخرج الحي من الميت، فجاءني ومعه نفر لا أدري كم عددهم شباب أظنهم سوريين – والله أعلم -. ¶ وجلسوا وأنا أتحدث، وهم جالسون، لا كلام متأدبون ولا نقاش ولا حوار. ¶ فسألتهم: تريدون شيئاً؟. ¶ قالوا: لا. ¶ سكتوا شرحت لهم ماذا عند عدنان من المخازي، وهم سكوت لا كلام أبداً، لم يحاور أحدٌ ولم يجادل أحدٌ منهم، ولما استئذنوني للانصراف قمت معهم.",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "فأخذني ابنه فانتحى بي جانباً وكلمني بيني وبينه. ¶ قال لي: ماذا تريد من الوالد. ¶ قلت: والدك أريد منه ما يأتي: ¶ هو قال في أحد أشرطته في فرنسا أظنه: أن الشيخ ربيعاً أصاب في معظم ما انتقد فيه سيد قطب، فأريد أن يبين: ¶ 1 - إما أن يبين لي هذا المعظم الذي أصبت فيه. ¶ 2 - وإما أن يبين لي ما عداه من الخطأ حتى أُراجعه. ¶ هذا الذي دار بيني وبين ابنه. ¶ ربما قلت، في خلال كلامي عن أخطائه وانحرافاته، قلت: هذا الرجل دائماً يسافر، من أين له الأموال لهذه الأسفار؟، أشير إلى أنه مجندٌ من أهل الضلال والبدع المحاربين لمنهج أهل السنة والجماعة، فهو يركض هنا وهناك لحرب أهل السنة والجماعة وتفريقهم وتمزيقهم، فأنا أُرِدُ هذا لا حسداً له، حسداً له على نشر الفتن، على الكذب، على مقاومة السنة وأهلها، على ماذا؟. ¶ ما حسدته. ¶ قال \" ناس عرفوا هذا الذي عرفوا، فهم الناس، فهم الناس \". ¶ فهموا ماذا؟ الناس ما فهموا، من هم العقلاء الأفاضل من أهل السنة الذين فهِموا كلامي أنني أحسدك على الخروج، والفروائي وباسم الجوابرة كان الحوار بيني وبينهم في أمور كثيرة أنت تخفيها وتخفي حقائقها، منها سر المحاكمة وهو طويل وافقت على المحاكمة حين عرضا عليَّ. ¶ وقلت: إن الشيخين مريضان على فراش الموت، ولكنه إذا كان صادقاً فلنحتكم إلى العبَّاد والفوزان، فرفض واعتذر وتهرب. ¶ وقال: الأصل الشيخان الألباني وابن باز. ¶ ثم بعد ذلك أنا قلت: لا محاكمة ولا كذا؛ لأن كتبي حكم عليها. ¶ فلماذا أدخلها مرةً أخرى في المحاكمات، هذا الذي أريد، مدار الخصومة هي كتبي، ما هو الكلام؟. ¶ أما الكلام الذي قال وقلته، وهو قال أكثر مني ويفتري عليَّ، أنا متنازل عن حقي، أنا متنازل؛ إذا قلت فيه شيءٌ يسقط وإذا قال في شيء يسقط، لكن يبقى الآن عليه أن يوافق العلماء فيؤيد كتبي كما أيدوها وحكموا لها وتنتهي.",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "وبلَّغني الأخ باسم أنه قال له: إذا ذهبت إلى الغرب لا تتكلم، فذهب يتكلم في ربيع ويتكلم ويفتري ويكذب ويفتري ويكذب ويهوِّل ويؤول إلى آخره؛ لأنه راغب في الفتنة، راغب في الفساد، مجندٌ لذلك. ¶ هذا الذي دفعني أن أستنكر رحلاته الخبيثة؛ لأنني أتصور أنه لا يمتلك هذه الأموال، وإنما هناك من ورائه أيدٍ خبيثة حزبية وغيرها تتخذ منه سلاحاً لضرب الدعوة السلفية وتمزيق وتفكيك أهلها، فالسلفية كانت تعج بها الدنيا في العالم، ليس كما يقول، يقول: ما وجدت أحداً لما جئت إلى الغرب، السلفية كانت تملأ الدنيا وتملأ سمعها وبصرها في أوربا وأمريكا، وجاء هو ومجندوه لتفكيك السلفيين وتمزيقهم وتحويل الكثير منهم، ونجحوا في ذلك فحولّوا كثيراً من الشباب السائر في طريق السلف، حولوهم إلى أحزاب لئيمة دنيئة، وحولوا أخلاقهم ومنهجهم إلى أخلاق رديئة ومناهج فاسدة. ¶ فهو من الساعين في الأرض بالفساد، وما تساءلت وما أقول لايرحل إلا لكف فساده لا حسداً له – فلعنة الله على الحاسدين -. ¶ *** *** *** ¶ جزاكم الله خير الجزاء. ¶ السؤال السابع عشر: ¶ ما تعليق فضيلتكم – حفظكم الله على كلامه الآتي: ¶ «كان أخونا ربيع يقذف بالتهم من مكانٍ بعيد وقريب، وكنت أحتسب ذلك عند الله خشية من إثارةِ الفتنة، وأني لم أرد على كل افتراءٍ أو كذب قام به أحدهم سواءً كان هذا المبتدي المجهول الفارسي أو المجهول الثاني عبد المالك أو ربيع؟». ¶ الجواب: ¶ الجواب على هذا: (رمتني بدائها وانسلت). ¶ أين التهم التي يقذفك بها ربيع من مكان بعيد، لماذا لم تنص عليها، ربيع لم يتكلم فيك إلا بحق، ولم يصفك بشيءٍ مما ترى أنه قذفك به، وهذا من تسمية الباطل بالحق؛ لأنك تقلِّب الأمور فتجعل الحق باطلاً والباطل حقاً، والإنصاف والعدل ظلماً والظلم عدلاً، فأنت تُقلِّب الأمور. ¶ هات هذه التُهم التي تزعمها وأنني أقذف بها من مكانٍ بعيد.",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "دُل الناس عليها وقل في كتابه الفلاني وفي شريطه الفلاني، بعد فتنتك الطويلة ودفاعك عن سيد قطب بالباطل وتمجيدك له ووإلى أخره. ¶ إلى هذا الحد ولم يرد عليك، ربيع، ساكت عنك صابرٌ علي أذاك وانبرى لك من سميتهم يناقشونك بالعلم والحجة والبرهان فتجهلهم وتقول أنهم مبتدئون وإنهم مجهولون وإنهم كذا، وما من واحدٍ منهم إلا هو أفضل منك وأعلم بالحق منك وأعلم بالمنهج السلفي منك وردوا عليك في ضوء منهج السلف وبقواعد السلف، فتجلهم وتكذبهم وتجعل حججهم وبراهينهم كذباً وافتراءً، ما رأينا إنساناً يقلب الأمور مثلك يا عدنان، فاتق الله. ¶ أثبت، لا تقول اتهموني وكذبوا عليّ وافتروا عليّ، هكذا يستطيع أي دجال أن يقول مثل هذا الكلام، وأي أفاك يستطيع أن يدعيَ مثل هذه الدعاوى، لكن:] هاتوا برهانكم إن كنتم صادقين [. ¶ فهات مناقشات هؤلاء الذين سميتهم وبيّن كيف افتروا عليك وكذبوا عليك، أنت الذي تفتري وتكذب على الناس وتجعل الحجج والأدلة والبراهين الساطعة على ضلالتك وانحرافاتك تجعلها افتراءات وكذباً واتهامات. ¶ أتحداك أن تأتي بافترائي عليك من كتبي ومن أشرطتي. ¶ وأتحداك أن تأتي بأقوال من ذكرت من كتبهم وأشرطتهم لتبين أنهم افتروا عليك وكذبوا عليك، وإلا فأنت الكذاب المفتري. ¶ وأنا أطلب من الناس الذين يسمعون هذا الكلام أن يطالبوك ببيان ما قلت، فإن عجزت فأنت المفتري. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال الثامن عشر: ¶ ما تعليقكم حفظكم الله على كلامه الآتي – جزاكم الله عنا خيرا -: ¶ «هل أخينا، أو هل أخونا الفارسي والعبد المالك وربيع، هؤلاء الإخوة هل تعلمون لهم أثر دعوي في أوربا؟. ¶ أحد الحضور: لا. ¶ عدنان: اشهدوا بالله العظيم. ¶ أحد الحضور: نشهد بالله العظيم.",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "عدنان: طيب، لا تعلمون لهم أثر دعوي في أوربا لا في كتبٍ ولا في أشرطة، بل أنا أتصور أنهم إذا جاءوا إلى العوام أو غيرهم يكونون من المنفرين أكثر من الدعاة؛ لأنهم سيبحثون معهم قضية سيد قطب وقضية الخوارج، وأنتم تعلمون عوام المغاربة وعوام الجزائرين وعوام المغاربة وحالتهم التي يرثى لها. ¶ وقد جئنا قبل سنوات والله ما نجد مركزاً في بعض الدول الأوربية، ولا أريد أذكر اسماً حتى لا يتحسس منها \" ألمانيا \"، ما وجدنا أحداً يؤوينا إلا بعض المراكز التي عطفت علينا من بعض الحزبيين أو من بعض المغاربة العوام، أن هذه الفتنة كشفت الغطاء عن حقيقة قولة إمام هذا العصر الألباني – رحمه الله – إذ قال: لقد أصيب – أصيبت الأمة الإسلامية في عقيدتها وأصيب السلفيون في أخلاقهم. ¶ وقال هذا الإمام: لقد سعينا في التربية - في التصفية – ها – وقصرنا في التربية وهذا أمرٌ مشاهد». ¶ الجواب: ¶ الجواب على هذا الهراء والإفك: ¶ أن الشيخ ربيعاً ومن ذكر معه لا يتبجحون بأعمالهم وآثارهم، ولكن حيث امتحننا هذا المنحرف فإنَّ نبين مضطرين كما اضطر غيرنا:",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "الحمد لله الدعوة السلفية انتشرت في الأرض وامتلأت أوربا وأمريكا بكثيرٍ من الشباب السلفي السائر على منهج السلف، والسبب في هذا –ولله الحمد- جهود السلفيين في العالم من المملكة وعلى رأسهم ابن باز، بجامعاتهم ومدارسهم ونشرهم للكتب في العالم، وجهود الشيخ الألباني وتلاميذه وجهود إخواننا أهل الحديث والسلفيين في الهند وباكستان وبنجلاديش و السودان وغيرها منتشرين في دول أوربا وأمريكا ينشرون دعوة الله – تبارك وتعالى -، وكان لربيع وإخوانه دورٌ في دعم هذه الدعوة بالكتب وبالأشرطة التي انتشرت في أوربا وفي أمريكا – والحمد لله –، وكثر الأصدقاء والمحبيون، وقد منّ الله على ربيع أنه يقطن في المدينة ثم مكة، فيأتيه الناس من كل فجٍ عميق في عُقر داره، من رؤوس السلفيين ومن طلابهم ويزودهم بنصائحه وبكتبه وبأشرطته بقدر ما يستطيع، ويذهبون إلى بلدانهم وقد استفادوا منه ومن غيره، فربيع وإخوانه وإن لم يذهبوا إلى أوربا، لكن هناك روابط وثيقة بينهم وبين الدعاة وطلاب العلم في أوربا قبل أن يعرفوا عدنان. ¶ ومما أذكره أن أناساً من أمريكا كانوا يأتونني، وكان \" أحمد سلام \" قد أفاق ما شاء الله فترة طيبة وردّ فيها على \" محمد سرور زين العابدين \"، وكان يتعاطف مع ربيع هو ومراكزه إن كان له مراكز أو مركز واحد، وكان \" الشوعة \" يأتيه ويذكر له أنه ينشر كتبه، يذكر الشوعة أنه ينشر كتب ربيع وهو من أوائل من نشرها سواءٌ في الرد على \" سيد قطب \" أو غيره وما كان إلى هذا الوقت ذكرٌ لعدنان ولا نسمع عنه شيئاً، حتى استمال \" الشوعة \" واستمال \" أحمد سلام \" استمالهم بإغرائاته وحيله، وكنت قد حذرتهما منه، فلما استمالهما أصبح له موطئ قدم وإلا لا يقبله أحد، ونأخذ شاهداً من كلامه أنه ما وجد أحداً يؤويه؛ لأن السلفيين الموجودين لا يريدونه ولا يمكن أن يؤوا محدثاً مثله يحارب الدعوة السلفية.",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "وأما الحزبيون؛ فمراكز الحزبية هي الأوكار التي يؤوي إليها فأووه؛ لأن \" الطيور على أشكالها تقع \"، والأرواح جنود مجندة ما تعارف منها اتلف وما تناكر منها اختلف. ¶ إلى الآن السلفيون لا يريدونه لا في أوربا ولا في أمريكا ولا في المملكة ولا في أي مكان ولا يؤونه، وإنما يؤويه الحزبيون أو ممن استمالهم بمغرياته ومشاكله وبلاياه مثل \" أحمد سلام \" الذي أصبح معه، و \" الشوعة &  quot; ،  الآن وهو كما ترى إلى الآن يقول ما في إلا عوام ما في إلا عوام مغاربة وكذا وكذا. ¶ إذاً أنت ما أخرجت علماء، إذا كان إلى الآن لا يوجد إلا عوام أمامك تخاطبهم ويخاطبونك، ونحن لو جئنا لا نجد إلا هؤلاء على حسب ما تقول، نحن نتصور لو جئنا لوجدنا سلفيين كُثر وقد ذهب من ذهب إلى أوربا ووجد الألوف المؤلفة من السلفيين الذين لا يؤونك ولا تراهم. ¶ وهؤلاء الذين تستشهد بهم: ¶ ـ إما أنهم يجهلون الواقع – مساكين عوام. ¶ ـ وإما أنك ربيتهم على شهادة الزور على طريقة الخطابية، فيشهدون لك أنه لا أثر لهؤلاء في الدعوة إلى الله. ¶ وأما زعمك عن أخلاق السلفيين ونسبة ذلك إلى الألباني، فأنت لا تصدق؛ لأنك معروف بالكذب، الألباني نستبعد أن يقول هذا الكلام في السلفيين نستبعد، فإن كان يشكو من أخلاق بعض السلفيين فمن أمثالك الذين يلبسون لباس السلفية وليسوا بسلفيين حقيقيين. ¶ فالسلفيون – والحمد لله – يتمتعون بالعقيدة الصحيحة والمناهج الصحيحة والأخلاق العالية، فإن كان الألباني يشكو من أخلاق بعض من ينتمي إلى السلفية فمن أمثالك من الذين يلبسون لباس السلفية زوراً، ثم يسيئون إلى السلفية بأخلاقهم وأعمالهم، ومن تردّيك في الأخلاق المنحطة سبك للعلماء وإهانتك للسفليين وافتراؤك يستمر عليهم، فإن كان فعلاً شكوى من الألباني ونحن نستبعد، فإنما هي من أمثالك على ما وصفت. ¶ *** *** *** ¶ أحسن الله إليكم. ¶ السؤال التاسع عشر:",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "وما تعليق فضيلة شيخنا على دعاوى عدنان الآتية – سدد الله خطاكم على طريق الخير والهدى –: ¶ «يكفي نقضهم لأُس السلفية ألا وهي الرجوع إلى الكتاب والسنة، والتحاكم إليها، لماذا عدنان منذ بدء الفتنة أراد أن يطفئها والله يعلم ذلك ويدعوهم إلى التحاكم فلا يتحاكمون، وأما إخواننا – آه – فوالله الذي لا إله إلا هو يجب عليهم توبات وإلا يستتابون؛ لأن الشيخ ربيع كتب في كتابه رداً عليّ يقول: عدنان دعاني إلى التحاكم وليس من اللائق أن أتحاكم مع هذا الملبس المموه. ¶ هل يقول مسلمٌ فيه ذرةٌ من دينٍ أو علمٍ لأمر من الله – عز وجل – أو رسوله: ليس من اللائق، شوفوا كم في هذا: ¶ أولاً: ردٌ للنصوص التي أمرت بالتحاكم] فلا وربك لا يؤمنون حتى يحكّموك فيما شجر بينهم [([38]). ¶ هذا شجار بيني وبين ربيع أم لا؟ يدخل في الآية؟ ¶ الحضور: نعم. ¶ عدنان طيب؛ الله - عز وجل – يقول:] فلا وربك لا يؤمنون [، على التفصيل المعروف عند أهل السنة والجماعة حتى لا يقول تكفيري – ها – ها – ها – ها – ها -. ¶ والله أنا ما أتأثر ولا ظفري ولا متأثر نعلي بهذه الفتنة، ولكني –والله- أتأثر عليهم أتأثر على المراكز التي حصلت فيها فتنة، أما أنا لما قال حرفياً ضرني ذلك، و، وحزنت حزناً شديداً أنا وزوجتي، لأني حرفي ولأنها تزوجت حِرفي المسكينة». ¶ قال عدنان هذا الكلام بصوت متباكٍ ساخر على طريقة مجان الممثلين. ¶ الجواب: ¶ أقول: سبحانك هذا بهتان عظيم. ¶ عدنان هو الذي يسعى في الفتنة من بداية أمرها إلى نهايتها ولا يزال يركضُ بها ولم يسع في إطفائها أبداً بل هو يسعى في اشتعالها. ¶ فحركاته وأعماله ومواقفه مثل نارٍ تشتعل فيصب عليها مادة (البنزين) فتزداد اشتعالاً، إنه يقلب الأمور. ¶ على كل حال بدءُ معرفتي بهذا الرجل وجدته يدعي السلفية، ولكني لاحظت أن يغمز في الشيخ ابن باز لِعدم التأصيل، وقد يتكلم عند غيري بما هو أدهى وأمر من هذا.",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "ثم جمعني به مجلسٌ في الرياض يضم عدنان ويضم شباباً سلفيين يشكون من فتنته، وأنه يدعي أن المنهج السلفي غير مؤصل، وأن شيوخ السلفية غير مؤصلين، ويقول: إن التأصيل عند سيد قطب، ودار النقاش في هذا الأمر. ¶ وقلت له: كيف يا عدنان تقول في المنهج السلفي أنه غير مؤصل وهو يقوم على الكتاب والسنة، ويقوم أيضاً على تأصيل أصول الفقه وأصول الحديث وأصول أخرى وأصول العقيدة، وما هو التأصيل عند سيد قطب وهو وقع في ضلالات كبرى من رفض وغيره؟. ¶ فقال: إنه يصيب في التأصيل ويخطي في التطبيق. ¶ ثم استمر الحوار بيننا وبينه، فتغير أسلوبه مكراً، وعرف سوءَ تصرفه، فقال: أن الشيخ الألباني يكفر سيد قطب منذ (خمس وعشرين سنة)، وأنا أعرف أن الألباني لا يكفره، وإنما يدينه بالجهل وبوحدة الوجود، ومع ذلك لا يكفره؛ لأنه يعذر بالجهل، وقال كلاماً آخر في سيد قطب والله ما صدقته، ولكن سكت عنه كفاً لشره، ثم سافرت إلى المدينة. ¶ وبعد يوم أو يومين اتصل بي أولئك الشباب وقالوا: إن عدنان أعاد الفتنة والجدال في سيد قطب كما هي عادته، فسكتُ وماذا أصنع ليس لي عليه من سلطان. ¶ ثم بعد مدة عدتُ إلى الرياض وعلم بي – نزلت في أحد الفنادق – وإذا به يتصل عليّ لماذا ما تنزل عند أخيك – لماذا؟. ¶ فذكّرته بما جرى في الجلسة السابقة: أنهينا الفتنة فإذا بك تثيرها من جديد مع الشباب، يا عدنان لماذا تفعل هذا؟. ¶ حصل بيني وبينه نقاش أردت أن أعرف حقيقة منهجه. ¶ فسألته: ما رأيك في الكوثري هل هو سنيٌ أو مبتدع؟. ¶ فأبى أن يجيب، لف ودار وثرثر بكلام فارغ حتى انتهى. ¶ فأعدت عليه السؤال: هل الكوثري سني أو مبتدع؟. ¶ فلم يجب ولم يبدعه. ¶ وسألته عن أبي غدة، وكررت السؤال ولم يبدعه، فأقفلت عليه السماعة. ¶ وقلت: أنت كذاب، وبدأت أشك في منهجه.",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "ثم إنني ألفتُ كتاباً في سيد قطب \" أضواء إسلامية \" فكان أول من تحرك بالفتنة وتحرك لمقاومتي بأسلوب ماكر – الله أعلم – درسه هو والقطبيون أو أنه من عند نفسه، لا يستطيعون أن يواجهوا هذا الكتاب، مفلسون ما عندهم أي حجة يردون بها الحق الذي أدنا به سيد قطب. ¶ ففكر في حيلة كيف يواجهني وبماذا يواجهني وبمن يواجهني، ذهب إلى علم من أعلام السنة ألا وهو الشيخ الألباني، وكنت قد صدَّرت هذا الكتاب بطعنه في نبي الله موسى للفت نظر السلفيين وغير السلفيين إلى ظلم هذا الرجل وانحرافه، وبُعده عن الحق وتهوّره حتى لا يخجل من السخرية والطعن في الأنبياء، وثنيت بطعنه في الصحابة ولا سيما عثمان طعوناً شنيعة لا تصدر من غلاة الروافض، وثلثتُ بالعقيدة بتفاصيلها من الصفات ومخالفته لها في تعطيل الصفات وفي وحدة الوجود وفي الحلول وفي القول بالجبر والقول بخلق القرآن، وضلالات كثيرة كلها كفر. ¶ ثم تعرضت لتكفيره للمجتمعات الإسلامية بالجهل والضلال لا بعلم ولا بمنهج صحيح. ¶ فماذا صنع عدنان في كيده ومكره وحيلته، ترك كل هذا، ولو كان سلفياً صادقاً لقرأ على الألباني طعن سيد قطب في نبي الله موسى وسأله عن حكم الله فيه وسأله عن تعطيله للصفات وقوله بالحلول ووحدة الوجود وكان يسأله لو كان سلفياً صادقاً عن طعنه في أصحاب محمد  r  وعلى رأسهم عثمان، ولو كان سلفياً صادقاً لسأله عن هذه الأشياء، ولكان سلفياً صادقاً لسأله عن النصوص الواضحة في التكفير.",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "ولكن الرجل ماكر – ماكر، فسأل الألباني عن نصٍ مجمل الذي ليس عنده خلفية عن التكفير الواضح الصريح من سيد قطب قد يستحسن هذا الكلام وعرف الرجل هذا، وأدرك النتيجة ووجه هذا النص، فأجابه الألباني بأن هذا كلامٌ حق ومن يخالفه مخطئ أو معنى هذا الكلام، ففرح به وراح ينشره في العالم وتأثر به سلفيون كثير لماذا؟؛ لأن الألباني \" أنصف سيد قطب \" \" قول معتدل للألباني \" \" قول حق للألباني \" \" قول منصف للألباني \" يعني الشيخ ربيعاً ظلم سيد قطب، وهذه محاربة ماكرة، ثم شعر بالندم ولامه الناس فكتب لي كتاباً من سبع صفحات كله هراء وتمويه وكلام فارغ ليس فيه اعتذارٌ صادق وليس فيه نقد لسيد قطب، فرميت هذا الكلام الفارغ أمام الرسول الذي سلَّمني هذا الكتاب. ¶ ثم بعد مدةٍ ذهبت إلى الرياض ولا أريد أن أراه، فدعاني باسم الجوابرة إلى منزله وحضر المجلس عددٌ من القطبيين الغلاة عرفتهم من خلال النقاش، وانبرى أحدهم يتكلم في كلام طويل ضمنه أن هناك من يطعن في روموز الحركة الإسلامية مثل المودودي والنبا وسيد قطب، ففهمت أنه يقصدني. ¶ فقلت للقوم عن إذِنكم سوف أتلكم؛ لأن الرجل يقصدني. ¶ فقاموا يموهون والله أعلم أن القصة مبيَّتة، وأبرِّئُ منه باسماً لأنه يجهل هذا ومايعرف هذه الأشياء. ¶ قلت: هو يقصدني وأنا سأتكلم وما كنت والله أريد الكلام في سيد قطب، ولكن حيث تكلم الرجل على هذه الشاكلة فلا بد من الكلام، تكلمت، بينت ضلال سيد قطب، فقاموا يجادلون مجادلة العميان الأطفال لا حجة عندهم، وشارك عدنان مشاركة دبلوماسية في النقاش يعني مطاطية معي وعليَّ هكذا، حتى انتهى المجلس وفيه سجل هذا المجلس بما يسؤوهم ويخزيهم، فأخذت الشريط ووضعته في جيبي، وخرجت فلحقني باسم وقال: أرجوك أن لا تنشر هذا الشريط، وفهمت أنني لو نشرته سيكيد له هؤلاء القطبيون.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "فقلت له: سوف لا أنشره، ووضعته في بيتي، ووالله ما رأيته إلى الآن، لا أدري أين ذهب، والحمد لله وفيت بوعدي ولا أزال وفياً بوعودي. ¶ ثم قال لي عدنان هذا يكفي؟. ¶ قلت: لا يكفي لا بد من الكتابة، أن تكتب في سيد قطب، أو أن تطلب من الألباني أن يقول كلاماً ينقض كلامه ويرد على الشريط ويدين سيد قطب، فالتزم بالكتابة. ¶ ثم اجتمعنا في اليوم الثاني في بيت إيهاب ودعانا للغداء وحضر عدنان وحضر عددٌ جيد من إخواننا السلفيين، ودار النقاش وأدنت عدنان وأدنته بأنه قطبيٌّ وأنه لا بد أن يرجع، يرجع ويكتب والتزم بالكتابة. ¶ ثم بعد مدة يشيع أننا لما اجتمعنا في بيت باسم اتفقنا على إنهاء الخلاف، وقال كلاماً هذا مضمونه في خطابٍ وجهه إليَّ زوَّر تاريخه وغيره وصل إليَّ في ليلة: [23 / محرم / 1420]، وكان الشيخ بن باز مريضاً في مستشفى الطائف في هذا الوقت – رحمه الله تعالى – وهو مرض الموت، قال في هذا الكتاب، أما بعد: ¶ فأحمد الله وحده وأشهد أن لا إله إلا الله وليُّ الصابرين، وأشهد أن محمداً عبده ورسوله صلى الله عليه وآله وصحبه أجمعين. ¶ هذا وقد كنا جلسنا في الرياض قبل سنتين من تاريخه، وتمت إزالة جميع الاشكالات بيننا وما حصل من سوء تفاهم ونفيت وقتئذٍ ما نسب إليك من اتهامي بالحزبية وغير ذلك من الافتراءات وخرجنا متفقين على أن تكف لسانك وتحفظ كلامك ويشهد على ذلك أكثر من أخٍ فاضل منهم الدكتور / باسم الجوابرة والأستاذ / خالد العنبري وغيرهما، وها أنت رجعت عن وعدك ونقضت عهدك بشهادةِ عشرات من الأخوة، وما سجل في بعض المكالمات مع الأخوة من الغمز والطعن الصريح والله حسبي فيما تنسب إليَّ مما لا صحة له، بل هو افتراء مبنيٌّ على الظنون الفاسدة والنقول المكذوبة.",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "لقد كان الواجب علينا في هذه الأيام أن نقف صفاً واحداً في وجه الكائدين لهذا المنهج العظيم المتربصين بهذا البلد الطيب الأمين، ناشري الفتن ومقوضي الأمن، الخارجين عن منهج أهل السنة والجماعة في القول والعمل، لا أن ننقب عن عيوب بعضنا ونشغل بها أنفسنا عن أعدائنا الحقيقين. ¶ أقف عند هذا الحد، ولعلي أقرأ بقية الكلام بعد بيان كذبه وافترائه في هذا الكلام: ¶ أولاً: يقول هنا قبل سنتين، وكان هذا المجلس لا أذكر تاريخه وأظنه في آخر عام [1413] أو أول عام [1414]، بل هذا الغالب على ظني، وكان كتابة هذا لخطاب أو وصلني هذا الخطاب في 23/محرم1420هـ كما ذكرت لكم 1420هـ. ¶ فيقول: إن الجلسة كانت قبل سنتين، وهي كانت قبل سنوات، وماذا يريد بهذا التاريخ؟ يريد أن يكذب؛ لأنه أرّخ هذا الكتاب الذي وصلني في 23/محرم، أرّخه بتاريخ 28/ 10/1418، فزور وكذب في التاريخ وزوّر وكذب في الكلام، وهذه الجلسة يقول أننا اتفقنا فيها وخرجنا متفقين على أن تكف لسانك وتحفظ كلامك ويشهد على ذلك أكثر من أخٍ فاضلٍ ومنهم الدكتور / باسم الجوابرة والأخ الأستاذ / خالد العنبري وغيرهما. ¶ وقد طلبت من الإخوان أن يشهدوا بما جرى بيننا فكتبوا الشهادة الآتية: ¶ بناء على طلب الشيخ ربيع بن هادي حول ما جرى في بيت الدكتور/ باسم الجوابرة مع الأخ عدنان عرعور من أنه وقع بحثٌ علميٌّ بينهما تم فيه إزالة جميع الاشكالات بينهم وخروجهما متفقين. ¶ فنشهد أن ذلك لم يحصل، والذي وقع هو بحث عامٌ في أمور مشكلة حول سيد قطب لم يتم عليها أولاً أو آخراً أيُّ اتفاق بينهما. ¶ وقد طلب الشيخ ربيع منه – يعني عدنان – أن يكتب ذلك كتابة. ¶ والله الموفق للخير. ¶ باسم فيصل الجوابرة - وعليه التوقيع – ثم كتب التاريخ 12/ 12/1420. والتوقيع الثاني / خالد العنبري. ¶ وكانت هذه الكتابة في مجلس فيه عدد من إخواننا الحجاج السلفيين ومن السعوديين ممن شارك في هذه الجلسة.",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وهناك شهود آخرون حضروا الجلسة في بيت الأخ إيهاب وكان مما جرى في هذه الجلسة تأكيداً لمطالبة عدنان بالكتابة في نقد سيد قطب والاعتذار عن فعلته الشنعاء. ¶ ثم قد سمعتم تهاويل عدنان حول التحاكم، وأنه حاكمنا إلى الله ورسوله ورفضنا، وأن ذلك كفرٌ إلى آخره، وأضاف إلى ذلك قوله: ¶ هل يقول مسلمٌ فيه ذرةٌ من دينٍ أو علمٍ لأمرٍ من الله – عز وجل – ¶ أو رسوله: \" ليس من اللائق \". ¶ أنا ما قلت هذا الكلام الذي قولنيه ونسبه إليَّ عدنان بهذا الشكل وعلى هذه الصورة. ¶ ولا أقصد احتقاره لأنه شاميٌّ، وإنما أقصد أمرً آخر يقصده كل مسلم ¶ وهو أنني قلت خلال ردي عليه في كتابي \" انقضاض الشهب السلفية على أوكار عدنان الخلفية \" قلت: الحادي والعشرون: حقيقة المطالبة بالمحاكمة: ¶ «تشدق عدنان كثيراً بقصة المطالبة بالمحاكمة، وكذب كذبات في عرضها على الناس، وفي تصويرها على خلاف حقيقتها وواقعها، وزيف فيها هنا وهناك. ¶ والقصة طويلة يعرفها الواسطة بيني وبينه، وأنها أخذت مراحل من ضمنها أنه استعد للكتابة بما أريد، ومن ذلك تردده في المحاكمة إلى الفوزان والعبّاد. ¶ ثم استقر رأيي وترجح لي أنه من غير اللائق الدخول مع هذا الملبس المموه في محاكمات، وكتبي قد حكم فيها العلماء وأيدوها. ¶ فمن السخف إدخالها في متاهات ودهاليز لا نهاية لها، وقد حسم فيها الأمر. ¶ فما على عدنان إلاّ أن يسير وراء العلماء، ومنهم الشيخ محمد ناصر الدين الألباني في تأييدها، واعترافه بخطئه». ¶ فانظر كيف بتره عدنان وحرّفه ليوافق ما يلبس به على الناس.",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "فأنا لم أرفض المحاكمة – والعياذ بالله – إلى الله وإلى رسوله؛ لأنه طلب المحاكمة إلى أشخاص، ورأيت أن الحق لي أنا فتنازلت عنه، تنازلت عن حقي وعن حق المنهج السلفي وعن حقوق السلفية وعن أذاه وعن سبه وعن شتمه، ولا أريد إلا إنهاء الفتنة بموافقة العلماء ولا أريد الطعن في نسبه هذا كذب، هل من اللائق أن يكون للرجل الحق ثم يذهب إلى محاكمات وحقه واضح، إذا اتضح حقه انتهى كل شيء، فحقي واضح هذا الذي دفعني إلى عدم تلبيتي للمحاكمة إلى فلان وفلان وترجح ليَّ. ¶ أما أنه دعاني إلى المحاكمة إلى الله وإلى كتابه في حقٍ له فهذا لم يحصل، هذا كذب. ¶ فتكفيره لنا، وقوله أننا ما عندنا ذرة من دين وعلم – والعياذ بالله – هذا كله ظلمٌ منه، ثم إنه هوّل على قضيةٍ سابقة حينما قلت: \" لو كان عنده أدنى بصيرة ما فعل هذا \" أو نحو هذا. ¶ قلت هذا ردّاً على كلامه لأنه تكلم عن منهج الموازنات وساق أدلة استدل بها استدلالاً باطلاً. ¶ ثم قال بعد سوقه أدلته على وجه لا يرضاه الله. ¶ قال: إن من الإنصاف عند تنزيل الأحكام على الأعيان وفي مجال الترجمة للأشخاص أن نرى حسنات المخالف وسيئات الموافق من أهل المنهج الواحد، ومن العمى والإجحاف أن لا نرى للمخالف حسنة ولا للموافق سيئة. ¶ هكذا قال هذا الكلام. ¶ أنا رددت هذا الكلام الباطل رددت عليه من ظلمه وافترائه ومساواته للسلفيين بغيرهم من الحزبيين الظالمين. ¶ قلت بعد ذلك: لو كان عنده أدنى بصيرة من الإسلام ما فعل هذا – أعني في هذه القضية. ¶ هو رمانا بالعمى، أليس رمينا بالعمى إذا حكمنا على أهل البدع بالحق، أليس رمينا بالعمى هو نفياً للبصيرة – يعني إذا رمانا بالعمى فله الحق ولو كان كلامه باطلاً، وإذا أجبناه ورددنا ظلمه بمثله فنحن ما شاء الله نكفره. ¶ طيب: أنت كفرتنا إذا كان هذا تكفيراً كفرتنا أولاً وكفرتنا أخيراً في هذا الكلام، وأنت تدندن كثيراً حول تكفيرنا. ¶ فما هو منهجك؟.",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "وليسمع القائلون الذين يرددون افتراءه هذا أننا كفرناه وأنا قلنا على غير بصيرة، ليفهموا أنا رددنا كلامه بمثله. ¶ والآن هذه مظالم ومظالم ومظالم جديدة ومنها تكفيرنا، فليسمعوا وليكفوا شرهم. ¶ وأكاذيب عدنان كثيرة وتمويهاته وتلبيساته كثيرةٌ جداً، وأنا لا أتصور الآن أن يقول كلاماً خالياً من تلبيس أو كذب هذا حسب دراستي له وقد أكون مخطئاً في بعض الأشياء ما أدري – الله أعلم – لكن تصوري عمَّا عرفته من كلامه الذي تتبعته، فإن كان قد قال حقاً خالصاً مجرداً في أماكن ما رأيتها فهو يرجع إلى قصور البشر، أما فيما رأيته فما أرى إلا تلبيساً وكذباً وتحريفاً، و، وإلى آخره، وقواعده الفاسدة هذه ما هي إلا مضادة لمنهج الله الحق الآمر بالمعروف والناهي عن المنكر. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال العشرون: ¶ ما تعليقكم حفظكم الله على قوله الآتي – أحسن الله إليكم -: ¶ «والله العظيم قال هذا الرجل المتكبر على الألباني قال: سلفيتنا أقوى من سلفية الألباني، فكيف يرضى بالتحاكم؟ كيف يرضى، ما يرضى؟». ¶ الجواب: ¶ أقول نحن يربطنا بالألباني عقيدة ومنهج، ونحن نجلُّه ونحترمه لعقيدته وعلمه ومنهجه الصحيح، وتصديه لأهل الباطل ولأهل البدع ورميُ أهل البدع إياه عن قوسٍ واحدة؛ لأنه تصدى لأباطيلهم، وكر عليها بالكتاب والسنة ومنهج السلف الصالح نعرف هذا له. ¶ وهذا الكلام الذي قلته: \" سلفيتنا أقوى من سلفية الألباني \": ¶ قلته في خلال الدفاع عنه، ورد الطعون عليه، وهذا شريط مسجل فليسمعه من يريد أن يعرف الحقيقة وهو منتشر. ¶ وهل عدنان يردد هذا الكلام صادقاً؟ ومن منطلق الغيرة على السنة وعلى الألباني، أو هو استغلالٌ ماكر، إن التصاقه بالألباني استغلالٌ ماكر، فهو ليس على منهجه، وبعيد عن منهج الألباني.",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "لأن منهج الألباني محاربة البدع صغيرها وكبيرها، وهذا يدافع عنها ويضع القواعد لحماية أهل البدع، ويمشي مع أهل البدع ويمشي مع الحزبيين، بل يمشي في ظني مع أشد أعداء الألباني، ورأيت شيئاً في كلام عدنان يدل على هذه الصلة، ومنها أنهم يمدونه بأشرطة لا يمكن أن يعلمها، موجودة عند أناسٍ من رؤوس الحدادية الذين سبوا الألباني سباً شديداً وافتروا عليه، وأنه عدوٌ لمحمد بن عبد الوهاب وعدوٌ لدعوته وعدوٌ لهذه الدولة وو إلى آخره، هؤلاء يمدونه بمعلومات لا يعرفها أعرف أنها من عندهم، وما سمعنا له كلمة لا في شريط ولا في كتاب يواجه بها هؤلاء الذين يعادون الألباني. ¶ عرضت هذه المقولة على تلاميذ الألباني. ¶ أما تلاميذ الألباني قالوا: \" هذا لا شيء فيه \". ¶ وعدنان يريد أن يهوّل ويريد الفتنة، وهذا من الأدلة أنه يتقصد الفتنة قصداً ويتقصد التحريش تقصداً. ¶ وإلا لو كان صادقاً حبه واحترامه للألباني لرد على أعدائه الذين ألفوا فيه الكتب يطعنون فيه ويقولون أنه يطعن في دعوة محمد بن عبد الوهاب ويطعن ويطعن إلى آخره، ويعرفهم أسميهم له: ¶ \" با شميل، موسى الدويش، العسكر \" يرد عليهم، وغيرهم من الذين كتبوا وأعلنوا، يرد عليهم الآن إن كان صادقاً وإن كان شجاعاً، وإن كانت الدنيا فتنة، الدنيا لا تهز ظفره يرد عليهم، فإن لم يرد عليهم فهو صديقهم ومتمالى معهم ويمدونه بالمعلومات التي أظن أنهم أمدوه بها، فإن سكت ولم يرد عليهم فالأمر كما ذكرت أنا. ¶ ومما يؤكد كذبه وأباطيله في الدعوى إلى التحاكم وأن ذلك منه تلبيس، وأننا نحن أصحاب الحق وعلى منهج السلف ما سبق أن ذكرناه من وعوده بالتراجع وقد عرفتم ذلك. ¶ وأضيف لكم جديداً الآن، وذلك أنه طلب من أحد الأفاضل وهو الأمير سعود بن سلمان الدكتور في جامعة أظنُّ الملك سعود: ¶ طلب منه أن يتصل بي ويقول لي: إن عدنان مستعدٌ لأن يتراجع مستعدٌ أن يوقع على ما تكتبه في هذا التراجع أو نحو هذا الكلام .. المهم.",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "فقلت له: إن هذا الرجل غير صادق وإنه قد وعد وعوداً كثيرة وما يفي، فألح عليَّ هذا الرجل الفاضل أن أكتب. ¶ فقلت طيب أكتب: فكتبت وأرسلت ما كتبته من توبة عدنان ورجوعه إلى الحق إلى هذا الأمير الفاضل، فعرضها على عدنان فأبى أن يوقع عليها. ¶ فقلت للأمير: يكتب ما يُشعر بتوبته ورجوعه إلى الحق ونكتفي بذلك. ¶ فلم يكتب، فلحقت سابقاتها من الوعود الكثيرة الباطلة. ¶ ثم إنه ذهب إلى أمريكا وخبط وتخبط وطعن في العلماء ورأى نفسه أنه دخل في مأزق خطير فذهب يتلّمس المخرج. ¶ ذهب إلى الشام واجتمع مع عددٍ من الإخوة السلفيين ومنهم حسين بن عودة العوايشه، وسليم بن عيد الهلالي، وعلي حسن عبد الحميد الحلبي، ومشهور بن حسن آل سلمان. ¶ واتفقوا معه على أن يكتب تراجعه، وكتب تراجعاً طويلاً ووافقتهم على هذا التراجع بشيء من التعديل، وقالوا سوف يوافق على هذا التعديل، وإلى يومنا هذا لم يوقع على ما اتفقوا عليه ولا على العبارة المعدلة ولحقت بسابقاتها. ¶ والمهم من هذا أن أنبه كل عاقل إلى أن الحق معنا وأن عدنان على الباطل، وأن ما يهوّل به من الدعوة إلى التحاكم كله تلبيس وقلب للأمور والحقائق. ¶ *** *** *** ¶ جزاكم الله خيرا. ¶ السؤال الحادي والعشرون: ¶ ما هو تعليق شيخنا على كلام عدنان الآتي: ¶ «وقبل أن أخوض في الأنواع لا بد من الإشارة إلى النقاط التالية: ¶ أولاً: أن المسلم يبقى مسلماً مهما فجر، ومهما فسق، ومهما ابتدع، وأن الأخوة لا يبطلها مبطلٌ إلا الكفر. ¶ لو أن شباب الصحوة الإسلامية ومن معهم من الكبار والصغار أدركوا هذه القضية الجديرة بالاهتمام: أن المسلم مهما كان فاسقاً فاجر، فله عليك حق الأخوة بقدر ما قدّر الشرع، من الضوابط التي وضعها العلماء وليس الآن محل ذكر – محل ذكرها، أخوك رغم أنفك، مادام في دائرة الإسلام الواسعة. ¶ وللأخوة حقوق منها:",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "1 - الإنصاف، بل قد علمنا الله – عز وجل – الإنصاف حتى مع أعداء الله، وقال:] ولا تبخسوا الناس أشيآءهم [([39]). ¶ فإنه قد بلغ من بعض المسلمين من العداوة ما تبلغ هذه العداوة بينه وبين الكافرين، ويذهب ليسم أخاه المسلم المخالف بأبشع أنواع الشتم والقذف، بينما يتبسم في وجه الآخرين. ¶ ] إنما المؤمنون إخوة [([40]). ¶ ((المسلم أخو المسلم)). مادام مسلماً لم يكفر فهو أخوك. ¶ 2 - إن لهذه الأخوة حقوقاً ضيعها كثير من المسلمين، ومن أهم هذه الحقوق \" التناصح لا التفاضح \". ¶ فالواجب على المسلمين أن يتناصحوا، لا أن يتفاضحوا، أن يستر بعضهم على بعض، لا أن يشهر بعضهم ببعض، الأمر غير ذلك تماماً. ¶ 3 - ينبغي أن ننطلق من حسن الظن، لا من سوء الظن. ¶ المشكلة التي أنا لا أعرف حلاً لها: أن هذه المحاضرات تتكر وتتكر وتتكر وتسمعون في خطب الجمعة حسن الظن، ونسمع في الحاضرات حسن الظن، ونقرأ في الكتب حسن الظن، ويأمرنا الله بحسن الظن، ويقول – عليه الصلاة والسلام -: ¶ ((إياكم والظن فإن الظن أكذب الحديث)). ¶ ومع ذلك لا ننطلق إلا من سوء الظن ([41])» ([42]). ¶ الجواب: ¶ الحمد لله. ¶ هذا الكلام من عدنان يدل أنه سائر على منهج الإخوان المسلمين السياسي الذي يجمع كل الطوائف تحت رايةٍ واحدة، الرافضي، والباطني، والصوفي الغالي القبوري، والزيدي، والإباضي، وغيرهم وكل من يدخل تحت الإسلام، وأن لهم حقوقاً مهما بلغوا من الفجور والبدع والضلال؛ كالرفض، ومذهب الخوارج، والمعتزلة، وغلاة المرجئة، إلى آخره.",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "فإن لهم حقوقاً عظيمة على بعضهم بعضا، ومن هذه الحقوق الإنصاف، أي: أن تستخدم منهج الموازنات مع كل من يصدق عليه اسم الإسلام ولو كان رافضياً صوفياً غالياً، تذكر حسناته إلى جانب أخطائه، إن تكلمت وانتقدت وإلا فالأصل السكوت والستر على إخوانك من الروافض والصوفية والقبورية وغيرهم، تستر عليهم ولا تشهر بهم، ولا تفضحهم حتى لو ألفوا في الكتب ونشروا في ذلك الصحف، فينبغي أن ترفِق بإخوانك وأن تستر عليهم ولا تشهّر بهم ولو هدمنا يعني أصل الأمر بالمعروف والنهي عن المنكر الذي ميّز الله به هذه الأمة:] كنتم خير أمة أُخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله [([43]). ¶ وقوله – تبارك وتعالى -: ¶ ] والمؤمنون والمؤمنات بعضهم أولياء بعض يأمُرون بالمعروف وينهون عن المنكر [([44]). ¶ لنستخدم هذه القاعدة العظيمة التي وضعها عدنان وورِثها عن البنا، وعن جمال الدين الأفغاني، ومن سار على نهجهما أمثال هؤلاء الذين غلوا- أو سعوا إلى تجميع المسلمين على أي شيء كانوا، يعني نستخدم هذه القاعدة ولو أدت إلى ما أدت إليه، لأن الذي يهمنا الآن هو أن نجمع المسلمين تحت شعار واحد وتحت راية واحدة، فلا تفاضُح مهما بلغ من الفجور أخوك، مهما أمعن في البدعة وغلا في الأولياء وغلا في سب الأصحاب وطعن في زوجات الرسول، وفعل وفعل لا تشهّر بأخيك. ¶ له عليك حقوق لا تشهر به ولا تنتقده، فهذه قاعدة هي أصل لكل قواعد عدنان، ومنها \" نصحح ولا نجرح \" وقلبها بهذا المعنى. ¶ وهذه القاعدة نتناصح ولا نتفاضح، لا يبعد أنها أخذت من القاعدة الذهبية قاعدة البنا \" نتعاون فيما اتفقنا فيه ويعذر بضعنا بعضا فيما اختلفنا فيه \" والتي توسعت وتوسعت حتى أصبحت الآن على أيدي كثير من الإخوان دعوة إلى وحدة الأديان، ودعوة إلى توحيد الأمة بما فيهم الروافض والباطنية تحت راية وحدة. ¶ على كل حال عدنان غضب لما فسر بعض الناس قاعدته:",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "\" نصصح ولا نجرح \" \" إذا حكمت حكمت \"، غضب وقال: أنا ما حصرتها في أهل البدع هذا كذب هذا افتراء هذا، هذا، هذا، والواقع أن هذه القاعدة وشرحها وما دار حولها يفضح عدنان ويبين هدفه من وضع هذه القاعدة وغيرها، والتي تهدف إلى محاربة المنهج السلفي وتدافع عن البدع وأهلها وتفضحه في تأييده لمنهج الموازنات. ¶ فالحمد لله الذي كشف أهل الباطل. ¶ أما نحن فوالله نبغض أهل البدع، ولقد حكى البغوي: إجماع الصحابة والتابعين ومن بعدهم على بغض أهل البدع وإهانتهم، فنحن والله نتقرب إلى الله ببغض أهل البدع ونشهّر بهم إذا هم نشروا بدعهم، وهذا أمر أجمعت عليه الأمة بتجريح أهل البدع ونقدهم وفضحهم وتحذير الناس منهم، والمقام لا يتسع وإلا الأدلة كثيرة على هذا، وكتب الجرح والتعديل كلها تهدم هذه القاعدة الخبيثة التي جاء بها عدنان، وتهدم هذه القاعدة السياسية الماكرة، التي أسسها جمال الدين الأفغاني وغيره، وتوسعت وطورها عدنان وحولها إلى قواعد، يعني الإخوان المسلمين اكتفوا بقاعدة: \"نتعاون فيما اتفقنا عليه \"، فجمدوا عليها. ¶ أما عدنان فإنه قد توسع وتوسع وأكثر من القواعد الباطلة لهذه الأهداف السياسية وتحت ستار الطائفة المنصورة. ¶ وقوله: \" ينبغي أن ننطلق من حسن الظن \": ¶ يذكرني بما كان يوصي به البنا جماعته وأتباعه بأن يحسنوا الظن بإخوانهم، ولهذا كانت بيوت الإخوان المسلمين ومراكزهم مفتوحة لكل أهل المذاهب. ¶ وذكر عبد المتعال الجبري في هذه الحكاية، ذكر الإباضية والزيدية والعلماء في إيران والهند وشمال أفريقيا وشمال سوريا وكذا – يعني العلماء هؤلاء يعني الباطنية، فكنا قال نجتمع مع بعض والإسلام يسعنا وكنا نجتمع فلا يجرح أحدٌ منا مشاعر أخيه فلا نذكر مسائل الخلاف.",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "فهذا عدنان أخذ بوصية البنا بإحسان الظن والمبالغة في ذلك وحسن الظن بالخوارج والمعتزلة والمرجئة والصوفية القبورية ولا نفضحهم بما عندهم من الضلال؛ لأن ذلك ينافي حسن الظن الذي قرره البنا، وقلده في ذلك عدنان وأمثاله. ¶ *** *** *** ¶ جزاكم الله عنا والمسلمين خير الجزاء. ¶ السؤال الثاني والعشرون: ¶ وما تعليق فضيلة شيخنا على كلامه الآتي – سدد الله خطاكم -: ¶ «أين \" إنما كان قول المؤمنين أن يقولوا سمعنا وأطعنا \". ¶ قال الله، يقول ليس من اللائق. ¶ ولكن أنتم ما تعرفون بعض الناس يتكبرون. ¶ هو يتحاكم مع شامي مع مغربي، هم من شعب الله المختار الذين ولدوا من دبر آدم؟» ([45]). ¶ الجواب: ¶ هذا كلامٌ شنيع لا يقبله مسلمٌ ولا يهوديٌ ولا نصرانيٌ و لاغيره، إنه ينافي عقيدة الأنبياء، وينافي إكرامهم واحترامهم، وينافي العقيدة الإسلامية وآدابها وأخلاقها، كثيراً ما سمع الناس عدنان ينادي بالأخلاق، والأخلاق، والأخلاق، لقد عرفت أخلاقه في هذه الجولات والصولات التي يجولها على السلفيين. ¶ وعلى كل حال أترك المجال للعلماء ولأهل السنة ليقولوا قولهم في هذا الرجل في هذه القضية وغيرها. ¶ فإن هذا الكلام تعجز العبارة عن الوفاء بما يدل على جرأة هذا الرجل وسوء أدبه واحترامه للعلماء، ولهذا الشعب المسلم الذي أكرمه وأواه فيقذفه بمثل هذا الكلام، شعب الله المختار كله يهودي يتبجح اليهود، فيصف بها هؤلاء المسلمين، ويتجاوز ذلك إلى إهانة هذا النبي الكريم – عليه الصلاة والسلام -، فهل لو سمع آدم أو أي إنسان مهما بلغ من السقوط؛ أيسره هذا الكلام؟. ¶ نسأل الله العافية لنا وللأمة الإسلامية وللإسلام من أمثال وأنماط هذا الرجل. ¶ جزاكم الله خيرا وأثابكم على هذه الأجوبة السديدة حول هذا الشبهات والكذبات العرعورية. ¶ وختاماً لهذه الجلسة المباركة إن شاء الله تعالى نطلب من شيخنا نصحيةً لعموم الشباب السلفي لعل الله يردبها إخواناً لنا إلى الحق رداً جيملا؟.",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "الجواب: إني أسأل الله أن يبارك في عمري وأن يوفقني للاستمرار في نشر الحق والسنة والذب عنهما وعن أهلهما وقمع أهل الباطل ومنهم عدنان. ¶ وأنصح الشباب السلفي في العالم الذين يخدعون بعدنان وأمثاله من الحزبيين والمبتدعين أن يكونوا على غاية الحذر من تلبيس هؤلاء وفتنتهم وشرورهم ولا سيما عدنان الذي يلبس اللباس السلفي زوراً، ويحارب أهله ودعاته حرباً لا يُعرف مثلها من أشد أهل البدع، أحذرهم من هذا الرجل أشد التحذير وأنفرهم والله حباً لهم وأريد أن يسيروا في طريق السلف، وهم والله في غنيةٍ عنه لأنه لا يأتيهم إلا بالقواعد الباطلة والهراء والكلام الفاسد، فأحذرهم منه ومن ألاعيبه وأكاذيبه وتلبيساته، وأن يعتبروا أن الإسلام لا يؤخذ من أمثال هؤلاء. ¶ وقد قال علماء السلف كابن المبارك وأمثاله: ¶ \" إن هذا العلم دين فانظروا عمن تأخذون دينكم \". ¶ فلا يؤخذ الدين من الملبسين الأدعياء، ولا من الواضحين في الضلال، ولا من غيرهم، وإنما يأخذون العلم من أهل العلم الثقات العدول الموالين في الله والمعادين فيه والمنابذين للباطل والداعين إلى الحق وإلى الهدى المستقيم، عليهم أن يختاروا ويتثبتوا ولا يتسرعوا فيسمعوا أو يقرؤوا لكل من هب ودب؛ لأن كثيراً منهم في مرحلة البداية لا يميزون بين حقٍ وباطل فيقرؤون لأمثال من ذكرت فيخرجونه عن منهج الله إلى مناهجهم الفاسدة، فليحذروا تلك المقولة المضللة: ¶ \" نقرأ في الكتب ونسمع من الأشخاص وما كان من حقٍ أخذناه، وما كان من باطلٍ رددناه \". ¶ هذا ما تيسر ذكره. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ --- ¶ ([1]) هذه الصفحات تفريغ لأشرطة تضمنت إجابات لأسئلة وجهت للشيخ ربيع بن هادي عمير المدخلي – حفظه الله – سميت بـ \" دفع بغي عدنان على علماء السنة والإيمان \".",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "([2]) إن طعون عدنان وردوده على علماء السنة والإيمان التي سيجدها القارئ في هذا المؤلف والتي قام بالتعليق عليها الشيخ ربيع المدخلي – حفظه الله – هي من كلامه المستخرج من الأشرطة التالية: الشريط \" جلسة مع عدنان عرعور في أمريكا 1421هـ \" الشريط الثاني والثالث: \" أسئلة شباب دربران 1421هـ \" الشريط الرابع: \" أبو رافع وعدنان عرعور لقاء في كندا 1421هـ \" الشريط الخامس: \" لقاء مع عدنان في متيشجن في أمريكا 1421هـ \" الشريط السادس والأخير: \" استفسارات، في فرنسا \" وليس لهذا الشريط تاريخ. ¶ ([3]) الحجرات: 6. ¶ ([4]) النحل: 43، والأنبياء: 7. ¶ ([5]) الحجرات: 6. ¶ ([6]) الكهف: 103 - 104. ¶ ([7]) الملك: 2. ¶ ([8]) الكهف: 110. ¶ ([9]) رواه مسلم، ورواه البخاري من رواية أنس. ¶ ([10]) مسلم، وأبو داود، والترمذي، والنسائي. ¶ ([11]) رواه البخاري. ¶ ([12]) من قال من العلماء إن الاختلافات غير الاجتهادية تخرج المختلفين عن دائرة الإسلام؟! إن هذا الرجل يتكلم بجهل شديد، فكم من أقوال أهل الأهواء ما هو قائم على الهوى وليس من أبواب الاجتهاد، ومع ذلك لم يكفرهم أهل السنة. ¶ ([13]) صحيح مسلم كتاب الجمعة حديث (870). ¶ ([14]) صحيح البخاري كتاب الأدب حديث (6032)، من حديث عائشة ¶ –رضي الله عنه -. ¶ ([15]) صحيح مسلم (18 كتاب الطلاق 1480)، من حديث فاطمة بنت قيس. ¶ ([16]) البخاري في الطب حديث (5758) ومسلم في القسامة (1681). ¶ ([17]) الماعون: 4 - 5. ¶ ([18]) رواه مسلم. ¶ ([19]) صحيح أخرجه أبو داود و الترمذي وابن ماجه والبيهقي والحاكم، انظر اللإرواء حديث رقم (2614). ¶ ([20]) البقرة: 264. ¶ ([21]) رواه أحمد في مسنده وأبو داود والنسائي وغيرهم عن أبي هريرة. ¶ ([22]) رواه النسائي وابن نصر في الصلاة وابن أبي عاصم في الأوائل والطبراني في الكبير، انظر الصحيحة للألباني (1741) عن عبد الله بن مسعود (رضي الله عنه).",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "([23]) رواه النسائي والطبراني في الأوسط وابن نصر في الصلاة والضياء في المختارة ورواه أحمد أيضاً، انظر الصحيحة (1358). ¶ ([24]) رواه الإمام أحمد في مسنده (1/ 266)، والطبراني (10587)، والحاكم في ¶ \" المستدرك \" (3/ 534) عن ابن عباس – رضي الله عنهما -. ¶ ([25]) رواه الإمام أحمد (2/ 359)، والبيهقي في كتاب البعث (416). ¶ ([26]) رواه البخاري في مواضع ورواه مسلم. ¶ ([27]) مع أن الشيخين قد اختلفت وجهة نظرهما فابن باز لا يرى الموازنات، والألباني صرح بأن منهج الموازنات بدعة وكرر ذلك، لكنه يرى أنه في حال الترجمة تذكر الحسنات والسيئات، والصواب مع ابن باز والأدلة وكتب الجرح تؤيده، فظهر لك بطلان تعلق عدنان بالشيخين لأنه لا يعرف مذهب الرجلين وإنما يجازف كعادته. ¶ ([28]) صدر ردي هذا في حياة الشيخ ابن عثيمين – رحمه الله -، في أشرطة مسموعة بعنوان \" دفع بغي عدنان على علماء السنة والإيمان \". ¶ ([29]) سبأ: 25. ¶ ([30]) أتربي الشباب على قواعدك الباطلة، إن هذا لهو السعي في الأرض بالفتن والفساد. ¶ ([31]) سبأ: 25. ¶ ([32]) يقصد تكفيره للمجتمعات الإسلامية. ثم بعد هذا الإطراء في سيد قطب وكتبه الذي لا يصدر إلا ممن قرأ كتب سيد قطب قراءة مستوعبة، يقول في بعض أشرطته التي سجلت في فرنسا بعنوان \" البراءة \": \" لم أقرأ كتب سيد إلا قليلاً قليل من الظلال، ست أو عشر صفحات من العدالة \" أو نحو هذا الكلام فماذا يقال في هذا الرجل. ¶ ([33]) انظر كيف يعلمه رسول  r  أن يعترف على نفسه بالظلم لا الخطأ. ¶ ([34]) رواه البخاري ومسلم. ¶ ([35]) الحجرات: 6. ¶ ([36]) القلم: 10 - 11. ¶ ([37]) القلم: 9 - 11. ¶ ([38]) النساء: 65. ¶ ([39]) الأعراف: 85. هود: 85. ¶ ([40]) الحجرات: 10. ¶ ([41]) صحيح أنت لا تنطلق إلا من سوء الظن بمن يجب أن يحسن بهم الظن، وأما السلفيون فمالذي يوجب عليهم إحسان الظن بأهل الفجور والبدع الكبرى المعاندين.",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "([42]) من شريط بعنوان: \" الاختلاف، أنواعه، وأحكامه \" رقم (1) الوجه الأول. ¶ ([43]) آل عمران: 110. ¶ ([44]) التوبة: 71. ¶ ([45]) قال هذا الكلام القبيح في شريط \" استفسارات \" في فرنسا.",
            "page": "97",
            "part": "1"
        }
    ],
    "t33003": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أسئلة موجهة إلى الشيخ ربيع المدخلي حول بعض ما قاله عدنان عرعور"
        }
    ]
}