{
    "b33016": [
        {
            "hno": null,
            "id": "1",
            "nass": "مقدمة ¶ الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين، أما بعد: ¶ فإنّ الله ابتعث محمداً  r  والبشرية كلها تتخبط في ظلمات حالكة مطبقة من الجهل والشرك والكفر والضلال والظلم، قال تعالى:] آلر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ [(إبراهيم: 1). ¶ فقام بهذه الرسالة على أكمل وجوهها واستجاب له خير أمة أخرجت للناس ممن اختارهم الله لحمل رسالة الإسلام والجهاد والتضحية بكل غال ونفيس في سبيل نشرها والذود عن حياضها فقاموا بكل ما يتطلبه الإسلام من التلقي الواعي لما جاء به هذا الرسول  r  من كتاب لا يأتيه الباطل من بين يديه ولا من خلفه ومن سنة مشرقة وضاءة شارحة ومبينة لأهداف القرآن ومقاصده ومبادئه ومثله. ¶ ثم بتبليغ هذين النورين- بعد تطبيقهما الكامل في حياتهم إلى أمم الأرض وشعوبها بالدعوة الواضحة بالبيان وبالسيف والسنان. ¶ فهدى الله تلك الأمم وأخرجها من الظلمات إلى النور واستضاءت بنور الإسلام وتفيأت ظلاله بعد أن رضيت بالله رباً، وبالإسلام ديناً، وبمحمد رسولاً، وأقبلت على تعاليم الإسلام وتوجيهاته من كتاب وسنة تنهل من نميرهما حفظاً واعياً وتطبيقاً صادقاً في مجال العقيدة والعبادة والاقتصاد والحكم، فبلغوا بهذه الحياة على هذين المصدرين أوج العزة وقمة السعادة في الدنيا والآخرة، ونعموا بحياة لم يسبق لها مثيل في تاريخ البشرية من العدالة والأخوة والمحبة الصادقة في الله، والإيثار في جنب الله والمساواة في الحقوق والواجبات بين جميع أجناس الأمم التي انضوت تحت لواء الإسلام لا فرق بين عربيهم وعجميهم ولا بين أبيضهم وأسودهم وأحمرهم.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "فأثارت هذه الحياة الهنيئة الراضية مكامن الحسد والبغضاء والغيظ على هذه الأمم التي أصبحت أمة واحدة كالبنيان المرصوص وكالجسد الواحد؛ فشرع أولئك الحاقدون من سلالات المجوس واليهود يحيكون الدسائس السياسية ويرسمون الخطط لزلزلة هذا البنيان المحكم وتحطيم أركانه سياسياً واجتماعياً وعقائدياً من عدة طرق. ¶ منها: الطعن في الإسلام عموماً وفي القرآن والسنة والصحابة الكرام. ¶ ومنها: اختراع الأحاديث الباطلة على رسول الهدى  r  حتى وصلت الأحاديث المكذوبة إلى ألوف مؤلفة، فتصدى لهم الجهابذة من نقاد أئمة الحديث، ففندوا أكاذيبهم وكشفوا عوارهم، فلم يتركوا كاذباً ولا أحاديث مفتراة إلا سلطوا عليها الأضواء الإسلامية، وجعلوها تحت المجاهر فانكشف حالها وحال مخترعيها. ¶ بل امتد نشاط هؤلاء النقاد العباقرة إلى وضع قواعد متينة يعرف بها الصحيح من السقيم ولو كان غير كذب، وألفوا في ذلك المؤلفات، ووضعوا قواعد للجرح والتعديل؛ تميّز الراوي العدل الضابط من الضعيف والمجروح، وألفوا في ذلك المؤلفات فبلغوا بهذه الأعمال الجليلة في الحفاظ على سنة رسول الله وآثار الصحابة درجة لا نظير لها في تأريخ الإنسانية. ¶ وأضافوا إلى ذلك التأليف في العلل والموضوعات، وقبلها التأليف في الصحيح والحسن، فأصبح بذلك أمر السنة واضحاً كالشمس لا يلتبس فيه الصحيح بالضعيف فضلاً عن الموضوع والمختلق. ¶ وإلى جانب هؤلاء طوائف زائغة تبنت عقائد وأفكاراً باطلة. ¶ ومن المؤلم المؤسف جداً أن وجدوا أنفسهم وعقائدهم في مواجهة نصوص الكتاب والسنة فلجأوا إلى التحريف والتأويل لنصوص الكتاب والمتواتر من السنة حتى تتفق هذه النصوص في زعمهم مع معتقداتهم الباطلة، ولجأوا إلى وضع قواعد تدفع في نحور السنن أحياناً، وتلوي أعناقها أحياناً إلى حيث توافق أهواءهم واتجاهاتهم الضالة الباطلة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "فمن تلكم القواعد قولهم: \"إنّ أخبار الآحاد لا يحتج بها في باب العقيدة؛ لأنها لا تفيد اليقين وإنما تفيد الظن\"، فكم أساءت هذه المقولة الباطلة إلى الإسلام، وكم أهانت من حديث عظيم من أحاديث رسول الله  r  واستخفت به. وامتدت هذه القاعدة إلى جحود وإنكار قضايا عقدية تبلغ أدلتها حد التواتر، مثل: أحاديث نزول عيسى، وخروج الدجال، وطلوع الشمس من مغربها، وأحاديث المهدي، وغيرها مما يؤدي إنكاره إلى هدم عقيدة الإسلام من أساسها، بل بعضها تطابقت في الدلالة عليها نصوص الكتاب والسنّة، مثل: رؤية الله في الدار الآخرة. ¶ ومن تلكم القواعد الضالة: \" كل ما لم يوافق العقل وكل ما لم يوافق الذوق من أحاديث رسول الله  r  يجب رده \"، ويجعلون من جهلهم بالكتاب والسنة ومن عقولهم القاصرة وأذواقهم الفاسدة موازين لأخذ ما شاؤا ورد شاؤا من أقوال أفضل الرسل وأعقل العقلاء الذي لا ينطق عن الهوى إن هو إلا وحي يوحى، وكادت هاتان الطائفتان أن تنقرضا ولكن عزّ على أعداء الإسلام أن تخبو نار الفتنة وأن تضع الحرب الموجهة ضد الإسلام أوزارها. ¶ فهب أعداء الإسلام من يهود وماسونيين ومستشرقين ومستعمرين لإيقاظ هذه الفتنة من سباتها أو نبشها من قبورها المندثرة ثم بثها في الشرق والغرب وفي صفوف أبناء الأمة الإسلامية خصوصاً المثقفين والجامعيين وانضم إلى صفوف هؤلاء الأعداء سفهاء وأغبياء من أبناء جلدتنا ومن يتكلم بلغتنا، فكان هجومهم على السنة أشد وأعنف، وكانوا أشد خطراً على الإسلام من أعداء الإسلام المكشوفين الواضحين. ¶ ولكن الله الذي تعهد بحفظ دينه] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). لهؤلاء جميعاً -من أعداء الإسلام الواضحين، وأعداء السنن المندسين في صفوف الإسلام، واللاهثين وراءهم- بالمرصاد.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فكما جند لحماية السنة المطهرة في السابق جنوداً من أئمة الحديث والسنة مخلصين، فدحرت جيوش الباطل وجنود إبليس في السابق، فكذلك جند في اللاحق وفي هذا العصر بالذات من يتصدى لهؤلاء المتربصين بالسنن النبوية والعقائد الإسلامية من يدحرهم ويردهم على أعقابهم خاسئين] وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ [(الصافات:171 - 173). ¶ فلقد هبّ حماة الإسلام في السابق واللاحق يدافعون عن سنن المصطفى، ويهاجمون خصومها حتى تعلوا كلمة الحق ويزهق الباطل:] وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً [(الإسراء:81). ففي السابق كان علماء الحديث والسنة وعلى رأسهم: الشافعي (ت 204هـ)، وأحمد بن حنبل (ت 241هـ)، وابن قتيبة (ت 276هـ)، ثم ابن تيمية (ت 728هـ)، وابن القيم (ت 751هـ)، جنود بواسل في دحر هذه الشراذم الضالة. ¶ وفي العصر الحاضر هبّ لدحرهم علماء السنة الفضلاء مثل: الأستاذ محمد عبد الرزاق حمزة، وعبد الرحمن المعلمي، وعلامة الشام ومحدثها الشيخ محمد ناصر الدين الألباني، والشيخ عبد الله بن يابس النجدي، وغيرهم من الغيورين على الإسلام والسنّة. ¶ ولا يزالون- ولله الحمد- بالمرصاد لكل من يرفع رأسه بفتنة أو بشغب على الإسلام من قريب أو بعيد ويريد النيل من القرآن والسنة، قال تعالى] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). ¶ ولقد أسهمت أنا العبد الضعيف في الذب عن السنة والمنهج الإسلامي بعدة إسهامات منها: \" كشف موقف الغزالي من السنة وأهلها\". ¶ ومنها: \"تقسيم الحديث إلى صحيح وحسن وضعيف\". ¶ ومنها: هذا البحث المتواضع الذي أشارك به اليوم في \"ندوة عناية المملكة العربية السعودية بالسنة والسيرة النبوية\"؛ هذا وقد قسمت بحثي إلى مقدمة وفصول:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "الفصل الأول: بيان منزلة السنّة في الكتاب والسنّة. ¶ الفصل الثاني: منزلة السنة عند الصحابة الكرام فمن بعدهم من خيار الأمة وسادتها. ¶ الفصل الثالث: ذكر ضلالات وشبه أهل الأهواء حول السنة قديماً ودحضها. ¶ الفصل الرابع: ذكر شبهات أهل الأهواء حول السنة في العصر الحاضر ودحضها. ¶ الفصل الخامس: حجج أهل السنة على أن أخبار الآحاد المتلقاة بالقبول تفيد العلم لا الظن. ¶ والله أسأل أن ينفعني والمسلمين بهذا البحث وأن يجعله خالصاً لوجهه الكريم. ¶ فرغ من كتابته ¶ ربيع بن هادي عمير المدخلي ¶ في الخامس من ربيع الثاني عام أربعة وعشرين وأربعمائة بعد الألف من التاريخ الهجري. ¶ 5/ 4/1424هـ ¶ مكة المكرمة",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الفصل الأول: بيان منزلة السنّة في الكتاب والسنّة ¶ تعريف السنة: ¶ هي في اصطلاح المحدثين: كل ما أثر عن النبي  r  من قول أو فعل أو تقرير أو سيرة، والسنة بهذا المعنى مرادفة للحديث النبوي. ¶ ولها منزلة عظيمة وميزات مرتبطة بميزات ومنزلة الرسول العظيم  r  منها -: ¶ 1 - لقد ميز الله رسوله بالعصمة فيما يبلغه عن ربه -عز وجل-، وهي ميزة جميع الأنبياء -عليهم الصلاة والسلام-، وهذه العصمة ليست خاصة بتبليغ القرآن بل في كل ما يبلغه عن ربه -عز وجل- من قول أو فعل أو تقرير فهو لا ينطق عن هوى كما قال تعالى:] وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى [(النجم: 1 - 4)، ومن خصّ هذه العصمة بتبليغ القرآن دون سنة محمد  r  فقد ضل وغوى. ¶ 2 - وقرن الله الإيمان بهذا الرسول الكريم بالإيمان به -عز وجل- في كثير من الآيات. ¶ قال تعالى:] إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ وَإِذَا كَانُوا مَعَهُ عَلَى أَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتَّى يَسْتَأْذِنُوهُ [(النور:62). ¶ وقال تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُوراً تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيم [(الحديد: 28). ¶ وقال تعالى:] لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ [(الفتح: 48). ¶ فالإيمان به يقتضي الإيمان بكل ما جاء به وأخبر عنه من الأمور الماضية والمستقبلية من أخبار الرسل وأممهم وأخبار الجنة والنار وأهلهما وأشراط الساعة والملاحم وغيرها.",
            "page": "1",
            "part": "2"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "3 - وأحلّه منزلة رفيعة، هي أن يكون المبين لكتابه، والمفسر لما أجمل من آياته، والمخصص لعموماته، والمقيد لمطلقاته، فقال عز من قائل:] وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ [(النحل:44). فيالها من منزلة أرغم الله أنوف من لم يرضوها ويجادلون فيها بالباطل. ¶ 4 - وأمر بطاعته في مواضع كثيرة تربوا على ثلاثين موضعاً، وقرن طاعته بطاعته بل جعل طاعته طاعة لله، ومعصيته معصية لله، قال تعالى:] مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ [(النساء: 80). ¶ وقال تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ [(الأنفال:20). ¶ وقال تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً [(النساء:59). ¶ وقال تعالى] قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لا يُحِبُّ الْكَافِرِينَ [(آل عمران:32). ¶ فهذا التأكيد على طاعته مقرونة بطاعة الله، وهذا الأمر بالرد إلى الله والرسول ليس له معنى إلا الانقياد له  r،  واعتقاد وجوب طاعته، والحذر من معصيته. ¶ 5 - ووعد الله بأعظم الجزاء لمن يطيع الله ورسوله في غير ما آية منها: قوله تعالى عقب تفصيل المواريث:] تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ [(النساء:13).",
            "page": "2",
            "part": "2"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ومنها:] وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقاً * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيماً [(النساء:70). ¶ 6 - ونفى الإيمان عمن لا يحكمه في شئون الدين والدنيا أو يجد حرجاً في الاحتكام إليه أو لا يسلّم تسليماً ظاهراً وباطناً لقضائه. ¶ قال تعالى:] فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً [(النساء:65). ¶ 7 - وحذّر الله من مخالفته أشد التحذير وتوعد من يخالف أمره بالسقوط في الفتنة وبالعذاب الأليم، قال تعالى:] فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [(النور: 63). ¶ 8 - ووصف من يتهرب من الاحتكام إليه ويصد عنه وعن حكمه بالنفاق، قال تعالى:] وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُوداً [(النساء:61). ¶ 9 - ووصف من يعرض عن حكمه ولا يذعن له بأنّهم غير مؤمنين، وأن دعواهم الإيمان كاذبة، وبأنّ في قلوبهم مرضاً، ووصفهم بالظلم وسوء الظن بالله وبرسوله.",
            "page": "3",
            "part": "2"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "فقال:] وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمُ الظَّالِمُونَ [(النور 48 - 50). ¶ 10 - وجعل الله من علامات المؤمنين الصادقين الاستجابة لمن يدعوهم إلى حكم الله ورسوله، وإعلان السمع والطاعة، وشهد لهم بأنهم هم المفلحون والفائزون فقال:] إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ [(النور:51 - 52). ¶ ووعد الله سبحانه وتعالى من يطيع الرسول بالهداية إلى الحق فقال تعالى:] وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلاَّ الْبَلاغُ الْمُبِينُ [(النور: 54). ¶ 11 - وميز الله الذكر المنزل عليه بالحفظ، وهذا الذكر يشمل القرآن والسنة وهي بيانه ولا يتم حفظ القرآن إلا بحفظ بيانه. ¶ وهذا كما يشهد به القرآن يشهد به الواقع وتاريخ هذه الأمة، وجهاد فحولها في الحفاظ على السنة وحفظها واتخاذ كل الوسائل الحكيمة، واستخدام الأصول والطرق والمناهج لتحقيق هذا الحفظ في أجلى صوره وأمتنها ولا يجحد هذا إلا مكابر.",
            "page": "4",
            "part": "2"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "هذه المزايا وغيرها -مما لا يتسع المقام لذكره- لهذا الرسول الكريم  r  تعطي بداهة عند أولى النهى والألباب مكانة واعتباراً وإجلالاً لسنة محمد  r،  وأنها براهين ساطعة وحجج قاطعة مع القرآن جنباً إلى جنب في كل أبواب الدين والدنيا في العقائد والعبادات والمعاملات والسياسة والاجتماع والاقتصاد. ¶ ومن رأى أو قال غير هذا فقد تاه، وضل ضلالاً مبيناً، وشاق الله ورسوله، واتبع غير سبيل المؤمنين. ¶ ] وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً [(النساء:115).",
            "page": "5",
            "part": "2"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "منزلة السنة في السنة ¶ ومن السنّة: ¶ ما جاء عن عبد الله بن عباس -رضي الله عنهما-، عن رسول الله -  r-  قال: \"تركت فيكم ما إن تمسكتم به لن تضلوا بعدي أبداً: كتاب الله وسنتي\" ([1]). ¶ وعن معديكرب -  t-  قال: قال رسول الله -  r-: \"  يوشك الرجل متكأً على أريكته يحدّث بحديث من حديثي، فيقول: بيننا وبينكم كتاب الله -عز وجل- فما وجدنا فيه من حلال استحللناه، وما وجدنا فيه من حرام حرمناه، ألا وإنّ ما حرم رسول الله -  r-  مثل ما حرّم الله\" ([2]). ¶ وعن أبي رافع -  t-،  أنّ رسول الله -  r-  قال: \"لا ألفينّ أحدكم متكئاً على أريكته يأتيه الأمر مما أمرت به أو نهيت عنه، فيقول: لا أدري، ما وجدنا في كتاب الله اتبعناه\" ([3]). ¶ وعن أبي هريرة -  t-  أنّ رسول الله -  r-  قال: \"كلّ أمتي يدخلون الجنّة إلا من أبى\"، قالوا: يا رسول الله، ومن يأبى؟، قال: \"من أطاعني دخل الجنّة، ومن عصاني فقد أبى\" ([4]). ¶ وعن أبي موسى -  t-  عن النبي -  r-  قال: \"إنّما مثلي ومثل ما بعثني الله به كمثل رجل أتي قوماً، فقال: يا قوم إنّي رأيت الجيش بعينيَّ، وإنّي أنا النذير العريان، فالنّجاء، فأطاعه طائفة من قومه فأدلجوا فانطلقوا على مهلهم فنجوا، وكذّبت طائفة منهم فأصبحوا مكانهم فصبّحهم الجيش فأهلكهم واجتاحهم، فذلك مثل من أطاعني فاتّبع ما جئت به، ومثل من عصاني وكذّب بما جئت به من الحق\" ([5]). ¶ --- ¶ ([1]) أخرجه مالك في الموطأ (2/ 899)، بلاغاً، والحاكم في المستدرك (1/ 93) متصلاً مرفوعاً، وصححه الألباني في صحيح الجامع (2937)، وقال ابن عبدالبر في التمهيد (24/ 331): ((وهذا أيضاً محفوظ معروف مشهور عن النبي  r  عند أهل العلم شهرة يكاد يستغنى بها عن الإسناد)).",
            "page": "1",
            "part": "3"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "([2]) أخرجه ابن ماجه في مقدمة السنن (1/ 6) حديث (12)، وصححه الألباني في صحيح ابن ماجه حديث (12)، وأخرجه أبو داود في السنة حديث (4604) بلفظ أطول وفيه: ((ألا إني أوتيت الكتاب ومثله معه ... ))، وأخرجه الترمذي في العلم، حديث (2664). ¶ ([3]) أخرجه أبو داود في السنة حديث (4605)، والترمذي في العلم حديث (2663)، وابن ماجه في المقدمة حديث (13)، وإسناده صحيح وصححه الألباني في صحيح أبي داود وصحيح ابن ماجة. ¶ ([4]) أخرجه البخاري في كتاب الاعتصام حديث (7280). ¶ ([5]) أخرجه البخاري في كتاب الاعتصام حديث (7283)، ومسلم حديث (2283).",
            "page": "2",
            "part": "3"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "أولاً: منزلة السنة عند أصحاب رسول الله  r. ¶ 1 - سألت فاطمة بنت رسول الله  r  ميراثها مما ترك رسول الله  r  فقال لها أبو بكر: إن رسول الله  r  قال: \"لا نورث ما تركنا صدقة\"، فغضبت على أبي بكر وهجرته ... فأبى عليها ذلك أبو بكر وقال: لست تاركاً شيئاً كان رسول الله  r  يعمل به إلا عملت به فإني أخشى إن تركت شيئاً من أمره أن أزيغ\" ([6]). ¶ كأنه كان نصب عينيه قول الله تعالى:] فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [(النور: 63). ¶ 2 - وروى الإمام البخاري بإسناده إلى أبي وائل قال: جلست إلى شيبة في هذا المسجد، (يعني المسجد الحرام) قال: جلس إليّ عمر في مجلسك هذا، فقال: \"هممت ألا أدع فيها صفراء ولا بيضاء إلا قسمتها بين المسلمين قلت: ما أنت بفاعل، قال: لم؟ قلت: لم يفعله صاحباك قال: هما المرآن يقتدى بهما \" ([7]). ¶ وقد يكون حكم المسألة الكبيرة في القرآن والسنة، فيكتفي الصحابة في الاستدلال عليها ببعض من السنة، فلا يسمع معارضاً لا من الصحابة ولا من التابعين؛ لأن سنّة محمد  r  عندهم جميعاً حجة وأي حجة مثل القرآن، ولها عندهم منزلة وأي منزلة.",
            "page": "1",
            "part": "4"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "3 - وروى الشيخان عن أبي هريرة-  t-  قال: \"لما توفي رسول الله  r،  واستخلف أبو بكر بعده، وكفر من كفر من العرب، قال عمر بن الخطاب: كيف تقاتل الناس وقد قال رسول الله  r:\"  أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فمن قال: لا إله إلا الله فقد عصم مني ماله ونفسه إلا بحقه وحسابه على الله\"، فقال أبو بكر: والله لأقاتلن من فرق بين الصلاة والزكاة، فإن الزكاة حق المال، والله لو منعوني عناقاً كانوا يؤدونها إلى رسول الله لقاتلتهم على منعها. قال عمر- رضي لله عنه-: فوالله ما هو إلا أن رأيت الله -عز وجل- قد شرح صدر أبي بكر للقتال فعرفت أنّه الحق\" ([8]). ¶ إن كُلاً من أبي بكر وعمر قد احتج بالسنة في حضور الصحابة الكرام وأقروهما على هذا الاستدلال، وهما أفضل الصحابة، وفي المسألة نصان من القرآن الكريم، وهما: قوله تعالى:] فَإِنْ تَابُوا وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ [(التوبة: 5). وقوله تعالى:] فَإِنْ تَابُوا وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ [(التوبة: 11). وترجح رأي أبي بكر؛ لأنّ مانعي الزكاة أخلوا بشروط العصمة الواردة في الحديث الذي استدل به عمر وفي الآيتين المذكورتين وفي غيرهما. ¶ والشاهد أن في احتجاج أبي بكر وعمر بالسنة في مسألة عظيمة منصوص عليها في القرآن وبحضور الصحابة الكرام دليل واضح على منزلة السنة عند الصحابة جميعاً، وأنه لا ينكر على أحد إذا سلك هذا المنهج، وأن للمسلم أن يسلك هذا المنهج وله أن يجمع بين القرآن والسنة، وله أن يكتفي بالنص من القرآن؛ شريطة أن يكون استدلاله صحيحاً بعيداً عن اتباع الهوى وتتبع المتشابهات كما هو فعل أهل الأهواء والزيغ، ومنهم أعداء السنة وخصومها.",
            "page": "2",
            "part": "4"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "4 - ولما قال معبد الجهني وجماعة معه في البصرة بالقدر، وبلغ ذلك ابن عمر من طريق يحيى بن يعمر وحميد بن عبدالرحمن الحميري قال ابن عمر: \"فإذا لقيت أولئك فأخبرهم إني برئ منهم وأنهم برآء مني، والذي يحلف به عبدالله بن عمر لو أن لأحدهم مثل أحد ذهباً فأنفقه ما قبل الله منه حتى يؤمن بالقدر\"، ثم روى عن أبيه الحديث المشهور الذي فيه سؤال جبريل رسول الله  r  عن الإسلام والإيمان والإحسان فأجابه رسول لله  r  على أسئلته إجابة شافية، ومن إجابته عن السؤال عن الإيمان قوله: \"أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وتؤمن بالقدر خيره وشره\" ([9]). ¶ والشاهد أن الصحابي الجليل عبدالله بن عمر اكتفى في هذه المسألة العقدية الكبيرة بالاحتجاج بالسنة النبوية مع أن هناك آيات في الإيمان بالقدر، وفي هذا دليل على منزلة السنة عند أصحاب محمد  r. ¶ والأدلة من تصرفاتهم كثيرة لا يتسع المقام لسردها. ¶ 5 - وعن سالم بن عبدالله بن عمر أن عبدالله بن عمر قال: \"سمعت رسول الله  r  يقول:\" لا تمنعوا نساءكم المساجد إذا استأذنَّكم إليها \" قال: فقال بلال ان عبدالله: والله لنمنعهن. قال: فأقبل عليه عبدالله فسبّه سباً سيئاً ما سبه مثله قط، وقال: أخبرك عن رسول الله  r  وتقول: \"والله لنمنعهن \" ([10]). ¶ 6 - وعن سعيد بن جبير أن قريباً لعبدالله بن مغفل خذف فنهاه، وقال: \"إن رسول الله  r  نهى عن الخذف، وقال: \"إنها لا تصيد صيداً، ولا تنكأ عدواً ولكنها تكسر السن وتفقأ العين\" قال: فعاد، فقال: أحدثك أن رسول الله  r-  نهى عنه، ثم تخذف لا أكلمك أبداً \" ([11]). ¶ 7 - ورحل كل من أبي أيوب الأنصاري وجابر بن عبدالله الأنصاري مسيرة شهر من أجل حديث واحد.",
            "page": "3",
            "part": "4"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "هذه هي منزلة السنة النبوية عند أصحاب رسول الله  r  ثم سار على نهجهم التابعون لهم بإحسان وأئمة الهدى في تعظيم سنة رسول الله  r  يحتجون بها في كل جوانب الدين العقدية والعملية، ويعملون بها في كل شؤون حياتهم ويشدون الرحال إلى مختلف البلدان لحفظها وتدوينها ونشرها وتعليمها كما سبقت الإشارة إلى ذلك. ¶ --- ¶ ([6]) صحيح البخاري فرض الخمس حديث (3093). ¶ ([7]) الصحيح الاعتصام بالسنة حديث (7275) وهو في مسند الإمام أحمد (3/ 410). ¶ ([8]) البخاري في الزكاة حديث (1400) ومسلم في الإيمان حديث (20). ¶ ([9]) صحيح مسلم الإيمان حديث (1). ¶ ([10]) صحيح مسلم الصلاة حديث (442). ¶ ([11]) صحيح مسلم الصيد والذبائح حديث (1954) وأخرجه البخاري في الذبائح والصيد حديث (5479) وفيه \" لا أكلمك كذا وكذا ومثله في مسلم أيضاً \".",
            "page": "4",
            "part": "4"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ثانياً: منزلة السنّة عند التابعين وأهل الحديث والفقهاء ¶ ثانياً: منزلة السنّة عند التابعين وأهل الحديث والفقهاء. ¶ 1 - اهتموا بحفظها والتفقه فيها والتعبد بها، فتجد الواحد منهم يحفظ ألوف الألوف من الأحاديث. ¶ 2 - اهتموا بالرحلة في سبيلها، فتجد الكثير منهم يرحل إلى البلدان المختلفة ليتلقاها من أفواه العلماء بها، حتى إن بعضهم ليرحل مسافة شهر من أجل حديث واحد. ¶ 3 - اهتموا بتدوينها في المصنفات والجوامع والمعاجم والمسانيد وكتب الصحاح والسنن. ¶ 4 - اهتموا بتواريخ رجالها من ولادتهم إلى وفياتهم، وبيان أحوالهم من قوّة وضعف، وأحوالهم في شيوخهم -أيضاً- من قوّة وضعف. ¶ وبيان أحوال الحفاظ المتقنين والنقاد المبرزين، وأحوال من تغيّر حفظه ومتى حصل هذا التغير، ومن روى عنهم قبل التغير وبعده، كل ذلك في كتب الرجال المشهورة، بل خصّصوا كتباً في الحفاظ وطبقاتهم، وفي المدلّسين وطبقاتهم، وفي المختلطين، وفي الضعفاء والمتروكين، وألفوا كتباً في علومها، وألّفوا الكتب في الوضع والوضاعين. ¶ كلّ ذلك نصحاً لله ولكتابه ولرسوله وللمؤمنين، وحفاظاً على السنّة النبوية، وحماية لها، وتمييزاً بين مقبولها ومردودها. ¶ وتحقّق بهذه الأعمال وعد الله] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9).",
            "page": "1",
            "part": "5"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "مما حدا بأحد أئمة الحديث -وهو أبو حاتم محمد بن حبان البستي- أن يقول::\" ولو لم يكن الإسناد وطلب هذه الطائفة له لظهر في هذه الأمة من تبديل الدين ما ظهر في سائر الأمم، وذلك أنه لم يكن أمة لنبي قط حفظت عليه الدين عن التبديل ما حفظت هذه الأمة، حتى لا يتهيأ أن يزاد في سنة من سنن رسول الله-  r-  ألفٌ ولا واوٌ، كما لا يتهيأ زيادة مثله في القرآن، لحفظ هذه الطائفة السنن على المسلمين، وكثرة عنايتهم بأمر الدين، ولولاهم لقال من شاء ما شاء.\" ([12]). ¶ --- ¶ ([12]) كتاب المجروحين (1/ 25).",
            "page": "2",
            "part": "5"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "الفصل الثالث: ذكر ضلالات وشبه أهل الأهواء حول السنة قديماً ودحضها ¶ لأهل الأهواء من المتكلمين وغيرهم شبه أثاروها ضدّ سنّة رسول الله  r،  وتهماً وجهوها ضد أصحاب رسول الله  r  وضد أئمة الحديث، فتصدى لأباطيلهم وشبهاتهم وطعونهم عددٌ من أئمة الإسلام: كالإمام الشافعي، والإمام أحمد، وابن قتيبة، وعثمان بن سعيد الدارمي، وغيرهم. ¶ ولقد رأيت الإمام ابن قتيبة أطال النفس في تصديه لهم، ونصّ على عدد من رؤوس أهل الضلال، وفنّد مطاعنهم؛ فآثرت أن أقدم للقراء بعض جهاده -رحمه الله- في كتابه \"تأويل مختلف الحديث\" ¶ قال ([13]) - رحمه الله - \"بسم الله الرحمن الرحيم ¶ أما بعد: أسعدك الله تعالى بطاعته، وحاطك بكلاءته، ووفقك للحق برحمته، وجعلك من أهله، فإنك كتبت إلىّ تعلمني ما وقفت عليه من ثلب أهل الكلام أهل الحديث وامتهانهم وإسهابهم في الكتب بذمهم ورميهم بحمل الكذب ورواية المتناقض حتى وقع الاختلاف وكثرت النحل وتقطعت العصم وتعادى المسلمون وأكفر بعضهم بعضاً وتعلق كل فريق منهم لمذهبه بجنس من الحديث، فالخوارج تحتج بروايتهم \" ضعوا سيوفكم على عواتقكم ثم أبيدوا خضراءهم\" ([14]). ¶ و\" لا تزال طائفة من أمتي ظاهرين على الحق لا يضرهم خلاف من خالفهم\". ¶ و \"من قتل دون ماله فهو شهيد\". ¶ والقاعد يحتج بروايتهم\" عليكم بالجماعة فإن يد الله عزّ وجل عليها\". ¶ و\"من فارق الجماعة قيد شبر فقد خلع ربقة الإسلام من عنقه\". ¶ و\"اسمعوا وأطيعوا وإن تأمر عليكم عبد حبشي مجدّع الأطراف\" ([15]).\"",
            "page": "1",
            "part": "6"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ثم ساق عدداً من الروايات الباطلة والروايات الصحيحة التي يرون أنها متناقضة، ويطعنون بالجميع في أصحاب رسول الله  r  وفي أهل الحديث، وفي هذا دلالة على ضلالهم وجهلهم، فالصحيح من الروايات غير متناقض، والباطل منها إنما هو من افتراءات أهل الأهواء، وقد بيّن ذلك أهل الحديث فلا وجه للطعن عليهم \". ¶ ثم قال مبيناً حال أهل الكلام: ¶ \" (باب ذكر أصحاب الكلام وأصحاب الرأي). ¶ 1 - قال أبو محمد: \"وقد تدبرت -رحمك الله- مقالة أهل الكلام فوجدتهم يقولون على الله ما لا يعلمون، ويفتنون الناس بما يأتون، ويبصرون القذى في عيون الناس، وعيونهم تطرف على الأجذاع، ويتهمون غيرهم في النقل، ولا يتهمون آراءهم في التأويل. ¶ ومعاني الكتاب والحديث، وما أودعاه من لطائف الحكمة وغرائب اللغة، لا يدرك بالطفرة والتولد والعرض والجوهر والكيفية والكمية والأينية ([16]). ¶ ولو ردوا المشكل منهما إلى أهل العلم بهما؛ وضح لهم المنهج، واتسع لهم المخرج. ¶ ولكن يمنع من ذلك طلب الرياسة، وحب الأتباع، واعتقاد الإخوان بالمقالات والناس أسراب طير يتبع بعضها بعضاً. ¶ ولو ظهر لهم من يدعي النبوة -مع معرفتهم بأن رسول الله  r  خاتم الأنبياء، أو من يدعي الربوبية- لوجد على ذلك أتباعاً وأشياعاً. ¶ وقد كان يجب -مع ما يدعونه من معرفة القياس وإعداد آلات النظر- أن لا يختلفوا كما لا يختلف الحساب والمساح والمهندسون؛ لأن آلتهم لا تدل إلا على عدد واحد، وإلا على شكل واحد، وكما لا يختلف حذاق الأطباء في الماء وفي نبض العروق. ¶ لأن الأوائل قد وقفوهم من ذلك على أمر واحد فما بالهم أكثر الناس اختلافاً، لا يجتمع اثنان من رؤسائهم على أمر واحد في الدين. ¶ فـ\"أبو الهذيل العلاف\" يخالف \"النظَّام\" و\"النجار\" يخالفهما و\"هشام بن الحكم\" يخالفهم، وكذلك \"ثمامة\"، و\"مويس\"، و\"هاشم الأوقص\"، و\"عبيدالله ابن الحسن\"، و\"بكر العمى\"، و\"حفص\"، و\"قبّة\"، وفلان وفلان.",
            "page": "2",
            "part": "6"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ليس منهم واحد إلا وله مذهب في الدين، يدان برأيه، وله عليه تبع\" ([17]). ¶ 2 - قال أبو محمد: \"لو كان اختلافهم في الفروع والسنن، لاتسع لهم العذر عندنا، وإن كان لا عذر لهم، مع ما يدعونه لأنفسهم كما اتسع لأهل الفقه، ووقعت لهم الأسوة بهم. ¶ ولكن اختلافهم، في التوحيد، وفي صفات الله تعالى، وفي قدرته، وفي نعيم أهل الجنة، وعذاب أهل النار، وعذاب البرزخ، وفي اللوح، وفي غير ذلك من الأمور التي لا يعلمها نبيّ إلا بوحي من الله تعالى. ¶ ولن يعدم هذا من رد مثل هذه الأصول إلى استحسانه ونظره وما أوجبه القياس عنده، لاختلاف الناس في عقولهم وإراداتهم واختياراتهم. ¶ فإنك لا تكاد ترى رجلين متفقين، حتى يكون كل واحد منهما، يختار ما يختاره الآخر، ويرذل ما يرذله الآخر، إلا من جهة التقليد\" ([18]). ¶ 3 - \"ولو أردنا – رحمك الله – أن ننتقل عن أصحاب الحديث ونرغب عنهم إلى أصحاب الكلام، ونرغب فيهم، لخرجنا من اجتماع إلى تشتت، وعن نظام إلى تفرق، وعن أُنس إلى وحشة، وعن اتفاق إلى اختلاف، لأن أصحاب الحديث كلهم مجمعون على أن ما شاء الله كان، وما لم يشأ لا يكون. ¶ وعلى أنه خالق الخير والشر، وعلى أن القرآن كلام الله غير مخلوق، وعلى أن الله تعالى يرى يوم القيامة، وعلى تقديم الشيخين، وعلى الإيمان بعذاب القبر، لا يختلفون في هذه الأصول، ومن فارقهم في شيء منها، نابذوه وباغضوه وبدعوه وهجروه. ¶ وإنما اختلفوا في اللفظ بالقرآن، لغموض وقع في ذلك وكلهم مجمعون على أن القرآن بكل حال -مقروءاً ومكتوباً، ومسموعاً، ومحفوظاً- غيرُ مخلوق فهذا الإجماع\" ([19]).",
            "page": "3",
            "part": "6"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "4 - \"فإذا نحن أتينا أصحاب الكلام، لما يزعمون أنهم عليه من معرفة القياس، وحسن النظر، وكمال الإرادة، وأردنا أن نتعلق بشيء من مذاهبهم، ونعتقد شيئاً من نحلهم، وجدنا النظام شاطراً من الشطار، يغدو على سكر، ويروح على سكر، ويبيت على جرائرها، ويدخل في الأدناس، ويرتكب الفواحش، والشائنات وهو القائل. ¶ ما زلتُ آخذُ رُوح الزِق في لُطُف ¶ وأستبيحُ دماً من غير مجرُوحِ ¶ حتى انثنيتُ وليِ روحان فيِ جسدي ¶ والزقُ مُطرحُ جسم بلا روحِ\" ([20]) ¶ ثم ذكر من ضلالاته قوله: يجوز أن يجمع المسلمون جميعاً على الخطأ، وأنه طعن في حديث:\" بعثت إلى الناس كافة\"، وادعى أن كل نبي كذلك. ¶ وحكى عنه أقوالاً باطلة في الطلاق والظهار والوضوء والطعن في أبي بكر وعمر وعثمان وعلي وزيد بن ثابت بالتناقض في أقوال افتراها عليهم، والطعن في عبدالله بن مسعود -  t-  وتكذيبه في حديث انشقاق القمر وحديث خلق الجنين في بطن أمه ... \" ([21])، وفيه: \"إن أحدكم ليعمل بعمل أهل الجنة حتى ما يكون بينها وبينه إلا ذراع فيسبق عليه الكتاب فيعمل بعمل أهل النار فيدخلها\". ¶ كما طعن في حذيفة -  t-،  وأبي هريرة -  t-،  وأن عمر وعثمان وعلياً وعائشة قد كذبوه. ¶ وقد تابعه في الطعن في أبي هريرة أحمد أمين وأبو رية كافأهما الله بما يستحقان، وقد رد ابن قتيبة هذه الطعون ([22]). ¶ ثم ذكر بكراً صاحب الطائفة البكرية، وذكر من أقواله: أن من سرق حبة خردل ثم مات غير تائب فهو في النار مخلد فيها أبداً مع اليهود والنصارى، وذكر بعض ضلالاته ثم ناقشه فيها ([23])، وذكر هشام بن الحكم وأنه كان رافضياً غالياً وأنه غال في الجبر. وذكر له شناعات أخرى ([24]). ¶ ثم قال: \" ثم نصير إلى ثمامة فنجده من رقة الدين وتنقص الإسلام والاستهزاء به وإرساله لسانه على ما لا يكون على مثله رجل يعرف الله تعالى ويؤمن به.",
            "page": "4",
            "part": "6"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ومن المحفوظ عنه المشهور أنه رأى قوماً يتعادون يوم الجمعة إلى المسجد لخوفهم فوت الصلاة، فقال: انظروا إلى البقر انظروا إلى الحمير، ثم قال لرجل من إخوانه: ما صنع هذا العربي بالناس\" ([25])، يعني: رسول الله  r  فالرجل شعوبي حاقد على الإسلام ونبي الإسلام. ¶ ثم ذكر محمد بن الجهم البرمكي، وذكر اشتغاله بكتب أرسطاطاليس في الكون والفساد والكيان وحدود المنطق بها يقطع دهره في ذلك. ويعارض رسول الله في عدد من الأحاديث فيقول بخلافها عمداً وعناداً ([26]). ¶ ثم ذكر الجاحظ وتلاعبه إلى أن يعمل الشيء ونقيضه، ويحتج لفضل السودان علي البيضان. ¶ وتجده مرة يحتج للعثمانية على الرافضة، ومرة للزيدية على العثمانية وأهل السنة، ومرة يفضل علياً –  t-  ومرة يؤخره. ويعمل كتاباً يذكر فيه حجج النصارى على المسلمين، فإذا صار إلى الرد عليهم تجوز في الحجة كأنه إنما أراد تنبيههم على ما لا يعرفون وتشكيك الضعفة من المسلمين. ¶ وتجده يقصد في كتبه للمضاحيك والعبث، يريد بذلك استمالة الأحداث، وشراب النبيذ، ويستهزئ من الحديث استهزاء لا يخفى على أهل العلم، كذكره كبد الحوت، وقرن الشيطان، وذكر الحجر الأسود، وأنه كان أبيض فسوده المشركون، وقد كان يجب أن يبيضه المسلمون حين أسلموا، وذكر له مساوئ أخرى. ¶ ثم قال: \"وهو مع هذا من أكذب الأمة، وأوضعهم لحديث، وأنصرهم لباطل ([27]) \". ¶ ثم قال: \"وبلغني أن من أصحاب الكلام من يرى الخمر غير محرمة، وأن الله تعالى إنما نهى عنها على جهة التأديب كما قال تعالى:] وَلا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلا تَبْسُطْهَا كُلَّ الْبَسْطِ [(الإسراء: 29).",
            "page": "5",
            "part": "6"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ومنهم من يرى نكاح تسع، ومنهم من يرى شحم الخنزير وجلده حلالاً ومنهم من يقول: إن الله لا يعلم شيئاً حتى يكون، ولا يخلق شيئاً حتى يتحرى، وذكر لهم آراء فاسدة، منها: اختلافهم في ثبوت الخبر إلى أقوال، منها أنه يثبت بعشرين رجلاً، ومنها أنه يثبت بسبعين بناء على استدلالات عجيبة ثم رد عليهم رداً علمياً جيداً. ¶ وذكر لهم تفاسير للقرآن عجيبة يريدون أن يردوه إلى مذاهبهم. ¶ وذكر أنه أعجب من تفسيرهم تفسير الرافضة وما يدعونه من علم باطنه بما وقع إليهم من الجفر، وفسّر الجفر بأنه جلد جفر ادّعوا أنه كتب لهم فيه الإمام كل ما يحتاجون إلى علمه وكل ما يكون إلى يوم القيامة. ¶ وقولهم في قول الله عز وجل:] وَوَرِثَ سُلَيْمَانُ دَاوُدَ [(النمل: 16). إنّه الإمام ورث علم النبي  r،  وقوله عز وجل:] إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً [(البقرة: 67)، إنّها عائشة، وقوله:] فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا [(البقرة: 73)، إنّه طلحة والزبير. ¶ وقولهم في الخمر والميسر: إنهما أبو بكر وعمر. ¶ والجبت والطاغوت: إنهما معاوية وعمرو\"، ثم قال: \"مع عجائب أرغب عن ذكرها\". ¶ ثم ذكر بعض فرقهم، ثم قال: \"ولا نعلم في أهل البدع والأهواء أحد ادّعى الربوبية لبشر غيرهم وذكر أن ابن سبأ فعل ذلك\" ([28]). ¶ ذكر هذه الفرق ورؤسها ليبين ضلالهم ومنها طعنهم في سنة رسول الله وأصحابه وقد ناقش ضلالاتهم خلال هذه الصفحات وفيما بقي من كتابه رحمه الله، وقد ورثهم أقوام في هذه الضلالات سيأتي ذكر بعضهم ومناقشتهم إن شاء الله.",
            "page": "6",
            "part": "6"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "ثمّ ذكر أهل الحديث وفضائلهم فقال: \"فأما أصحاب الحديث، فإنهم التمسوا الحق من جهته وتتبعوه من مظانّه، وتقربوا من الله باتباعهم سنن رسول الله  r  وطلبهم لآثاره وأخباره براً وبحراً وشرقاً وغرباً يرحل الواحد منهم راجلاً مقوياً ([29]) في طلب الخبر الواحد أو السنة الواحدة حتى يأخذها من الناقل لها مشافهة، ثم لم يزالوا في التنقير عن الأخبار والبحث لها حتى فهموا صحيحها وسقيمها وناسخها ومنسوخها، وعرفوا من خالفها من الفقهاء إلى الرأي\" ([30]). ¶ ثم ضرب عدداً من الأمثلة لأحاديث موضوعة كيف ردوها ونصوا على واضعيها، وذكر أحاديث صحيحة كشف وجوه إشكالها وبين مخارجها على طريق أهل العلم الراسخين. ¶ ثم واصل بحثه في رد الأباطيل وبيان مخارج الأحاديث وصحة معانيها ورداً لمطاعن الزنادقة والمنحرفين عن النهج القويم، ومنها أحاديث باطلة تعلق بها أبو رية وأمثاله للطعن في السنة، ومنها أحاديث صحيحة هوش عليها النظام وأمثاله. ¶ وقد تصدى للرد على هؤلاء المرجفين على سنة رسول الله  r  الإمام الشافعي في كتابه \"الرسالة\" تحت عنوان \"الحجة في تثبيت خبر الواحد\" ذكر فيه حججاً كثيرة توجب قبول خبر الواحد العدل، ثم قال -رحمه الله تعالى-:\"وفي تثبيت خبر الواحد أحاديث يكفي بعض هذا منها، ولم يزل سبيل سلفنا والقرون بعدهم إلى من شاهدنا هذه السبيل، وكذلك حكي لنا عمن حكي لنا عنه من أهل العلم بالبلدان وذكر أهل المدينة، ومنهم: سعيد بن المسيب وعروة والقاسم بن محمد وعدد آخرين منهم. ¶ وذكر من أهل مكة: عطاء، وطاووساً، ومجاهداً، وابن أبي مليكة، وعكرمة ابن خالد. ¶ ومن أهل اليمن: وهب بن منبه، ومكحولاً، وعبد الرحمن بن غنم بالشام، والحسن، وابن سيرين بالبصرة. ¶ وعلقمة والأسود والشعبي بالكوفة، ومحدثي الناس وأعلامهم بالأمصار كلهم يحفظ عنه تثبيت خبر الواحد عن رسول الله  r  والانتهاء إليه والإفتاء به، ويقبله كل واحد منهم عمن فوقه ويقبله عنه من تحته.",
            "page": "7",
            "part": "6"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ولو جاز لأحد من الناس أن يقول في علم الخاصة: أجمع المسلمون قديماً وحديثاً على تثبيت خبر الواحد والانتهاء إليه بأنه لم يعلم من فقهاء المسلمين أحد إلا وقد ثبته جاز لي. ¶ ولكن أقول: لم أحفظ عن فقهاء المسلمين أنهم اختلفوا في تثبيت خبر الواحد\" ([31]). ¶ وفي كتاب \"جُمّاع العلم\" ([32]) حيث ناظر رؤوس منكري السنة بحضور عدد من هذه الفئة الضالّة التي ترد الأخبار كلّها فدحض أباطيلهم وشبهاتهم بردود قوية وحجج دامغة تبين منزلة الرسول الكريم ومنزلة سنته  r  وتدحض أباطيل هؤلاء المرجفين المعارضين وتثبت حجية السنة النبوية. ¶ كما ناقش في كتابه \"جُمّاع العلم\" ([33]) -أيضاً- فئة أخرى ترد أخبار الآحاد بحجج بيّنة واضحة قويّة. ¶ كما تصدى لهم الإمام عثمان بن سعيد الدارمي -رحمه الله- في كتابه \"الرد على بشر المريسي\" ([34])، فقد ضمَّن هذا الكتاب الردّ على تحريفهم وتعطيلهم لصفات الله كاستواء الله على عرشه وتأويل الوجه واليدين والسمع والبصر وإنكار رؤية الله في الآخرة. ¶ ثم دلف إلى الحثّ على طلب الحديث، والرد على من زعم أنه لم يكتب على عهد النبي  r  وأصحابه، والذب عن الصحابة وأصحاب الحديث وأهل السنة وفضّلهم على غيرهم، والذب عن أبي هريرة  t،  والذب عن معاوية وعبدالله بن عمرو بن العاص -رضي الله عنهم-. ¶ والذابون عن السنة والصحابة وأهل الحديث لا يحصون في قديم الزمان وحديثه وإنما نذكر في هذا البحث من ذلك ما يتيسر لنا ذكره. ¶ كما نذكر من خصوم السنة وأهلها ما يتيسر لنا ذكره مع دحض أباطيلهم وجهالاتهم. ¶ --- ¶ ([13]) (ص:3). ¶ ([14]) ضعيف، انظر: السلسلة الضعيفة للألباني، حديث (1643). ¶ ([15]) هذه الأحاديث صحيحة، لكن القوم لم يفقهوها. ¶ ([16]) هذه ألفاظ يستعملها المتكلمون يخالفون بها نصوص الكتاب والسنة وما عليه السلف الصالح ولا سيما في أبواب صفات الله عز وجل. ¶ ([17]) (ص:14 - 15) ¶ ([18]) (ص:15). ¶ ([19]) (ص:16).",
            "page": "8",
            "part": "6"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "([20]) (ص:17 - 18). ¶ ([21]) ومن المؤسف أن محمداً الغزالي المعاصر قد تابعه في الطعن في ابن مسعود وتكذيبه في هاتين القضيتين، وطعن في عبدالله بن عمرو بن العاص ومعاوية -رضي الله عنهما- كما شارك في الطعن في أهل الحديث وكثير من الأحاديث النبوية. ¶ ([22]) انظر: (ص:18 - 43). ¶ ([23]) (ص: 46). ¶ ([24]) (ص:48 - 49). ¶ ([25]) (ص: 49). ¶ ([26]) (ص: 49 - 50). ¶ ([27]) (ص: 59 – 60). ¶ ([28]) (ص: 60 - 73). ¶ ([29]) المقوي، هو: الذي لا زاد معه. [انظر مختار الصحاح، مادّة قوي]. ¶ ([30]) (ص: 73 – 74). ¶ ([31]) الرسالة (ص:453 - 458) ¶ ([32]) (ص:4 - 19). ¶ ([33]) (ص:20 - 57). ¶ ([34]) (ص:127 - 140)",
            "page": "9",
            "part": "6"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "أولاً: مدرسة أحمد خان الهندي مؤسس جامعة عليكره ¶ وفي القرن الرابع عشر استفحلت الفتنة ضد الشريعة الإسلامية كتاباً وسنة، وأقول: كتاباً وسنة؛ لأنّ الطعن في السنة طعن في القرآن. على أيدي أناس ينتمون إلى الإسلام. ¶ وجاءت فتنتهم امتداداً للفتن السابقة ومبنية على شبهاتها، وانتشرت الفتنة في الشرق والغرب على أيدي بعض أعداء الإسلام من المستشرقين أحياناً، وعلى أيدي أناس ينتسبون إلى الإسلام في الغالب، ويرجع هذا البلاء في نظري إلى مدرستين يجمعهما عصر واحد وهدف واحد كان من ورائها الاستعمار الصليبي. ¶ إحداهما: مدرسة أحمد خان الهندي مؤسس جامعة عليكره. ¶ لقد تأثر هذا الرجل بالحضارة الغربية تأثراً عميقاً فدفعه ذلك إلى الدعوة بحماس إلى تقليدها، وإلى تفسير الإسلام والقرآن بما يطابقها ويطابق هوى الغربيين، بل أرى أنه إلى جانب هذا كان متأثراً بفكر الباطنية يظهر ذلك في تفسيره وكتاباته. ¶ لقد نسب إليه أنه أنكر الجنة والنار. ¶ وقال عن الملائكة بأنها: \"القوى المدبرة للعالم التي يمكن السيطرة عليها أو هي القوى التي في مقدور الإنسان تسخيرها\" ([35]). ¶ وقال عن الجن بأنهم:\" سكان الغابات والصحاري من البشر\" ([36]). ¶ ومثل تأويله الشيطان: بأنه القوى العدائية التي لا يملك الإنسان السيطرة عليها ([37]). ¶ بل أنكر الأحاديث الثابتة التي تدل على أنهم خلقوا من نار، وأنها تتحرك بالإرادة وتتشكل بأشكال مختلفة ([38]). ¶ هذا ما نقله عنه الشيخ محمد إسماعيل السلفي في كتابه \"مقالات سرسيد\"، وأضيف أن إنكاره هذا لم يتوقف عند إنكار السنة بل تجاوزه إلى إنكار الآيات القرآنية المصرحة بأن الله خلق الجان من مارج من نار.",
            "page": "1",
            "part": "7"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "قال تعالى:] خَلَقَ الإِنسان مِنْ صَلْصَالٍ كَالْفَخَّار * وَخَلَقَ الْجَانَّ مِنْ مَارِجٍ مِنْ نَارٍ [(الرحمن: 14 - 15). ¶ وقال تعالى:] وَالْجَانَّ خَلَقْنَاهُ مِنْ قَبْلُ مِنْ نَارِ السَّمُومِ [(الحجر:27). ¶ وقال تعالى لإبليس حين أبى أن يسجد لآدم:] قَالَ مَا مَنَعَكَ أَلا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ [(الأعراف:12). ¶ والجنّ ذرية إبليس، قال تعالى:] وَإِذْ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لآدَمَ فَسَجَدُوا إِلا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً [(الكهف:50). ¶ ولقد جره تهوره في إنكار المغيبات وإنكار المعجزات إلى إنكار ما صرح به القرآن الكريم، كإنكاره إلقاء إبراهيم- عليه الصلاة السلام- في النار، وإنكاره ولادة عيسى -عليه الصلاة السلام- من غير أب، والتقام الحوت ليونس -عليه الصلاة والسلام-. ¶ فمثل هذا الرجل الذي جمع بين العقلية الغربية والباطنية لا يستغرب منه أن يتناول السنة بالطرق الباطنية، أو ينكرها، أو يضع لتأويلها وإنكارها القواعد والمناهج الفاسدة المشككة فيها. ¶ انظر إليه يقول: \"بعد وفاة النبي  r  ظلت الروايات تتناقل على الألسنة إلى عهد التصنيف في الكتب المعتمدة غير أننا لا نستطيع أن نغض الطرف عن الهيئة التي دونت بها كتب الأحاديث تلك التي كان مبناها روايات الذاكرة .. بينما البعد الزمني كفيل بمزج الزائد بها وإضافة الجديد إليها\" ([39]). ¶ ويؤكد تشكيكه في السنة ورواتها بقوله:",
            "page": "2",
            "part": "7"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "\" بأن مادون في هذه الكتب من الأحاديث إنما هي ألفاظ للرواة ولا نعرف ما بين الأصلي-الصادر من شفتيه عليه الصلاة والسلام- والمعبر به من وفاق وخلاف، وليس من العجب أن يخطئ أحد الرواة في فهم الحديث مما يكون سبباً في ضياع المفهوم الصحيح\" ([40]). ¶ ويقول: \"وإنَّا لا ندري عن الأحاديث التي وثقت، أَوُجِّهَت الجهود إليها من حيث المضمون والمحتوى أم لا؟، وأي السبل سلكت في ذلك؟.\" ([41]). ¶ وجهل هذا الرجل أو تجاهل ما كان يتمتع به الصحابة والتابعون وأئمة الحديث وحفاظه من الأمانة والعدالة والحفظ المذهل وجهل أو تجاهل العناية التي لا نظير لها في أمة من الأمم بسنة رسول الله  r  حفظاً ومراعاة لألفاظها ومعانيها. ¶ وإذا كان لا يدري هل الجهود قد وجهت إلى الأحاديث من حيث المضمون والمعنى أو لا، ولا يدري أي السبل التي سلكت في ذلك؛ فكل هذا راجع إلى جهله أو سوء قصده، وتاريخ أئمة الحديث وواقعهم يشهدان أن جهودهم العظيمة كانت موجهة إلى الأسانيد وإلى ألفاظ الحديث ومعانيه بدقة بالغة لا تجد لها نظيراً. ¶ ومن المستنكر المستفظع لدى العقلاء أن يأتي إنسان جاهل بعلم من العلوم أو صناعة من الصناعات الدنيوية فيضع لها قوانين وشروطاً يمليها على كبار خبرائها وعباقرتها ظاناً أنه قد أَتى بما لم تستطعه الأوائل، وظاناً أنّ أهل تلك العلوم قد قصرت مداركهم عن الشروط والقوانين التي عن طريقها يتقنون علومهم وصناعاتهم ويحفظونها من الخلل والضياع. ¶ فلو جاء هذا المسكين إلى كبار المتخصصين في الطب أو الهندسة أو علماء الذرة، أو جاء أعجمي لا يعرف العربية إلى فطاحل علوم النحو والتصريف والبلاغة بأنواعها يقترح عليهم ضوابط وقواعد لعلومهم فهل سيقابل بالتقدير والاحترام؟. ¶ وما مصير العلوم الشرعية والدنيوية لو قبلوا من الجهلة والموسوسين ما يتخيلونه من المقترحات والشروط عليهم؟ ¶ إنه الهدم كما يريد هذا الرجل وأمثاله لسنة رسول الله  r  بل للقرآن نفسه.",
            "page": "3",
            "part": "7"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "يقول أحمد خان:\" والمعيار السليم لقبولها: ¶ هو أن ينظر إلى المروي بمنظار القرآن فما وافقه أخذناه وما لم يوافقه نبذناه .. ، وإن نسب شيء من ذلك إلى الرسول  r  فيجب فيه توفر شروط ثلاثة: ¶ 1 - أن يكون الحديث المروي قول الرسول  r  بالجزم واليقين. ¶ 2 - أن توجد شهادة تثبت أن الكلمات التي أتى بها الراوي هي الكلمات النبوية بعينها. ¶ 3 - أن لا يكون للكلمات التي أتى بها الرواة معان سوى ما ذكره الشرَّاح. ¶ فإن تخلف أحد هذه الشروط الثلاثة لم يصح نسبة القول إلى الرسول  r  أو أنه حديث من أحاديثه\" ([42]). ¶ والجواب أن يقال: ¶ أولاً: إذا تحقق الشرط الأول على ما فيه من بلاء فيكون اشتراط الأخيرين من الهذيان يقصد بهما التهويل. ¶ لقد وضع علماء الحديث شروطاً حيث قالوا في تعريف الحديث الصحيح:\" هو رواية عدل تام الضبط متصل السند غير معل ولا شاذ\"، ولهم بحوث عميقة في رد الروايات المردودة -ومنها المكذوب المفترى على رسول الله  e-  كفيلة بحفظ السنة وحمايتها من الدخيل والكذب والأخطاء والأوهام. ¶ قال الحافظ ابن كثير-رحمه الله-: \" معرفة الموضوع المختلق المصنوع، وعلى ذلك شواهد كثيرة: ¶ منها: ¶ 1 - إقرار واضعه على نفسه قالاً أو حالاً. ¶ 2 - ومن ذلك ركاكة ألفاظه وفساد معناه. ¶ 3 - أو مجازفة فاحشة. ¶ 4 - أو مخالفة للكتاب والسنة الصحيحة. ¶ فلا تجوز روايته لأحد من الناس إلاَّ على سبيل القدح فيه ليحذره الناس ومن يغترّ به من الجهلة والعوام والرعاع\" ([43]). ¶ ثم قال:\" والواضعون أقسام كثيرة: ¶ منهم زنادقة، ومنهم متعبدون يحسبون أنهم يحسنون صنعاً ... إلخ \" (2). ¶ وقد بين الحافظ ابن حجر الدوافع إلى الكذب على رسول الله  r  فقال رحمه الله: ¶ \" والحامل للواضع على الوضع: ¶ 1 - إما عدم الدين، كالزنادقة. ¶ 2 - أو غلبة الجهل، كبعض المتعبدين. ¶ 3 - أو فرط العصبية، كبعض المقلدين. ¶ 4 - أو اتّباع هوى بعض الرؤساء.",
            "page": "4",
            "part": "7"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "5 - أو الإغراب لقصد الاشتهار\" ([44]). ¶ وهناك أسباب آخرى يطعن بها في الرواة تضمن التعريف السابق الإشارة إليها؛ منها ما يتعلق بالعدالة، ومنها ما يتعلق بالضبط. ¶ فالمتعلق بالعدالة، مثل: الكذب وتهمة الراوي به والفسق والجهالة والبدعة. ¶ والمتعلق بالضبط، مثل: فحش الغلط أو الغفلة أو وهم الراوي أو مخالفته للثقات أو سوء الحفظ. ¶ وهناك شروط تتعلق بالإسناد، حيث اشترط فيه المحدثون الاتصال بعد اشتراطهم للعدالة والضبط في الرواة. ¶ ولقد اشترط المحدثون لصحة الرواية اتصال الإسناد من أوله إلى آخره، فإذا حصل سقط راو في إسناد في أي موضع منه لا يقبل المتن الذي جاء عن طريق هذا الإسناد الذي حصل فيه السقط، فما وقع السقط من آخره -بأن سقط منه الصحابي بين رسول الله  r  والراوي عنه- سمي: مرسلاً. ¶ وإن كان السقط من أوله من بعض المصنفين سمي: معلقاً. ¶ وإن كان السقط في أثناء الإسناد فإن كان الساقط واحداً سمي: منقطعاً، وإن كان باثنين فصاعداً على التوالي سمي: معضلاً، ويلحق بذلك التدليس، وهو: أن يروي الراوي عن شيخ قد سمع منه ما لم يسمعه منه موهماً أنه قد سمعه من شيخه. ¶ والإرسال الخفي، وهو: أن يروي الراوي عن شيخ عاصره ولم يلقه، وهناك أمور أخرى روعيت بدقة ودراسات طويلة ودقيقه جداً لحماية سنة رسول الله  r  من تسلل الكذب وتطرق الخلل إليها من أي ناحية من النواحي، ولا يتسع المقام لذكرها وموضعها كتب علوم الحديث. ¶ وهي أحوط وأشد حماية وضبطاً ودفعاً للدخيل على سنة رسول الله  r  مما يضعه الجاهلون المغرضون من الشروط. ¶ ولأئمة الحديث من الإدراك والوعي وقوة التمييز بين الحق والباطل، وما يصح نسبته إلى رسول الله وما لا يصح ما يبهر العقول. ¶ قال الحافظ أبو محمد عبد الرحمن بن أبي حاتم في تقدمة كتاب \"الجرح والتعديل\" ([45]):",
            "page": "5",
            "part": "7"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "\" سمعت أبي رحمه الله يقول: جاءني رجل من جلة أصحاب الرأي من أهل الفهم منهم، ومعه دفتر فعرضه علي فقلت في بعضها: هذا حديث خطأ قد دخل لصاحبه حديث في حديث، وقلت في بعضه: هذا حديث باطل، وقلت في بعضه: هذا حديث منكر، وقلت في بعضه: هذا حديث كذب، وسائر ذلك أحاديث صحاح. ¶ فقال لي: من أين علمت أن هذا خطأ، وأن هذا باطل، وأن هذا كذب؟ أخبرك راوي هذا الكتاب بأني غلطت وأني كذبت في حديث كذا؟ فقلت: لا، ما أدري هذا الجزء من رواية من هو؟ غير أني أعلم أن هذا خطأ، وأن هذا الحديث باطل، وأن هذا الحديث كذب، فقال تدعي الغيب؟ قال: قلت: ما هذا ادعاء الغيب قال: فما الدليل على ما تقول؟ قلت: سل عما قلت من يحسن مثل ما أحسن، فإن اتفقنا علمت أنا لم نجازف ولم نقله إلا بفهم. قال: من هو الذي يحسن مثل ما تحسن؟ قلت: أبو زرعة، قال: ويقول أبو زرعة مثل ما قلت؟ قلت: نعم، قال: هذا عجب، فأخذ فكتب في كاغد ألفاظي في تلك الأحاديث ثم رجع إلي وقد كتب ألفاظ ما تكلم به أبو زرعة في تلك الأحاديث، فما قلت أنه باطل قال أبو زرعة: هو كذب، قلت: الكذب والباطل واحد، وما قلت أنه كذب قال أبو زرعة: هو باطل، وما قلت أنه منكر قال: هو منكر، كما قلت، وما قلت أنه صحاح قال أبو زرعة: صحاح، فقال: ما أعجب هذا، تتفقان من غير مواطأة فيما بينكما، فقلت فقد ذلك (1) أنا لم نجازف وإنما قلناه بعلم ومعرفة قد أوتينا، والدليل على صحة ما نقوله بأن ديناراً نبهرجاً (2) يحمل إلى الناقد فيقول: هذا دينار نبهرج، ويقول لدينار: هو جيد، فإن قيل له من أين قلت أن هذا نبهرج؟ هل كنت حاضراً حين بهرج هذا الدينار؟ قال: لا، فإن قيل له: فأخبرك الرجل الذي بهرجه أني بهرجت هذا الدينار؟ قال: لا، قيل فمن أين قلت أن هذا نبهرج؟",
            "page": "6",
            "part": "7"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "قال: علماً رزقت، وكذلك نحن رزقنا معرفة ذلك، قلت له فتحمل فص ياقوت إلى واحد من البصراء من الجوهريين فيقول: هذا زجاج، ويقول لمثله: هذا ياقوت، فإن قيل له: من أين علمت أن هذا زجاج وأن هذا ياقوت؟ ¶ هل حضرت الموضع الذي صنع فيه هذا الزجاج؟ قال: لا، قيل له: فهل أعلمك الذي صاغه بأنه صاغ هذا زجاجاً؟ قال: لا، قال: فمن أين علمت؟ قال: هذا علم رزقت؛ وكذلك نحن رزقنا علماً لا يتهيأ لنا أن نخبرك كيف علمنا بأن هذا الحديث كذب وهذا حديث منكر إلا بما نعرفه. ¶ قال أبو محمد: تعرف جودة الدينار بالقياس إلى غيره فإن تخلف عنه في الحمرة والصفاء علم أنه مغشوش، ويعلم جنس الجوهر بالقياس إلى غيره فإن خالفه في الماء والصلابة علم أنه زجاج، ويقاس صحة الحديث بعدالة ناقليه، وأن يكون كلاماً يصلح أن يكون من كلام النبوة، ويعلم سقمه وإنكاره بتفرد من لم تصح عدالته بروايته والله أعلم\". ¶ وقال ابن الجوزي - رحمه الله -: \" فكل حديث رأيته يخالف المعقول أو يناقض الأصول فاعلم أنه موضوع، فلا تتكلف اعتباره\" ([46]). ¶ قال: \" واعلم أن حديث ([47]) المنكر يقشعر له جلد طالب العلم منه وقلبه في الغالب \" ([48]). ¶ وقال الإمام ابن القيم في كتابه \"المنار المنيف في الصحيح والضعيف ([49]) \": \"فصل: وسئلت هل يمكن معرفة الحديث الموضوع بضابط، من غير أن ينظر في سنده؟. ¶ فهذا سؤال عظيم القدر، وإنما يعلم ذلك من تضلع من معرفة السنن الصحيحة واختلطت بلحمه ودمه، وصار له فيها ملكة، وصار له اختصاص شديد بمعرفة السنن والآثار، ومعرفة سيرة رسول الله  r  وهديه، فيما يأمر به وينهى عنه، ويخبر عنه، ويدعو إليه ويحبه ويكرهه، ويشرعه للأمة بحيث كأنه مخالط للرسول  r،  كواحد من أصحابه. ¶ فمثل هذا يعرف من أحوال الرسول  r  وهديه وكلامه، وما يجوز أن يخبر به وما لا يجوز، مالا يعرفه غيره.",
            "page": "7",
            "part": "7"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وهذا شأن كل متبع من متبوعه، فإن للأخص به، الحريص على تتبع أقواله وأفعاله من العلم بها، والتمييز بين ما يصح أن ينسب إليه، ومالا يصح، ما ليس لمن لا يكون كذلك، وهذا شأن المقلدين مع أئمتهم، يعرفون أقوالهم ونصوصهم ومذاهبهم -والله أعلم-\". ¶ ثم ضرب عدداً من الأمثلة مما لا يصح نسبته إلى رسول الله  r،  ثم قال -رحمه الله- ([50]): \" والأحاديث الموضوعة عليها ظلمة وركاكة ومجازفات باردة تنادي على وضعها واختلاقها على رسول الله  r،  مثل حديث: ¶ \"من صلى الضحى كذا وكذا ركعة أعطي ثواب سبعين نبياً\". ¶ وكأن هذا الكذاب الخبيث لم يعلم أن غير النبي لو صلى عمر نوح -عليه السلام- لم يعط ثواب نبي واحد. ¶ ثم قال -رحمه الله-: فصل: \"ونحن ننبه على أمور كلية يعرف بها كون الحديث موضوعاً. ¶ فمنها: ¶ 1 - اشتماله على مثل هذه المجازفات التي لا يقول مثلها رسول الله  r  وضرب لذلك مثالاً ([51]). ¶ 2 - قال: \"ومنها: تكذيب الحس له كحديث: ¶ \"الباذنجان لما أكل له\"، و\"الباذنجان شفاء لكل داء\" قبح الله واضعهما فإن هذا لو قاله يوحنس أمهر الأطباء لسخر الناس منه ... الخ\". ¶ وضرب عدداً من الأمثلة لهذا النوع. ¶ ثم قال - رحمه الله -: \"فصل: ¶ 3 - ومنها: \"سماجة الحديث وكونه مما يسخر منه، كحديث: \"لو كان الأرز رجلاً لكان حليماً ما أكله جائع إلا أشبعه \"؛ فهذا من السمج البارد الذي يصان عنه كلام العقلاء، فضلاً عن كلام سيد الأنبياء. ¶ وحديث: \" الجوز دواء والجبن داء، فإذا صار في الجوف صار شفاءً \"، فلعن الله واضعه على رسول الله  r ([52]) \". ¶ ثم ذكر أمثلة متعددة لهذا النوع. ¶ 4 - ثم قال - رحمه الله -: فصل: ¶ ومنها: \"مناقضة الحديث لما جاءت به السنة الصريحة مناقضة بينة، فكل حديث يشتمل على فساد، أو ظلم، أو عبث، أو مدح باطل، أو ذم حق، أو نحو ذلك فرسول الله  r  منه برئ. ¶ ومن هذا الباب:",
            "page": "8",
            "part": "7"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "أحاديث مدح من اسمه محمد أو أحمد وأن كل من تسمى بهذه الأسماء لا يدخل النار. ¶ وهذا مناقض لما هو معلوم من دينه  r:  أن النار لا يجار منها بالأسماء والألقاب، وإنما النجاة منها بالإيمان والأعمال الصالحة ... ([53]) \". ¶ ثم قال -رحمه الله-: \" فصل: ¶ 5 - ومنها: \"أن يدعي على النبي  r  أنه فعل فعلاً ظاهراً بمحضر من الصحابة كلهم وأنهم اتفقوا على كتمانه، ولم ينقلوه كما يزعم أكذب الطوائف وضرب لذلك، بحديث الوصية لعلي وأن الشمس ردت له بعد العصر والناس يشاهدونها ([54]) \". ¶ ثم قال -رحمه الله-: \" فصل \". ¶ 6 - ومنها: أن يكون الحديث باطلاً في نفسه، فيدل بطلانه على أنه ليس من كلام الرسول  r. ¶ وضرب لذلك عدداً من الأمثلة منها: ¶ حديث المجرة التي في السماء من عرق الأفعى التي تحت العرش \". ([55]) ¶ ثم قال -رحمه الله-: \" فصل: ¶ 7 - ومنها: أن يكون كلامه لا يشبه كلام الأنبياء فضلاً عن كلام رسول الله  r  الذي هو وحي يوحى ... بل لا يشبه كلام الصحابة \". ([56]) ¶ ثم ضرب لذلك عدداً من الأمثلة. ¶ ثم قال -رحمه الله-: \" فصل: ¶ 8 - ومنها: أن يكون في الحديث تاريخ كذا وكذا مثل قوله: ¶ إذا كان سنة كذا وقع كيت وكيت\". ¶ وضرب لذلك مثالاً ثم قال:\"وأحاديث هذا الباب كلها كذب مفترى \". ([57]) ¶ ثم قال: فصل: ¶ 9 - ومنها: أن يكون الحديث بوصف الأطباء والطرقية أشبه وأليق كحديث \" الهريسة تشد الظهر \". ([58]) ثم ذكر أمثلة أخرى. ¶ ثم قال: فصل: ¶ 10 - ومنها: أحاديث العقل كلها كذب كقوله لما خلق الله العقل قال له أقبل ... الخ ثم نقل عن الدارقطني: أن كتاب العقل وضعه أربعة فذكرهم منهم ميسرة بن عبد ربه. ¶ ثم قال - رحمه الله -: فصل: ¶ 11 - ومنها: الأحاديث التي يذكر فيها الخضر وحياته كلها كذب ولا يصح في حياته حديث واحد وساق في ذلك أقوال بعض الأئمة وحججهم من الكتاب والسنة ومن المعقول من عشرة أوجه ([59]). ¶ ثم قال - رحمه الله -: \" فصل:",
            "page": "9",
            "part": "7"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "12 - أن يكون الحديث مما تقوم الشواهد الصحيحة على بطلانه كحديث عوج بن عنق الطويل الذي قصد واضعه الطعن في أخبار الأنبياء ([60]) \". ¶ ثم بين بطلانه بالأدلة من وجوه، ثم ضرب أمثلة أخرى لهذا النوع، ثم قال - رحمه الله -: \" فصل: ¶ 13 - ومنها: مخالفة الحديث صريح القرآن. ¶ كحديث مقدار الدنيا: \" وأنها سبعة آلاف سنة ونحن في الألف السابعة\". ¶ ثم قال: \" وهذا من أبين الكذب لأنه لو كان صحيحاً لكان كل أحد عالماً أنه قد بقي للقيامة من وقتنا هذا مئتان وإحدى وخمسين سنة \". ¶ وساق الأدلة من القرآن والسنة على بطلان هذا الحديث. ¶ أقول: ومما يؤكد كذب هذا الحديث أن هذه الأمة قد تجاوزت الألف السابعة بأربع وعشرين وأربعمائة سنة. ¶ وساق - رحمه الله - كذبات أخرى تجاوزتها اختصاراً. ¶ ثم قال - رحمه الله -: \" فصل: ¶ 14 - ومنها: ما يقترن بالحديث من القرائن التي يعلم بها أنه باطل، مثل: حديث وضع الجزية عن أهل خيبر\"، ثم قال: \"وهذا كذب من عدة وجوه ([61]) \"، وساق عشرة أوجه. ¶ ثم قال - رحمه الله -: \" فصل: في ذكر جوامع وضوابط كلية في هذا الباب ([62]) \". ¶ وساق عدداً من هذه الجوامع والضوابط مقرونة بأمثلتها إلى آخر كتابه ([63]) تركتها لأن المجال لا يتسع لها. ¶ فهل يعرف هؤلاء الجهال المغرضون هذه الضوابط والأصول التي حافظت على سنة رسول الله  r  بحيث لا يفلت منها حديث مكذوب أو حديث فيه خطأ ولو كلمة واحدة؟، وهل عرفوا مدى العبقرية التي حباها الله لأئمة الحديث النقاد الصيارفة الذين أعدهم الله أيما إعداد لحماية السنة والحفاظ عليها وفاءً بما وعد من حفظه وحيه وذكره؟ وهل عرف الجهلة المغرضون مدى الجهل الذي يتخبطون فيه ومدى الحماقات التي ارتكبوها، ومنها: التطاول على سنة رسول الله ورجالها الأفذاذ؟ وهل أدركوا أن الله لهم بالمرصاد، وأنه سيفضحهم ويرد كيدهم خاسئاً؟. ¶ نعود هنا إلى فتنة أحمد خان وما ترتب عليها ونشأ عنها.",
            "page": "10",
            "part": "7"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "قال العلامة المجاهد المحدث الشيخ ثناء الله الأمرتسرى رحمه الله ([64]): ¶ \" ما أشأم ذلك اليوم الذي خرج فيه صوت عليكرة المخالف لجميع الأمة الإسلامية الداعي إلى اعتماد القرآن وحده في الدين، وأن السنة لا تكون دليلاً شرعياً، فأثر هذا الصوت على الحافظ محب الحق عظيم أبادي في بتنه (بالهند)، كما أثر على عبد الله جكرالوي في لاهور تأثيراً عظيماً\"، يعني بالرجلين المذكورين مؤسسي دعوة القرآنيين. ¶ والجكرالوي هذا قد ترجم له الشريف عبد الحي بن فخر الدين الحسني في كتابه \"نزهة الخواطر\" ([65]). ¶ ومن ترجمته قوله: \"الذي دعا الناس إلى مذهب جديد سماهم أَهلَ الذكر دعاهم إلى القرآن وأنكر الأحاديث قاطبة، وصنف الرسائل في ذلك، وقال إن الناس افتروا على النبي  r،  ورووا عنه الأحاديث وما كان ينبغي له أن يقول ويفعل شيئاً ليس له ذكر في القرآن. ¶ وأما ما ورد في القرآن] وَأَطِيعُوا الرَّسُولَ [(النساء:59)، والمراد به القرآن فليس القرآن والرسول شيئين متغايرين يجب اتباع كل واحد منهما على حدة. ¶ فالمراد بالرسول في قوله تعالى:] قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقِّ مِنْ رَبِّكُمْ [(النساء:170). ¶ وقوله تعالى:] أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ [(النساء: 59). ¶ وقوله:] وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ [(النور: 48). ¶ وقوله:] مَا حرّمَ اللهُ وَرَسُولُه [(التوبة:29). ¶ وقوله:] إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ [(آل عمران:31). ¶ وغيرها من الآيات الكريمة القرآن\" ([66]). ¶ وهذه زندقة واضحة تجاوزت زندقة الباطنية، وإسقاط للرسول الكريم  r. ¶ وللقرآنيين زعماء آخرون، مثل: الخواجة أحمد الدين، والحافظ محمد أسلم، وغلام أحمد برويز، ولهم تلاعب بدين الله وشعائره لا يتسع المقام لذكره، وقد تولى نقاشهم علماء الهند وباكستان، وبينوا كفرهم وزندقتهم، وأنهم ليسوا من هذه الأمة المحمدية.",
            "page": "11",
            "part": "7"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وفتنتهم امتداد لفتنة أحمد خان وللحركات الباطنية، كما أن لها تعلق بتأويلات وآراء الجهمية والمعتزلة والروافض والفرق التي تابعتها في هذه الآراء والتأويلات، مما يحتم على المسلمين رفض هذه الآراء والتأويلات التي تفتح الباب للزنادقة لهدم الإسلام وتقويض مقوماته وأركانه والتلاعب بشعائره، والعودة إلى الإسلام الفطري الخالص من الشوائب والبعيد كل البعد عن هذه الآراء المنحرفة والتأويلات الباطلة. ¶ أقول: يجب رفض هذه التأويلات والآراء المنحرفة؛ لأنني رأيت لهذه الفرقة الملحدة شبهاً من بينها شبه موروثة عن المعتزلة والخوارج والروافض، كالقول بأن أخبار الآحاد تفيد الظن، وأنها تحتمل الصدق والكذب. ¶ قال أحد زعمائهم وهو الحافظ محمد أسلم: ¶ \" لا تتجاوز السنة مرحلة أخبار الآحاد طبقاً للأصول التي أقرها المحدثون، ولا تبلغ رواية من رواياتها إلى التواتر المفيد للعلم واليقين\" ([67]). ¶ ويقول: \"كما أن تمحيصها بعلم الجرح والتعديل قياسي مبناه التخمين والظن .. فليست السنة ظنية وحدها بل معيار فحصها ظني أيضاً\" ([68]). ¶ ألا يكفي هذا زاجراً لمن عنده احترام لسنة رسول الله  r  وغيرة عليها عن التعلق بهذا الأصل الفاسد، وألا يكفيه دافعاً لمحاربته ورفضه، ثم السير على منهاج السلف وفي ركاب أهل السنة والحديث الذين رفضوه وحاربوه من فجر التاريخ. ¶ --- ¶ ([35]) مقالات سرسيد (2/ 220)، كل ما عزوته إلى المقالات فهو نقل عن كتاب القرآنيون لخادم حسين من (ص102 - 106). ¶ ([36]) في كتابه الجن والجان (ص:5)، نقلاً عن كتاب القرآنيون وشبهاتهم للأستاذ خادم حسين (ص: 102). ¶ ([37]) مقالات سرسيد (1/ 219). ¶ ([38]) المصدر السابق (2/ 252) ¶ ([39]) مقالات (2/ 23). ¶ ([40]) مقالات (1/ 49). ¶ ([41]) مقالات (1/ 23). ¶ ([42]) مقالات (1/ 40). ¶ ([43]،2) مختصر ابن كثير لمقدمة ابن الصلاح (ص:78) تعليق الشيخ أحمد شاكر. ¶ ([44]) نزهة النظر (ص:45) نشر مكتبة طيبة.",
            "page": "12",
            "part": "7"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "([45]) (ص: 349 - 351). ¶ (1) لعله: بان لك. ¶ (2) الظاهر \" بهرجاً \" ¶ ([46]) الموضوعات (1/ 106). ¶ ([47]) الظاهر أنه \"الحديث\". ¶ ([48]) الموضوعات (1/ 103). ¶ ([49]) (ص: 43 - 44). ¶ ([50]) (ص: 50). ¶ ([51]) (ص: 50). ¶ ([52]) (ص: 54). ¶ ([53]) (ص: 56 - 57). ¶ ([54]) (ص: 57). ¶ ([55]) (ص 59). ¶ ([56]) (ص 61). ¶ ([57]) (ص: 63 - 64). ¶ ([58]) (ص: 64). ¶ ([59]) (ص: 67 - 76). ¶ ([60]) (ص: 76 - 79). ¶ ([61]) (ص 102 - 105). ¶ ([62]) (ص 106). ¶ ([63]) (ص: 155). ¶ ([64]) مجلة أهل الحديث ص 3 عدد مارس 1948م نقلاً عن كتاب القرآنيون وشبهاتهم حول السنة. ¶ ([65]) (8/ 289 - 291). ¶ ([66]) كذا وواضح أن كلمة (في) أقحمت خطأ. ¶ ([67]) سيأتي الرد على هذا في الرد على القائلين بأن أخبار الآحاد تفيد الظن. ¶ ([68]) مجلة أهل الحديث (ص: 9) عدد 3 ابريل 1936م وتعليمات قرآن (ص: 2): ويقول بمثله برويز ومحب الحق، انظر: \" مقام حديث \" (ص: 37) وبلاغ الحق (ص: 115) \"، نقلاً عن صاحب كتاب القرآنيون (ص: 253).",
            "page": "13",
            "part": "7"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "ثانياً: مدرسة جمال الدين الأفغاني ¶ ثانياً: مدرسة جمال الدين الأفغاني أو الإيراني المتوفى سنة 1314هـ. ¶ فإن على هذا الرجل مآخذ كبيرة وقوية منها: ¶ 1 - أنه كان متهماً بالماسونية بل كان أحد كبار أعضاء الماسون وقدمت الأدلة على هذه الاتهامات، من مكاتبته لأعضائها وطلبه الانضمام إليها واستمراره فيها ([69]). ¶ 2 - الدعوة إلى التفرنج باسم التجديد. ¶ 3 - الدعوة إلى التحرر والانحلال من القيود الشرعية. ¶ 4 - الدعوة إلى توحيد الأديان الثلاثة: الإسلام، واليهودية، والنصرانية. ¶ 5 - الدعوة إلى وحدة الشرق بما فيه من ملل. ¶ 6 - الدعوة إلى القومية. ¶ 7 - الدعوة إلى الاشتراكية. ¶ 8 - الدعوة إلى الوطنية. ¶ 9 - الدعوة إلى السفور. ¶ 10 - القول بوحدة الوجود. ¶ أما موقفه من السنة، فيوضحه قوله: ¶ أ- \"فالتواتر والإجماع وأعمال النبي  r  المتواترة إلى اليوم هي السنة الصحيحة التي تدخل في مفهوم القرآن وحده والدعوة إلى القرآن وحده\". ¶ وهذا القول هو الذي تراجع إليه محمد توفيق صدقي مع الشك في صدق هذا التراجع. ¶ ب- \" القرآن القرآن وإني لآسف إذ دفن المسلمون بين دفتيه الكنوز وطفقوا في فيافي الجهل يفتشون عن الفقر المدقع \" ([70]). ¶ ولا أدري ما هي هذه الكنوز التي دفنها المسلمون وطفقوا يفتشون في فيافي الجهل عن الفقر المدقع طوال أربعة عشرة قرناً حتى جاء الأفغاني فاكتشفها أهي تفسيرات الباطنية؟! أم هي تأويلاته لنصوص القرآن لمطابقة سياسة الغرب واكتشافاته وتقاليده الفاسدة؟!.",
            "page": "1",
            "part": "8"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وقال جمال الدين الأفغاني:\" قرأت في القرآن أمراً تغلغل في فهمه روحي وتنبهت إليه بكليتي وهو] وإذ قال ربك للملائكة إني جاعل في الأرض خليفة .. [(البقرة:30)، فاندهشت الملائكة لهذا النبأ ولهذه المشيئة الربانية إذ علمت أن ذلك الخليفة سيكون الإنسان، وأن ذلك الإنسان – الخليفة- سيصدر منه موبقات وسيئات، أعظمها وأهمها أنه] يسفك الدماء [(البقرة:30)، فقالت بملء الحرية المتناسبة مع الملأ الأعلى وعالم الأنوار والأرواح الذي لا يصح أن يكون هناك شيء من رياء ونفاق] أتجعل فيها من يفسد فيها ويسفك الدماء [(البقرة:30)، ووقفت الملائكة عند هذا الحد من الطعن في الإنسان ولم تذكر باقي السيئات من أعماله إذ رأتها لغواً بالنسبة لهذين الوصمين الفساد وسفك الدماء\". ¶ ثم يمضي في التفسير على هذا المنوال إلى أن يقول:\" وبأبسط المعاني إن الله تعالى أفهم الملائكة أنكم علمتم ما في خليفتي في الأرض وهو الإنسان من الاستعداد لعمل الفساد وسفك الدماء، وجهلتم ما أعددته لصونه وصرفه عن الإتيان بالنقيصتين المذكورتين ألا وهو العلم فقال:] وَعَلَّمَ آدَمَ الأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلاءِ إِنْ كُنْتُمْ صَادِقِينَ [(البقرة:31) \". ¶ وهذا تفسير ديمقراطي، كأن الملائكة حزب معارض.",
            "page": "2",
            "part": "8"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ويفسر آيات أخرى فيقول:\" غضب سليمان -عليه السلام- على الهدهد إذ تفقده ولم يجده فلما حضر قال:] وَجِئْتُكَ مِنْ سَبَأٍ بِنَبَأٍ يَقِينٍ [(النمل:22)، غير ملفق ولا مشوب بالكذب كما تفعل أكثر الجواسيس مع الملوك والحكام] إِنِّي وَجَدْتُ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ [(النمل:23)، ثم يقول بعد ذلك] وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ [(النمل:24)،\" ثم يقول بعد ذلك: \"فلما جاء الكتاب إلى ملكة سبأ جمعت فوراً مجلس الأمة] قَالَتْ يَا أَيُّهَا الْمَلأُ أَفْتُونِي فِي أَمْرِي مَا كُنْتُ قَاطِعَةً أَمْراً حَتَّى تَشْهَدُونِ [(النمل:32)، وبعد أن تداول مجلس الأمة – الوزراء اليوم مثلاً- واستخرجوا إحصاءً من سجلاتهم بما عندهم من المعدات الحربية أعلنوا للملكة وأنبؤوها أنه في إمكانهم محاربة سليمان بما توفر لديهم من القوة إذا هي وافقت على إعلان الحرب] قَالُوا نَحْنُ أُولُو قُوَّةٍ وَأُولُو بَأْسٍ شَدِيدٍ وَالأَمْرُ إِلَيْكِ فَانْظُرِي مَاذَا تَأْمُرِينَ [(النمل:33) \"، ثم مضى بعد يقول:\" فرد سليمان الهدية وتحفز لإخراج الملكة وقومها أذلة بالحرب وأراد أن يريها ما لديه من القوى وما تسخر له من الريح يمتطيها وتجري بأمره –طيارات مثلاً- وسرعة نقل الأخبار والأشياء –التلغراف اللاسلكي مثلاً-\". ¶ وكان يشطح في تفسيره فيفسر الربا المحرم في قوله تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا الرِّبا أَضْعَافاً مُضَاعَفَةً [(آل عمران:130)، بـ\"جواز أكل الربا المعقول الذي لا يثقل كاهل المدين ولا يتجاوز في برهة من الزمن رأس المال ويصير أضعافاً مضاعفة\". ¶ ويفسر] جدّ [في قوله تعالى:] وأنه تعالى جدُّ ربِّنَا [(الجنّ:3) \"بالعرش\" \"لأنَّ جدّ معرب كدّ، ومعناه العرش بالفارسية أو الهندية\"، وهذا تفسير باطل إذ يصير المعنى \"وأنه تعالى عرش ربنا\".",
            "page": "3",
            "part": "8"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "ويفسر] فإن خفتم أن لا تعدلوا فواحدة [(النساء:3) بأنه \" قيد من خاف أن لا يعدل بالمرأة الواحدة وترك لمن يخشى أن لا يعدل -حتى مع المرأة الواحدة- عدم الزواج وهذا ما يستنتجه العقل مادام يحمله العاقل ويقول به الحق والعدل\". ¶ ويفسر الأمور الغيبية من غير نص فيقول] وترى الأرض بارزة [(الكهف:47): \"أي خارجة عن محورها غير راضخة للنظام الشمسي، وإذا ما حصل ذلك فلا شك يختلف ما عرف من الجهات اليوم فيصير الغرب شرقاً والجنوب شمالاً، وبذلك الخروج عن النظام الشمسي وما يحدث من الزلزال العظيم، لا شك تتبعثر الأرض لبعدها عن المركز، وتنسف الجبال نسفاً، وتتحول براكين هائلة، وبالنتيجة تخرب الكرة الأرضية ويعمها الفناء بما فيها من الحيوان وتقوم القيامة والله أعلم\" ([71]). ¶ وهذا تفسير باطل، فمصير الأرض والسموات والجبال والشمس والقمر والكواكب مصير واحد تحدث عنه القرآن في عدد من سوره من ذلك قول الله تعالى:] إِذَا السَّمَاءُ انْفَطَرَتْ * وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ * وَإِذَا الْبِحَارُ فُجِّرَتْ * وَإِذَا الْقُبُورُ بُعْثِرَتْ * عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ [(الإنفطار:1 - 5). ¶ وقوله تعالى:] إِذَا الشَّمْسُ كُوِّرَتْ * وَإِذَا النُّجُومُ انْكَدَرَتْ * وَإِذَا الْجِبَالُ سُيِّرَتْ [. إلى قوله:] وَإِذَا السَّمَاءُ كُشِطَتْ * وَإِذَا الْجَحِيمُ سُعِّرَتْ * وَإِذَا الْجَنَّةُ أُزْلِفَتْ * عَلِمَتْ نَفْسٌ مَا أَحْضَرَتْ [(التكوير:1 - 14). ¶ وقال تعالى:] فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ * وَحُمِلَتِ الأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ * وَانْشَقَّتِ السَّمَاءُ فَهِيَ يَوْمَئِذٍ وَاهِيَةٌ [إلى قوله تعالى:] يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ [(الحاقة:13 - 18).",
            "page": "4",
            "part": "8"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "فمصير هذا الكون واحد والنهاية واحدة، فلماذا لا يتحدث الأفغاني إلا عن مصير الأرض فقط مفصولة عن الكون وبحديث يختلف عن حديث القرآن والإسلام والمسلمين؟!. ¶ ولماذا يتحدث على الطريقة الغربية لا على الطريقة الإسلامية المستمدة من القرآن -الذي يرى أنه وحده كتاب الهداية- فلماذا لا يهتدي به؟!. ¶ وهل يرى أزلية أو أبدية الكون فلا يلحقه التغير الذي تحدث عنه القرآن وآمن به المؤمنون؟!. ¶ قال محمد حميد الله في مجلة الفكر الإسلامي- بيروت السنة الثانية العدد الثاني في مقال\" صلات آرنست رينان مع جمال الدين الأفغاني العبارات الآتية: \" عند قراءة المحاضرة (يعني: محاضرة رينان التي يرد عليها الأفغاني) لا يقدر الإنسان على منع نفسه من التساؤل:- أن أصل تلك العوائق هل هو من دين المسلمين أو من خصائص الملل التي أكرهت بالسيف على قبول ذلك الدين \". ¶ ومنها: \"وفي الحقيقة إن الدين الإسلامي حاول خنق العلم وسد جميع التطور، ولذلك نجح في سد الحركات الفكرية والفلسفية وطرد الأذهان عن طلب الحقيقة العلمية\". ¶ ومنها: \"كان هذا صحيحاً أن دين المسلمين يعوق من تطور العلم، فهل يقدر أحد على أن يدعي أن هذه الطائفة سوف لا تزول يوماً؟ ففيم يختلف دين المسلمين في هذا من سائر الأديان؟ إن جميع الأديان لا سماحة عندها أبداً كل واحد حسب شاكلته، إن المجتمع النصراني الذي تحرر واستقل الآن يتقدم بادي الرأي سريعاً في سبيل التقدم والعلوم بينما المجتمع الإسلامي لم يتحرر إلى الآن من تسلط الدين\". ¶ ومنها: \"لا شك عندما سار الإسلام في البلاد التي تملكها باستعمال الجبر والقهر ما هو معروف نقل إليها لغته وعاداته ومعتقداته وهذه البلاد لم تستطع إلى الآن من الخلاص من مخالبه\". ¶ ومنها: \" ... ولماذا لم يزل العلم العربي مغطى بالظلمات العميقة؟ في هذه الناحية تظهر مسؤولية الدين الإسلامي كاملة. ومن الظاهر أن هذا الدين حيثما حل حاول خنق العلوم\".",
            "page": "5",
            "part": "8"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "هذه النصوص نقلها الأستاذ محمد حميد الله من جريدة \"جورنال ديه ديبا\" الفرنسية المؤرخة في 18 مايو1883 \" ([72]). ¶ فإن صحت عنه فإنما تدل على حقده الخطير على الإسلام وظلمه الكبير له بتصويره في هذه الصورة الشوهاء التي لا يفتريها ألد الأعداء لهذا الدين العظيم الذي أخرج الله به الناس من الظلمات إلى النور وأعتقها من الأغلال والآصار التي ضربها عليها محرفو الأديان وفتح الآفاق أمام العقول والمدارك. ¶ ج- ومن أقواله الخطيرة التي خاطب بها أتباعه في مصر قوله: ¶ \"إنكم معاشر المصريين قد نشأتم في الاستعباد وربيتم بحجر الاستبداد وتوالت عليكم قرون منذ زمن الملوك الرعاة حتى اليوم وأنتم تحملون عبء نير الفاتحين وتعنون لوطأة الغزاة الظالمين تسومكم حكوماتكم الحيف والجور، وتنزل بكم الخسف والذل، وأنتم صابرون بل راضون، وتنتزف قوام حياتكم ومواد غذائكم المجموعة بما يتحلب من عروق جباهكم بالمقرعة والسوط\". ¶ إلى أن قال: \"وأنتم ضاحكون، تناوبتكم أيدي الرعاة ثم اليونان والرومان والفرس ثم العرب والأكراد، والمماليك، ثم الفرنسيين والمماليك والعلويين كلهم يشق جلودكم بمبضع نهمه ويهيض عظامكم بأداة عسفه وأنتم كالصخرة الملقاة في الفلاة لا حس لكم ولا صوت، انظروا أهرام مصر وهياكل منفيس وآثار ثيبة ومشاهد سيون وحصون دمياط شاهدة بمنعة أجدادكم. ¶ وتشبهوا إن لم تكونوا مثلهم إنّ التشبه بالرشيد فلاح\" ([73]). ¶ انظر كيف اعتبر الفتح الإسلامي دخول مستعمرين مستبدين لا يفرق بينه وبين الاستعباد والاستبداد اليوناني والروماني إلخ. ¶ وانظر كيف يشيد بحضارة الفراعنة ويحض المصريين على الاعتزاز بها، ورؤية الفلاح والرشد في التشبه بهم.",
            "page": "6",
            "part": "8"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "إنّه لا يستغرب مثل هذا المكر والموقف من الإسلام من رجل فيلسوف رافضي ماسوني، وإنما المستغرب أن يكون له أتباع في بلاد الإسلام من مفكرين ومفسرين يعظمونه ويسيرون على منواله إن لم يكن في كل شيء ففي أصول ومناهج أثخنت في الإسلام والمسلمين. ¶ --- ¶ ([69]) خاطرات جمال الدين الأفغاني لمحمد المخزومي (ص: 20). ¶ وكتاب جمال الدين الأفغاني لعبد الرحمن الرافعي (ص: 46). ¶ وانظر منهج المدرسة العقلية للدكتور فهد بن عبدالرحمن الرومي (ص: 95 - 123) وقد قدم في هذه الصحائف من مكاتباته ومكاتبات أصدقائه ما يدينه بالماسونية الغليظة. ¶ ([70]) خاطرات جمال الدين الأفغاني محمد المخزومي (ص:99)، بواسطة المدرسة العقلية (ص:76). ¶ ([71]) منهج المدرسة العقلية الحديثة في التفسير (ص: 87 - 90). ¶ ([72]) منهج المدرسة العقلية الحديثة في التفسير (ص: 160). ¶ ([73]) زعماء الإصلاح في العصر الحديث (ص: 72 - 73)، والإستاذ الإمام (ص:46 - 47).",
            "page": "7",
            "part": "8"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "موقفه من السنة ¶ موقفه من السنة: ¶ يرى هذا الرجل -إن صدق في قوله- أن سبب الهداية هو القرآن وحده وهو وحده العمدة فيقول ([74]):\"القرآن وحده سبب الهداية، أما ما تراكم عليه وتجمع حوله من آراء الرجال واستنباطهم ونظرياتهم، فينبغي ألا نعول عليه كوحي وإنما نستأنس به كرأي، ولا نحمله على أكفنا مع القرآن في الدعوة إليه وإرشاد الأمم إلى تعاليمه، لصعوبة ذلك وتعسره وإضاعة الوقت في عرضه، ألسنا مكلفين بالدعوة إلى الإسلام وحمل الأمم على قبوله؟ وهل تمكن الدعوة من دون ترجمة تعاليم الإسلام إلى لغة الأقوام الذين ندعوهم؟ ¶ هل في طاقة سكان البرازيل -مثلاً- إذا أردنا دعوتهم إلى الإسلام أن يفهموا كنه الإسلام من ترجمة علماء الإسلام وآرائهم المتشعبة في تفسير القرآن والحديث؟ ¶ ألق نظرك على فهرست أحد الكتب الدينية الكبرى، وتأمل فيها ما الذي يمكن عرضه والدعوة إليه من أحكامه وتعاليمه وما لا يمكن تجد أن ما لا يمكن العمل به ولا الدعوة إليه ولا تطبيق مفاصلة أصبح عبئاً يجب الاستغناء عنه بما يمكن والممكن هو ما في القرآن وحده\" ([75]). ¶ أقول: ¶ أ- وهذا فيه صرف الناس عن السنة النبوية التي لا يفهم كثير من نصوص القرآن ولا يمكن تطبيقها إلا بالسنة المبينة لمجملاته والمخصصة لعموماته والمقيدة لمطلقاته والمتحدثة عن كثير مما سكت عنه القرآن، كما هو إلغاءٌ لتفسير أئمة الإسلام، ومن سار على نهجهم من أعلام الأمة في فهم القرآن ومعرفة معانيه ومقاصده ومراميه. ¶ ب- إن الرجل يريد أن يفك ارتباط المسلمين بسنة نبيهم  r  وتراث سلفهم الصالح ثم ربطهم بضلالاته وخرافاته بما فيها من إلحاد وهدم للإسلام تلك الطوام التي أسلفنا الإشارة إليها قريباً.",
            "page": "1",
            "part": "9"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "هذا هو مغزى هذا الرجل ومن وراءه من الاستعماريين والماسونيين، وبهذا القول أخذ منكرو السنة النبوية ومنهم محمد توفيق صدقي في أول أمره حيث كتب مقالاً أو مقالين تحت عنوان \"الإسلام هو القرآن وحده\". ¶ --- ¶ ([74]) جمال الدين الأفغاني لعبدالقادر المغربي بواسطة المدرسة العقلية (ص: 86). ¶ ([75]) موقف العقل والعلم والعالم من رب العالمين للشيخ مصطفى صبري (1/ 281).",
            "page": "2",
            "part": "9"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "محمد عبده حامل لواء هذه المدرسة ¶ وحامل لواء هذه المدرسة ومرسخ جذورها هو محمد عبده المصري الذي ضخمه النافخون في كير هذه الفتنة الكبيرة فسموه بالأستاذ الإمام فإنّ له مقالات تدل على فساد عقيدته وقبح منهجه، فمنها -على سبيل المثال- قوله: ¶ \" نعم كنت فيمن دعا الأمة المصرية إلى معرفة حقها على حاكمها وهي هذه الأمة لم يخطر لها هذا الخاطر على بال من مدة تزيد على عشرين قرناً، دعوناهم إلى الاعتقاد بأن الحاكم وإن وجبت طاعته هو من البشر الذين يخطئون وتغلبهم شهواتهم، وأنه لا يرده عن خطئه ولا يوقف طغيان شهوته إلا نصح الأمّة له بالقول والفعل، جهرنا بهذا القول والاستبداد في عنفوانه، والظلم قابض على صولجانه، ويد الظالم من حديد، والنّاس كلّهم له عبيد أي عبيد\" ([76]). ¶ أقول: سبحان الله!! دخلت مصر في الإسلام في مطالع القرن الأول الهجري ونعمت به طوال أربعة عشر قرناً، فلم تعرف طوال هذه الفترة ولم يخطر ببال علمائها ومفكريها وطلاب العلم حتى العوام حقها على الحاكم حتى جاء محمد عبده وعرفها هذا الحق!!، لعل هذا الحق الذي عرفه محمد عبده من غير الإسلام أليس الإسلام قد عرف الأمة حقها على الحاكم وحق الحاكم عليها وحقوق المسلمين بعضهم على بعض وحقوق سائر البشر بل حقوق البهائم والطيور؟، إن هذا الكلام يلتقي مع كلام شيخه جمال الدين الأفغاني. ¶ \" إنكم معشر المصريين نشأتم في الاستعباد وربيتم بحجر الاستبداد .. الخ \"، وهي دعوة ماسونية حملت على عاتقها الدعوة إلى القوميات ومنها الفرعونية.",
            "page": "1",
            "part": "10"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "2 - ومنها قوله: \" إن خير أوجه الوحدة الوطن لامتناع الخلاف والنزاع فيه، ونحن الآن مبينون –بعون الله- ماهيّة هذا الوطن وبعض ما يجب على ذويه\" ([77])، ثم قام ببيان ذلك بطريقة ليست من الإسلام في شيء. ¶ إنّ الإسلام هو الذي يحارب النزاع والخلاف بين أهله، أما القومية والوطنية فلم تمنع النزاع والخلاف بين أهلها في يوم من الأيام لا في غابر التاريخ ولا في حاضره. ¶ ثم أين وضع هذا الرجل الإسلام حينما دعا إلى هذه الوحدة بين طوائف المسلمين واليهود والنصارى والأغلبية فيها للمسلمين؟. ¶ ومن كوارثه المزلزلة للإسلام وأهله: دعوته إلى التقريب بين الأديان السماوية، فبعد عودته من فرنسا إلى بيروت أنشأ جمعية سياسية دينية سرية هدفها التقريب بين الأديان الثلاثة السماوية (الإسلام واليهودية والنصرانية) وإزالة الشقاق من بين أهلها، والتعاون على إزالة ضغط أوربا عن الشرقيين، ولا سيما المسلمين منهم وتعريف الإفرنج بحقيقة الإسلام وحقيته من أقرب الطرق. ¶ واشترك معه في تأسيس هذه الجمعية: ميرزا باقر، وبيرزادة، وعارف أبو تراب، وجمال بك نجل رامز بك التركي قاضي بيروت، ثم انضم إليها مؤيد الملك أحد وزراء إيران، وحسن خان مستشار السفارة الإيرانية بالآستانة، والقس إسحاق طيلر، وجي دبليو لنتر وشمعون مويال وبعض الإنكليز، واليهود. ¶ وكان الشيخ محمد عبده صاحب الرأي الأول في موضوعها ونظامها، وميرزا باقر هو الناموس (السكرتير) العام لها وهو إيراني تنصر وصار مبشراً نصرانياً وتسمى بميرزا يوحنا ثم عاد إلى الإسلام كما يزعم. ¶ ودعا أعضاؤها إلى فكرتهم في صحفهم ورسائلهم. ¶ ولا ندري إلى أي إسلام يدعى الإفرنج؟ أهو الإسلام الذي جاء به محمد  r  الذي أدان اليهود والنصارى وعقائدهم بالكفر والشرك؟ أم المزيج المركب من الرفض والماسونية وغيرها من الضلالات التي تحملها هذه الجمعية؟!!.",
            "page": "2",
            "part": "10"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "وهذا الشيخ محمد عبده يكتب رسالة إلى القس إسحاق طيلر يقول فيها: \"كتابي إلى الملهم بالحق الناطق بالصدق حضرة القس المحترم إسحاق طيلر أيده الله في مقصده ووفاه المذخور من موعده\"، إلى أن قال: \" ... ونستبشر بقرب الوقت الذي يسطع فيه نور العرفان الكامل فتهزم له ظلمات الغفلة فتصبح الملتان العظيمتان: المسيحية والإسلام وقد تعرفت كل منهما إلى الأخرى، وتصافحتا مصافحة الوداد وتعانقتا معانقة الألفة، فتغمد عند ذلك سيوف الحرب التي طالما انزعجت لها أرواح الملتين\" ([78]). ¶ ويقول أيضاً:\" وإنا لنرى التوراة والإنجيل والقرآن ستصبح كتباً متوافقة، وصحفاً متصادقة يدرسها أبناء الملتين ويوقرها أصحاب الدينين فيتم نور الله في أرضه، ويظهر دينه الحق على الدين كله\" ([79]). ¶ أقول:] يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ [(التوبة: 32 - 33). ¶ لقد أمر الله بجهاد اليهود والنصارى الأمر الذي يريد محمد عبده إبطاله ونص في هذه الآيات على كفرهم وشركهم. ¶ ومن أسباب كفرهم وشركهم أن اليهود قالوا: عزير ابن الله، وأن النصارى قالوا: المسيح ابن الله أو هو الله أو ثالث ثلاثة، وأضافوا إلى هذا الكفر والشرك بأن اتخذوا أحبارهم ورهبانهم أرباباً من دون الله. ¶ وأنهم أعداء الله وأعداء الرسالة التي جاء بها محمد  r  ومن هذا المنطلق يريدون أن يطفئوا نور الله بأفواههم ليعيشوا هم والإنسانية جميعاً في ظلمات الجهل والكفر حسداً وبغياً على محمد  r  ورسالته وأمته.",
            "page": "3",
            "part": "10"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "ويأبى الله إلا أن يتم نوره ذلكم النور الذي لا يوجد إلا في الإسلام ولو جاء موسى وعيسى وغيرهما من الأنبياء والرسل فلا يسعهم إلا اتباع خاتم النبيين محمد  r  يأبى الله إلا أن يتم نوره ولوكره الكافرون وفي طليعتهم اليهود والنصارى الذين يتخبطون في ظلمات الكفر والشرك والجهل والضلال ولقد حصر الهدى ودين الحق في الإسلام وحده وحصر فيه نور الله ويأبى إلا أن يظهر الإسلام على الأديان كلها، لكن محمد عبده يرى ضد ذلك يرى أنه لا يتم نور الله إلا باجتماع الأديان الثلاثة؛ وكفى بما يراه ضلالاً ومصادمة واضحة لما قرره القرآن والسنة في نصوص كثيرة لا يتسع المقام لسردها وإجماع المسلمين، ومنها قول الله تعالى:] وَقَالُوا كُونُوا هُوداً أَوْ نَصَارَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ [(البقرة:135). فلقد أبطلوا أسباب الهداية من الكتابين بتحريفهم وكفرهم وجرأتهم على هذا التحريف. ¶ وأخيراً يقول الله تعالى:] وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلا نَصِيرٍ [(البقرة: 120). ¶ قال فهد بن عبد الرحمن الرومي: ¶ \"نشر محمد أحمد خلف الله كتابه \"الفن القصصي في القرآن الكريم\"، زعم فيه أن ورود الخبر في القرآن لا يقتضي وقوعه وأنه يذكر أشياء وهي لم تقع، ويخشى على القرآن من مقارنة أخباره بحقائق التاريخ. ¶ وقال: إنا لا نتحرج من القول بأن القرآن أساطير. ¶ وعندما رفضت جامعة فؤاد هذه الرسالة دافع عنها أمين الخولي المشرف على الرسالة قائلاً: \" إنها ترفض اليوم ما كان يقرره الشيخ محمد عبده بين جدران الأزهر منذ اثنين وأربعين عاماً \" ([80]).",
            "page": "4",
            "part": "10"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وهذا أمر ينطوي على كفر غليظ فإن ثبت هذا عن الشيخ محمد عبده فإنها لطامة كبرى تدل على كيد كبير للإسلام وتكذيب للقرآن نفسه ونرجو أن يكون هذا افتراءاً عليه. ¶ وفي خطاب له يخاطب فيه شيخه جمال الدين يقول: ¶ \" نحن الآن على سنتك القويمة لا نقطع رأس الدين إلا بسيف الدين ولهذا لو رأيتنا لرأيت زهاداً عباداً ركعاً سجداً لا يعصون الله ما أمرهم ويفعلون ما يؤمرون\" ¶ تساءل بعض النقاد ([81]) فقال: هل هي دعوة باطنية يخفيها الرجلان ويسعيان تحت ستارة الدين و\" بسيف الدين نقطع رأس الدين وقيامهم بالصلاة أمام الناس هل هو سعي إلى القبض على سيف الدين؟ ثم تركهم للصلاة بعض الأحيان هل هو تنفيس \" لضيق العيش وعودتهم إليها حيناً لأجل \"فسحة الأمل\". ¶ --- ¶ ([76]) تاريخ الأستاذ الإمام لمحمد رشيد رضا (1/ 12). ¶ ([77]) تاريخ الإستاذ الإمام لمحمد رشيد رضا (2/ 194). ¶ ([78]) تاريخ الأستاذ الإمام للسيد رشيد رضا (1/ 819، 820، 828)، وانظر: المدرسة العقلية (ص:137 - 138). ¶ ([79]) الأعمال الكاملة لمحمد عبده جمع وتحقيق محمد عمارة (2/ 363) بواسطة منهج المدرسة العقلية (ص: 138). ¶ ([80]) منهج المدرسة العقلية ص (165 - 166) وأحال على (ص: 180) من الفن القصصي في القرآن الكريم لمحمد أحمد خلف الله وعلى (ص: ح) من مقدمة هذا الكتاب. ¶ ([81]) هو فهد بن عبدالرحمن الرومي وحق له ذلك.",
            "page": "5",
            "part": "10"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "موقفه من أخبار الآحاد ¶ موقفه من أخبار الآحاد: ¶ قال أبو رية: \"قال الأستاذ الإمام محمد عبده- رضي الله عنه- ([82]): \"إن المسلمين ليس لهم إمام في هذا العصر غير القرآن، وإن الإسلام الصحيح هو ما كان عليه الصدر الأول قبل ظهور الفتن\". ¶ وقال رحمه الله تعالى:\" لا يمكن لهذه الأمة أن تقوم ما دامت هذه الكتب فيها (يعني: الكتب التي تدرس في الأزهر وأمثالها، كما ذكره بالهامش) ولن تقوم إلا بالروح التي كانت في القرن الأول وهو (القرآن) وكل ما عداه فهو حجاب قائم بينه وبين العلم والعمل\" ([83]). ¶ فإن صح هذا النقل من أبي رية -ولا يستبعد من محمد عبده- فإنه قد سار على منهج أستاذه جمال الدين الأفغاني، ويخفف من وطأة هذا القول -شيئاً ما- ما قاله في كتابه المسمى بـ\"رسالة التوحيد\" تحت عنوان: \"التصديق بما جاء به النبي  r\"،  حيث قال: \"بعد أن ثبتت نبوته -عليه السلام- بالدليل القاطع على ما بيّنا وأنه إنما يخبر عن الله تعالى؛ فلا ريب أنه يجب تصديق خبره والإيمان بما جاء به. ¶ ونعني بما جاء به ما صرح به الكتاب وما تواتر الخبر به تواتراً صحيحاً مستوفياً لشرائطه، وهو ما أخبر به جماعة يستحيل تواطؤهم على الكذب عادة في أمر محسوس، ومن ذلك أحوال ما بعد الموت من بعث، ونعيم في جنة، وعذاب في نار، وحساب على حسنات وسيئات وغير ذلك مما هو معروف؛ ويجب أن يقتصر في الاعتقاد على ما هو صريح، ولا تجوز الزيادة على ما هو قطعي بظني\" ([84]). ¶ فترى في كلامه هذا: ¶ 1 - أنه لا يلزم الناس من تصديق ما جاء به الرسول  r  إلا بما صرح به الكتاب العزيز والخبر المتواتر من السنة. ¶ 2 - وأنه يجب أن يقتصر في الاعتقاد على ما هو صريح في الخبر، ولا تجوز الزيادة في الاعتقاد على ما هو قطعي بظني. ¶ ومقتضى هذا:",
            "page": "1",
            "part": "11"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "1 - أن يعمد من شاء من أهل الأهواء إلى تحريف نصوص القرآن والسنة المتواترة أو تأويلها بحجة أنها غير صريحة في دلالاتها وإن كانت قطعية الثبوت وهذا أمر واقع. ¶ 2 - وأن يعمد أهل الأهواء إلى الأحاديث الصحيحة المتلقاة بالقبول من الأمة بما في ذلك أخبار الصحيحين فيدفعوا في نحورها ولا يحتجوا بها في أبواب الاعتقاد لأنها غير قطعية الثبوت وإنما هي من الظنيات، وما كان كذلك فلا يجوز أن يبنى عليه الاعتقاد ولا الإيمان بالغيبيات. ¶ ومن هنا يقول محمد عبده:\" وشرط صحة الاعتقاد أن لا يكون فيه شيء يمس التنزيه وعلو المقام الإلهي عن مشابهة المخلوقين، فإن ورد ما يوهم ظاهره ذلك في المتواتر وجب صرفه عن الظاهر. ¶ إما بالتسليم لله في العلم بمعناه مع اعتقاد أن الظاهر غير مراد أو بتأويل تقوم عليه القرائن المقبولة ([85]) \". ¶ وأنت ترى أنه لا يسلّم بظاهر المتواتر، فهذا هو موقفه من السنة: لا يجب على عموم النّاس التصديق بكل حديث صح عن النبي  r  بل بما تواتر عنه، وأنه يقتصر في الاعتقاد على ما هو صريح في الخبر، وباب التأويل والتحريف مفتوح ودعاوى عدم الصراحة سهلة جداً لمن يريد الخروج عن معتقدات السلف الصالح إلى معتقدات أهل الأهواء. ¶ ويقول: ¶ \" أما أخبار الآحاد فإنما يجب الإيمان بما ورد فيها على من بلغته وصدق بصحة روايتها. ¶ أما من لم يبلغه الخبر أو بلغه وعرضت له شبهة في صحته وهو ليس من المتواتر فلا يطعن في إيمانه عدم التصديق به، والأصل في جميع ذلك أن من أنكر شيئاً وهو يعلم أن النبي  r  حدث به أو قرره فقد طعن في صدق الرسالة وكذب بها\" ([86]).",
            "page": "2",
            "part": "11"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "1 - أنه إذا بلغته أخبار الآحاد ولم يصدق بصحتها –ولو كانت مما قرر صحتها أئمة الحديث والسنة وسلموا بها ودانوا بما فيها من عقائد وعمل- فإن عدم تصديق هذا المتحرر لا يطعن في إيمانه، وله الحق أن يردها ويكذب بها، ولو كانت في الصحيحين وتلقتها الأمة بالقبول، وله ردها عند عارض أي شبهة فلا يلزمه النظر إلى الأسانيد ولا التقيد بها مهما بلغت من الصحة وتوفرت لصحتها الشروط فعقول العقلانيين فوق كل اعتبار. ¶ ثم قال: \"ويلحق به من أهمل العلم بما تواتر وعلم أنه من الدين بالضرورة وهو في الكتاب وقليل من السنة في العمل\" ([87]). ¶ إلى أن قال: \" والأصل في ذلك أن الإيمان هو اليقين في الاعتقاد بالله ورسله واليوم الآخر بلا قيد في ذلك إلا احترام ما جاء به على ألسنة الرسل\" ([88]). يعني: لا حرج على من أهمل غير المتواتر من السنن القولية والعملية والتقريرية مهما بلغت من الصحة وتلقتها الأمة بالقبول سواء تعلقت بالعقائد أو الأعمال. ¶ ومعلوم أن هذا الصنف ينكر المتواترات ويردها بدعوى أنها أخبار آحاد مثل: نزول عيسى ([89])، وخروج المهدي، وطلوع الشمس من مغربها، وخروج الدجال ([90])، وأحاديث فتنة القبر وعذابه، وأحاديث الشفاعة، وأحاديث رؤية الله في الدار الآخرة، إلى عقائد أخرى ثبتت بالتواتر فردت أحاديثها بحجة أنها أخبار آحاد. ¶ ثم قال:\" ومن اعتقد بالكتاب العزيز وبما فيه من الشرائع العملية وعسر عليه فهم أخبار الغيب على ما هي عليه في ظاهر القول وذهب بعقله إلى تأويلها بحقائق يقوم له الدليل عليها مع اعتقاد بحياة بعد الموت وثواب وعقاب على الأعمال والعقائد بحيث لا ينقص تأويله شيئاً من قيمة الوعد والوعيد ولا ينقص شيئاً من بناء الشرعية في التكليف كان مؤمناً حقاً ([91])، وإن كان لا يصح اتخاذه قدوة في تأويله فإن الشرائع الإلهية قد نظر فيها إلى ما تبلغه طاقة العامة\" ([92]).",
            "page": "3",
            "part": "11"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "ونرى هنا أنه يقصر الاعتقاد على الكتاب العزيز وبما فيه من الشرائع فلا ندري أهذا سهو منه عن السنة المتواترة أم هو مغازلة لمنكري السنة وتلويح لهم بتأييد مذهبهم؟!. ¶ ونرى أنه يعطي الحرية الكاملة للعقلانيين وغيرهم أن يفهموا القرآن كل على حسب عقله دون التفات إلى بيان الرسول  r  وما كان عليه النبي  e  وأصحابه من بيان وعقيدة. ¶ ويرى أنه مؤمن حقاً إذا آمن بحياة بعد الموت وثواب وعقاب على الأعمال والعقائد بحيث لا ينقص تأويله شيئاً من قيمة الوعد والوعيد فلا يضره بعد ذلك أن ينكر معجزات الرسول  r  ومنها الإسراء والمعراج وانشقاق القمر ولا تفسير الملائكة بأنها نوازع الخير في أنفسنا أو تفسير الشياطين بأنها نوازع الشر إلى آخر التأويلات الباطنية المعروفة التي تعبث بنصوص القرآن وتنكر السنة أو تعبث بتأويلها. ¶ فقد سئل محمد عبده عن المسيح الدجال وقتل عيسى له فقال: \" إن الدجال رمز للخرافات والدجل والقبائح التي تزول بتقرير الشريعة على وجهها والأخذ بأسرارها وحكمها\". ¶ وأن القرآن أعظم هاد إلى هذه الحكم والأسرار وسنة رسول الله مبينة لذلك، فلا حاجة للبشر إلى الإصلاح وراء الرجوع إلى ذلك، وقال بعد أن حكى الخلاف في تفسير قول الله تعالى لعيسى عليه السلام] إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ [(آل عمران:55). مرجحاً أن الوفاة هي وفاة موت وأن الرفع إنما كان لروحه قال: ولصاحب هذه الطريقة في حديث الرفع والنزول في آخر الزمان تخريجان: ¶ أحدهما: أنه حديث آحاد متعلق بأمر اعتقادي لأنه من أمور الغيب والأمور الاعتقادية لا يؤخذ فيها إلا بالقطعي؛ لأن المطلوب فيها اليقين وليس في الباب حديث متواتر.",
            "page": "4",
            "part": "11"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "وثانيهما: تأويل نزوله وحكمه في الأرض بغلبة روحه وسر رسالته على الناس، وهو ما غلب على تعاليمه من الأمر بالرحمة والمحبة والسلم والأخذ بمقاصد الشريعة دون الوقوف عند ظواهرها والتمسك بقشورها دون لبابها وهو حكمتها وما شرعت لأجله، فالمسيح عليه السلام لم يأت اليهود بشريعة جديدة، ولكنه جاءهم بما يزحزحهم عن الجمود على ظواهر ألفاظ شريعة موسى -عليه السلام- ويوقفهم على فقهها والمراد منها ويأمرهم بمراعاته وبما يجذبهم إلى عالم الأرواح بتحري كمال الآداب. ¶ أي ولما كان أصحاب الشريعة الأخيرة، قد جمدوا على ظواهر ألفاظها بل وألفاظ من كتب فيها معبراً عن رأيه وفهمه، وكان ذلك مزهقاً لروحها ذاهباً بحكمتها كان لابد لهم من إصلاح عيسوي يبين لهم أسرار الشريعة وروح الدين وأدبه الحقيقي. ¶ وكل ذلك مطوي في القرآن الذي حجبوا عنه بالتقليد الذي هو آفة الحق وعدو الدين في كل زمان. ¶ فزمان عيسى على هذا التأويل هو الزمان الذي يأخذ الناس فيه بروح الدين والشريعة الإسلامية، لإصلاح السرائر من غير تقيد بالرسوم والظواهر. ¶ قال رشيد رضا: ¶ \" هذا ما قاله الأستاذ الإمام في الدرس مع بسط وإيضاح، ولكن ظواهر الأحاديث الواردة في ذلك تأباه. ولأهل هذا التأويل أن يقولوا: إن هذه الأحاديث قد نقلت بالمعنى كأكثر الأحاديث والناقل للمعنى ينقل ما فهمه \" ([93]). ¶ 1 - ونقول: إن أحاديث نزول عيسى في آخر الزمان وقتله للدجال والحكم بشريعة محمد  r  متواترة وليست بأخبار آحاد -كما يدعي محمد عبده- ولو كانت آحاداً فيكفيها أنها في الصحيحين اللذين تلقتهما الأمة بالقبول وهذا التلقي يفيد العلم. ¶ 2 - هل يعجز محمد  r  عن التعبير الذي ادعاه محمد عبده حتى يذهب فيحدث عنه على طريقة الألغاز والأحاجي حاشاه  r  أن يستخدم هذا الأسلوب.",
            "page": "5",
            "part": "11"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "3 - كلام محمد عبده هنا عن فهم الأمة للقرآن فيه استخفاف بتراث الأمة العظيم من تفسير وفقه وشروح حديث رسول الله  r.  وأنه تعبير عن آرائهم وفهمهم وأن هذا الفقه والفهم قد أزهق روح الشريعة وذهب بحكمتها. ولعله يريد بالإصلاح الذي لا بد منه إصلاحه هو وشيخه الأفغاني ومدرستهما وقد عرف القارئ نبذة من هذا الإصلاح الذي يحق لمن يعرف الإسلام أن يقول: إن إصلاحكم المزعوم هو المزهق لروح الإسلام بعد التهوين من شأن نصوصه وبعد تأويلاتها الفاسدة التي هي أشبه بتأويل الباطنية. ¶ 4 - لم يكتف محمد رشيد رضا بنقل هذا الكلام الباطل فذهب يلقن الطاعنين في السنة بقوله: ¶ \" ولأهل هذا التأويل أن يقولوا: إن هذه الأحاديث قد نقلت بالمعنى كأكثر الأحاديث والناقل للمعنى ينقل بفهمه. ¶ وهذا طعن ماكر في السنة ونقلتها الأمناء وإهدار لأمانتهم وحفاظهم على السنة المحمدية بطرق محكمةلم تعهدها البشرية طوال تاريخها، وتشكيك في السنة متواترها وآحادها، وتلقين لأعداء السنة أن يتخذوا هذه المقولة الباطلة سلاحاً لمحاربة السنة وأهلها، وقد اتخذوها فعلاً سلاحاً، ولكن الله يرد أسلحتهم الفاسدة في نحورهم بنضال أهل السنة وحججهم الساطعة وبراهينهم القاطعة. ¶ وفعلاً فلقد نقل أبو رية عن رشيد رضا كلاماً في الطعن في رواية من اشتهر بالصدق والضبط ومنهم بعض الصحابة كأبي هريرة وابن عباس وأنها ترد بالطعن فيها أو بالتأويل ومن ضمن هذا الكلام قوله: ¶ \" وإما بتأويل الحديث بأنه مروي بالمعنى وأن بعض رواته لم يفهم المراد فعبر بما فهمه .... \". ¶ فرد عليه العلامة الشيخ عبد الرحمن المعلمي في كتابه \"الأنوار الكاشفة\" ([94]) باثني عشرة مؤاخذة، قال في العاشرة:",
            "page": "6",
            "part": "11"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "\" إن هذا الطعن يترتب عليه من المفاسد ما لا يعلمه إلا الله تعالى وهي المكيدة التي مرت الإشارة إليها (ص:201) وإيضاحها قبل ذلك، وكل من التأويل ولو مستكرها والوقف أسلم من هذا الطعن، ولو غير السيد رشيد رضا قاله لذكرت قصة المرأة التي اشتكى طفلها، ولم تعلم ما شكواه غير أنها نظرت إلى يافوخه يضطرب كما هو شأن الأطفال، فأخذت سكيناً وبطت يافوخه كما يصنع بالدمل ... إلى آخر ما جرى \" أي: أن في كلام محمد رشيد رضا هذا قتل للشريعة الإسلامية كما قتلت هذه المرأة ابنها. ¶ وبعد فلقد فتح جمال الدين الأفغاني والشيخ محمد عبده باب فتنة عظيمة ومحنة كبيرة على الإسلام كتاباً وسنةً وتراثاً إسلامياً، وخلَّفا مدرسة فكرية عقلانية جمعت بين ضلال الفرق القديمة من روافض ومعتزلة وجهمية، ومن تحريفات وتأويلات باطلة، ومن طعون في السنة وحملتها بدءاً بالصحابة وانتهاء بأهل الحديث والفقه والتفسير وبين حملات أعداء الإسلام المستشرقين والمستعمرين على الإسلام والمسلمين. ¶ --- ¶ ([82]) أضواء على السنّة (ص:378 - 379)، الطبعة الخامسة، دار المعارف. ¶ ([83]) أضواء على السنة (ص:379). ¶ ([84]) رسالة التوحيد ص (157). ¶ ([85]) رسالة التوحيد (ص:158). ¶ ([86]) رسالة التوحيد (ص: 158). ¶ ([87]) رسالة التوحيد (ص: 158). ¶ ([88]) رسالة التوحيد (ص: 158). ¶ ([89]) انظر كتاب \"التصريح بما تواتر في نزول المسيح\" لأنوار شاه الكشميري حيث ساق أكثر من سبعين حديثاً في نزول عيسى –عليه الصلاة والسلام-. ¶ ([90]) انظر كتاب\" قصة المسيح الدجال ونزول عيسى –عليه الصلاة والسلام- وقتله إياه\"، للمحدث الألباني، وقد تناول في مقدمته محمد عبده ورشيد رضا باللوم على تأويل أحاديث نزول عيسى وخروج الدجال، كما تناول بعض طلاب الأزهر، انظر (ص:12 - 13).",
            "page": "7",
            "part": "11"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "([91]) أرى أن هذا غلو في الإرجاء فالمؤمنون حقاً هم الذين إذا تليت عليهم آياته زادتهم إيماناً والمؤمنون حقاً الذين يؤمنون بكل ما ثبت عن نبيهم  r  ويبنون عليه عقائدهم وأعمالهم. ¶ ([92]) انظر هذه الأحاديث المتواترة في هذه الأمور العقدية كتاب \"نظم المتناثر من الحديث المتواتر\" للكتاني (ص: 82، 84، 114، 132، 135، 146، 147، 149). ¶ ([93]) تفسير المنار (3/ 316 - 317). ¶ ([94]) (ص: 295 - 298).",
            "page": "8",
            "part": "11"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "من أبناء هذه المدرسة ¶ ومن هذه المدرسة: ¶ 1 - محمد توفيق صدقي في مقالات نشرتها مجلة المنار في عدد من مجلداتها. ¶ 2 - وأحمد أمين في \"فجر الإسلام وظهره\". ¶ 3 - ومحمود أبو رية في كتابه \"أضواء على السنة\". ¶ 4 - ومحمود شلتوت في كتابه \"الإسلام عقيدة وشريعة\". ¶ وقد تناول هؤلاء السنة بسوء على تفاوت بينهم، وقد تصدى للرد عليهم ودحض شبهاتهم وأباطيلهم عدد من العلماء. ¶ ومن هؤلاء العلماء الشيخ عبد الرحمن بن يحيى المعلمي في كتابه \"الأنوار الكاشفة\". ¶ والشيخ محمد عبد الرزاق حمزة في كتابه \"ظلمات أبي رية\". ¶ والشيخ محمد أبو شهبة في كتابه \"الدفاع عن السنة\". ¶ وكل هؤلاء قد ردوا على أبي رية وتوسعوا في ردودهم على هذا الضال المفتري ولا سيما على الصحابي الجليل أبي هريرة  t،  وبينوا -أيضاً- ما وقع فيه من التناقضات والكذب الكثير والخيانات والنقول الكاذبة عن أعداء الصحابة -رضي الله عنهم-، واحتجاجه بالروايات الواهية والموضوعة، واعترافه بالمتواتر ثم تشكيكه فيه إلى آخر مخازيه. ¶ هذا مع تبجحه بالغيرة على السنة النبوية والدفاع عنها وعما يشينها وقد بين الشيخ المعلمي زيف هذه الدعوى وأمثالها. ¶ وأما أحمد أمين فقد رد عليه الدكتور مصطفى السباعي كما ناقش أبا رية في طعنه على أبي هريرة. ¶ وأما محمود شلتوت فقد رد على تشويشه على السنة الشيخ عبد الله بن علي بن يابس في كتابه \"إعلام الأنام بمخالفة شيخ الأزهر شلتوت للإسلام\"، كما رد عليه مخالفات أخرى في الكتاب المذكور.",
            "page": "1",
            "part": "12"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "أسباب التركيز على نقد شبهات محمد توفيق صدقي ¶ ولقد آثرت في هذا البحث أن أركز على شبهات محمد توفيق صدقي لأسباب: ¶ 1 - أن هؤلاء المذكورين من المدافعين عن السنة والذين انتشرت مؤلفاتهم في أوساط طلاب العلم لم يتعرضوا لنقد هذا الرجل. ¶ 2 - أن الدكتور السباعي من بين هؤلاء قد تعرض لنقد أربع شبهات من شبهات محمد توفيق ولعله لم يقف على كل شبهاته. ¶ 3 - هناك عالمان ناقشا محمد توفيق ولم تنشر ردودهما وهما الشيخ طه البشري أحد علماء الأزهر، والثاني الشيخ صالح بن علي بن ناصر اليافعي، نشرت ردودهما في أعداد من مجلة المنار ولم يستوفيا مناقشة شبهات هذا الرجل حسب اطلاعي. ¶ 4 - أن شبهات محمد توفيق صدقي يشاركه في كثير منها أحمد أمين وأبو رية وغيرهما فالرد عليه رد عليهم -أيضاً- وعلى غيرهم من الطاعنين في السنة النبوية.",
            "page": "1",
            "part": "13"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "محمد توفيق صدقي ¶ محمد توفيق صدقي ¶ هذا الرجل من أشد الناس إنكاراً للسنة وطعنا فيها وهو ثمرة لدعوة الشيخ محمد عبده وشيخه الأفغاني ومنهجهما العقلاني الذي عانى منه الإسلام والمسلمون. ¶ لقد أبدى هذا الرجل صفحته وكشف عن قناعه فكتب مقالات في الطعن في سنة رسول الله وردها، نشرها في مجلة المنار وغيرها. ¶ ومن هذه المقالات التي نشرتها هذه المجلة ([95]) مقالة بعنوان: \"الإسلام هو القرآن وحده\"، قال في طليعة هذا المقال:\" هذا عنوان مقال لي جديد أريد أن أفصح فيه عن رأي أبديه لعلماء المسلمين المحققين منهم لا المقلدين، حتى إذا ما كنت مخطئاً أرشدوني، وإذا ما كنت مصيباً أيدوني، وبشيء من علمهم أمدوني. ¶ فإني لست ممن يهوى الإقامة على الضلال، ولا ممن يلتذ بحديث مع الجهال، فلذا أجهد النفس في تحقيق الحق وتمحيصه والإسراع إليه راجياً من الله التوفيق للهداية إلى أقوم طريق\" ([96]). ¶ فأقول: ¶ لا خلاف بين أحد من المسلمين في أن متن القرآن الشريف مقطوع به؛ لأنه منقول عن النبي  r  باللفظ بدون زيادة ولا نقصان ومكتوب في عصره بأمر منه  r،  بخلاف الأحاديث النبوية فلم يكتب منها شيء مطلقاً ([97]) إلا بعد عهده بمدة تكفي لأن يحصل فيها من التلاعب والفساد ما قد حصل ([98])؛ من ذلك نعلم أن النبي  r  لم يرد أن يبلغ عنه للعالمين شيء بالكتابة ([99]) سوى القرآن الشريف الذي تكفل الله تعالى بحفظه في قوله جل شأنه:] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). ¶ ثم قام بالرد على محمد توفيق صدقي الشيخ طه البشري أحد علماء الأزهر في مقال ضاف نشرته مجلة المنار ([100]) تحت عنوان:",
            "page": "1",
            "part": "14"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "\"أصول الإسلام الكتاب والسنة والإجماع والقياس\" ناقشه مناقشة جيدة إلا أنه مع الأسف جاراه في أن أخبار الآحاد تفيد الظن. ¶ ثم رد الدكتور محمد توفيق صدقي على الشيخ طه البشري بجواب أصر فيه على رأيه بل زاده تأكيداً بإيراد شبه جديدة لم يذكرها في مقاله الأول، صدر هذا المقال في المنار -أيضاً- ([101]). ¶ فتعقب صاحب المنار الشيخ محمد رشيد رضا بتعليق وصل فيه إلى القول بأن الدين اللازم هو القرآن والمتواتر من السنة العملية، وأورد شبهاً على السنن القولية. ¶ فكان في موقفه هذا فيما يبدو ما حمل الدكتور محمد توفيق صدقي على التظاهر بالتراجع ([102]) إلى ما قرره الشيخ محمد رشيد رضا، وهذا التراجع يظهر منه أنّه مصطنع، وأنّه لم يستفد شيئاً من انتقاد الشيخ طه البشري، ولذا نراه استمر في محاربة السنة مما ألجأ العلامة السلفي الشيخ صالح بن علي اليافعي أن يقول: \"وقوله هذا -وإن كان أهون من قوله السابق- ومآله وحقيقته بعد التزامه ثم تطبيقه على ما في نفس الأمر الواقع هو حقيقة قوله الأول من رد أكثر السنن الفعلية، بل لا يبعد إذا قلنا كلها\" ([103]). ¶ كما ألجأه إلى أن يرد عليه في عدد من المقالات نشرتها مجلة المنار قال في إحداها: ¶ \"قال الدكتور محمد توفيق صدقي: \" أنا لا أنكر ما للأحاديث من الفوائد، ثم قال: ولكن ذلك لا يوجب العمل بها على المسلمين ولا يلحقها بالقرآن الشريف. ¶ الدين الذي يكفر منكره شيئان: القرآن وما تواتر من السنة\" ([104]). ¶ ثم أجابه الشيخ صالح بن علي اليافعي بقوله: ¶ \" ونقول: ¶ 1 - إن الله جل شأنه أرسل رسلاً أوجب على عباده تصديقهم واتباعهم في كل ما أرسلوا به وليس من شرط الرسول أن يأتي بكتاب من عند الله. ¶ وبعبارة أخرى: لم يقل أحد من العقلاء بعد ثبوت رسالته أنه يجب على الله أن ينزل عليه كتاباً يقرؤه أو كلاماً يتلوه بلفظه.",
            "page": "2",
            "part": "14"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "بل عرَّفوا الرسول بأنه بشر أوحي إليه بشرع وأمر بتبليغه سواء كان التبليغ والبيان بالقول أم الفعل. ¶ على أن القول مقدم على الفعل، ومعرفة الشرع بالقول أكثر منه بالفعل. ¶ والله جل شأنه لم يخصص طريقاً ولا طرقاً معينة لحملة الشرائع في تبليغها إلى من نأى وبعد مكاناً أو زماناً، ولم يذكر في موضع ما من أي كتاب من كتبه أن من رد ما بلغه من الدين بغير تواتر معذور، ولم يقل ذلك أحد من رسله أو ممن يعول عليه من أتباعهم، بل لم يشترط ذلك أحد من البشر في شئون دنياهم الاجتماعية. ¶ وإنما مدار ذلك- والله أعلم- هو حصول التصديق بالنسبة إلى خصوص من بلغه خبر ولم يقصر في البحث عن صحته وصدقه فحين تصديقه لا يجوز له رده، وهذا هو الذي دل الشرع والعقل عليه، وعليه اتفق أهل الملل قاطبة. ¶ 2 - بعث الله رسله مبشرين ومنذرين لئلا يكون للناس عليه حجة، وهو لا يأمر بالمحال ولا يكلف نفساً إلا وسعها، فلو أوجب على الأمم تبليغ كل مسألة من شرعه بالتواتر وعلى المبلغين رد غير التواتر لكان ذلك تكليف ما لا يطاق، مستلزماً لملاشاة الأديان، ومعطلاً لسائر المواصلات ومعاملات بني الإنسان، والله منزه عن إرادة ذلك فبطل اشتراط التواتر لنقل مسائل الدين. ¶ 3 - دل القرآن على أن من جاءته الحجة عن الله بتوسط رسله وردها جحداً أو مكابرة، أو بما شاكل ذلك وداناه، فقد كفر بالله وبرسله واستحق العقاب وشديد العذاب ... والحق أن من أنكر ما عرف وجوبه من دين الإسلام وصار ذلك معلوماً له ولو بخبر الآحاد كفر، وكذلك من أنكر ما هو معلوم من الدين بالضرورة ولم يكن قريب عهد بالإسلام أو نشأ بعيداً عن العلماء كفر، وإن لم يكن منقولاً بالتواتر المعروف عن التواترية، ونحن لا ننكر أن بعض أنواع التواتر يفيد العلم ولكن ننكر انحصار العلم الخبري فيه، أو فيما باشر الشخص سماعه، كما أنا لا نسلم أن ما هو متواتر عند أناس يلزم أن يسلم تواتره الآخرون\" ([105]).",
            "page": "3",
            "part": "14"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "واستمر الدكتور محمد صدقي في نشر أفكاره المسمومة حول السنة القولية ودلالتها والجدال بالباطل وقذف الشبه المضلة التي تؤدي إلى الانسلاخ من الدين كما قال العلامة اليافعي. ¶ وحيث إن المجال لا يتسع لعرض هذه المقالات وما حوته من أخذ ورد في هذا البحث المحدد فقد رأيت أنه لا مناص لي من الاكتفاء بمناقشة ما لخص محمد صدقي من شبه بلغت عشرين شبهة ([106]) وهي: ¶ --- ¶ ([95]) المنار (9/ 515). ¶ ([96]) لقد حلى نفسه بهذه الصورة الجميلة وما أبعده عنها فلو كان كذلك لما وقع في هذه المهواة، ولرجع= ¶ عن هذا المنهج المهلك بعد أن رد عليه الشيخان طه البشري وصالح اليافعي، لكنه تمادى وتمادى وعاند كشأن أهل الباطل والأهواء في كل زمان ومكان. ¶ ([97]) هذه مجازفة كبيرة فقد كتب الكثير منها في عهد رسول الله  r  كما سيأتي بيانه. ¶ ([98]) سبحان الله! خير أمة أخرجت للناس تتلاعب بنصوص نبيها؟!. ¶ ([99]) هذه مجازفة كبيرة فالرسول  r  يريد البلاغ عنه بالكتابة والحفظ الأمين. ¶ ([100]) المجلد (9/ 699، 711). ¶ ([101]) المجلد (9/ 906 - 925). ¶ ([102]) المجلد (10/ 140). ¶ ([103]) المجلد (11/ 142). ¶ ([104]) المنار (11/ 371). ¶ ([105]) المنار (11/ 371 - 372) وأورد اليافعي حججاً أخرى لم ننقلها خشية التطويل. ¶ ([106]) وقد سرد هذه الشبهات العشرين في مجلة المنار في المجلد (11/ 775 - 777).",
            "page": "4",
            "part": "14"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "الشبهة الأولى: قول أحمد: الأحاديث الواردة في تفسير القرآن عبارات لا أصل لها، ودحض هذه الشبهة ¶ الشبهة الأولى: ¶ قوله: \"قال أحمد بن حنبل ما معناه: إن الأحاديث الواردة في تفسير عبارات القرآن الشريف لا أصل لها، كما نقله الحافظ السيوطي في الإتقان\". ¶ أقول -مستعيناً بالله- إنّ الرد عليه من وجوه: ¶ 1 - أين إسناد هذا القول إلى الإمام أحمد، وأنت لا تقبل من حديث رسول الله إلا المتواتر؟. ¶ 2 - إن صح هذا عن الإمام أحمد فهل يريد منه الطعن في سنة رسول الله كما تريد ذلك أنت؟. ¶ 3 - إن الإمام أحمد من أكثر الناس اهتماماً بسنة رسول الله  r  واحتراماً لها ودعوة إليها وتحذيراً من مخالفتها ومن أشدهم اعتصاماً بها. ¶ قال -رحمه الله- في التحذير من مخالفة السنة: \"من رد حديث رسول الله  r  فهو على شفا هلكه\" ([107]). ¶ وروى ابن بطة بسنده إلى الإمام أحمد -رحمه الله- يقول: \"نظرت في المصحف فوجدت فيه طاعة رسول الله  r  في ثلاثة وثلاثين موضعاً، ثم جعل يتلو:] فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [(النور:63). ¶ فجعل يكررها ويقول: وما الفتنة؟ الشرك لعله أن يقع في قلبه شيء من الزيغ، فيزيغ قلبه فيهلك، وجعل يتلو هذه الآية:] فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ [(النساء:65) \". ¶ قال: وسمعت أبا عبد الله يقول: \"من رد حديث النبي  r  فهو على شفا هلكة\" ([108]). ¶ وقال رحمه الله:\" الاتباع أن يتبع الرجل ما جاء عن النبي  r  وعن أصحابه ثم هو من بعد التابعين مخير\" ([109]).",
            "page": "1",
            "part": "15"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "وقال رحمه الله: \"رأي الأوزاعي، ورأي مالك، ورأي أبي حنيفة كله رأي، وهو عندي سواء، وإنما الحجة في الآثار\" ([110]). ¶ والمقام لا يتسع لنقل أقواله في هذا الصدد وهو معلوم لدى العامة والخاصة. ¶ 4 - إن هناك فرقاً بين كلام الإمام أحمد الذي نُسب إليه وبين هذا الكلام الذي نسبته أنت إليه. ¶ قال شيخ الإسلام ابن تيمية: \" فالمقصود أن المنقولات التي يحتاج إليها في الدين قد نصب الله الأدلة على بيان ما فيها من صحيح وغيره، ومعلوم أن المنقول في التفسير أكثره كالمنقول في المغازي والملاحم، ولهذا قال الإمام أحمد: ¶ \"ثلاثة أمور ليس لها إسناد: التفسير، والملاحم، والمغازي\". ¶ ويروى: \"ليس لها أصل\" أي إسناد لأن الغالب عليها المراسيل\" ([111]). ¶ ومعلوم أن التفسير منه المنقول عن النبي  r،  ومنه المنقول عن الصحابة كأبي بكر وعمر وأبي بن كعب وابن مسعود وابن عباس، ومنه المنقول عن التابعين كمجاهد وسعيد بن جبير وعكرمة، ومنه المنقول عمن بعدهم. ¶ فأحمد تحدث عن ثلاثة علوم غير علوم السنة التي تميزت بحفظ الله لها وتميزت بعناية أئمة الحديث بها بما لا يوجد له نظير، تلك العناية التي تضاهي العناية بالقرآن، فهل من الأمانة العلمية أن تقول: \"إن الأحاديث الواردة في تفسير عبارات القرآن لا أصل لها\"، وهي عبارة لم يقلها الإمام أحمد، ومن المستبعد جداً أن تخطر بباله، كيف يقولها وهو يعلم أن معظم السنة تأكيد وتفسير وبيان للقرآن في كل أبواب العقائد والعبادات والمعاملات وسائر شئون الحياة. ¶ وقد أفنى حياته في طلبها والرحلة في طلبها وحفظها وتدوينها وتعليمها وتطبيقها.",
            "page": "2",
            "part": "15"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وانظر إلى عبارة شيخ الإسلام ابن تيمية \" فالمقصود أن المنقولات التي يحتاج إليها في الدين قد نصب الله الأدلة على بيان ما فيها من صحيح وغيره\"، وهذا ما يدين به كل مسلم صادق في إسلامه يؤمن بحفظ الله لهذا الدين كما وعد بذلك في قوله:] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). ¶ وأخيراً إن كلام الإمام أحمد إن ثبت عنه فإنما يقصد به ما نقل في تفسير القرآن عن الصحابة فمن بعدهم، ولا يقصد بذلك سنة رسول الله  r  التي أولاها المسلمون عناية خاصة تضاهي أو تقارب العناية بالقرآن ودونت في دواوين خاصة، منها: مسنده الذي ألفه ليكون مرجعاً للمسلمين. ¶ --- ¶ ([107]) ابن الجوزي في مناقب الإمام أحمد (ص 182)، والإبانة (1/ 260). ¶ ([108]) انظر \"الإبانة\" (1/ 260)، وانظر فتح المجيد (ص363) وذكر المؤلف أنه نقله عن أحمد الفضل بن زياد وأبو طالب. ¶ ([109]) أبو داود في مسائل الإمام أحمد (ص 276 - 277). ¶ ([110]) جامع بيان العلم لابن عبدالبر (2/ 149). ¶ ([111]) مقدمة التفسير مجموع الفتاوى (13/ 346).",
            "page": "3",
            "part": "15"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "الشبهة الثانية: قول الشافعي: إن نسخ القرآن بالحديث لا يجوز، ودحض هذه الشبهة ¶ الشبهة الثانية: ¶ قال محمد صدقي: ¶ \"وقال الإمام الشافعي: إن نسخ القرآن بالحديث لا يجوز\". ¶ والجواب على هذا من وجوه: ¶ 1 - أن الشافعي يرى أن السنة لا تنسخ القرآن وأن القرآن -أيضاً- لا ينسخ السنة إلا إذا كان معه سنّة تبين هذا النسخ ([112]). ¶ 2 - أن الإمام الشافعي صار مضرب المثل في التمسك بالسنة والحث عليها، ومن أقواله التي تكتب بماء الذهب قوله: \"إذا صح الحديث فهو مذهبي\"، و\"إذا صح الحديث فاضربوا بقولي عرض الحائط\" إلى أقوال ذهبية أخرى. ¶ 3 - معروف ذبه عن السنة وتصديه لدحض شبه وأباطيل منكري السنة أو حجية أخبار الآحاد في كتابيه \"الرسالة\" و\"جماع العلم\" وسيأتي الحديث عن هذا الدفاع المجيد عن السنة من هذا الإمام. ¶ --- ¶ ([112]) انظر الرسالة (ص: 110 - 111)، ومن كلامه في هذا الصدد قوله:\" ... لو نسخت السنة بالقرآن كانت للنبي فيه سنة تبين أن سنته الأولى منسوخة بسنته الآخرة حتى تقوم الحجة على الناس بأن الشيء ينسخ بمثله\".",
            "page": "1",
            "part": "16"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "الشبهة الثالثة: قول الظاهرية: إن تخصيص عموم القرآن بها غير جائز، والعمل بها غير واجب، ودحض هذه الشبهة ¶ الشبهة الثالثة: ¶ قال محمد صدقي: ¶ \"وقالت الظاهرية: إن تخصيص عموم القرآن بها غير جائز. وإنّ العمل بها غير واجب\". ¶ والجواب: ¶ من أي مصدر نقلت هذا الكلام عن الظاهرية فإن المعروف عن داود الظاهري شدة تمسكه بظواهر النصوص ونفيه للقياس واعتقاده في نصوص الكتاب والسنة أنها كافية لمواجهة كل الأحداث التي تجدُّ في حياة المسلمين، وكذلك ابن حزم حامل لواء مذهب الظاهرية، وهو يرى أن السنة تخصص عموم القرآن، وتقيد مطلقه، وتبين مبهمه، وهو من أشد الناس دعوة إلى السنة وذباً عنها، ويرى أن أخبار الآحاد تفيد العلم اليقيني، وله جولات قوية في هذا الميدان على من يخالف السنة أو يرى أن آحادها تفيد الظن وسيأتي الحديث عن هذا -إن شاء الله-. ¶ فقد ظهر أن تعلقك بالإمامين أحمد والشافعي وبالظاهرية تعلق باطل من أشد أنواع الباطل والتمويه وهم أشد الناس حرباً لمنهجك ومنهج أمثالك.",
            "page": "1",
            "part": "17"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "الشبهة الرابعة: قول جمهور الأصوليين: إنها ظنيّة، ودحض هذه الشبهة ¶ الشبهة الرابعة: ¶ قال محمد صدقي: ¶ \" وقال جمهور الأصوليين: إنها ظنية \". ¶ والجواب: ¶ أن هذا ادعاء باطل؛ فإن فحول الأصوليين من أتباع المذاهب الأربعة يقولون: إن أخبار الآحاد التي تلقتها الأمة بالقبول تصديقاً بها وعملاً بموجبها تفيد العلم اليقيني، وهذا قول أهل الحديث قاطبة ومن يقول منهم إن أخبار الآحاد تفيد الظن يقول:\"إن خبر الآحاد إذا حفته القرائن يفيد العلم النظري\" ([113]). ¶ --- ¶ ([113]) انظر النكت لابن حجر على ابن الصلاح (1/ 347 - 378).",
            "page": "1",
            "part": "18"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "الشبهة الخامسة: قول جمهور المسلمين: إنه لا يجوز الأخذ بها في العقائد، ودحض هذه الشبهة ¶ الشبهة الخامسة: ¶ قال محمد صدقي: ¶ \"وقال جمهور المسلمين: إنه لا يجوز الأخذ بها في العقائد \". ¶ والجواب: ¶ أن هذه دعوى عريضة يكذبها الواقع والتاريخ فالصحابة والقرون المفضلة يعتقدون في سنة نبيهم أنها تفيد العلم ويأخذون بها في عقائدهم وغيرها. ¶ ثم لما ظهرت بدعة المعتزلة القائلين بأن أخبار الآحاد تفيد الظن خالفهم أهل السنة، وهم جمهور المسلمين، واستمروا على الأخذ بسنة نبيهم في العقائد لا يفرقون بينها وبين نصوص القرآن. ¶ وتابع عتاةَ المعتزلةِ الروافضُ والخوارجُ في القول بأن أخبار الآحاد تفيد الظن وفي عدم الأخذ بها في العقائد. ¶ على أنه من الجائز أن يكون هناك من هذه الفرق أفراد وجماعات من يأخذ بأخبار الآحاد في العقائد. ¶ ومن ادعى خلاف هذا فعليه أن يأتي بالبراهين على صحة دعواه. ¶ وعليه فقد بطل ما هول به هذا الرجل على سنة رسول الله  r  وتبين أنه يركض في ميادين أهل الضلال.",
            "page": "1",
            "part": "19"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "الشبهة السادسة: قول كثير من الأئمة: إنه لا يجب الأخذ بها في المسائل الدنيوية، ودحض هذه الشبهة ¶ الشبهة السادسة: ¶ قال محمد صدقي: ¶ \"وقال كثير من الأئمة كالقاضي عياض: إنه لا يجب الأخذ بها في المسائل الدنيوية \". ¶ والجواب من وجوه: ¶ 1 - هذه دعوى عريضة فلو كانت دعواك صحيحة لجئت بأسمائهم ومصادر أقوالهم وإذ لم تقم بذلك فاللوم عليك في انهيار ما هولت به. ¶ 2 - أنَّ الأمور الدنيوية تشمل البيوع، والنكاح، والصداق، والطلاق، والخلع، والرجعة، والإيلاء، والظهار، واللعان، والعدد، والرضاع، والنفقات، والحضانة، والجنايات، والديات، والحدود، والأطعمة، واللباس، والصيد، والأيمان وكفاراتها، والقضاء، والشهادات، والعارية، والغصب، والشفعة، والودائع، وإحياء الموات، والجعالة، واللقطة، والوقف، والهبة، والعطية، والزراعة إلى آخر القضايا الدنيوية. التي أبعَدتَ عنها سنة رسول الله  r  فلا يقبل فيها أمر ولا نهي على منطقك. ¶ أليس هذا هدماً لدواوين السنّة التي تضمنت ألوف الأحاديث في سائر شئون الحياة؟ بل أليس هذا هدماً لكتب الفقه التي ألفها الأئمة من مختلف المذاهب والتي لا قيام ولا قيمة لها إلا بسنة محمد  r،  وبرأ الله الأئمة مما تقول، أهذه هي ثمار العقلانية والدعوة إلى نبذ التقليد؟.",
            "page": "1",
            "part": "20"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "الشبهة السابعة: قول جميع المحدثين: إن الموضوع منها كثير، وتمييزه عسير وفي بعض الأحوال مستحيل، ودحض هذه الشبهة ¶ الشبهة السابعة: ¶ قال محمد صدقي: ¶ \" وقال جميع المحدثين: إن الموضوع منها كثير، وتمييزه عسير، وفي بعض الأحوال مستحيل، راجع ما ذكرناه في الكلمة الرابعة\". ¶ والجواب: ¶ حاشا أهل الحديث أن يقولوا هذا الباطل فإن واقعهم وتاريخهم يكذب هذه الدعوى العريضة التي لم يسمع بمثلها، فقد ميزوا الصحيح من غيره، وألفوا في السنة الصحاح والحسان، في كتب يعرفها العلماء وطلاب العلم بل العوام من أهل السنة وأهل البدع ألا وهي الصحيحان والسنن الأربع، تلك الكتب المشهورة المتداولة في بلاد المسلمين شرقها وغربها وشمالها وجنوبها، وما كان في السنن من خلل فقد بينه مؤلفوها أو غيرهم. ويلحق بها كتب المستخرجات على الصحيحين و\"صحيح\" ابن خزيمة و\"صحيح\" ابن حبان و\"مستدرك\" الحاكم ([114]) و\"المختارة\" للضياء المقدسي، وقد نزهت هذه الكتب من الموضوعات لأمور: ¶ منها قوة حفظ مؤلفيها وسعة اطلاعهم. ¶ ومنها ورعهم وشدة حذرهم من الكذب على رسول الله  r. ¶ ومنها الملكات القوية التي منحهم الله إياها التي يميزون بها بين ما يصح نسبته إلى رسول الله  r  وما لا يصح، إلى ميزات أخرى منحهم الله إياها.",
            "page": "1",
            "part": "21"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "وأما الموضوعات، فقد ألف أهل الحديث فيها كتباً كـ\"الأباطيل\" للحافظ أبي عبد الله الجورقاني، ضمنه أحاديث موضوعة ومنكرة وإن ذكر فيه بعض الصحاح، و\"الموضوعات\" لابن الجوزي، و\"معرفة التذكرة في الأحاديث الموضوعة\" لابن طاهر المقدسي، و\"الموضوعات\" للصاغاني، و\"اللآلئ المصنوعة\" للسيوطي، و\"تنزيه الشريعة المرفوعة عن الأخبار الشنيعة الموضوعة\" لابن عراق، و\"الفوائد المجموعة في الأحاديث الموضوعة\" للشوكاني، و\"تذكرة الموضوعات\" للفتني الهندي، و\"المصنوع في معرفة الحديث الموضوع\" للعلامة ملا علي القارئ، و\"الكشف الإلهي عن شديد الضعف والموضوع والواهي\" لمحمد بن محمد الحسيني الطرابلسي، و\"الموضوعات في الإحياء\" للسويدي، وغيرها من المؤلفات في الموضوعات. ¶ والمتقدمون وإن لم يؤلفوا الكتب في الموضوعات فإنهم يكثر بيانهم لها في كتب العلل وكتب الرجال، مثل: كتاب \"الكامل\" لابن عدي، وكتب التواريخ، والكتب في الضعفاء، ونصوا على وضع نسخ معروفة مثل كتاب \"العقل\" و\"الأربعين الودعانية\". ¶ قال الشوكاني - رحمه الله -: \" ... وقد أكثر العلماء -رحمهم الله- من البيان للأحاديث الموضوعة وهتكوا أستار الكذابين، ونفوا عن حديث رسول الله  r  انتحال المبطلين وتحريف الغالين وافتراء المفترين وزور المزورين. ¶ وهم -رحمهم الله- قسمان قسم: جعلوا مصنفاتهم مختصة بالرجال الكذابين والضعفاء، وما هو أعم من ذلك، وبينوا في تراجمهم ما رووه من موضوع، أو ضعيف، كمصنف ابن حبان (يعني المجروحين)، والعقيلي، والأزدي في الضعفاء، وأفراد الدارقطني، وتاريخ الخطيب، والحاكم، وكامل ابن عدي، وميزان الذهبي.",
            "page": "2",
            "part": "21"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وقسم: جعلوا مصنفاتهم مختصة بالأحاديث الموضوعة كـ\"موضوعات\" ابن الجوزي، والصغاني، والجورقاني، والقزويني، ومن ذلك \"مختصر المجد\" صاحب القاموس، و\"مقاصد\" السخاوي ([115])، و\"تمييز الطيب من الخبيث\" لابن الدَّيْبع، و\"الذيل على موضوعات ابن الجوزي\" للسيوطي، وكذلك كتاب \"الوجيز\"له، و\"اللآلئ المصنوعة\" له، و\"تخريج الإحياء\" للعراقي، و\"التذكرة\"لابن طاهر الفتني. ¶ وها أنا بمعونة الله وتيسيره أجمع في هذا الكتاب جميع ما تضمنته هذه المصنفات من الأحاديث الموضوعة \" ([116]). ¶ ولهم مؤلفات في العلل كـ\"العلل\" لابن المديني، و\"العلل\" لأحمد، و\"العلل\" لابن أبي حاتم، و\"العلل\" للدارقطني، ومؤلفات -كالتخريجات لكتب الفقه وكتب التفسير للعراقي وابن حجر وابن كثير والزيلعي والعلامة الألباني في \"سلسلة الأحاديث الضعيفة والموضوعة\"، وغيرهم- تميز الصحيح من الضعيف من الموضوع. ¶ فهل ترى أن فحول أهل الحديث قد ميزوا الصحيح من غيره من الموضوع والضعيف والمعل بأنواعه، أم تراه عسر عليهم كما عسر على الجهال المتطفلين على الإسلام، وأهله وعلومه؟!. ¶ --- ¶ ([114]) وما جاء في المستدرك من الموضوعات فهو قليل وقد بينه العلماء. ¶ ([115]) يعني المقاصد الحسنة في بيان كثير من الأحاديث المشتهرة على الألسنة وهو شامل للموضوعات وغيرها. ¶ ([116]) الفوائد المجموعة (ص:3 - 4).",
            "page": "3",
            "part": "21"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "الشبهة الثامنة: قول أهل الرأي: إنّ الصحيح منها قليل جداًَ، ودحض هذه الشبهة ¶ الشبهة الثامنة: ¶ قال محمد صدقي: ¶ \" وقال أبو حنيفة وأضرابه من أهل الرأي والقياس: إن الصحيح منها قليل جداً، حتى إنه لم يأخذ إلا ببضعة عشر حديثاً\". ¶ والجواب: أين قال هذا أبو حنيفة وأضرابه؟، وهل عندك أسانيد متواترة إلى هؤلاء؟، وهل استقرأت كتب الأحناف كلها فلم تجدها قائمة في كل أبواب الفقه إلا على بضعة عشر حديثاً؟!. ¶ إن أبا حنيفة كان يحث أتباعه على اتباع السنة. ¶ فمن أقواله - رحمه الله -: \"إذا صح الحديث فهو مذهبي\". ¶ ومنها:\"لا يحل لأحد أن يأخذ بقولنا مالم يعلم من أين أخذناه\". ¶ وفي رواية \" حرام على من لم يعرف دليلي أن يفتي بكلامي\" ([117]). ¶ ومنها: \" إذا قلت قولاً يخالف كتاب الله تعالى وخبر الرسول  r  فاتركوا قولي ([118]) \". ¶ وهل عرف هذا الرجل مؤلفات الأحناف في السنة؟. ¶ مثل \"موطأ\" محمد بن الحسن، و\"شرح معاني الآثار\" في أربعة أجزاء، و\"مشكل الآثار\" في ستة عشر مجلداً كلاهما للطحاوي، و\"نصب الراية\" للزيلعي في \"تخريج أحاديث الهداية\" في أربعة أجزاء، فهؤلاء هم أضراب أبي حنيفة وهذه مواقفهم من السنة نعم لهم عثرات وليسوا كأهل الحديث وفقهائهم، ولكن أصلهم الكتاب والسنة ويحترمونها ويعظمونها ويدافعون عنها إلى يومنا هذا، وقد تصدوا لأمثالك من القرآنيين وغيرهم، فهم منك ومن أمثالك برءاء وأنتم بريئون منهم ومن كل من يحترم السنة والقرآن. ¶ --- ¶ ([117]) راجع صفة صلاة النبي  r (  ص: 23 - 24) وقد أشار إلى مصادره. ¶ ([118]) \"إيقاظ الهمم\" للفلاني (ص:62).",
            "page": "1",
            "part": "22"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "الشبهة التاسعة: تقديم مالك عمل أهل المدينة عليها، وتقديم أهل الرأي القياس الجلي عليها، ودحض هذه الشبهة ¶ الشبهة التاسعة: ¶ قال محمد صدقي: ¶ \" قال مالك -  t-:  إن عمل أهل المدينة مقدم عليها، وكذلك أهل الرأي والقياس يقدمون القياس الجلي عليها\". ¶ والجواب: ¶ أن الإمام مالكاً إمام أهل السنة عقيدة ومنهجاً ومن أشد الناس تمسكاً بسنة رسول الله  r  وحضاً للمسلمين على الأخذ بها، فمن أقواله رحمه الله: ¶ \" إنما أنا بشر أخطئ وأصيب فانظروا في رأيي فكل ما وافق الكتاب والسنة فخذوه وكل ما لم يوافق الكتاب والسنة فاتركوه ([119]) \". ¶ ومنها: \" ليس أحد بعد النبي  r  إلا ويؤخذ من قوله ويترك إلا النبي  e([120])\". ¶ وكانت تشد إليه الرحال من أنحاء العالم الإسلامي من الأندلس إلى خراسان لأخذ سنة رسول الله  r  عنه. ¶ وكان من أشد الناس تحرياً في أخذ السنة والأخذ عن الرجال ومن أشد أئمة السنة في نقد الرجال حتى أنه لا يحدث عن رجال عرفوا بالصدق والصلاح. ¶ وتقديمه لعمل أهل المدينة ليس فيه رد للسنة ولا الطعن في أخبار الآحاد، وإنما هو من باب ترجيح سنة على سنة لأن أهل المدينة في نظره أعلم بحديث رسول الله  r  وأشدهم تمسكاً بها لأنها دار الهجرة ودار الخلافة الراشدة، وأهلها هم أصحاب محمد  r  ومن تبعهم بإحسان، فليس الأخذ بعملهم من باب تقديم الرأي على السنة حاشا وكلا، وإنما هو تقديم لعمل يراه قام على الكتاب والسنة، والترجيح عند تعارض النصوص في الظاهر أصل من أصول أهل السنة ومع هذا فقد خالف مالكاً علماء مثل الليث والشافعي وأحمد وأتباعهم وأبي حنيفة وأتباعه، وقد يقدم العالم مالك وغيره سنة على سنة ترجحت له وقد يقع في مخالفة سنة أو نص من القرآن لعذر يعذره الله به.",
            "page": "1",
            "part": "23"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "ولا يجوز لمسلم أن يتهم أحداً من هؤلاء الأئمة الذين عرفوا بالتقوى والعلم وتعظيم كتاب الله وسنة رسول الله  r  والحث على التمسك بهما بأنهم يردون السنة لهوى من الأهواء. ¶ --- ¶ ([119]) جامع بيان العلم (2/ 39)، ابن حزم في إحكام الأحكام (6/ 860). ¶ ([120]) انظر \"المؤمل\" لأبي شامة فقرة (158و160).",
            "page": "2",
            "part": "23"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "الشبهة العاشرة: أجمع جمهور المسلمين على عدم تكفير من أنكر أي حديث منها، ودحض هذه الشبهة ¶ الشبهة العاشرة: ¶ قال محمد صدقي: ¶ \" أجمع جمهور المسلمين على عدم تكفير من أنكر أي حديث منها \". ¶ الجواب: من أين لك هذا الإجماع؟، ومن هم هؤلاء الجمهور؟. ¶ أهم الخوارج والروافض والمعتزلة؟!. ¶ يقول أخوك في عداوة السنة وأهلها أبو رية: \"إن شيوخ الدين يعتقدون أن الأحاديث كآيات القرآن في وجوب التسليم لها وفرض الإذعان لأحكامها بحيث يأثم أو يرتد أو يفسق من خالفها ويستتاب من أنكرها أو شك فيها \". ¶ وهذا الذي نسبه أبو رية إلى شيوخ الدين حق -وإن كان قد قاله على سبيل الإنكار أو السخرية - وسنة رسول الله حَرِيّة بذلك فالله يقول في بيان منزلة رسول الله  r  وسنته: ¶ ] فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً [(النساء:65). ¶ ويقول تعالى:] فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [(النور: 63). فكيف بمن ينكر سنته ويحاربها؟. ¶ قال الشيخ عبد الرحمن المعلمي -رحمه الله- تعليقاً على قول أبي رية: ¶ \" أقول: أما ما لم يثبت منها ثبوتاً تقوم به الحجة فلا قائل بوجوب قبوله والعمل به.",
            "page": "1",
            "part": "24"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وأما الثابت فقد قامت الحجج القطعية على وجوب قبوله والعمل به، وأجمع علماء الأمة عليه كما تقدم مراراً، فمنكر وجوب العمل بالأحاديث مطلقاً تقام عليه الحجة، فإن أصر بَانَ كفره، ومنكر وجوب العمل ببعض الأحاديث إن كان له عذر من الأعذار المعروفة بين أهل العلم وما في معناها فمعذور وإلا فهو عاص لله ورسوله والعاصي آثم فاسق، وقد يتفق ما يجعله في معنى منكر وجوب العمل بالأحاديث مطلقاً وقد مرَّ\" ([121]). ¶ ويروى عن الإمام إسحاق بن راهوية أن من رد حديثاً فهو كافر. ¶ وقال الشيخ صالح اليافعي في مناقشة هذه الفقرة: \" قلت: إن من أنكر ذلك لأنه لم يصح لديه، فالأمر كذلك ونحن نقول بذلك، وأما من رد ما عرف أن النبي  r  قاله بلا مسوغ فهو كافر برسالة محمد  r \"([122]). ¶ --- ¶ ([121])  الأنوار الكاشفة (ص:81 - 82). ¶ ([122]) المنار المجلد (12/ 526).",
            "page": "2",
            "part": "24"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "الشبهة الحادية عشرة: تناقضها كثير ومعرفة الناسخ من المنسوخ وأسباب قولها مستحيل، ودحض هذه الشبهة ¶ الشبهة الحادية عشرة: ¶ قال محمد صدقي: ¶ \" إن تناقضها كثير، ومعرفة ناسخها من منسوخها عسير أو مستحيل، وكذلك أكثر أسباب قولها \". ¶ والجواب: أنه ليس في القرآن والسنة تناقض بحمد الله؛ لأنهما من عند الله قال تعالى:] وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلافاً كَثِيراً [(النساء: 82). ¶ وقد يتبادر إلى أذهان بعض الملاحدة أو الجهلة من أهل الزيغ أن بين نصوص القرآن والسنة تعارضاً، وليس الأمر كذلك، ولدفع ما يوهم التعارض عن النصوص النبوية ألف عدد من كبار الأئمة في هذا الباب مثل الإمام الشافعي ألف كتاب \"مختلف الحديث\"، وألف ابن قتيبة \"تأويل مختلف الحديث\"، وألف الطحاوي كتاب \"مشكل الآثار\"، وألف ابن قتيبة \"مشكل القرآن\"، وألف العلامة الشنقيطي \"دفع إيهام الاضطراب\". ¶ والواقع كما ذكرنا أنه ليس في نصوص القرآن أو نصوص السنة تعارض، والأئمة يعلمون هذا ويوقنون به، ولهذا أزالوا ما قد يتوهم الجاهلون من التعارض في تلك المؤلفات التي ذكرناها وغيرها. ¶ ومن هنا قال الإمام ابن خزيمة: \"لا أعرف أنه رروي عن رسول الله  r  حديثان بإسنادين صحيحين متضادان، فمن كان عنده فليأت به حتى أؤلف بينهما\" ([123]). ¶ --- ¶ ([123]) انظر \"الكفاية في علم الرواية\" للخطيب البغدادي (ص473).",
            "page": "1",
            "part": "25"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "الشبهة الثانية عشرة: قيام الدليل الحسي على عدم حفظها من التحريف والتبديل، ودحض هذه الشبهة ¶ الشبهة الثانية عشرة: ¶ قوله: \" قام الدليل الحسي على أن الله لم يتكفل بحفظها من التحريف والتبديل والزيادة والنقصان \". ¶ والجواب: أن هذه دعوى عريضة باطلة. ¶ فلقد حفظ الله هذه السنة العظيمة التي هي البيان القولي والعملي من رسول الله  r  المعصوم الذي لا ينطق عن الهوى للقرآن الكريم وهي داخلة في ضمان الله لحفظ الذكر في قوله تعالى:] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). ¶ ومن حرف شيئاً أو زاد أو نقص منها شيئاً فإن كان متعمداً فضحه الله وإن كان مخطئاً وفق الله حماة هذه السنة والذابين عنها لبيان خطئه تحريفاً كان أو زيادة أو نقصاً. ¶ حتى قال الإمام ابن حبان في كلام له حول حفظ السنة: \" ... حتى لا يتهيأ أن يزاد في سنة من سنن رسول الله  r  ألف ولا واو، كما لا يتهيأ زيادة مثله في القرآن، لحفظ هذه الطائفة السنن على المسلمين وكثرة عنايتهم بأمر الدين، ولولاهم لقال من شاء ما شاء.\" ([124]). ¶ وقد ألفت كتب في المدرج، وكتب في العلل لبيان كل أنواع العلل من الزيادة والحذف والقلب في المتون وأسماء الرواة، وألفت كتب في بيان المصحَّف والمحرف كما ألفت كتب في الموضوعات والعلل والأحاديث الضعيفة، وما ذلك إلا تحقيق لوعد الله وضمانه لحفظ الذكر - أي الوحي- الذي يشمل القرآن وبيانه. ¶ فهذه الأعمال العظيمة أدلة حسية وبراهين عملية على رعاية الله وحفظه لهذا الدين، دين الإسلام الذي ختم الله به الرسالات هذا الدين العظيم الذي بعث الله به محمداً إلى الناس أجمعين ورحمةً للعالمين. ¶ أترى أيها المسكين أن الله لا يحمي حياض دينه؟",
            "page": "1",
            "part": "26"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "إن مؤدى كلامك: أن الله ترك دينه لعبث العابثين تعالى الله عما يقوله ويعتقده الظالمون علواً كبيراً. ¶ --- ¶ ([124]) كتاب المجروحين (1/ 25).",
            "page": "2",
            "part": "26"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "الشبهة الثالثة عشرة: لم يجمعها الصحابة ولم يتفقوا عليها، ودحض هذه الشبهة ¶ الشبهة الثالثة عشرة: ¶ قال محمد صدقي: ¶ \" لم يجمعها الصحابة ولم يتفقوا عليها \". ¶ الجواب: أن الأمر ليس كما تدعي فلقد حفظوها وجمعوها في صدورهم وطبقوها في حياتهم وكتبوا الكثير منها في حياة رسول الله  r،  وبعد موته بحيث نقطع بأنه لم يضع منها شيء. ¶ وإذا كان العرب قد حفظوا في جاهليتهم تاريخهم، ودواوين شعرهم وأنسابهم ولغتهم، فكيف يضيعون سنة نبيهم، وهم يعلمون قيمة أي كلمة يقولها رسول الله  r  ويعلمون مكانة سنته  r  وأنها مع القرآن جنباً إلى جنب مصدر سعادتهم في الآخرة ومصدر عزتهم وكرامتهم وسيادتهم في هذه الحياة. كيف يحفظون أخبار الجاهلية ودواوين شعرهم ومنه القصائد الطوال ومنها الفخر الجاهلي أو الهجاء أو الغزل والهزل ويضيعون سنة نبيهم وهي مصدر سعادتهم وعزتهم، وعليها يقوم دينهم وحياتهم؟! كيف يهملون ويضيعون ما لا تقوم أركان دينهم إلا به من صلاة وزكاة وصيام وحج؟!. ¶ كيف يضيعون ما تقوم عليه عقائدهم وأخلاقهم وجهادهم وتجارتهم وسائر شؤون حياتهم؟. ¶ وإذا كان الضالون المنحرفون ينظرون إلى السنة، وإلى الصحابة الكرام الأمناء الذين ائتمنهم رسول الله  r  على سنته وأمرهم بتبليغها وأشهد الله عليهم في حجة الوداع بهذا التبليغ، واعترفوا له به، إذا كان الضائعون المضيعون الذين ضاقت صدورهم بهذه السنة العظيمة ينظرون إليهم بالمنظار الأسود قياساً على أنفسهم، فإن المؤمنين الصادقين الواثقين بأمانة أصحاب رسول الله  r  يعتقدون اعتقاداً جازماً أن أصحاب رسول الله  r  قد حفظوا سنة رسول الله  r،  وأن شاهدهم كان يؤديها إلى غائبهم كما أمرهم رسول الله  r،  بهذا الأداء بقوله: \"ليبلغ الشاهد منكم الغائب\".",
            "page": "1",
            "part": "27"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "وكان يأمر من تلقى منه شيئاً أن يبلغه من وراءه من عشيرته وغيرها، كما يعتقد المؤمنون في أصحاب محمد  r  أنهم أشد الناس ذكاء وأغزرهم علماً وأقواهم حفظاً وأرسخهم في الأمانة والصدق وأنهم أشد الناس حرصاً على حفظ دينهم وسنة نبيهم  r،  بل هم أشد حرصاً وحفاظاً عليها من حرصهم على حياتهم وحياة أبنائهم وأشد الناس غيرة عليها حتى إنهم ليهجرون أقرباءهم وأبناءهم إن هم تهاونوا في تطبيقها والتزامها. ¶ وأما قولك:\"ولم يتفقوا عليها\"، فلا ندري ماذا تعني بعدم الاتفاق بينهم، هل كانت بينهم معارك في حفظها وتطبيقها ومعارضات كمعارضات الأحزاب الجاهلية، هذا يبني وهذا يهدم، هذا يبلغ وهذا ينقض ما بلغ ذاك ويكذبه؟!. ¶ ألا تذكر قول الله -تعالى- ممتناً عليهم بما أسبغ عليهم من نعمة الأخوة والمحبة والتآلف:] وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَاناً [(آل عمران: 103). ¶ هؤلاء الذين أكلتهم العداوة والفرقة في جاهليتهم، فلم تمنعهم هذه الحال من حفظ تاريخهم وأنسابهم وأشعارهم، أيهملون دينهم الذي لم تعرف الإنسانية مثله بعد اجتماعهم وتآخيهم وتآلف قلوبهم، وبعد أن أظهر الله دينهم ودخلت أمم وشعوب في هذا الدين العظيم؟. ¶ وحياتهم وحياة هذه الأمم قائمة على الحفاظ على كل جزئية من جزئيات الرسالة وتبليغ كل شيء ائتمنهم عليه رسول الله  r. ¶ اللهم إننا نشهد أنهم قد بلغوا عن نبيك محمد  r  كل ما سمعوه منه وما رأوه حتى ما يتعلق بالنوم والأكل والشرب وحتى تقليم الأظافر وقص الشوارب وحتى ما يتعلق بالخراءة والبول والمخاط والعطاس. ¶ فكيف يفرطون أو يختلفون في مهمات الأمور دينية ودنيوية. ¶ فليمت غيظاً وكمداً كل مبغض وشانئ لرسول الله  r  وسنته وأصحابه رضوان الله عليهم.",
            "page": "2",
            "part": "27"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "الشبهة الرابعة عشرة: لم يبلغوها للأمة بالتواتر، ودحض هذه الشبهة ¶ الشبهة الرابعة عشرة: ¶ قوله: \"لم يبلغوها للأمم بالتواتر مع علمهم بأن اتباع الظن غير جائز في الإسلام إلا لضرورة\". ¶ والجواب: أنهم بلغوها على أحسن وجوه البلاغ، والمبلغ الواحد منهم أحفظ وأصدق وأوثق عند الناس من عشرات ومئات من الجهمية والمعتزلة والخوارج وتلاميذ المستشرقين الذين يشترطون التواتر في التبليغ وقيام الحجة، وما جاءوا بهذه الشروط إلا لهدم الإسلام لا حفاظاً عليه. ¶ إن رسول الله  r  الذي قال الله له] يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ [(المائدة:67)،كان يكتفي بإرسال الأفراد من أصحابه الأمناء دعاة ومبلغين عنه القرآن والسنة، وكان الناس عربهم وعجمهم يقبلون ويصدقون بكل ما جاءهم به هؤلاء الأفراد لا يشكون في شيء مما بلغهم به كل واحد بمفرده والناس على اختلاف شعوبهم ومللهم لهم عقول وفطر ومدارك ومع ذلك لم يكذبوا هؤلاء الأفراد ولا شكوا في صدقهم وأحقية ما بلغوهم، لأنه لم يكن قد نشأ فيهم الفكر الجهمي والمعتزلي والإستشراقي ([125]). ¶ ولم يكن الواحد من المبلغين يعتقد أنه يبلغ الناس الظنون وإنما يعتقد أنه يبلغ العلم الحق الذي تقوم به الحجة على المبلَّغين، وهذا الاعتقاد نفسه متوفر عند المبلغين من التابعين -يعني لا يعتبرون ما يبلغهم ظنوناً- ويبلغه الثقات والمأمونون إلى غيرهم على أساس أن ما يبلغونه حجة توجب العلم والعمل.",
            "page": "1",
            "part": "28"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "ولما ظهر هذا المذهب المخترع المبتدع حاربه أهل العلم وقمعوه بالحجج والبراهين، لأنه مذهب فاسد يفسد العقول ويفسد على الناس حياتهم ودينهم ويقتضي تعطيل تجاراتهم وسائر معاملاتهم ومناكحهم ومطاعمهم ومشاربهم ويبث الشكوك فيما يقوله المعلمون وطلابهم والأزواج وزوجاتهم والأبناء وآباؤهم والمرضى وأطباؤهم. ¶ اعرض هذا المذهب على الشركات والتجار، والأطباء والمهندسين والإعلاميين، والزراع، والصناع، هل سيقبلونه ويعيدون بناء حياتهم كلها على أساسه أو سيديرون له ظهورهم وسيدركون أن تطبيقه سيعطل حياتهم ويوقف سير عجلة الحياة في كل الميادين؟. ¶ لماذا تُشَنُّ الحرب على سنة رسول الله  r  وحدها من بين سائر العلوم والفنون والأديان الفاسدة؟. ¶ مع أن سنة رسول الله  r  قد حظيت من الحياطة والحفاظ عليها والعناية الفائقة والشروط القوية بما لم يحظ بعشر معشاره أي علم أو فن من الفنون. ¶ ولقيت من المعاقل والحصون المنيعة ما يحميها من كل كيد ومكر أو شوب كذب أو خطأ ونسيان من ألوف ألوف الرجال الحفاظ الثقات الأمناء بعد رعاية الله وحفظه لها. ¶ فهل يا ترى ضحايا البدع والخرافات من الجهمية والمعتزلة والخوارج وأفراخ المستشرقين أشد غيرة على سنة رسول الله  r  من فرسانها وحاملي لوائها وجنودها المخلصين؟ أو هو الجهل والهوى بل والكيد لسنة رسول الله  r؟. ¶ --- ¶ ([125])  ونحن لا ننفي أنهم قد بلغوا الكثير عن طريق التواتر.",
            "page": "2",
            "part": "28"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "الشبهة الخامسة عشرة: نهي الصحابة عن كتابتها، وأمرهم بإحراقها، ودحض هذه الشبهة ¶ الشبهة الخامسة عشرة: ¶ قال محمد صدقي: ¶ \" إنهم نهوا عن كتابتها وأمروا بإحراق ما كتبوه منها كما في الروايات التي صحت ([126]) عندكم\". ¶ الجواب من وجوه: ¶ 1 - أن كلامه يفيد أن الصحابة كلهم قد نهوا عن كتابة السنة وأمروا بإحراق ما كتبوه منها. ¶ 2 - وأن الروايات في هذا الباب كلها صحيحة، كأن الصحابة كلهم قد اتفقوا على حرب السنة النبوية. ¶ 3 - أنه قد وردت بعض الآثار في النهي عن الكتابة. ¶ وجوابه: أن جلها لا يثبت، وما ثبت منها لا يقول أصحابها: إن الله قد حرم كتابة سنة رسول الله  r،  ولا يقولون: إن رسول الله قد حرم ذلك أو نهى عنه. ¶ وأنا أسوق باختصار تلك الآثار التي نُسبت إلى الصحابة رضوان الله عليهم: ¶ 1 - ما نسب إلى أبي بكر الصديق  t  من إحراقه الحديث. ¶ قال الحافظ الذهبي- رحمه الله-: ¶ \" وقد نقل الحاكم فقال: حدثني بكر بن محمد الصيرفي بمرو، أنا محمد بن موسى البربري، أنا المفضل بن غسان، أنا علي بن صالح، أنا موسى بن عبد الله بن حسن بن حسن، عن إبراهيم بن عمر بن عبيد الله التيمي حدثني القاسم بن محمد قالت عائشة: ¶ \"جمع أبي الحديث عن رسول الله  r  وكانت خمسمائة حديث فبات ليلته يتقلب كثيراً، قالت: فغمني، فقلت: أتتقلب لشكوى أو لشيء بلغك؟ فلما أصبح قال: أي بنية هلمي الأحاديث التي عندك فجئته بها، فدعا بنار فحرقها، فقلت: لم أحرقتها؟ قال: خشيت أن أموت وهي عندي فيكون فيها أحاديث عن رجل قد ائتمنته ووثقت، ولم يكن كما حدثني، فأكون قد نقلت ذاك\". ([127])",
            "page": "1",
            "part": "29"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ثم تعقب الحافظ الذهبي هذه الرواية المنكرة قائلاً: \"هذا لا يصح \"،وقال الحافظ ابن كثير – رحمه الله-:\" هذا غريب من هذا الوجه وعلى بن صالح لا يعرف\" ([128]). ¶ والأمر كما قالا وأشد لأمور: ¶ 1 - كيف يكتب أبو بكر الصديق هذا المقدار من الحديث، وهو يعلم أن رسول الله قد نهى عن كتابة الحديث؟، وكيف لم تنبهه عائشة -رضى الله عنها-؟، حاشاهما من مخالفة رسول الله  r. ¶ 2 - أين أبو بكر من رسول الله  r  حتى لا يروي عنه إلا بوسائط؟، وإذا كان بعض الأحاديث رواها عن رسول الله  r  وبعضها بوسائط؛ أفما كان في استطاعته أن يميز بينهما، فيبقى ما سمعه من رسول الله مباشرة، ويحرق ما كان عن هؤلاء الوسائط التي يشك في أمانتها وثقتها ثم يروي ما سمعه من رسول الله  r  أداء للأمانة؟. ¶ 3 - والحقيقة أن هؤلاء الشاغبين على سنة رسول  r  لا يرضيهم نقل سنة رسول الله  r  رواية ولا كتابة، ولهذا تراهم يتعلقون بأوهى من بيوت العنكبوت من الروايات وبسلوك المسالك الوعرة في الاستدلالات لنسف ما هو أرسخ من الجبال الراسيات. ¶ وأخيراً لو سلمنا جدلاً بصحة هذه الرواية لما كان إلا حجة على هؤلاء الثائرين على سنة رسول الله  r؛  إذ أن أبا بكر لم يقل إني كتبت هذه الأحاديث بعد أن نهى رسول الله  r  عن كتابة حديثه، وإنما علّل الإحراق بعدم ثقته بمن روى عنهم، وهذا إنما يدل على تحريه وتثبته في رواية حديث رسول الله  r  وهذا أصل أصيل عند الصحابة الكرام ومن تبعهم بإحسان وأهل الحديث والأئمة العظام.",
            "page": "2",
            "part": "29"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "4 - هذه الرواية في إسنادها من لم أقف له على ترجمة بعد بحث في عدد من المصادر، ولم تذكرهم المصادر التي وقفت عليها في تراجم شيوخهم ولا تلاميذهم، شيخ المفضل بن غسان علي بن صالح وتلميذ موسى بن عبد الله بن حسن، لم أقف له على ترجمة، ومثله إبراهيم بن عمر بن عبيد الله التيمي فلم أقف له على ترجمة ولم يذكر في ترجمة شيخه القاسم بن محمد ولا في ترجمة موسى بن عبدالله بن حسن. فكل من المفضل بن غسان وعلي بن صالح وإبراهيم بن عمر بن عبيد الله، لم أقف لأحد منهم على ترجمة. ¶ 5 - في إسنادها محمد بن موسى البربري إخباري، قال فيه الذهبي: \"قال الدارقطني: ليس بالقوى\"، وأقره الذهبي والحافظ ابن حجر ([129]). ¶ 6 - وفي الإسناد موسى بن عبدالله بن الحسن وثقة ابن معين، وقال البخاري: \"فيه نظر\" ([130]). وقد ثبت عن أبي بكر الصديق كتابة الصدقات وهي من السنة وسيأتي ذكر ذلك. ¶ 2 - ما نسب إلى عمر بن الخطاب – رضي الله عنه-. ¶ وروى ابن عبد البر بإسناده إلى يحيى بن جعدة أن عمر بن الخطاب  t  أراد أن يكتب السنة ثم بدا له أن لا يكتبها، ثم كتب في الأمصار: \" من كان عنده شيء فليمحه\" ([131]). ¶ وإسناده ضعيف يحيى بن جعدة لم يدرك عمر. ¶ وعنه أثر آخر من طريق عروة بن الزبير، وإسناده منقطع؛ لأن عروة أيضاً لم يدرك عمر  t،  وفي الأثر طول وفيه أنه استفتى الصحابة في كتابة السنة فأشاروا عليه أن يكتبها فطفق عمر يستخير الله شهراً ثم أصبح يوماً وقد عزم الله له فقال: إني كنت أريد أن أكتب السنن وإني ذكرت قوماً كانوا قبلكم كتبوا كتباً فأكبوا عليها وتركوا كتاب الله وإني والله لا أشوب كتاب الله بشيء\" ([132]). ¶ وهو إن صح يدل على أن الصحابة كانوا يرون جواز كتابة السنة، ففيه رد لقول محمد صدقي إن الصحابة نهوا عن كتابة السنة وأمروا بإحراق ما كتبوا. وقد ثبت عن عمر رضي الله عنه كتابه في الصدقات وغيرها وسيأتي ذكر ذلك. ¶ 3 - ما نسب إلى علي - رضي الله عنه-.",
            "page": "3",
            "part": "29"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وروى بإسناده إلى جابر الجعفي عن عبد الله بن يسار قال سمعت علياً يخطب يقول: ¶ \" أعزم على كل من كان عنده كتاب إلا محاه فإنما هلك الناس حيث تتبعوا أحاديث علمائهم وتركوا كتاب ربهم \" ([133]). ¶ وإسناده ضعيف فيه جابر الجعفي ضعيف رافضي يقول بالرجعة، ثم إن علياً لم يقل إن الله نهى عن ذلك أو نهى عنه رسوله ثم ليس فيه نهي عن كتابة سنة رسول الله  r  وإنما علل ذلك بتتبع الناس لكلام علمائهم. ¶ وكيف ينهى عن كتابة سنة رسول الله  r،  وهو قد كتب منها واحتفظ بما كتبه ولم يمحه ولم يحرقه. ¶ 4 - ما نسب إلى أبي سعيد الخدري – رضي الله عنه-. ¶ وروي بإسناده إلى أبي نضرة قلنا لأبي سعيد الخدري  t: \"  لو أكتبتنا الحديث فقال: \"لا نكتتبكم خذوا عنا كما أخذنا عن نبينا  r\". ¶ وبإسناد آخر عن أبي نضرة قلت لأبي سعيد: ألا نكتب ما نسمع منك قال:\" أتريدون أن تجعلوها مصاحف؟! إنّ نبيكم كان يحدثنا فنحفظ، فاحفظوا كما كنا نحفظ\". ¶ وهذان الأثران ثابتان عنه وله أثر ثالث ضعيف بلفظ:\"أردتم أن تجعلوه قرآنا\" ([134]). ¶ فنرى أبا سعيد  t  لا يحتج بحديثه الذي رواه عن النبي  r  في النهي عن كتابة الحديث وإنما يبدي وجهة نظره حثاً منه على الحفظ في الصدور كما هي عادة كثير من الصحابة. ¶ 5 - ما نسب إلى زيد بن ثابت - رضي الله عنه-. ¶ روى أبو داود بإسناده إلى المطلب بن عبد الله بن حنطب ([135]) قال: دخل زيد بن ثابت على معاوية فسأله عن حديث فأمر إنساناً أن يكتبه فقال له زيد: ¶ \" إنَّ رسول الله  r  أمرنا أن لا نكتب شيئاً من حديثه فمحاه\". ¶ وإسناد هذه الرواية ضعيف، قال أبو حاتم في المراسيل: \"رواية المطلب عن زيد بن ثابت مرسلة\". ¶ وقال الحافظ ابن حجر فيه: \" ثقة كثير الإرسال والتدليس\". ¶ وروى ابن أبي شيبة بإسناده عن الشعبي أن مروان دعا زيد بن ثابت وقوماً يكتبون، وهو لا يدري، فأعلموه فقال: ¶ \" أتدرون لعل كل شيء حدثتكم به ليس كما حدثتكم\" ([136]). ¶ أقول:",
            "page": "4",
            "part": "29"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "أ- الظاهر أن الشعبي لم يدرك زيد بن ثابت فقد قال ابن أبي حاتم لأبيه:\" هل أدرك الشعبي أسامة -يعني أسامة بن زيد- قال:\" لا يمكن أن يكون الشعبي سمع من أسامة هذا - يعني حديثين سبق ذكرهما- وأسامة توفى سنة أربع وخمسين وزيد بن ثابت توفى قبله سنة خمس وأربعين وقيل ثمان وقيل إحدى وخمسين\" ([137]). ¶ ب- على فرض صحة هذا الأثر فإنه لم يقل فيه إن رسول الله  r  نهى عن الكتابة. ¶ وإنما خشي أن يكون قد وهم فيما حدثهم به، ونفهم منه أنه لو كان متأكداً من ضبطه لأقرهم على الكتابة، وقد روى زيد عن رسول الله  r  حديثاً كثيراً يبلغ اثنين وتسعين حديثاً ([138]). ¶ وكان يكتب مراسلاته  r  إلى الملوك ([139]) فيبعد منه أن يكون ممن يرى عدم كتابة حديث رسول الله  r. ¶ 6 - ما نسب إلى أبي موسى الأشعري - رضي الله عنه-. ¶ وروى ابن أبي شيبة بإسناده إلى طلحة بن يحيى عن أبي بردة قال كتبت عن أبي كتاباً كبيراً، فقال: \"ائتني بكتبك فأتيته بها فغسلها\" ([140])، في إسناده طلحة بن يحيى وهو صدوق يخطئ. ¶ فعلى فرض صحة هذا الأثر فإن أبا موسى  t  لم يحتج على عمله هذا بآية ولا حديث ويبدو أن وجهة نظره كغيره يفضل الحفظ على الكتابة. ¶ 7 - ما نسب إلى عبد الله بن مسعود - رضي الله عنه-. ¶ وروى بإسناده عن الأعمش عن جامع بن شداد عن الأسود بن هلال، قال:\" أُتي عبد الله بصحيفة فيها حديث فدعا بماء فمحاها، ثم غسلها ثم أمر بها فأحرقت، ثم قال: أذكّر بالله رجلاً يعلمها عند أحد إلا أعلمني به، والله لو أعلم إنها بدار هند لابتلغت إليها، بهذا هلك أهل الكتاب قبلكم حين نبذوا كتاب الله وراء ظهورهم كأنهم لا يعلمون\" ([141]). ¶ 1 - في هذا الإسناد الأعمش وهو مدلس وقد عنعن وقد ذكر الذهبي في ترجمة الأعمش أنه يدلس عن الضعفاء من حيث لا يدري وإنما يتغاضى عن عنعنته إذا روى عمن أكثر عنهم كأبي وائل وإبراهيم وأبي صالح ([142]).",
            "page": "5",
            "part": "29"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "2 - ليس في هذه الرواية أن في هذه الصحيفة حديث رسول الله  r.  إذ يحتمل أن يكون ما فيها من حديث بني إسرائيل وكيف يعتقد في حديث رسول الله إنه مصدر هلاك؟ وهو يعلم أنه مصدر نجاة لأنه لا يزيد المسلمين إلا ربطاً بكتاب الله وفقهاً فيه. ¶ وروى ابن عبد البر بإسناده عن هارون بن عنترة عن عبد الرحمن بن الأسود عن أبيه قال:\" أصبت أنا وعلقمة صحيفة فانطلق معي إلى ابن مسعود بها، وساق كلاماًً إلى أن قال: فقلنا هذه صحيفة فيها حديث حسن، فقال: يا جارية هات الطست واسكبي فيه ماء قال: فجعل يمحوها بيده ويقول] نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ [(يوسف: 3)، فقلنا انظر فيها فإن فيها حديثاً عجباً فجعل يمحوها، ويقول: إن هذه القلوب أوعية فاشغلوها بالقرآن ولا تشغلوها بغيره\" ([143]). ¶ قال أبو عبيد نرى أن هذه الصحيفة أخذت من أهل الكتاب، فلهذا كره عبد الله النظر فيها\". ¶ أقول: ¶ 1 - إن ما قاله أبو عبيد هو الأمر الذي ينبغي أن يحمل عليه عمل ابن مسعود، وقد سبق ابن مسعود إلى إنكار النقل من كتب أهل الكتاب رسول الله  r  حيث أنكر على عمر  t  ما كتبه من التوراة وقال  r \" ..  لو كان موسى حياً ما وسعه إلا إتباعي\". ¶ 2 - إن ابن مسعود من كبار أصحاب رسول الله  r  وقد روي عنه ثمان مائة حديث وثمانية وأربعون حديثاً اتفق الشيخان على أربعة وستين حديثاً، ولم يقل:\" إن رسول الله  r  نهى عن كتابة حديثه\". ¶ وعلقمة والأسود من كبار أصحابه وقد أخذوا عنه كثيراً من حديث رسول الله  r. ¶ فمن المستبعد جداً أن يقول لهما أو لغيرهما:\"لا تشغلوا قلوبكم بسنة رسول الله  r\". ¶ ومن المستبعد أن يرفض النظر في صحيفة فيها حديث رسول الله  r  ثم يغسلها، فالأمر -والله أعلم- كما قال أبو عبيد. ¶ 8 - ما نسب إلى عبد الله بن عباس – رضي الله عنهما-.",
            "page": "6",
            "part": "29"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وروى الخطيب بإسناده إلى ابن جريج عن الحسن بن مسلم عن سعيد بن جبير عن ابن عباس-رضي الله عنهما-: أنه كان ينهى عن كتابة العلم، وقال: \"إنما ضل من قبلكم بالكتب\" ([144]). ¶ 1 - وفي هذا الإسناد ابن جريج يدلس ويرسل وقد عنعن في هذا الإسناد فهو ضعيف. ¶ 2 - وهذا الكلام المنسوب لابن عباس ليس فيه النهي عن كتابة حديث رسول الله  r  وإنما فيه النهي عن الكتابة التي قد يدخل فيها كتابة الإسرائيليات. ¶ 3 - سيأتي عن سعيد بن جبير أنه كان يكون مع ابن عباس فيسمع منه الحديث فيكتبه، وقد روى مسلم بإسناده إلى ابن عباس أنه دعا بقضاء علي فكتب منه وأنكر منه. ¶ 9 - ما نسب إلى عبد الله بن عمر - رضي الله عنهما-. ¶ وروى ابن أبي شيبة بإسناده إلى سعيد بن جبير قال: \"كنا نختلف في أشياء فكتبتها في كتاب ثم أتيت بها ابن عمر أسأله عنها خفياً فلو علم بها كانت الفيصل بيني وبينه\" ([145]). ¶ إسناده صحيح لكن ليس في كلام سعيد أن ابن عمر نهى عن كتابة حديث رسول الله  r  وإنما هو توقع من سعيد. ¶ فلا متعلق فيه لمن يرجف بنهي الصحابة عن كتابة سنة رسول الله  r. ¶ 10 - ما نسب إلى أبي هريرة -رضي الله عنه-. ¶ روى الدارمي بإسناده إلى الأوزاعي عن أبي كثير قال: سمعت أبا هريرة يقول:\" نحن لا نكتب ولا نكتب\". رواه الخطيب في تقييد العلم من طريقين عن الأوزاعي بالإسناد المذكور تارة بلفظ:\" لانكتَم ولا نُكتب\" وتارة بلفظ\"لا يكتم ولا يكتب\" ([146]). ¶ وفي النفس شيء من سماع الأوزاعي من أبي كثير، وفي المتن اضطراب كما ترى. ¶ وعلى فرض صحته عن أبي هريرة فليس فيه حجة؛ لأنّه لم يرو فيه نهياً عن رسول الله  r. ¶ وكونه لا يكتب ولا يكتب فيحتمل أن يذكر نعمة الله عليه بالحفظ استجابة لدعوة رسول الله  r  فلا يحتاج أن يكتب الحديث بنفسه ولا يحتاج إلى أحد يكتب له حتى لو سمعه من غير رسول الله  r. ¶ ويحتمل أنه لا يدع أحداً يكتب عنه الحديث حملاً للناس على الحفظ.",
            "page": "7",
            "part": "29"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "ولا يجوز أن يقال إنه لا يجيز كتابة حديث رسول الله  r  وهو يعلم ويروي عن رسول الله  r  أنه قال:\" اكتبوا لأبي شاه\". ¶ وهو يحدث أن عبد الله بن عمرو كان يكتب عن رسول  r،  وسيأتي بيان ذلك -إن شاء الله-. ¶ --- ¶ ([126]) هذه مجازفة كبيرة فأكثر الروايات في هذا الصدد لم تثبت، وما ثبت لا حجة فيه لأهل الأهواء. ¶ ([127]) تذكرة الحفاظ (1/ 5). ¶ ([128]) انظر كنز العمال (10/ 286) وانظر الأنوار الكاشفة للمعلمي (ص:37) فإنه قد طعن في هذه الرواية ووجهها على فرض صحتها. ¶ ([129]) انظر: الميزان (4/ 51)، ولسان الميزان (5/ 400). ¶ ([130]) انظر: الميزان (4/ 211)، واللسان (123)، والضعفاء للعقيلي (4/ 195). ¶ ([131]) جامع بيان العلم (1/ 77)، وهو في تقييد العلم (ص 53). ¶ ([132]) جامع بيان العلم (1/ 77)، وتقييد العلم (ص:51). ¶ ([133]) في المصنف (9/ 52) والخطيب في تقييد العلم (ص: 37)، وابن عبد البر في جامع بيان العلم (1/ 271 - 272). ¶ ([134]) تقييد العلم للخطيب البغدادي (ص: 37). ¶ ([135]) السنن برقم (3647)، والخطيب في تقييد العلم (ص: 35). ¶ ([136]) المصنف (9/ 53) وجامع بيان العلم (1/ 78). ¶ ([137]) انظر الخلاصة للخزرجي (ترجمة زيد). ¶ ([138]) انظر الخلاصة للخزرجي (ترجمة زيد). ¶ ([139]) انظر الرياض المستطابة ترجمة زيد رضي الله عنه. ¶ ([140]) المصنف (9/ 53) وإسناده ضعيف لأن فيه طلحة بن يحيى وهو صدوق يخطئ. ¶ ([141]) المصنف (9/ 53 - 54) جامع بيان العلم (ص78) وتقييد العلم (ص53). ¶ ([142]) الميزان (2/ 224) ¶ ([143]) جامع بيان العلم (1/ 79) وأورده الخطيب في تقييد العلم (ص: 53 - 54). ¶ ([144]) تقييد العلم (ص 43)، وذكره ابن عبد البر في جامع بيان العلم (1/ 78) وفي إسناده جرير بدل ابن جريج وهو خطأ. ¶ ([145]) المصنف (9/ 54) وجامع بيان العلم (1/ 89) وتقييد العلم (ص43 - 44).",
            "page": "8",
            "part": "29"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "([146]) الدارمي في سنته (1/ 101) وابن عبد البر في جامع بيان العلم (1/ 79) والخطيب في تقييد العلم (ص 42).",
            "page": "9",
            "part": "29"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "نتيجة النظر في هذه الآثار ¶ والناظر في هذه الآثار يتضح له ما يأتي: ¶ 1 - أن هؤلاء الصحابة الذين نقلنا أقوالهم ومواقفهم لم يقل أحد منهم: إن رسول الله  r  نهى عن كتابة حديثه أو حرمها. ¶ 2 - أن هذه الآثار غالبها لا يثبت، وما يثبت منها فليس فيه حجة لهؤلاء المشوشين على المسلمين الذين يريدون أن يهدموا سنة رسول الله  r  أو يريدون التهوين من شأنها. ¶ 3 - أن بعضهم يحتمل أن يكون إنكارهم إنما هو على من يكتب الإسرائيليات لا على من يكتب سنة رسول الله  r. ¶ 4 - وبعضهم يريد حمل الناس على حفظ سنة رسول الله  r. ¶ 5 - يدرك القارئ مدى جرأة هذا الرجل على هذا القول الفظيع عن الصحابة: \"إنهم لم يكتبوها وأمروا بإحراق ما كتبوه منها كما في الروايات التي صحت عنهم\". ¶ فأين هي الروايات التي صحت عنهم جميعاً كما يوهم كلامه؟. ¶ ثم يزداد القارئ عجباً من رجل لا يقبل من حديث رسول الله إلا المتواتر العملي ويرد المتواتر القولي ويرد أخبار الآحاد ولو كانت في الصحيحين وتلقتها الأمة بالقبول. ¶ ثم يحتج بآثار رويت في غير مصادر السنة وأهلها لم يلتزموا في مصادرهم الصحة ولا الأحاديث المسندة المرفوعة إلى النبي  r.  ومن هذه الآثار ما لا يثبت وما ثبت منها ليس فيه دلالة على ما يدعيه.",
            "page": "1",
            "part": "30"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "مشروعية كتابة السنة وثبوتها عن النبي  r  وأصحابه والتابعين فضلاً عمن بعدهم ¶ 1 - كتابة رسول الله  r ¶ قال الإمام البخاري رحمه الله: ¶ \"باب كتابة العلم\"، ثم أورد أربعة أحاديث: ¶ 1 - بإسناده إلى أبي جحيفة قال:\" قلت لعلي: هل عندكم كتاب؟ قال: لا إلا كتاب الله أو فهم أعطيه رجل مسلم أو ما في هذه الصحيفة قال: قلت: وما في هذه الصحيفة، قال: العقل، وفكاك الأسير، ولا يقتل مسلم بكافر\" ([147]). ¶ 2 - وروى بإسناده إلى أبي هريرة  t: \"  أن خزاعة قتلوا رجلاً من بني ليث عام فتح مكة بقتيل منهم قتلوه فأخبر بذلك النبي  r  فركب راحلته فخطب فقال:\"إن الله حبس عن مكة الفيل\" وذكر في خطبته أشياء، قال أبو هريرة بعدها: فجاء رجل من أهل اليمن فقال: اكتب لي يا رسول الله. فقال: \"اكتبوا لأبي فلان\" ([148])، ورواه مسلم. والشاهد أمر رسول الله بكتابة هذه الخطبة التي حوت أشياء عظيمة. ¶ 3 - وروى بإسناده إلى أبي هريرة  t  أنه قال:\" ما من أصحاب النبي  r  أحد أكثر حديثاً عنه مني إلا ما كان من عبد الله بن عمرو فإنه كان يكتب ولا أكتب\" ([149]). ¶ 4 - وروى بإسناده إلى ابن عباس-رضي الله عنهما- قال: لما اشتد بالنبي  r  وجعه قال: \"ائتوني بكتاب أكتب لكم كتاباً لا تضلوا بعده\"، قال عمر: إن النبي  r  غلبه الوجع وعندنا كتاب الله حسبنا، فاختلفوا وكثر اللغط، قال: \"قوموا عني ولا ينبغي عندي التنازع\", فخرج ابن عباس يقول: إن الرزية كل الرزية ما حال بين رسول الله  r  وبين كتابه\" ([150]).",
            "page": "1",
            "part": "31"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "5 - وقال الإمام أحمد: حدثنا يحيى بن سعيد، عن عبيدالله بن الأخنس أخبرنا الوليد بن عبد الله، عن يوسف بن ماهك عن عبدالله بن عمرو قال: كنت أكتب كل شيء أسمعه من رسول الله  r  أريد حفظه، فنهتني قريش، فقالوا: أتكتب كل شيء تسمعه من رسول الله  r،  ورسول الله  r  بشر يتكلم في الغضب والرضا، فأمسكت عن الكتاب، فذكرت ذلك لرسول الله  r،  فقال: \"اكتب، فو الذي نفسي بيده ما خرج مني إلا حق\" ([151]). ¶ ورواه الحاكم في المستدرك ([152]) بإسناده إلى الليث بن سعد حدثني خالد بن يزيد عن عبد الواحد بن قيس عن عبد الله بن عمرو مرفوعاً بنحوه، وصححه الحاكم ووافقه الذهبي. ¶ وفي إسناده عبد الواحد بن قيس وثقه ابن معين والعجلي وأبو زرعة الدمشقي وهو أعلم بحاله لأنه بلديه، وضعفه يحيى القطان وغيره. ¶ وعلى كل فهو على أقل أحواله صالح للاعتبار. ¶ قال الحاكم عقب رواية حديث عبد الواحد: \"وهذا حديث صحيح الإسناد أصل في نسخ الحديث عن رسول الله  r\". ¶ ثم قال:\" وله شاهد قد اتفقا على إخراجه على سبيل الاختصار عن همام ابن منبه عن أبي هريرة أنه قال: ليس أحد من أصحاب النبي  r  أكثر حديثاً مني إلا عبد الله بن عمرو فإنه كان يكتب ولا أكتب\". ¶ وعن عمرو بن دينار عن وهب بن منبه عن أخيه همام عن أبي هريرة بنحوه. ¶ أما حديث عبد الواحد بن قيس وحديثه عن عبد الله بن عمرو فقد وجدت له شاهداً من حديث عمرو بن شعيب ونقل بإسناده عن إسحاق بن إبراهيم أنه قال: إذا كان الراوي عن عمرو بن شعيب ثقة فهو كأيوب عن نافع عن ابن عمر.",
            "page": "2",
            "part": "31"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "ثم ساق له شاهداً من طريق ابن وهب عن عبد الرحمن بن سليمان عن عقيل بن خالد عن عمرو بن شعيب أن شعيباً حدثه ومجاهداً أن عبد الله بن عمرو حدثهم أنه قال: يا رسول الله أكتب ما أسمع منك؟ قال:\"نعم\"، قلت: عند الغضب وعند الرضا قال: \"نعم إنه لا ينبغي أن أقول إلا حقاً\" ثم ساقه بإسناده إلى عبيد الله بن الأخنس عن الوليد بن عبد الله عن يوسف بن ماهك عن عبد الله بن عمرو به \" ([153]). ¶ وبالجملة فالحديث صحيح وقد صححه من سبق ذكرهم. ¶ 6 - حديث: \"قيدوا العلم بالكتاب\". ¶ رواه عدد من الأئمة من طرق عن أنس وابن عباس وعبد الله بن عمرو -رضي الله عنهم-، وقد أورده العلامة الألباني من طرق عن الصحابة المذكورين وحسنه عن أنس وصححه بمجموع طرقه إلى الصحابة المذكورين ([154]). ¶ 7 - قال الإمام أحمد رحمه الله: ¶ ثنا يحيى بن إسحاق ثنا يحيى بن أيوب حدثني أبو قبيل قال: \"كنا عند عبدالله بن عمرو بن العاص، وسئل أي المدينتين تفتح أولاً، القسنطينية أو رومية؟، فدعا عبدالله بصندوق له حلق. قال: فأخرج منه كتاباً قال: فقال عبد الله: بينما نحن حول رسول الله  r  نكتب إذ سئل رسول الله  r  أي المدينتين تفتح أولاً القسنطينية أو رومية؟، فقال رسول الله  r: \"  مدينة هرقل تفتح أولاً\" ([155]). ¶ وأخرجه الإمام الدارمي في سننه ([156])، والحاكم في المستدرك ([157]). ¶ وأورده الألباني في الصحيحة، ونقل عن عبد الغني تحسين إسناده، وتصحيح الحاكم والذهبي له، وقال: \"وهو كما قالا\" ([158]). ¶ 8 - قال الإمام أحمد- رحمه الله: ¶ \" حدثني أبو معاوية، ثنا أبو إسحاق يعني الشيباني عن سعيد بن جبير عن ابن عباس: أن رسول الله كتب إلى أهل جرش ينهاهم أن يخلطوا الزبيب والتمر\" ([159]). ¶ قال الإمام ابن حبان-رحمه الله- في صحيحه ([160]): \"ذكر كِتبة المصطفى  r  كتابه إلى أهل اليمن.",
            "page": "3",
            "part": "31"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "أخبرنا الحسن بن سفيان وأبو يعلى، وحامد بن محمد بن شعيب في آخرين، قالوا: حدثنا الحكم بن موسى، حدثنا يحيى بن حمزة عن سليمان بن داود، حدثني الزهري، عن أبي بكر بن محمد بن عمرو بن حزم عن أبيه عن جده أن رسول الله  r  كتب إلى أهل اليمن بكتاب فيه الفرائض والسنن والديات وبعث به مع عمرو بن حزم فقرئت على أهل اليمن وهذه نسختها وذكر فيه زكاة الحبوب والثمار، وزكاة الإبل والغنم والذهب والفضة وتحريم الصدقة على آل محمد وذكر أكبر الكبائر مثل الإشراك بالله وقتل النفس بغير حق وذكر أموراً أخرى\". ¶ ورواه الحاكم وقال:\" هذا حديث كبير مفسر في هذا الباب يشهد له أمير المؤمنين عمر بن عبدالعزيز وإمام العلماء في عصره محمد بن مسلم الزهري بالصحة\" ([161]). ¶ وأخرجه النسائي في سننه ([162]) بإسناده إلى الحكم بن موسى قال: حدثنا يحيى ابن حمزة عن سليمان بن داود قال حدثني الزهري به، ثم قال: خالفه محمد بن بكار بن بلال أخبرنا الهيثم بن مروان بن الهيثم بن عمران العنسي قال: حدثنا محمد بن بكار بن بلال قال: حدثنا يحيى قال: حدثنا سليمان بن أرقم، قال حدثني الزهري عن أبي بكر بن محمد بن عمرو بن حزم عن أبيه عن جده أن رسول الله كتب إلى أهل اليمن. ثم قال: وهذا أشبه بالصواب والله أعلم. ¶ وسليمان بن أرقم متروك الحديث، ثم قال: وقد روى هذا الحديث يونس عن الزهري مرسلاً. ¶ والظاهر أن النسائي يرجح إرسال هذا الحديث لكنه قد صححه عدد من الأئمة. ¶ قال الزيلعي في \"نصب الراية\": \"قال الحاكم: إسناده صحيح وهو من قواعد الإسلام -يعني أنه صحيح من طريق سليمان بن داود-\" ([163]). ¶ وقال ابن الجوزي -رحمه الله- في \"التحقيق\": \"قال أحمد بن حنبل -رضي الله عنه-:\" كتاب عمرو بن حزم في الصدقات صحيح .. \" ([164]).",
            "page": "4",
            "part": "31"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "وقال بعض الحفاظ من المتأخرين: \"ونسخة كتاب عمرو بن حزم تلقاها الأئمة الأربعة بالقبول، وهي متوارثة كنسخة عمرو بن شعيب عن أبيه عن جده\". ثم رجح الزيلعي رواية سليمان بن أرقم المتروك قال:\" لكن قال الشافعي-رضي الله عنه- في الرسالة: \"لم يقبلوه حتى ثبت عندهم أنه كتاب رسول الله  r\". ¶ وقال أحمد رضي الله عنه:\" أرجو أن يكون هذا الحديث صحيحاً\". ¶ وقال يعقوب بن سفيان الفسوي:\" لا أعلم في جميع الكتب المنقولة أصح منه كان أصحاب النبي  r  والتابعون يرجعون إليه ويدعون آراءهم\". ¶ ورواه البيهقي في سننه بسند ابن حبان ثم قال:\" وقد أثنى جماعة من الحفاظ على سليمان بن داود الخولاني منهم أحمد بن حنبل وأبو حاتم وأبو زرعة الرازيان وعثمان بن سعيد الدارمي وابن عدي الحافظ، قال:\" وحديثه هذا يوافق رواية من رواه مرسلاً ويوافق رواية من رواه من جهة أنس بن مالك وغيره موصولاً\". ¶ وقد روى بعض هذا الحديث الإمام مالك في الموطأ ([165]) في كتاب العقول عن عبد الله بن أبي بكر بن محمد بن عمرو بن حزم عن أبيه هكذا مرسلاً. ¶ فقال ابن عبد البر في التمهيد ([166]): ¶ \"لا خلاف عن مالك في إرسال هذا الحديث بهذا الإسناد، وقد روي مسنداً من وجه صالح، وهو كتاب مشهور عند أهل السير معروف ما فيه عند أهل العلم معرفة تستغني بشهرتها عن الإسناد، لأنه أشبه التواتر في مجيئه، لتلقي الناس له بالقبول والمعرفة وقد روى معمر هذا الحديث عن عبد الله بن أبي بكر بن محمد بن عمرو بن حزم عن أبيه عن جده وذكر ما ذكره مالك سواء في الديات\"، وزاد في إسناده عن جده. ¶ وروي هذا الحديث أيضاً عن الزهري عن أبي بكر بن محمد بن عمرو بن حزم عن أبيه عن جده بكماله، وكتاب عمرو بن حزم معروف عند العلماء وما فيه فمتفق عليه إلا قليلاً وبالله التوفيق.",
            "page": "5",
            "part": "31"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "ومما يدلك على شهرة كتاب عمرو بن حزم وصحته ما ذكره ابن وهب عن مالك والليث بن سعد عن يحيى بن سعيد عن سعيد بن المسيب قال: وجد كتاب عند آل حزم يذكرون أنه من رسول الله  r  فيه:\" .. وفيما هنالك من الأصابع عشر عشر فصار القضاء في الأصابع إلى عشر عشر .. \". ¶ وقال الحافظ ابن حجر - رحمه الله- بعد نقل كلام من ضعف الحديث بسليمان بن أرقم: \" وصححه الحاكم وابن حبان كما تقدم والبيهقي ونقل عن أحمد بن حنبل أنه قال: أرجو أن يكون صحيحاً\". ¶ وذكر تزكيات لسليمان بن داود الخولاني ثم قال: وقد صحح الحديث بالكتاب المذكور جماعة من الأئمة لا من حيث الإسناد بل من حيث الشهرة؛ فقال الشافعي في رسالته: لم يقبلوا هذا الحديث حتى ثبت عندهم أنه كتاب رسول الله  r،  وقال ابن عبد البر:\" هذا كتاب مشهور عند أهل السير معروف ما فيه عند أهل العلم ... \"، إلى آخر كلام ابن عبد البر. ¶ قال: \"وقال العقيلي: هذا حديث ثابت محفوظ إلا أننا نرى أنه كتاب غير مسموع عمن فوق الزهري\" ([167]). ¶ ومما يؤكد شهرته وصحته ما رواه أبو عبيد في\" الأموال\" قال ([168]): ¶ 1 - \"حدثنا يزيد بن هارون قال أخبرنا حبيب بن أبي حبيب قال: حدثنا عمرو بن هرم، قال حدثنا محمد بن عبد الرحمن الأنصاري قال: لما استخلف عمر بن عبدالعزيز أرسل إلى المدينة يلتمس كتاب رسول الله  r  في الصدقات وكتاب عمر بن الخطاب فوجد عند آل عمرو بن حزم كتاب رسول الله  r  إلى عمرو بن حزم في الصدقات، ووجد عند آل عمر كتاب عمر في الصدقات مثل كتاب رسول الله  r  قال: فنسخا له. ¶ قال: فحدثني عمرو بن هرم أنه طلب إلى محمد بن عبد الرحمن أن ينسخه ما في ذينك الكتابين فنسخ له ما في هذا الكتاب من صدقة الإبل والبقر والغنم والذهب والورق والتمر أو الثمر والحب والزبيب\" ([169])، ثم ذكر باقي الحديث. ¶ وإذن فالكتاب كان مشهوراً لدى التابعين.",
            "page": "6",
            "part": "31"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "2 - وقال أبو عبيد: \"وحدثنا حجاج، عن ابن جريج قال أعطاني عثمان ابن عثمان كتاباً كتب به عبد الله بن أبي بكر بن محمد بن عمرو بن حزم إلى محمد بن هشام -وهو عامل على أهل مكة- قال: -وهو زعموا- الكتاب الذي كتب به رسول الله  r  إلى عمرو بن حزم بسم الله الرحمن الرحيم هذا فرض رسول الله  r  فريضة الغنم والإبل .. \" ([170]). ¶ 3 - وقال الدارقطني: \"حدثنا الحسين بن صفوان، قال: حدثنا عبد الله بن أحمد بن حنبل، قال: حدثنا أبو صالح الحكم بن موسى قال: حدثنا إسماعيل ابن عياش، عن يحيى بن سعيد عن أبي بكر بن محمد بن عمرو بن حزم عن أبيه، عن جده أن النبي  r  كتب له إذ وجهه إلى اليمن: في الأنف إذا استوعب جدعه الدية كاملة، والعين نصف الدية، والرجل نصف الدية، والمأمومة ثلث الدية، والمنقلة خمس عشرة من الإبل، والموضحة خمس من الإبل، وفي كل إصبع مما هنالك عشر من الإبل .. \" ([171]). ¶ 4 - حدثنا محمد بن أحمد بن قطن قال: حدثنا أحمد بن منصور قال: حدثنا عبدالرزاق قال: أخبرنا معمر، عن عبد الله بن أبي بكر عن أبيه عن جده:\" أن النبي  r  كتب لهم كتاباً: في الموضحة خمس من الإبل، وفي المأمومة ثلث الدية، وفي المنقلة خمس عشرة، وفي العين خمسون من الإبل، وفي الأنف إذا أوعى جدعه الدية كاملة، وفي السن خمس من الإبل، وفي الرجل خمسون، وفي كل إصبع مما هنالك من أصابع اليدين والرجلين عشر عشر .. \" ([172]). ¶ 5 - وقال الإمام عثمان بن سعيد الدارمي قال:\" حدثنا نعيم بن حماد عن ابن المبارك عن معمر عن عبد الله بن أبي بكر بن عمرو بن حزم عن أبيه عن جده أن النبي  r:  كتب لعمرو بن حزم في خمس من الإبل شاة ... وساق نعيم الحديث بطوله\" ([173]).",
            "page": "7",
            "part": "31"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "6 - وقال أبو داود:\" حدثنا موسى بن إسماعيل قال حماد قلت لقيس بن سعد: خذ لي كتاب محمد بن عمرو بن حزم فأعطاني كتاباً أخبر أنه أخذه من أبي بكر بن محمد بن عمرو بن حزم أن النبي  r  كتب لجده فقرأته فكان فيه ذكر ما يخرج من فرائض الإبل فقص الحديث إلى أن يبلغ عشرين ومائة ... \"الحديث ([174]). ¶ 7 - وقال الطحاوي: \"حدثنا يونس بن عبد الأعلى قال أخبرنا ابن وهب قال أخبرني عبد الله بن لهيعة عن عمارة بن غزية الأنصاري عن عبد الله بن أبي بكر بن حزم الأنصاري أخبره أن هذا كتاب رسول الله لعمرو بن حزم في الصدقات ... فذكر فيما زاد على العشرين والمائة كذلك أيضاً .. \" ([175]). ¶ 8 - وقال الطحاوي أيضاً:\" حدثنا أحمد بن داود بن موسى قال: حدثني عبد الله بن محمد بن أسماء قال: حدثنا عبد الله بن المبارك عن محمد بن أبي بكر بن عمرو بن حزم عن أبيه عن جده -رضي الله عنه- أن النبي  r  كتب لعمرو بن حزم فرائض الإبل ثم ذكر فيما زاد على العشرين والمائة كذلك أيضاً .. \" ([176]). ¶ فهذه الروايات بالإضافة إلى ما سبق تفيد علماً يقيناً أن رسول الله  r  كتب هذا الكتاب لعمرو بن حزم في الصدقات. ¶ قال أبو عبيد: \"حدثنا أبو الأسود عن ابن لهيعة، عن يونس بن يزيد الأيلي عن ابن شهاب قال: هذه نسخة كتاب رسول الله  r  في الصدقات، قال: وكانت عند آل عمر بن الخطاب؟ قال ابن شهاب: أقرأنيها سالم بن عبد الله ابن عمر ... \"، ثم اقتصر أبو عبيد على صدقة الإبل بتفاصيلها لأنه أورده في باب الصدقة في الإبل. ¶ وقال أبو عبيد:\" وحدثنا عبد الله بن صالح عن الليث بن سعد عن يونس ابن يزيد عن ابن شهاب عن سالم بمثل هذه النسخة والقصة. ¶ قال: وحدثنا عبد الرحمن بن مهدي عن سليمان بن كثير عن الزهري عن سالم، قال أبو عبيد: أحسبه عن أبيه – بمثل ذلك أيضاً أو نحوه-.",
            "page": "8",
            "part": "31"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "قال أبو عبيد: وكان عباد بن العوام يحدث بهذا الحديث عن سفيان بن حسين عن ابن شهاب عن سالم عن أبيه حدثت بذلك عنه\" ([177]). ¶ 2 - كتابة الصحابة لحديث رسول الله  r  بعد موته. ¶ 1 - أبو بكر الصديق- رضي الله عنه-. ¶ قال البخاري- رحمه الله -: حدثنا محمد بن عبد الله بن المثنى الأنصاري قال: حدثني أبي قال: حدثني ثمامة بن عبد الله بن أنس أن أنساً حدثه أن أبا بكر  t  كتب له هذا الكتاب لما وجهه إلى البحرين:\" بسم الله الرحمن الرحيم هذه فريضة الصدقة التي فرض رسول الله  r  على المسلمين والتي أمر الله بها رسوله ... \"، ثم ذكر فرائض الإبل وفرائض الغنم بتفاصيلها ثم قال: وفي الرقة ربع العشر\" ([178]). ¶ وأخرجه من هذا الوجه ابن ماجه ([179]) وابن خزيمة ([180]) وابن حبان ([181])، وأخرجه غيرهم كابن الجارود والطحاوي والبيهقي. ¶ وأخرجه أحمد في مسنده ([182]) قال حدثنا أبو كامل قال ثنا حماد بن سلمة قال أخذت هذا الكتاب من ثمامة بن عبد الله بن أنس عن أنس بن مالك: \"أن أبا بكر  t  كتب لهم أن هذه فرائض الصدقة ... \" الحديث. ¶ وأخرجه أبو داود ([183]) والنسائي ([184]) والدارقطني ([185]) كلهم من طريق حماد ابن سلمة به. ¶ 2 - وقال الإمام أحمد في المسند ([186]): حدثنا محمد بن يزيد الواسطي عن سفيان بن حسين عن الزهري عن سالم عن أبيه قال: كان رسول الله  r  قد كتب الصدقة ولم يخرجها إلى عماله حتى توفي، فأخرجها أبو بكر من بعده فعمل بها حتى توفى ثم أخرجها عمر من بعده فعمل بها قال: فلقد هلك عمر يوم هلك وأن ذلك لمقرون بوصيته\". ¶ وذكر فيها فريضة الإبل بتفاصيلها ثم فريضة الغنم بتفاصيلها وأخرجه أبو داود ([187]) قال: حدثنا عبد الله بن محمد النفيلي حدثنا عباد بن العوام عن سفيان بن حسين به.",
            "page": "9",
            "part": "31"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "قال الألباني:\" قلت: إسناده صحيح ورجاله ثقات رجال الشيخين على ضعف في روايته عن الزهري خاصة لكنه قد توبع وأشار البخاري إلى تقويته كما ذكرت في \"الإرواء (792) \" وتشهد له رواية الزهري الآتية بعد الرواية الثانية عن نسخة كتاب رسول الله  r  التي عند آل عمر\". ¶ وأخرجه الترمذي ([188]) من طريق زياد بن أيوب البغدادي وإبراهيم بن عبدالله الهروي ومحمد بن كامل المروزي قالوا حدثنا ابن العوام عن سفيان بن حسين به، وقال عقبه: \"حديث ابن عمر حديث حسن، والعمل على هذا الحديث عند عامة الفقهاء، وقد روى يونس بن يزيد وغير واحد عن الزهري عن سالم بهذا الحديث ولم يرفعوه وإنما رفعه سفيان بن حسين\". ¶ وقد أخرج أبو عبيد هذا الحديث من طرق عديدة إلى الزهري وغيره، وقال عقبها: \"قال أبو عبيد: وقد تواترت الآثار من أمر رسول الله  r  في الصدقة وكتاب عمرو وما أفتى به التابعون بعد ذلك\" ([189]). ¶ وانظر تعليق شعيب الأرناؤوط وشركاه على حديث سفيان بن حسين هذا من مسند الإمام أحمد ([190]). ¶ 3 - كتابة عمر بن الخطاب رضي الله عنه. ¶ قال أبو عبيد:\" وحدثنا حجاج عن ابن جريج عن عكرمة بن خالد أن أبا بكر بن عبيد الله بن عبد الله بن عمر كتب إليه بكتاب نسخه أبو بكر بن عبيد الله من صحيفة وجدها مربوطة بقراب عمر بن الخطاب\" ([191]). ¶ قال أبو عبيد: وحدثنا يحيى بن عبد الله بن بكير وعبد الله بن صالح عن الليث بن سعد قال: هذا كتاب الصدقة في أربع وعشرين من الإبل فما دونها الغنم في كل خمس شاة ثم ذكر مثل ذلك -أيضاً-، وقال: قال الليث حدثني نافع أن هذه نسخة كتاب عمر بن الخطاب وكانت مقرونة مع وصيته. ¶ وقال الليث: وأخبرني نافع أنه عرضها على عبد الله بن عمر مرات\" ([192]).",
            "page": "10",
            "part": "31"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "وتقدمت رواية أبي عبيد بإسناده إلى محمد بن عبد الرحمن الأنصاري أن عمر بن عبدالعزيز لما استخلف أرسل إلى المدينة يلتمس كتاب رسول الله  r  في الصدقات وكتاب عمر بن الخطاب .... وفيه:\" ووجد عند آل عمر كتاب عمر في الصدقات مثل كتاب رسول الله  r  قال فنسخا له ... إلى آخره\". ¶ وقال الإمام البخاري- رحمه الله –: \"حدثنا أحمد بن يونس، حدثنا زهير، حدثنا عاصم، عن أبي عثمان، قال: \"كتب إلينا عمر ونحن بأذربيجان أن النبي  r :  نهى عن لبس الحرير إلا هكذا -وصف لنا النبي  r  إصبعيه ورفع زهير الوسطى والسبابة-\" ([193]). ¶ 4 - كتابة علي  t  عن النبي  r. ¶ قال الإمام البخاري ([194]): حدثنا محمد بن سلام، قال أخبرنا وكيع عن سفيان، عن مطرف، عن الشعبي، عن أبي جحيفة قال:\" قلت: لعلي: هل عندكم كتاب؟ ¶ قال: لا. إلا كتاب الله أو فهم أعطيه رجل مسلم أو ما في هذه الصحيفة. ¶ قال: قلت: وما في هذه الصحيفة؟، قال العقل، وفكاك الأسير، ولا يقتل مسلم بكافر\". ¶ وقال الإمام البخاري- أيضاً-: ¶ وقال الحميدي: حدثنا سفيان، حدثنا محمد بن سوقة، قال: سمعت منذراً الثوري، عن ابن الحنفية قال:\" أرسلني أبي خذ هذا الكتاب، فاذهب به إلى عثمان فإن فيه أمر النبي  r  بالصدقة\" ([195]). ¶ 5 - كتابة أنس بن مالك  t. ¶ روى الإمام مسلم ([196]) بإسناده إلى ثابت عن أنس بن مالك قال: حدثني محمود بن الربيع عن عتبان بن مالك ... قال: أصابني في بصري بعض الشيء، فبعثت إلى رسول الله  r  أني أحب أن تأتيني فتصلي في منزلي فأتخذه مصلى، قال: فأتى النبي  r  ومن شاء الله من أصحابه، وذكر حديثهم حول مالك بن دخشم وقول النبي  r:\"  أليس يشهد أن لا إله إلا الله وأني رسول الله؟، قالوا: إنه يقول ذلك وما هو في قلبه، قال: لا يشهد أحد أن لا إله إلا الله وأني رسول الله فيدخل النار أو تطعمه\" ([197]). ¶ قال أنس:\" فأعجبني هذا الحديث فقلت لابني أكتبه فكتبه\". ¶ 6 - كتابة أبي هريرة  t.",
            "page": "11",
            "part": "31"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "سبق قوله:\" ما من أصحاب النبي  r  أحد أكثر حديثاً عنه مني إلا ما كان من عبد الله بن عمرو فإنه كان يكتب ولا أكتب\"، وسبق عنه رواية أمر النبي  r  بكتابة خطبته في تحريم الحرم وفي بيان أن القتل موجب للقود أو الدية. ¶ فهو يروي هذا لبيان مشروعية كتابة حديث رسول الله  r ،  ومن هنا نرى أن عدداً من أصحابه كانوا يكتبون عنه حديثه عن رسول الله  r. ¶ ومن أصحابه الذين كتبوا حديثه عن رسول الله  r  همام بن منبه وله صحيفة مشهورة باسم \"صحيفة همام بن منبه\" ([198]). ¶ ومنهم بشير بن نهيك قال أبو بكر بن أبي شيبة: نا وكيع عن عمران بن حدير عن أبي مجلز عن بشير بن نهيك قال: كنت أكتب ما أسمع من أبي هريرة فلما أردت أن أفارقه أتيته بكتابه فقرأته عليه وقلت: هذا ما سمعته منك؟ قال: نعم \" ([199]) وإسناده صحيح. ¶ 7 - كتابة أبي سعيد  t. ¶ روى الإمام مسلم بإسناده إلى أبي نضرة قال: \"سألت ابن عباس عن الصرف؟ فقال: أيداً بيد؟ قلت: نعم، قال: فلا بأس به. فأخبرت أبا سعيد فقلت: إني سألت ابن عباس عن الصرف فقال: أيداً بيد؟ قلت: نعم قال: فلا بأس به، قال: أو قال ذلك؟ إنا سنكتب إليه فلا يفتيكموه\"، ثم روى عن رسول الله  r  حديثاً في تحريم ربا الفضل في التمر ([200]). ¶ وهذا يدل على أن أبا سعيد يجيز كتابة حديث رسول الله  r  لأنه لا يكتب إلى ابن عباس في هذا الموضوع الكبير إلا حديث رسول الله  r  لا رأيه. ¶ وروى الخطيب البغدادي قول أبي سعيد: \"ما كنا نكتب شيئاً غير القرآن والتشهد\" من طريقين، ثم قال:\" قلت: أبو سعيد هو الذي روي عنه أن رسول الله  r  قال: \"لا تكتبوا عني سوى القرآن، ومن كتب عني غير القرآن فليمحه \".",
            "page": "12",
            "part": "31"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "ثم هو يخبر أنهم كانوا يكتبون القرآن والتشهد، وفي ذلك دليل أن النهي عن كتب ما سوى القرآن إنما كان على الوجه الذي بيناه من أن يضاهى بكتاب الله تعالى غيره، وأن يشتغل عن القرآن بسواه، فلما أُمن ذلك، ودعت الحاجة إلى كتب العلم لم يكره كتبه كما لم تكره الصحابة كتب التشهد ولا فرق بين التشهد وغيره من العلوم في أن الجميع ليس بقرآن، ولن يكون كتب الصحابة ما كتبوه من العلم وأمروا بكتبه إلا احتياطاً كما كان كراهتهم لكتبه احتياطاً -والله أعلم-\" ([201]). ¶ قال ابن القيم:\" قد صح عن النبي  e  النهي عن الكتابة والإذن فيها، والإذن متأخر، فيكون ناسخاً لحديث النهي فإن النبي  r  قال في غزاة الفتح:\" اكتبوا لأبي شاه\"، يعني خطبته التي سأل أبو شاه كتابتها، وأذن لعبد الله بن عمرو في الكتابة وحديثه متأخر عن النهي، لأنه لم يزل يكتب، ومات وعنده كتابته، وهي الصحيفة التي كان يسميها \"الصادقة\" ولو كان النهي عن الكتابة متأخراً لمحاها عبد الله، لأمر النبي  e  بمحو ما كتب عنه غير القرآن، فلما لم يمحها وأثبتها دل على أن الإذن في الكتابة متأخر عن النهي عنها، وهذا واضح والحمد لله. ¶ وقد صح عن النبي  e  أنه قال لهم في مرض موته:\" ائتوني باللوح والدواة والكتف لأكتب لكم كتاباً لا تضلوا بعده أبداً\". ¶ وهذا إنما كان يكون كتابة كلامه بأمره وإذنه. ¶ وكتب النبي  r  لعمرو بن حزم كتاباً عظيماً: فيه الديات، وفرائض الزكاة وغيرها. ¶ وكتبه في الصدقات معروفة، مثل كتاب عمر بن الخطاب، وكتاب أبي بكر الصديق الذي دفعه إلى أنس - رضي الله عنهم-. ¶ وقيل لعلي: هل خصكم رسول الله  r  بشيء؟ فقال: لا، والذي فلق الحبة، وبرأ النسمة، إلا ما في هذه الصحيفة وكان فيها العقول وفكاك الأسير وأن لا يقتل مسلم بكافر\".",
            "page": "13",
            "part": "31"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "وإنما نهى النبي  r  عن كتابة غير القرآن في أول الإسلام لئلا يختلط القرآن بغيره، فلما علم القرآن وتميز وأفرد بالضبط والحفظ، وأمنت عليه مفسدة الاختلاط أذن في الكتابة. ¶ وقد قال بعضهم: إنما كان النهي عن كتابة مخصوصة، وهي: أن يجمع بين كتابة الحديث والقرآن في صحيفة واحدة، خشية الالتباس، وكان بعض السلف يكره الكتابة مطلقاً، وكان بعضهم يرخص فيها، حتى يحفظ فإذا حفظ محاها. ¶ وقد وقع الاتفاق على جواز الكتابة وإبقائها، ولولا الكتابة ما كان بأيدينا اليوم من السنة إلا أقل القليل.\" ([202]) ¶ قال الحافظ ابن حجر -رحمه الله- في شرح حديث أبي هريرة:\" ما من أصحاب النبي  r  أحد أكثر حديثاً عنه مني، إلا ما كان من عبد الله بن عمرو فإنه كان يكتب ولا اكتب\"الحديث: ¶ \"ويستفاد منه ومن حديث علي المتقدم ومن قصة أبي شاه أن النبي  r  أذن في كتابة الحديث عنه وهو يعارض حديث أبي سعيد الخدري أن رسول الله  r  قال:\" لا تكتبوا عني شيئاً غير القرآن\" رواه مسلم. ¶ والجمع بينهما أن النهي خاص بوقت نزول القرآن خشية التباسه بغيره، والإذن في غير ذلك، أو أن النهي خاص بكتابة غير القرآن مع القرآن في شيء واحد والإذن في تفريقهما، أو أن النهي متقدم والإذن ناسخ له عند الأمن من الالتباس وهو أقربها مع أنه لا ينافيها، وقيل النهي خاص بمن خشي منه الاتكال على الكتابة دون الحفظ، والإذن لمن أمن منه ذلك. ¶ ومنهم من أعلَّ حديث أبي سعيد وقال: الصواب وقفه على أبي سعيد، قاله البخاري وغيره. ¶ قال العلماء: كره جماعة من الصحابة والتابعين كتابة الحديث واستحبوا أن يؤخذ عنهم حفظاً كما أخذوه حفظاً، ولكن لما قصرت الهمم وخشي الأئمة ضياع العلم دونوه. ¶ وأول من دون الحديث ابن شهاب الزهري على رأس المائة بأمر عمر بن عبد العزيز، ثم كثر التدوين ثم التصنيف وحصل بذلك خير كثير فلله الحمد\" ([203]) ¶ 8 - كتابة عبد الله بن عمر – رضي الله عنهما – وثبوتها.",
            "page": "14",
            "part": "31"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "قال الإمام أحمد –رحمه الله-: حدثني أبو عبد الرحمن عبد الله بن يزيد حدثنا سعيد – يعني بن أبي أيوب-، حدثني أبو صخر عن نافع قال: كان لابن عمر صديق من أهل الشام يكاتبه، فكتب إليه مرة عبد الله بن عمر إنه بلغني أنك تكلمت في شيء من القدر، فإياك أن تكتب إلي فإني سمعت رسول الله  r  يقول: \"سيكون في أمتي أقوام يكذبون بالقدر\" ([204]). ¶ وقال - رحمه الله -: ¶ \" حدثنا حماد بن مسعدة، عن ابن عجلان، وصفوان قال: أنا ابن عجلان المعني، عن القعقاع بن حكيم أن عبدالعزيز بن مروان كتب إلى عبد الله بن عمر: أن ارفع إلي حاجتك، قال: فكتب إليه عبد الله بن عمر إني سمعت رسول الله  r  يقول: \"ابدأ بمن تعول واليد العليا خير من اليد السفلى\"، وإني لأحسب اليد العليا المعطية والسفلى السائلة، وإني غير سائلك شيئاً ولا رادّ رزقاً ساقه الله إلي منك ([205]) \". ¶ وقال الإمام البخاري - رحمه الله -: ¶ \"وقال لي علي بن الحسن: أخبرنا أبو حمزة عن إبراهيم الصائغ عن نافع: كان ابن عمر إذا أراد أن يخرج إلى السوق نظر في كتبه \" ([206]). ¶ وقال الإمام أحمد:\" ثنا محمد بن جعفر ثنا شعبة عن أبي فروة الهمداني سمعت عوناً الأزدي قال: كان عمر بن عبيد الله بن معمر أميراً على فارس، فكتب إلى ابن عمر يسأله عن الصلاة فكتب ابن عمر: إن رسول الله  e  كان إذا خرج من أهله صلى ركعتين حتى يرجع إليهم\" ([207]). ¶ صحح إسناده أحمد محمد شاكر ([208]) وفي تصحيحه نظر. ¶ وقد كتب جماعة أحاديث ابن عمر منهم نافع مولاه وعند أحمد أنه كان لنافع كتاب ذكره ابن عون ([209]). ¶ 9 - كتابة ابن عباس –رضي الله عنهما-للعلم وثبوت ذلك عن تلاميذه.",
            "page": "15",
            "part": "31"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "قال الإمام أحمد - رحمه الله -:\" ثنا أبو معاوية ثنا الحجاج عن عطاء عن ابن عباس قال: كتب نجدة الحروري إلى ابن عباس يسأله عن قتل الصبيان، وعن الخمس لمن هو، وعن الصبي متى ينقطع عنه اليتم، وعن النساء هل كان يخرج بهن أو يحضرن القتال وعن العبد هل له في المغنم نصيب؟. ¶ قال: فكتب إليه ابن عباس: أما الصبيان فإن كنت الخضر تعرف الكافر من المؤمن فاقتلهم. ¶ وأما الخمس فكنا نقول: إنه لنا فزعم قومنا أنه ليس لنا. ¶ وأما النساء، فقد كان رسول الله  r  يخرج معه بالنساء فيداوين المرضى، ويقمن على الجرحى ولا يحضرن القتال، وأما الصبي فينقطع عنه اليتم إذا احتلم. ¶ وأما العبد فليس له من المغنم نصيب، ولكنهم قد كان يرضخ لهم \" ([210]). ¶ وقال البخاري -رحمه الله-: \" حدثنا خلاد بن يحيى، حدثنا نافع بن عمر عن ابن أبي مليكة قال: \" كتبت إلى ابن عباس، فكتب إليَّ: أن النبي  r  قضى أن اليمين على المدعى عليه\" ([211]). ¶ وكان تلاميذه يكتبون الحديث عنه ومنهم سعيد بن جبير -رحمه الله-، قال الإمام الدارمي:\" أخبرنا إسماعيل بن أبان عن يعقوب القمي عن جعفر بن أبي المغيرة، عن سعيد بن جبير، قال: كنت أكتب عند ابن عباس في صحيفة وأكتب في نعلي \" ([212]). ¶ 10 - كتابة جابر بن سمرة – رضي الله عنه-. ¶ روى مسلم بإسناده إلى عامر بن سعد بن أبي وقاص قال: كتبت إلى جابر بن سمرة مع غلامي نافع أن أخبرني بشيء سمعته من رسول الله  r  قال: فكتب إلي: سمعت رسول الله  r  يوم جمعة عشية رجم الأسلمي. يقول: \" لا يزال الدين قائماً حتى تقوم الساعة أو يكون عليكم اثنا عشر خليفة كلهم من قريش\"، وسمعته يقول:\" عصيبة من المسلمين يفتتحون البيت الأبيض. بيت كسرى أو آل كسرى\" وسمعته يقول:\" إن بين يدي الساعة كذابين فاحذروهم\" وسمعته يقول:\" إذا أعطى الله أحدكم خيراً فليبدأ بنفسه وأهل بيته\"، وسمعته يقول: \" أنا الفرط على الحوض\" ([213]).",
            "page": "16",
            "part": "31"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "فهذه جملة من الأحاديث كتبها جابر بن سمرة -رضي الله عنه- إلى عامر بن سعد. ¶ 11 - الكتابة عن جابر بن عبد الله الأنصاري – رضي الله عنه-. ¶ قال الحافظ الذهبي:\" له منسك صغير في الحج أخرجه مسلم\" ([214]). ¶ وكتب عنه سليمان بن قيس اليشكري صحيفة. ¶ وروى عنه أبو الزبير وأبو سفيان والشعبي عن جابر وهم قد سمعوا من جابر وأكثره من الصحيفة وكذلك قتادة ([215]). ¶ وقال البخاري:\" روى قتادة وأبو بشر والجعد أبو عثمان عن كتاب سليمان بن قيس \" ([216]). ¶ وهؤلاء علماء، وقتادة بصري، والشعبي كوفي، وكل منهما إمام في بلده، وهذا عطاء بن أبي رباح تلميذ ابن عباس وإمام أهل مكة في زمانه يروي الإمام أحمد بإسناده إلى يزيد بن أبي حبيب أن عطاء كتب يذكر أنه سمع جابر ابن عبد الله يقول: سمعت رسول الله  r  يقول عام الفتح: \" إن الله عز وجل ورسوله حرم بيع الخنازير وبيع الميتة، وبيع الخمر، وبيع الأصنام\"، وقال رجل: يا رسول الله ما ترى في شحوم الميتة، فإنها يدهن بها السفن والجلود، ويستصبح بها؟ فقال رسول الله  r: \"  قاتل الله اليهود إن الله لما حرم عليهم شحومها أخذوه فجملوه ثم باعوه فأكلوا ثمنه\" ([217]). ¶ 12 - كتابة رافع بن خديج – رضي الله عنه-. ¶ روى مسلم بإسناده إلى نافع بن جبير أن مروان بن الحكم خطب الناس، فذكر مكة وأهلها وحرمتها، ولم يذكر المدينة وأهلها وحرمتها فناداه رافع بن خديج، فقال: مالي أسمعك ذكرت مكة وأهلها وحرمتها ولم تذكر المدينة وأهلها وحرمتها؟. وقد حرم رسول الله  r  ما بين لابتيها. وذلك عندنا في أديم خولاني إن شئت أقرأتكه قال: فسكت مروان ثم قال: قد سمعت بعض ذلك\" ([218]). ¶ 13 - زيد بن أرقم – رضي الله عنه- يكتب إلى أنس بن مالك –رضي الله عنه-.",
            "page": "17",
            "part": "31"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "روى الإمام البخاري ([219]) بإسناده إلى عبد الله بن الفضل أنه سمع أنس بن مالك - رضي الله عنه- يقول: حزنت على من أصيب بالحرة فكتب إلي زيد ابن أرقم –وبلغه شدة حزني– يذكر أنه سمع رسول الله  r  يقول: \"اللهم اغفر للأنصار ولأبناء الأنصار\" -وشك ابن الفضل في أبناء أبناء الأنصار-، فسأل أنساً بعض من كان عنده فقال: هو الذي يقول رسول الله  r  هذا الذي أوفى الله له بإذنه \". ¶ وأخرجه الإمام أحمد من طريق حماد بن سلمة عن علي بن زيد بن جدعان عن أبي بكر بن أنس قال: كتب زيد بن أرقم إلى أنس يعزيه بمن أصيب من ولده وقومه يوم الحرة فكتب إليه أبشرك ببشرى ... \"، وذكره بنحوه وفيه بعض الزيادة ([220]). ¶ وأخرجه الإمام الترمذي من طريق ابن جدعان عن النضر بن أنس عن زيد ابن أرقم بنحوه \" ([221]). ¶ والحديث يطول عمن كان يكتب حديث رسول الله، أو يكتب عنهم، وقد ذكر الدكتور محمد مصطفى الأعظمي في كتابه \"دراسات في الحديث النبوي\"، اثنين وخمسين صحابياً ممن كتب عنهم الحديث، وذكر عدداً كثيراً ممن كتب عنهم من التابعين. ¶ وذكر الخطيب في كتابه تقييد العلم عدداً جيداً من التابعين اهتموا بكتابة الحديث النبوي لا يتسع المقام لذكرهم ودراسة الأسانيد إليهم. ¶ وذكر محمد مصطفى الأعظمي عدداً كبيراً يبلغ (152) وأضعافهم ممن كتب عنهم من أهل العلم وطلابه ونحيل من يريد المزيد إلى المصادر المعروفة، ومنها المصدران المشار إليهما، ولكن لا بد أن نذكر بعضهم: ¶ 1 - فمنهم الإمام نافع مولى ابن عمر – رضي الله عنهما -. ¶ قال الإمام الدارمي: \"أخبرنا الوليد بن شجاع أخبرنا محمد بن شعيب بن شابور ثنا الوليد بن سليمان بن أبي السائب عن سليمان بن موسى: أنه رأى نافعاً مولى ابن عمر يملي علمه ويكتب بين يديه\" ([222]). ¶ 2 - ومنهم أبو قلابة عبد الله بن زيد الجرمي ت (104هـ) من أئمة الإسلام. ¶ قال محمد بن سعد:",
            "page": "18",
            "part": "31"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "أخبرنا عارم بن الفضل، قال: حدثنا حماد بن زيد قال: أوصى أبو قلابة، قال:\" ادفعوا كتبي إلى أيوب إن كان حياً وإلا فأحرقوها؟ \" ([223]). ¶ ثم قال: أخبرنا محمد بن عمر قال: مات أبو قلابة بالشام بداريا وكان مكتبه بالشام \". ¶ 3 - ومنهم الإمام الشعبي الإمام الشهير. ¶ قال أبو خيثمة: حدثنا وكيع عن أبي كيران قال: سمعت الشعبي قال: إذا سمعت شيئاً فاكتبه ولو في الحائط\" ([224]). ¶ وله كتب منها: كتاب \"الجراحات\"، وكتاب في \"الصدقات\"، وكتاب في \"الفرائض\"، وكتاب في \"الطلاق\" ([225]). ¶ 4 - ومنهم الخليفة العادل عمر بن عبدالعزيز (ت:101هـ). ¶ قال الإمام الدارمي: أخبرنا الحسين بن منصور ثنا أبو أسامة، حدثني سليمان بن المغيرة قال أبو قلابة: خرج علينا عمر بن عبدالعزيز لصلاة الظهر ومعه قرطاس ثم خرج علينا لصلاة العصر وهو معه فقلت له: يا أمير المؤمنين ماهذا الكتاب؟ قال: حديث حدثني به عون بن عبد الله فأعجبني فكتبته \" ([226]). ¶ وقال الإمام البخاري - رحمه الله –:\" ... وكتب عمر بن عبدالعزيز إلى أبي بكر بن حزم: انظر ما كان من حديث رسول الله  r  فاكتبه، فإني خفت دروس العلم وذهاب العلماء، ولا تقبل إلا حديث النبي  r،  ولتفشوا العلم، ولتجلسوا حتى يعلم من لا يعلم ... \". ¶ حدثنا العلاء بن عبد الجبار حدثنا عبدالعزيز بن مسلم عن عبد الله بن دينار بذلك يعني حديث عمر بن عبدالعزيز إلى قوله: \" ذهاب العلماء ... \" ([227]). ¶ 5 - ومنهم الإمام محمد بن مسلم بن شهاب الزهري الذي له يد طولى في خدمة السنة وحفظها ونشرها وهذا أمر مشهور عنه. ¶ قال عبد الرزاق عن معمر عن صالح بن كيسان قال: \"اجتمعت أنا وابن شهاب ونحن نطلب العلم، فاجتمعنا على أن نكتب السنن فكتبنا كل شيء سمعناه عن النبي  r  ثم كتبنا –أيضاً– ما جاء عن أصحابه، فقلت: لا ليس بسنة، وقال هو: بل هو سنة، فكتب ولم أكتب فأنجح وضيعت \" ([228]).",
            "page": "19",
            "part": "31"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "6 - ومنهم الإمام الحسن بن أبي الحسن البصري الإمام الشهير (ت:110هـ). ¶ قال أبو خيثمة: حدثنا جرير عن الأعمش عن الحسن قال:\" إن لنا كتباً نتعاهدها\" ([229]). ¶ 7 - ومنهم أبو المليح عامر أو زيد بن أسامة (ت 98 وقيل 108هـ). ¶ · قال الدارمي أخبرنا سليمان بن حرب ثنا حماد بن زيد عن أيوب عن أبي المليح، قال: \"يعيبون علينا الكتاب وقد قال الله:] عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ [(طه: 52) \" ([230]). ¶ أما الذين كتبوا الحديث من التابعين كبارهم وصغارهم وطلابهم فلا يحصى عددهم إلا الله. ¶ --- ¶ ([147]) البخاري حديث (111). ¶ ([148]) البخاري حديث (112) ومسلم في الحج حديث 1355. ¶ ([149]) البخاري حديث (113). ¶ ([150]) البخاري حديث (114) وأخرجه مسلم في الوصية حديث (1637). ¶ ([151]) المسند حديث (6510) وأبو داود في العلم حديث (3646) وإسناده صحيح رجاله رجال الشيخين غير الوليد بن عبيدالله وهو ابن أبي مغيث العبدري فمن رجال أبي داود. قال الحافظ في التقريب:\" ثقة\"، وفي إسناده عبدالله بن الأخنس وثقه أحمد وابن معين وأبو داود والنسائي وقال ابن حبان يخطئ كثيراً قال الحافظ في الفتح (10/ 199):\" وشذَّ ابن حبان فقال في الثقات: \" يخطئ كثيراً \". ¶ ([152]) (1/ 104 – 105). ¶ ([153]) المستدرك (1/ 105). ¶ ([154]) انظر الصحيحة حديث (2026). ¶ ([155]) المسند (2/ 176). ¶ ([156]) الدارمي (ص 104). ¶ ([157]) المستدرك (4/ 422، 508). ¶ ([158]) الصحيحة حديث رقم (4) ¶ ([159]) المسند (1/ 224) وإسناده صحيح. ¶ ([160]) الإحسان (14/ 501). ¶ ([161]) (1/ 395 - 397). ¶ ([162]) (8/ 57 - 58) ¶ ([163]) (2/ 341 - 342). ¶ ([164]) انظر \"تنقيح التحقيق\" لابن عبد الهادي (2/ 1361). ¶ ([165]) (2/ 849). ¶ ([166]) (17/ 338 - 339). ¶ ([167]) التلخيص الحبير (4/ 18). ¶ ([168]) الأموال (ص: 497 - 498). ¶ ([169]) الأموال (ص: 500 - 501). ¶ ([170]) الأموال (ص: 500).",
            "page": "20",
            "part": "31"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "([171]) سنن الدارقطني (3/ 209 - 210). ¶ ([172]) المصدر السابق. ¶ ([173]) رد الإمام الدارمي على المريسي (ص:131). ¶ ([174]) المراسيل (ص: 128)، وشرح معاني الآثار للطحاوي (4/ 375). ¶ ([175]) شرح معاني الآثار (4/ 374). ¶ ([176]) شرح معاني الآثار (4/ 374). ¶ ([177]) هذه الروايات كلها في الأموال لأبي عبيد (ص: 499 - 500). ¶ ([178]) في الزكاة حديث (1454) وأخرجه في عدد من المواضيع مقطعاً. ¶ ([179]) في الزكاة حديث (1800). ¶ ([180]) (4/ 14) حديث (2261). ¶ ([181]) (8/ 57) حديث (3266). ¶ ([182]) (1/ 11). ¶ ([183]) في الزكاة، حديث (1567). ¶ ([184]) والنسائي في الزكاة، حديث (2455). ¶ ([185]) في سننه (2/ 115). ¶ ([186]) (2/ 15). ¶ ([187]) في الزكاة، حديث (1568). ¶ ([188]) في الزكاة، حديث (621). ¶ ([189]) الأموال (497 - 503) ¶ ([190]) (8/ 253 - 256) ¶ ([191]) الأموال (ص: 501). ¶ ([192]) الأموال (ص: 501). ¶ ([193]) كتاب اللباس حديث (5829) ومسلم في اللباس حديث (2069). ¶ ([194]) كتاب العلم حديث (111). ¶ ([195]) كتاب فرض الخمس حديث (3112). ¶ ([196]) كتاب الإيمان (33). ¶ ([197]) هذا القول قد ورد مقيداً بقوله  r \"  يبتغي بذلك وجه الله \" رواه البخاري في الصلاة برقم (1186) من طريق الزهري عن محمود بن الربيع. ¶ ([198]) وقد طبعت عدة مرات منها طبعة المكتب الإسلامي بتحقيق علي حسن عبد الحميد ومنها طبعة الخانجي بتحقيق د/ رفعت فوزي وتحتوي هذه الصحيفة على (138) حديثاً. ¶ ([199]) المصنف (9/ 50) وانظره في سنن الدارمي (1/ 105) والعلم لأبي خيثمة (ص: 145) وتقييد العلم (ص: 101) وجامع بيان العلم (1/ 87). ¶ ([200]) في الصحيح كتاب المساقات حديث (1594) وهو مسند الإمام أحمد (3/ 60). ¶ ([201]) تقييد العلم (ص: 93 - 94). ¶ ([202]) تهذيب السنن (5/ 245 - 246). ¶ ([203]) الفتح (1/ 208). ¶ ([204]) المسند (2/ 90) إسناده يحتمل التحسين.",
            "page": "21",
            "part": "31"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "([205]) المسند (2/ 152) إسناده حسن. ¶ ([206]) التاريخ الكبير (1/ 325) إسناده حسن يحتمل الصحة. ¶ ([207]) المسند (2/ 45). ¶ ([208]) المسند (7/ 99) رقم الحديث (5042) تحقيق أحمد شاكر. ¶ ([209]) المسند (2/ 29) إسناده صحيح. ¶ ([210]) المسند (1/ 224) وانظر صحيح مسلم كتاب الجهاد حديث (1812) فقد أورده مسلم من عدة طرق بنحوه. ¶ ([211]) الصحيح، في الرهن حديث (2514) والشهادات حديث (2668). ¶ ([212]) السنن (1/ 105) وإسناده حسن. ¶ ([213]) في الصحيح كتاب الإمارة حديث (1822) وهو في مسند أحمد (5/ 89). ¶ ([214]) تذكرة الحفاظ (1/ 43). ¶ ([215]) انظر الجرح والتعديل لابن أبي حاتم (4/ 136). ¶ ([216]) التاريخ الأوسط (1/ 325) دار الصميعي للنشر. ¶ ([217]) المسند (3/ 326) وهو في صحيح البخاري في البيوع حديث (2236) وطرفه في التفسير حديث (4633). ¶ ([218]) في الصحيح في الحج حديث (1361) وأخرجه الإمام أحمد في السند (4/ 141). ¶ ([219]) في صحيحه في التفسير حديث (4906). ¶ ([220]) في المسند (4/ 374). ¶ ([221]) في سننه (5/ 713) حديث (3902) وقال: هذا حديث حسن صحيح والظاهر أنه يريد بمجموع طرقه وقال عقبة وقد رواه قتادة عن النضر بن أنس عن زيد بن أرقم. ¶ ([222]) السنن (1/ 106). ¶ ([223]) في الطبقات (7/ 185) والإسناد صحيح إلى حماد بن زيد إذ الظاهر أن شيخ ابن سعد هو محمد بن الفضل السدوسي الملقب بعارم. ¶ ([224]) كتاب العلم رقم 146 (ص 144) وصحح الألباني إسناده، وهو في الطبقات لابن سعد (6/ 250)،من طريق مندل بن علي وهو ضعيف عن أبي كيران لكنه لا يضر ضعفه بالاسناد الأول ¶ ([225]) انظر كتاب دراسات في الحديث النبوي للدكتور الأعظمي (ص 153). ¶ ([226]) السنن (1/ 107) صحيح الاسناد والحسين بن منصور هو السلمي النيسابوري ثقة فقيه. ¶ ([227]) الصحيح العلم (باب 34) وانظر سنن الدارمي (1/ 104). ¶ ([228]) المصنف (11/ 258) وإسناده صحيح.",
            "page": "22",
            "part": "31"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "([229]) العلم رقم 66 (ص: 125). ¶ ([230]) السنن (1/ 104) وجامع بيان العلم (ص 87).",
            "page": "23",
            "part": "31"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "الشبهة السادسة عشرة: نهي بعضهم عن التحديث، وكذلك علماء التابعين، ودحض هذه الشبهة ¶ الشبهة السادسة عشرة: ¶ قال محمد صدقي: ¶ \"نهى بعضهم عن التحديث، وكذلك علماء التابعين\". ¶ أقول: ¶ هذه دعوى كبيرة فأين أدلتها؟ ومن هم هذا البعض؟. ¶ ومن هم هؤلاء العلماء من التابعين الذين كانوا ينهون عن التحديث عن رسول الله  r؟،  وكيف يكون هؤلاء علماء دون تعلمهم سنة نبيهم  r ؟. ¶ وقد تعلق شبيهه في حرب السنة محمود أبو رية بما ذكره الذهبي -رحمه الله - في \"تذكرة الحفاظ\" ([231]) حيث قال في ترجمة أبي بكر الصديق  t: \"  ومن مراسيل ابن أبي مليكة أن أبا بكر جمع الناس بعد وفاة نبيهم فقال: إنكم تحدثون عن رسول الله  r  أحاديث تختلفون فيها والناس بعدكم أشد اختلافاً فلا تحدثوا عن رسول الله شيئاً فمن سألكم فقولوا بيننا وبينكم كتاب الله فاستحلوا حلاله وحرموا حرامه\". ¶ ولقد أهمل هذا الرجل نقد الذهبي لهذه الرواية وبيانه أنها مرسلة والمرسل لا تقوم به الحجة. ¶ وأهمل بيان الذهبي لمقصود أبي بكر على فرض صحة الرواية ألا وهو التثبت والاحتياط. ¶ وأهمل ما نقله الذهبي في سياق الحديث عن الصديق أن الجدة جاءت إلى أبي بكر تلتمس أن تورث، فقال: ما أجد لك في كتاب الله شيئاً، وما علمت أن رسول الله  r  ذكر لك شيئاً. ثم سأل الناس فقام المغيرة، فقال: حضرت رسول الله  r  يعطيها السدس، فقال له هل معك أحد، فشهد محمد بن مسلمة بمثل ذلك، فأنفذه لها. ¶ أفمن هذا حاله ينهى الناس عن الحديث عن رسول الله  r. ¶ قال الذهبي في هذا السياق: \"وصح عن الصديق أنه خطبهم، فقال: \"إياكم والكذب فإن الكذب يهدي إلى الفجور والفجور يهدي إلى النار\".",
            "page": "1",
            "part": "32"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "وذكر حديثاً آخر عنه  t  وهذا الذي رواه حديث عن النبي  r  والذي خطب به كذلك هو حديث عن النبي  r  لماذا تجاهل هذا الرجل حكم الذهبي على هذا الأمر؟. ¶ ولماذا تجاهل هذه السياقات التي هي ضد منهجه وغايته؟. ¶ ولماذا تجاهل بيان الذهبي مقاصد أبي بكر اللائقة به ويسوق النص لضد مقصده وما يليق بمكانته؟. ¶ لقد روى أبو بكر عن رسول الله  r  مائة واثنين وأربعين حديثاً اتفق الشيخان على ستة منها وانفرد البخاري بأحد عشر حديثاً ومسلم بحديث ([232]) \" هذا على قصر مدة حياته بعد النبي  r  واشتغاله بأعباء الخلافة والجهاد والقضاء على الردة، ولو طالت به الحياة لروي عنه الكثير المبارك -رضي الله عنه-. ¶ --- ¶ ([231]) (1/ 3). ¶ ([232]) جوامع السيرة (ص: 278) والرياض المستطابة (ص:140) والخلاصة للخزرجي (2/ 78).",
            "page": "2",
            "part": "32"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "الشبهة السابعة عشرة: كان أفاضلهم أقلهم حديثاً ويصرفون عنه، ودحض هذه الشبهة ¶ الشبهة السابعة عشرة: ¶ قوله: \" كان أفاضلهم أقلهم حديثاً ويصدفون عنه، ولو كان واجباً لما كان هذا حالهم \". ¶ وهذه شبهة سخيفة، والجواب عنها من وجوه: ¶ أن الصحابة كلهم أفاضل وتفاوتهم لا يرجع إلى قلة الرواية وكثرتها وإنما يرجع إلى أمور أخرى منها: ¶ 1 - أن تبليغ القرآن والسنة إنما هو واجب على عموم المسلمين في الجملة إذ هو من فروض الكفايات فإذا قام بهذا الواجب بعض الأمة سقط الحرج عن الباقين. ¶ فمن قال: إن تبليغ القرآن كان فرضاً عينيَّاً على جميع الصحابة فضلاً عن السنة؟. ¶ 2 - أن قلة الحديث وكثرته ليس سببه كراهة تبليغ السنة أو محبتها، وإنما سببه التفرغ لتحمله أولاً ثم لتبليغه ثانياً كما هو حال أبي هريرة  t  وإخوانه من المكثرين مثل جابر بن عبد الله وعائشة وأنس وعبد الله بن عمر وعبد الله ابن عباس -رضي الله عنهم-. ¶ 3 - أن الأمر يرجع إلى الدواعي إلى التبليغ وعدمها. ¶ 4 - أن الأمر يرجع إلى اعتقادهم أن هذا التبليغ إنما هو من فروض الكفايات. ¶ هذا مع اشتغال بعضهم بالجهاد وتفرغ الآخرين للتبليغ كما قال تعالى: ¶ ] فَلَوْلا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ [(التوبة: 122). فإذا تصدى بعضهم للجهاد وغيره من مصالح المسلمين تصدى غيرهم للدعوة ونشر القرآن والسنة فيكمل عمل بعضهم عمل البعض الآخر تبليغاً وتطبيقاً. ¶ أما الدعوى أنهم يصدفون عن رواية الحديث وتبليغه استصغاراً لشأنه فإنها فرية كبيرة على أصحاب محمد  r  برأهم الله منها والمؤمنون.",
            "page": "1",
            "part": "33"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "الشبهة الثامنة عشرة: ذمهم لمن كان يكثر رواية الحديث، ودحض هذه الشبهة ¶ الشبهة الثامنة عشرة: ¶ قول محمد صدقي: ¶ \" من كان من الصحابة كثير الحديث ملوا منه ونهوه وزجروه كما فعل عمر بأبي هريرة، وشكوا فيه وقالوا إنه يضع الشيء في غير موضعه، ونسبوه للجنون كما في كتبكم\". ¶ أقول: ¶ هذا الكلام كله هذيان بالباطل وافتراء على أصحاب رسول الله  r. ¶ وقد سبقه إلى مثل هذا الباطل الملاحدة وغلاة الرفض وشاركه في الإرجاف به المستشرقون ومن سار على نهجهم من المنتسبين إلى الإسلام مثل أحمد خان وأتباعه ومثل أحمد أمين وأبي رية ومن خذله الله باتباعهم، وقد دفع أباطيل هؤلاء عدد من العلماء منهم الشيخ عبد الرحمن المعلمي في كتابه \" الأنوار الكاشفة\"، والشيخ عبد الرزاق حمزة في كتابه \"ظلمات أبي رية\". ¶ قال العلامة المعلمي في كتابه \" الأنوار الكاشفة لما في أضواء على السنة من الزلل والتضليل والمجازفة \" ([233])، الذي دحض فيه أباطيل أبي رية وبين فيه أكاذيبه وخيانته ومجازفاته. ¶ قال - رحمه الله -: ¶ \"وقال (ص:162) -يعني: أبا رية- \" كثرة أحاديثه\" ([234])، ثم قال (ص:163): وقد أفزعت كثرة رواية أبي هريرة عمر بن الخطاب فضربه بالدرة وقال له: \"أكثرت يا أبا هريرة من الرواية وأَحْرِ بك أن تكون كاذباً\". ¶ 1 - قال المعلمي: \"أقول: لم يعز هذه الحكاية هنا وعزاها (ص:171) إلى شرح \"النهج\" لابن أبي الحديد حكاية عن أبي جعفر الإسكافي، وابن أبي الحديد من دعاة الاعتزال والرفض والكيد للإسلام وحاله مع ابن العلقمي الخبيث معروفة. ¶ والإسكافي من دعاة المعتزلة والرفض -أيضاً- في القرن الثالث ولا يعرف له سند.",
            "page": "1",
            "part": "34"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "ومثل هذه الحكايات الطائشة توجد بكثرة عند الرافضة والناصبة وغيرهم بما فيه انتقاص لأبي بكر وعمر وعلي وعائشة وغيرهم وإنما يتشبث بها من لا يعقل. ¶ وقد ذكر ابن أبي الحديد (1/ 360) أشياء عن الإسكافي من الطعن في أبي هريرة وغيره من الصحابة وذكر من ذلك مزاح أبي هريرة فقال ابن أبي الحديد \" قلت: قد ذكر ابن قتيبة هذا كله في كتاب المعارف ([235]) في ترجمة أبي هريرة، وقوله فيه حجة لأنه غير متهم عليه\". ¶ وفي هذا إشارة إلى أن الإسكافي متهم. ونحن كما لا نتهم ابن قتيبة قد لا نتهم الإسكافي باختلاق الكذب، ولكن نتهمه بتلقف الأكاذيب من أفاكي أصحابه الرافضة والمعتزلة. ¶ وأهل العلم لا يقبلون الأخبار المنقطعة، ولو ذكرها كبار أئمة السنة فما بالك بما يحكيه ابن أبي الحديد عن الإسكافي عمن تقدمه بزمان\". ¶ ثم قال: \"قال أبو رية (ص:163): \"ومن أجل ذلك كثرت أحاديثه بعد وفاة عمر وذهاب الدرة إذ أصبح لا يخشى أحداً بعده\". ¶ قال المعلمي: أقول: لم يمت الحق بموت عمر –رضي الله عنه- وسيأتي تمام هذا\". ¶ ثم ذكر أثرين إلى أبي هريرة أحدهما معلّ بالانقطاع وفي إسناد الثاني متهم وذكر أنه يقابلهما آثار. ¶ ثم قال المعلمي -رحمه الله-: \"وبعد فإن الإسلام لم يمت بموت عمر، وإجماع الصحابة بعده على إقرار أبي هريرة على الإكثار مع ثناء جماعة منهم عليه، وسماع كثير منهم منه، وروايتهم عنه كما يأتي يدل على بطلان المحكي عن عمر من منعه. ¶ بل لو ثبت المنع ثبوتاً لا مدفع له لدلّ إجماعهم على أن المنع كان على وجه مخصوص أو لسبب عارض أو استحساناً محضاً لا يستند إلى حجة ملزمة، وعلى فرض اختلاف الرأي فإجماعهم بعد عمر أولى بالحق من رأي عمر-رضي الله عنه-\" ([236]). ¶ إن عدداً من الصحابة معدودين في المكثرين من الرواية فمنهم أصحاب الألوف ومنهم من روى ما يربوا على ألف حديث ومنهم أصحاب المئين ومنهم أصحاب المأتين.",
            "page": "2",
            "part": "34"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "فإذا كان أبو هريرة- رضي الله عنه- قد روى خمسة آلاف حديث وثلاثمائة وأربعة وسبعين حديثاً فقد روى ثلاثة من الصحابة ما يزيد مجموعه على هذا العدد فقد روى عبد الله بن عمر- رضي الله عنهما- ألفي حديث وستمائة وثلاثين حديثاً. ¶ وروى أنس بن مالك رضي الله عنه ألفي حديث ومائتين وستة وثمانين حديثاً. ¶ وروت عائشة -رضي الله عنها- ألفي حديث ومائتي حديث وعشرة أحاديث. ¶ فمجموع ما رواه هؤلاء الثلاثة رضي الله عنهم يبلغ سبعة آلاف حديث ومائة وستة وعشرين حديثاً. ¶ أي أنها تزيد على مجموع ما رواه أبو هريرة  t  بسبعمائة حديث وألف حديث. ¶ وأربعة آخرون وهم عبد الله بن عباس وجابر بن عبد الله وأبو سعيد وابن مسعود -رضي الله عنهم- يروون خمسة آلاف حديث ومائتين وعشرة أحاديث أي أن الفارق بسيط جداً بين مارواه أبو هريرة ومجموع ما رواه هؤلاء الأربعة فمن هم الصحابة الذين ملوهم ونهوهم وزجروهم. ¶ لم تستطع أن تذكر من هؤلاء الزاجرين الناهين إلا عمر رضي الله عنه البريء -والحمد لله- من هذه التهمة التي يفتريها عليه الروافض والزنادقة ليشوهوه ويشوهوا أبا هريرة الذي هو قذى في أعينهم لأنه أحفظ حفاظ أصحاب محمد  r  لسنة رسول الله التي تغيظهم كما يغيظهم أصحاب محمد  r. ¶ 2 - ما كان الصحابة يشك بعضهم في بعض ولا يكذب بعضهم بعضاً فهذا أبو هريرة رضي الله عنه الذي يحشد أهل الإلحاد والرفض قواهم لإسقاطه وإسقاط رواياته عن رسول الله  r  لا يلقى من الصحابة والتابعين وأفاضل الأمة - رغم أنوف الحاقدين - إلا الإجلال والإكبار والثقة الكبيرة به. ¶ فيروي عنه من أهل العلم والفضل من الصحابة والتابعين نحو من ثمانمائة. ¶ والأمة من التابعين الكرام ومن تبعوهم بإحسان يقدرونه ويعتزون به وبحفظه لسنة رسول الله  r  الذي كان ثمرة لملازمته لرسول الله  r  وحرصه على السنة كما شهد له بهذا الحرص رسول الله  r. ¶ --- ¶ ([233]) (  ص: 152).",
            "page": "3",
            "part": "34"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "([234]) يعني أبا هريرة - رضي الله عنه-. ¶ ([235]) لم يسق ابن قتيبة مزاح أبي هريرة –رضي الله عنه- بقصد الطعن فيه وإنما ذكره في ترجمته ولعله ينوه بتواضعه لأن مزاح أبي هريرة – رضي الله عنه- صورة من صور تواضعه، والمنصف المتأمل لهذا المزاح اللطيف يدرك هذا وانظر كلام ابن قتيبة في \"المعارف\" (ص: 277 - 278). ¶ ([236]) الأنوار الكاشفة (ص:152 - 156).",
            "page": "4",
            "part": "34"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "الشبهة التاسعة عشرة: أن أئمة المسلمين لم يتفقوا على الصحيح منها، وخالفوا كثيراً منها في المذهب، ودحض هذه الشبهة ¶ الشبهة التاسعة عشرة: ¶ قوله: \" إن أئمة المسلمين لم يتفقوا على الصحيح منها وما منهم من أحد إلا خالف في مذهبه كثيراً منها\". ¶ والجواب على هذا من وجوه: ¶ 1 - أن علماء الإسلام وعلى رأسهم أئمة الفقه والحديث متفقون على تعظيم سنة رسول الله  r  وعلى وجوب الأخذ بها في دينهم ودنياهم وأنها الأصل الثاني مع كتاب الله وعلى أنها حجة في دين الله أصوله وفروعه. ¶ 2 - أنه ما من إمام إلا حث أتباعه على التمسك بالكتاب والسنة ودعاهم إلى ترك أقواله إذا خالفت الكتاب والسنة، وقد سبق أن ذكرنا أقوالهم في هذا الشأن. ومن ذلك قول الإمام الشافعي المشهور عنه عند أصحابه وغيرهم. ¶ \" إذا صح الحديث فهو مذهبي\" وقوله: \"إذا خالف قولي قول رسول الله  r  فخذوا بقول رسول الله  r  واضربوا بقولي عرض الحائط\"، وقد خالف أصحابه أقواله التي خالفت ما ثبت عن رسول الله  r  وصح عندهم من حديثه. ¶ ونصائح أبي حنيفة -رحمه الله- لأصحابه في الأخذ بقول الله وقول رسول الله  r  بل بأقوال الصحابة معروف، ومن هنا خالفه صاحباه أبو يوسف ومحمد بن الحسن في ثلث أو ثلثي المذهب وما ذلك منهما إلا اتباعاً للحق وتقديماً منهما لما صح لهما عن رسول الله  r  على رأي واجتهاد شيخهما. ¶ 3 - إنّ ما يحصل من بعضهم من مخالفة لحديث رسول الله  r  فليس من المنطلق الذي يرجف به أعداء السنة - حاشاهم من ذلك - فهم يعظمون السنة ويؤمنون بها وأنها حجة من حجج الله على عباده ولا يقع لأحد منهم مخالفة لحديث ثابت إلا لعذر من الأعذار الشرعية التي يعذره الله بها. ¶ وذلك مثل:",
            "page": "1",
            "part": "35"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "أ- أن تأتيه حادثة لم يكن قد بلغه فيها نص من كتاب الله أو سنة رسول الله  r  فيجتهد فيها فيخالف نصاً عن رسول الله  r  قد بلغ غيره من أئمة الإسلام وصحّ عندهم فقالوا به ودانوا الله به. ¶ ب- أو يكون قد بلغه النص لكنه عند فتواه أو تدوينه نسيه فيعذره الله في ذلك ويثيبه على اجتهاده. ¶ قال تعالى تعليماً للمؤمنين أن يقولوا:] رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا [(البقرة: 286). ثم قال الله كما في الحديث القدسي: \"قد فعلت\"، وقد وقعت فتاوى من بعض العلماء مخالفة لنصوص من القرآن والسنة لا تعمداً منهم وإنما هو لعذر من الأعذار التي يعذرهم الله بها، ومنها ما ذكرناه كالنسيان أو عدم بلوغ النص ويحصل مثل ذلك للأئمة الكبار للأسباب نفسها التي يعذرهم الله بها. ¶ ومن ادعى عليهم أو على أحدهم تعمد المخالفة لما صح عن رسول الله  r  فقد افترى عليهم افتراءً عظيماً ومن زعم لأحد منهم أنه قد أحاط علماً بكل ما صح عن رسول الله  r  فقد غلا فيه وقال الباطل، والحاصل أننا نجزم أن علماء الإسلام المشهود لهم بالعلم والورع والتقوى وقدم الصدق في الإسلام لا يتعمدون مخالفة أو رد الأحاديث الثابتة عن نبيّهم كيف وهم يوصون برد أقوالهم إذا خالفت ما ثبت عن رسول الله  r  كيف وبعضهم يحتج بالمرسل والضعيف أحياناً فكيف يتصور مسلم في أحد منهم أنه يرد الأحاديث الصحيحة أو يخالفها عمداً. ¶ ج- أو يكون في المسألة حديثان أحدهما ناسخ والآخر منسوخ فيبلغ أحدهم المنسوخ دون ناسخه فيأخذ بما بلغه ويبلغ عالماً آخر الناسخ فيأخذ به، ويبلغ ثالثاً الناسخ والمنسوخ فيقدم الناسخ على المنسوخ. ¶ د- أو يكون في الباب أحاديث مطلقة وأحاديث مقيدة أو أحاديث عامة وأخرى تخصصها فيبلغ بعضهم العامة دون المخصصات أو المطلقات دون المقيدات فيعمل ويفتي بما بلغه ويعذره الله ذلك.",
            "page": "2",
            "part": "35"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "ويبلغ غيره العامة والخاصة والمطلقة والمقيدة فيحمل العام على الخاص والمطلق على المقيد وقد يختلفون في الأصول فيقدم بعضهم العام على الخاص والمطلق على المقيد. ¶ وقد استوفى شيخ الإسلام الأعذار للأئمة التي يعذرهم الله بها في كتابه القيّم \"رفع الملام عن الأئمة الأعلام\"، فأوصلها إلى عشرة أسباب.",
            "page": "3",
            "part": "35"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "الشبهة العشرون: لم يعتن المسلمون بحفظها في صدورهم، ودحض هذه الشبهة ¶ الشبهة العشرون: ¶ قول محمد صدقي: ¶ \" لم يعتن المسلمون بحفظها في صدورهم كما اعتنوا بحفظ القرآن الشريف، فإذا كان هذا هو حال الأحاديث وما قاله المسلمون فيها، وما عملوه بها، فأي فائدة منها ترجون وأي ثقة بها تثقون؟. ¶ وأي شيء خالفت فيه الإجماع أو ابتدعته حتى أرمي بالكفر أو المروق؟. ¶ مع أن هذه المطاعن وأمثالها كثير لم يخل منها عصر من عصور المسلمين ولم تصدر إلا منهم. ¶ فيجب علينا أن نقدر أخبار الآحاد حق قدرها ولا يعمينا الجهل والتعصب عن حقيقة أمرها\". ¶ والجواب من وجوه: ¶ 1 - أن المسلمين من عهد الرسول  r  في الجملة وهم يعتنون بالقرآن والسنة حفظاً وعملاً بهما. ¶ 2 - أن الله لم يكلف المسلمين جميعاً بحفظ القرآن، ولذا لم يحفظه كله إلا نفر قليل من الصحابة، حتى أن من كبارهم من مات وهو لم يستوف حفظ القرآن، لكن القرآن كله محفوظ عند بعضهم ومحفوظ في جملتهم فعلى شبهته الباطلة يكون القرآن مطعوناً فيه. ¶ أما السنة ففي الصحابة من حفظ الكثير ومنهم المتوسط ومنهم المقلّ، وجملتها محفوظ عند الجميع بحيث لم يضع منها شيء إذ يصدق على القرآن وعليها قول الله جل وعلا] إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ [(الحجر:9). ¶ وحيث إن السنة هي المبينة للقرآن والشارحة له؛ فإن ضمان الله لحفظ القرآن ضمان لحفظها، بل هي داخلة في الذكر، لأنّ الذكر هو الوحي. والسنة وحي كما قال الله -تعالى- بياناً لمكانة الرسول  r  وأقواله وأفعاله: ¶ ]",
            "page": "1",
            "part": "36"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى [(النجم: 1 - 4). فهو  r  معصوم من الضلال والغي، ونطقه بالسنة لا ينطلق من هوى أبداً، وإنما هو وحي يوحى من رب الأرض والسماء، ولذا كلف الله البشر جميعاً بالإيمان به وطاعته طاعة مطلقة واتّباعه والتأسي بأقواله وأفعاله وتقريراته التي يقصد بها التشريع، وذلك معلوم كله عند علماء الأمة ومعمول به ومسلم به عندهم والحمد لله. ¶ 3 - وقوله: \" فإذا كان هذا هو حال الأحاديث، وما قاله المسلمون فيها وما عملوه بها فأي فائدة منها ترجون وأي ثقة بها تثقون؟ \". ¶ انظر إليه يسميها بالأحاديث ولا يقول سنة رسول الله  r  ولا يبعد أنه يقصد ما يقصد أعداء الله في وصفهم للقرآن بأنه أساطير. ¶ فإذا كان هذا هو حال الأحاديث الشريفة عندك وعند أمثالك وأسلافك المندسين في المسلمين وحالها عند اليهود والنصارى ولا سيما المستشرقين فإن لها عند المسلمين حالاً آخر مضادّاً لما تفتريه على السنة النبوية وعلى علمائها. إن لها حالاً آخر عندهم هو احترامها وإجلالها والتزامها في عقائدهم وعباداتهم وسائر شؤون حياتهم جنباً إلى جنب مع نصوص القرآن الكريم. ¶ وهم على هذه الحال من عهد الصحابة والتابعين لهم بإحسان، ولقد لقيت من العناية العظيمة من الحفظ لنصوصها والعمل بها والرحلات في سبيلها، حتى إنه ليرحل الرجل مسافة الشهر وأكثر من أجل حديث واحد، بدأ من الصحابة -رضي الله عنهم-، وألفوا فيها وفي العلوم التي تخدمها ما تزخر به المكتبات في شرق العالم الإسلامي وغربه. وأنشئوا لها المدارس إلى جانب مساجدهم التي تخرج الألوف من فحول العلماء وخاصة في السنة.",
            "page": "2",
            "part": "36"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "فهذا حالها عند المسلمين أما عند أعدائها من الزنادقة وغلاة الرفض والباطنية وسائر أعداء السنة فحال آخر، وقد تصدى لفضحهم وإهانتهم وإخزائهم علماء الإسلام والسنة على امتداد العصور بما فيهم محمد توفيق وأمثاله من أفراخ الزنادقة والمستشرقين ووراث الحقد على الإسلام فهذا هو ما يقوله المسلمون ويعملونه. ¶ 4 - وقوله: \"وأي فائدة منها ترجون؟ \". ¶ فيقول المسلمون مالا يخطر ببال أعداء الله ورسوله ودينه من السعادة في الدين والدنيا والآخرة. ¶ يرجوا المسلمون من إجلالها واحترامها والتمسك بها الفوز والفلاح في الآخرة واستقامة حياتهم في هذه الدنيا. ¶ فلا قيمة لحياة المسلمين بدونها ودون الاستضاءة بنورها فالحياة بدونها خسران مبين وضلال مهين وغضب من رب العالمين، -والله- لحديث واحد منها خير من الدنيا وما عليها من ذهب وفضة ومال وسلطان، هذه بعض فوائدها وبها وبالقرآن ساد سلف هذه الأمة الدنيا وساسوها وفتحت بهما الشعوب والقلوب وذلت لهما أعناق الجبابرة والملاحدة والزنادقة وعتاة اليهود والمجوس والنصارى، وبضعف المسلمين في التزامها وتطبيقها نزل بهم من الذل والهوان ما نزل ولا يرفع عنهم ما نزل بهم من ذلك إلا بالعودة إليها. ¶ 5 – وقولك: \"وأي ثقة بها تثقون؟ \". ¶ نقول: إن ثقة المسلمين فوق ما يخطر ببالك وبال أمثالك، إن ثقتهم بها مثل ثقتهم بالقرآن ومثل ثقتهم بالرسول الكريم ويحبونها إلى درجة الإيثار على الأبناء والآباء ويوالون ويعادون من أجلها يوالون الأبعدين نسباً إن احترموها، ويعادون أقرب الأقربين إن هم نالوا من كرامتها. ¶ لقد أهان عبد الله بن عمر ابنه وهجره من أجل حديث واحد، وهجر عبد الله بن أبي أوفى ابن أخيه من أجل حديث واحد، وشك أحد وجوه قريش في حديث واحد في مجلس الرشيد فغضب الرشيد وقال:\"النطع والسيف زنديق يطعن في حديث رسول الله  r\" ([237]) .",
            "page": "3",
            "part": "36"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "فكيف لو رأى الرشيد وسمع مثل هذه الطعون والشبهات الخبيثة، والاستهانة بعموم سنة رسول الله والسخرية بها إلى درجة أنه لا فائدة ترجى منها والدعوة إلى إسقاط كل ثقة بها. فأين سيف ونطع الرشيد عن أمثال محمد توفيق المجاهرين بالحرب على سنة محمد  r  والمعلنين للطعن فيها والاستهانة والسخرية بها؟. ¶ 6 - وقولك:\" وأي شيء خالفت فيه الإجماع أو ابتدعته حتى أرمى بالكفر والمروق\". ¶ وأقول: أي شيء أبقيت للإسلام والمسلمين، إذا كنت قد حشدت كل شبه أعداء الله أو جُلَّها وطعونهم في سنة رسول الله  r. ¶ ولقد خالفت بل تحديت القرآن والسنة وإجماع الصحابة والتابعين ومن تبعهم بإحسان بهذه الحرب الضروس التي وجهتها لسنة محمد  r  وابتدعت بدعة كفرية جلبت لها بخيلك ورجلك وخيل ورجل شياطين الإنس والجن فما تركت سلاحاً من أسلحة هؤلاء الشياطين إلا وجهته إلى نحر سنة رسول الله بل إلى القرآن نفسه وإجماع المسلمين فماذا تنتظر بعد كل هذه العداوة والعدوان والتحدي من المسلمين وآه ثم آه على عصر الرشيد ومن قبله. ¶ 7 - قولك:\" مع أن هذه المطاعن وأمثالها كثير لم يخل منها عصر من عصور المسلمين ولم تصدر إلا منهم\". ¶ أقول: هذه حجة داحضة، فقد خلت القرون المفضلة من هذه المطاعن ولم تبدأ هذه الطعون أو بعضها إلا بعد انقراضها على أيدي الزنادقة ثم غلاة أهل الضلال من المنتسبين إلى الإسلام والله أعلم بإسلامهم. ¶ ولقد تصدى لهم أهل الحق والسنة والعلم، فهتكوا أستارهم ودحضوا أباطيلهم، وهذا أمر معلوم عند أهل العلم، فهل تريد أن توهم الناس الآن أن المسلمين تواطؤا على حرب السنة على مرّ العصور؟، وهم بين طاعن وساكت، ولم يحصل اعتراض إلا على مطاعنك.",
            "page": "4",
            "part": "36"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "إن علماء الإسلام لم يسكتوا عن أي خطأ صدر باسم الإسلام ولو من أفضل العلماء ولو في حديث واحد أو بعضه، فكيف يسكتون عن مطاعن الملحدين ومن سار على نهجهم من الضالين في العصور الماضية أو الحاضرة، وذلك مصداق وعد الله بحفظ دينه. ¶ 8 - وقولك:\" ولم تصدر إلا منهم \". ¶ أقول: هذا افتراء على المسلمين وبرأهم الله مما ترميهم به، وإنما صدرت هذه الطعون من زنادقة في القدم والحديث يندسون بين المسلمين، وإلا من اليهود والنصارى مستشرقين ومستغربين ومن تابعهم، والله يرد مكايدهم ويدحض أباطيلهم على أيدي المسلمين. ¶ 9 - وقولك:\" فيجب علينا أن نقدر أخبار الآحاد قدرها ولا يعمينا الجهل والتعصب\". ¶ وأقول: أما المسلمون فيعرفون منزلة سنة رسول الله  r  العظيمة التي لا يقوم لهم دين ولا دنيا بدونها وبها يطاردون الجهل والتعصب الأعمى وأهلهما. ¶ ومنهم محمد توفيق صدقي وشيوخه شيوخ الجهل والضلال والتعصب للرفض والزندقة والتزلف إلى اليهود والنصارى بالطعن في الإسلام تحت ستار حرب الجهل والتعصب، ونحمد الله ونشكره الذي أعان على دحض أباطيل وطعون أعداء الله في سنة نبيه بل في صميم الإسلام نفسه. ¶ --- ¶ ([237]) \"تاريخ الخلفاء\" للسيوطي (ص:285).",
            "page": "5",
            "part": "36"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "الفصل الخامس: حجج أهل السنة على أن أخبار الآحاد المتلقاة بالقبول تفيد العلم لا الظن ¶ حجج أهل السنة على أن أخبار الآحاد المتلقاة بالقبول تفيد العلم لا الظن ¶ إن أعداء الإسلام ليتسللون إلى هدم الإسلام من شتى المنافذ فتبذل جهود علماء المسلمين للدفاع عنه بكل ما يستطيعون عن دينهم وسنة نبيهم التي كثرت عليها الغارات من فئات الإلحاد والضلال المتسترة بالإسلام. ¶ وفي هذا العصر تظافرت جهود علماء الإسلام لصد هذه الغارات فسدوا عليهم كل الأبواب والمنافذ إلا باباً واحداً فتحه عليهم المعتزلة في مطالع القرن الثاني الهجري، فتابعهم الروافض والخوارج. ¶ وأهل السنة يحاولون جاهدين إغلاق هذا الباب الخطير ألا وهو باب: \"إن أخبار الآحاد تفيد الظن\"، ولكن على مر الزمان انخدع بعض المنتسبين إلى السنة فولجوا بعض أبواب المعتزلة والمتكلمين. ¶ ومنها هذا الباب الخطير، ثم وقفوا مع الأسف مع المعتزلة والخوارج والروافض يعاركون أهل السنة.",
            "page": "1",
            "part": "37"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "فإذا هجم أعداء الإسلام أو هذه الفرق على بعض العقائد الإسلامية أو على السنة امتشقوا أسلحتهم جنبا إلى جنب مع أهل السنة المحضة وواصلوا مطاردتهم وسدوا عليهم كل الأبواب حتى إذا لم يبق إلا بعض الأبواب ومن أخطرها هذا الباب فعندها يضعون أسلحتهم ويقولون بلسان حالهم للمعتزلة والمتكلمين: نحن معكم لا نزاع بيننا وبينكم في أن أخبار الآحاد لا تفيد العلم، ونوافقكم على أنها لا تفيد إلا الظن ولذا لا نبني عليها عقائدنا لأننا لا نبنيها إلا على القطعيات وهي النصوص الواضحة من القرآن أو المتواتر من السنة، أما الظواهر من نصوص القرآن والسنة المتواترة فلا نبني عليها عقائدنا، لأنها هي -أيضاً- ظنيّات الدلالة وإن كانت قطعيات الثبوت، ثم تقوم المعارك بينهم وبين أهل السنة المحضة بناء على هذه النظريات الفلسفية التي استقاها المعتزلة والمتكلمون ومن تابعهم من الفلسفات اليونانية وغيرها من الفلسفات التي استهدفت عقائد الإسلام وأصوله قبل فروعه من وقت مبكر. ¶ ولو استعرض المحب للسنة بعض الكتب في هذا العصر التي قامت بالدفاع عن السنة وتصدت لرد عدوان أعدائها من المستشرقين والملحدين والقرآنيين وأفراخ هؤلاء من المعاصرين لوجد جهوداً قد بذلت لمواجهة هذه الفئات، وأباطيلها ولكنه لا يلبث إلا قليلاً حتى يفاجأ باستسلام هؤلاء المنافحين عند عتبات هذا الباب والاستحذاء أمام هؤلاء الأعداء والأخذ بشبهاتهم ولو أنكر عليهم أهل السنة المحضة لواجهوهم بتلك الشبهات التي ورثها القرآنيون والمستشرقون عن المعتزلة والخوارج والروافض. ¶ ومن المؤسف جداً أن هذه الشبهات تقوم عليها مدارس إسلامية من وقت مبكر وما عرفوا أنها من مكائد فلاسفة المعتزلة ومن ركض وراءهم من فرق الضلال. ¶ دعوة جادة",
            "page": "2",
            "part": "37"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "وإني لأوجه بهذه المناسبة دعوة جادة إلى القائمين على هذه المدارس في هذا العصر الذي تعاني فيه الأمة الويلات والذل نتيجة مخالفتهم لكتاب الله وسنة رسوله وسنة الخلفاء الراشدين والأئمة المهديين أوجه الدعوة إلى هذه المدارس لتعيد النظر بجدٍّ في مناهجها وإلى السعي في إصلاحها إصلاحاً جذرياً وشاملاً بما يتفق مع الكتاب والسنة وفقه السلف الصالح لهما عقائدياً ومنهجياً وعبادات ومعاملات ومن هذا الإصلاح سد باب أن أخبار الآحاد تفيد الظن، إن هذا الإصلاح ليسير على من يسره الله عليه واطلع الله منه على نية صادقة وعزم ماض. ¶ ومن نظر نظرة صادقة متجردة إلى تفسير السلف الصالح للقرآن الكريم، مثل: تفسير ابن جرير والبغوي وما جرى مجراهما من تفاسير السلف، وتأمل نصوص الأمهات الست في أبواب الإيمان والتوحيد والسنة وفي مؤلفات أبي الحسن الأشعري الأخيرة كالإبانة والمقالات والموجز وقرأ ما قرره ابن عبدالبر وابن أبي زيد وأمثالهما تبين له بكل وضوح العقائد التي قررها الله في كتابه ورضيها وقررها رسوله في سنته ودان بها الصحابة الكرام والتابعون لهم بإحسان، وتبين له بوضوح بطلان كل المذاهب التي تخالف مقررات الكتاب والسنة وما دان به السلف الصالح من القرون الخيرة. ¶ ] يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ [(لأنفال:24). ¶ واعلموا يا من بأيديهم أزمة أمور الأمة أنكم مسئولون أمام الله عن بقائها على ما هي عليه الآن من جهل بحقائق القرآن والسنة ومخالفات لها ذلكم الجهل الخطير والمخالفات المهلكة في الدنيا والآخرة.",
            "page": "3",
            "part": "37"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "وإنه لمن المناسب لقطع دابر شبهات أن أخبار الآحاد تفيد الظن ولا تفيد العلم أن أسوق بعض حجج أهل السنة التي تدمغ هذه الشبهات لتساعد من يريد نصرة سنة رسول الله  r  ويريد حمايتها من غوائل أعدائها ويريد سدّ أبواب الفتن وذرائعها عن دين الله الحق. ¶ قال الإمام ابن القيم رحمه الله في كتابه العظيم \"الصواعق المرسلة على الجهمية والمعطلة\" ([238]): ¶ \"ومن له أدنى إلمام بالسنة والتفات إليها يعلم ذلك ولولا وضوح الأمر في ذلك لذكرنا أكثر من مائة موضع، فهذا الذي اعتمده نفاة العلم عن أخبار رسول الله  r  خرقوا به إجماع الصحابة المعلوم بالضرورة وإجماع التابعين وإجماع أئمة الإسلام ووافقوا به المعتزلة والجهمية والرافضة والخوارج الذين انتهكوا هذه الحرمة وتبعهم بعض الأصوليين والفقهاء وإلا فلا يعرف لهم سلف من الأئمة بذلك بل صرح الأئمة بخلاف قولهم، فممن نص على أن خبر الواحد يفيد العلم مالك والشافعي وأصحاب أبي حنيفة وداود بن علي وأصحابه كأبي محمد بن حزم ونص عليه الحسين بن علي الكرابيسي والحارث ابن أسد المحاسبي، قال ابن خواز منداد في كتاب \"أصول الفقه\"، وقد ذكر خبر الواحد الذي لم يروه إلا الواحد والاثنان: ويقع بهذا الضرب أيضاً العلم الضروري نص على ذلك مالك، وقال أحمد في حديث الرؤية نعلم أنها حق ونقطع على العلم بها ([239])، وكذلك روي عن المروذي قال: قلت لأبي عبد الله: ههنا اثنان يقولان: إن الخبر يوجب عملاً ولا يوجب علماً فعابه، وقال: لا أدري ما هذا، وقال القاضي: وظاهر هذا أنه يسوي بين العلم والعمل، وقال القاضي في أول \"المحبر\": خبر الواحد يوجب العلم إذا صح سنده ولم تختلف الرواية فيه وتلقته الأمة بالقبول وأصحابنا يطلقون القول وإن لم تتلقه بالقبول .. \". ¶ ومن كلامه رحمه الله بهذا الصدد قوله في نفس المرجع ([240]): ¶ \"ومما يبين أن خبر الواحد العدل يفيد العلم أدلة كثيرة:",
            "page": "4",
            "part": "37"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "أحدها: أن المسلمين لما أخبرهم الواحد وهم بقباء في صلاة الصبح أن القبلة قد حولت إلى الكعبة قبلوا خبره وتركوا الحجة التي كانوا عليها واستداروا إلى القبلة، ولم ينكر عليهم رسول الله  r  بل شكروا على ذلك وكانوا على أمر مقطوع به من القبلة الأولى فلولا حصول العلم لهم بخبر الواحد لم يتركوا المقطوع به المعلوم لخبر لا يفيد العلم، وغاية ما يقال فيه: إنه خبر اقترنته قرينة، وكثير منهم يقول لا يفيد العلم بقرينة ولا غيرها وهذا في غاية المكابرة. ومعلوم أن قرينة تلقى الأمة له بالقبول وروايته قرناً بعد قرن من غير نكير من أقوى القرائن وأظهرها فأي قرينة فرضتها كانت تلك أقوى منها ([241]). ¶ الدليل الثاني: أن الله تعالى قال:] أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا [(الحجرات:6)، وفي القراءة الأخرى] فَتَثَبَّتُوا [وهذا يدل على الجزم بقبول خبر الواحد أنه لا يحتاج إلى التثبت ولو كان خبره لا يفيد العلم لأمر بالتثبت حتى يحصل العلم. ومما يدل عليه أيضاً أن السلف الصالح وأئمة الإسلام لم يزالوا يقولون: قال رسول الله  r  كذا، وفعل كذا، وأمر بكذا، ونهى عن كذا. ¶ وهذا معلوم في كلامهم بالضرورة، وفي صحيح البخاري قال رسول الله  r  في عدة مواضع، وكثير من أحاديث الصحابة يقول فيها أحدهم قال رسول الله  r  وإنما سمعه من صحابي غيره، وهذه شهادة من القائل وجزم على رسول الله  r  بما نسبه إليه من قول أو فعل. ¶ فلو كان خبر الواحد لا يفيد العلم لكان شاهداً على رسول الله  r  بغير علم.",
            "page": "5",
            "part": "37"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "الدليل الثالث: أن أهل العلم بالحديث لم يزالوا يقولون صح عن رسول الله  r  وذلك جزم منهم بأنه قاله، ولم يكن مرادهم ما قاله بعض المتأخرين إن المراد بالصحة صحة السند لا صحة المتن بل هذا مراد من زعم أن أحاديث رسول الله  r  لا تفيد العلم، وإنما كان مرادهم صحة الإضافة إليه وأنه قال كما كانوا يجزمون بقولهم قال رسول الله  r  وأمر ونهى وفعل رسول الله  r  وحيث كان يقع لهم الوهم في ذلك يقولون يذكر عن رسول الله  r  ويروى عنه ونحو ذلك ومن له خبرة بالحديث يفرق بين قول أحدهم هذا الحديث صحيح وبين قوله إسناده صحيح فالأول جزم بصحة نسبته إلى رسول الله  r  والثاني شهادة بصحة سنده وقد يكون فيه علة أو شذوذ فيكون سنده صحيحاً ولا يحكمون أنه صحيح في نفسه. ¶ الدليل الرابع: قوله تعالى:] وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ [(التوبة:122)، والطائفة تقع على الواحد فما فوقه فأخبر أن الطائفة تنذر قومهم إذا رجعوا إليهم والإنذار الإعلام بما يفيد العلم وقوله لعلهم يحذرون نظير قوله في آياته المتلوة والمشهودة:] لعلهم يتفكرون [.] لعلهم يعقلون [.] لعلهم يهتدون [وهو سبحانه إنما يذكر ذلك فيما يحصل العلم لا فيما لا يفيد العلم. ¶ الدليل الخامس: قوله:] وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ [(الإسراء:36)، أي: لا تتبعه ولا تعمل به ولم يزل المسلمون من عهد الصحابة يقفون أخبار الآحاد ويعملون بها ويثبتون لله تعالى بها الصفات فلو كانت لا تفيد علماً لكان الصحابة والتابعون وتابعوهم وأئمة الإسلام كلهم قد قفوا ما ليس لهم به علم.",
            "page": "6",
            "part": "37"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "الدليل السادس: قوله تعالى:] فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ [(النحل:43)، فأمر من لم يعلم أن يسأل أهل الذكر وهم أولوا الكتاب والعلم، ولولا أن أخبارهم تفيد العلم لم يأمر بسؤال من لا يفيد خبره علماً، وهو سبحانه لم يقل سلوا عدد التواتر بل أمر بسؤال أهل الذكر مطلقاً فلو كان واحداً لكان سؤاله وجوابه كافياً. ¶ الدليل السابع: قوله تعالى:] يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ [(المائدة:67)، وقال:] وَمَا عَلَى الرَّسُولِ إِلا الْبَلاغُ الْمُبِينُ [(النور:54)، وقال النبي  r: \"  بلغوا عني\"، وقال لأصحابه في الجمع الأعظم يوم عرفة: أنتم مسئولون عني فماذا أنتم قائلون؟ قالوا: نشهد أنك بلغت وأديت ونصحت. ¶ ومعلوم أن البلاغ هو الذي تقوم به الحجة على المبلغ، ويحصل به العلم فلو كان خبر الواحد لا يحصل به العلم لم يقع به التبليغ الذي تقوم به حجة الله على العبد فإن الحجة إنما تقوم بما يحصل به العلم، وقد كان رسول الله  r  يرسل الواحد من أصحابه يبلغ عنه، فتقوم الحجة على من بلغه وكذلك قامت حجته علينا بما بلغنا العدول الثقات من أقواله وأفعاله وسنته ولو لم يفد العلم لم تقم علينا بذلك حجة ولا على من بلغه واحد أو اثنان أو ثلاثة أو أربعة أو دون عدد التواتر، وهذا من أبطل الباطل فيلزم من قال: إن أخبار رسول الله  r  لا تفيد العلم أحد أمرين: ¶ 1 - إما أن يقول: إن الرسول لم يبلغ غير القرآن وما رواه عنه عدد التواتر وما سوى ذلك لم تقم به حجة ولا تبليغ. ¶ 2 - وإما أن يقول: إن الحجة والبلاغ حاصلان بما لا يوجب علماً ولا يقتضي عملاً. ¶ وإذا بطل هذان الأمران بطل القول بأن أخباره  r  التي رواها الثقات العدول الحفاظ وتلقتها الأمة بالقبول لا تفيد علماً وهذا ظاهر لا خفاء به.",
            "page": "7",
            "part": "37"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "الدليل الثامن: قوله تعالى:] وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً [(البقرة:143)، وقوله:] وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيداً عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ [(الحج:78)، وجه الاستدلال أنه تعالى أخبر أنه جعل هذه الأمة عدولاً خياراً ليشهدوا على الناس بأن رسلهم قد بلغوهم عن الله رسالته وأدوا عليهم ([242]) ذلك، وهذا يتناول شهادتهم على الأمم الماضية وشهادتهم على أهل عصرهم ومن بعدهم أن رسول الله  r  أمرهم بكذا ونهاهم عن كذا فهم حجة الله على من خالف رسول الله وزعم أنه لم يأتهم من الله ما تقوم به عليه ([243]) الحجة، وتشهد هذه الأمة الوسط عليه بأن حجة الله بالرسل قامت عليه ويشهد كل واحد بانفراده بما وصل إليه من العلم الذي كان به من أهل الشهادة فلو كانت أحاديث رسول الله  r  لا تفيد العلم لم يشهد به الشاهد ولم تقم به الحجة على المشهود عليه. ¶ الدليل التاسع: قوله تعالى:] وَلا يَمْلِكُ الَّذِينَ يَدْعُونَ مِنْ دُونِهِ الشَّفَاعَةَ إِلا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ [(الزخرف:86)، وهذه الأخبار التي رواها الثقات الحفاظ عن رسول الله  r  إما أن تكون حقاً أو باطلاً أو مشكوكاً فيها لا يدري هل هي حق أو باطل. ¶ فإن كانت باطلاً أو مشكوكاً فيها وجب اطراحها وأن لا يلتفت إليها وهذا انسلاخ من الإسلام بالكلية وإن كانت حقاً فيجب الشهادة بها على البت أنها عن رسول الله  r  وكان الشاهد بذلك شاهداً بالحق وهو يعلم صحة المشهود به.",
            "page": "8",
            "part": "37"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "الدليل العاشر: قول النبي  r : \"  على مثلها فاشهدوا\" إشارة إلى الشمس ولم يزل الصحابة والتابعون وأئمة الحديث يشهدون عليه  r  على القطع أنه قال كذا وأمر به ونهى عنه وفعله لما بلغهم إياه الواحد والاثنان والثلاثة فيقولون قال رسول الله  r  كذا وحرم كذا وأباح كذا، وهذه شهادة جازمة يعلمون أن المشهود به كالشمس في الوضوح، ولا ريب أن كل من له التفات إلى سنة رسول الله  r  واعتناء بها يشهد شهادة جازمة أن المؤمنين يرون ربهم عياناً يوم القيامة، وأن قوماً من أهل التوحيد يدخلون النار ثم يخرجون منها بالشفاعة، وأن الصراط حق وتكليم الله لعباده يوم القيامة كذلك وأن الولاء لمن أعتق إلى أضعاف أضعاف ذلك، بل يشهد بكل خبر صحيح متلقى بالقبول لم ينكره أهل الحديث شهادة لا يشك فيها. ¶ الدليل الحادي عشر: أن هؤلاء المنكرين لإفادة أخبار النبي  r  العلم يشهدون شهادة جازمة قاطعة على أئمتهم بمذاهبهم وأقوالهم أنهم قالوا ولو قيل لهم أنها لم تصح عنهم لأنكروا ذلك غاية الإنكار وتعجبوا من جهل قائله ومعلوم أن تلك المذاهب لم يروها عنهم إلا الواحد والاثنان والثلاثة ونحوهم لم يروها عنهم عدد التواتر وهذا معلوم يقيناً فكيف حصل لهم العلم الضروري والمقارب للضروري بأن أئمتهم ومن قلدوهم دينهم أفتوا بكذا وذهبوا إلى كذا ولم يحصل لهم العلم بما أخبر به أبو بكر الصديق وعمر بن الخطاب وسائر الصحابة عن رسول الله  r  ولا بما رواه عنهم التابعون وشاع في الأمة وذاع وتعددت طرقه وتنوعت وكان حرصه عليه أعظم بكثير من حرص أولئك على أقوال متبوعيهم، إن هذا لهو العجب العجاب، وهذا وإن لم يكن نفسه دليلاً يلزمهم أحد أمرين: ¶ 1 - إما أن يقولوا أخبار رسول الله  r  وفتاواه وأقضيته تفيد العلم. ¶ 2 - وإما أن يقولوا أنهم لا علم لهم بصحة شيء مما نقل عن أئمتهم وأن النقول عنهم لا تفيد علماً.",
            "page": "9",
            "part": "37"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "وأما أن يكون ذلك مفيداً للعلم بصحته عن أئمتهم دون المنقول عن رسول الله  r  فهو من أبين الباطل. ¶ الدليل الثاني عشر: قوله تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ [(الأنفال:24)، ووجه الاستدلال أن هذا أمر لكل مؤمن بلغته دعوة الرسول  r  إلى يوم القيامة، ودعوته نوعان: مواجهة ونوع بواسطة المبلغ وهو مأمور بإجابة الدعوتين في الحالتين وقد علم أن حياته في تلك الدعوة والاستجابة لها، ومن الممتنع أن يأمره الله تعالى بالإجابة لما لا يفيد علماً أو يحييه بما لا يفيد علماً أو يتوعده على ترك الاستجابة لما لا يفيد علماً بأنه إن لم يفعل عاقبه وحال بينه وبين قلبه. ¶ الدليل الثالث عشر: قوله تعالى:] فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ [(النور:63)، وهذا يعم كل مخالف بلغه أمره  r  إلى يوم القيامة ولو كان ما بلغه لم يفده علماً لما كان متعرضاً بمخالفة ما لا يفيد علماً للفتنة والعذاب الأليم فإن هذا إنما يكون بعد قيام الحجة القاطعة التي لا يبقى معها لمخالف أمره عذراً. ¶ الدليل الرابع عشر: قوله تعالى:] يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُول [إلى قوله:] وَالْيَوْمِ الآخِر [(النساء:59)، ووجه الاستدلال أنه أمر أن يرد ما تنازع فيه المسلمون إلى الله ورسوله والرد إلى الله هو الرد إلى كتابه والرد إلى رسوله هو الرد إليه في حياته وإلى سنته بعد وفاته، فلولا أن المردود إليه يفيد العلم وفصل النزاع لم يكن في الرد إليه فائدة إذ كيف يرد حكم المتنازع فيه إلى مالا يفيد علماً البتة ولا يدرى حق هو أم باطل، وهذا برهان قاطع -بحمد الله- فلهذا قال من زعم أن أخبار رسول الله  r  لا تفيد علماً إنا نرد ما تنازعنا فيه إلى العقول والآراء والأقيسة فإنها تفيد العلم.",
            "page": "10",
            "part": "37"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "الدليل الخامس عشر: قوله تعالى:] وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْك [إلى قوله:] أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْماً لِقَوْمٍ يُوقِنُونَ [(المائدة:49 - 50)، ووجه الاستدلال أن كل ما حكم به رسول الله  r  فهو مما أنزل الله وهو ذكر من الله أنزله على رسوله وقد تكفل سبحانه بحفظه فلو جاز على حكمه الكذب والغلط والسهو من الرواة، ولم يقم دليل على غلطه وسهو ناقله لسقط حكم ضمان الله وكفالته لحفظه وهذا من أعظم الباطل، ونحن لا ندعي عصمة الرواة بل نقول إن الراوي إذا كذب أو غلط أو سها فلا بد أن يقوم دليل على ذلك ولا بد أن يكون في الأمة من يعرف كذبه وغلطه ليتم حفظه لحججه وأدلته ولا تلتبس بما ليس منها، فإنه من حكم الجاهلية بخلاف من زعم أنه يجوز أن تكون كل هذه الأخبار والأحكام المنقولة إلينا آحاداً كذباً على رسول الله  r  وغايتها أن تكون كما قاله من لا علم عنده: \"إن نظن إلا ظناً وما نحن بمستيقنين\". ¶ وهناك أدلة أخرى على أنّ أخبار الآحاد تفيد العلم، ذكرها ابن القيم وابن حزم ([244]) وغيرهما لم يتسع المقام لسردها، فليرجع إليها من أراد الاستزادة من الحجج والبراهين. ¶ والله أسأل أن يوفق المسلمين للعودة إلى ما كان عليه الرسول  r  وأصحابه في كل شأن من شئونهم بما في ذلك القناعة بأن أخبار الآحاد المتلقاة بالقبول تفيد العلم. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ --- ¶ ([238]) (2/ 362) طبعة مكتبة الرياض الحديثة. اخترت كلام ابن القيم لأنه عبارة عن خلاصة حجج أهل السنة في هذا الباب. وعلى رأسهم الإمام مالك والإمام الشافعي والإمام أحمد والسمعاني وابن تيمية. ¶ ([239]) كذا بالتأتنيث ولعله الصواب \"به\". ¶ ([240]) (ص:394 - 405).",
            "page": "11",
            "part": "37"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "([241]) يرى الإمام ابن القيم أن كل حديث صح عن رسول الله  r  ولم يضعفه أحد من أئمة الحديث أن هذا تلق من الأمة بالقبول لهذا النوع من الأحاديث، وهذا بخلاف ما يفهم بعض الناس من القرائن ومن تلقي الأمة بالقبول، فإنهم يكادون يقصرونها على أخبار الصحيحين فقط، وما قرره ابن القيم هو الحق والله أعلم. ¶ ([242]) كذا ولعله \" إليهم\". ¶ ([243]) كذا ولعله \"عليهم\". ¶ ([244]) انظر \"الإحكام في أصول الأحكام\" (1/ 97 - 120).",
            "page": "12",
            "part": "37"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "الخلاصة ¶ تعرضت في المقدمة لحال الناس وقت بعثة النبي صلى الله عليه وما هم فيه من جاهلية وضلال، وتبليغ الرسول -صلى الله عليه وسلم- كل ما أنزل إليه، وتبليغ الصحابة هذه الرسالة وقيامهم بها خير قيام تبليغاً وتطبيقاً وهداية الأمم على أيديهم. ¶ وذكرت كيف واجه الحاقدون من اليهود والنصارى والملاحدة هذه الرسالة ومن دان بها، ومنها الكذب على رسول الله -صلى الله عليه وسلم-، ومنها الطعن فيما جاء به من الهدى والعلم، وكيف تصدى أئمة الحديث وغيرهم لرد هذه المكايد وفضح أهلها وكيف وقعت بعض الفرق في الانحراف ورد فحول السنة هذه الانحرافات. ¶ وبينت في هذا البحث منزلة سنة رسول الله -صلى الله عليه وسلم- في الكتاب والسنة وعند الصحابة الكرام ومن سار على نهجهم من خيار الأمة، وبينت ضلالات وشبه أهل الأهواء وشبهات أهل الإلحاد قديماً وحديثاً مقرونة بما يدحضها من الحجج والبراهين. ¶ وشبهات وضلالات أهل الأهواء وشبهات أهل الإلحاد حول السنة عموماً في العصر الحديث مقرونة بما يدحضها. ¶ وذكرت شبهات بعض الطوائف حول إفادة أخبار الآحاد العلم وزعمهم أنها تفيد الظن بما في ذلك أخبار الصحيحين وأنها لا تفيد إلا الظن. ¶ ذكرت ذلك مفصلاً وموضحاً في فصول خمسة. ¶ وأسأل الله أن ينفعني والمسلمين جميعاً بهذا الجهد المتواضع إن ربي لسميع الدعاء.",
            "page": "1",
            "part": "38"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "الخلاصة بالإنجليزية ¶ Summary ¶ In this research, I endeavored to clarify the following: ¶ · The condition of the people at the time of the commissioning of the Prophet r and the ignorance and misguidance that they were in at that time. ¶ · The Messenger's r conveying everything that was revealed to him, the Companions also conveying and applying this Message, upholding it in the best way, and how numerous nations were guided at their hands. ¶ · I mentioned how the rancorous amongst the Jews, Christians and atheists confronted this Message and its adherents with plots, including lying against Allah's Messenger r and discrediting the Guidance and Knowledge which he r came with. I further mentioned how the Imams of Hadeeth and others countered these plots and exposed their proponents as well as how some sects deviated and how the paragons of the Sunnah rebutted these deviations. ¶ · I explained in this research paper the status of the Sunnah of Allah's Messenger r as laid out in the Qur'an and the Sunnah, and the status it held with the noble Companions and those who trod their path, from the best of the Muslim Ummah. ¶ · I clarified the misguidance and doubts of the People of Desires and the doubts of the otheists surrounding the Sunnah in the past and in the present, along with the proofs and evidences that refute them.",
            "page": "1",
            "part": "39"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "·  I mentioned the doubts of some groups surrounding non-concurrent (aahaad) narrations constituting knowledge and their claim that these narrations, including the reports contained within the two Saheehs (Al-Bukhari and Muslim), amount only to speculation (dhann). ¶ All this I mentioned with full clarification and detail in five sections. ¶ I ask Allah to benefit me and all the Muslims with this humble effort, indeed my Lord answers the prayers.",
            "page": "2",
            "part": "39"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "فهرس المصادر والمراجع ¶ · الإبانة، للإمام ابن بطة، ط: دار الراية، ت: رضا نعسان. ¶ · الإحسان في تقريب صحيح ابن حبان، ط: مؤسسة الرسالة. ¶ · أضواء على السنة، لأبي رية، الطبعة الخامسة، دار المعارف. ¶ · الأعمال الكاملة لمحمد عبده، جمع وتحقيق محمد عمارة. ¶ · الأموال، للإمام أبي عبيد القاسم بن سلام، نشر مكتبة الكليات الأزهرية. ¶ · الأنوار الكاشفة، للمعلمي، نشر حديث آكادمي- باكستان-. ¶ · تاريخ الأستاذ الإمام، لمحمد رشيد رضا، مطبعة المنار الطبعة الأولى. ¶ · التاريخ الأوسط، للإمام البخاري، دار الصميعي. ¶ · التاريخ الكبير، للإمام البخاري، ط: مؤسسة الكتب الثقافية. ¶ · تأويل مختلف الحديث، لابن قتيبة، ط: دار الجيل. ¶ · تذكرة الحفاظ، للحافظ الذهبي، ط: دار إحياء التراث العربي. ¶ · تفسير المنار، ط: مكتبة القاهرة. ¶ · تقييد العلم، للخطيب البغدادي، نشر دار إحياء السنة النبوية. ¶ · التلخيص الحبير، للحافظ ابن حجر، تحقيق عبد الله هاشم يماني. ¶ · التمهيد، لابن عبدالبر، ط: وزارة الأوقاف المغربية. ¶ · تهذيب السنن، لابن القيم، ط: المطبعة العربية باكستان. ¶ · جامع الترمذي، ط: الحلبي. ¶ · جامع بيان العلم وفضله، لابن عبد البر، نشر الكتبة السلفية بالمدينة النبوية. ¶ · الجرح والتعديل لابن أبي حاتم، نشر دار الكتب العلمية. ¶ · جماع العلم، للإمام الشافعي، نشر دار الآثار. ¶ · جوامع السيرة، نشر إدارة إحياء السنة - باكستان-. ¶ · خلاصة تذهيب التهذيب، للخزرجي، نشر مكتبة المطبوعات الإسلامية. ¶ · دراسات في الحديث النبوي، للدكتور الأعظمي، مطابع جامعة الراياض. ¶ · الرد على بشر المريسي، للإمام الدارمي، مطبعة الأشراف - لاهور-. ¶ · الرسالة، للإمام الشافعي، تحقيق أحمد شاكر.",
            "page": "1",
            "part": "40"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "· رسالة التوحيد، لمحمد عبده، ط: إحياء العلوم بيروت. ¶ · رفع الملام عن الأئمة الأعلام، لشيخ الإسلام ابن تيمية. ¶ · الرياض المستطابة، مكتبة المعارف بيروت. ¶ · زعماء الإصلاح في العصر الحديث. ¶ · السلسلة الصحيحة، للشيخ الألباني، مكتبة المعارف الرياض. ¶ · السلسلة الضعيفة، للشيخ الألباني، مكتبة المعارف الرياض. ¶ · سنن ابن ماجة، ط: الحلبي بتحقيق محمد فؤاد عبد الباقي. ¶ · سنن أبي داود، تعليق عزت عبيد الدعاس. ¶ · سنن الدارقطني، ت: عبد الله هاشم اليماني. ¶ · سنن الدارمي، ت: عبد الله هاشم اليماني. ¶ · سنن النسائي، ط: دار البشائر الإسلامية. ¶ · شرح معاني الآثار، لأبي جعفر الطحاوي، مطبعة الأنوار المحمدية. ¶ · صحيح البخاري، دار طوق النجاة. ¶ · صحيح الجامع الصغير وزيادته، للشيخ الألباني، المكتب الإسلامي ¶ · صحيح ابن خزيمة، المكتب الإسلامي. ¶ · صحيح سنن ابن ماجة، للشيخ الألباني، إشراف المكتب الإسلامي. ¶ · صحيح مسلم، دار إحياء الكتب العربية، محمد فؤاد عبد الباقي. ¶ · صحيفة همام بن منبه، مكتبة الخانجي. ¶ · صفة صلاة النبي  e ،  للشيخ الألباني، مطبعة المكتب الإسلامي. ¶ · الضعفاء، للعقيلي، ت: حمدي السلفي. ¶ · الطبقات الكبرى، لابن سعد، ط: دار صادر ودار بيروت. ¶ · العلم، للإمام أبي خيثمة، المطبعة العمومية بدمشق، تحقيق الألباني. ¶ · فتح الباري، للحافظ ابن حجر، المطبعة السلفية، ت: محب الدين الخطيب. ¶ · فتح المجيد، للشيخ عبدالرحمن بن حسن ت: العلامة ابن باز. ¶ · الفوائد المجموعة، للشوكاني، مطبعة السنة المحمدية، ت: المعلمي. ¶ · القرآنيون، لخادم حسين، نشر مكتبة الصديق. ¶ · قصة المسيح الدجال، للشيخ الألباني، ط المكتبة الإسلامية. ¶ · كنز العمال، لتقي الدين الهندي، ط: مؤسسة الرسالة. ¶ · لسان الميزان، للحافظ ابن حجر، ط: دار إحياء التراث العربي. ¶ · المجروجين، لابن حبان، طبعة دار الوعي. ¶ · مجلة أهل الحديث، بواسطة القرآنيون.",
            "page": "2",
            "part": "40"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "· مجلة المنار، الطبعة الثانية. ¶ · مجموع فتاوى شيخ الإسلام ابن تيمية، مطابع الرياض. ¶ · مختار الصحاح، للأبي بكر الرازي. ¶ · مختصر ابن كثير لمقدمة ابن الصلاح، تعليق أحمد شاكر. ¶ · مختصر الصواعق المرسلة لابن القيم، للموصلي، مكتبة الرياض الحديثة. ¶ · مختصر المؤمل، لأبي شامة، مكتبة الصحوة الإسلامية. ¶ · المراسيل، لأبي داود، ت: شعيب الأرناؤوط، ط: مؤسسة الرسالة. ¶ · مسائل أبي داود للإمام أحمد، ت: محمد رشيد رضا. ¶ · المستدرك على الصحيحين، للحاكم النيسابوري، مكتبة النصر الحديثة. ¶ · مسند الإمام أحمد بن حنبل، ت: أحمد شاكر، وت: شعيب الأرناؤوط،. ¶ · المصنف، لابن أبي شيبة، ت: عامر العمري الأعظمي. ¶ · المعارف، لابن قتيبة، ت: ثروت عكاشة. ¶ · مقالات سرسيد، للشيخ محمد إسماعيل السلفي، بواسطة كتاب القرآنيون. ¶ · المنار المنيف في الصحيح والضعيف، لابن القيم، مكتبة المطبوعات الإسلامية حلب. ¶ · منهج المدرسة العقلية، للدكتور فهد الرومي، ط: مؤسسة الرسالة. ¶ · الموضوعات، لابن الجوزي، نشر المكتبة السلفية. ¶ · موطأ الإمام مالك بن أنس، ط: الحلبي. ¶ · موقف العقل والعلم من رب العالمين، مصطفى صبري، ط: دار إحياء التراث العربي. ¶ · ميزان الاعتدال، للحافظ الذهبي، ط: دار إحياء الكتب العربية. ¶ · نزهة الخواطر، لعبد الحي بن فخر الدين، ط: دائرة المعارف العثمانية. ¶ · نزهة النظر، للحافظ ابن حجر، نشر مكتبة طيبة. ¶ · نصب الراية، للزيلعي، ط: المجلس العالمي -الهند-. ¶ · نظم المتناثر من الحديث المتواتر، للكتاني، نشر دار الكتب العلمية. ¶ · النكت على ابن الصلاح، للحافظ ابن حجر، ت: ربيع المدخلي.",
            "page": "3",
            "part": "40"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "فهرس الموضوعات ¶ · المقدمة .............................. 3 ¶ · الفصل الأول: بيان منزلة السنة في الكتاب والسنة ......... 8 ¶ · منزلة السنة في الكتاب ..................... 8 ¶ · منزلة السنة في السنة ....................... 11 ¶ · الفصل الثاني: منزلة السنة عند الصحابة الكرام فمن بعدهم من خيار الأمة وساداتها 13 ¶ · أولاً: منزلة السنة عند أصحاب رسول الله ............ 13 ¶ · ثانياً: منزلة السنّة عند التابعين وأهل الحديث والفقهاء ........... 16 ¶ · الفصل الثالث: ذكر ضلالات وشبه أهل الأهواء حول السنّة قديماً ودحضها 18 ¶ · الفصل الرابع: ذكر شبهات أهل الأهواء حول السنة في العصر الحاضر ودحضها 28 ¶ · أولاً: مدرسة أحمد خان الهندي مؤسس جامعة عليكره ......... 28 ¶ · ثانياً: مدرسة جمال الدين الأفغاني .................... 42 ¶ · موقفه من السنة ........................... 49 ¶ · محمد عبده حامل لواء هذه المدرسة .................. 50 ¶ · موقفه من أخبار الآحاد .................... 55 ¶ · من أبناء هذه المدرسة ...................... 62 ¶ · أسباب التركيز على نقد شبهات محمد توفيق صدقي ........... 63 ¶ · محمد توفيق صدقي ........................ 63 ¶ · الشبهة الأولى: قول أحمد: الأحاديث الواردة في تفسير القرآن عبارات لا أصل لها، ودحض هذه الشبهة 67 ¶ · الشبهة الثانية: قول الشافعي: إن نسخ القرآن بالحديث لا يجوز، ودحض هذه الشبهة 70 ¶ · الشبهة الثالثة: قول الظاهرية: إن تخصيص عموم القرآن بها غير جائز، والعمل بها غير واجب، ودحض هذه الشبهة 70 ¶ · الشبهة الرابعة: قول جمهور الأصوليين: إنها ظنيّة، ودحض هذه الشبهة 71 ¶ · الشبهة الخامسة: قول جمهور المسلمين: إنه لا يجوز الأخذ بها في العقائد، ودحض هذه الشبهة 71",
            "page": "1",
            "part": "41"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "· الشبهة السادسة: قول كثير من الأئمة: إنه لا يجب الأخذ بها في المسائل الدنيوية، ودحض هذه الشبهة 72 ¶ · الشبهة السابعة: قول جميع المحدثين: إن الموضوع منها كثير، وتمييزه عسير وفي بعض الأحوال مستحيل، ودحض هذه الشبهة 73 ¶ · بيان جهود علماء الحديث في تمييز الصحيح من الضعيف والموضوع .. 74 ¶ · الشبهة الثامنة: قول أهل الرأي: إنّ الصحيح منها قليل جداًَ، ودحض هذه الشبهة 75 ¶ · الشبهة التاسعة: تقديم مالك عمل أهل المدينة عليها، وتقديم أهل الرأي القياس الجلي عليها، ودحض هذه الشبهة 76 ¶ · الشبهة العاشرة: أجمع جمهور المسلمين على عدم تكفير من أنكر أي حديث منها، ودحض هذه الشبهة 77 ¶ · الشبهة الحادية عشرة: تناقضها كثير ومعرفة الناسخ من المنسوخ وأسباب قولها مستحيل، ودحض هذه الشبهة 79 ¶ · الشبهة الثانية عشرة: قيام الدليل الحسي على عدم حفظها من التحريف والتبديل، ودحض هذه الشبهة 80 ¶ · الشبهة الثالثة عشرة: لم يجمعها الصحابة ولم يتفقوا عليها، ودحض هذه الشبهة 81 ¶ · الشبهة الرابعة عشرة: لم يبلغوها للأمة بالتواتر، ودحض هذه الشبهة .. 83 ¶ · الشبهة الخامسة عشرة: نهي الصحابة عن كتابتها، وأمرهم بإحراقها، ودحض هذه الشبهة 84 ¶ · 1 - ما نسب إلى أبي بكر من إحراقه الحديث ............. 85 ¶ · 2 - ما نسب إلى عمر .................... 87 ¶ · 3 - ما نسب إلى علي ..................... 88 ¶ · 4 - ما نسب إلى أبي سعيد الخدري .................. 88 ¶ · 5 - ما نسب إلى زيد بن ثابت ................. 89 ¶ · 6 - ما نسب إلى أبي موسى الأشعري ............... 90 ¶ · 7 - ما نسب إلى عبدالله بن مسعود .................. 90 ¶ · 8 - ما نسب إلى عبدالله بن عباس ................... 92 ¶ · 9 - ما نسب إلى عبدالله بن عمر ................ 92 ¶ · 10 - ما نسب إلى أبي هريرة ................... 93 ¶ · نتيجة النظر في هذه الآثار ....................... 94",
            "page": "2",
            "part": "41"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "· مشروعية كتابة السنة وثبوتها عن النبي صلى الله عليه وسلم وأصحابه والتابعين فضلاً عمن بعدهم 95 ¶ · 1 - كتابة رسول الله صلى الله عليه وسلم ............ 95 ¶ · 2 - كتابة الصحابة لحديث رسول الله صلى الله عليه وسلم بعد موته 104 ¶ · 3 - كتابة التابعين لحديث رسول الله صلى الله عليه وسلم .... 116 ¶ · الشبهة السادسة عشرة: نهي بعضهم عن التحديث، وكذلك علماء التابعين، ودحض هذه الشبهة 118 ¶ · الشبهة السابعة عشرة: كان أفاضلهم أقلهم حديثاً ويصرفون عنه، ودحض هذه الشبهة 119 ¶ · الشبهة الثامنة عشرة: ذمهم لمن كان يكثر رواية الحديث، ودحض هذه الشبهة 121 ¶ · الشبهة التاسعة عشرة: أن أئمة المسلمين لم يتفقوا على الصحيح منها، وخالفوا كثيراً منها في المذهب، ودحض هذه الشبهة 124 ¶ · الشبهة العشرون: لم يعتن المسلمون بحفظها في صدورهم، ودحض هذه الشبهة 126 ¶ · الفصل الخامس: حجج أهل السنة على أن أخبار الآحاد المتلقاة بالقبول تفيد العلم لا الظن 131 ¶ · الخلاصة ......................... 142 ¶ · الخلاصة بالإنجليزية ..................... 143 ¶ · فهارس المصادر والمراجع ...................... 145 ¶ · فهارس الموضوعات ...................... 149",
            "page": "3",
            "part": "41"
        }
    ],
    "t33016": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: بيان منزلة السنة في الكتاب والسنة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "منزلة السنة في السنة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: منزلة السنة عند أصحاب رسول الله r."
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: منزلة السنة عند التابعين وأهل الحديث والفقهاء"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: ذكر ضلالات وشبه أهل الأهواء حول السنة قديما ودحضها"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: مدرسة أحمد خان الهندي مؤسس جامعة عليكره"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: مدرسة جمال الدين الأفغاني"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "موقفه من السنة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "محمد عبده حامل لواء هذه المدرسة"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "موقفه من أخبار الآحاد"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "من أبناء هذه المدرسة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب التركيز على نقد شبهات محمد توفيق صدقي"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "محمد توفيق صدقي"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الأولى: قول أحمد: الأحاديث الواردة في تفسير القرآن عبارات لا أصل لها، ودحض هذه الشبهة"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثانية: قول الشافعي: إن نسخ القرآن بالحديث لا يجوز، ودحض هذه الشبهة"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثالثة: قول الظاهرية: إن تخصيص عموم القرآن بها غير جائز، والعمل بها غير واجب، ودحض هذه الشبهة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الرابعة: قول جمهور الأصوليين: إنها ظنية، ودحض هذه الشبهة"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الخامسة: قول جمهور المسلمين: إنه لا يجوز الأخذ بها في العقائد، ودحض هذه الشبهة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السادسة: قول كثير من الأئمة: إنه لا يجب الأخذ بها في المسائل الدنيوية، ودحض هذه الشبهة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السابعة: قول جميع المحدثين: إن الموضوع منها كثير، وتمييزه عسير وفي بعض الأحوال مستحيل، ودحض هذه الشبهة"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثامنة: قول أهل الرأي: إن الصحيح منها قليل جدا، ودحض هذه الشبهة"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة التاسعة: تقديم مالك عمل أهل المدينة عليها، وتقديم أهل الرأي القياس الجلي عليها، ودحض هذه الشبهة"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة العاشرة: أجمع جمهور المسلمين على عدم تكفير من أنكر أي حديث منها، ودحض هذه الشبهة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الحادية عشرة: تناقضها كثير ومعرفة الناسخ من المنسوخ وأسباب قولها مستحيل، ودحض هذه الشبهة"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثانية عشرة: قيام الدليل الحسي على عدم حفظها من التحريف والتبديل، ودحض هذه الشبهة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثالثة عشرة: لم يجمعها الصحابة ولم يتفقوا عليها، ودحض هذه الشبهة"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الرابعة عشرة: لم يبلغوها للأمة بالتواتر، ودحض هذه الشبهة"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الخامسة عشرة: نهي الصحابة عن كتابتها، وأمرهم بإحراقها، ودحض هذه الشبهة"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "نتيجة النظر في هذه الآثار"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "مشروعية كتابة السنة وثبوتها عن النبي r وأصحابه والتابعين فضلا عمن بعدهم"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السادسة عشرة: نهي بعضهم عن التحديث، وكذلك علماء التابعين، ودحض هذه الشبهة"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة السابعة عشرة: كان أفاضلهم أقلهم حديثا ويصرفون عنه، ودحض هذه الشبهة"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثامنة عشرة: ذمهم لمن كان يكثر رواية الحديث، ودحض هذه الشبهة"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة التاسعة عشرة: أن أئمة المسلمين لم يتفقوا على الصحيح منها، وخالفوا كثيرا منها في المذهب، ودحض هذه الشبهة"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة العشرون: لم يعتن المسلمون بحفظها في صدورهم، ودحض هذه الشبهة"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: حجج أهل السنة على أن أخبار الآحاد المتلقاة بالقبول تفيد العلم لا الظن"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "الخلاصة"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "الخلاصة بالإنجليزية"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المصادر والمراجع"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس الموضوعات"
        }
    ]
}