{
    "b33014": [
        {
            "id": "1",
            "nass": "الرد المفحم على من اعتدى على صحيح مسلم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه أما بعد: فأقدم إلى مُحِبِّي سُنَّة رسول الله (الصَّادقين في حُبِّهم باطناً وظاهراً وعلماً وعملاً هذه الرسالة التي كانت أول مناقشة لحمزة المليباري وكانت في حدود عام 1407هـ من هجرة المصطفى (,وكان فيها مزدجراً كافياً لهذا الرَّجل عن التَّمادي في الباطل وحافزاً له على الرجوع إلى الله والتوبة إليه مما ارتكبه في حق صحيح الإمام مسلم الذي يعتزُّ به كل مسلم يعلم منزلة سنَّة رسول الله (. ¶ ولقد سلك هذا الرَّجل منهجاً وأسلوباً وتطبيقاً لا يعرفه أهل الحديث والسنَّة وعلماء النَّقد والجرح والتعديل. ¶ وأوَّل بحث عرفتُ من خلاله حمزة المليباري سبع ورقاتٍ من كتابٍ كان يقوم بدراسةِ قسمٍ منه وتحقيقِه أَلاَ وهو كتاب \" غاية المقصد في زوائد مسند الإمام أحمد\" للحافظ الهيثمي الذي قدَّمه لنيل الشهادة العالمية (الدكتوراة). ¶ ولا أدري كيف تعامل في دراسته هذه مع الأحاديث النبوية التي كانت ضمن نطاق تحقيقه ودراسته، تلكم الرسالة التي أخفاها من حوالي ثمانية عشر عاماً إلى يومنا هذا كما أخفى رسالته العالمية (الماجستير) التي قدَّمها لجامعة الأزهر والظاهر أنَّه لا يستطيع إظهارهما لما فيهما من الآفات والبلايا! ¶ لقد قفز هذا الرجل قفزة عجيبة من عمله الأساسي إلى صحيح مسلم. ¶ فماذا فعل المليباري في هذه القفزة العجيبة -وهي طوره الأوَّل-؟ ¶ 1 - لقد نسف باباً بكامله من صحيح الإمام مسلم يتضمن عشر طرق من أقوى طرق الحديث وأصحها. ¶ 2 - وضع منهجاً خطيراً لصحيح الإمام مسلم انطلق منه إلى تدمير ذلك",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الباب الذي ذكرته ,وليس هذا المنهج الخطير خاصاً بذلك الباب وإنما هو منهجٌ لصحيح مسلم كلِّه وكان هذا الباب هو تجربته الأولى لهذه القنبلة المدمِّرة ومثَّل بباب آخر يُشبِهُ هذا الباب في ترتيبه وكثرة طرقه ولا يزال مُعتزًّا بهذا المنهج يدعو إليه ويُدافِع عنه بكل ما يستطيع من الأكاذيب والألاعيب. ¶ وإليكم هذا المنهج وتطبيقه العملي: ¶ قال المليباري في أوراقه السَّبع (1) التي وصلت إليَّ: ((وقد رواه الإمام مسلم في صحيحه من حديث نافع عن ابن عمر بدون الزيادة، كما أشار إليه الهيثمي من طرقٍ كلِّها منتقدة من قِبَلِ أئمة هذا الشأن، كالإمام البخاري والدارقطني، والنسائي (2). ¶ أما الإمام مسلم، فلا يتَّجه إليه هذا الطعن لإدخالها في الصحيح؛ وذلك لأنه لم يُخرجها في الأصول، ولا في المتابعة، وإنما أوردها في الصحيح للتنبيه على عللها وذلك ظاهر لوجوه: ¶ - أولاً: قال الإمام مسلم ـ رحمه الله ـ في مقدمة صحيحه (1/ 59): \" وسنزيد إن شاء الله تعالى شرحًا وإيضاحًا في مواضع من الكتاب عند ذكر الأخبار المعللة، إذا أتينا عليها في الأماكن التي يليق بها الشرح والإيضاح إن شاء الله تعالى \". ¶ - وثانيًا: أنه أورد طريق الليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة، ولم يُورد طريق الليث التي لم يذكر فيها ابن عباس والأول لا يصح، والثاني محفوظ، ولو كان مسلم يريد المتابعة لكان أولى أن يورد الثانية، لأنها سليمة ولا نزاع في صحته [كذا] ولم يفعل. ¶ - وثالثًا: أنه أورد طريق عبد الرزاق عن معمر عن أيوب عن نافع عن ابن عمر بعد أن أورد الطرق المنتقدة قبل الأخير. ¶ ولو أراد المتابعة، لأتبعه طريق عبد الرزاق عن معمر عن الزهري عن ابن المسيب عن أبي هريرة، ليفيد أن الزهري قد تابعه أيوب، ولكنه لم يفعل. ¶ وسيأتي مزيد من الإيضاح عن هذه الطرق.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ولما أن الإمام مسلمًا -رحمه الله- أخرج هذا الحديث من وجوه صحيحة واتفق عليها الإمام البخاري في صحيحه (2*) (كذا) ولم يقصد بإخراج هذه الطرق المعللة والمنتقدة المتابعة، لم يتجه إليه الطعن إن شاء الله تعالى. ¶ وهذا هو الذي ظهر لي من التوجيه لسلامة الإمام مسلم من الطعن. والله أعلم)) اهـ. ¶ فقلت معلقًا: ¶ انتهى ما قاله حمزة المليباري ,معتقدًا أن الإمام مسلمًا-رحمه الله-لم يورد حديث ابن عمر: ¶ 1 - من طريق الأئمة الحفاظ: يحيى القطان، وابن نمير، وأبي أسامة وعبد الوهاب بن عبد المجيد الثقفي، كلهم عن الإمام الثبت عبيد الله بن عمر العمري عن نافع عن ابن عمر مرفوعًا. ¶ 2 - ومن طريق الإمام الثبت الورع يحيى بن زكريا بن أبي زائدة، عن الثقة موسى الجهني عن نافع عن ابن عمر مرفوعًا. ¶ 3 - ومن طريق عبد الرزاق عن معمر عن أيوب عن نافع عن ابن عمر. ¶ 4 - ومن طريق الليث بن سعد الإمام عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة مرفوعًا. ¶ لم يُورد مسلم هذه الطرق التي هي في القمة من الصحة، ومعظمها من الطبقة الأولى من شرطه؛ إلا ليوضح ويُبيِّن ويشرح عللها! ¶ فهذا هو منهجه الأوَّل وتطبيقه على بعض أحاديث هذا الباب ,ثمَّ لم يشفِ هذا العمل غليله لأنَّ له مرمًى بعيداً فوثب وثبةً قويَّةً وجريئةً لسحقِ بقيَّة طرق أحاديث هذا الباب وشواهدها من خارج صحيح مسلم التي أحجم عنها في بداية تنفيذ خطَّته فأجهز وقضى عليها قضاءً مُبرماً ثمَّ أعلن حكمه عليها بكلِّ جُرأةٍ قائلاً: (وهذا هو الذي ترجَّح لي في هذا الموضوع ,وليس فيه استحالة صحة رواية عبيد الله ,بل يحتمل صحته (كذا) ,لكن هذا الاحتمال ضعيف لا يقال به في مقابل الراجح المؤيَّد بالأسباب ,ثم فضيلة الشيخ ذكر شواهد للحديث ولا يحتاج إليها. مع أنَّ الشواهد كلَّها منتقدة أيضا. وقد بيَّنتُها في تعليقة الحديث السابقة والله أعلم \".",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وهذه الشواهد بعضها في الصحيحين وبعضها خارج الصحيحين فلم يعبأ بها كلها. ¶ لينتبه القارئ الكريم إلى تشبث هذا الرجل بهذا المنهج الباطل الخطير ألا وهو ما يدَّعيه من أن مسلماً يقوم ببيان العلل من خلال ترتيب أحاديث الباب بحيث يقدِّم الصحيح ويُؤخِّر ما فيه علَّة ولو كان المؤخَّر قد تعدَّدت طرقه وبلغ أعلى درجات الصحَّة. ¶ ويؤكد هذا الهدم مرَّات في بحثه الأصلي-مرتين- وفيما وصل إليَّ من أوراق قبل أن أطَّلع على شيء من ذلك. ¶ ويريد الله الذي تعهد بحفظ دينه أن يفضحه ويكشف ما بيَّته هذا الرجل لسنة نبيه (فيرسل أوراقاً إليَّ كانت هي القشة التي قصمت ظهر البعير فما كان منِّي إلا أن قُمتُ بدراسة هذه الأوراق فوجدتُها تحمل المنايا والبلايا من تأصيل خطير وتطبيق مهلك وتلاعب وخيانات في البحث فتلطفتُ به أثناء المناقشة في الغالب وقد شدَّدتُ عليه حينما أرى هول ما يرتكبه في حق سنة رسول الله صلى الله عليه وسلم ثم أرسلتُ إليه هذه المناقشة التي تضمَّنت نقداً بيَّن كل ما في خبايا هذه الأوراق ,وتضمنت نصائح للمليباري أن يرجع عن خطه الخطير ومنهجه وتطبيقه المدمرين لعلَّه يتذكر أو يخشى فيتوب إلى الله مما بيَّته وجنته يداه فأبى واستكبر وشمَّر عن ساعد الجد في الرد عليَّ بالكذب والمناورات والمغالطات والتطبيق الباطل لقواعد أهل الحديث والتباكي ليُرِيَ الناسَ أنه مظلوم! ¶ فكتب بحثاً مطولاً جداً يستغرق اثنتين وتسعين صحيفة من القطع الكبير تحوي كل صحيفة ما لا يقل عن ثلاثة وثلاثين سطراً ملأها بالهراء الباطل وبما ذكرت سلفاً ,مؤكداً في هذا البحث منهجه الباطل مع شيء من التحوير لكنه خائف هذه المرَّة من التطبيق العملي الذي قام به أولاً في الظلام. ¶ - طوره الثاني: ¶ كان هذا الطور شرحًا ودفاعًا عن الطور الأول، مع شيء مهم من التحوير.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "فقد ساق كلام الإمام مسلم في بيان طبقات الرواة، وعمن سيروي من أهل هذه الطبقات، ثم قال: ((وهذا يفيد أن ترتيبه للأحاديث قائم على منهج علمي، وهو مراعاته ذلك الترتيب في إيراد الأحاديث في كتابه الصحيح، فإذا ذكر طريق حديث من طرقه في أول الباب، فمعناه أنه أسلم من العيوب وأنقى عنده، ويجمع تارة طرقه في أول الباب لكونها على مستوى واحد في سلامة (3) العيوب، ثم إذا أتبعها بطرق أخرى لذلك الحديث، وقد تكون هي طرقًا مستقلة عن الصحابي الذي قدم حديثه من طرق أخرى غير هذه، فمعناه أنها ليست في مستوى تلك الطرق لكون راويها من أهل القسم الثاني، أو لسبب آخر. ¶ وعلى هذا فإذا قدم ما هو مستحق أن يؤخره، وإذا أخر ما هو مستحق أن يقدمه فمعناه أنه أدرك فيه شيئًا جعله يتصرف كذلك)) (4). ¶ وهذا الشيء الذي أدركه فجعله يتصرف ما هو إلاّ العلّة القادحة في مذهب المليباري، كما سيأتي. ¶ ثم قال بعد كلامه السابق: ((ومع ذلك وله تصرف علمي آخر في صحيحه، وهو بيان العلّة في بعض المواضع منه (5)،وذلك بعد أن خرج الحديث من طريق صحيح في الأصول، وإن كان لذلك الحديث علّة من بعض طرقه (3*)، فيبيِّن العلّة إذا كان المكان مناسبًا للبيان (3*)، وذلك بذكر طرقه المعللة خارج الأصول، ومقصود الكتاب وموضوعه، وهذا البيان ليس بمقصود أصلي صنف وجمع لأجله الكتاب الصحيح، بل إنما هو لغرض استطرادي (3))). ¶ - فمن الجديد في هذا الطور وهو الثاني: ¶ أن مسلمًا يخرج الطرق المعللة خارج الأصول لأمر استطرادي (6). ¶ أما في الطور الأول فإن مسلمًا يخرجها خارج الأصول والمتابعات. ¶ فانظر كم الفرق بين الطورين؟! ¶ - ومما جَدَّ في الطور الثاني: ¶ أن مسلمًا إذا قدم ما هو مستحق أن يؤخره، وإذا أخر ما هو مستحق أن يقدمه فمعناه أنه أدرك فيه شيئًا جعله يتصرف. ¶ والشيء هذا الذي جعله يتصرف أمر خطير فما هو؟. ¶ إن دندنة المليباري حول العلل تجعلنا نفسره بالعلة، ويؤكد ما أقوله كلامه الآتي:",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "- قال المليباري (ص: 13): ¶ ((قلت: لما وعد الإمام مسلم في المقدمة أن يضع طرق الحديث في موضعها، وقد وضعها في موضعها فعلاً، فإذا رأينا المخالفة في الترتيب في الظاهر فينبغي لنا أن نعرف أن مسلمًا قد أدرك شيئًا دفعه إلى ذلك، وهذا هو الذي وقع هنا في رواية أيوب، وأنه كان من العادة أن يقدم رواية معمر عن أيوب عن أهل القسم الثاني، وعلى هذا إذا ذكرها عقب رواية عبد الرزاق عن معمر عن الزهري فيفيد أن معمرًا عنده الوجهان، لهذا كما أفاد هنا بذكر رواية الزبيدي عن الزهري عن أبي سلمة عقب رواية معمر عن الزهري عن سعيد أن الزهري، يرويه من الوجهين. ومثل هذا في بعض مواضع من صحيح مسلم. ¶ انظر مثلاً حديث الأعمش (17/ 144) من صحيح مسلم مع شرح النووي. ¶ - أقول: ¶ 1 ـ افهم قوله: ((فإذا رأينا المخالفة في الترتيب في الظاهر فينبغي أن نعرف أن مسلمًا قد أدرك شيئًا دفعه إلى ذلك، وهذا الذي وقع هنا في رواية أيوب وأنه كان في العادة أن يقدم رواية معمر عن أيوب عن أهل القسم الثاني)). ¶ افهم أنه يضع قاعدة خطيرة تقتضي أنَّ كل ما خالف فيه مسلم عادته بتأخير ما كان يقدمه فإن فيه علّة، وضرب لذلك مثلاً برواية معمر عن أيوب المعللة المنتقدة مع أنه قد أعلّ طرقًا أقوى من طريق أيوب بهذه القاعدة، وذكر تطبيقًا لهذه القاعدة أن هذا التصرف موجود في بعض مواضع من صحيح مسلم، ومنها حديث الأعمش في (17/ 144). ¶ ولم يعلل حديث الأعمش هذا أحد من أئمة النقد، ولم يذكر المليباري أحدًا أعله، وليس له علّة عند المليباري إلا أن مسلمًا وضعه في آخر الباب (7)!!. ¶ ألا ترى أنه يفتري على الإمام مسلم أنه يبين العلل من خلال هذا الترتيب بتأخير ما عرف من عادته أنه كان يقدمه ... إلخ. ¶ كيف يكون بيان العلّة عند مسلم في صحيحه في نظر المليباري وبماذا يكون هذا البيان؟. ¶ قال المليباري:",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "((وبيان العلّة في صحيح مسلم ليس على طريقة كتب العلّة، بأن يقول أثناء الكلام: واختلف على فلان أو خالفه فلان مثلاً، كما هو معروف في كتب العلل لابن أبي حاتم والدارقطني، وغيرهما، بل يكون البيان بذكر وجوه الاختلاف من غير أن يتعرض لقوله: خالفه فلان أو اختلف على فلان مثلاً، وإذا سمعه الحافظ يفهم بأنه اختلاف واضطراب، وإذا سمعه أمثالنا فيعده تعدد الطرق، ومثل هذا البيان كثيرًا ما تجده في التاريخ الكبير، إلا في الموضعين منه، وقال فيهما: وخالفه (4/ 292)، (5/ 40)، هكذا وجدته فيه فيما تتبعته في ثمانية مجلداته. والله أعلم (8))). ¶ - أقول: انظر أخي كي يدندن هذا الرجل حول بيان مسلم للعلل ووجوه الاختلاف والاضطراب لا بالكلام ولا على طريقة المحدثين. ¶ وهكذا يفتري على مسلم ـ رحمه الله ـ الذي ألَّف كتابه إجابة لطالب علم وصرح بالتزام الصحة في كتابه الصحيح وصرح بأنه ألفه لعوام المسلمين لا يفهم رموزه التي خالف فيها عادة المحدثين، والتي لا يفهمها إلا الحفاظ من أمثال المليباري!!. ¶ أما كثير من أهل الحديث، وكثير من طلاب العلم مثل: ربيع فيعدونه تعدد الطرق، أي: يعدونه صحيحًا، وهو معلل لا يدركه إلا أمثال الفيلسوف المليباري علامة الأحاجي!. ¶ ثم يغطي هذا الدمار بالمبالغة في مدح الإمام مسلم وبوصفه بالعبقرية وو ... الخ.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وقد دمغت أباطيله دمغاً بالحجج والبراهين في كتابي: \" منهج الإمام مسلم \" وأبطلت ترهاته فلم يستطع أن يواجه ذلك إلا بالتباكي والتظلم الكاذب والتمويهات وسلوك طرق أهل الباطل مبتعداً عن طرق أهل العلم والصدق والإنصاف ثم بعد ذلك درس في كتب المصطلح فوجدهم يذكرون من أنواع هذا العلم المشهور والعالي والمسلسل الأمور التي ما كان يعرفها ولا يذكرها في بحثيه السالفين ,فتعلق بها وجعلها في \" توضيحه \" و \"عبقريته \" من عبقريات مسلم التي تفرد بها عن سائر أئمة الحديث في ترتيب صحيحه وأصبح من أكابر العباقرة في مدح صحيح مسلم ومن أكابر المكتشفين لمميزات صحيح مسلم التي لم يكتشفها أحد من أئمة العلم والحديث من مؤلفي شروط الكتب الستة ومن شرَّاح صحيح مسلم ولا أشار إليها مسلم من قريب ولا من بعيد فلم يصلوا جميعاً إلى مستوى هذا الرجل العبقري الذي اكتشف هذه العلوم في القرن الخامس عشر الهجري والقرن العشرين الميلادي عصر الاكتشافات العلمية والإعجاز العلمي! ¶ لكنَّه مع هذا لا زال متشبِّثاً بمنهجه الذي عرفته لأمورٍ وخفايا يعلمها الله تعالى. ¶ - وأما طوره الثالث: ¶ فقد جاء فيه بما لم يسبقه إليه الأوائل (!) ,ولم يخطر على بال الإمام مسلم ولا غيره من أئمة الحديث وشرَّاح كتابه ولا أشار إليه الإمام مسلم ولا غيره (!). ¶ ومن هذه الاكتشافات أن الإمام مسلماً يرتِّبُ كتابه بناءً على أمورٍ منها: ¶ الشهرة والعلوّ والتسلسل وأنه لا يورد في صحيحه حديثاً معلولاً إلا على سبيل الاحتياط أوالاستطراد أوالاستئناس أو التبع وبيان العلة أو الاستشهاد بجزئه الذي لم تُؤثر فيه العلَّة ... ومثل هذا الهذيان الذي لا يدري صاحبه ما يقول ويجهل بدهيات علم المصطلح ,ففي المرحلة الأولى ومنهجه الأول يدَّعي في أحاديث صحيحة أنَّها معلَّة وأن مسلماً ما أخرجها إلا خارج الأصول والمتابعات.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وهنا يقول لا يورد حديثاً معلولاً إلا على سبيل الاحتياط, أو الاستثناء أو التبع؟! أليست هذه هي المتابعات والشواهد؟ وما هو الاحتياط؟! ¶ وحاصل أعماله تلاعب بعقول الببغاوات ,أما العقلاء فيدركون هذا الجهل وهذه التمويهات. ¶ كتبه: ¶ ربيع بن هادي عمير المدخلي ¶ في السابع عشر من شهر ( ¶ لعام أربعمائة وستة وعشرين بعد الألف ¶ من الهجرة النبوية على صاحبها من رب ¶ العالمين أفضلُ الصلوات ¶ وأتمُّ التسليم ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه. ¶ من ربيع بن هادي المدخلي ¶ إلى أخيه في الله الأستاذ / سيف الرَّحمن مصطفى -حفظه الله- ¶ السلام عليكم ورحمة الله وبركاته ¶ أمَّا بعد: ¶ فقد وصلني خطابكم الكريم وبرفقته أوراق من بحث حمزة بن عبد الله حمزة المليباري الطالب بقسم الدراسات العليا بجامعة أم القرى تضمنت دراسة لحديث ابن عمر-رضي الله عنهما- الذي رواه البزار فقال: (حدثنا إسحاق بن يوسف ثنا عبد الملك عن عطاء عن ابن عمر عن النبي (قال: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد إلاَّ المسجد الحرام فإنَّه يزيد عليه مائة) (9) ¶ فتلقيته بحفاوة وسرور بَالِغَيْن وقلت: رحم الله امرأً أهدى إليَّ عيوبي ¶ وبارك الله فيمن ينبهني على أخطائي. ¶ ثم شرعت في قراءة البحث المتعلق بالحديث وخصوصا مايتعلق منها بالملاحظات على ماكتبته في رسالتي (بين الإمامين مسلم والدارقطني) بتجرد ورغبة صادقة في الاستفادة من ملاحظات حمزة المليباري ويعلم الله ما تنطوي عليه نفسي من حُبٍّ للحقِّ وتقبُّلِه من أيِّ قائلٍ وناصحٍ. ¶ كما أنَّني أحبُّ وأُكرِمُ كُلَّ من يحمل هذه الرُّوح من إخواني المسلمين خصوصاً طُلاَّب العلم.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وإنَّني أتمني من أعماق نفسي أن يتَّجه نوابغ هذه الأمَّة إلى دراسة السُنَّة وعلوم الحديث. كما كان واقع هذه الأمَّة إبَّان عِزِّها حين كانت الأُمَّة تَعرِفُ مكانة حديث رسول الله (بخلاف عصرنا هذا (!)؛فإنَّ كثيراً من الأذكياء والنوابغ يتجهون إلى دراسة العلوم العصرية ثم في النهاية يضيعون أو يرجع أكثرهم معاول لهدم الإسلام (!!). ¶ سوء فهمه لمنهج الإمام مسلم ¶ وإنَّني أشكر حمزة المليباري على ما قدَّمه من ملاحظات ,ولا يمنعني ذلك من إبداء ملاحظات على ما كتبه في دراسته لهذا الحديث وملاحظاتي تتعلَّق بناحيتين: ¶ 1 - فهمه لمنهج الإمام مسلم وما بنَاهُ على هذا الفهم. ¶ 2 - متابعة خطواته في البحث وقد يتبعهما بعض الملاحظات الجزئية. ¶ أمَّا فهمه لمنهج الإمام مسلم ,فقد قال في (ص2) من الأوراق السَّبع التي بحث فيها ما يتعلق بهذا الحديث: (وقد رواه الإمام مسلم في صحيحه من حديث نافع عن ابن عمر بدون الزيادة ,كما أشار إليه الهيثمي من طرقٍ كلّها منتقدة من قبل أئمَّة هذا الشأن كالإمام البخاري ,والدارقطني والنسائي. ¶ أمَّا الإمام مسلم , فلا يتجه إليه هذا الطعن , لإدخالها في الصحيح وذلك لأنَّه لم يخرجها في الأصول, ولا في المتابعة وإنما أوردها في الصحيح للتنبيه على عللها ,وذلك ظاهر لوجوه: ¶ - أولاً: قال الإمام مسلم -رحمه الله- في مقدمة صحيحه (1/ 59): (وسنزيد إن شاء الله تعالى شرحاً وإيضاحاً في مواضع من الكتاب عند ذكر الأخبار المعللة إذا أتينا عليها في الأماكن التي يليق بها الشرح والإيضاح إن شاء الله تعالى). ¶ - وثانيا: أنَّه أورد طريق الليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة ولم يورد طريق الليث الذي لم يذكر فيها ابن عباس. ¶ والأول لا يصح , والثاني محفوظ , ولو كان مسلم يريد المتابعة لكان أولى أن يورد الثانية لأنها سليمة ولا نزاع في صحته (كذا) ولم يفعل.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وثالثا: أنَّه أورد طريق عبد الرزاق عن معمر عن أيُّوب عن نافع عن ابن عمر بعد أن أورد الطرق المنتقدة قبل الأخير. ولو أراد المتابعة لأتبعه طريق عبد الرزاق عن معمر عن الزهري عن ابن المسيب عن أبي هريرة , ليفيد أن الزهري , قد تابعه أيُّوب , ولكنه لم يفعل وسيأتى مزيد من الإيضاح عن هذه الطرق. ولما أن الإمام مسلم (كذا) -رحمه الله- أخرج هذا الحديث من وجوه صحيحة واتفق عليها (كذا) الإمام البخاري في صحيحه , ولم يقصد بإخراج هذه الطرق المعللة والمنتقدة المتابعة ,لم يتجه إليه الطعن إن شاء الله تعالى. ¶ وهذا هو الذي ظهر لي من التوجيه لسلامة الإمام مسلم من الطعن والله أعلم) انتهى ما قاله المليباري معتقدا أنَّ الإمام مسلماً -رحمه الله- لم يورد حديث ابن عمر: ¶ 1 - من طريق الأئمَّة الحفاظ يحيى القطان وابن نمير وأبي أسامة وعبد الوهاب بن عبدالمجيد الثقفي كلهم عن الإمام الثبت عبيد الله بن عمر العمري عن نافع عن ابن عمر مرفوعاً. ¶ 2 - ومن طريق الإمام الثبت الورع يحيى بن زكريا بن أبي زائدة عن الثقة موسى الجهني عن نافع عن ابن عمر مرفوعاً. ¶ 3 - ومن طريق عبد الرزاق عن معمر عن أيُّوب عن نافع عن ابن عمر. ¶ 4 - ومن طريق الليث بن سعد الإمام عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة مرفوعاً. ¶ ولم يوردها مسلم من هذه الطرق التي هي في القمة من الصحة. ¶ ومعظمها من الطبقة الأولى من شرطه إلاَّ ليوضح ويبين ويشرح عللها مستفيداً كل هذا من قول الإمام مسلم -رحمه الله-: \" وسنزيد إن شاء الله تعالى هذا شرحا وإيضاحا في مواضع من الكتاب عند ذكر الأخبار المعللة إذا أتينا عليها \". ¶ ويرى الباحث أن هذا الجهد الذي بذله مسلم في اختيار أصح الطرق وأقواها إنما هو لشرح وإيضاح العلل في هذين الحديثين - غفر الله له وسامحه -.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "هذا الفهم الذي فهمه حمزة من قول مسلم السابق غير مسلم وغير واقع في هذا الكتاب العظيم وأبى الله عليه إلاَّ أن يتربع قمة كتب السنة وأن يكون صنو أصح الكتب بعد كتاب الله تعالى ألا وهو صحيح البخاري. ¶ ولو طبقنا عليه القاعدة المذكورة لجاء في مؤخرة كتب السنة بل لجاء في مصاف كتب العلل , ويأبى الله ذلك والمؤمنون وعلى رأسهم أئمَّة الحديث والسنة وجبال الحفظ والفهم والدراية الذين تلقوه بالقبول ومنهم من جعله في مستوى صحيح البخاري , ومنهم من يفضله عليه ومنهم من يرى أنَّه التالي للبخاري نظرا لتشدد البخاري في شرطه. ¶ يجب أن نفهم أن الإمام مسلماً قد التزم الصحة في كل مايورده في كتابه الصحيح وقد بذل كل جهد للوفاء بهذا الشرط. ¶ براهين كثيرة على إبطال منهج المليباري منها: ¶ موقف معاصري مسلم من صحيحه وتلقي الأمة له بالقبول ¶ والبراهين على هذا كثيرة في طليعتها تصريحاته بذلك نذكر منها: ¶ - أولاً: تسميته لهذا الكتاب بالجامع الصحيح لا الجامع المعلل. ¶ - ثانيا: روى مسلم حديث أبي موسى الأشعري -رضي الله عنه- في تعليم الناس الصلاة وذكر فيه زيادة: \" وإذا قرأ فأنصتوا \". ¶ فاعترض عليه معترض في إيرادها في صحيحه لأن بعض الناس عللها فدار بينهما ¶ حوار انتهى فيه مسلم إلى القول: \" ليس كل شيء عندي صحيح وضعته ههنا إنما وضعت ههنا ما أجمعوا عليه \" صحيح مسلم (1/ 304) نهاية حديث رقم (63). ¶ والزيادة المذكورة قد انتقدها الإمام يحيى بن معين والإمام البخاري ومن بعدهما أبو داود والدارقطني وابن خزيمة وأبو علي النيسابوري. ¶ ولكن الإمام مسلما مجتهد مستقل له رأيه فيها وقناعته بصحتها. ¶ لذا أوردها في صحيحه مع علمه بكلام من سبقه من الأئمَّة فيها ومع معارضة من عارضه فيها وعلى هذا الأساس أورد حديث ابن عمر وابن عباس مع علمه بمن انتقدهما.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "- ثالثا: قال الإمام مسلم -رحمه الله-: (عرضت كتابي هذا المسند على أبي زرعة الرازي ,فكل ما أشار أن له علة تركته وكل ما قال: إنه صحيح وليس له علة أخرجته) (صيانة صحيح مسلم من الإخلال والغلط) (ص 68). ¶ ومعنى هذا أن الإمام مسلم انتهى به المطاف إلى أن يقدم صحيحه وهو يعتقد أنَّه خال نظيف من العلل هذا ما يعتقده وإن كان قد بقي عليه فيه ما يؤخذ عليه وهو نزر يسير لا يخلو من مثله أعمال البشر غير أن الذي نعتقد أن مسلماً لم يقصد أبدا إلى أحاديث يعلم أن فيها عللا فيوردها في صحيحه ثم يقوم بشرحها وتوضيحها. ¶ - رابعا: أن معاصريه من أئمَّة الحديث في عصره قد استقر في أذهانهم أن مسلما قد التزم الصحة في كل ما يورده في كتابه. ¶ وكانوا يُوَجِّهُون إليه اللَّومَ بناء على هذا الأساس: لِمَ رويتَ عن فلان وفلان ولِمَ ولِمَ؟ ¶ فيُسلِّم لهم أنَّه التزم الصحة ويبدي لهم أعذاراً يقنعهم بسلامة وجهة نظره فيسكتون. (صيانة صحيح مسلم من الإخلال والغلط) (ص 97). ¶ - خامساً: أنَّ الإمام مسلماً قد صرَّح في مقدمة كتابة (1/ 4) أنَّه لم يؤلف كتابه هذا لخاصة الناس (أى للمختصين في علم الحديث) وإنَّما قصد إلى جمع أحاديث صحيحة ليستفيد منها عوام الناس لأنَّه أدرك أن أمثال هؤلاء لا قدرة لهم على تمييز الصحيح من السقيم. ¶ - سادساً: أن الأمة تلقته بالقبول لأنَّه صِنْوُ البخاري في الصحة لا لأنَّه وضع لشرح العلل وبيانها وإلاَّ لكان له شأن آخر وللأمة موقف آخر منه كأن يضعونه في كتب العلل ,وقد ألف الحازمي وابن طاهر في شروط الأئمَّة الخمسة والستة ومنها الصحيحان وأقرَّتهما الأُمَّة على ذلك.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وعلى أساس التزام الصحة وجهت إليه وإلى صحيح البخاري بعض الانتقادات لأنهما أخلا بشرط الصحة في تلك الأحاديث المنتقدة في نظر من يوجه إليهما النقد , كالدارقطني وأبي مسعود الدمشقي وأبي علي الغساني ولو كان مسلم التزم القيام بشرح العلل وبيانها في كتابه لما وجدت شيئا من تلك الانتقادات. ¶ أمَّا تلك الجملة التي تعلق بها الباحث ,فليس لها أي أثر وليس لها أي تطبيق في صحيح مسلم باعتبارها عللا قادحة. ¶ فتحمل هذه الجملة على أحد أمرين: ¶ - الأول: أن يريد بها العلل غير القادحة ,وذلك أنَّ بعض المحدِّثين يُطلِقُ اسم العلَّة على ما ليس بقادح (10). ¶ - والثاني: أن يكون أعرض عن تطبيق هذه الجملة , والأول أرجح في نظري ولا ثالث لهذين الاحتمالين إلاّ َالتزام بالصحة في كتابه وهو الواقع. ¶ والدليل على ذلك كل ما قدمناه من أقواله ومواقف الناس في صحيحه وضمهم إيَّاه إلى صحيح البخاري. ¶ وأظن أن الباحث خدع بقول القاضي عياض -رحمه الله- بأن مسلماً قد التزم ¶ هذا الشرط ووفى به وهو شرح العلل وبيانها وإيضاحها \". ¶ وهو قول قد خدعت به وكنت معجباً به , ثم تبين لى أنَّه سراب وخيال ولا يستطيع القاضي عياض ولا غيره أن يأتي بحجة واضحة صريحة من صحيح مسلم على تطبيق هذا الشرط الذي زعمه عياض -رحمه الله-.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "بل القاضي عياض كثيراً ما يجاري الدارقطني في انتقاده لمسلم ويقوم بتأييده فيما يبدو له من علل , ومعنى هذا أن القاضي عياضا ينسى ما قرره من أن مسلما التزم بيان العلل وشرحها , ويقع فيما يعتقده أهل الحديث قاطبة متقدموهم ومتأخروهم أن مسلما التزم الصحة في كتابه - وهو الاعتقاد الصواب - ويشارك الدارقطني وغيره من المنتقدين في اعتقاد أن مسلما التزم الصحة لكنه أخلَّ بشرطه في نظرهم بإيراد هذه الأحاديث المعللة في صحيحه ولو كان القاضي عياض ثابتا على رأيه الذي لايؤيده الواقع لرأيناه يقول للمنتقدين: إن مثل هذه التتبعات والانتقادات في غير موضعها لأن مسلما التزم بيان العلل وشرحها وهذه بياناته وتوضيحاته وشروحه. ¶ ولعدم وجود هذه البيانات والشروح والإيضاحات للعلل القادحة المزعومة لا ¶ يسع عياضاً إلاَّ أن يُجاريَ من يعتقد أن مسلماً التزم الصحة في صحيحه لا غير انظر على سبيل المثال إكمال المعلم (1/ ق75 و1) وشرح النووي لصحيح مسلم (2/ 182) و (بين الإمامين مسلم والدارقطني) (ص 26) حيث جارَى الدارقطنيَّ وأباَ مسعود الدمشقي في نقدهما للإمام مسلم في حديث سعد بن أبي وقاص الذي يقول فيه: (قسم رسول الله (قسماً ,فقلت: يا رسول الله أعط فلانا فإنَّه مؤمن ... ) الحديث حيث رواه مسلم فقال: حدثنا ابن أبي عمر حدثنا سفيان عن الزهري عن عامر بن سعد عن أبيه مرفوعاً. ¶ قال عياض-رحمه الله-: (قال أبو مسعود الدمشقي هذا الحديث إنما يرويه سفيان بن عيينة عن معمر عن الزهري قال الحميدي وسعيد بن عبد الرحمن ومحمد بن الصباح الجرجرائي كلهم عن سفيان بن عيينة عن معمر عن الزهري بإسناده. وكذلك قال أبوالحسن في كتابه الاستدراكات).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "هذا ما قاله القاضي عياض ونقله عن إمامين تصديا لنقد أحاديث من صحيح مسلم ومن صحيح البخاري معتقدين أنَّ البخاري ومسلماً التزماَ الصِّحَة في كتابيهما وقد أخلاَّ بهذا الالتزام في الأحاديث التي انتقداها ووافقهما القاضي عياض في هذا الالتزام والاستدراك. ¶ ردُّ شبهة القاضي عياض من تصرفاته ¶ ولو كانت تلك القاعدة التي يتعلق بها القاضي عياض أحياناً -بسبب بعض الشبه- راسخة في نفسه ووجد من تصرفات مسلم ما يدعمها لوقف معارضاً لهذين الإمامين يصول ويجول بتلك القاعدة ,ويقول لهما: إنَّ مسلماً ما خَرَجَ عن منهجه ولا أخلَّ بشرطه وإنَّما هو ماضٍ في منهج وضعه فلا يحق لكما الاعتراض والاستدراك عليه. ¶ وانظر - أيضا - شرح النووي (3/ 171) و (بين الإمامين) (ص85) حيث روى الإمام مسلم من طريق محمد بن عبد الله بن بزيع , حدثنا يزيد (يعني ابن زريع) حدثنا حُميد الطويل حدثنا بكر بن عبد الله المزني عن عروة بن المغيرة بن شعبة عن أبيه قال: (تخلف رسول الله (وتخلفت معه) وذكر قصة وضوء رسول الله (ثم صلاة عبد الرحمن بن عوف إلى نهاية القصة قال الدارقطني: كذا قال ابن بزيع , وخالفه غيره عن يزيد فرواه عنه على الصواب عن حمزة عن المغيرة , فرواه حميد بن مسعدة وعمرو بن علي عن يزيد بن زريع على الصواب وكذلك قال ابن أبي عدي عن حميد \". ¶ فقال القاضي عياض: \" حمزة بن المغيرة هو الصحيح عندهم في هذا الحديث ¶ وإنما عروة بن المغيرة في الأحاديث الأخر ,وحمزة وعروة ابنان للمغيرة والحديث مروي عنهما جميعا , لكن رواية بكر بن عبد الله المزني إنما هي عن حمزة بن المغيرة , وعن ابن المغيرة غير مسمى , ولايقول بكر عن عروة فمن قال عروة عندهم فقد وهم \".",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "هذا هو موقف عياض-رحمه الله- مؤيداً للدارقطني في نقده للإمام مسلم فلو كان مسلم قد ساق هذا الحديث - كما يرى القاضي عياض - لبيان علته ولشرح تلك العلة وتوضيحها لوقف إلى جانب مسلم يدافع عنه قائلا: (لاحقَّ لكم في انتقاده وإنَّه ماشٍ على منهجه الذي التزمه من الشرح والإيضاح للعلل. ¶ ومنها: موقفه من هذين الحديثين اللذين ذكرهما الدارقطني في التتبع حديث ابن عمر وميمونة اللذين يجري فيها النقاش الآن. ¶ ولايتسع المقام لمتابعة القاضي عياض , فإنَّ الأمثلة كثيرة والإشارة إلى بعضها تكفي طالب الحق. ¶ ولا أنكر أن القاضي عياضا قد يجد على ندرة شبهة فيتعلق بها وهي في حقيقتها شبهة أوهى من خيط العنكبوت. ¶ فلا ينبغي لطالب الحق إلاَّ الثبات على أقوال مسلم الصادعة بمنهجه وتطبيقه العملي لهذا المنهج ومواقف أئمَّة الحديث حتى المنتقدين منهم , فإنهم لا يختلفون في أن مسلما التزم الصحة. ¶ ولا يجوز الالتفات إلى رأي عياض , فإنَّ الواقع والبراهين تدفع ماذهب إليه. ¶ وأعتقد أن هذا التوضيح لمنهج مسلم كافٍ لإقناع الباحث بالرجوع عن هذا الفهم ,وعمَّا قرَّره عن حديثَيْ ابن عمر وميمونة. ¶ وكافٍ لإقناعه أنَّ الإمام مسلماً إنما أوردهما بتلك الطرق القويَّة التي اختارها إلاَّ احتجاجاً بهما معتقدا صحتهما. ¶ متابعة خطواته في البحث ¶ 1 - قوله: \" أمَّا الإمام مسلم فلا يتجه إليه الطعن لإدخالها في الصحيح وذلك لأنَّه لم يخرجها في الأصول ولا في المتابعة وإنما أوردها في الصحيح للتنبيه على عللها وذلك ظاهر لوجوه \".",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "- أقول: اِهتمَّ المليباري بالدفاع عن مسلم -رحمه الله- لإحساسه بمكانته وإن الإمام مسلما لكذلك وحريٌ بأن يُدافَع عنه ويُذبَّ عنه ولكن ينبغي أن يفهم أنَّه وغيره من أئمَّة الإسلام ما بلغوا هذه المكانة العالية عند الله -إن شاء الله -وعند المسلمين إلاَّ بتشرفهم بخدمة السنة والتمسك بها فهذه السنة ومنها هذان الحديثان بل صحيح مسلم جميعه أولى بالدفاع عنه بالحق والحجة فما كان للمليباري من حق أن يأخذ هذه الجملة من قول مسلم ويهرع مسرعاً بها إلى تعليل حديثين قد بذل مسلم أقصى جهده ومنتهى اختياره في سوق أسانيد هما القوية الصحيحة للبرهنة على صحتهما ,فيقلب المليباري الموضوع رأساً على عقب ويدَّعي على مسلم أنَّه إنما فعل هذا كلَّه إلاَّ لبيان عللهما وإيضاحهما أفهكذا يكون التوضيح؟! كلا ثم كلا .. ¶ دعوى أوهن من خيط العنكبوت ¶ يُنزَّهُ عنها الإمام مسلم ¶ 2 - قوله:\" إنه أورد طريق الليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة , ولم يورد طريق الليث التي لم يذكر فيها ابن عباس والأول لا يصح , والثاني محفوظ ولو كان يريد مسلم المتابعة لكان أولى أن يورد الثانية لأنها سليمة ولا نزاع في صحته (كذا) ولم يفعل\" ¶ يعني الباحث -وفقنا الله وإيَّاه لاتِّباع الحقِّ والقولِ به- أنَّ الإمام مسلما -رحمه الله- ما أورد طريق الليث التي أوردها في صحيحه في الأصول ولا في المتابعات وإنما أوردها ليبين ما فيها من علة وكأنَّ كتاب مسلم -رحمه الله- كتاب علل؛ يترك الروايات الصحيحة المحفوظة المتفق عليها ويأخذ الروايات ¶ الشاذَّة المعللة المطعون فيها (11). ¶ وحتى كتب العلل لا تفعل مثل هذا فإنَّ السبيل إلى معرفة العلة أن يجمع بين طرق الحديث وينظر في اختلاف رواته ويعتبر بمكانهم من الحفظ ومنزلتهم من الإتقان والضبط ولهذا اشتملت كتب علل الحديث على جمع طرقه. (انظر: مقدمة ابن الصلاح ص82).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فلوكان مسلم يقصد بيان العلل لسلك هذا المسلك, ولساق طرق حديث ميمونة ¶ صحيحها ومعللها في نظره. ¶ أما وهو لم يفعل ذلك فلا يجوز القول بما ذهب إليه الباحث ولو ذهبنا إلى قوله لكان مسلم من أعجز الناس عن كشف علل الأحاديث وبيانها وحاشاه من ذلك وكتاب \"التمييز\" له أكبر شاهد على مقدرته الفائقة على بيان العلل وكشفها. ¶ دعوى باطلة والأدلَّة على بطلانها ¶ وقوله\" والأول لا يصح ,والثاني محفوظ\". ¶ يعني به أن الإسناد الذي فيه ذكر ابن عباس عن ميمونة لا يصح ,والثاني الذي خلا من ذكر ابن عباس أي عن نافع عن إبراهيم بن عبد الله عن ميمونة هو المحفوظ. ¶ وهذا كلام غريب ومنطق عجيب! ¶ والذي يظهر لي أنَّ مسلماً -رحمه الله- اختار الحديث الذي فيه ذكر ابن عباس لأنَّه هو الأصح في نظره لأسباب: ¶ - أولاً: أنَّه لا يشك أحد من المحدثين في رواية ابن عباس عن خالته ميمونة أمَّا رواية إبراهيم بن عبد الله بن معبد فإنَّه قد يساور المحدث الشك في روايته عن ميمونة -رضي الله عنها- ,وقد أنكر ابن حبان سماعه من ميمونة وكذلك مغلطاي. ¶ وانظركلام ابن حبان والبخاري في ترجمته في تهذيب التهذيب (1/ 137). ¶ - وثانيا: أنَّ الحافظ قال فيه صدوق ومن كان هكذا فكيف تكون روايته صحيحة؟! ¶ - وثالثا: أنَّ الحافظ قال: أنَّه من الطبقة الثالثة , التقريب (1/ 38). ¶ - ورابعا: قال في أبيه -أيضا-: أنَّه من الطبقة الثالثة! ¶ - خامسا: أنَّه قيل فيه أنَّه روى عن ميمونة ,ولم يقل في أبيه أنَّه روى عنها فالقول: بأنَّه روى عن ميمونة بعد كل هذا تكتنفه بعض الشكوك تجعل رجلاً مثل الإمام مسلم يحجم عن إيراده في كتابٍ التزم فيه الصحة. ¶ واختار مسلم وآثرَ الإسناد الذي فيه ابن عباس عن ميمونة لأنَّه لايشك محدث في رواية إبراهيم عن عبد الله بن عباس لأنها تصلح في المتابعات وتزداد الطرق بها قوة , فمسلم إذن قصد المتابعة واختار الرواية السليمة , وليس الواقع كما ذكر الباحث.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقول الباحث: \" لا نزاع في صحته \" يعني طريق إبراهيم بن معبد عن ميمونة مباشرة غير مُسلَّم. ¶ فإنَّ الإمام مسلماً هو المنازع في صحته ,ونازع في صحته المِزِّي ويؤيد ذلك إنكار ابن حبان ومغلطاي: \" ولم يصرح بسماع منها أحد علمناه من القدماء المعتمدين ,وأكَّد ذلك ذكره عند ابن سعد في الطبقة الرابعة من المدنيين الذين ليس عندهم إلاَّ عن صغار الصحابة \" إكمال (1/ق58) وانظر كلام ابن حبان في تهذيب التهذيب (1/ 137). ¶ لونٌ من البحث لم يُسبق إليه هذا الباحث! ¶ 3 - قوله (ص2): \" - وثالثا: أنَّه أورد طريق عبد الرزاق عن معمر عن أيُّوب عن نافع عن ابن عمر بعد أن أورد الطرق المنتقدة قبل الأخير ,ولو أراد المتابعة لأتبعه طريق عبد الرزاق عن معمر عن الزهري عن ابن المسيب عن أبي هريرة ليفيد أنَّ الزهري تابعه أيُّوب ,ولكنه لم يفعل ,وسيأتي مزيد إيضاح عن هذه الطريق \". ¶ - أقول: ¶ - أولاً: أن صحيح مسلم ليس ديواناً من دواوين الضعفاء حتى يسوق فيه الطرق المنتقدة لحديث ما ,ثم لا يقف عند تلك الطرق بل يوالي ويتابع الطرق الضعيفة المنتقدة تلو الضعيفة ,فهذا لون من الفهم لم يسبق إليه الباحث ,نسأل الله لنا وله العافية. ¶ والدارقطني ومن تابعه لا يفهمون هذا عن مسلم والذي يفهمونه عنه أنَّه أورد في صحيحه أحاديث فيها علل في نظرهم خالف فيها شرطه الذي التزمه وهو الصحة وعلى هذا الأساس ناقشوه وقد يكون الصواب حليفهم حيناً وقد يكون الصواب في جانب مسلم أحياناً. ¶ والذي نحبه للمليباري: أن يرجع عن هذا الخط الخطير الذي انفرد فيه قبل نضجه وقبل أن يعرف مواقف العلماء من هذا الكتاب العظيم ونظراتهم إليه بالإجلال. ¶ - ثانيا: أقول: إنَّ الإمام مسلماً إمام ومحدث وحكيم يضع الأمور في مواضعها فقد وضع حديث ابن أبي عمر عن عبد الرزاق عن معمر عن أيُّوب في موضعه من المتابعات.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ووضع حديث محمد بن رافع وعبد بن حميد عن عبد الرزاق عن معمر عن الزهري عن سعيد بن المسيب عن أبي هريرة في موضعه من الأصول وهو ثاني حديث في الباب \"باب فضل الصلاة بمسجدي مكة والمدينة \" فهل ترى من ناحية فنية أنَّه ينبغي لمسلم أن يكرر هذا الحديث ويعيده مرة أخرى في الباب نفسه؟! ¶ إذن تبيَّن لنا أن ما افترضه الباحث واقترحه غير سليم ,وأنَّ الإمام مسلماً يعرف كيف يتصرف ويضع الأمور في نصابها ,وأنَّه أورد حديث معمر عن أيُّوب للمتابعة لا لبيان العلل وتوضيحها. ¶ دفاعٌ عن مسلم يُؤدي إلى الطَّعن في صحيحه! ¶ 4 - قوله: (ص2): \"ولما أن الإمام مسلم (كذا) -رحمه الله-أخرج هذا الحديث من وجوه صحيحة واتفق عليها (كذا) الإمام البخاري في صحيحه ولم يقصد بإخراج هذه الطرق المعللة والمنتقدة المتابعة لم يتجه إليه الطعن -إن شاء الله- وهذا الذي ظهر لي من التوجيه لسلامة الإمام مسلم من الطعن \". ¶ الجواب عن هذه الفقرة تقدَّم مرارا ,والذي يلفت النظر هو محاماة الباحث القوية عن شخص الإمام مسلم الذي ما رفعه الله بين الأمة إلاَّ بهذا الكتاب الذي وفَّقه الله لاختيار أحاديثه وهداه لالتزام الصحة فيها وأعانه على التزامه فجزاه الله خيراً. ¶ لكن الدفاع عنه ثم تصوير منهجه بهذه الصورة التي تخيلها الباحث يعود بالطعن عليه وعلى منهجه وكتابه الصحيح الذي حوى أعزَّ ما عند الأمة من الميراث المحمدي. ¶ بيانٌ لمغالطات وتناقض",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "5 - قوله: (ص2):\"وأمَّا قول الإمام النووي دفاعاً عن الإمام مسلم لإيرادها في صحيحه بعد أن حكى العلل التي فيها عن الإمام البخاري والدارقطني بأنَّه يحتمل صحة الروايتين جميعاً -يعني رواية نافع وابن عباس كما فعله مسلم- وليس هذا الاختلاف المذكور مانعا من ذلك ومع هذا فالمتن صحيح بلا خلاف \". \" فهو لا يدافع عن الإمام مسلم لأنَّه قال: ويحتمل , فالاحتمال لا يستحيله أحد , حتى إن الذين انتقدوه إنما هو لظنهم الغالب الذي حصل لهم بعد التتبع والعناء وبعد هذا إن العقل يجيز احتمال صحة المرجوح ,وذلك الاحتمال لا يعمل به في مقابل الظَّنِّ الغالب ,ثم الذي يظهر لي من عبارة الإمام النووي أنَّه يميل إلى أن هذه الطرق معلولة ,فإنَّه لم يذكر شيئاً يدلُّ على ترجيح صحتها ,إلاَّ قوله: يحتمل ... الخ \". ¶ - أقول: سامحك الله لقد حلَّقتَ بنا في أجواء الفلاسفة والمتكلمين - أعاذنا الله ¶ منهم ومن غرورهم ومغالطاتهم وتناقضاتهم-. ¶ لكنَّك لماَّ سلكت مسلكهم من حيث لا تشعر وقعت في حفرتين من حفرهم التي تَرَدَّوْا فيها -وأعيذك بالله أن تعود إلى مسلكهم-: ¶ - الحفرة الأولى: وهي حفرة التناقض السريع (!) ¶ إنَّك قلت في أوَّل هذه الفقرة: \" وأمَّا قول الإمام النووي دفاعا عن الإمام مسلم لإيرادها في صحيحه \" ¶ ثم قلت في السطر السادس من الفقرة نفسها وبعد حكاية كلام الإمام النووي مباشرة: \" فهو لا يدافع عن الإمام مسلم لأنَّه قال يحتمل , فالاحتمال لا يستحيله أحد \". ¶ ألاَ ترى أنَّ في هذا الكلام تناقضاً؟ وهل ترى أن قول النووي نقداً للإمام مسلم؟ ¶ كلا بل إنه دفاع فيه اللُّطف والورع؟ ¶ - أمَّا الحفرة الثانية: وهي المغالطة (!) - ومعذرة فإني اضطررت إلى القسوة -:",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "فتتمثل في قولك: \" ثم الذي يظهر من عبارة الإمام النووي أنَّه يميل إلى أن هذه الطرق معلولة ,فإنَّه لم يذكر شيئاً يدل على ترجيح صحتها إلاَّ قوله يحتمل .. الخ\" - أقول: أيّ عربي عاقل يفهم من قول النووي -رحمه الله- \" قلت: يحتمل صحة الراويتين جميعاً كما فعله مسلم , وليس الاختلاف مانعاً من ذلك \" أنَّه يميل إلى أن هذه الطرق معلولة ولو لم يسق أيَّ دليل؟ ¶ فلو أراد ما ذهبتم إليه لقال: (ويحتمل أن يكون الصواب فيما قاله الدارقطني وتابعه عليه عياض). ¶ ثم إن النووي أكد احتمال الصحة بقوله كما فعله مسلم -يعني بفعل مسلم اختياره لهذه الطرق القوية وإيراده لها في صحيحه فهذا من الأدلة التي تطلُبُها من النووي. ¶ ثم أكَّد ذلك بقوله: \" وليس الاختلاف مانعاً من ذلك \" -أي من الصحة- أي أنَّ الاختلاف علي نافع وهو من أئمَّة الحديث ومن المكثرين من الشيوخ لا يمنع الاختلاف عليه من الحكم على الحديث الذي رواه عن شيخين فأكثر بالصحة فهذا هو المعنى الصحيح لكلام النووي. ¶ مطالبة المليباري بالرجوع إلى فهم المحدِّثين ¶ واعتقادهم في صحيح مسلم ¶ 6 - قوله: (ص3): \" فالذي حرر فضيلة الشيخ الدكتور ربيع -حفظه الله تعالى ورعاه- في هذا الموضوع في كتابه:\"بين الإمامين مسلم والدارقطني (ص341 - 347) فيه بُعدٌ ظاهر \". ثم إنَّه أثنى على الكتاب خيراً. ¶ وأنا أدعو له بمثل ما دعا به لي وأسأل الله أن يوفقنى وإيَّاه لقصد الحق وحبِّه وأرجو أن لا يكون عملي هذا دفاعاً عن النَّفس وتعصباً لها ,وإنما القصد منه قول ما أرى أنَّه الحق والصواب. ¶ - ثم أقول: إنَّ ما حرَّرتُه كان نتيجة لدراسة وتأمل وموازنة. ¶ كل ذلك على منهج المحدثين المعتدل الذي لا إفراط فيه ولا تفريط ,وقد حاولت",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "جهد الطاقة -ولا أبرئ نفسي من الخطأ- أن يكون كل ما حواه كتابي من دراسة على هذا الأساس لم أتعصب لا لمسلم ولا للدارقطني ,وإنما كنت أدور جهد طاقتي مع الأدلة والقرائن. وأستغفر الله من الخطأ والزلل وتزكية النَّفس ولكنِّي اضطررت إلى هذا. ¶ - ثم أقول مرة أخرى: إنَّه إلى الآن لم يظهر لي هذا البُعد ولو ظهر لي بالحجج المقنعة بُعْدُ ما حرَّرته عن الصواب لتركته راضي النَّفس شاكراً مُقدِّراً للأخ الذي تكرَّم بتنبيهي إلى خطئي ,وحيث إنَّ الأخ وصل إلى هذه النتيجة من خلال منهج واضح الخطأ كما بيَّنته -ولله الحمد- بيانا شافيا فما عليه إلاَّ أن يرجع إلى منهج مسلم الذي قرَّره وسار عليه فعلاً في هذا الكتاب, وأن يرجع إلى ما فهمه المحدثون واعتقدوه في صحيح مسلم ومنهج مؤلفه فيه وقد وضَّحتُه له وسيدرك أن ما حرَّره هو البعيد بُعداً ظاهراً لا خفاء فيه ولا لبس. ¶ المليباري يستنكر مخالفة من وافقه ولو قلُّوا وضعفت حجتهم ¶ ويستجيز مخالفة من معه الحجة من العلماء ولو كثروا ¶ 7 - قوله: (ص3) \" والأمر الوحيد الذي استدعى انتباهي هو مخالفة الشيخ لما اتفق الإمام البخاري والدارقطني والنسائي والقاضي عياض على إعلال حديث نافع \" ¶ - أقول: ¶ - أولاً: إن مكانة هؤلاء العلماء الأجلاَّء عند المسلم عالية ومنزلتهم -بسبب خدمتهم للإسلام خصوصاً السنة النبوية- عظيمة , ولكن ليس معنى هذا أن إجماعهم حجة لا يجوز لأحدٍ أن يتجاوزها فليست هذه المنزلة إلاَّ لإجماع الأمة بعد كتاب الله وسنة رسوله (على خلافٍ في السنة والإجماع في الترتيب ¶ والحق تقديم السنة النبوية الصحيحة الصريحة. ¶ ثم مَنْ قال من العلماء أنَّه لا يجوز مخالفة مثل هذا العدد إذا لم يُحالِفْهم الصواب وكانت حجتهم ضعيفة وحجة مخالفهم ولو كان واحداً أقوى وأرجح؟",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "- ثانياً: سوف أذكر لك –مضطراً- نقد هؤلاء الأئمَّة وحججهم التي استندوا إليها والحد الذي وصل إليه كل واحد في تعليل هذا الحديث وعدم إلحاحهم وتركيزهم على تعليله ,كما يفعل هذا الباحث وأنَّه لا ينبغي إطلاق اتفاقهم بهذه الشاكلة. ¶ - فأوَّلهم إمام المحدثين البخاري-رحمه الله-: وسوف أسوق كل ما كتبه عن هذا الحديث في التاريخ الكبير (1/ 302): ¶ 1ـ قال-رحمه الله-: \" وقال لنا عبد الله بن صالح حدثني الليث قال حدثني نافع عن إبراهيم بن عبد الله بن معبد بن عباس عن ميمونة قالت سمعت النبي (يقول: \" صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه إلاَّ مسجد الكعبة \". ¶ 2ـ وقال لنا أبو عاصم عن ابن جريج عن نافع عن إبراهيم بن معبد عن ميمونة عن النبى (. ¶ 3ـ وقال لنا المكي عن ابن جريج سمع نافعاً أن إبراهيم بن عبد الله بن معبد حدَّثه أنَّ ابن عباس حدَّثه عن ميمونة عن النبى (. ولا يصح فيه ابن عباس. ¶ 4ـ وقال لنا مسدَّد عن بشر بن المفضل عن عبيد الله عن نافع عن عبد الله عن النبي (مثله. ¶ 5ـ وقال لنا مسدَّد عن بشر عن يحيى عن موسى الجهني سمع نافعاً سمع عبد الله بن عمر سمع النبي (- مثله. ¶ دراسة هذه الأسانيد ونتائج هذه الدراسة ¶ - أولاً: حديث الليث فيه عبد الله بن صالح الجهني كاتب الليث وقد حذف منه ابن عباس ,وعبد الله بن صالح ضعيف ,وقد خالفه ثقتان ثبتان ,وهما قتيبة بن سعيد وابن رمح راجع ترجمتهما في التقريب (2/ 123/161) وقد اختارهما مسلم فأحسن. راجع صحيحه (2/ 1014). ¶ فأيهما أرجح الإمامان الثقتان الثبتان قتيبة ومحمد بن رمح أم عبد الله بن صالح الضعيف؟! ¶ - ثانياً: حديث ابن جريج الذي رواه عنه أبو عاصم ليس فيه ذكر ابن عباس لكن فيه علة وهي عنعنة ابن جريج وهو مدلس ,وإن كانت هذه العلة ستزول بتصريحه بالتحديث لكني هنا أُبيِّن الحيثيات التي استند إليها الإمام البخاري في حكمه.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "- ثالثا: الإسناد الثالث إسناد صحيح وقد صرَّح فيه ابن جريج وشيوخه إلى ميمونة بالتحديث ,وهو كما ترى ذكر فيه ابن عباس. وهو من المتابعات القوية لحديث الليث عند مسلم التي رواها عن قتيبة وابن رمح عن الليث إلى ابن عباس عن ميمونة مرفوعاً. ¶ وقول البخاري على جلالته: \" ولا يصح فيه ابن عباس \" غير مُسلَّم ,لأنَّه فيما يبدو بناه على أن مكياً خالف اثنين وهما عبد الله بن صالح وأبا عاصم الضحاك ابن مخلد ولا يمنعني كثرة حفظه وجلالته أن أقول: إنَّه فاته أن قتيبة وابن رمح الإمامان الثقتان الثبتان قد رويا الحديث عن الليث ,ووفَّق اللهُ الإمامَ مسلماً وهداه إلى أقوى الطرق عن الليث. ¶ والإمام البخاري أجل وأحفظ من مسلم وله أمور يمتاز بها على مسلم يعرفها أهل الشأن ولكني أكاد أقطع أنَّ الإمام البخاري قد فاتته رواية قتيبة وابن رمح ولو كانت روايتهما عنده لما تجاهلها في هذا الموقف فهو أخشى لله وأتقى من ذلك. ¶ - رابعاً: حديث مسدَّد عن بشر بن المفضل عن عبيد الله عن نافع كلهم من جبال الحفظ: ¶ مسدد: ثقة حافظ - التقريب (2/ 242). ¶ وبشر بن المفضل ثقة ثبت فاضل عابد التقريب (1/ 101). ¶ وعبيد الله بن عمر العمري ثقة ثبت قدَّمه أحمد بن صالح والإمام أحمد على مالك في نافع (يعني أن إسناده أفضل من سلسلة الذهب المشهورة مالك عن نافع عن ابن عمر) وقدَّمه ابن معين في القاسم عن عائشة على الزهري عن عروة عنها \" انظر: التقريب (1/ 537) ¶ ويُضمُّ بشر بن المفضل إلى الرواة الذين اختارهم مسلم في الرواية عن عبيد الله عن نافع به وهم يحيى القطان وابن نمير وأبو أسامة وعبد الوهَّاب بن عبد المجيد الثقفي. ¶ وهل يطلب لصحة الأحاديث وثبوتها أعلى وأثبت وأحفظ من هؤلاء؟! ¶ أو على منهج الباحث: من أراد أن يُدلِّل على عِلَّة حديث يأتي بأمثال هؤلاء!!",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "- خامسا: مسدد عن بشر عن يحيى (وهو ابن سعيد القطان) عن موسى الجهني سمع نافعا سمع عبد الله بن عمر سمع النبي (- مثله ,والأول أصح \". ¶ وهذا إسنادٌ قويٌ فيه جبال الحفظ ,وأدناهم موسى الجهني وهو ثقة عابد وفيه تقوية لابن أبي زائدة الذي روى مسلم الحديث عن طريقه عن موسى الجهني به. ¶ ثم ليقف المُنصِف هنا عند قول الإمام البخاري: \" والأول أصح \" وليتساءل: ¶ - أولاً: ما المراد بقوله: \" الأول \"؟ ¶ - ثانيا: ما المراد بقوله:\" أصح \"؟ ¶ هل يريد الأولية المطلقة ,في الأحاديث التي رواها في ترجمة إبراهيم بن عبد الله ¶ ابن معبد عن ابن العباس؟ ¶ هذا بعيد لأنَّ في الإسناد الأوَّل عبد الله بن صالح وهو ضعيف. ¶ ويحتمل أن يريد الأولية الإضافية فقد يريد بها تفضيل أحد إسنادي حديث عبد الله بن عمر. أي يريد بيان أصحية إسناد بشر بن المفضل عن عبيد الله وأنَّه أصح من إسناد موسى الجهني. ¶ وليس هذا بمستبعد فيكون قصده إثبات صحة الإسنادين إلاَّ أن أحدهما أصح. ¶ ويحتمل أن يريد الأولية الإضافية –أيضاً- ويكون قصده أنَّ حديث ميمونة أصحَّ من حديث عبد الله بن عمر ,ويقصد بذلك بيان اشتراكهما في الصحة إلاَّ أنَّ حديث ميمونة عنده أصح كما هو الأسلوب العربى المعروف. ¶ فقوله: \" والأول أصح \" محتمل لهذه الوجوه وليس هناك دليل واضح على أحدهما. وليس هناك دليل في كلامه على تعليل حديث عبد الله بن عمر. ¶ فالجزم بتعليله بناءً على كلام الإمام البخاري هذا ,والجزم بأن مراده بقوله: ¶ \"الأوَّل\" حديث ميمونة لا يخلو من مجازفة وتعسُّف. ¶ وبناء على هذا التحليل يمكن القول: بأنَّ البخاري لم يُعلِّل حديث عبد الله بن عمر. ¶ وأمَّا تعليله لطريق ابن عباس عن ميمونة فواضح من قوله: \"ولا يصح فيه ابن عباس\" ¶ الصواب ما اختاره الإمام مسلم ¶ والإمام البخاري لم يستوفِ حيثيات الحكم ¶ ولكننا مع إكبارنا له لا نُسلِّمُ له ونرى أن الصَّواب ما اختاره مسلم من ثبوته.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وإضافةً إلى هذه الدراسة نقول: إن الإمام البخاري لم يستوفِ حيثيات الحكم فلم يذكر رواية قتيبة وابن رمح وابن وهب عن الليث بن سعد عن نافع عن ¶ إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة مرفوعاً ,حيث اقتصر على رواية عبد الله بن صالح الضعيف ,ولم يذكر قتيبة وابن رمح وابن وهب الثقات الأثبات الذين ذكروا ابن عباس في الإسناد ورواية قتيبة وابن رمح في صحيح مسلم. ¶ ولم يذكر رواية حجاج الشاعر وقتيبة نفسه التي توافق عبد الله بن صالح في حذف ابن عباس من الإسناد. وعلى فرض التسليم أنَّه أعلَّ حديث ابن عمر فنقول: ¶ لم يذكر متابعة معمر عن أيُّوب لعبيد الله بن عمر وموسى الجهني في نافع التي رواها مسلم في صحيحه. ¶ ولم يذكر متابعة عطاء بن أبي رباح لنافع في ابن عمر ,التي رواها الإمام أحمد في المسند (2/ 155,29) من طريق إسحاق بن يوسف الأزرق ومحمد بن عبيد الطنافسي -وكلاهما ثقة- عن عبد الملك بن أبي سليمان -وهو حسن الحديث- عن عطاء بن أبي رباح عن ابن عمر. ¶ ولم يذكر متابعة عبد الله بن عمر العمري لأخيه عبيد الله في نافع التي رواها عبد الرزاق في مصنفه (5/ 121) وأحمد (2/ 68) في مسنده. ¶ الإمام النَّسائي لم يستوفِ أدلَّة الطرفين ¶ - وثانيهم الإمام النسائي-رحمه الله-: ¶ فقد أشار فقط إلى طرف من هذه القضية فقال في سننه (5/ 168) تحت عنوان: \" فضل الصلاة في المسجد الحرام \": أخبرنا عمرو بن علي ومحمد بن المثنى قالا حدثنا يحيى بن سعيد عن موسى بن عبد الله الجهني قال سمعت نافعا يقول حدثنا ¶ عبد الله بن عمر قال: سمعت رسول الله (- فذكر الحديث. ¶ ثم قال: (لا أعلم أحداً روى هذا الحديث عن نافع عن عبد الله بن عمر غير موسى الجهني وخالفه ابن جريج وغيره) (12) سنن النسائي (المجتبى) 5/ 213.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "أخبرنا إسحاق بن إبراهيم ومحمد بن رافع قال إسحاق: أنبأنا وقال محمد: حدثنا عبد الرزاق قال حدثنا ابن جريج قال سمعت نافعاً يقول حدثنا إبراهيم بن عبد الله بن معبد بن عباس حدثَّه أنَّ ميمونة زوج النبى (قالت: سمعت رسول الله (- وساق الحديث. ¶ فهذا كل ما أدلى به النسائي في هذه القضية فلم يستوفِ أدلَّة الطرفين فلم يذكر رواية عبيد الله بن عمر بطرقها القوية ولم يذكر متابعاتها. ¶ ولم يذكر الاختلاف على ابن جريج ولا الاختلاف على الليث كما يفعله أئمَّة النقد في بيان العلل كابن المديني والدارقطني وابن أبي حاتم ومسلم في كتاب (التمييز) من جمع الطرق وبيان الاختلاف فيها وتوضيح العلل وإنما أشار النسائي إلى طرف من القضية ,ولم يبرهن عليها ,ولم يُدْلِ فيها بحكمٍ ولسنا ندري ما هو حكمه ,وإنما ذكرتُ النسائي في رسالتي: \" بين الإمامين \" لأنَّه أشار إلى هذه القضية الإشارة التي وصفتها لا لأنَّ له رأياً واضحا متكاملاً في القضية. ¶ ومن الجدير بالذكر أن النسائي-رحمه الله- قد روى حديث ميمونة في السنن الكبرى (ل 51) من طريق ابن جريج عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة فذكر فيها ابن عباس (13) ونبَّه على ذلك المزي في تحفة الأشراف (12/ 485) ويفهم من كلام المزي أنَّه رواه كذلك في المجتبى \". ¶ وبهذا يكون النَّسائي أشار إلى الخلاف بين أصحاب نافع في الجملة ولم يتعرض للخلاف في حديث ميمونة بذكر ابن عباس أو حذفه. ¶ ثم يتضح لنا من هذا العرض أنَّه لا يجوز أن يقال أنَّ النَّسائي انتقد وعلَّل حديث ابن عمر وميمونة كما يردد ذلك هذا الباحث. ¶ فهذه الدراسة التي كشفت عن هذه الأمور هي التي سوغت لي تأييد وتقوية وموافقة الإمام مسلم في تصحيح حديث ابن عمر ثم حديث ابن عباس عن ميمونه. وسوغت لي مخالفة ما فهمه القاضي عياض من كلام البخاري. ¶ - ثالثهم الإمام الدارقطني -رحمه الله-:",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وهذا نص كلامه في التتبع:\" وأخرج مسلم حديث عبيد الله وموسى الجهني عن نافع عن ابن عمر: \" صلاة في مسجدي \" وأتبعه بمعمر عن نافع وليس بمحفوظ عن أيُّوب. وخالفهم ابن جريج والليث روياه عن نافع عن إبراهيم ابن عبد الله بن معبد عن ميمونة. ¶ وأخرج القولين ولم يخرجه البخاري من رواية نافع بوجهٍ \". ¶ فنرى في كلام الدارقطني ما يأتي: ¶ - أولاً: أنَّه نفى الحفظ فقط عن رواية أيُّوب فقال:\"وليس بمحفوظ عن أيُّوب\" ¶ - ثانيا: أحجم أن يقول مثل ذلك في رواية عبيد الله بن عمر وموسى الجهني لهيبة الموقف لأن عبيد الله إمام حافظ متقن خصوصا في روايته عن نافع فمن الصعوبة بمكان أن يقول عن حديثه عن نافع: وليس بالمحفوظ. ¶ وكذلك رواية موسى الجهني وهو ثقة لم يجد من الأدلَّة ما يشجعه على نفي الحفظ عنها لا سيما وقد وافقه على ذلك الجبل في الحفظ عبيد الله بن عمر. ¶ أمَّا رواية معمر فقد وجد ما يشجعه على أن يقول فيها: \" وليس بمحفوظ عن أيُّوب \" لأن الإمام يحيى بن معين ضعَّف معمراً في روايته عن العراقيين ولكن ذلك لا يَحُطُّ معمرا من درجة الاعتبار به. كيف لا وهو إمام. ثم حكى الخلاف الموجود بين أصحاب نافع وهي حكاية لم يُتقن عرضها -غفرالله له ورحمه- ولكل جواد كبوة. ¶ فإنَّ الليث وابن جريج وإن خالفا عبيد الله ومن معه فإنَّ ابن جريج قد اختلف عليه في رواية حديث ميمونة اختلافا كثيرا سيأتي ذكره في محله. ¶ والليث أيضا اختلف عليه أصحابه. ¶ وعلى كل فإنَّ مخالفة الليث وابن جريج لا تضر برواية عبيد الله ومن وافقه كما سيأتي توضيح ذلك إن شاء الله. ¶ - رابعهم القاضي عياض -رحمه الله-: ¶ قال: \" قال بعضهم: صوابه إبرهيم بن عبد الله بن معبد بن عباس أنَّه قال: (أنَّ امرأة اشتكت .. ) ¶ قال القاضي: وقد ذكر مسلم قبل هذا في الباب حديث عبيد الله عن نافع عن ابن عمر , وحديث موسى الجهني عن نافع عن ابن عمر , وحديث أيُّوب عن نافع عن ابن عمر.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وهذا مما استدركه الدارقطني على مسلم وقال: وليس بمحفوظ عن أيُّوب, وعلَّل الحديث عن نافع بذلك ,وقال: وقد خالفهم الليث وابن جريج فورياه عن إبراهيم بن عبد الله بن معبد عن ميمونة. ¶ وقد ذكر مسلم الروايتين ,ولم يذكر البخاري رواية نافع بوجهٍ ,وقد ذكر البخاري في تاريخه رواية عبيد الله وموسى عن نافع. قال: \" والأوَّل أصح \" يعني ¶ رواية إبراهيم بن عبد الله عن ميمونة كما قال الدارقطني والله أعلم. ¶ وبعد فلعلَّ القارئ المتأمل المنصف يُدرك من هذه الدراسة أنَّ هؤلاء الأئمَّة الذين ادَّعى الباحث اتفاقهم على تعليل حديث نافع واستدعى انتباهه مخالفتي لهم أنَّ من احتج منهم فحجته ضعيفة وهو الإمام البخاري ثم هو لم يستوفِ أدلة الجانب المحكوم عليه كما أسلفت. ¶ والآخرون لم يُبدوا شيئا من الأدلة على تعليل حديث نافع. ¶ فهل يسوغ لي أو لمسلم غيري بعد معرفة هذه الحقيقة أن يعمد إلى حديث صحيح في كتاب عظيم يتربع قمة الصحة فيهوي بهذا الحديث من قمته الشامخة إلى حضيض الأمراض والعلل والضعف من أجل أن هذا أو ذاك عرضت له شبهة فقالها أو أشار إليها إشارة من بعيد. ¶ 8 - قال: في (ص3) - وليته لم يقل- (!): \" ثم إنَّ مسلما لم يشر إلى تصحيحه ذلك الحديث -حديث نافع - وحديث ابن عباس عن ميمونة - بأي وجهٍ من الوجوه \"!! ¶ - أقول: هذا كلام غريب وعجيب ماذا تريد من مسلم -رحمه الله-؟ تريد منه أن يصرح أو يشير عند كل حديث إلى أنَّه صحيح , وهل اشترط على نفسه ¶ ذلك أو اشترطه غيره عليه؟!. ¶ وهل تشترط على البخاري أن يعطيك إشارات عند كل حديث من أحاديثه الصحيحة حتى تسلم بصحته؟!. ¶ أتدري من أين أُتيتَ؟ ¶ أُتيتَ من تعلقك بتلك الجملة:\" وسنزيد إن شاء الله تعالى شرحاً وإيضاحا في مواضع من الكتاب عند ذكر الأخبار المعللة \". ¶ فأدَّى بك هذا الاعتقاد أن ترى سرد أقوى الطرق وأصحها إنما هو عرض للعلل وشرح وتوضيح لها وأسال الله أن يعفو عنا وعنك.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ولا يسعني إلاَّ أن أذكرك بما أسلفته لك من أن مسلما سمى كتابه بـ: (الجامع الصحيح) وأنَّه قال: (لا يدخل في هذا الكتاب إلاَّ ما أجمعوا على صحته) ,وأنَّه عرض كتابه على أبي زرعة فما قال فيه: إنه صحيح أثبته وما كان فيه علة حذفه. ¶ فهو ملتزم للصحة في كل ما يورده في هذا الصحيح حسب اعتقاده وروايته عن الطبقة الثانية للاستشهاد والمتابعة ورفع التفرد عن بعض الطرق لا يخرجه عن هذا الأصل. فاعرف هذا واشدد به يديك .. ¶ 9 - قال في (ص3): \" وفي الحقيقة كنت موافقا على ما وصل إليه صاحب: \" كتاب بين الإمامين \" على ضوء تحريره ومناقشته في أول الأمر ,ثم بان لي بعد التتبع الطويل أن هذه الطرق معللة كما قالوا \"!! ¶ - أقول: لم يصلني من بحثك إلاَّ هذه الأوراق التي ناقشت فيها هذه الطرق من صحيح مسلم ,ولم أعرف ما هو موضوع رسالتك إلى الآن فإن كان موضوعك دراسة صحيح مسلم ومنهجه في صحيحه ,فيحق لك أن تبذل هذا الجهد والتتبع الطويل أو أسمِّيه لك (الرحلة الفكرية) ,وكان ينبغي لك أن تُعوِّل في الدرجة الأولى على أقواله , وفي الدرجة الثانية على أقوال أئمَّة الحديث , وتستفيد من دراساتهم وتجاربهم , ثم تخوض في الموضوع على بصيرة ووضوح حتى تستطيع أن تقدم للمسلمين نتائج صحيحة بنَّاءة ,أمَّا أن تخوض في الموضوع بدون أن تتزود بما ذكرته لك فإنك في هذه الحال \" كساعٍ إلى الهيجاء بغير سلاح \"! ¶ وتكون النتيجة ماقدَّمتَه لنا (!) وقد وضَّحتْهُ مناقشاتي فلا أصفه لك ,ولكني أقول لك: قل ياحسرتَى على مافرطتُ وأضعتُ من الوقت ثم كانت هذه هي ثمرة جهدي وتتبعي الطويل. ¶ وإنْ كان موضوعك شيئٌ آخر فالأمر أدهى وأمرّ ولا حول ولا قوة إلاَّ بالله. ¶ ثم ذكر لي مصدر موثوق أنَّ عمله في \" غاية المقصد في زوائد مسند أحمد \" فلا حول ولا قوة إلاَّ بالله مرة أخرى.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "10 - قال الباحث في (ص3): \"وتوضيحا للقضية أذكر أنَّ الإمام مسلم (كذا) (والصواب مسلماً) أورد (بعد أن أخرج حديث أبي هريرة من طرق صحيحة وسليمة كما أخرجه الإمام البخاري) حديث نافع عن ابن عمر من طريق عبيد الله وموسى الجهني ,ثم من طريق أيُّوب ,وحديث ميمونة من طريق نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عنها (مسلم -كتاب الحج باب فضل الصلاة بمسجد مكة والمدينة (9/ 165 - 167) \". ثم نقل كلام الدارقطني من التتبع ثم أشار إلى طرف من بياني ثم مناقشتي لكلام الدارقطني. فأقول لك: سامحك الله أيها الأخ ما هكذا يكون توضيح القضايا: ¶ - أولاً: هل رجال أسانيد حديث عبد الله بن عمر وحديث ميمونة من المشهورين عند المحدثين بالأوهام والأخطاء - أوهم من رجال كتب الموضوعات والعلل- حتى يكون مجرد عرضك لهم يعتبر من توضيح القضايا وبيان الحقائق؟! ¶ ثمَّ عندي -والله- تساؤلات صعبة جدا تركتها رفقاً بك وابتعاداً عن جرح مشاعرك وإعذاراً لك لأنك مازلت طالباً. ¶ عودة لعرض الحقيقة ¶ ثم أقول لك: إنِّي مضطرٌ لأن أقوم بعرض الحقيقة مرة أخرى كما عرضها الإمام مسلم -رحمه الله- لتدرك أنت وغيرك أنك لم توضح القضية. ¶ قال الإمام مسلم -رحمه الله- عارضاً حديث أبي هريرة من عدة طرق (2/ 1012/1013) تحت الرقم التسلسلي (1394): ¶ 1ـ حدثنى عمرو الناقد وزهير بن حرب (واللفظ لعمرو) قالا حدثنا سفيان بن عيينة عن الزهري عن سعيد بن المسيب عن أبي هريرة يبلغ به النبى (قال: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه إلاَّ المسجد الحرام). ¶ في هذا الحديث عنعنة سفيان بن عيينة والزهري وهما مدلسان ,وقد وضع الحافظ ابن حجر الزهري في الطبقة الثالثة من المدلسين ,وهم الذين لا يقبل من حديثهم إلاَّ ما صرَّحوا فيه بالتحديث وفيه صيغة يبلغ به وهي مختلف فيها.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "2ـ ثم قال: وحدثني محمد بن رافع وعبد بن حميد قال عبد أخبرنا وقال ابن رافع: حدثنا عبدالرزاق أخبرنا معمر عن الزهري عن سعيد بن المسيب عن أبي هريرة قال: قال رسول الله (ثم ساق الحديث نحوه. وفي هذا الحديث عنعنة الزهري. ¶ 3ـ ثم قال: حدثني إسحاق بن منصور حدثنا عيسى بن المنذر الحمصي حدثنا ¶ محمد بن حرب حدثنا الزبيدي عن الزهري عن أبي سلمة ابن عبد الرحمن وأبي عبد الله الأغرّ مولى الجهنيين ,وكان من أصحاب أبي هريرة أنهما سمعا أبا هريرة يقول: (صلاة في مسجد رسول الله (أفضل من ألف صلاة فيما سواه من المساجد إلاَّ المسجد الحرام فإنَّ رسول الله (آخر الأنبياء وإنَّ مسجده آخر المساجد) ¶ في إسناده عيسى بن المنذر الحمصي ,قال الحافظ فيه: مقبول. التقريب (2/ 102) ¶ وقد انفرد في الحديث بزيادة وهي قوله: (فإنَّ رسول الله (آخر الأنبياء وإنَّ مسجده آخر المساجد) فيه عنعنة الزهري وفيه أنَّه هنا موقوف على أبي هريرة. ¶ ثم عالج مسلم-رحمه الله- قضية الوقف الواقعة في هذا الإسناد فقال: قال أبو سلمة وأبو عبد الله: لم نشك أنَّ أبا هريرة كان يقول عن حديث رسول الله (فمنعنا ذلك أن نستثبت أبا هريرة عن ذلك الحديث. حتى إذا توفي أبو هريرة تذاكرنا ذلك وتلاومنا أن لا نكون كلَّمنا أبا هريرة في ذلك حتى يُسنده إلى رسول الله (,إن كان سمعه منه فبينا نحن على ذلك جالسنا عبد الله بن إبراهيم ابن قارظ فذكرنا ذلك الحديث والذي فرَّطنا فيه. ¶ من نص أبي هريرة عنه ,فقال لنا عبد الله بن إبراهيم: \" أشهد أنِّي سمعت أبا هريرة يقول: قال رسول الله (: (فإنِّي آخر الأنبياء وإنَّ مسجدي آخر المساجد).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "4ـ قال: حدثنا محمد بن المثنى وابن أبي عمر جميعاً عن الثقفي ,قال ابن المثنى: حدثنا عبد الوهَّاب قال: سمعت يحيى بن سعيد يقول: سألت أبا صالح هل سمعت أبا هريرة يذكر فضل الصلاة في مسجد رسول الله (؟ فقال: لا ,ولكن أخبرني إبراهيم بن عبد الله بن قارظ أنَّه سمع أبا هريرة يحدث أنَّ رسول الله (قال: (صلاة في مسجدي هذا خير من ألف صلاة أو كألف صلاة فيما سواه ¶ من المساجد إلاَّ أن يكون المسجد الحرام). ¶ وحدثنيه زهير بن حرب وعبيد الله بن سعيد ومحمد بن حاتم قالوا: حدثنا يحيى القطان عن يحيى بن سعيد بهذا الإسناد \" اهـ. ¶ انظر: كيف عادت هذه الطرق كلها إلى ابن المسيب وإلى عبد الله بن إبراهيم بن قارظ وابن قارظ مختلفٌ في اسمه واختلف عليه في رواية هذا الحديث. ¶ فمن الرواة عنه من قال عن إبراهيم بن قارظ سمع عمر وعلياً-رضى الله عنهما-. ¶ ومنهم من قال عنه عن أبي هريرة: انظر: التاريح الكبير للبخاري (ق /1/ج3/ 40) وسكت عنه البخاري. ¶ ونقل المزي الاختلاف في اسمه ولم يذكر فيه جرحا ولا تعديلا. ¶ وقال الحافظ فيه: \" صدوق\" التقريب (1/ 400,37) ¶ وسكت عنه الذهبي في الكاشف (1/ 84) وسكت عنه ابن أبي حاتم (5/ 2) فأسانيد حديث نافع عن ابن عمر أنقى أسانيد وأقوى رجالا وأشهر ذكرا. ¶ أضف إلى ذلك أنَّ الدارقطني ذكر حديث أبي هريرة في كتابه العلل (3/ 123) وذكر فيه اختلافاً على الزهري واختلافاً على ابن قارظ واختلافاً في اسم ابن قارظ ومع ترجيحه لبعض طرقه يبقى قولنا: \" إنَّ أسانيد حديث ابن عمر أقوى وأنظف \": سليماً لاغبار عليه.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "فقاعدتك التي استخدمتها في نقد حديثيْ ابن عمر وميمونة تنطبق على حديث أبي هريرة -رضى الله عنه- ولا تنطبق بحال على حديثيْ ابن عمر وميمونة ,لأنَّه ليس لمسلم أيُّ كلام على هذين الحديثين ولا أدنى إشارة ,بينما لمسلم على حديث أبي هريرة أكثر من إشارة. وفي حديث أبي سلمة والأغر وأبي صالح عن أبي هريرة توضيح بالعبارة فعلى منهجك الذي طبَّقته على حديثيْ ابن عمر وميمونة -إكمالاً لتطبيق القاعدة يلزمك أن تعلل حديث أبي هريرة لزوماً لا محيد لك عنه-. ¶ وبعد ذلك لايبقى لنا حديث صحيح في هذا الباب (14) وإلى الله المرجع والمآب!!. ¶ واعلم أن قولك عن الإمام مسلم: \" أخرج حديث أبي هريرة من طرق صحيحة سليمة \" رميةٌ من غير رامٍ وإلاَّ لو تنبَّهت لإشارات مسلم وكلامه في طرق حديث أبي هريرة لتورطت فيه أكثر من تورطك في حديثيْ ابن عمر وميمونة!. ¶ واعلم أنَّ تشبثك بتلك القاعدة خطيرٌ جداً ولا يُخوِّل لك الدفاع عن حديث أبي هريرة ولا عن غيره ,حتى ترجع عنها وتُسلِّم بالواقع وهو أنَّ الإمام مسلماً ملتزمٌ بالصحة في كتابه العظيم وأنَّه كان جاداً في تطبيق هذا الالتزام. ¶ وأنَّ هذه الإيضاحات من مسلم ليست شرحا للعلل ,وأنَّه لا يعتقد أن لحديث أبي هريرة عللاً ولو كان يعتقد أنَّ هذه عللا تُخرجه عن الصحة لما أورده في صحيحه. ¶ وأنَّ هذا التصرف والبيان إنما مرجعه دقة مسلم وأمانته في النقل وشدة تحرِّيه في أداء الصيغ وألفاظ المتون وهذا من ميزاته -رحمه الله- التي يكاد ينفرد بها. ¶ ثم أقول دفاعاً عن حديث أبي هريرة بالنسبة لتدليس الزهري لا نُسلِّمُ لما قرَّره الحافظ ابن حجر في وضعه في الطبقة الثالثة ,فلا دليل له على وضعه في هذه الطبقة.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "وقد وضعه العلائيُّ -وهو مُحقٌ- في الطبقة الثانية فاستمع إليه يقول: (وثانيها: من احتمل الأئمَّة تدليسه وخرَّجوا له في الصَّحيح وإن لم يُصرِّح بالسَّماع وذلك إمَّا لإمامته أو لقلَّة تدليسه في جنب ما روى ,أو لأنَّه لا يدلس إلاَّ عن ثقة وذلك كالزهري وسليمان الأعمش وإبراهيم النخعي -وذكر أئمَّة آخرين-) انظر جامع التحصيل (ص130). ¶ وسفيان بن عيينة مما لا يختلف المحدثون في قبول عنعنته لأنَّه قد ثبت لهم أنَّه لا يدلس إلاَّ عن ثقة ولذا ذكره الحافظ في الطبقة الثانية التي احتمل الأئمَّة تدليسها وقد أصاب الحافظ في حق سفيان. ¶ وأمَّا روايتُه عن عيسى بن المنذر وعبد الله بن إبراهيم بن قارظ فلا مؤاخذة عليه في ذلك لأنَّه أورد طريقهما في المتابعات وهذا لا ينافي شرطه. ¶ ثم إنَّ حديث أبي هريرة من طريق الزهري عن ابن المسيب صحيح لا غبار على صحته ,ويزداد قوة بطريق أبي صالح عن ابن قارظ عن أبي هريرة. ¶ ثم لعلَّ مسلماً -رحمه الله- أدرك أنَّه قد يتعلق بعض الناس ممن لا يعرف مناهج المحدثين بتلك البيانات واللَّفتات فيضعف حديث أبي هريرة أو أن مسلما يعرف الكلام والاختلاف في حديث أبي هريرة ويعرف أنَّه لا أثر لذلك الاختلاف فيه لكنَّه رأى أنَّه لا بُدَّ من دعمه بحديث ابن عمر وميمونة والقوي يزداد قوة بانضمام قويٍ آخر إليه فساقهما على النحو التالي: ¶ قال -رحمه الله- في الموضع السابق برقم (1395): وحدثني زهير بن حرب ومحمد بن المثنى قالا حدثنا يحيى -وهو القطان- عن عبيد الله قال أخبرنى نافع عن ابن عمر عن النبى (قال: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه إلاَّ المسجد الحرام). ¶ وحدثناه أبو بكر بن أبي شيبة حدثنا ابن نمير وأبو أسامة ح وحدثناه ابن يمير حدثنا أبي ح وحدثناه محمد بن المثنى حدثنا عبد الوهَّاب. كلهم عن عبيد الله بهذا الإسناد.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وحدثنى إبراهيم بن موسى أخبرنا ابن أبي زائدة عن موسى الجهني عن نافع عن ابن عمر قال: سمعت رسول الله يقول - بمثله. ¶ وحدثناه ابن أبي عمر حدثنا عبد الرزاق أخبرنا معمر عن أيُّوب عن نافع عن ابن عباس عن النبى (. ¶ وحدثنا قتيبة بن سعيد ومحمد بن رمح جميعا عن الليث بن سعد قال قتيبة حدثنا ليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس أنَّه قال: (إنَّ امرأة اشتكت شكوى فقالت: إن شفاني الله لأخرجنَّ فلأصلينَّ في بيت المقدس فبرأت ... - فساق القصة إلى قول ميمونة -رضى الله عنها-: \" فإنِّي سمعت رسول الله (يقول: (صلاة فيه (أي مسجد رسول الله) أفضل من ألف صلاة فيما سواه من المساجد إلاَّ المسجد الحرام). ¶ فهذه سياقة رائعة قوية محكمة ساقها مسلم -رحمه الله- لإثبات صحة الحديث وقصده فيها واضح يتدفق بالرغبة الكاملة المخلصة في إثبات صحته ,ومن قال: (إنَّ هذه السياقة على إحكامها وإتقانها إنَّما ساقها مسلم لبيان العلل وتوضيحها) فليبك على عقله!! ¶ وحتى القاضي -رحمه الله- حامل لواء هذه الفكرة لا يجرؤ أن يقول مثل هذا الكلام ولهذا مشى في الإشارة إلى علة الحديث أو بالأدقِّ حكى كلام من أعلَّه ولم ينبس ببت كلمة يشير بها إلى هذه الفكرة وفي الحقيقة إِنِّي أرحم الباحث وأُشفق عليه إذ قال: \" لأنَّه لم يخرجها في الأصول ,ولا في المتابعة وإنما أوردها في الصحيح للتنبيه على عللها وذلك لِوُجوه ... \" ¶ ثم ساق تلك الوجوه الغريبة التي سبقت مناقشتها ونعوذ بالله من فهم يُؤدِّي إلى قلب الحقائق. ¶ الجواب عن الاختلاف على نافع ¶ فإن قال قائل: قد اختلف أصحاب نافع في إسناد هذا الحديث. ¶ قلنا: وقد اختلف أصحاب الزهري في إسناد هذا الحديث",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "فما أجبتم به عن الاختلاف على الزهري هو جوابنا عن الاختلاف على نافع فإذا كان الاختلاف على الزهري لا يضر لأنه من المكثرين ,قلنا: قولوا مثل هذا في الاختلاف على نافع وإلاَّ وقعتم في التفريق بين المتماثلات وخبطتم في ميادين التناقضات. ¶ 11 - قال في ص 4: وهو من توضيحه للقضية: ¶ \" وناقش فضيلة الشيخ المسألة الأولى (يعني دعوى الدارقطني أنّ هذا الحديث ¶ ليس بمحفوظ عن أيُّوب \" ـ فقال (يعني ربيعاً): \" فكأنه يشير بهذا إلى رأي ابن معين في حديث معمر , عن العراقيين حيث قال: إذا حدّثك معمر عن العراقّيين فخالفه إلاَّعن الزهري وابن طاووس , فإنَّ حديثه عنهما مستقيم , فأمَّا أهل الكوفة وأهل الشام فلا (كذا) ¶ والصواب أهل البصرة. ¶ ثم قال الشيخ أقول: إنّ الثناء على معمر مستفيض , ثم إنّ كلام ابن معين لاينطبق على هذا الحديث , لأنَّه لم يخالفه أحد من أصحاب أيُّوب , حتى نحكم عليه بالوهم والشذوذ , ولأنّ روايات موسى الجهني وعبيد الله وعبد الله بن عمر عن نافع تؤيد رواية معمر عن نافع \" ¶ توهيمه ابن أبي عمر بدون حجة وحطُّه من مرتبته!",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "قلت: (هذا كلام الباحث) \" إنّ معنى قول الإمام الدارقطني \"وليس بمحفوظ \" فيما ظهر لى بعد تتبع طويل والله أعلم بالصّواب أنّ هذا الحديث ليس بمحفوظ عن أيُّوب وإنمّا المحفوظ عن الزهري لأنّ محمد بن رافع وعبد بن حميد ,رويا عن عبد الرزاق عن معمر عن الزهري عن سعيد بن المسيب , عن أبي هريرة , وخالفهما محمد بن يحيى ابن أبي عمر , فرواه عن عبد الرزاق عن معمر عن أيُّوب عن نافع عن ابن عمر ,ولم يتابعه عليه أحد في حدود علمي. فوهم فيه محمد بن يحيى بن أبي عمر , وهذا القول من الإمام الدارقطنى -رحمه الله- متجه وسديد وموافق للقواعد , لأنّ محمد بن رافع أوثق من محمد ابن أبي عمر , وابن رافع متفق على تخريج حديثه , وقدسمع من عبدالرزاق قبل أن عمى (كذا) مع الإمام أحمد باليمن , وكان رحل مع الإمام أحمد ومع هذا وقد تابعه عبد بن حميد وهو ثقة , ثم إنّ معمرا تابعه سفيان بن عيينة عن الزهري به ومن طريق سفيان أخرجه البخاري في فضائل المدينة (3/ 63). ¶ ثم إنّ سعيد بن المسيّب تابعه أبو سلمة بن عبدالرحمن وأبو عبد الله الأغر عن أبي هريرة , ومن طريق أبي عبد الله الأغر أخرجه البخاري من وجه آخر وهذه الطرق كلها عند مسلم في الأصول , فأمَّا محمد بن يحيى بن أبي عمر العدنى فهو وإن كان ثقة , فقد قال أبو حاتم: كان رجلا صالحا وكان به غفلة ورأيت عنده , حديثا موضوعا , حدّث به عن ابن عيينة وكان صدوقا انتهى ,قلت (الباحث): وهذا ليس بتوهين إيّاه (كذا) ,لأنّه وصفه بالغفلة بمجرد أنَّه رأى عنده حديثاً موضوعاً كما يظهر من كلام أبي حاتم ذلك ,لكن ولم يتبين لي من ترجمته ولا من ترجمة عبد الرزاق أنّ ابن أبي عمر سمع من عبد الرزاق قبل أن عمى (كذا) أو بعده ,وعبدالرزاق عمى وبدأ قبول التلقين بعد المائتين على قول الإمام أحمد ,وابن أبي عمر توفي سنة 243هـ) انتهى. ¶ أقول: على هذا الكلام عدَّة مآخذ:",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "- أولاً: على مانقله عنِّي في حق معمر من قول ابن معين فقد أخطأ في قوله: \" وأهل الشام \" فإنَّ (عند أهل البصرة) معطوفةٌ على أهل الكوفة وأصل كلام ابن معين \" إذا حدثك معمر عن العراقيين فخالفه إلاَّعن الزهري وابن طاووس , فإنَّ حديثه عنهما مستقيم , فأمَّا أهل الكوفة وأهل البصرة فلا \" ¶ وهذا الكلام بنصِّه وفَصِّه في كتابي \" بين الإمامين مسلم والدارقطني \" (ص343) وقد نقلته من تهذيب التهذيب للحافظ ابن حجر (10/ 245). ¶ وفي كلام ابن معين إذا حدّثك عن العراقيين ,وهذا اللفظ نسبةٌ إلى العراق ,وأهل الشام ليسوا من العراقيين في هذه النسبة ولا الشام جزءٌ من العراق. والله أعلم ¶ أهذا منه سبق قلم؟ أم دفعه حبّ الغلبة في الخصام -والعياذ بالله-؟! ¶ فإنْ كانت الأولى فهي هيّنة ولِيُعدِّل ما بنَى عليها من الكلام وإن كانت الثانية فهي عظيمة وننصحه بالتوبة إلى الله وتحرِّي الحقِّ ونُشدَانِه وأن يتحرَّى القسط في القول ولو على نفسه أو الوالدين والأقربين فإن طلب الغَلَبِ بالباطل أوَّل من يصرع صاحبه (!). ¶ - ثانيا: على تفسيره لكلام الدارقطني حيث يقول: \" قلت: إنّ معنى قول الدارقطني:\"وليس بمحفوظ\" فيما ظهر لي بعد تتبع طويل-والله أعلم- بالصواب أنّ هذا الحديث ليس بمحفوظ عن أيُّوب ,وإنّما المحفوظ (كذا) عن الزهري ,لأنّ محمد بن رافع وعبد بن حميد رويا عن عبدالرزاق ,عن معمر عن سعيدبن المسيّب عن أبي هريرة وخالفهما محمد بن يحيى عن ابن أبي عمر ,فرواه عن عبد الرزاق عن معمر عن أيّوب عن نافع عن ابن عمر ,ولم يتابعه عليه أحد في حدود تتبعي فوهم فيه محمد بن يحيى بن أبي عمر. ¶ أقول: إنّ كلام الدارقطني واضح أنَّه يقصد معمراً وأنَّه انفرد بهذا الحديث عن أيُّوب. ¶ قال-رحمه الله-: \" وأخرج مسلم حديث عبيد الله وموسى الجهني عن نافع عن ابن عمر: (صلاه في مسجدي). ¶ وأتبعه بمعمر عن أيُّوب عن نافع \" وليس بمحفوظ عن أيُّوب \"وخالفهم ابن جريج وليث \".",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "فمحور الحديث هم في الدرجة الأولى أصحاب نافع ومقارنات الدراسة تدورحولهم ولمّا وجد الدارقطني أمامه عبيد الله بن عمر حافظا متقنا ومن خواص أصحاب نافع وقد شاركه في رواية هذا الحديث عن نافع اثنان هما موسى الجهني وعبد الله بن عمر تَهيَّب أن يقول عن حديثهم \" وليس بمحفوظ عن نافع \" ونظر في رواية أيُّوب فوجد أمامه جبلا ولم يجد فيه أيّ مغمز بل وجد كبار الأئمَّة تعظمه وترفع من شأنه ووجد أئمَّة الجرح والتعديل يجعلونه في طليعة أصحاب نافع حفظا وضبطا واتقانا ,ووجد عثمان الدارمي يسأل ابن معين: أيُّوب عن نافع أحبّ إليك أو عبيد الله؟ فيقول ابن معين: كلاهما ولم يُفَضِّل. ¶ ووجد أبا حاتم يقول: سُئِلَ ابن المديني: من أثبت أصحاب نافع؟ قال: أيُّوب وفضله ,ومالك وإتقانه ,وعبيد الله وحفظه. ¶ انظر: تهذيب التهذيب (1/ 398) وربما وجد فيه أقوى من هذا. ¶ - ثالثا: ولو كان الدارقطني يريد ما ذكره المليباري لقال:\" والمحفوظ ما رواه عبد بن حُميد ومحمد بن رافع عن عبد الرزَّاق عن معمر عن الزهري ... الخ. ¶ - رابعاً: يرى القارئ أنَّ الدارقطني لم يشر لا من قريب ولا من بعيد إلى أنَّ الوهم من ابن أبي عمر ولا دندن حول سماعه من عبد الرزَّاق لا قبل اختلاط عبد الرزَّاق ولا بعده. ¶ تقويل الإمام الدارقطني ما لم يقل!! ¶ - خامساً: ترى جلياً أنَّ المليباري يتخرَّص على الدارقطني ويُقوِّله ما لم يقل (!) فيقول: (وهذا القول من الإمام الدارقطني مُتَّجهٌ وسديدٌ وهو موافقٌ للقواعد لأنّ محمد بن رافع أوثق من محمد ابن أبي عمر ,وابن رافع متفق على تخريج حديثه ,وقدسمع من عبد الرزَّاق قبل أن عمي (كذا) مع الإمام أحمد باليمن .. )! ¶ يا أخي من قال: إنّ هذا قولٌ للدارقطني؟! ¶ فهل هو الذي قال: \" إنّما المحفوظ عن الزهري \"؟! ¶ وهل هو الذي حكم على ابن أبي عمر بالوهم؟! ¶ وهل هو الذي استدل على وهمه بمخالفة محمد بن رافع وعبد بن حميد؟!",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "كيف تستجيز أن تخترع قولاً من عندك ثم تنسبه إلى غيرك؟! لا سِيَّما إذا كان عالماً ذكيا أَلْمَعِياً فريد دهره ومن أعلم الناس بالعبارات ودلالاتها؟! ¶ فهو-رحمه الله- نصَّ على أشخاصٍ مُعينين في كلامه ,فتترك كلامه الذي هو نصٌّ واضحٌ وتأتي برأي من عندك لا يحتمله كلامه لا من قريب ولا من بعيد ¶ وتقول عنه: \" وهذا القول من الدارقطني ... \" إلى آخره! ¶ وما حكم هذا التصرف عند المحدثين؟ بل ما حكمه عند جميع العقلاء؟! ¶ ثمَّ إنَّك تَجِدُّ في إثبات سماع محمد بن رافع من عبد الرزَّاق بينما تُشكِّك في سماع ابن أبي عمر منه قبل الإختلاط!!. ¶ إنَّ كلَّ ما بَنَيتَهُ على هذا القول المنحول هو بناءٌ على غير أساس أو هو كالبناء على الموج! ¶ ولعلَّ هذه التخرُّصات لم تخطر ببال الدارقطني -رحمه الله- فأيُّ جرأة هذه؟!! ¶ - سادساً: تراه يجتهد في ذكر متابعات لحديث محمد بن رافع ولمعمر ولسفيان ابن عيينة وسعيد بن المسيب ,بينما يهدم المتابعات والشواهد المتعلقة بحديث ابن عمر -رضي الله عنهما- ويتجاهل روايات الجبال لها مثل عبيد الله بن عمر ويحيى ابن سعيد القطان وغيرهما من الجبال لطرق حديث ابن عمر وميمونة -رضي الله عنهم-. ¶ والأعجب من ذلك أنَّه في الأخير يكرُّ عليها كلّها: حديث أبي هريرة وحديث ابن عمر وحديث ميمونة فينسفُها وينسفُ شواهدها نسفاً!! ¶ - سابعاً: ثم انظر كيف أجلبتَ على هذا المظلوم ابن أبي عمر-رحمه الله- بخيلك ورجلك فوجدت لمخالفيه متابعات ولشيوخهم إلى آخر السند من صحيح البخاري ومن صحيح مسلم ,وتجاهلت متابعاته وهي عندك في صحيح مسلم! ¶ جهله بحقيقة المتابعة! ¶ - ثامناً: ومن هذا البناء المنهار قولك: \" ثم إنّ معمراً تابعه سفيان بن عيينة عن الزهري ومن طريق سفيان أخرجه البخاري في فضائل المدينة (3/ 63) \" ¶ - أقول: يا هذا! يا مسكين! إنّ حديث معمر في وادٍ وحديث سفيان في وادٍ",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "آخر: حديث معمر لفظه: (صلاة في مسجدي هذا خير من ألف صلاة في غيره من المساجد إلاَّّ المسجد الحرام) مسلم (2/ 1012) ¶ وحديث سفيان في البخاري: (لا تُشَدُّ الرِّحالُ إلاَّ إلى ثلاثة مساجد: المسجد الحرام ومسجد الرسول ومسجد الأقصى). ¶ فأين هذا من ذاك؟!! ¶ فإن كنت لا تدري فتلك مصيبة * * * وإن كنت تدري فالمصيبة أعظم (!!) ¶ تسلُّطُه على ابن أبي عمر ونتيجة هذا التسلُّط ¶ ومنه: قولك \" فأمَّا محمد بن يحيى بن أبي عمر العدني ,فهو وإن كان ثقة فقد قال أبو حاتم: \" كان رجلا صالحا وكان به غفلة , ورأيت عنده حديثا موضوعاً حدّث به عن ابن عيينة ,وكان صدوقا \" اهـ ¶ ثم قلتَ: وهذا ليس بتوهين إيّاه (كذا) ,لأنَّه وصفه بالغفلة بمجرد أنَّه رأى عنده حديثاً موضوعاً كما يظهر من كلام أبي حاتم ذاك لكن ولم يتبين لي من ترجمته ولا من ترجمة عبد الرزاق أنّ ابن أبي عمر سمع من عبد الرزاق قبل أن عمي (كذا) أو بعده وعبد الرزاق عمي وبدأ (كذا) قبول التلقين بعد المائتين على قول الإمام أحمد وابن أبي عمر توفي سنة 243هـ) اهـ. ¶ - أقول: مغزى هذا الكلام التقليل من شأن ابن أبي عمر حتى يجهز على آخر ¶ نَفَسٍ من أنفاس روايته في صحيح مسلم ودفاعه عنه ضعيف جدا ,ولو أراد ذلكَ لساق أقوال العلماء الآخرين فيه. ¶ وقوله: \" ولكن لم يتبين لي من ترجمته ولا من ترجمة عبد الرزاق أنّ ابن أبي عمر سمع من عبد الرزاق قبل أن عمي أو بعد ... \" إلخ. ¶ - أقول فيه: ما أتعس حظَّ ابن أبي عمر عند هذا الباحث! ¶ إِنْ بَحَثَ عن متابعاتٍ له لا يجدها ولو بعد بحث طويل ,وهي بين يديه وأمام عينيه ,وإن بحث ليعلم متى كان سماعه من عبد الرزاق لم يجد ما يحل هذه المشكلة غير أنَّه هذه المرَّة لم يقل لم أجدها بعد تتبع طويل! فيبدو أنّه لم يكلّف نفسه عناء البحث عنها ,ولا أدري هل يُدرِك أبعادها أو لا يدرك ذلك؟! ¶ وأنا أُبيِّنُ له خطرها وأبعادها:",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "إنَّ ابن أبي عمر من رجال صحيح مسلم والترمذي والنسائي وابن ماجه وقد روى عنه مسلم وحده مائتي حديث وستة عشر حديثا (15) ولعلَّ الأئمَّة الآخرين قد رَوَوْا عنه الكثير. ¶ فإذا التبس علينا الأمر في سماع ابن أبي عمر هل سمع من عبد الرزاق قبل أن يختلط عبد الرزاق أو بعد الإختلاط وجب علينا أن نتوقف عن قبول روايته وجرَّت هذه المشكلة أذيالها على كل مروياته عن عبد الرزاق وعلى رأسها مرويات مسلم ومنها هذا الحديث الذي يدور النقاش حوله وقد أوقعه الباحث في فخ هذه المشكلة. ¶ ليقرب القارئ من ترجيح أنّ سماعه من عبد الرزاق كان بعد الإختلاط يسوق هذا القول \" وعبد الرزاق عمي وبدأ (كذا) قبول التلقين بعد المائتين على قول الإمام أحمد وابن أبي عمر توفي سنه 243هـ) اهـ ¶ ويريد المليباري أن يقول: وهذا مما يساعدنا على القول بأنَّه يغلب على الظن أنّ سماع ابن أبي عمر من عبدالرزاق كان بعد الإختلاط. ¶ فنزداد حيرة وتوقفا في مروياته!! ولنبدأ بهذا الحديث. ¶ ولا أعرف سرّ تقاعسه عن حل هذه المشكلة بالبحث عنها في مظانها ومن مظانها ¶ بل في طليعها كتاب ((الكواكب النيرات في معرفة من اختلط من الرواة الثقات)) لأبي البركات محمد بن أحمد المعروف بابن الكيال المتوفي سنة 939هـ وهو من مطبوعات المركز العلمي بجامعة أم القرى التي يدرس فيها الباحث ولا أستبعد أنّ عنده نسخة منها ,فإنَّ الجامعة توزّع هذا الكتاب على طلاَّب الدراسات العليا بها وعلى غيرهم من طلاب العلم ومن مظانه \" التقييد والإيضاح شرح مقدّمة ابن الصلاح \" للحافظ العراقي وهو كتاب مشهور ولا أستبعد أن يكون من محتويات مكتبة الباحث وقد ذكر هذان الإمامان في كتابيهما أنّ محمد بن يحيى بن أبي عمر العدني ممّن سمع من عبد الرزاق قبل الإختلاط. انظر: الكواكب النيرات (ص276 - 278) والتقييد والإيضاح (ص460). ¶ فبماذا يفسر تقصير الباحث وتقاعسه عن حل هذه المشكلة؟!",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "الله وحده يعلم ما تنطوي عليه القلوب و (إنّما الأعمال بالنيَّات وإنّما لكل امرئٍ مانوى). ¶ 12ـ قال في ص5: \" وعلى كل حال أنَّه خالف الثقتين , أحدهما أوثق منه وانفرد بطريق عبدالرزاق عن معمر عن أيُّوب عن نافع عن ابن عمر , ولم أجد لأصحاب أيُّوب لاسيما حمادبن زيد وابن علية وهما من اثبات أصحابه رواية عن أيُّوب هذا الحديث في حدود تتبعي ,ولهذا قال الإمام الدارقطني:\"وليس بالمحفوظ عن أيُّوب \" ,ولولا أنَّه قال هذا لم أنتبه إلى هذه العلَّة البعيدة. والإسناد ظاهره سليم وبجودته نسارع إلى تصحيحه \". ¶ - أقول: ما زال الباحث مُعجَباً بهذه الأسطورة التي يربطها بالدارقطني فتارة يسميها قوله وأخرى يزعم أنّ قول الدارقطني يشير إليها \" ولولاَ أنَّه قال هذا لم انتبه إلى هذه العلة البعيدة \" ¶ أي أنَّه استطاع أن يأتي بما لم يستطعه الأوائل! وذلك بإدراكه هذه العلّة البعيدة وهي-حقاً- بعيدة جداً عن الواقع فليس لها أيّ أساس و قد قدّمنا ما يبيّن زيفها و ممّا قلناه سابقا أنّ عبد الرزاق قد روى هذا الحديث في مصنفه ممّا يقضي على كلّ هذه التّهاويل ,ولو كُنَّا من هوات المجازفات والمغالطات لقلنا: أنّ هذين الثقتين هما اللذان أخطآ في رواية هذا الحديث فخالفا ما سجله شيخهما في مصنفه إذ روى الحديث فيه عن معمر عن نافع وهما يرويانه عن معمر عن الزهري. ¶ ومحمد بن رافع مضطرب فبينما هو يروي لمسلم هذا الحديث عن عبدالرزاق عن معمر عن الزهري فإذا به يرويه للنسائي عن عبدالرزاق عن ابن جريج قال: سمعت نافعا يقول: حدّثنا إبراهيم ابن عبد الله بن معبد بن عبّاس أنّ ميمونة زوج النّبي (قالت: سمعت رسول الله (يقول: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد إلاّ مسجد الكعبة) (النسائي 5/ 168) باب الصلاة في المسجد الحرام.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "فمحمد بن رافع يشترك مع عبد بن حميد في مخالفة ما رواه شيخهما عبدالرزاق في مصنفه ويزيد بأنّ روايته عند مسلم تخالف روايته عند النسائي فهو مثلا مضطرب على منطق باحثنا هذا كما سيأتى في مناقشته في الآتي فلو قابله مغامر مجازف بمثل هذا المنطق لكان أقوى منه حجة وأقرب إلى الواقع فبماذا يجيب؟ ¶ و أيّهما أبعد عن الشبه رواية محمد بن أبي عمر أم رواية محمد بن رافع و عبد بن حميد؟ ¶ وبعد أن اتضحت براءة محمد بن أبي عمر ممّا نسبه إليه الباحث ,وأنّ روايته في مسلم عن عبد الرزاق عن معمر عن نافع تؤكدها رواية شيخه في مصنفه. ¶ نُجِيبُ عن هذه الشبه فنقول: إنَّ عبد الرزاق من المحدّثين المكثرين وهو حافظ متقن ويروي عن معمر عن أيُّوب ويروي عن معمر عن الزهري ويروي عن ابن جريج وقد أدَّى هذه المرويات إلى أصحابه كما سمعها وتلقاها عنه أصحابه ومنهم ابن أبي عمر ومحمد بن رافع وعبد بن حميد فأدَّوْا عنه كما سمعوا ,ما كان منها عن معمر عن الزهري ,وما كان منها عن معمر عن أيُّوب ,وما كان منها عن ابن جريج كلّ واحد منهم أدَّى كما سمع ولا نقبل أيّ تعليل لهذه الروايات وأمثالها إلاّ بحجج واضحة كالشمس ونرد الشبهات والأوهام والخيالات. ¶ 12ـ قال الباحث في ص5: \" وبعد هذا التحرير يتبين لنا أنّ رواية عبيد الله عن نافع -وهي أيضا منتقدة كما يأتي- لا يعطي (كذا) لطريق معمر عن أيُّوب أيّ قوة , لأنّ موضع الوهم إنّما هو في رواية ابن أبي عمر عن عبدالرزاق بهذا الوجه وأنّ طريق أيُّوب شاذّة ولا تصلح أن تكون متابعا لطرق أخرى -كرواية عبيد الله- ولاينفع الكلام هنا بأنّ أيُّوب من أثبت أصحاب نافع إذ أنّها لم يثبت (كذا) وإذا ثبتت , فهو أولى بالترجيح \".",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "أيّ تحرير هذا وكيف يتبين لنا أنّ رواية عبيد الله عن نافع لا يُعطي (كذا) أيّ قوة لطريق معمر عن أيُّوب ,ولم تدرس رواية عبيد الله لا بحقّ ولا بباطل ولا حتى بالمجازفات ,وهل هكذا يفعل الحكام العدول؟ يصدرون الأحكام بدون دعوى ولا إجابة و بدون أيّ حيثيات للأحكام التي يصدرونها؟! ¶ ولقد سبقت لك مجازفات وتهاويل حول رواية ابن أبي عمر عن عبدالرزاق عن معمر عن أيُّوب ورغم أنّها مجازفات -تبين زيفها فيما أسلفناه- فكان ينبغي أن تذكر خلاصة دراستك عنها وحدها. ¶ ثم تقوم بدراسة وتتبعات طويلة لرواية عبيد الله ,ثم تقوم بدراسة وتتبعات طويلة ¶ لرواية عبد الله بن عمر العمري ,ثم تقوم بدراسة وتتبعات طويلة لرواية عطاء بن أبي رباح عن ابن عمر-رضي الله عنهما- ولو رافقتها كلها مجازفات وتهويلات ثم بعد كل هذا تقول: وبعد هذا التحرير تبين لنا .. الخ ليكون كلامك على الأقلّ مقبولا عند من لايعرف واقع الأمر فينطلي عليه! ¶ أمَّا تحريرٌ على هذه الشاكلة فلا يقبله أحد له مُسكةُ من عقلٍ فضلا عن أن تتبيَّن له حقيقة الأمر. ¶ 13ـ قال الباحث في ص 5: \" ثم إنّ الذي نقل فضيلة الشيخ من كلام يحيى بن معين , لا أجد له أيّ فائدة هنا , فإنَّ أيُّوب من البصريين , ومعمر أيضا بصري الأصل. ثم نزل اليمن , ولاشىء في روايته عن أيُّوب , ثم الذي فيه أنّ معمرا لما قدم إلى بصرة (كذا) لزيارة أمّه ,لم يكن معه كتابه ,وكان يحدث من حفظه فأخطأ ,فإذا روى البصريون عنه فيحتاج إلى متابعة ليطمئن القلب معهم (كذا) أمَّا عبد الرزاق إنّما سمعه من كتابه , وروايته عنه صحيحة \" ¶ - أقول: إنّ السّر في نقلي لكلام ابن معين في معمر أنّ الدارقطني عالم فذّ ومثله لا يرسل الكلام جزافا فقدرت أنَّه لابد من سبب لقوله:\"وليس بمحفوظ عن أيُّوب \" , وكان قد ذكر معمرا معه في سياق كلامه فكان ذكره مع أيُّوب في سياق كلامه قرينة على أنَّه يقصد أو يعرض بمعمر.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وكنت ولا أزال أعتقد أنّ الدارقطني لا يحكم على الحديث , بأنَّه شاذ أو منكر بمجرد أن ينفرد به واحد من الثقات فرأيت أن أقرب ما يمكن ان يوجه به كلامه هو قول ابن معين فيما يرويه معمر عن العراقيين بصريين كانوا أوكوفيين. ¶ لهذا الغرض المعقول نقلت كلام ابن معين , مع عدم الجزم بأنّ هذا هو قصده ومع احترامي للدارقطني , فلم أبن على كلامه أيّ نتيجة لأنَّه لم يقدم حجة تدعم قوله فما كان منّي إلاّ أن شددتُ برواية معمر عن أيُّوب عن نافع بقية الروايات عن نافع وذلك واضح في رسالتي بين الإمامين. ¶ ثم أزيد الآن أنَّنِّي أقبل قول ابن معين في رواية معمر عن العراقيين بصريين وكوفيين إلاَّفي رواية قتادة وأيُّوب , فإنّهْ كان يحفظ حديثه عن قتادة وكان بينه وبين أيُّوب صلة وثيقة أعتقد أنَّه بهذه الصلة كان يحفظ حديث أيُّوب لأنَّ هذه الصلة عبارة عن الملازمة يُحسب لها حساب عند المحدثين ويرجحون بها عند الاختلاف \" وانظر تهذيب التهذيب (10/ 245) وسير أعلام النبلاء (7/ 7 - 9) للتأكُّد من هذه الصلة بأيُّوب. ¶ أمَّا قول الباحث: (ثم إنَّ الذي نقل فضيلة الشيخ من كلام يحيى بن معين لا أجد ¶ له أي فائدة) فهذا حكم على نفسه , هو صادقٌ فيه لأنَّه قلَّما يستفيد من كلام العلماء , ولو كان يستفيد من كلام العلماء لما وجدت بحثة هذا مليئا بالأخطاء. ¶ ومن الكلام الذي لم يستفد منه كلام ابن معين هذا , فابن معين يفيدنا بكلامه هذا أنّ رواية معمر عن العراقيين البصريين والكوفيين ضعيفة وباحثنا يجعل مجرد كون معمر بصرياً من الأدلَّة على صحة روايته عن أيُّوب بدون أيِّ دليل إلاَّكونه بصريا ولم يُسلم بقول ابن معين فمعنى هذا أنَّه بحكم بصريته يجب أن تقبل روايته عن كل البصريين (!). ¶ أمَّا أنا فاستفدت منه بأن حقَّقتُ به غرضاً كما أسلفت.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "ولا أزال أستفيد منه كلَّما وجدت رواية معمر عن أحد من البصريين فإنِّي أستحضر مقولة ابن معين هذه فأنزلها منزلتها وأُعطيها حكمها إلاَّ من وجدت له دليلا يخرجه من قول ابن معين هذا وهو ثقة في نفسه كأيُّوب وقتادة فإنِّي أقبل ¶ رواية معمر عنه وأُنزلها منزلتها وأُعطيها حكمها. ¶ 14 - قال الباحث ص:5 - 6: (ثم المسألة الثانية وهي الاختلاف على أصحاب نافع عنه وقد أورد الإمام الدارقطني في العلل 3/ 1/57 وجوه الاختلاف وهي بعضهم قال: عن نافع عن أبي هريرة ,والبعض الآخر قال: عن نافع عن ابن عمر ,والآخر قال: عن سالم ونافع عن ابن عمر ,والبعض الآخر قال: عن نافع عن إياس عن أبي هريرة وبعضهم قال: عن نافع عن إبراهيم بن عبد الله بن معبد بن عبّاس عن ابن عبّاس عن ميمونة ,وبعضهم قال: عن نافع عن إبراهيم بن عبد الله بن معبد عن ميمونة بدون الواسطة. ¶ وقال الدارقطني: وهو الصواب عن نافع. يعني عن إبراهيم بن عبد الله بن معبد عن ميمونة. ¶ وكذا رجحه الإمام البخاري (1/ 203) وكذا النسائي في سننه (5/ 213) كتاب المناسك , باب (فضل الصلاة في المسجد الحرام) ,لكن في كلامه شيء كما أبدى فضيلة الشيخ (كذا) وكذا القاضي عياض كما أشار إليه الإمام النووي في شرحه لمسلم (9/ 166) وترجيحهم صحيح وموافق للقواعد .. ¶ ولإيضاحه أذكر أنَّ أصحاب نافع الذين اختلفوا عنه في هذا الحديث كما ذكرهم الدارقطني في العلل هم: ¶ 1ـ موسى بن عقبة 2ـ ومحمد بن عبد الرحمن بن أبي ليلى ¶ 3ـ وعبيد الله بن عمر 4ـ وموسى بن عبد الله الجهني ¶ 5ـ وعبد الله بن عمر العمري 6ـ وعبد الله بن نافع مولى بن عمر ¶ 7ـ وابن جريج 8ـ والليث ¶ وموسى بن عقبة اختلف عليه , فقيل عنه عن نافع عن أبي هريرة , وقيل: عنه عن سالم ونافع عن ابن عمر , وقيل: عنه عن نافع عن إياس عن أبي هريرة فرواية موسى بن عقبة مضطربة. ¶ ومحمد بن عبد الرحمن بن أبي ليلى , قال: عن نافع عن أبي هريرة.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ومحمد هذا ضعيف لسوء الحفظ. ومع هذا خالفه أصحاب نافع. ¶ وعبيد الله بن عمر قال: عن نافع عن ابن عمر. وعبيد الله هذا ذكروه في أثبات أصحاب نافع. وتابعه موسى الجهني وهوكوفي ,وثقوه إلاَّ أنَّ العجلي قال: ثقة في عداد الشيوخ. اهـ يعني دون الأثبات. وقال أبو زرعة صالح , وقال أبو حاتم: لا بأس به. هذا ولم يذكروه في أيِّ طبقةٍ من طبقات أصحاب نافع. ¶ ثم تابعه عبد الله بن عمر العمري وهو ضعيف ذكروه في طبقة الضعفاء وتابعه أيضا عبد الله بن نافع أكبر ولد نافع مولى ابن عمر جعلوه في طبقة المتروكين. ¶ ومتابعة موسى الجهني هي التي تقوي حديث عبيد الله. ¶ وأمَّا متابعة عبد الله بن عمر لا تعطي له قوة عند مخالفة الثقات كما يأتي. ¶ لكن خالفهم ابن جريج والليث بن سعد فرويا عن نافع عن إبراهيم بن عبد الله ابن معبد عن ميمونة وهذا هو الصواب. ¶ وذلك أنّ ابن جريج إذا صرّح بالسماع (كذا) وصرح به في رواية النسائي ومسند الإمام أحمد (6/ 334) فهو من أثبات أصحاب نافع. ¶ قال يحيى القطان: ابن جريج أثبت في نافع من مالك ومعروف أنّ مالك (كذا) عن نافع عن ابن عمر سلسة ذهبية عند الإمام البخاري. ¶ والليث بن سعد إمام معروف وجعله النسائي في الطبقة الرابعة من أصحاب نافع وإذا اجتمع ابن جريج والليث فهو الذي يترجح ويتقوى من ما اجتمع عليه عبيد الله وموسى الجهني .. ¶ أقول: هذا الكلام فيه تكرار وقد تقدمت الإجابة عن بعض النقاط فيه وسوف أناقش ما أرى أنَّه ينبغى مناقشته وأحيل على ما تقدم نقاشه: ¶ 15ـ أولاً: قوله: وقال الدارقطني: والصواب عن نافع (يعني عن إبراهيم ابن معبد عن ميمونة). ¶ ستأتي مناقشة هذا ,وقد قدَّمنا أيضا مناقشة الدارقطني في كلامه على هذا الحديث على التتبع. ¶ 16ـ ثانيا: قوله:\" وكذا رجحه الإمام البخاري وكذا النسائي في سننه ... وكذا القاضي عياض \". ¶ تقدمت مناقشة أقوالهم وبيان ضعف حججهم وعدم استيفائهم لأطراف الموضوع.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "17ـ ثالثا: قوله: \" ترجيحهم هذا صحيح وموافق للقواعد .. \" ¶ قد بينا سلفا ضعف حججهم وتفاوتها في هذا الضعف وسنستوفي البيان الشافي إن شاء الله في الآتي. ¶ 18ـ رابعا: ذكر أصحاب نافع الذين اختلفوا عليه في رواية هذا الحديث وهم ثمانية ذكرهم إجمالا وترك أيُّوب وهو التاسع. ¶ ثم أعاد ذكرهم مصحوباً بشيءٍ من النقد وسنناقشه بما يبدو لنا: ¶ مغالطات أو تسرُّعٌ في الأحكام وسوء تطبيقٍ للقواعد ¶ 1ـ قال:\" وموسى بن عقبة اختلف عليه ,فقيل عنه عن نافع عن أبي هريرة وقيل عنه عن سالم ونافع عن ابن عمر ,وقيل عنه عن نافع عن إياس عن أبي هريرة , فرواية موسى بن عقبة مضطربة. ¶ - أقول: هذا تسرع في الحكم لأنّه لم يدرس الأسانيد إلى موسى بن عقبة حتى يصدر مثل هذا الحكم. ¶ - وثانيا: لا يجوز الحكم على الأسانيد المختلفة بالإضطراب إلاَّ بشرطين: ¶ - أولاً: عدم إمكان الجمع بين مختلفها. ¶ - وثانيا: بشرط أن لا يظهر رجحان لبعضها على بعض فإذا ظهر رجحان بعض الأسانيد لزم القول بترجيحه. ¶ ويُؤكد ما أقول قول الحافظ في مقدمة الفتح (ص348 - 349): ( .. الاختلاف على الحفاظ في الحديث لا يوجب أن يكون مضطربا إلا بشرطين أحدهما: استواء وجوه الاختلاف فمتى رجح أحد الأقوال قدم ولا يعل الصحيح بالمرجوح. ثانيهما: مع الاستواء أن يتعذر الجمع على قواعد المحدثين ويغلب على الظن أن ذلك الحافظ لم يضبط ذلك الحديث بعينه فحينئذ يحكم على تلك الرواية وحدها بالاضطراب ويتوقف عن الحكم بصحة ذلك الحديث لذلك .. ) اهـ. ¶ ولم يضع الباحث هذين الشرطين في حسبانه بل أقدم متسرعا إلى القول بالإضطراب. ¶ ولعلَّ السَّبب أنَّه لم ير واحدة من هذه الروايات عن ميمونة فخشي أن تكون الرواية التي فيها قوله عن سالم ونافع عن ابن عمر هي الراجحة وتكون نتيجة رجحانها أن تثقل كفة عبيدالله بن عمر وأصحابه فيضيع جهده فسارع إلى القول باضطرابها.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وكان عليه إذ لم يجد سبيلا إلى دراستها وإلى معرفة الراجح من المرجوح منها أن يتوقف عن الحكم عليها مطلقا. ¶ 19ـ خامسا: قال: \" وعبيد الله بن عمر قال عن نافع عن ابن عمر \". ¶ وعبيد الله هذا ذكروه في أثبات أصحاب نافع لا أستبعد أنّ الباحث قد طالع ترجمة عبيد الله. ورأى ما قاله أئمَّة الجرح والتعديل من الإشادة بمنزلته العالية فلم يعجبه ذلك فأخذ هذه الجملة بيدٍ - أظنُّها مرتعشة - وأسرع إلى موسى الجهني ليذكر في ترجمته كل ما يُقلِّلُ من شأنه. ¶ وسأذكر شيئا مما مدح به عبيد الله لأبرهن على مكانته العظيمة: ¶ قال أبو حاتم: سألت أحمد بن حنبل عن مالك وأيُّوب وعبيد الله أيُّهُم أثبت في نافع؟ فقال عبيد الله أثبتهم وأحفظهم وأكثرهم رواية. ¶ وقال أحمد بن صالح: عبيد الله أحبّ إليّ من مالك في نافع. ¶ و قال ابن معين: عبيد الله عن القاسم عن عائشة الذهب المشبَّك بالدُّرِّ \" ¶ تهذيب الكمال (2/ 886) وتذكرة الحفاظ (1/ 160/161) ¶ ومن مرجحاته في نافع على مخالفيه أنّه بلديُّه فكلاهما مدني ,ومن مرجحاته ملازمته لنافع انظر تهذيب الكمال في الموضع السابق. ¶ غمطه لموسى الجهني مرَّة أخرى ¶ 20ـ سادسا: قال: \" وتابعه (يعني عبيد الله بن عمر) موسى بن عبد الله الجهني وهو كوفي ,وثَّقوه إلاَّ أنَّ العجلي قال: ثقة في عداد الشيوخ. اهـ ¶ يعني دون الأثبات. ¶ وقال أبو زرعة: صالح , وقال أبو حاتم: لا بأس به. ¶ هذا ولم يذكروه في أيِّ طبقة من طبقات أصحاب نافع \". ¶ يعني: أنَّه لم يكفه قول ابن حجر فيه:\" ثقة عابد \" ,ولا قول الذهبي فيه \" حجة \" ¶ فلا بدَّ من البحث عن أقوال تهبط به عن هذه المرتبة فيقول: هو: \" وثقوه \" بدل (ثقة) أو (حجة) عبارتان قالهما الذهبي وابن حجر ولا أدري هل يعرف الفرق بين (ثقة) و (وثَّقُوه) أو لا؟! وأظنُّه يعرف هذا الفرق. ¶ خيانته في النَّقل!! ¶ ومن المؤسف جدًّا أنَّه لم ينقل عبارة أبي حاتم بأمانة!!",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "فإنَّ أبا حاتم قال فيه: \" لابأس به ثقة صالح \" انظر: هذه العبارة في الجرح والتعديل (ج4قسم 1/ص149) في المصورة عن الطبعة الأولى (8/ 149). وانظرها في تهذيب الكمال للمزي (3/ 1389). ¶ وهو مع الأسف يأخذ من العبارات ما يوافق هواه ويترك ما يخالفه. ¶ فقد ترك قول ابن معين فيه \" ثقة \" وقول أحمد \" كان ثقة \" وقول يحيى بن سعيد ¶ \" كان ثقة \" , فترك كل هذه العبارات العالية وأخذ العبارات الأدنى وحذف من كلام أبي حاتم ما يرفعه!! راجع المصدرين السابقين وأخذ ما يخفضه في نظره ولا أدري لماذا يرتكب كل هذه الأفاعيل؟! ¶ ثم قال: \" ولم يذكروه - يعني موسى الجهني - في أيِّ طبقة من طبقات أصحاب نافع ماذا يريد بهذه العبارة وما فائدتها؟ ¶ لعلَّه يتشكك في سماع الجهني من نافع أو يريد أن يُشكِّكَ غيره. ¶ هضمه لعبد الله العمري ¶ 21ـ سابعا: قوله: \" وتابعه أيضا عبد الله بن عمر العمري وهو ضعيف ذكروه في طبقة الضعفاء \" ¶ لم يسلك هذا الباحث مسلكا واحدا في تراجم هؤلاء الرِّجال! ¶ فمثلا لم يعجبه في موسى الجهني قول الحافظَيْنِ: الذهبي وابن حجر فذهب يبحث عن أقوال تحقق غرضه وفعل ماذكرناه. ¶ وفي عبد الله العمري وجد لأوَّل وهلة ما يشفي غليله فاكتفى به بل زاد عليه قوله: ذكروه في طبقة الضعفاء ,ولم يبحث عن أقوال أُخر ترفع من شأنه مثلاً أو بحث فوجد قول أبي حاتم: \" رأيت أحمد بن حنبل يُحسِنُ الثناء عليه \" ووجد قول ابن معين: (صويلح) وقوله الآخر: \" ليس به بأس \" وهذا اللَّفظ عند ابن معين معناه أنَّه ثقة. ¶ وقول يعقوب بن شيبة: \" ثقة صدوق في حديثه اضطراب \". ¶ وقال النسائي: \" ضعيف الحديث \" وقال صالح جزرة: \" مختلط الحديث \" انظر تهذيب التهذيب (5/ 327). ¶ فأعرض عن هذا وذاك لأنَّ في مجموع هذا الكلام ما يرفع شأنه , وهذا خطر على غايته التي يرمي إليها ,فلو سلك في حقِّهم منهجاً واحداً لقلنا لا عتب عليه فإنَّه كان جادًّا في البحث عن الحقيقة! ¶ هضمه لعبد الله بن نافع",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وادِّعاؤه المُوهم بأنَّ أئمة الجرح قد تركوه ¶ 22ـ ثامنا: قوله: \" وتابعه أيضا عبد الله بن نافع أكبر ولد نافع مولى ابن عمر جعلوه في طبقة المتروكين \". ¶ أظنُّ أنَّ الرَّجل نظر في التقريب فرأى عبارة الحافظ ابن حجر فيه: \" ضعيف \" ¶ فلم تعجبه فإنَّ من يقال فيه: (ضعيف) يصلح للاعتبار ,وأظنُّه رأى عبارة الذهبي فيه وهي: \" ضعفوه \" وهي أخفُّ من \" ضعيف \" فلم تعجبه ,والأمر جِدٌّ فلا بُدَّ من التخلص منه نهائياً فنظر في التهذيب ليجد ما يُحقِّقُ ما يقصد ,فوجد عبارة النسائي والدارقطني (متروك) فرأى فيها طِلْبَتَهُ فتشبَّث بها لكن رأى أنَّه لا يكفي نسبتها إلى النسائي والدارقطني ولابدَّ من عبارة أقوى من هذه تُشعِرُ باتفاق أئمَّة النقد على جرحه فقال: \" جعلوه في طبقة المتروكين \". ¶ ورأى مثلاً قول ابن عدي: (هو ممَّن يُكتب حديثه) وإن كان غيره يخالفه وقول ابن سعد: (له أحاديث وهو يستضعف). ¶ ورأى قول ابن حبَّان: (كان يخطئ ولا يعلم فلا يحتجُّ بأخباره التي لم يوافق فيها ¶ الثقات). ¶ فأعرض عن مثل هذه العبارات لأنها تُبقِي في الرَّجل رَمَقاً يُؤهِّلُه للاعتبار والمتابعة وهكذا يكون الإنصاف والعدل!!! ¶ 23ـ تاسعا: قوله: \" ومتابعة موسى الجهني هي التي تُقوِّي حديث عبيد الله وأمَّا متابعة عبد الله بن عمر لا تُعطي له قوَّةً عند مخالفة الثقات كما يأتي \" ¶ يعني أنَّه قد تخلص من متابعة أيُّوب فلا تصلح في العير ولا في النفير ولا تستحق الذكر وإن رواها مسلم للمتابعة. ¶ ورواية عبد الله بن نافع لا تصلح للمتابعة من باب أولى لاتفاق أئمَّة الحديث على أنَّه متروك - على زعمه - وإن رواها عن أبيه وهذه وإن كانت من المرجِّحات عند المحدثين فإنَّ صاحبنا لا يبالي بها. ¶ تصويب قائمٌ على المغالطات ¶ 24 - عاشرا: قوله: \" لكن خالفهم ابن جريج والليث بن سعد فرويا عن نافع ¶ عن إبراهيم بن عبد الله بن معبد وهذا هو الصواب \".",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "لقد تخلص الباحث من أيُّوب وعبد الله بن عمر العمري وعبد الله بن نافع فلا أدري ماذا يقصد بقوله \" لكن خالفهم \" بصيغة الجمع وكان المفروض أن يقول \" لكن خالفهما \" ليعود الضمير إلى عبيد الله بن عمر وموسى الجهني فقط لأنَّه لم يبق من يصلح للمعارضة غيرهما حسب ما قرَّره ,لكن لعلَّ هؤلاء الثلاثة غالبوه ليقفوا إلى جانب أخويهما فيشدوا أزرهما. ¶ وأظنُّ أنَّ قوله: (وهذا هو الصواب) قائم على دراسته الدقيقة فهو اجتهاد منه لا تقليد! ¶ كشف بعض مغالطاته ¶ 25ـ حادي عشر: قوله: \" وذلك أنَّ ابن جريج إذا صرَّح بالسماع -وصرح به في رواية النسائي ,ومسند الإمام أحمد (6/ 334) فهو من أثبات أصحاب نافع ,قال يحيى القطان: (ابن جريج أثبت في نافع من مالك ومعروف أنَّ مالك (كذا) ,عن نافع عن ابن عمر سلسلة ذهبية عند الإمام البخاري. والليث بن سعد المصري إمام معروف وجعله النسائي في الطبقة الرابعة من أصحاب نافع وإذا اجتمع ابن جريج والليث فهو الذي يترجَّح ويتقوَّى ممَّا اجتمع عليه عبيد الله وموسى الجهني \". ¶ لماذا لم تذكر في ابن جريج الذي له والذي عليه؟! لِمَ لَمْ تذكر أنَّه مدلِّس وقد عدَّهُ الحافظ ابن حجر في الطبقة الثالثة من طبقات المدلسين. ¶ لماذا لم تذكر قول مالك فيه أنَّه: حاطب ليل! ¶ وقول ابن معين فيه: \" ثقة في كل ما روي عنه من الكتاب\" تهذيب التهذيب (6/ 404) يعني فإذا روى من غير الكتاب فهو بخلاف ذلك. ¶ لماذا أخذتَ قول ابن القطان: (ابن جريج أثبت في نافع من مالك) ثمَّ قلتَ لترفع من شأن ابن جريج: \" ومعروف أن مالك عن نافع عن ابن عمر سلسلة ذهبية \" ¶ ليكون ابن جريج عن نافع عن ابن عمر سلسلة ماسية! ¶ وتركتَ قول الأحمدين أحمد بن حنبل وأحمد بن صالح في تفضيلهما عبيد الله بن ¶ عمر على مالك في الرواية عن نافع. ¶ إنِّ ابن جريج عظيم عندي ,ولكنَّ تصرفاتِك الغريبة تُلجئُ إلى مثل هذه المناقشة والمحاسبة. ¶ خلاصة دراسة طرق حديث ابن عمر ¶ - رضي الله عنهما -",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "والآن أنقل للقارئ الخلاصة التي وصلت إليها في كتابي \"بين الإمامين \" في المقارنة بين أصحاب نافع: بين عبيد الله بن عمر ومن معه من جهة وبين ابن جريج والليث من جهة أخرى مُضيفاً إليها ما جدَّ لي في هذه الدراسة والمناقشة. ¶ فقلت في الكتاب المذكور (ص344): (وأمَّا المسألة الثانية: وهي اختلاف أصحاب نافع ,فالصَّواب فيها اختيار مسلم وما قاله النووي من أنَّه يحتمل صحة الروايتين. ¶ ولا يظهر لترجيح البخاري والدارقطني وعياض لرواية اللَّيث وابن جريج على رواية عبيد الله وأيُّوب وعبد الله بن عمر وموسى الجهني وجهٌ ,فالصَّواب أنَّ كلا الوجهين صحيح. ¶ القرائن والمرجحات إلى جانب عبيد الله ومعه ¶ ومع هذا فإنَّ رواية عبيد الله ومن معه أصح في نظري للأمور الآتية: ¶ 1ـ أنَّ عبيد الله بن عمر أثبت الناس في نافع كما يقول الإمام أحمد وأحمد بن صالح ومن قَصَّر به يُساوِيه بمالك في نافع ,وأزيد الآن: ¶ 2ـ ولأنَّه بلدي نافعٍ فكلاهما مدني. ¶ 3ـ ولأنَّه لازم نافعاً ملازمة طويلة ,وهاتان الميزتان لا يُشاركه فيها ابن جريج ولا اللَّيث فابن جريج مكي ,واللَّيث مصري ولم يلازماه كعبيد الله. ¶ وهاتان الميزتان من المُرجِّحات عند العلماء مُحدِّثين وأصوليين. ¶ 4ـ أنَّه قد تابعه ثلاثة في روايته عن نافع وهم: ¶ 1 - موسى الجهني. ¶ 2 - وأيُّوب. ¶ 3 - وعبد الله بن عمر العمري (16). ¶ 4 - ولنا أن نضيف عبد الله بن نافع فإنَّه لا يبعد أن يكون قد حَفِظ هذا الحديث عن أبيه ,والقرابة من المرجِّحات لأنَّ صاحب البيت بما فيه أدرى. ¶ ولا ننسى رواية موسى بن عقبة هذا الحديث عن نافع عن ابن عمر. ¶ وسوف ندرسها مع رواياته الأُخرى -إن تيسر لنا ذلك- فإن ترجَّحت روايته ¶ عن نافع عن ابن عمر ضممناها إلى جانب رواية عبيد الله. ¶ 5 - أنَّه قد اختلف على ابن جريج واللَّيث في رواية هذا الحديث عنهما عن نافع وهذا الاختلاف يُؤثِّر في روايتهما نوع تأثير:",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "- أمَّا الاختلاف على ابن جريج فمن الرواة عنه من قال: (عن ابن جريج عن نافع عن إبراهيم بن عبد الله بن معبد عن ميمونة) ¶ وهما: أبو عاصم النبيل (17) وعبد الله بن المبارك (18). ¶ - وخالفهما مكي بن إبرهيم (19) وعبد الرزاق (20) فقالا: (عن ابن جريج عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة) أي بوساطة (ابن عباس) بين إبراهيم بن عبد الله وميمونة. ¶ - وأمَّا الاختلاف على اللَّيث فقد روى الحديث عنه قتيبة (21) وابن رمح (22) وأزيد الآن ابن وهب (23) فقالوا: عن اللَّيث عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة أي بوساطة (ابن عباس) بين إبراهيم وميمونة. ¶ - وخالفهم: ¶ أ ـ عبد الله بن صالح. ¶ ب ـ وحجاج بن الشاعر. ¶ ج ـ وقتيبة نفسه في رواية أخرى. ¶ فروَوْا الحديث عن نافع عن إبراهيم بن عبد الله بن معبد عن ميمونة مباشرة بدون وساطة (ابن عباس). ¶ وقد رجَّح البخاري والدارقطني الرواية التي لا ذكر فيها لابن عباس فهذا الاختلاف على ابن جريج واللَّيث له أثره دون شكٍّ على روايتهما ممَّا يجعلها دون مستوى رواية عبيد الله ومن معه عن نافع عن ابن عمر في الصِّحة بل ترجيحها عليها. ¶ المزايا المرجحة لرواية عبيد الله ومن معه ¶ وبعد: فلقد تبيَّنَ لنا ما لرواية عبيد الله عن نافع عن ابن عمر ومن مع عبيد الله من مزايا تفوق بها رواية ابن جريج والليث صحةً وثبوتًا وتبيَّن لنا بُعْدُ ما ذهب إليه الدارقطني والبخاري والنسائي ومن تبعهما - في ترجيح رواية ابن جريج والليث عن نافع-. ¶ هذا ما قلته في كتابي \"بين الإمامين مسلم والدارقطني\" مع إضافات قليلة تُؤكِّدُ هذه الحقيقة وسأزيد الآن توضيحاً وإضافةً لما جدَّ في البحث ممَّا يزيد ما قرَّرتُه في كتابي المذكور تأكيدًا وقوةً إن شاء الله. ¶ - الإيجابيات التي في جانب عبيد الله ورفقته الذين روَوْا الحديث عن نافع عن عبد الله بن عمر -رضى الله عنهما- مرفوعا:",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "- أولاً: الكثرة وهي من المرجحات عند المحدثين وعند الأصوليين فهم خمسة: ثلاثة ثقات واثنان ضعيفان يصلحان للاعتبار ولا ينزلان عن هذه الدَّرجة. ¶ - ثانيا: أنَّ ثلاثة منهم مدنيون وهم: عبيد الله بن عمر وأخوه عبد الله وعبد الله بن نافع ,فهم وشيخهم تجمعهم بلدة واحدة وهي المدينة ومن يُقابلهم يفقد هذه الميزة. ¶ - ثالثا: يربطهم بشيخهم رباط خاص أَلاَ وهو علاقة الولاء فهم وشيخهم كأسرة واحدة وأهل البيت أدرى بما فيه ,وخاصة ابن الرَّواي ألاَ وهو عبد الله ابن نافع. ¶ - رابعا: أنَّ عبيد الله لا أعرف عنه إلاَّ الثناء المطلق من المحدِّثين ,وقد قال فيه إمامان إنَّه أثبت الناس في نافع بل أثبت من مالك فيه. ¶ - خامسا: أنَّه لازم نافعاً زمناً طويلاً فهو أعلم بأحاديث نافع وأضبطهم لها وهذه ميزة لا يُشاركُه فيها الجانب الآخر الذي خالفه في رواية هذا الحديث. ¶ فهذه مرجحات معتبرة عند المحدِّثين والأصوليين تدفع من يُدرِكُها إلى القول بصحة رواية عبيد الله وأصحابه ولا يستطيع عاقل بعد إدراكه كل هذه المرتكزات القوِّية أن يقول إنَّ أسانيدها كلها منتقدة معللة!! وإنَّ مسلمًا أوردها ¶ لبيان عللها وإيضاحها!!. ¶ - سلبيات الجانب المقابل لعبيد الله وأصحابه: ¶ - أولاً: القِلَّة: فهما اثنان وهما ثقتان إمامان لا شكَّ في ذلك ولكن منزلتهما الكبيرة لا يجوز أن نأخذ منها مِعْوَلاً نهدم به ذلك البناء القوي الذي حاز تلك الميزات التي ذكرنا لعبيد الله وشركائه. ¶ - ثانيا: ينقصهما عدم الملازمة التي امتاز بها عبيد الله. ¶ - ثالثا: ينقصهما عدم المواظبة وهي ميزة انفرد بها عبيد الله وزملاؤُه الثلاثة الذين ذكرنا لهم هذه الميزة.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "- رابعا: مما يُضَعِّف جانب هذين الإمامين -وخصوصاً ابن جريج- اختلاف أصحابهما عليهما في إسناد هذا الحديث فإنَّ الاختلاف يدلُّ أحياناً على عدم الضَّبط مما يُؤدِّي أحياناً إلى الحكم بالاضطراب وأحيانا إلى التوقف عن الحكم لأحد الجانبين. وأحيانا إلى ترجيح أحد الجانبين بمرجحات تظهر للنَّاظر فيه. ¶ والاختلاف على ابن جريج كثيرٌ ويحير الناظر فيه لدرجة لا تسمح للمُنصِفِ أن يقول برجحان روايته -مع رواية اللَّيث- على رواية عبيد الله ورفقائه. ¶ وعند عبدالرزاق في المصنف (5/ 120ـ121) اختلاف آخر على ابن جريج: 1ـ قال عبد الرزاق عن ابن جريج قال: حدثني عطاء أنَّ أبا سلمة بن عبد الرحمن أخبره عن أبي هريرة أو عن عائشة أنَّها قالت: قال رسول الله ?: (صلاة في مسجدي خير من ألف صلاة فيما سواه من المساجد إلاَّ المسجد الحرام). ¶ 2ـ عبد الرزاق عن ابن جريج قال: أخبرنا عطاء أنَّه سمع ابن الزبير يقول على المنبر: (صلاة في المسجد الحرام خير من مئة صلاة فيما سواه من المساجد) ¶ قال: \" ولم يسمِّ مسجد المدينة. فيخيل إليَّ أنَّما يريد مسجد المدينة \". ¶ فإن تسرَّعنا -كما تسرَّع الباحث- في الحكم على روايات موسى بن عقبة بالاضطراب فإنَّ الروايات عن ابن جريج مختلفة اختلافاً كثيراً فهي مضطربة على منهج الباحث! وحينئذ لا يبقى في مقابل عبيد الله ومن معه - على ما يتمتع به جانبهم من ميزات - إلاَّ اللَّيث بن سعد. ¶ وهو أيضا مختلف عليه فعلى ما مشى عليه الباحث في روايات موسى بن عقبة تكون روايات اللَّيث –أيضا- مضطربة!! ¶ فلم يبق على منهج الباحث أحدٌ يصلح لمعارضة عبيد الله بن عمر ومن معه -لأنَّه لم يختلف على أحد منهم- ويبقى تعلقه بالبخاري والدارقطني والقاضي عياض تعلق بغير علم ولا هدى.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "لكنَّنا -ولله الحمد- لم نَسِر على هذا المنهج المُتهوِّر فيما مضى ولا الآن ونسأل الله أن يحفظنا في المستقبل منه ومن كلِّ زللٍ خصوصاً في مجال دراسة سُنَّة رسول الله (وخدمتها. ¶ فنقول: إنَّ ابن جريج وعبد الرزاق من المحدِّثين المُكثرين ولهما في هذا الباب أحاديث عن عائشة وعن أبي هريرة وعن ميمونة فكونهما يرويان في هذا الباب عن عددٍ من الصَّحابة لا يُستكثر عليهما. ¶ وأمَّا الاختلاف على ابن جريج في حديث ميمونة فلعلَّ سببه أنَّ ابن جريج ينشط أحياناً فيقول عن نافع عن إبراهيم بن عبد الله عن ابن عباس عن ميمونة وأحياناً يكسل فيُسقِطُ (ابن عباس) والمحدِّثون يفرضون مثل هذا الاحتمال. ¶ أو نقول: إنَّه أحيانا ينسى ذكر (ابن عباس) في الإسناد فيسمعه في هذه الحال بعض أصحابه ومنهم أبو عاصم النَّبيل وعبد الله بن المبارك ويستحضر أحياناً أنَّ ابن عباس في الإسناد فيذكره في الإسناد ,ويكون قد سمعه في هذه الحال بعض أصحابه ومنهم: عبد الرَّزَّاق ومكي بن إبراهيم ,وجَلَّ من لا ينسى. وقد يَنسَى الأنبياء عليهم الصلاة والسلام والصَّحابة -رضوان الله عليهم- فضلا عن غيرهم. ¶ وإذا احتمل الأمر هذا وذاك قلنا: إنَّ مع عبد الرزاق ومكي بن إبراهيم زيادة وهما ثقتان والزيادة من الثقة مقبولة ومَنْ حَفِظ حجة على من لم يحفظ فأثبتنا زيادة (ابن عباس) في إسناد حديث ميمونة بهذا الإسناد ,وأمَّا الاختلاف على الليث فيقال فيه ما قيل في الاختلاف على ابن جريج وينتهي فيه بالقول بقبول زيادة الثقة وهذه الزيادة جاءت من ثقات ويضاف إلى ذلك أنَّ رواية قتيبة وابن رمح في مسلم ورواية مخالفيهما خارج الصحيحين وما كان في الصحيحين أو في أحدهما يُرجَّحُ على ما في سواهما. ¶ ويضاف أيضا أنَّ في الجانب المقابل للزيادة عبد الله بن صالح (24) وهو متكلم فيه ورواة الزيادة لا كلام فيهم.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "فبهذه الدراسة الشاملة لكلِّ جزئيات هذه القضية والقائمة بدراسة جزئياتها واحدة واحدة في ضوء قواعد المحدثين بدون إفراط أو تفريط وبدون تعصب أو هوى لأحد وصلتُ إلى تقرير هذه النتائج التي أرجو أن تكون صحيحة وهذا يتفق مع ما أَثْبَتُّه في كتابي\"بين الإمامين مسلم والدارقطني \" وهو قولي: ¶ (وأمَّا المسألة الثانية: وهي: اختلاف أصحاب نافع , فالصواب فيها اختيار مسلم وما قاله النووي من أنَّه يحتمل صحة الروايتين) ¶ ولا يظهر وجهٌ لترجيح البخاري والدارقطني وعياض لرواية الليث وابن جريج على رواية عبيد الله وأيُّوب وعبد الله بن عمر وموسى الجهني. ¶ فالصواب أنَّ كلا الوجهين صحيح , ومع هذا , فإنَّ رواية عبيد الله ومن معه أصح في نظري للأمور الآتية ... إلخ. ¶ وانظر في رسالتي بين الإمامين (ص344 - 346). ¶ وأستدرك الآن فأقول: إنَّ كلا الوجهين ثابت ,فرواية عبيد الله بن عمر وزملائه عن نافع صحيحة , ورواية الليث وابن جريج عن نافع عن إبراهيم بن عبد الله عن ابن عباس عن ميمونة حسنة , لأنَّ إبراهيم بن عبد الله صدوق كما قال الحافظ ,ولم يذكر فيه ابن أبي حاتم جرحاً ولا تعديلاً ,وسكت عنه الذهبي في \"الكاشف\". ¶ تطبيق خاطئ لكلام أئمة النَّقد ¶ 26ـ قال الباحث ص7:\" ثم إنَّ طريق نافع عن ابن عمر طريق الجادة ويسبق إليها اللسان\". ¶ والثانية طريقة غير مشهورة , لا يسبق إليها اللسان وبمثل هذا يعلل أبو حاتم الأحاديث كثيرا \". ¶ - أقول: لو كان راوي طريق نافع عن ابن عمر واحدا فقط , لقلنا: إنَّه سلك الجادة. ¶ أمَّا والرواة جماعة اتفقت كلمتهم على ذلك, ولهم مالهم من المزايا لاسيما عبيد الله فلا يتأتَّى القول بأنهم سلكوا الجادة, إلاَّ إذا كان القائل يريد المكابرة والعناد!.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "فهذا أسلوب غير علمي ولا يُتَصَوَّرُ من عاقل- فضلا عن مُحدِّث- أن يقبله ولو درس أبو حاتم أو غيره من الأئمَّة ,حتى البخاري دراسة وافية لما تجاوزوا -في نظري- النتائج التي وصلت إليها ,لأنِّي -بحمد الله- مع هذه الدراسة طَبَّقْتُ قواعد المحدثين بكل دقة ولم آلُ في ذلك جهداً (25). ¶ 27ـ قال الباحث ص7:\"ولهذا رجحوا حديث ابن جريج والليث , وهم أئمَّة (26) هذا الشأن ثمَّ إنَّ الذي قال فضيلة الشيخ: (وقد ورد الاختلاف عن ابن جريج والليث ,وزاد بعض رواتهما عنهما \" ابن عباس\" قبل ميمونة , وبعضهم لم يذكروا هذا الاختلاف وهذا الاختلاف يؤثر في روايتهما نوع تأثير\" ¶ - قلت: إنَّ الاختلاف إنَّما يؤثر في إسناده إذا لم يترجح إحدى طرقه , أمَّا إذا ترجح فيصبح محفوظا ,وهنا حكموا بأنَّ ذكر ابن عباس وهمٌ وإسقاطه محفوظ , لأنَّ أثبات أصحابهما رووا عنهما بإسقاط ابن عباس. ¶ وما هو ذنب المتقن الذي روى عن شيخه , وأتقن , ثمَّ روى سيء الحفظ عن ذلك الشيخ وأخطأ \". ¶ - أقول: على هذا الكلام ملاحظات: ¶ 1 - إنَّ هذا الكلام الذي نسبه إليَّ وإن كان لا يختلف معناه عن معنى كلامي إلاَّ أنَّ هناك فرقا بين التعبيرين فأحيل القارئ إلى ص344 ليرى الفرق بين العبارتين. ¶ 2 - أن قوله:\"قلت إن الاختلاف إنما يؤثر في إسناده (كذا) إذا لم يترجح إحدى (كذا) طرقه , وأمَّا إذا ترجح فيصبح محفوظا - كلام من نسج خياله وإلاَّ فليخبرنا بمن سبقه مِنَ العلماء إلى هذا الشرط. ¶ استخفاف بعددٍ من الأئمة الحُفَّاظ ومجازفة مقيتة ¶ 3 - إنَّ قوله:\" وهنا فقد حكموا (27) بأن ذكر ابن عباس وهم , وإسقاطه محفوظ لأنَّ أثبات أصحابهما رووا عنهما بإسقاط ابن عباس وماهو ذنب المتقن الذي روى عن شيخه وأتقن ثمَّ روى سيء الحفظ (28) عن ذلك الشيخ وأخطأ \". ¶ هو قول من يرسل الكلام جزافا دون روية ودون وعيٍ لما يقول مع الأسف الشديد.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "فقد بينَّا ضعف أدلة من رجح إسقاط ذكر ابن عباس من حديث ميمونة بيانا مدعَّماً بالأدلة الواضحة فيما سبق والحمد الله. ¶ ثم إنَّ قوله: \"لأنَّ أثبات أصحابهما (يعني ابن جريج والليث بن سعد) رووا عنهما بإسقاط ابن عباس\" من العجائب ولله في خلقه شؤون ولو لم يكن من زلاَّتِه ومجازفاته في هذا البحث إلاَّ هذه الزلة لكفته. ¶ من قال من أئمَّة الحديث أنَّ عبد الرزاق ومكي بن إبراهيم اللذين رويا هذا الحديث عن ابن جريج عن نافع بإثبات ابن عباس سيئا الحفظ؟! ومن قال: إنَّ قتيبة وابن رمح وابن وهب وقد ذكروا ابن عباس في إسناد حديث ميمونة سيئوا الحفظ؟!. ¶ إنِّي سأنقل كلام ابن حجر في هؤلاء الأئمَّة الأعلام الذين نال من مكانتهم هذا الباحث الذي لا يدري مايقول. وللقاريء أن يرجع إلى تراجمهم في\" تذكرة الحفاظ\" و\" تهذيب الكمال\" و\" تهذيب التهذيب \"و\"الكاشف\" و\" الجرح والتعديل\" وغيرهما من كتب الرجال. ¶ 1 - قال الحافظ ابن حجر -رحمه الله-: \" مكي بن إبراهيم بن بشير التميمي البلخي أبو السكن , ثقة ثبت من التاسعة ... /ع تقريب (2/ 273). ¶ 2ـ عبدالرزاق بن همام بن نافع الحميري مولاهم أبوبكر الصنعاني , ثقة حافظ مصنف شهير عَمِيَ في آخر عمره فتغيَّر وكان يتشيَّع من التاسعة /ع تقريب (1/ 505) ¶ - أقول: ومع تشيعه فإنَّه كان يفضل أبا بكر وعمر على عليٍّ -رضى الله عنه-ومن كلامه: \" والله ما انشرح صدري قطُّ أن أُفضل عليٍّا على أبي بكر وعمر رحم الله أبا بكر وعمر وعثمان من لم يحبهم فما هو بمؤمن \" تهذيب التهذيب \" (6/ 313). ¶ 3 - قتيبة بن سعيد الثقفي , ثقة ثبت من العاشرة /ع تقريب (2/ 123) وروايته في صحيح مسلم. ¶ 4 - محمد بن رمح بن المهاجر المصري , ثقة ثبت من العاشرة /م ق تقريب (2/ 161) وحديثه في مسلم عن الليث. ¶ 5 - عبد الله بن وهب بن مسلم أبو محمد المصري , ثقة حافظ عابد/ ع تقريب (1/ 460) وروايته في\"مشكل الآثار\" من طريق يونس عنه عن الليث.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "فهؤلاء خمسة من كبار أئمَّة الحفظ والإتقان ومن رجال الصحيحين وابن رمح ¶ منهم من رجال مسلم رووا حديث ميمونة عن شيخيهما ابن جريج والليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة-رضي الله عنها- ولاحظ أنَّ اثنين من تلاميذ الليث مصريان. ¶ وخالفهما في الليث عبد الله بن صالح الجهني كاتب الليث وهو وإن كان مصريًا إلاَّ أنَّه صدوق كثير الغلط ثبت في كتابه وكانت فيه غفلة (29). ¶ وخالف هؤلاء الأئمَّة الحفاظ أئمَّة حفاظ ثقات. ¶ وقد تكلمنا سابقا عما يمكن أن يكون سببا لاختلافهم فلا نعيده وهو اللائق بمكانة الجانبين جميعا من ذكر منهم ابن عباس في الإسناد ومن لم يذكره فهل يليق بعاقل يحاسب نفسه على كلامه ,ويدرك أنَّ هناك من سوف يحاسبه أن يقول عن هؤلاء الأئمَّة الحفاظ المتقنين:\" وماذنب المتقن الذي روى عن شيخه وأتقن ثم روى سيء الحفظ عن ذلك الشيخ وأخطأ \"؟!! ¶ طامَّة كبيرة لا تصدُر إلاَّ من مُغرِض!! ¶ 28ـ قال الباحث في (ص7): \" وهذا هو الذي ترجح لي في هذا الموضوع وليس فيه استحالة صحة رواية عبيد الله بل يحتمل صحته , لكن هذا الاحتمال ضعيف لا يقابل به في مقابل الراجح المؤيد بالأسباب ,ثم فضيلة الشيخ ذكر شواهد للحديث ولا يحتاج إليها. مع أنَّ الشواهد كلها منتقدة -أيضا- وقد بيَّنتُها في تعليق الحديث السابق والله أعلم \" (30). ¶ - أقول: ¶ - أولاً: نسي الباحث أنَّه ضعَّف حديثين من صحيح مسلم: ¶ - أوَّلهما: حديث ابن عمر من ثلاث طرق: ¶ 1 - من طريق عبيد الله بن عمر. ¶ 2 - ومن طريق موسى بن عبد الله الجهني. ¶ 3 - من طريق معمر عن أيُّوب كلهم عن نافع عن ابن عمر. ¶ وقد سقنا الأدلة الشافية على ثبوت رواياتهم فيما سلف من هذا البحث. ¶ - وثانيهما: حديث ميمونة من طريق قتيبة بن سعيد ومحمد بن رمح عن الليث بن سعد عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "ورواية ميمونة خارج صحيح مسلم ليس فيها ابن عباس وإنما فيها عن إبراهيم بن عبد الله بن معبد عن ميمونة. ¶ وقد ذكرنا سابقا أنَّه لا يشكُّ محدث في رواية ابن عباس عن ميمونة. ¶ أمَّا إبراهيم بن عبد الله بن معبد فإنَّ ابن حبان قد ذكره في طبقة أتباع التابعين. ¶ وقال: قيل أنَّه سمع من ميمونة وليس ذلك بصحيح عندنا \" تهذيب التهذيب (1/ 137). ¶ ويرى مغلطاي أن إبراهيم بن عبد الله لم يسمع من ميمونة قال: ( ... ولم يصرح بسماعه منها أحد علمناه من القدماء المعتمدين وكذلك ذكره عند ابن سعد في الطبقة الرابعة من المدنيين الذين ليس عندهم إلاَّ صغار الصحابة) الإكمال (1/ق58). ¶ ولعلَّ مسلماً يرى هذا الرأي ولذا أخرج الإسناد الذي فيه عن إبراهيم بن عبد الله عن ابن عباس. ¶ وهذا الإمام المزي –رحمه الله- يرجح أنَّ هذا الحديث إنما هو عن ابن عباس عن ميمونة ويُوهِّم من قال عن إبراهيم بن عبد الله عن ميمونة فقال: [ومن مسند ميمونة بنت الحارث أم المؤمنين عن النبي (: إبراهيم بن عبد الله بن معبد بن عباس عن ميمونة حديث: \" صلاة فيه - تعني مسجد النبي (- أفضل من ألف صلاه فيما سواه إلاَّ مسجد الكعبة \" م في الحج عن قتيبة ومحمد بن رمح كلاهما عن ليث عن نافع عنه به , وفيه قصة: (أنَّ امرأةً اشتكت ,فقالت إن شفاني الله لأخرجنَّ فلأُصلينَّ في بيت المقدس) س في (المناسك 2:124) عن إسحاق بن إبراهيم ومحمد بن رافع كلاهما عن عبد الرزاق عن ابن جريج عن نافع نحوه. ¶ وفي الصلاة عن قتيبة به ولم يذكر القصة. ورواه موسى الجهني وغيره عن نافع عن ابن عمر وقد مضى. ¶ وهكذا ذكر أبو القاسم هذا الحديث في هذه الترجمة ,وهكذا وقع في بعض النسخ من كتاب أبي مسعود. ¶ وهكذا ذكر أبو بكر بن منجويه في ترجمة إبراهيم بن عبد الله بن معبد من رجال مسلم أنَّه يروي عن ميمونة في الحج. ¶ وكذلك رواه النسائي عن قتيبة -لم يذكر فيه عن ابن عباس- وهو في أول كتاب المساجد من السنن (الصلاة125).",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وكل ذلك وهم ممَّن قاله والله يغفر لنا ولهم. ¶ وهو في عامة النسخ من صحيح \" مسلم \": عن ابن عباس عن ميمونة وكذلك ذكره خلف في ترجمة ابن عباس عن ميمونة. ¶ وكذلك وقع في بعض النسخ من كتاب أبي مسعود في ترجمة ابن عباس عن ميمونة. ¶ وكذلك حديث ابن جريج عند النسائي (المناسك: الكبرى126) وهو في جميع النسخ عن ابن عباس عن ميمونة ,ولفظه عن ابن جريج سمعت نافعا يقول: حدثنا إبراهيم بن عبد الله بن معبد أنَّ ابن عباس حدثه أنَّ ميمونة زوج النبى (قالت. وهذا لفظٌ صريح في أنَّ الحديث\"عن إبراهيم عن ابن عباس عن ميمونة\" لا عن إبراهيم عن ميمونة (31) -والله اعلم] اهـ من تحفة الأشرف (12/ 484 - 486). ¶ وبما يفهم من تصرف الإمام مسلم وبموقف ابن حبان ومغلطاي من رواية إبراهيم ¶ ابن عبد الله بن معبد عن ميمونة ,وبموقف المزي والنووي (32) يتضح ولله الحمد أنَّنِّي لست وحدي فيما ذهبتُ إليه ولا أستبعد أن يكون أكثر المحدثين بعد مسلم والذين تَلقَّوْا كتابه بالقبول والإجلال ,أو كلهم سوى النسائي والدارقطني وعياض على اعتقاد ثبوت هذين الحديثين من الطرق التي أخرجها مسلم. ¶ وبهذا يسكن روع هذا الباحث ويذهب عنه ما كان يجده من إثبات هذين الحديثين ويظهر له قوَّة الأدلَّة التي أوردتها على إثباتهما ودعم طرقهما. ¶ ويظهر له ضعف حجج أو شبهات من أعلَّها ,وليفهم أن قوله: \"وليس فيه استحالة صحة رواية عبيد الله بل يحتمل صحته \" لا يُجدي عنه فتيلا فإنَّ المتكلمين المبتدعين الذين قلَّدهم في مثل هذا التعبير لا يرون استحالة الكذب في كل ما يثبت عن رسول الله (مما لم يتواتر ولو كان في الصحيحين لأنها عندهم أخبار آحاد لا تفيد العلم وإنما تفيد الظن (!) وما كان كذلك يحتمل الكذب (!)",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "فويل لهم مما كتبت أيديهم وويل لهم مما يظنُّون. ومهما سفسطوا وتفلسفوا لإقناع الرَّعاع بهذيانهم المخبول ,فإنَّ أنصار سنة رسول الله (ومُحبِّيه حقاً لا ادِّعاءً لا ينظرون إلى هذا الهذيان ,وما شاكله من أنواع الضَّلال إلاَّ بعين الاحتقار والازدراء ويرون أنَّ كلَّ حديث جاء عن طريق الثقات العدول بشروطه المعروفة عند المحدثين يُفيد العلم والعمل ,ويؤمنون به في باب الاعتقاد ويطبقونه في مجال العمل وإن رغمت أنوف أصحاب الكلام والجدل. ¶ وأقول ثانيا للباحث: هل علمتَ أنَّ من أسباب اختياري لموضوع رسالتي: \" بين الإمامين مسلم والدارقطني \" ومن البواعث القوية للنهوض به \" هو ما يشنه خصوم الإسلام - في هذا العصر - من هجوم عنيف غاشم على الإسلام مستهدفين هدم بنيانه وتقويض أركانه بتسديد ضرباتهم الأثيمة تارة إلى القرآن الكريم الذي لا يأتيه الباطل من بين يديه ولا من خلفه وتارةً إلى السنَّة المُطهَّرة ¶ التي هي تفسير وإيضاح لمرامي القرآن وأهدفه وتقييد لإطلاقة وبيان لمجملاته ... \" ¶ إلى أن قلت: \" ولما كان هؤلاء المغرضون المتحاملون على الإسلام ظلما وأتباعهم من أدعياء الإسلام قد يتخذون تكأة ويستغلون مثل انتقاد الدارقطني ونظرائه جاهلين ما تعنيه هذه الانتقادات وما تهدف إليه من حماية للإسلام وصيانة لنصوصه. ¶ إنَّهم على الضِّدِ مما يتصور هؤلاء المتهجمون على الإسلام والمفترون على حملته ونصوصه ... ¶ ثم قلت: (وغايتي من دراسة هذه الأحاديث الوصول إلى نتيجة صحيحة -إن شاء الله - في مكانتهاودرجاتها من الصحة وغيرها في ضوء المتابعات والشواهد ودراسة قواعد الاصطلاح) هذا ما قلته في مقدمة رسالتي: (بين الإمامين مسلم والدارقطني) (ص7 - 8)",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "فقد كان من أهدافي الرد على أعداء الإسلام والسنة والموضوع الذي تناولته أحاديث منتقدة من قِبَلِ علماء الإسلام فيزداد خصوم السنة - من ملاحدة وروافض وأتباعهم في هذا الميدان من المحسوبين على الإسلام والسنة- تعلقاً بأقوال هؤلاء العلماء ,والأحاديث الصحيحة القوية والتي لم يتوجَّه إليها نقد من علماء الإسلام لا شكَّ أنَّها كلما كثرت طرقها زادت قوة إلى أن تصل إلى درجة التواتر ,والأحاديث المنتقدة ,وإن كانت صحيحة لذاتها وثبتت بها الحجة في بابها إلاَّ أنَّنِّي أُشبهها بالرَّجل القويِّ في ميدان القتال يحتاج إلى الأعوان والأنصار مهما بلغت قوَّتُه. ¶ فكذلك الشأن في هذه الأحاديث تحتاج إلى المتابعات والشواهد ولا شك أنَّها تزداد بها قوة والناظر فيها من مُحِبِّي السُنَّة يزول ما في أذهانهم من الشبه التي يزجيها إلى مسامعهم خصوم السنَّة وتزداد هذه الأحاديث عندهم قوة. ¶ وبهذا التوضيح يظهر خطأ الباحث في قوله: \" ثم فضيلة الشيخ ذكر شواهد للحديث لا يحتاج إليها \"!! ¶ ثم مع الأسف أردف قولته هذه بقوله: \" مع أنَّ الشواهد كلَّها منتقدة -أيضا- وقد بينتها في تعليق الحديث السابق - والله اعلم \" ¶ وقد عَلِم القارئ الكريم أنَّ هذا الباحث المسكين قد ضعَّف حديثين من صحيح مسلم جاءت من طرق صحيحة قوية ,ومن طريق حسن في المتابعات وقد جلب عليها بخيله ورجله وما ترك حقاً يرغمه أو باطلا يتعمَّدُه خطر بباله إلاَّ ركض به عَجِلاً وسعَى به فرحاً لتضعيف هذين الحديثين وتعليلهما. ¶ ثم إنَّنِّي قد وضَّحتُ أنَّ منهجه الذي تبنَّاهُ وسار عليه في المناقشة وزعم جهلا أنَّه منهج مسلم يقتضي تضعيف حديث أبي هريرة الذي أورده مسلم من طرقٍ فارجع إليه مرَّة أخرى لترى صدق كلامي ,ثم ما كفاه كل هذا حتى سعى حثيثا لنقد الشواهد التي دعمنا بها حديثيْ ابن عمر وميمونة ,ويبين لنا أنَّها كلَّها منتقدة!.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "فليصفق خصوم الإسلام والسنة لعمل هذا الباحث العبقري -ولا أقول يُكَبِّر خصوم الإسلام لأنَّهم يكفُرُون بهذا التكبير- ليصفقوا فرحاً بما قدَّم لهم هذا العبقري من دراسة قائمة على منهج يسميه لهم بـ (منهج مسلم)! وبما قدَّم لهم من تضعيف هذا الباب بكامله من صحيح مسلم وما يتلوه من أبواب أو أحاديث يقتضي الطعن فيها هذا المنهج الفذّ الذي لم يطبقه تطبيقا مُحكَماً إلاَّ هذا العبقري في القرن العشرين!!. ¶ فعلامَ يَدُلُّ - بالله معشر المحدثين بل وجميع المسلمين - هذا التشمير الجاد في تَبَنِّي هذا المنهج ثم الكَّر بعنف على حديثين أوردهما مسلم بطرق من أقوى الطرق ثم الكر بعنف على شواهدهما؟ أترك للأذكياء والعقلاء الاستنتاج! ¶ دراسة الشواهد لحديثيْ ابن عمر وميمونة ¶ - رضي الله عنهم - ¶ ثم أقول: إنَّني لم أرَ دراسته وانتقاده لهذه الشواهد لكني سأدرسها الآن وإن كان قد عُرفَ عن المحدثين التسامح في باب المتابعات والشواهد ولنبدأ بمتابعةٍ لنافع في ابن عمر: ¶ قال الإمام أحمد (2/ 29) حدثنا إسحاق بن يوسف ثنا عبد الملك عن عطاء عن ابن عمر رضى الله عنهما عن النبى (قال: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد إلاَّ المسجد الحرام فهو أفضل) ¶ ثم قال -رحمه الله-: (2/ 155) \" ثنا محمد بن عبيد عن عبد الملك عن عطاء به. ¶ دراسة رجال هذا الإسناد: ¶ 1. إسحاق بن يوسف الأزرق ثقة من التاسعة / ع تقريب (1/ 63) ¶ 2. محمد بن عبيد الطنافسي ثقة يحفظ من الحادية عشرة (كذا) /ع تقريب (2/ 188) ¶ 3. عبد الملك بن أبي سليمان العرزمي صدوق له أوهام من الخامسة / خت م ع تقريب (1/ 519) ¶ 4. عطاء بن أبي رباح المكي ثقة فقيه لكنه كثير الإرسال من الثالثة / ع. تقريب (2/ 22). ¶ وقال الذهبى في عبد الملك بن أبي سليمان: \" الكوفي الحافظ قال أحمد ثقة يُخطئ من أحفظ أهل الكوفة رفع أحاديث عن عطاء \".",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "فحديثة لاينزل عن درجة الحسن فهو متابع جيِّد لحديث نافع عن ابن عمر. ¶ - الشواهد: ¶ مما سقته في الشواهد لحديثي ابن عمر وميمونة: ¶ 1 - حديث أبي هريرة في صحيح البخاري (1/ 367 ح (1190) -كتاب فضل الصلاة -باب فضل الصلاة في مسجد مكة والمدينة) قال: حدثنا عبد الله بن يوسف قال أخبرنا مالك عن زيد بن رباح وعبيد الله بن أبي عبد الله الأغر عن أبي عبد الله الأغر عن أبي هريرة مرفوعاً. ¶ 2 - حديث أبي هريرة في صحيح مسلم (2/ 1012 - 1013) من طرق مدارها على سعيد بن المسيب وإبراهيم بن عبد الله بن قارظ. ¶ 3 - وعزوته إلى مسند أحمد (2/ 485,473) من طريق يحيى (وهو القطان) عن محمد بن عمرو عن أبي سلمة عن إبراهيم بن عبد الله بن قارظ. ¶ 4 - ثم من طريق عبد الملك بن عمرو قال ثنا أفلح بن حميد عن أبي بكر بن ¶ حزم عن سليمان الأغر عن أبي هريرة. ¶ 5 - ثم طريق يونس بن محمد أنا محمد بن هلال قال أنا أبي ثنا أبو هريرة. ¶ - دراسة هذه الأسانيد: ¶ في الإسناد الأول من أسانيد أحمد: محمد بن عمرو بن علقمة قال فيه الحافظ: \"صدوق له أوهام\" تقريب (2/ 196). ¶ وقال الذهبي في الكاشف (3/ 84): \" وقال أبو حاتم: يكتب حديثه وقال النسائي:\" ليس به بأس \". وقال الذهبى في الميزان (3/ 673):\" شيخ مشهور حسن الحديث مُكثِر عن أبي سلمة\" وحكى عن ابن معين أقوالاً منها أنَّه ثقة وحكى عن غيره أقوالاً متوسطة. ¶ فحديثه حسن على أقلّ الأحوال ,وبقية رجال الإسناد أئمَّة: يحيى هو القطان وأبو سلمة هو ابن عبد الرحمن بن عوف ,وسليمان الأغر هو أبو عبد الله المدنى ثقة من كبار الثالثة /ع. ¶ والإسناد الثاني فيه: عبد الملك بن عمرو القيسي أبو عامر العقدي , ثقة من التاسعة / ع. تقريب (1/ 521) ¶ وأفلح بن حميد بن نافع الأنصاري , ثقة من السابعة / خ م د س ق تقريب (1/ 82) وأبو بكر بن حزم هو ابن محمد بن عمرو بن حزم الأنصاري ,ثقة عابد من الخامسة /ع تقريب (2/ 399).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وسليمان هو الأغرّ , ثقة كما تقدم , فهذا إسناد صحيح. ¶ والإسناد الثالث: فيه يونس بن محمد ثقة ومحمد بن هلال صدوق وأبوه هلال لم أقف له على ترجمة فهو إسناد فيه مجهول. ¶ فإنْ شئتَ أن تجعله في الشواهد وإلاَّ فنحن في غِنًى عنه. ¶ وبهذا تظهر كثرة طرق حديث أبي هريرة-رضي الله عنه- فمنها ما هو في الصحيحين ومنها ما هو في غيرهما. ¶ فأمامك الآن طرق ومصادر كثيرة لحديث أبي هريرة منها طريقان رئيسيان في الصحيحين ومنها ثلاثة طرق في مسند الإمام أحمد واحد منها صحيح والثاني حسن وطريق ثالث ضعيف. ¶ تناقض يقوم على الهوى!! ¶ فاحفظ هذا واعجب ماشئت من العجب من تناقض هذا الباحث حيث يقول عن مسلم: \" أخرج حديث أبي هريرة من طرق صحيحة وسليمة \" في ص3. ¶ ثمَّ يقول في حديث أبي هريرة هذا -وقد ضُمَّت إلى طرقه طرق أخرى من صحيح البخاري ومسند أحمد وضُمَّت إليها شواهد زادتها قوة- يقول: \" مع أنَّ الشواهد كلَّها منتقدة أيضا \"!! ¶ هكذا يقول جازماً مُؤكِّداً قوله بصيغة (كل) بكل قوة وشجاعة ويذكر لنا أنَّه قد بيَّنَها في الحديث السابق. ¶ ويا ويلَ سنة رسول الله (,بل يا ويل الإسلام من أمثال هذا البعبع المخيف. ¶ 2 - ومن الشواهد التي سقتها: حديث جابر -رضى الله عنه- الذي رواه أحمد في مسنده (3/ 343): ثنا حسن (يعني ابن محمد) وعبد الجبار بن محمد الخطابي قالا: ثنا عبيد الله بن عمرو الرَّقي عن عبد الكريم عن عطاء عن جابر عن النبى (به. ¶ و (3/ 397): ثنا أحمد بن عبد الملك ثنا عبيد الله عن عبد الكريم عن عطاء به. ¶ - دراسة هذين الإسنادين: ¶ - الإسناد الأول فيه: ¶ 1ـ الحسن بن محمد لم يتبيَّن لى من هو ,فإنْ كان هو الزعفراني وهو من تلاميذ أحمد - ولا يبعد أن يروي الشيخ عن تلميذه - فهو ثقة. ¶ وإن كان غيره فلا يضر فإنَّ في الإسناد هذا والذي بعده من يقوم مقامه.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "2ـ عبد الجبار بن محمد الخطابي العدوي ذكره ابن حبان في الثقات في الطبقة الرابعة روى عنه أحمد وغيره ,وروى عن ابن عيينة وبقية وعبيد الله بن عمرو الرَّقي \" تعجيل المنفعة (ص163) ¶ 3ـ عبيد الله بن عمرو بن أبي الوليد الرَّقي أبو وهب الأسدي ثقة فقيه ,ربما وهم من الثالثة / ع. تقريب (1/ 537) كذا في المطبوعة المصرية وفي المصورة (ص186) من الثامنة: وهو الصواب. ¶ 4ـ عبد الكريم بن مالك الجزري ,ثقة من السادسة / ع. تقريب (1/ 516). ¶ وعطاء إمام مشهور وتقدمت ترجمته. ¶ - الإسناد الثاني: ¶ 1ـ أحمد بن عبد الملك بن واقد الحرَّاني أبو يحيى الأسدي ثقة تكلم فيه بلا حجة من العاشرة / خ س ق. تقريب (1/ 20) وبقية هذا الإسناد ترجم لهم. ¶ فالحديث بالإسناد الثاني صحيح , والأوَّل يزيده قوة. ¶ 2ـ ومن الشواهد التي أوردتها في رسالتي: \"بين الإمامين \": ¶ - حديث عبد الله بن الزبير -رضي الله عنهما-: رواه الإمام أحمد (4/ 5) ¶ قال -رحمه الله-: ثنا يونس قال ثنا حماد (يعني ابن زيد) ثنا حبيب المعلم عن عطاء عن عبد الله بن الزبير قال: قال رسول الله (- ساق الحديث. ¶ - دراسة هذا الإسناد: ¶ 1ـ يونس بن محمد بن مسلم البغدادي أبو محمد المؤدب ,ثقة ثبت من صغار التاسعة /ع. تقريب (2/ 386). ¶ 2ـ حماد بن زيد بن درهم ,ثقة ثبت فقيه من كبار الثامنة /ع. تقريب (1/ 197). ¶ 3ـ حبيب المعلم أبو محمد البصرى ,صدوق من السادسة /ع. تقريب (1/ 152) ووثقه أحمد وابن معين وأبو زرعة. ¶ وهو إسناد حسن على أقلّ الأحوال وقد صححه ابن عبدالبر والمنذري وغيرهما لما له من المتابعات والأمر كذلك. ¶ 4ـ ومن الشواهد في الكتاب المذكور: ¶ ما رواه الإمام أحمد قال: ثنا هشيم عن حصين عن محمد بن طلحة بن ركانة عن جبير بن مطعم قال قال رسول الله (- وساق الحديث. ¶ - دراسة الإسناد: ¶ 1ـ هشيم بن بشير الواسطي ,مشهور بالتدليس مع ثقته. ¶ عدَّه الحافظ في الطبقة الثالثة وهي التي لا يقبل حديثها إلاَّ أن تُصرِّح بالسَّماع.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "انظر ص47 من طبقات المدلسين. ¶ 2ـ حصين بن عبد الرحمن السلمي ,ثقة تغير بأخرة /ع. تقريب (1/ 182). ¶ 3ـ محمد بن طلحة بن يزيد بن ركانة المطلبي ,ثقة من السادسة. تقريب (2/ 173). ¶ في هذا الإسناد عنعنة هشيم وهو مدلس ففي الإسناد ضعف ينجبر بما سبقه من الأسانيد الصحيحة وهو يشهد لها وهي تشهد له. ¶ هذه هي الشواهد التي استشهدت بها لحديثيْ ابن عمر وميمونة ,وهي أربعة منها: الصحيح وهو حديثان: حديث جابر وحديث أبي هريرة. ¶ ومنها الحسن وهو: حديث ابن الزبير وقد صححه غير واحد من أئمَّة الحديث. ¶ منهم ابن عبد البر والمنذري وثمانية آخرون من أئمَّة الحديث سيأتي ذكرهم وأعتقد أنَّهم صحَّحوه لمتابعاته. ¶ ومنها: ما فيه ضعف بسبب تدليس إمام ثقة ,فهو ضعف ينجبر كما هو معروف عند المحدثين. ¶ وفي نهاية بحث حمزة المليباري لحديث ابن عمر وميمونة -رضي الله عنهما- في فضل الصلاة في مسجد رسول الله (وهو الحديث رقم (50) قال: \" ثم فضيلة الشيخ ذكر شواهد للحديث ولا يحتاج إليها مع أنَّ الشواهد كلها منتقدة –أيضا- وقد بيَّنتها في تعليق الحديث السابق \"! ¶ فقوله هذا دفعني لدراسة الشواهد ثم إلى بيان وجه الحاجة إليها ودفعني إلى أن أطلب الأوراق التي درس فيها الحديث السابق وانتقد فيها الشواهد لأرى دراسته ونقده لهذه الشواهد وكيف أنَّها كلها منتقدة. ¶ فوصلتني الأوراق وتأمَّلتُ دراسته فرأيت فيها العجائب لكن ليس لديَّ متسع من الوقت لدراسة جزئياتها كما عملت في الحديث رقم (50) خمسين. ¶ فرأيت حيث لم تَتَأتَ لي الدراسة التفصيلية أن أُعطي عنها صورة إجمالية أعتقد أنَّ فيها عبرة وكفاية وهي تتمثل فيمايأتي: ¶ منازعته الباطلة لعدد من العلماء صحَّحوا ¶ حديث ابن الزبير - رضي الله عنهما -",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "- أولاً: يبدو أنَّ لدَى الباحث رغبة قوية في المنازعة والخلاف لأئمَّة الحديث فقد خالف - في دراسته لحديث عبد الله بن الزبير-رضي الله عنهما- في فضل الصلاة في مسجديْ مكة والمدينة - جماعة من الأئمَّة ذهبوا إلى تصحيحه وذهب هو إلى تضعيفه بدعوى الاضطراب فيه!!. ¶ فمن هؤلاء الأئمَّة الذين خالفهم بدون حجة ولا هدى ولا كفاءة: ¶ 1ـ ابن عبدالبر 2ـ ابن خزيمة. ¶ 3ـ وابن حبان 4ـ وابن حزم ¶ 5ـ والمنذري 6ـ والطحاوي ¶ 7ـ والزركشي 8ـ وابن حجر ¶ 9ـ والسمهودي 10ـ والألباني ¶ وخالف: ¶ 1ـ ابن عبد الهادي 2ـ وابن حجر 3ـ والبوصيري. ¶ 4ـ والألبانى في تصحيح حديث جابر -رضى الله عنه- في الموضوع نفسه وقد سبقه إلى ذلك الإمام البخاري. ولم يُقِم حجة على تضفيعه ولهذا لم يلتفت هؤلاء العلماء إلى ما قال البخاري-رحمه الله- لأنَّه لم يُقِم حجة على تضعيفه إلاَّ مخالفة عبد الكريم الجزري. ¶ تلبيسه في النَّقل عن ابن معين - رحمه الله - ¶ وأراد الباحث أن يبرهن على ضعف الحديث بعبد الكريم فقال: ¶ \" وعبد الكريم ثقة في نفسه ولا شك , لكنه يروى عن عطاء ما لاَ يوافقه عليه أحد ,ولهذا قال ابن معين بأن حديثه عنه رديئ \". ¶ - أقول: لكنَّ ابن عدي -رحمه الله- بيَّن مراد ابن معين -بقوله هذا- فقال: \" يعني عن عائشة (كان النبى (يُقبِّلُها ولا يُحدث وضوءاً) إنما أراد ابن معين هذا ,لأنَّه ليس بمحفوظ ولعبد الكريم أحاديث صالحة مستقيمة) تهذيب التهذيب (6/ 374) ¶ فترك الباحث تفسير ابن عدي الذي قيَّده بحديث عائشة المذكور ليصل إلى مقصوده وهو تضعيف حديث جابر. ¶ هذا ولقد رجعت إلى تاريخ الدوري رقم (5275) فلم أجد هذا الكلام وإلى تاريخ عثمان بن سعيد (310 - 492) وإلى تاريخ ابن معين رواية ابن الهيثم فلم أجد فيها هذا الكلام وليس فيها إلاَّ الثناء على عبد الكريم.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "وعلى كلٍّ فالأمانة والإنصاف كانا يقتضيان منه أن ينقل كلام ابن عدي وأن يحصر رداءة روايته في حديث عائشة المذكور في ضوء كلام ابن عدي وكان من الأسلم له أن يوافق من صحَّحوه أو يتوقف إذ ليس لديه من الحجج ما يرجح به رأي البخاري على رأي من خالفه. ¶ تلبيسه في النَّقل عن بعض الأئمة ¶ - رحمهم الله - ¶ - ثانيا: رأيتُه في دراسة هذا الحديث رقم (498) ينسب أقوالا إلى بعض الأئمَّة فإذا رجعت إلى أقوالهم رأيت فرقا بينها وبين ما يجزم بنسبته إليهم!!. ¶ فمثلا قال هنا: \" قلت: إنَّ الإمام البخاري والبزَّار والدارقطني يجعلون (كذا) هذا الاختلاف على عطاء في هذا الحديث بالذَّات علة قادحة لصحته ¶ وهذا هو المعروف عند النُّقَّاد المحدثين \" ص3. ¶ فإذا رجعت إلى كلامهم لا تجده كما ذكر هذا الباحث!. ¶ فهذا كلام البخاري (ق 2ج2/ 29): \" سليمان بن عتيق الحجازي قال الحميدي نا ابن عيينة عن زياد بن سعد عن سليمان بن عتيق عن ابن الزبير سمع عمر يقول: (صلاة في المسجد الحرام خير من مائة صلاة فيما سواه) وقال إسحاق بن نصر أنا عبد الرزاق أنا ابن جريج سمع عطاء وسليمان بن عتيق \" ¶ سمعا ابن الزبير - قوله -: وقال عارم وحماد بن زيد عن حبيب المعلم عن عطاء عن ابن الزبير عن النبى (. ¶ وقال إبراهيم بن نافع عن سليمان بن عتيق عن ابن الزبير عن عمر عن النبى (. ¶ وقال يجيى بن يوسف نا عبيد الله عن عبد الكريم عن عطاء عن جابر عن النبي (ولا يصح. ¶ وقال عبد الكريم عن عطاء عن ابن عمر عن النبي (ولا يثبت \" التاريخ الكبير \" ¶ فهذا كلام البخاري واضح في أنَّه لم يحكم إلاَّ على حديث عبد الكريم بأنَّه لايصح وبأنَّه لا يثبت. ¶ وسكت عن طريق حبيب المعلم وغيرها من الطرق فهل يجوز بعد هذا أن نقول: إن البخاري جعل هذا الاختلاف على عطاء في هذا الحديث بالذَّات علَّة قادحة لصحته؟!.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وهذا كلام البزَّار قال: حدثنا أحمد بن عبدة ثنا حماد بن زيد عن حبيب المعلم عن عطاء بن أبي رباح عن ابن الزبير أنَّ رسول الله (قال: (صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه إلاَّ المسجد الحرام فإنَّه يزيد عليه مائة). ¶ قال البزَّار: اختلف على عطاء ولا نعلم أحدا قال: (فإنَّه يزيد عليه مائة) إلاَّ ابن الزبير. ورواه عبد الملك بن أبي سليمان عن عطاء عن ابن عمر. ¶ ورواه ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة أو عائشة. ¶ ورواه ابن أبي ليلى عن عطاء عن أبي سلمة عن أبي هريرة \". ¶ هذا كلام البزَّار فهل يصح القول بأنَّه جعل الاختلاف في هذا الحديث بالذَّات علَّة قادحة؟! كلا. ¶ فكلام الباحث الذي نسبه إلى البزَّار يؤدي إلى القدح في حديث أبي هريرة وحديث ابن عمر وحديث عائشة. ¶ وهذا كلام الدارقطني في العلل (5/ 71) قال جوابا على سؤال عن حديث أبي سلمة عن عائشة: \" صلاة في مسجدي ... \" الحديث. ¶ قال: (يرويه عطاء بن أبي رباح ,واختلف عنه: ¶ فرواه ابن جريج عن عطاء واختلف عنه: ¶ فرواه ابن المبارك عن ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة وعائشة. وخالفهم (كذا) أبو عاصم وعبدالرزاق ,فروياه عن ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة أو عائشة. ¶ وقال موسى بن طارق عن ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة عن عائشة. ¶ وقال عبد الغفار بن القاسم عن عطاء. ¶ وقال محمد بن عبيد الله العرزمي عن عطاء عن أبي هريرة قال رسول الله (. ¶ وقال أبو بشر جعفر بن أبي وحشية عن عطاء عن عائشة. ¶ وقال حماد بن زيد عن عطاء. ¶ ويُشبه أن يكون قول حماد محفوظاً. ¶ والصحيح عن ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة عن عائشة) اهـ. ¶ فهذا كلام الدارقطني لم يتعرض لحديث حبيب المعلم عن عطاء عن ابن الزبير -رضي الله عنهما- بل لم يتعرض هنا لحديث ابن الزبير مطلقاً.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "ثم هو لم يجعل الاختلاف في هذا الحديث بالذَّات علَّة قادحة في صحته كما يزعم الباحث بل نرى الدارقطني قد رجَّح إحدى الطرق عن ابن جريج وهي طريق موسى بن طارق فقال: \" الصحيح عن ابن جريج عن عطاء عن أبي سلمة عن أبي هريرة عن عائشة \". ¶ ألا ترى معي أنَّ كلام الدارقطني في وادٍ وكلام الباحث في وادٍ آخر؟! ¶ فمتى جعل الدارقطني الاختلاف في هذا الحديث بالذَّات علَّة قادحة. ¶ وبعد فلقد علمتَ أنَّ ما نسبه هذا الباحث إلى هؤلاء الأئمَّة غير صحيح لأنَّ البخاري ذكر الاختلاف في أسانيد حديث ابن الزبير ولم يُضعِّف إلاَّ إسنادا واحدا هو إسناد عبد الكريم الجزري وسكت عن سائر الطرق. ¶ وإنَّ البزَّار حكى الاختلاف على عطاء فقط ,ولم يجعل هذا الاختلاف علَّة قادحة في حديث ابن الزبير ولم يُرجِّح طريقاً على طريقٍ ولعلَّه ترك ذلك لاجتهاد غيره ممَّن تتوفر فيه الكفاءة للنقد والترجيح. ¶ وأنَّ الدارقطني حكى الاختلاف على ابن جريج ورجَّح إحدى طرقه وظهر لك جلياًّ إنَّ قوله: \" إنَّ الإمام البخاري والبزَّار والدارقطني يجعلون هذا الاختلاف على عطاء في هذا الحديث بالذَّات علَّة قادحة لصحته \" قولٌ قائم على غير أساس.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "ومن المناسب أن أنقل كلاماً للحافظ ابن حجر يَحْسُن إيراده هنا لأنَّ المقام يتطلَّبه قال -رحمه الله- في كتاب النُّكت (2/ 171): \" وقد تقصر عبارة المُعلِّل منهم فلا يُفصح بما استقرَّ في نفسه من ترجيح إحدى الروايتين على الأخرى كما في نقد الصيرفي سواء ,فمتى وجدنا حديثاً قد حكم إمام من الأئمَّة المرجوع إليهم – بتعليله - فالأولى اتباعه في ذلك كما نتَّبعه في تصحيح الحديث إذا صحَّحه. وهذا الشافعي مع إمامته يُحيلُ القول على أئمَّة الحديث في كتبه فيقول: \" وفيه حديث لا يُثبِتُه أهل العلم بالحديث، وهذا حيث لا يوجد مخالف منهم لذلك المُعلِّل ,وحيث يُصرِّحُ بإثبات العلَّة. فأمَّا إن وُجِدَ غيرُه صحَّحه فينبغي حينئذ توجُّه النَّظر إلى الترجيح بين كلاميهما. وكذلك إذا أشار المُعلِّلُ إلى العلَّة إشارة ولم يتبيَّن منه ترجيحٌ لإحدى الروايتين فإنَّ ذلك يحتاج إلى الترجيح - والله أعلم - \" اهـ. ¶ فاجعل أيُّها القارئ الفَطِن الكُفؤ هذا الكلام نصب عينيك في مثل هذه المواقف حتى تسلم من التخبط. ¶ تصرفات منكرة!! ¶ ثالثا: إنَّ لهذا الباحث تصرفات مدهشة يُستَنْكَر جدا صدورها من إنسان يَنتسب إلى الحديث وأهله! ¶ 1 - فمن ذلك أنَّه يأخذ من كلام العالم المُعيَّن ما يُحقِّقُ عرضه ,ويَحذِفُ منه ما يُخالف غرضَهُ: ¶ فمن ذلك: أنَّه حكم على حديث عطاء عن أبي الزبير بالاضطراب وأراد أن يُؤكِّدَ حكمه هذا على الحديث فقال وفعل مايأتي: \" وفي مثل هذه الحالة التي يترجَّح فيها الاضطراب عند المحققين أنَّه لا بُدَّ أن يُقيم الحجة لنفي الإضطراب مثلا أن يأتي بالمتابعات لعطاء ,ولا يكفي فيها أن يقول: أنَّه يمكن أن يكون عنده عنهم كلهم (كذا) \".",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "- وقال: (\" قال في (توجيه النظر) (ص255): \" على الذين يميلون للجمع بأي حال كأن يقولون في مثل هذا الموضع يحتمل أن يكون عند أبي اسحاق على الوجهين ... فإنَّ مثل هذا الاحتمال يستبعده المحققون ... على أنَّ مدار الأمر عند المحققين إنَّما هو البناء على ما يغلب على الظَّنِّ والاحتمال البعيد لا يُعوَّل عليه عندهم \" اهـ بتصرف) انتهى كلامه. ¶ أتدري ما الذي فعله الباحث؟! ¶ إنَّه أخذ من كلام صاحب (توجيه النظر) ما يُحقِّقُ غرضه في زعمه وحذف ¶ منه ما يخافُ أن يُفوِّت عليه هذا الغرض! وذلك أنَّه حذف بعد قوله: \" فإنَّ مثل هذا الاحتمال يستبعده المحققون \" قوله: \" نعم يرتفع الاستبعاد لو أتت رواية عن الحارث تُشعر بذلك \" ¶ أتدري لِمَ حذف هذا الكلام وأخفاه؟ ¶ إنَّه حذفه ليستمر هذا الاستبعاد جاثما كالجبل على صدر حديث عطاء عن أبي الزبير فيما خُيِّلَ إليه لا يرتفع عنه ولا يحول ولا يزول!! ¶ وقد أبى الله ذلك لهذا الحديث العظيم فقد جنَّد عشرة من العلماء الفحول فحكموا بصحته بناءً على الأدلَّة الواضحة لا الاحتمالات البعيدة أو المستبعدة وهي حفظ راوي الحديث ووجود أربع متابعات ممَّا عرفه الباحث ولم يُوَفَّق للإنصاف في الحكم على هذا الحديث ولم يعبأ بأحكام هؤلاء الكبار. ¶ أليس في عمله هذا مكابرة وخيانة كبيرة في النَّقل؟!! ¶ ثم أقول من هم هؤلاء المحققون الذين ترجَّح لهم الاضطراب في هذا الحديث؟ ¶ الجواب: لا أحد اللهم إلاَّ أن يكون باحثنا هذا (!). ¶ 2 - ومن تلك التصرفات: ¶ أخذه لقول ابن معين في عبد الكريم الجزري بأنَّ حديثه عن عطاء رديئ وحذفه لكلام ابن عدي الذي بيَّن فيه قصد ابن معين. ¶ قال الحافظ - بعد إيراده لقول ابن معين -: \" قال ابن عدي: يعني عن عائشة (كان النبى (يقبلها ولا يحدث وضوءاً) إنَّما أراد ابن معين هذا لأنَّه ليس بمحفوظ ولعبد الكريم أحاديث صالحة مستقيمة \" اهـ تهذيب التهذيب (6/ 374).",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "3 - ومنها: في دراسته حديث (500) وهو حديث ابن عمر في فضل المسجدين أنَّ أبا حاتم قال في ترجمة موسى الجهني: \" لا بأس به ثقة صالح \" الجرح والتعديل (8/ 149) وتهذيب الكمال (3/ 1389) ¶ فأخذ الباحث قوله: \" لابأس به \" وحذف قوله: \" ثقة صالح \"!! ¶ وقد يعتذر بأنَّه لم يرَ قوله: \" ثقة صالح \" ونبا عنه بصره حينما راجع الكتابين!! ¶ أو أنَّه لم يراجع هذين الكتابين واقتصر على مراجعة تهذيب التهذيب وليس فيه إلاَّ قوله: \" لابأس به \". ¶ فنقول - مع استبعادنا لذلك -: الله حسيبك. ¶ وإن كنت تعمَّدتها فتب إلى الله فباب التوبة مفتوح. ¶ وله تصرفات تشبه ما ذكرته ,ذكرناها في مناقشته في حديث (500). ¶ 4 - ومن تصرفاته: أنَّ عمله في (غاية المقصد في زوائد مسند أحمد) ولديَّ الآن حديثان منه لم يدل على موضعيهما من المسند وهذا من واجباته الأساسية في عمله هذا ومنها: أنَّه في دراسة هذين الحديثين ينقل كثيراً من أقوال العلماء ولم يعزها إلى مصادرها وعليه مآخذ أُخر ليس لديَّ وقت لسردها. وفي الوقت نفسه إبقاءً عليه. ¶ وأختم مناقشتي هذه بأنَّه قد سبقني إلى تصحيح حديث ابن عمر وميمونة الإمام مسلم ومن أتى بعد مسلم من أئمَّة الحديث الذين تَلَقَّوْا كتابه بالقبول ولم يُبَالُوا بأقوال المنتقدين. ¶ وممَّن رجَّح رواية ميمونة من طريق نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس الإمام المِزِّي في (تحفة الأشراف). ¶ وممَّن صحَّح حديث ابن عمر المنذري وابن حزم. ¶ وممَّن صحَّح حديث ابن الزبير وخالفهم الباحث: ¶ 1ـ ابن عبد البر 2ـ وابن خزيمة ¶ 3ـ وابن حبان 4ـ وابن حزم ¶ 5ـ والمنذري 6ـ والطحاوي ¶ 7ـ والزركشي 8ـ ابن حجر ¶ 9ـ والسمهودي 10ـ الألباني ¶ وممَّن صحَّح حديث جابر وخالفهم الباحث: ¶ 1ـ ابن حزم 2ـ والمنذري ¶ 3ـ وابن عبد الهادي 4ـ وابن حجر ¶ 5ـ والبوصيري 6ـ والألباني",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "وعجباً للباحث أن يتجرأَ على مخالفة هؤلاء جميعاً بدون حُجج (33) ويَستغرِبُ مخالفتي لعددٍ قليلٍ لهم شُبَهٌ ومعي الحجج القوية والحمد لله وإلى جانبي الكثير من الأئمه ومنهم هؤلاء وأمامك مناقشتي ودراستي في هذا البحث وفي رسالتي (بين الإمامين) ترى الحجج النَّيِّرَة على ما ذهبتُ إليه في تصحيح هذه الأحاديث (34). ¶ ومن الجدير بالذِّكر أنَّ صاحب كتاب \" النظم المتناثر من الحديث المتواتر \" قد عدَّ حديث \" صلاة في مسجدي .. \" من الأحاديث المتواترة انظره: (ص54). ¶ وبهذا تنتهي دراسة حديث (صلاة في مسجدي .. ). ¶ من طريق حديث ابن عمر وميمونة الواردين في صحيح مسلم ودراسة شواهدهما دراسة قائمة -إن شاء الله- على مناهج المحدِّثين وقواعدهم وعلى تحرِّي العدل والإنصاف. ¶ - ملاحظة: طلبت من الباحث الأوراق التي ذكر أنَّه درس فيها شواهد حديثيْ ابن عمر وميمونة وأنَّه بيَّن فيها أنَّ هذه الشواهد كلها منتقدة ,فتكرم مشكوراً بإرسالها لي وبرفقها الصحيفة الأخيرة من دراسة حديثيْ ابن عمر وميمونة وقد غيَّر في هذه الصحيفة جملة \" كلها منتقدة \" إلى قوله:\" بعضها منتقدة \" وكتب بهامشها ما يأتي: \" قد أخطأتُ خطأً فاحشاً في قولي: (مع أنَّ الشواهد كلَّها منتقدة) لأن حديث أبي هريرة صحيح متفق عليه وحديث جبير بن مطعم حسن لغيره. أمَّا حديث جابر وحديث ابن الزبير فهما منتقدان كما في التعليق السابق (35) \" اهـ.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وعليه فأقول: إنَّه مع استبعادي أن يكون ما صدر منه سابقا عن طريق الخطأ لأدلَّة عندي فإنَّه يَسُرُّني هذا التراجع وأن يكون باعثه الإنصاف ثم الخوف من الله وحده وأن يحمله خوف الله واحترام السُّنَّة على التراجع عن موقفه من حديثيْ ابن عمر وميمونة ومن حديث ابن الزبير وجابر بن عبد الله -رضي الله عنهم- (36) بل إنِّي لآمل أن يدفعه الخوف من الله والشعور بالمسؤولية إلى إعادة النظر في رسالته كلِّها فإنَّه لا يُؤمَنُ أن تكون دراسته فيها كلها على غرار دراسة هذه الأحاديث فإنَّ في دراسته لهذه الأحاديث عجائب وغرائب ومجازفات لها دلالاتها الخطيرة التي تعكس الخوف على كل عمله وتبعث على الارتياب فيه. ¶ خلاصة: ¶ 1 - لقد قامت براهين كثيرة في هذا البحث على بطلان منهج المليباري الذي وضعه لصحيح الإمام مسلم -رحمه الله-. ¶ 2 - وأنَّه له دعاوى باطلة أوهى من خيط العنكبوت. ¶ 3 - وعنده مغالطات كثيرة وتناقضات. ¶ 4 - ومن عجائبه أنَّه يُرجف بثلاثة من العلماء حججهم قاصرة ويستجيز لنفسه مخالفة كثير من العلماء يبلغ تعدادهم خمسة وعشرين عالماً فلا يرفع بهم ولا بحججهم رأساً. ¶ 5 - لا يتورع عن غمطه لبعض الرواة. ¶ 6 - وعنده -مع الأسف الشديد- خيانة في النَّقل: في موضعين من أوراقه السَّبع (!) فماذا سيجد القارئ في نقوله الكثيرة في رسائله ومؤلفاته؟! ¶ 7 - ومن جرأته أنَّه حكم على باب يشتمل على تسع أو عشر طرق بأنَّها معلَّلة وحكم على شواهدها خارج صحيح مسلم أنَّها كذلك منتقدة معللَّة وهذه جرأة كبيرة لا تصدر إلاَّ من مُغرض.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "8 - ادِّعاؤه تصحيف ذكر (ابن عباس) في حديث ميمونة وأنَّه لا ذكر لـ (ابن عباس) في هذا الحديث من صحيح مسلم ومخالفته للإمام الحافظ المزي الذي ساق الأدلَّة الواضحة القوية على ثبوت ذكر (ابن عباس) في هذا الإسناد وذكر أنَّه ثابت في عامة نسخ صحيح مسلم وفي عامة نسخ السنن الكبرى للنسائي وكذلك عند خلف في أطرافه في ترجمة ابن عباس وكذلك في بعض نسخ أطراف الصحيحين لأبي مسعود في ترجمة ابن عباس عن ميمونة. وأعتقد أنَّ مع المزي كل أئمة الحديث الذين تناولوا كتاب مسلم بالدراسة أو الشرح ومع كل هذا تجد المليباري -هو طالب صغير آنذاك- فيردُّ كلّ هذه الأدلَّة ويدعِّي أنَّه لا ذكر لبن عباس في هذا الحديث وهذا من عجائب المكابرات!. ¶ 9 - تدليسه في النَّقل عن ابن معين وغيره. ¶ 10 - له تصرفات منكرة في هذه الوريقات وغيرها من كتاباته التي قام فيها بالدفاع عن منهجه الباطل. ¶ والله يقول الحق ويهدى إلى سواء السبيل ¶ ( ¶ والله أعلم ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلَّم تسليما كثيراً ¶ وكتب: ¶ ربيع بن هادي عمير المدخلي ¶ - كان الله له - ¶ --- ¶ (1): وهو أوَّل هجوم له على صحيح الإمام مسلم. ¶ (2): هذا كلام عام يفهم منه أن أئمة الشأن كلهم قد انتقدوا كل هذه الطرق وهو كلام مزيف فهناك أئمة كثر خالفوا هؤلاء الأئمة الثلاثة. ¶ (2*): ومع تصريحه هذا بأنَّ الإمامين البخاري ومسلماً قد اتفقا على إخراج هذا الحديث فقد كرَّ عليه مرَّة أخرى مع غيره من الشواهد فحكم عليها كلّها بأنَّها منتقدة معللة وسيأتي بيان هذه الشواهد وغيرها مع الحكم عليها. ¶ (3): هكذا في سلامة العيوب. ¶ (4): كتابه الذي لم يسم: (ص 2). ¶ (3*): ومثل هذه الاحترازات ما جاءت إلاَّ في هذا الطور!! ¶ (6): كيف يستطرد من التزم عدم تكرار الصحيح، والاستطراد يكون بطرق فيها علل ومنتقدة، وكيف يسوق طرقاً فيها جبال الحفظ استطراداً لبيان العلّة؟.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "(7): قد قمت بدراسة لحديث الأعمش وطرقه في كتابي: ((منهج الإمام مسلم في ترتيب صحيحه)): ¶ (ص:127 - 129) إذ للحديث ثلاث طرق رجالها من الدرجة الأولى، ثم عقبه بحديث لأنس وآخر لابن عباس متفق عليهما، لكنها جميعاً على منهج المليباري معللة، ساقها مسلم لبيان عللها، والدليل على ذلك عند المليباري تأخيرها. ¶ (8): كتابه الذي لم يسمه! (ص: 3). ¶ (9): هكذا كان في خطابي للأستاذ سيف الرحمن-رحمه الله- (لحديث لحديث ابن عمر-رضي الله عنهما- الذي رواه البزار فقال: (حدثنا إسحاق بن يوسف ثنا عبد الملك عن عطاء عن ابن عمر به) ¶ ثم انتقدني المليباري في ردِّه عليَّ (ص1) قائلاً: (هذا خطأٌ لأنَّ الإمام البزَّار إنَّما رواه في مسنده من طريق أحمد بن عبدة ثنا حماد بن زيد عن حبيب المعلم عن عطاء بن أبي رباح عن ابن الزبير أنَّ رسول الله (قال: الحديث. ¶ ثمَّ ادَّعى أنَّ البزَّار أعلَّه بالاختلاف ... ثم قال: (وسينقل الشيخ هذا فيما بعد انظر ص75 من أوراقه) اهـ انظر ص98 من هذا الكتاب. والظاهر أنَّه لم يستفد هذا التصحيح إلاَّ منِّي كما تفيد إحالته هذه على بحثي. وقد بيَّنتُ عذري في عزو هذا الحديث إلى البزَّار بهذه الصورة في كتابي (منهج الإمام مسلم في ترتيب صحيحه) (ص190) وأنَّ المليباري هو السبب في هذا الخطأ ,وإنَّما نقلته عنه في صدر ردِّي عليه ثقة به. ¶ (10): قال الإمام ابن الصلاح في المقدمة (ص84): (ثم اعلم أنَّهم يُطلقون اسم العلَّة على غير ما ذكرنا ... ) قال الحافظ ابن حجر معلقاً في النكت (2/ 771): (مراده بذلك أنَّ ما حقَّقه من تعريف المعلول قد يقع في = =كلامهم ما يُخالفه ,وطريق التوفيق بين ما حقَّقه المصنِّف وبين ما يقع في كلامهم أنَّ اسم العلَّة إذا أُطلق على حديث لا يلزم منه أن يسمَّى الحديث معلولاً اصطلاحاً. إذ المعلول ما علَّته قادحة خفية والعلَّة أعمُّ من أن تكون قادحة أو غير قادحة خفية أو واضحة .. ) اهـ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وقال الحافظ كذلك في النكت (1/ 235): (وأمَّا العلل التي يُعلل بها كثيرٌ من المحدِّثين ولا تكون قادحةً فكثيرة) اهـ. ¶ (11): ادَّعى أبو مسعود الدمشقي-رحمه الله- أنَّ الإمام مسلماً-رحمه الله- لم يُخرج قوله (: (وإذا قرأ فأنصتوا) ليحتج بها وإنَّما ليُبيِّن أنَّها شاذَّة وأجاب بهذا الاعتذار عن الإمام مسلم! ¶ فردَّ عليه الحافظ العلائي بقوله: (وفي هذا الجواب نظر ,لأنَّ كتاب مسلم ليس موضوعاً لبيان العلل) انظر (نظم الفرائد لما تضمَّنه حديث ذي اليدين من الفوائد) /ص219 - تح: بدر البدر. ¶ وهو كلام صحيح وحق ,ويعتذر لأبي مسعود بأنه لم يقف على قول مسلم (لم أدخل في كتابي إلا ما أجمعوا عليه) أو وقف عليه مرة من دهره ثم نسيه عند كتابة هذا الكلام. ¶ فإذا استبعد المليباري هذا الاعتذار طالبناه بالدليل على أن هذا الرجل يستحيل عليه عدم الاطلاع على مقولة مسلم هذه أو يستحيل أو يستبعد منه النسيان قلنا له هب أنه اطلع عليها ولم ينسها فكلام مسلم نص صريح لا غبار عليه في أنه لا يُدخل في كتابه إلا ما يرى أنه صحيح ,ويدخل في قوله هذه الزيادة التي جاء بها سليمان التيمي فإذا جادل مجادل نقول له قطعت جهيزة قول كل خطيب والجدال في البدهيات ليس من مذاهب العقلاء ولا من مذاهب المسلمين ولا من مذاهب أهل الحديث وإنما هو من مذاهب السوفسطائين. ¶ ومن عجائب هذا الرجل أنه يحتج بكلام العلائي والحافظ ابن حجر والنووي ومقبل الوادعي ويرى أنهم من النقاد الذين يحتج بكلامهم فإذا خالفه هؤلاء وعشرات العلماء ضرب بكلامهم عرض الحائط لأنهم ليسوا من النقدة وفعلاً جادل في عبارة مسلم هذه في صفحات طويلة جدالاً سوفسطائياً قائماً على إنكار البدهيات ولا ينبغي في مقابلة هذه السوفسطائية إلا الإهمال والتنزه عن الجدال. ¶ (12): النسائي-رحمه الله- لم يقف على روايات عبيد الله بن عمر وغيره عن نافع. ¶ (13): رواه النسائي في الكبرى بهذا الإسناد (رقم 3866) وسكت عنه.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "(14): ومن العجائب أنَّه فعلاً دمَّر أحاديث هذا الباب كلها بهواه. ¶ (15): تهذيب التهذيب (9/ 457). ¶ (16): روايته في مصنف عبد الرزاق (5/ 121) ومسند أحمد (2/ 68) وبتعليق أحمد شاكر رقم (5358) وقال أحمد شاكر: إسناده صحيح. وأما الحافظ فقال: إنَّه ضعيف. ¶ (17): روايته في التاريخ الكبير للبخاري (1/ 1/302) وأبو عاصم , ثقة ثبت. التقريب (1/ 3372). ¶ (18): روايته في مسند أحمد (6/ 334) وابن المبارك هو الإمام الشهير. ¶ (19): روايته في التاريخ الكبير للبخاري (1/ 1/302). ¶ (20): روايته في المصنف (5/ 121) ومسند أحمد (6/ 334) والسنن الكبرى للنسائي (51) وهي مصورة بالجامعة الإسلامية برقم (2169) عن مخطوطة بمكتبة مراد ملا أستانبول تحت رقم (96) من طريق إسحاق بن إبراهيم ومحمد بن رافع النيسابوري وذلك بخلاف ما في المطبوع من سنن النسائي ففيه: عن إبراهيم بن معبد عن ميمونة وقد نبَّه على ذلك المِزِّي في الأطراف فرجَّح ذكر (ابن عباس) في هذا الإسناد. وكلامه سيأتي -إن شاء الله-. ¶ (21) , (22): وروايتهما في مسلم (2/ 1014) وكلاهما ثقة ثبت. ¶ (23): وروايته في مشكل الآثار للطحاوي (1/ 246) وعبد الله بن وهب ثقة حافظ عابد. ¶ وأضيف الآن: عبد الله بن صالح حيث روى الطبراني في المعجم الكبير (23/ 425) قال: حدثنا مطلب بن شعيب الأزدي ثنا عبد الله بن صالح حدثني الليث عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة مرفوعاً. ومطلب قال فيه ابن يونس: ثقة ,وقال الحافظ: صدوق. انظر لسان الميزان (6/ 50). ¶ (24): وأيضا رواية عبد الله بن صالح مختلف فيها.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "(25): لقد أرجف المليباري كثيراً بهذا الكلام ومن يُقارن بين دراستي لهذين الحديثين ودراسة العلماء الذين عارضوا الإمام مسلماً فيها وحججهم يجد صدق ما نقول ,فهؤلاء العلماء درسوا ألوف الألوف من الأحاديث ودرسوا الألوف من الرِّجال ولا بُدَّ أن تكون لهم أخطاء فيما ضعَّفوه وصححوه ولا بُدَّ أن يكون منهم تقصير فيما ضعَّفوه ولهم من الصَّواب الشيء الكثير ,ومن يقول غير هذا فهو مبطل مجازف. ¶ ومن يأتي بعدهم يجد ما يتعقبه عليهم ويكون الصواب معه وإن كان هو دونهم وأقلَّ منهم علماً. وكتب النَّقد كثيرة ومن يقول غير هذا فقد كذب وجازف وتحجر على فضل الله تعالى. ¶ وعجباً! لهذا الرجل الذي يُخالف علماء تسعة قرون ويطعن في جهودهم بالجهل والهوى ثمَّ يُرجف عليَّ بهذا الكلام! ¶ (26): هذا من التمويه على القرَّاء ,فالذين خالفوا مسلماً تتفاوت وجهات نظرهم ومجموع من صحَّح حديث ابن عمر وميمونة وشواهدهما يبلغون خمسة وعشرين عالماً وناقداً. فأين وضعهم هذا المتعالم المتطاول؟!. ¶ (27): هذا تعميم باطلٌ يُوهم أنَّ أهل الحديث قد اتفقوا على ما يدَّعيه وقد عرفتَ بطلان هذه الدعوة وأمامك الآن ما ينقضها. ¶ (28): هذا الكلام فيه استخفاف بخمسة من الأئمة الحفَّاظ!. ¶ (29): وقد اختلف عليه وقد ذكرنا ذلك سابقاً فتزداد روايته ضعفاً. ¶ (30): لقد خالف هذا الرَّجل خمسة وعشرين عالماً وناقداً مع الحق ,وهذا من أوضح الأدلَّة على سوء قصده فماذا يُقال فيه بعد هذا؟",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "(31): انظر هذا التقرير من الإمام المزي-رحمه الله- بأنَّ رواية ابن عباس عن ميمونة موجودة في عامة نسخ مسلم وفي جميع نسخ النَّسائي الكبرى عن ابن جريج عن نافع عن إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة. إلى آخر ما قرَّره المزي. ويأتي المليباري في طفولته العلمية فيُجازف ويقول: إنَّه لا ذكر لـ (ابن عباس) في هذه الرواية عن ميمونة وأنَّ ذكره خطأٌ وتصحيفٌ! فهل هناك مجازفةٌ أشدُّ من هذه المجازفة؟! ولقد كرَّر المليباري هذه المجازفة في بحوثه!! فاعتبروا يا أولي الأبصار. ¶ (32): وغير هؤلاء ممن صحَّحوا هذه الأحاديث وشواهدها وهم خمسة وعشرون عالماً. ¶ (33): وقد بلغ عدد العلماء الذين خالفهم في أحاديث فضل مسجد رسول الله (خمسة وعشرين عالماً. انظر كتابي منهج مسلم في ترتيب صحيحه (ص188 - 189) نشر مكتبة الدار بالمدينة. ¶ (34): ولقد استمر في عناده ومكابراته فرددت عليه في كتابين هما: (منهج الإمام مسلم في ترتيب كتابه الصحيح) وكتاب (التنكيل بما في توضيح المليباري من الأباطيل) ولو كان ذا فطرة سليمة وقلبٍ سليم لكفاه ردِّي الأوَّل. ¶ (35): فعلام يدل هذا التلاعب والتلون؟!. ¶ (36): لم يتراجع عن طعنه في هذه الأحاديث ولا عن منهجه الفاسد ,بل زادت فتنته وامتدَّت إلى علوم الحديث وأهلها.",
            "page": "89",
            "part": "1"
        }
    ],
    "t33014": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الرد المفحم على من اعتدى على صحيح مسلم"
        }
    ]
}