{
    "b33015": [
        {
            "hno": null,
            "id": "1",
            "nass": "تقديم الشيخ العلامة صالح بن فوزان الفوزان ¶ تقديم ¶ الشيخ العلامة صالح بن فوزان الفوزان ¶ بسم الله الرحمن الرحيم ¶ الحمد لله الحكيم الخبير الذي خلق الذكر والأنثى وجعل لكل منهما حقوقاً وعليه حقوق وواجبات والصلاة والسلام على نبينا محمد وعلى آله وصحبه ومن اتبع بهديه وتمسك بسنته وبعد: ¶ فلا شك ان الله سبحانه وتعالى شرع لعباده ما يصلح دينهم ودنياهم وأمرهم بالعدل فيما بينهم باتباع الكتاب والسنة لا باتباع الأهواء والرغبات (ولو اتبع الحق أهواءهم لفسدت السماوات والأرض ومن فيهن). ¶ فمن لم يرض بما شرعه الله فهو غير مؤمن قال تعالى: (وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيرة من أمرهم ومن يعص الله ورسوله فقد ضل ضلالاً مبينا) وقال تعالى: (فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجاً مما قضيت ويسلموا تسليما) ومن ذلك قضية المرأة التي تثار في هذا الوقت ويتكلم فيها كل من هب ودب من الرجال والنساء إما بجهل وإما بهوى ومن ذلك ما دار في منتدى النساء الذي عقد في جدة منذ أيام وقد تعقب ذلك الشيخ الفاضل: ربيع بن هادي عمير المدخلي -حفظه الله- وبين ما جرى في ذلك المنتدى من الخلط والجهل ودعوى أن النساء مظلومات ومهضومات حقوقهن، وهذا إن كان اتهاماً للإسلام بأنه ظلم المرأة فهو كفر بالله، وإن كان اتهاماً لبعض الرجال أنهم يظلمون النساء فهذا قد يحصل لكن لا ينسب ذلك إلى الإسلام وإنما ينسب إلى من صدر منه، وكما أنه قد يقع ظلم من بعض الرجال للنساء فالظلم الذي يحصل من النساء للرجال أكثر، وسبيل رفع ذلك يرجع فيه إلى المحاكم الشرعية لا إلى المنتديات كما ذكر ذلك الشيخ ربيع -حفظه الله- فقد أجاد وأفاد جزاه الله خيراً ونفع بما كتب.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "كتبه: صالح بن فوزان الفوزان عضو هيئة كبار العلماء",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد - فقد ظهر في هذه الأيام في بلاد الحرمين من ينادي بحقوق المرأة ويتباكى عليها ووجد من بعض النساء من يتجاوب مع هذا النداء، وهذا أمر يضطر المسلم إلى أن يقول كلمة الحق في بيان حقوق الرجال والنساء وواجباتهم جميعا، وأن يبين وضع المرأة عند الأمم الأخرى غير المسلمين إذ بضدها تتبين الأشياء. ¶ حال الناس قبل الإسلام وحال المرأة ¶ من حديث عياض بن حمار الطويل قوله صلى الله عليه وسلم: \" وإني خلقت عبادي حنفاء كلهم وإنهم أتتهم الشياطين فاجتالتهم عن دينهم وحرمت عليهم ما أحللت لهم وأمرتهم أن يشركوا بي مالم أنزل به من سلطانا وأن الله نظر إلى أهل الأرض فمقتهم عربهم وعجمهم إلا بقايا من أهل الكتاب \" رواه مسلم، حديث (2865) وأحمد (4/ 162). ¶ وقد ذكر القرآن الكريم صوراً كثيرة من الجاهليات وأخلاقهم من وثنيين وأهل الكتاب. ¶ ومنها ظلم العرب للمرأة واحتقارهم لها وسقوط منزلتها عندهم والتأفف والتضجر منها منذ ولادتها ووأدها طفلة وفتاة (وإذا بشر أحدهم بالأنثى ظل وجهه مسودا وهو كظيم يتوارى من القوم من سوء ما بشر به أيمسكه على هون أم يدسه في التراب ألا ساء ما يحكمون) النحل (8 - 9). ¶ وهي عند الأمم الأخرى أسوأ حالا منها عند العرب فكانت الأمة اليونانية تنظر إليها بأنها من سقط المتاع، ولم يكن لها أي حقوق أهلية وكانت تباع وتشترى في الأسواق. ¶ وفي الحضارة الرومانية كان للرجل السيادة المطلقة وله الحقوق الكاملة على أهله فله أن يحكم على زوجته بالقتل لأدنى تهمة وله أن يقتل أولاده أو يعذبهم دون أي مسئولية.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وهي عند الهنود في غاية الهوان والذل وإذا مات زوجها فعليها أن تحرق جسدها على مقربة من جسده. ¶ وقد تفرح بهذا المصير تخلصاً من الاضطهاد والهوان الذي تلقاه. ¶ وهي عند اليهود لعنة لأنها أغوت آدم، وعند بعض طوائفهم لأبيها الحق أن يبيعها ولا يجالسونها ولا يؤاكلونها إذا حاضت ولا تلمس وعاء حتى لا ينجس. ¶ وقرر النصارى الأوائل أن الزواج دنس يجب الابتعاد عنه وأعلنوا أن المرأة باب الشيطان وأن العلاقة بها رجس، وعقد الفرنسيون عام 586م مؤتمراً للبحث هل تعد المرأة إنساناً أو غير إنسان وهل لها روح أو ليس لها روح، وإذ كان لها روح فهل هي روح حيوان أو روح إنسان، وقرروا أخيرا أنها روح إنسان ولكنها خلقت لخدمة الرجل فحسب. ¶ وظلت النساء طبقا للقانون الإنجليزي العام حتى منتصف القرن الماضي تقريباً غير معدودات من \"الأشخاص\" أو المواطنين الذين اصطلح القانون على تسميتهم بهذا الاسم، لذلك لم يكن لهن حقوق شخصية ولا حق في الأموال التي تكسبها ولا حق في ملكية شيء حتى الملابس التي كن يلبسنها. ¶ بل القانون الإنجليزي حتى عام 1805م كان يبيح للرجل أن يبيع زوجته وقد حدد ثمن الزوجة بستة سنتات (نصف شلن). ¶ وقد حدث أن باع إنجليزي زوجته عام 1931م بخمسمائة جنيه وقال محاميه في الدفاع عنه \"إن القانون الانجليزي عام 1801م يحدد ثمن الزوجة بستة سنتات بشرط أن يتم البيع بموافقة الزوجة، فأجابت المحكمة إن هذا القانون قد ألغي عام 1805م بقانون يمنع بيع الزوجات أو التنازل عنهن وبعد المداولة حكمت المحكمة على بائع زوجته بالسجن عشرة أشهر. ¶ وجاء في مجلة حضارة الإسلام السنة الثانية (ص1078): \" حدث في العام الماضي أن باع إيطالي زوجته لآخر على أقساط فلما امتنع المشتري عن سداد الأقساط الأخيرة قتله البائع\".",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وقال الأستاذ محمد رشيد رضا -رحمه الله-:\"من الغرائب التي نقلت عن بعض صحف إنجلترا في هذه الأيام أنه لا يزال يوجد في بلاد الأرياف الإنجليزية رجال يبيعون نساءهم بثمن بخس جداً كثلاثين شلنا وقد ذكرت أي الصحف الإنجليزية أسماء بعضهم\" نقلاً عن عودة الحجاب (2/ 41 - 47) وقد اختصرت بعض نصوصه. ¶ ونَقَلَ عن أحد الدارسين في أمريكا أن في الأمريكيين أقواماً يتبادلون زوجاتهم لمدة معلومة ثم يسترجع كل واحد زوجته المعارة تماماً كما يعير القروي دابته أو الحضري في بلادنا شيئاً من متاع بيته. ¶ وتاريخ المرأة عند الصينيين والفرس في غاية السوء. ¶ هذه هي أحوال النساء عند الأمم غير الإسلامية. ¶ أما الإسلام فقد انتشل المرأة من وهدتها وبدد عنها كوابيس الظلم والظلام والإذلال والاستعباد وأنزلها منزلاً كريماً ومكانة لا نظير لها عند الأمم سواء كانت أماً أو بنتاً أو زوجة أو أختاً. ¶ فقرر الله إنسانيتها من فوق سبع سماوات فقال (يا أيها الناس إنا خلقناكم من ذكرٍ وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم إن الله عليم خبير). ¶ ولم تحتج المرأة المسلمة إلى عقد مؤتمرات لإثبات إنسانيتها وحقوقها فقد قررها الله ورسوله وآمن بها المسلمون. ¶ ولها حق الهجرة والنصرة والحماية من المؤمنين (يا أيها الذين آمنوا إذا جاءكم المؤمنات مهاجرات فامتحنوهن الله أعلم بإيمانهن فإن علمتموهن مؤمنات فلا ترجعوهن إلى الكفار لا هن حل لهم ولاهم يحلون لهن). ¶ وحرم الله من يؤذي المؤمنين والمؤمنات بغير ما اكتسبوا (والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتانا وإثما مبينا). ¶ وتوعد من يفتن المؤمنين والمؤمنات عن دينهم بعذاب جهنم فقال: (إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ولهم عذاب الحريق).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وأمر الله رسوله الكريم أن يستغفر لنفسه وللمؤمنين والمؤمنات فقال تعالى: (فاعلم أنه لا إله إلا الله واستغفر لذنبك وللمؤمنين والمؤمنات). ¶ وإذا أراد المنحلون وأعداء الإسلام أن يعرفوا شيئاً عن منزلة المرأة في الإسلام فليمدوا أبصارهم إلى تشييع جنازتها والصلاة عليها ولعل مما يدهش الكفار والمنافقين أن يروا مئات الآلاف في المسجدين الشريفين تنتظم صفوفهم للصلاة على جنازة امرأة مؤمنة أو طفلتها. ¶ فهذه مزايا أعطاها الإسلام للمرأة المؤمنة يستحيل مثلها في أي ديانة محرفة أو مخترعة أو قوانين مزيفة مهما بالغت في تكريم المرأة كما تزعم، بل الحضارة المعاصرة التي يقودها اليهود والنصارى قد مسخت المرأة مسخاً شنيعاً فجعلتها سلعة رخيصة وملعبة للرجال في ميادين العمل والأسواق ومعارض الأزياء والصحف والمجلات، فكم ترى في هذه الصحف من الصور النسائية الخليعة الفاضحة للنساء ليتلهى بهن الفجار ويستمتعوا بهذه المناظر الفاضحة المخزية ولعل الإحصائيات قد عجزت عن تسجيل حوادث الحمل والأولاد غير الشرعيين. ¶ كل هذا نتيجة للقوانين التي تدعي أنها أنصفت المرأة وأعطتها حقوقها ومنها الحرية والمساواة. ¶ ونتيجة للإعلام الخبيث الذي تشجعه هذه القوانين والأنظمة التي تحارب تشريع الله الخالق الحكيم الذي تضمنه الإسلام كتاباً وسنة، الذي أعطى كلاً من الرجل والمرأة حقه بشرف وعدل وإنصاف. ¶ هذه هي الأنظمة والقوانين التي يسيل عليها لعاب المنحلين من الإسلام كالعلمانيين واللبراليين والإباحيين في بلاد الإسلام ويريدون أن يجروا المرأة المسلمة إلى مستنقعاتها المهلكة. ¶ لقد أعطى الإسلام كلاً من الرجل والمرأة حقه بالعدل والقسطاس المستقيم فشرع للرجال من الحقوق والواجبات ما يلائم رجولتهم وقواهم وعقولهم واستعدادهم لمواجهة الأخطار وتحمل المشاق وفطرهم التي زودهم الله بها.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وشرع للنساء من الحقوق والواجبات ما يلائم أنوثتهن وضعفهن ونقصهن عن الرجال في العقل والقوة وضعفهن في الاستعداد لمواجهة الأخطار والمشاق. ¶ وقد رضي المسلمون رجالاً ونساءً هذا التشريع الإلهي الحكيم الرحيم واعتبروه من عقائدهم المسلمة. ¶ ومن تفلت منه فليس بالمؤمن، ويعتبر مستدركاً على الله ورسوله وحاشا مؤمناً بالله ورسله وكتبه أن يقع في ذلك. ¶ وقد راعى الإسلام هذا التفاوت فبنى عليه الحقوق والواجبات لكل من الرجل والمرأة وعليهما بعد حقوق الله فمن حق الله على عباده رجالاً ونساءً أن يعبدوه ولا يشركوا به شيئاً وأن يقوموا بأركان الإسلام والإيمان المعروفة. ¶ وأن يقوموا ببر الوالدين وصلة الأرحام والأمر بالمعروف والنهي عن المنكر وغير ذلك من الأمور المشتركة بين الرجال والنساء. ¶ ومن الواجبات التي تخص الرجال. ¶ 1 - الجهاد بالنفس والمال في سبيل الله لإعلاء كلمة الله ونشر الإسلام، والذياد عن ديار الإسلام. ¶ 2 - صلاة الجمعة والجماعة في المساجد. ¶ 3 - النفقة والكسوة والسكن تجب على الرجال لزوجاتهم بالمعروف وهذه وتلك أمور عظيمة تبذل فيها الأموال والطاقات والأنفس ولا طاقة للنساء بها إلا ما تقوم به على وجه التطوع منها. ¶ 4 - تكوين الجيوش لا يكون إلا من الرجال دون النساء. ¶ ومن الحقوق المشروعة التي فضل فيها الرجال على النساء. ¶ 1 - القوامة قال تعالى (الرجال قوامون على النساء بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم فالصالحات قانتات حافظات للغيب بما حفظ الله). ¶ 2 - الولاية على المرأة في عقد النكاح إذ لا تكون هذه الولاية إلا للرجال فلا تتولى المرأة عقد النكاح على نفسها ولا على غيرها. ¶ 3 - تفضيل الذكر على الأنثى في العقيقة إذ يعق عن الغلام بشاتين وعن الجارية بشاة واحدة. ¶ 4 - تفضيل الذكر على الأنثى في الميراث فللمرأة نصف ميراث الرجل بنتاً كانت أو أختاً أو أماً أو زوجة.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "5 - التفاوت في الديات إذ دية المرأة على النصف من دية الرجل. ¶ 6 - يفضل الرجل على المرأة في الشهادة إذ شهادة الرجل تعدل شهادة امرأتين وهناك أمور لا تقبل فيها شهادة المرأة كالجنايات. ¶ 7 - ومنها الخلافة والإمارة والقضاء وقيادة الجيوش وتدبير أمر الأمة فهذه للرجال وعليهم. ¶ 8 - وللرجال أن يعددوا الزوجات إلى أربع وليس للمرأة أن تعدد الأزواج وهذا التفضيل حتى في الآخرة. ¶ ولقد أعطى الإسلام المرأة حقوقاً أكثر من الواجبات التي افترضها عليها فالواجبات الثقيلة والشاقة ومنها ما فيه بذل المال والنفس فإنما فرضها على الرجال أما المرأة فهي معفوة منها فأي نظام في الماضي والحاضر يعطي المرأة مثل هذا العطاء؟ ¶ فمن الواجبات عليها: ¶ 1 - طاعة زوجها في غير معصية الله وحق الرجل عليها أعظم من حق أبويها. ¶ 2 - رعاية البيت والأسرة، \"والمرأة راعية في بيت زوجها ومسئولة عن رعيتها\". ¶ 3 - ألا تصوم تطوعاً إلا بإذنه. ¶ 4 - وألا تأذن لأحد في بيته إلا بإذنه. ¶ 5 - وألا تخرج من بيتها إلا بإذنه. ¶ 6 - أن تحفظه في دينه وعرضه. ¶ وهناك حقوق أخرى له عليها. ¶ ومن حقوق المرأة على الرجل: ¶ 1 - أن يدفع لها مهراً للزواج بها. ¶ 2 - النفقة عليها في حدود المعروف. ¶ 3 - أن يؤمن لها الملبس والسكن. ¶ 4 - وأن يعاشرها بالمعروف. ¶ وهذا له تفاصيل منها أن يتحبب إليها ويناديها بأحب الأسماء إليها وأن يحترم حديثها ويجمعها حسن الأخلاق معها. ¶ وإني مع إيماني بفضل الرجل على المرأة فإني أحترم المرأة سواءً كانت أماً أم بنتاً أم زوجة أم أختاً أو أي قريبة من القريبات. ¶ وأرى أن على المسلمين أن يحترموها وأن يكرموها وأن يستوصوا بها خيراً كما أوصاهم بذلك رسول الله وعلمهم حقوقها التي سلبتها الجاهليات فاستعادها لها.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وأوصى النساء أن يعرفن حق الرجال وأن يقمن به على الوجه الذي شرعه الله وبقيام كل من الطرفين بحقوق الله وبحقوق الآخر وواجباته يسعد الزوجان وتسعد الأسر والأمة وتطيب لهم الحياة في الدنيا والآخرة. ¶ ولقد اطلعت على ما نشر في جريدة المدينة في ملحقها الصادر يوم الأربعاء الموافق 22ذي القعدة 1424هـ تحت عنوان المنتدى النسائي لعدد من الكاتبات في المملكة العربية السعودية. ¶ ولهن في هذا المنتدى مطالبات باسم الإسلام وقد سقن خلال حوارهن آيات وأحاديث ودعوة إلى مراجعة سيرة الصحابيات الكريمات -رضي الله عنهن-. ¶ ولي عليهن مؤاخذات لا يتسع المقام لاستقصائها وينبغي أن أذكر بعضها. ¶ أولا ً – منها الإجمال في العبارات ثم التوسع في المطالب. ¶ ومن هذا الإجمال: ¶ 1 - المطالبة بالعدالة والحق والمساواة النوعية. ¶ 2 - الحرية والتحرر. ¶ 3 - استخراج مظاهر الحقوق الإنسانية الكامنة في الدين وإظهارها وتطبيقها بالإجراءات التشريعية والقوانين أيضاًَ. ¶ 4 - مطالبتهن بولاية متكافئة وعلاقات متوازنة. ¶ 5 - اعتبار ولاية الرجل على المرأة وقوامته عليها خدمة للمرأة وتكليفاً لا تشريفاً. (1) ¶ 6 - قالت إحداهن: \" ربما اعتبر نفسي أكثر من هوجمت من قبل قراء من الرجال بسبب كتابتي عبر زاويتي سلسلة تتحدث عن جهل المرأة بحقوقها وتهاونها وسلبيتها تجاه حقوقها، وما أريد قوله حقيقة أن لدينا الكثير ممن يجهلون الإسلام ويعتبرون أن المرأة ما هي إلا تابع للرجل، والمرأة ليست تابع للرجل بل نداً للرجل سواء في الحقوق أو الواجبات \" ... الخ ¶ 7 - التركيز على حقوق النساء وإشارات مقتضبة إلى حقوق الرجال. ¶ 8 - التظلم للنساء دون أن يذكرن ظلم النساء للرجال. ¶ 9 - اتهام بعضهن للعلماء بقولها: اعتقد الاجتهادات معظمها تعتمد على أدلة انتقائية بمعنى ننتقي ما نريده. ¶ فالمرأة لها حقوق وعليها أن تطالب بحقوقها ولا تشعر أن المجتمع والأعراف كبلتها وضيقت الخناق عليها.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "خاصةً أن بعض الخطابات الدينية تنتقي بعض الآيات القرآنية والأحاديث من خلال ما يتناسب مع العادات والتقاليد لكي تبرهن وتثبت أن المرأة أقل من الرجل وأن المرأة يجب أن تكون تحت وصاية الرجل دائماً. ¶ هذا عرض موجز لبعض ما ورد في هذا الاجتماع النسائي لا لكل ما ورد فيه ولا يتسع وقتي لإلقاء الأضواء حتى على هذا الموجز غير أني رأيت أن أوضح بعض الأمور المهمة منه ولسوف أضع كلاً من الرجل والمرأة في موضعه الذي وضعه فيه الإسلام دون زيادة أو نقص، وأعتقد أن العقول السليمة والفطر المستقيمة تحترم هذا التشريع وترى أنه هو عين العدل والإنصاف وتقف هذه العقول مبهورة أمام هذا التشريع الحكيم لأنه بلغ النهاية في الحكمة والعدل. ¶ الأمور التي أريد توضيحها من مطالب صواحب المنتدى ¶ 1 - المساواة بين الرجال والنساء في الحقوق والواجبات. ¶ 2 - القوامة التي شرعها الله ودان بها المسلمون وبيان أسبابها. ¶ 3 - هل أدلة العلماء انتقائية. ¶ 4 - هل المرأة هي المظلومة فقط. ¶ --- ¶ (1) بل هي تشريف وتكليف برعاية المرأة ومصلحتها.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "أولاً: المساواة بين الرجال والنساء ومنها المساواة في الحقوق والواجبات ¶ هذه المساواة ادعاها بعضهن وهي زينب غاصب لا كلهن وصرحت بأن المرأة ليست تابعة للرجل بل هي ند للرجل سواء في الحقوق أو الواجبات واحتجت بقول الله تعالى: (من عمل صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون). ¶ ثم قالت: فالله سبحانه وتعالى لم يجعل العمل والأجر حكراً على الرجل ولم يجعله مضاعفاً له وإنما ساوى بينهما في الحقوق والواجبات وذكرت أن الله فضل الرجل بدرجة وهي النفقة واستمرت تتكلم بما فيه مجانبة للصواب انطلاقاً من رؤيتها هذه. ¶ فأقول: إن هذه المساواة التي تدعيها هذه المرأة لم يأت بها شرع ولا عقل. ¶ أما الشرع فالله سبحانه وتعالى قد بين في محكم كتابه أنه خلق المرأة للرجل فهي نعمة من النعم التي امتن الله بها على الرجال في الدنيا والآخرة. ¶ 1 - قال تعالى (والله جعل لكم من أنفسكم أزواجاً وجعل لكم من أزواجكم بنين وحفدة ورزقكم من الطيبات) سورة النحل آية (71). ¶ 2 - وقال تعالى: (ومن آياته أن خلق لكم من أنفسكم أزواجاً لتسكنوا إليها وجعل بينكم مودةً ورحمة إن في ذلك لآيات لقوم يتفكرون).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "تأملوا أيها المؤمنون والمؤمنات العقلاء قول الله تعالى (خلق لكم من أنفسكم) و (جعل لكم من أنفسكم) لتدركوا ما ميز الله به الرجل على المرأة وأنها جعلت للرجل ومن أجله وهذه نعمة عظيمة، وينشأ عنها نعمة أخرى وهي أنها تنجب له الأولاد والأحفاد الذين لا ينسبون إلا إليه لا إلى المرأة فيقال ابن فلان وبنت فلان وحفيد وحفيدة فلان، وكذلك الآية من سورة الروم هي نص في أن المرأة خلقت للرجل لحكمة عظيمة وهي أن يحصل له السكن والاستقرار النفسي وأكد هذه النعمة بأن جعل بين الزوج والزوجة المودة والرحمة فإنه لا تتحقق تلك النعمة وهي السكن إلا إذا كانت في جو تحفه وتعطره المودة والرحمة. ¶ فإذا كانت المرأة تنظر إلى الرجل بأنها أفضل منه أو نداً له وأنها تساويه في الحقوق والواجبات تحولت الحياة إلى صراع مرير وجحيم لا يطاق وذهبت السكينة والاستقرار النفسي أدراج الرياح وذهبت المودة والرحمة. ¶ قال الرسول صلى الله عليه وسلم: \" الدنيا متاع وخير متاعها المرأة الصالحة \" أخرجه مسلم حديث (3533) والنسائي وابن ماجه. ¶ فالمتاع هو ما ينتفع به من عرض الدنيا قليلها وكثيرها، وخير ما ينتفع به الرجل المؤمن المرأة الصالحة. ¶ فالمرأة الصالحة نعمة وغير الصالحة نقمة. ¶ قال تعالى: (يا أيها الذين آمنوا إن من أزواجكم وأولادكم عدوا لكم فاحذروهم وإن تعفوا وتصفحوا وتغفروا فإن الله غفور رحيم). ¶ فالمرأة غير الصالحة قد تفتن الرجل في دينه وتثبطه عن الطاعات وعن فعل الخير وتحمله على قطيعة الرحم وغير ذلك فليحذرها لأن فعلها هذا فعل الأعداء، وعليه بنصحها وتوجيهها ووعظها وتخويفها بالله ثم العفو والصفح والمغفرة عما يعانيه من تصرفاتها لاسيما إذا كانت ترى نفسها نداً له. ¶ 3 - وقال تعالى: (زين للناس حب الشهوات من النساء والبنين والقناطير المقنطرة من الذهب والفضة والخيل المسومة والأنعام والحرث ذلك متاع الحياة الدنيا والله عنده حسن الثواب) آل عمران (14).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "فجعل هذه الأشياء من شهوات الرجال ومطامحهم ومما يتمتعون به في هذه الحياة الدنيا ومن ضمن ذلك بل أولها المرأة فهي من متاع الرجل وفي مقدمة شهواته. ¶ فإن كان الرجل صالحاً والمرأة صالحة فنعم المتاع. ¶ وكذلك الأموال إن استعان بها على طاعة الله فنعم المال الصالح للرجل الصالح. ¶ وإن كان الرجل والمرأة غير صالحين فبئس المتاع والمستمتع. ¶ وكما أن المرأة من نعم الله على الرجل في هذه الحياة الدنيا فهي في الآخرة نعمة تدخل ضمن ما يجازي الله به عباده الصالحين على إيمانهم وعملهم الصالح. ¶ 4 - قال تعالى بعد الآية السالفة الذكر: (قل أؤنبكم بخير من ذلكم للذين اتقوا عند ربهم جنات تجري من تحتها الأنهار خالدين فيها وأزواج مطهرة ورضوان من الله والله بصير بالعباد) آل عمران (15). ¶ 5 - وقال تعالى: (وبشر الذين آمنوا وعملوا الصالحات أن لهم جنات تجري من تحتها الأنهار كلما رزقوا منها من ثمرة رزقاً قالوا هذا الذي رزقنا من قبل وأتوا به متشابها ولهم فيها أزواج مطهرة وهم فيها خالدون) البقرة (25). ¶ وقد ذكر الله جزاء المؤمنين في الآخرة في عدد من سور القرآن ومن ضمن هذا الجزاء الحور العين من النساء. ¶ 6 - وقال تعالى في سورة النبأ: (إن للمتقين مفازا حدائق وأعنابا وكواعب أترابا وكأساً دهاقا لا يسمعون فيها لغواً ولا كذابا) الآيات (31 - 35). ¶ وإذا ذكر جزاء المؤمنات فإنما يذكره تبعاً لجزاء المؤمنين ولا يعدهن برجال من أوصافهم كذا وكذا. ¶ قال تعالى: (مثل الجنة التي وعد المتقون فيها أنهار من ماء غير آسن وأنهار من لبن لم يتغير طعمه وأنهار من خمر لذة للشاربين وأنهار من عسل مصفى ولهم فيها من كل الثمرات ومغفرة من ربهم) سورة محمد (15). ¶ وقال تعالى: (ليدخل المؤمنين والمؤمنات جنات تجري من تحتها الأنهار خالدين فيها ويكفر عنهم سيئاتهم وكان ذلك عند الله فوزاً عظيماً) الفتح (5).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ومن هذه الآيات يدرك المؤمنون والمؤمنات بالله فضل الرجال على النساء في الدنيا والآخرة وأن المرأة دون الرجل في الدنيا والآخرة لا ينازع في ذلك إلا من يجادل في آيات الله بالباطل ليدحض به الحق فيا ويل له من عقاب الله. ¶ يؤكد كل هذا ما يأتي من النصوص القرآنية والنبوية: ¶ 7 - قال تعالى: (أومن ينشأ في الحلية وهو في الخصام غير مبين) تسفيهاً وتوبيخاً لسفهاء المشركين الذين قالوا الملائكة بنات الله ومبيناً بذلك حقيقة الأنثى. ¶ قال الشوكاني رحمه الله: \"معنى ينشأ: يربي والنشوء: التربية، والحلية: الزينة والمعنى أَوَ جعلوا له سبحانه مَنْ شأنه أن يربى في الزينة وهو عاجز أن يقوم بأمور نفسه وإذا خوصم لا يقدر على إقامة حجته ودفع ما يجادله به خصمه لنقصان عقله وضعف رأيه \". ¶ وقال ابن زيد: \" المراد الأصنام\". ¶ وهو تفسير غير صحيح يرده ما يكاد يجمع عليه المفسرون ومنهم ابن عباس. ¶ وقال: وأخرج عبد بن حميد عنه أي عن ابن عباس (أو من ينشأ في الحلية) قال: هو النساء، فرق بين زيهن وزي الرجال ونقصهن من الميراث وبالشهادة وأمرهن بالقعدة وسماهن خوالف \" فتح القدير (4/ 658 - 659). ¶ وكان العرب في جاهليتهم يعبدون الأوثان ويجعلون منها شركاء لله في العبادة ومنها اللات والعزى ومناة الثالثة الأخرى وسموها بأسماء الإناث فوبخهم الله على هذه الأعمال. ¶ 8 - فقال: (أفرأيتم اللات والعزى ومناة الثالثة الأخرى ألكم الذكر وله الأنثى تلك إذاً قسمة ضيزى). ¶ قال الحافظ ابن كثير -رحمه الله-: أي أتجعلون له ولداً وتجعلون ولده أنثى وتختارون لأنفسكم الذكور فلو أقتسمتم أنتم ومخلوق مثلكم هذه القسمة لكانت قسمة ضيزى أي جوراً باطلة، فكيف تقاسمون ربكم هذه القسمة التي لو كانت بين مخلوقين كانت جوراً وسفهاً \" تفسير القرآن لابن كثير (4/ 272).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "9 - ومن السنة النبوية ما رواه أبو سعيد الخدري -رضي الله عنه- عن النبي  r  أنه قال: \"يا معشر النساء تصدقن فإني رأيتكن أكثر أهل النار فقلن: وبم يا رسول الله؟ قال تكثرن اللعن وتكفرن العشير، ما رأيت من ناقصات عقل ودين أذهب للب الرجل الحازم من إحداكن قلن: وما نقصان ديننا وعقلنا يا رسول الله؟ قال: أليست شهادة المرأة مثل نصف شهادة الرجل؟ قلن: بلى، قال: فذلك من نقصان عقلها. أليس إذا حاضت لم تصل ولم تصم؟ قلن: بلى، قال فذلك من نقصان دينها\".رواه البخاري في كتاب الحيض حديث (304) ومسلم في الإيمان بنحوه من حديث ابن عمر حديث (132) وأشار إلى حديث أبي سعيد هذا وإلى نحوه من حديث أبي هريرة رضي الله عنهم أجمعين. ¶ فهذا الحديث فيه تصريح بنقصان دين النساء وعقولهن والظاهر أن هذا النقص من أسباب إكثارهن اللعن ومن أسباب وقوعهن في كفران العشير. ¶ كما أن الحديث صريح في أن شهادة امرأتين تعدل شهادة رجل واحد سببه نقصان عقلها. ¶ قال الحافظ ابن حجر -رحمه الله- وأشار بقوله: \"مثل نصف شهادة الرجل إلى قوله تعالى: (فرجل وامرأتان ممن ترضون من الشهداء) لأن الاستظهار بأخرى مؤذن بقلة ضبطها وهو مشعر بنقص عقلها \". ¶ 10 - وعن أبي أمامة -رضي الله عنه- وغيره عن النبي  r  قال:\" أيما امرىء مسلم أعتق امرأ مسلماً كان فكاكه من النار يجزي كل عضو منه عضواً منه وأيما أمريء مسلم أعتق امرأتين مسلمتين كانتا فكاكه من النار يجزي كل عضوين منهما عضواً منه \". ¶ قال الترمذي هذا حديث صحيح. ¶ قال ابن القيم -رحمه الله-: \" وهذا يدل أن عتق العبد أفضل وأن عتق العبد يعدل عتق أمتين فكان أكثر عتقائه (من العبيد وهذا أحد المواضع الخمسة التي تكون فيها الأنثى على النصف من الذكر.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "والثاني العقيقة، فإنه عن الأنثى شاة وعن الذكر شاتان عند الجمهور وفيه عدة أحاديث صحاح وحسان والثالث الشهادة فإن شهادة امرأتين بشهادة رجل والرابع الميراث والخامس الدية \" زاد المعاد (1/ 160). ¶ وهناك أمور لا تقبل فيها شهادة النساء: ¶ الأول: الزنا وما يوجب حده فلا يقبل فيه إلا شهادة أربعة رجال أحرار فلا تقبل هنا شهادة النساء. ¶ الثاني: القصاص والحدود فلا يقبل فيه إلا رجلان حران. ¶ الثالث: ما ليس بمال ولا يقصد به المال ويطلع عليه الرجال في غالب الأحوال غير الحدود والقصاص كالطلاق والنسب والولاء والوكالة في غير المال والوصية إليه وما أشبه ذلك فلا يقبل فيه إلا رجلان ولا يقبل فيه شهادة النساء وإذا شهد ¶ بقتل العمد رجل وامرأتان لم يثبت قصاص ولا دية وهناك أمور تقبل فيها شهادة الرجل وامرأتين كالبيع والقرض والرهن والوصية له وكذلك الخيار في البيع وأجله والإجارة والشركة والشفعة والحوالة والغصب والصلح \" المقنع وشرحه (3/ 706 - 708). ¶ والأمور التي تختص بشهادة الرجال لا يقبل فيها العشرات من النساء وكذلك الأمور التي تقبل فيها شهادة الرجال والنساء لا يقبل فيها شهادة النساء إذا انفردن عن الرجال ولو كثرت أعدادهن. ¶ والأمور التي لا يطلع عليها الرجال كعيوب النساء تحت الثياب، والرضاع والاستهلال والبكارة والثيوبة والحيض يقبل فيها شهادة امرأة واحدة وفي رواية للإمام أحمد لا يقبل في ذلك أقل من امرأتين - المقنع وشرحه. ¶ قال أبو بكر المعروف بابن العربي -رحمه الله- في تفسير قوله تعالى: (واستشهدوا شهيدين من رجالكم فإن لم يكونا رجلين فرجل وامرأتان): ¶ \" فضل الله تعالى الذكر على الأنثى من ستة أوجه: ¶ الأول: أنه جعل أصلها وجعلت فرعه، لأنها خلقت منه كما ذكر الله في كتابه. ¶ الثاني: أنها خلقت من ضلعه العوجاء.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "قال النبي  r : \"  إن المرأة خلقت من ضلع أعوج فإن ذهبت تقيمها كسرتها وإن استمتعت بها استمتعت بها على عوج، وقال: وكسرها طلاقها \". ¶ الثالث: أنه نقص دينها. ¶ الرابع: أنه نقص عقلها. ¶ وفي الحديث: \" ما رأيت من ناقصات عقل ودين أذهب للب الرجل الحازم منكن \" قلن: يا رسول الله، وما نقصان ديننا وعقلنا؟ قال: \" أليس تمكث أحداكن الليالي لا تصوم ولا تصلي وشهادة إحداكن على نصف شهادة الرجل؟ \". ¶ الخامس: أنه نقص حظها في الميراث، قال الله تعالى: (للذكر مثل حظ الأنثيين). ¶ السادس: أنها نقصت قوتها فلا تقاتل ولا يسهم لها وهذه كلها معان حكيمة. ¶ فإن قيل: كيف نُسب النقص إليهن وليس من فعلهن؟ قلنا: هذا من عدل الله يحط ما شاء ويرفع ما شاء، ويقضي ما أراد، ويمدح (1) ويلوم ولا يسأل عما يفعل وهم يسألون، وهذا لأنه خلق المخلوقات منازل، ورتبها مراتب، فبين ذلك لنا فعلمنا وآمنا به وسلمناه \" أحكام القرآن (1/ 300 - 301). ¶ والمتأمل فيما أوردناه سابقاً من الآيات القرآنية والأحاديث النبوية يجد أن جهات تفضيل الله الرجل على المرأة أكثر من هذه الجهات التي ذكرها ابن العربي -رحمه الله-. ¶ وذلك فضل الله يختص بفضله من يشاء. ¶ والمؤمن المسلم والمستسلم لله يتلقى ذلك بإيمان ورضى وكذلك المؤمنة المسلمة وهذا مقتضى ربوبية الله وألوهيته وحكمته ومن يأنف ويستكبر تجاه حكم الله وآياته الشرعية والكونية فلن يضر إلا نفسه ولن يضر الله شيئاً. ¶ وقد عرف كل مسلم جزاء المستكبرين.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وقد ظهرت في شريعة الله آثار هذا التفاوت بين الرجال والنساء في الحقوق والواجبات فيجب على الرجال من الأمور العظيمة ما لا يجب على النساء مثل الجهاد بالمال والنفس وصلاة الجمعة والجماعة في كل المكتوبات وفي المساجد ويشتركان في وجوب الصلاة والزكاة والصيام والحج والطهارة وتوابع ذلك وتفاصيله معروفة ويجب عليه مهرها والنفقة على المرأة وسكناها وكسوتها ومعاشرتها بالمعروف ويجب عليه نفقة الأولاد وهذه لأمور عظيمة وشاقة لا تطيقها المرأة لضعف تركيبها وبنيتها وضعف عقلها ونفسها. ¶ وله عليها القوامة والطاعة وجلب السكن والراحة له ولا تخرج من بيته إلا بإذنه ولا تسافر إلا بإذنه معه أو مع ذي محرم لها. ¶ وحقه عليها عظيم فلقد قال الرسول الكريم مبيناً عظيم حق الرجل على المرأة \" لو أمرت أحداً أن يسجد لأحد لأمرت المرأة أن تسجد لزوجها \". ¶ ولو باتت هاجرة لفراشه لعنتها الملائكة حتى تصبح. ¶ وقالت زينب الغاصب: \" إن لدينا الكثير ممن يجهلون الإسلام ويعتبرون المرأة ما هي إلا تابع للرجل والمرأة ليست تابعاً للرجل بل ند للرجل سواء في الحقوق والواجبات، ويقول الله سبحانه وتعالى: (من عمل صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون).",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فالله سبحانه لم يجعل العمل والأجر حكراً على الرجل ولم يجعله مضاعفاً له وإنما ساوى بينهما في الحقوق وساوى بينهما في الواجبات وكما قلت إنه في بعض النساء يجهلن حقوقهن فما أعرفه أنا مثلاً أنه يكون هناك امرأة خريجة شريعة إسلامية ودراسة في هذا المجال تقول لي إن الله فضل عليَّ الرجل بدرجة في كل شيء مع أن الله سبحانه وتعالى فضل عليَّ الرجل بدرجة واحدة وهي التي ذكرتها الأستاذة نادية وهي النفقة (وبما أنفقوا من أموالهم) فهو ليس مفضلاً عليها في كل شيء فلماذا هو مفضل فالله سبحانه لم يعط هذه الأحقية شرعاً بل بعض النساء أعطينها لرجالهن تطوعاً إلى جانب تجاهل كثير من النساء لحقوقهن. ¶ وضربت مثلاً رجل نائم الليل والنهار وزوجته تعمل وتجتهد ثم تساءلت أيهما أفضل؟ أي أن المرأة إذا عملت فهي أفضل من الرجل. ¶ وذكرت أن الإسلام لم يفرق بين الرجل والمرأة في أي حق من الحقوق (ولهن مثل الذي عليهن) وهذا يعني معادلة تامة من الشريعة الإسلامية فنجد مثلاً أن المرأة في عهد الرسول  r  كانت تستفسر أولاً عن حقوقها الدينية قبل كل شيء وهناك السيدة نسيبة المازنية بالإضافة إلى أنها مجاهدة معروفة فعندما رأت في البدايات أن القرآن يذكر ويتكلم عن مواقف الرجال ولا يتكلم عن النساء ذهبت إلى رسول الله  r  وقالت: لم أر النساء يذكرن في شيء فلم يجبها رسول الله  r  وإنما أجاب عليها الله سبحانه وتعالى وأنزل آية في سورة الأحزاب تقول (إن المسلمين والمسلمات). ¶ ثم قالت بعد كلام: أيضاً النساء كان لهن حق المشورة ومعروف أن الرسول  r  أخذ برأي السيدة أم سلمى (تعني أم سلمة) عندما غضب المسلمون ولم يحلقوا رؤوسهم فقالت افعل أنت وهم سوف يتبعونك.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وبالتالي فإن القوامة أعطت (تعني أعطيت) تكريماً للمرأة لمن يفهما بمعنى مثلاً في حالة السفر وهذا يمكن أن يكون أكثر شيء والذي يتطلب وجود المحرم وهذا الأمر أعطاه الإسلام تكريماً للمرأة نظراً لتكويناتها الجسدية لكي يكون الرجل حامياً لها في ذلك الوقت لكن في عصرنا الآن المواصلات أصبحت سهلة بمعنى أننا نريد ولاية تتناسب مع العصر الذي نعيشه ليس أن نأتي بما في العصور القديمة ومالا يوجد الآن في عصرنا يطالبون به، فالمرأة ليست ناقصة الأهلية فالإسلام أشرك المرأة في أن تنقل أخطر العلوم وهو الفقه وزوجات الرسول كن يدرسن الصحابة وقد قال رسول الله  r \"  خذوا نصف دينكم عن هذه الحميراء \" وإن يذهب البعض إلى أنه حديث ضعيف ليبرروا فقط أقوالهم \". ¶ أقول تضمن كلام هذه المرأة ما يأتي: ¶ 1 - إن الكثير من الناس يجهلون الإسلام لأنهم يعتبرون المرأة تابعاً للرجل. ¶ 2 - إعلانها أن المرأة ليست تابعة للرجل بل هي ند للرجل سواء في الحقوق والواجبات. ¶ 3 - نسبة هذا التشريع إلى الله مستدلة بقول الله تعالى (من عمل صالحاً من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون). ¶ 4 - إنكار أن الله فضل الرجل وأعطاه هذه الأحقية وإنما أعطاها بعض النساء لرجالهن. ¶ 5 - استنبطت من هذه الآية الكريمة أن الله سبحانه وتعالى لم يجعل العمل حكراً على الرجل ولم يجعله مضاعفاً له وإنما ساوى بينهما في الحقوق وساوى بينهما في الواجبات. ¶ ونقول: إن نصوص القرآن والسنة واضحة في أن المرأة تابعة للرجل وفي أنها خلقت للرجل وأن للرجل عليها السيادة والقوامة. ¶ وهذا التجهيل لكثير من الناس قد يتناول المفسرين والمحدثين والفقهاء عبر أربعة عشر قرناً لأنهم لم يتوصلوا إلى ما توصلت إليه هذه المرأة من هذا الفقه العظيم وهو أن المرأة ند للرجل تساويه في الحقوق والواجبات ويفهم من كلامها أن المساواة في كل الحقوق والواجبات.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ألا ترى أن هذه الآية التي احتجت بها قد جاءت المرأة تابعة للرجل حيث قدم الذكر على الأنثى وألا ترى أن الضمير في لنحيينه عائداً للذكر وأن الضمائر في قوله \" ولنجزينهم\" وقوله \"أجرهم \" وقوله \" كانوا \" وقوله \" يعملون\" كلها عائدة على الذكور دون الإناث. ¶ لماذا لم تعد الضمائر إلى الإناث أو تكون بالمناصفة بين الرجال والإناث إذا كانت المرأة مساوية للرجل ونداً له في الحقوق والواجبات خاصة إذا كانت الآية نزلت لبيان ذلك على حد زعم هذه المرأة. ¶ وقولها: \" فالله سبحانه وتعالى لم يجعل العمل والأجر حكراً على الرجل ولم يجعله مضاعفاً له، وإنما ساوى بينهما في الحقوق وساوى بينهما في الواجبات\". ¶ أقول: لم يقل أحد إن العمل الصالح حكر على الرجال دون النساء، ومن المسلّمات أن الحسنة في الشريعة الإسلامية للرجل والمرأة بعشر حسنات إلى سبعمائة ضعف إلى أضعاف كثيرة بحسب ظروف الحسنة وبحسب إخلاص العامل. ¶ والآية ليست واردة لبيان الحقوق والواجبات للرجل والمرأة ولا لبيان مجالات العمل له أو لها ولا لبيان أيهما أفضل، فهذه الأمور لها آيات وأحاديث خاصة وقد مضى بعضها ولنضرب هنا مثلاً بالجهاد. ¶ فهو من الواجبات التي تخص الرجال ويعفى عنه النساء لضعفهن وخورهن وأسباب أخرى. ¶ فالمجاهد يبذل نفسه وماله لأنه قد باع نفسه لله عز وجل فله أجر المجاهدين الذي يشمل حيزاً كبيراً من الآيات والأحاديث تضمنتها كتب الحديث والتفسير والفقه. ¶ ومنها قول الله تعالى (لا يستوي القاعدون من المؤمنين غير أولي الضرر والمجاهدون في سبيل الله فضل الله المجاهدين على القاعدين أجراً عظيماً درجات منه ومغفرة ورحمة). ¶ وقال رسول الله  r \"  للمجاهد في سبيل الله مائة درجة ما بين الدرجتين كما بين السماء والأرض \". ¶ وقال (: \"لغدوة أو روحة في سبيل الله خير من الدنيا وما عليها \".",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ولنضرب مثلاً آخر بالصلاة في الجمعة والجماعة، هذه من الواجبات الخاصة بالرجال ومن تخلف منهم عن القيام بهذا الواجب تعرض للوعيد الشديد واعتبر تخلفه من علامات النفاق، وإن قام بهذا الواجب ضاعف الله عمله إلى سبع وعشرين درجة. ¶ فهل صواحب المنتدى يسلمن بهذه الخصوصية للرجال في الإيجاب والمؤاخذة ونتائجهما أو لا فإن سلمن سقطت دعواهن في المساواة في الحقوق والواجبات. ¶ وكذلك في الحقوق فالرجل والمرأة يفترقان منذ الولادة إذ شرع الله أن يعق عن الغلام بشاتين وعن الجارية بشاة واحدة. ¶ وفي المواريث فرق الله بين الذكر والأنثى. ¶ فللذكر مثل حظ الأنثيين أختاً كانت أو بنتاً أو زوجة على التفاصيل الواردة في الكتاب والسنة. ¶ وفي الشهادة فشهادة الرجل تعدل شهادة امرأتين. ¶ وللرجل أن يعدد الزوجات إلى أربع وله أن يتسرى بالإماء وليس لها أن تتسرى بأحد من عبيدها وأختصه الله في الآخرة في الجنة بعدد من الزوجات وليس ذلك للنساء في الجنة. ¶ وإذا شارك بعض النساء في الغزو فلا يسهم لهن من الغنائم كما يسهم للرجال وإنما يرضخ لهن رضخاً. ¶ فهل يسلم صواحب المنتدى بهذه الأمور وغيرها مما ميز الله به الرجال وخصهم بها دون الإناث. ¶ فإن سلمن بذلك سقطت دعواهن في المساواة بين الرجال والنساء في الحقوق والواجبات وعليهن التوبة النصوح و إعلان ذلك واعتذارهن إلى المسلمين وإلى علمائهم لأن بعضهن طعن في العلماء وغيرهم من المسلمين في فقههم وأمانتهم. ¶ و إن أبين ذلك عرف الناس ماذا يردن وأنهن لا علاقة لهن بالصحابيات ولا يكملن دورهن وإنما هن امتداد للمنظمات النسائية التي تحارب الإسلام. ¶ قالت هذه الأديبة:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "\"وكما قلت في بعض النساء يجهلن حقوقهن فما أعرفه أنا مثلاً إنه يكون هناك امرأة خريجة شريعة إسلامية ودراسة في هذا المجال تقول لي إن الله فضل عليَّ الرجل بدرجة في كل شيء مع أن الله سبحانه فضل عليَّ الرجل بدرجة واحدة وهي التي ذكرتها الأستاذة نادية وهي النفقة (وبما أنفقوا من أموالهم) فلماذا هو مفضل فالله سبحانه لم يعط هذه الأحقية شرعاً بل بعض النساء أعطينها للرجال هن تطوعاً إلى جانب تجاهل كثير من النساء لحقوقهن \". ¶ أنظر إلى هذه المرأة وفقهها فهي تجهِّل الكثير من الناس فيما هم فيه على حق وعلم. ¶ وتجهِّل هنا امرأة متخصصة في الشريعة في اعترافها بحقوق الرجل وتحتج بالأستاذة نادية التي لم تتخصص في الشريعة أو لم تدرسها فتقول فضل الله الرجل عليَّ بدرجة واحدة وهي التي ذكرتها الأستاذة نادية وهي النفقة (وبما أنفقوا من أموالهم). ¶ وتقدم رأيها ورأي نادية على حكم الله الكوني والشرعي ومنه ما تقدم سرده من النصوص ومن ذلك قول الله تعالى: (الرجال قوامون على النساء بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم). ¶ فقد بين الله أن حق القوامة يعتمد أولاً على ما فضل به الرجل على المرأة وهي أمور ومزايا اختص الله بها الرجال ولم يعطها للمرأة بمقتضى ربوبيته وعلمه وحكمته وحكمه الكوني والشرعي. ¶ والثانية وهي النفقة وهي أقل من الأولى. ¶ تجاوزت هذه المرأة ما قرره الله في كتابه وسنة نبيه ومضى عليه المسلمون طوال أربعة عشر قرناً وفرضت رأيها على الإسلام والمسلمين وحجتها قول الأستاذة نادية. ¶ وبهذا الفقه أسقطت حقوق الرجال ومنها القوامة وادعت أن الله لم يعط هذه الأحقية شرعاً بل بعض النساء تطوعن بها للرجال تطوعاً.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ثم تقدمت خطوة أخرى فضربت مثلاً برجل نائم الليل والنهار وزوجته تعمل وتجتهد ثم تساءلت أيهما أفضل؟ تريد أن المرأة في هذه الحالة أفضل وتصبح هي القوَّامة على هذا الرجل؛ لأنه لا ينفق عليها فسقط حقه وصار الحق والفضل لها عليه. ¶ وقد كان في عهد الرسول  r  فقراء وكانت زوجاتهم تعمل مثل الغزل ونحوه فتنفق على زوجها منهن زينب الثقفية زوجة عبد الله بن مسعود رضي الله عنه فلم يقل رسول الله  r  وعهده عهد التشريع إنَّ هؤلاء النساء أصبحن أفضل من أزواجهن فليس لهم قوامة على زوجاتهم لأنه لا فضل للرجال على النساء إلا بالنفقة. ¶ ثم أكدت دعواها الفقهية بقولها:\"إن الإسلام لم يفرق بين الرجل والمرأة في أي حق من الحقوق (ولهن مثل الذي عليهن) وهذا يعني معادلة تامة من الشريعة الإسلامية \". ¶ لا يادكتورة ما هكذا الأمانة ولا هكذا الفقه (ما هكذا يا سعد تورد الإبل) فأين بقية هذه الآية وأين الآيات الأخرى والأحاديث الكثيرة التي تبين فضل الرجل على المرأة وتبين حقوقه. ¶ فالآية الكريمة نصها (ولهن مثل الذي عليهن بالمعروف وللرجال عليهن درجة) فإذا أردت أن تبتزي حقوق الرجال فلا تسندي هذا الابتزاز إلى الإسلام ولن تجدي ذلك في كل مصادره وعلى رأسها الكتاب والسنة. ¶ أين هي المعادلة التامة التي جهرت بها؟!. ¶ فالمعادلة التامة لا توجد حتى بين الرجال أنفسهم فهناك الرسل أفضل البشر وقد فاوت الله بينهم إذ فضل بعضهم على بعض. ¶ وهناك الصديقون والعلماء والشهداء والصالحون مقدمون على غيرهم وهم يتفاوتون في كل مرتبة وفوق كل ذي علم عليم. ¶ والعالم العامل أفضل من الجاهل (قل هل يستوي الذين يعلمون والذين لا يعلمون). ¶ ولا يجوز التسوية بين المسلم والكافر (أفنجعل المسلمين كالمجرمين). ¶ ولا يجوز التسوية بين المتقي والفاجر (أم نجعل الذين آمنوا وعملوا الصالحات كالمفسدين في الأرض أم نجعل المتقين كالفجار).",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "لابد للمسلم أن يؤمن بهذا التفاوت في المراتب والمنازل التي اقتضتها حكمة الله التي لا يحيط بها ولا بالقليل منها أحد واقتضاها عدله وربوبيته. ¶ فإن أبى أحد ذلك فليس بالمسلم. ولا أكفر هؤلاء النسوة اللاتي نصبن أنفسهن للمطالبات بحقوق النساء وإسقاط حقوق الرجال أو أهمها لشدة جهلهن حتى بالبدهيات في الإسلام بل لجهلهن بحق الله في التشريع وفي رفع من يشاء وخفض من يشاء وأنه يحكم في خلقه في هذا الكون بما يشاء ولا راد لحكمه الكوني والشرعي جل جلاله وتعالى جده. ¶ أما قولها: \" فنجد مثلاً أن المرأة في عهد الرسول  r  كانت تستفسر أولاً على حقوقها الدينية قبل كل شيء وهناك السيدة نسيبة المازنية بالإضافة إلى أنها مجاهدة معروفة فعندما رأت في البدايات أن القرآن يذكر ويتكلم عن مواقف الرجال ولا يتكلم عن النساء ذهبت إلى رسول الله  r  وقالت: لم أر النساء يذكرن في شيء فلم يجبها رسول الله  r  وإنما أجاب عليها الله سبحانه وتعالى وأنزل آية في سورة الأحزاب تقول (إن المسلمين والمسلمات والمؤمنين والمؤمنات والقانتين والقانتات) إلى آخر الآية الكريمة في سورة الأحزاب \". ¶ أقول: من أين لك أن المرأة في عهد الرسول  r : ¶ كانت تستفسر أولاً عن حقوقها الدينية، فكم عدد الصحابيات اللاتي كان همهن وشغلهن الشاغل استفسار الرسول أو غيره عن حقوقهن الدينية. ¶ إن هذا تصوير سيء لأولئك الصالحات القانتات لله ثم لأزواجهن. ¶ فهؤلاء زوجات الرسول  r ،  فكم سؤالاً سألن رسول الله عن حقوقهن؟",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "تأمل ما يأتي: عن أبي الزبير عن جابر بن عبد الله رضي الله عنه قال دخل أبو بكر يستأذن على رسول الله فوجد الناس جلوساً ببابه لم يؤذن لأحد منهم، قال: فأذن لأبي بكر فدخل، ثم أقبل عمر فاستأذن فأذن له، فوجد النبي جالساً حوله نساؤه واجماً ساكتاً، فقال: لأقولن شيئا أضحك النبي  r  فقال: يارسول الله لو رأيت بنت خارجة سألتني النفقة فقمت إليها فوجأت عنقها، فضحك الرسول  r  وقال: هن حولي كما ترى يسألنني النفقة، فقام أبو بكر إلى عائشة يجأ عنقها، فقام عمر إلى حفصة يجأ عنقها كلاهما يقول تسألن رسول الله ما ليس عنده، فقلن والله لا نسأل رسول الله شيئاً أبداً ليس عنده ثم اعتزلهن شهراً أو تسعاً وعشرين ثم نزلت عليه هذه الآية (يا أيها النبي قل لأزواجك) حتى بلغ (للمحسنات منكن أجراً عظيماً). ¶ قال: فبدأ بعائشة، فقال: يا عائشة إني أريد أن أعرض عليك أمراً أحب ألا تعجلي فيه حتى تستشيري أبويك قالت: وما هو يا رسول الله فتلا عليها الآية قالت: أفيك يا رسول الله أستشير أبوي بل أختار الله ورسوله والدار الآخرة وأسألك ألا تخبر امرأة من نساءك بالذي قلت، قال: لا تسألني امرأة منهن إلا أخبرتها إن الله لم يبعثني معنتا ولا متعنتا ولكن بعثني معلماً ميسراً. رواه مسلم في الطلاق حديث (1478). ¶ فهؤلاء الصحابيات في الذروة من الشرف والنسب ومنهن زوجات الرسول  r  وابنتا الصديق والفاروق لما طلبن النفقة وليس عند رسول الله ما طلبنه ولا ندري ما حال عمر رضي الله عنه لما طلبن النفقة ضربن في أعناقهن والضارب أبو بكر وعمر ورسول الله  r  يغضب ويهجرهن شهراً والله تعالى ينزل في قصتهن قرآنا يخيرهن في البقاء مع رسول الله مع الزهد في الدنيا ولهن الأجر العظيم أو يردن الدنيا وزينتها فيمتعهن رسول الله ويسرحهن سراحاً جميلاً فاخترن الله ورسوله والدار الآخرة.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "لا أستبعد أن كثيراً من المؤمنات يستفدن من هذه القصة والآية وأخشى على المطالبات بحقوق النساء ألا يستفدن منها وإن دعون إلى اتباع سيرة الصحابيات الكريمات. ¶ هذه سيرة السيدات الصحابيات زوجات رسول الله  r . ¶ ثم لماذا لا تكون أسئلتهن أولاً عن حقوق الله رب العالمين ثم عن حق الرسول  r  ثم عن حق أزواجهن ثم عن حقوق الجيران ثم عن حقوق عموم المسلمين. ¶ أيها الكاتبة إن الصحابية التي وردت الروايات بأنها سألت هذا السؤال إنما هي أم سلمة لا نسيبة على أن في ثبوت هذه الروايات نظراً للمتأمل في أسانيدها. ¶ لو كان استفسار النساء في عهد الرسول  r  من باب المطالبة بالحقوق على الوجه الذي ينادي به صواحب المنتدى لكان شغباً على الله وعلى رسوله وكفى بهذا استعلاء وتمرداً وتعنتاً وحاشا أولئك الصحابيات رضوان الله عليهن من شيء من هذا. ¶ نسأل هذه الكاتبة بناءً على كلامها لماذا لم يذكر الله النساء في القرآن طوال العهد المكي وسنوات من العهد المدني وهو يذكر الرجال فقط طوال هذه المدة ألا يدل ذلك على البون الشاسع بين الرجال والنساء. ¶ أقول هذا على حسب تصورها وإلزاماً لها وإلا فالله يذكر النساء في القرآن لكن في بعض الأحيان وتبعاً للرجال مما يدل على فضل الرجال على النساء. ¶ فالآية (إن المسلمين والمسلمات والمؤمنين والمؤمنات) إلى آخرها لم يذكر النساء إلا تبعاً للرجال ثم ختم الله الآية بقوله أعد الله لهم مغفرة وأجراً عظيماً بضمير الذكور لا بضمير الإناث مع أن الآية ما نزلت إلا لأجل النساء كما تذكر الروايات فعلام يدل هذا؟ ¶ ألا يرى العقلاء أن كل ما يحتج به هؤلاء النسوة يصير حججاً عليهن لا لهن. ¶ وصدق الله العظيم القائل في حق الإناث (أومن ينشأ في الحلية وهو في الخصام غير مبين). ¶ فهذا خبر عن خلقهن فآمنا به وصدقنا وواقع النساء وتاريخهن من أقوى الشواهد على ذلك.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "قالت: أيضاً النساء كان لهن حق المشورة ومعروف أن الرسول  r  أخذ برأي السيدة أم سلمة عندما غضب المسلمون ولم يحلقوا رؤوسهم فقالت: افعل أنت وهم سوف يتبعونك وبالتالي فإنَّ القوامة أعطت (تعني أعطيت) تكريماً للمرأة لمن يفهما بمعنى مثلاً في حالة السفر وهذا يمكن أن يكون أكثر شيء والذي يتطلب وجود المحرم وهذا الأمر أعطاه الإسلام تكريماً للمرأة نظراً لتكويناتها الجسدية لكي يكون الرجل حامياً لها ومدافعاً عنها في ذلك الوقت لكن في عصرنا الآن المواصلات أصبحت سهلة بمعنى أننا نريد ولاية تتناسب مع العصر الذي نعيشه ليس أن نأتي بما في العصور القديمة ومالا يوجد الآن في عصرنا يطالبون به، فالمرأة ليست ناقصة الأهلية فالإسلام أشرك المرأة في أن تنقل أخطر العلوم وهو الفقه، وزوجات الرسول كن يدرسن الصحابة وقد قال رسول الله  r \"  خذوا نصف دينكم عن هذه الحميراء \" وإن يذهب البعض على أنه حديث ضعيف ليبرروا فقط أقوالهم \". ¶ أقول: إذا كان النساء لهن حق المشورة في الأمور العامة من السياسة والحرب والسلم والعلاقات الدولية، فكم هي المجالس التي عقدها رسول  r  معهن خاصة أو مع الرجال من الصحابة رضي الله عنهم جميعا. ¶ وكم مجلساً عقده معهن أبو بكر وعمر وعثمان وعلي رضي الله عنهم؟ ¶ وكان القراء أصحاب مشورة عمر بن الخطاب رضي الله عنه ومنهم كبار الصحابة وبعض الشباب كابن عباس والحر بن قيس. ¶ فأخبرينا عن أعيان النساء اللاتي أعطاهن عمر هذا الحق سواء في مجالس خاصة بهن أو مع الصحابة كما يحصل اليوم في البرلمانات وإذا كان الرجال من الصحابة قد استأثروا بهذا الحق طوال هذه العهود فلماذا لم يطالب النساء بحقهن من الصحابيات والتابعيات من مختلف البلدان من الحجاز والعراق والشام ومصر واليمن وخراسان؟",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "بل لماذا لم يطالبن بهذا الحق في العهود الإسلامية كلها إلى هذا العصر؟ وما هو السر في تحرك النساء الآن في المطالبة بحقوق كثيرة ومنها المشاركة في الشورى. ¶ أما أم سلمة فما قدم لها رسول الله  r  الاستشارة وهي في مجلس شورى النساء فأعطته رأيها من خلال هذا المجلس وأيدها نساء المجلس أو خالفنها. ¶ وإنما كانت إحدى زوجاته (وقد ذكر لها حالاً طارئة فقالت له: افعل كذا وكذا يتابعك أصحابك فأخذ برأيها رضي الله عنها لكن لا يجوز أن نأخذ من هذه الحادثة أصلاً من أصول الإسلام أو السياسة في الإسلام فنقول: وكان للنساء حق المشورة. ¶ إذ لو كان الأمر كما تزعم هذه المرأة لقام به رسول الله  r  على أكمل الوجوه وقام به خلفاؤه الراشدون وأصحابه الكرام والتابعون لهم بإحسان على أحسن الوجوه، ولتكلم عنه الفقهاء والمحدثون والمفسرون والمؤرخون إذ لا يعقل أن يكثروا الكلام في مؤلفاتهم عن الحيض والنفاس وسائر الأحكام التي تتعلق بالمرأة ثم لا يتكلمون عن هذا الأصل الكبير. ¶ عن عائشه أم المؤمنين رضي الله عنها قالت: لما ثقل رسول الله  r  جاء بلال يؤذنه بالصلاة، فقال: مروا أبا بكر أن يصلي بالناس فقلت: يا رسول الله إن أبا بكر رجل أسيف وإنه متى ما يقم مقامك لا يسمع الناس، فلو أمرت عمر، فقال: مروا أبا بكر يصلي بالناس فقلت لحفصة قولي له إن أبا بكر رجل أسيف وإنه متى ما يقم مقامك لا يسمع الناس فلو أمرت عمر، فقال: إنكن لأنتن صواحب يوسف، مروا أبا بكر أن يصلي بالناس. رواه البخاري في الأذان حديث (713) وفي مواضع أخر ومسلم في الصلاة حديث (418). ¶ فإذا استنبطنا من قصة أم سلمة قاعدة حق الشورى للنساء فماذا نستنبط من قصة عائشة وحفصة رضي الله عنهما علماً بأن عائشة أفضل من أم سلمة نرجو الإجابة العلمية القائمة على الحجة والبرهان والعقل. ¶ --- ¶ (1) يمدح من يستحق المدح ويلوم من يستحق اللوم ولا يظلم ربك أحداً.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "القوامة التي شرعها الله ودان بها المسلمون وبيان أسبابها ¶ قالت هذه الكاتبة وهي زينب غاصب: \" وبالتالي فإن القوامة أعطت (أي أعطيت) تكريماً للمرأة لمن يفهمها بمعنى مثلاً في حالة السفر وهذا يمكن أن يكون أكثر شيء والذي يتطلب وجود المحرم وهذا الأمر أعطاه الإسلام تكريماً للمرأة نظراً لتكويناتها الجسدية لكي يكون الرجل حامياً لها ومدافعاً عنها وهذا بسبب صعوبة السفر في ذلك الوقت \". ¶ أقول: قولها إن القوامة أعطيت تكريماً لها أي أنه حق من حقوقها على الرجل أعطاه الله تكريماً لها فالرجل إنما يقوم بها خدمة للمرأة وهذا فهم انفردت به هذه المرأة، أما العلماء فقد فهموا غير هذا الفهم والقرآن والسنة يدلان على خلافه قال تعالى: (الرجال قوامون على النساء بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم فالصالحات قانتات حافظات للغيب بما حفظ الله واللاتي تخافون نشوزهن فعظوهن واهجروهن في المضاجع واضربوهن فإن أطعنكم فلا تبغوا عليهن سبيلاً). ¶ دلت هذه الآية على أمور منها: ¶ أن الله شرع القوامة للرجال على النساء وهي سيادة للرجال عليهن وعلل الله ذلك بتفضيله سبحانه للرجال على النساء وقد بينت هذه الوجوه فيما سلف في هذا البحث. ¶ وعلة أخرى وهي بما أنفقوا من المهور والنفقات الشاقة التي لا يتحملها إلا الرجال وخاصة في هذا العصر الذي تشكل فيه النفقات والمهور على الرجال أعباءاً ثقيلة من القصور والأثاث من السجاد والكنب والمكيفات والهواتف ومطالب للنساء لا تنتهي عند حد من كثير منهن، الأمور التي أثقلت الرجال بالديون الباهضة ولا شك أن هذا يؤكد حق القوامة للرجل.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ولهذا قال الله بعد هذا (فالصالحات قانتات حافظات للغيب) فالمرأة الصالحة الواعية تشعر بمكانة الرجل بما فضله الله وبما يعانيه من أعباء النفقات وما يبذله من جهود في هذا السبيل فيحملها هذا الوعي وهذا الشعور النبيل إلى جانب تقواها لله على بذل القنوت وهو الطاعة في أدب وإجلال للرجل الذي تدرك وتشعر من أعماق نفسها بمكانته وبحقه عليها ويحملها هذا الإدراك النبيل على المحافظة على شرفها وعرضها وعرض زوجها وشرفه كما يدفعها دينها وأمانتها إلى حفظ ماله في حضوره وغيبته. ¶ وقد تكون المرأة صالحة نوعاً ما، لكنها ضعيفة الإدراك والفهم أو غير صالحة فيدفعها هذا أو ذاك إلى النشوز وهو الترفع على الزوج وعصيانه وعدم مراعاتها لمكانته وحقوقه ومنها قوامته عليها. ¶ إذا حصل منها ذلك فقد أعطاه الله الحق في استخدام حق القوامة أولاً بوعظها وبالتخويف بالله وعقابه لها على عصيانها له، ويذكرها بحقوقه عليها فإن تابت ورجعت إلى الصواب والطاعة لزوجها فذاك وإلا انتقل إلى الهجر في المضجع فإن تمادت في غيها ونشوزها انتقل إلى آخر الدواء وهو الضرب غير المبرح فإن لم ترعو فله أن يطلقها أو تفتدي منه. ¶ كل ذلك من منطلق القوامة التي أعطاها الله الخلاق العليم للرجل على المرأة. ¶ فهذا ما يفيده هذا النص الرباني وهذا ما يفهمه كل مؤمن عاقل عرف لغة القرآن وعرف التشريع الإسلامي. ¶ قال الحافظ ابن كثير -رحمه الله- في تفسير هذه الآية: ¶ \"يقول تعالى: (الرجال قوامون على النساء) أي الرجل قيم على المرأة أي هو رئيسها وكبيرها والحاكم عليها ومؤدبها إذا اعوجت (بما فضل الله بعضهم على بعض) أي لأن الرجال أفضل من النساء والرجل خير من المرأة ولهذا كانت النبوة مختصة بالرجال، وكذلك الملك الأعظم لقوله (\" لن يفلح قوم ولو أمرهم امرأة \" رواه البخاري من حديث عبد الرحمن بن أبي بكرة عن أبيه وكذا منصب القضاء وغير ذلك.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "(وبما أنفقوا من أموالهم) أي من المهور والنفقات والكلف التي أوجبها الله عليهم لهن في كتابه وسنة نبيه  r  فالرجل أفضل من المرأة في نفسه وله الفضل عليها والإفضال فناسب أن يكون قيماً عليها كما قال الله تعالى: (وللرجال عليهن درجة) الآية. ¶ وقال علي بن أبي طلحة عن ابن عباس: (الرجال قوامون على النساء) يعني أمراء عليهن أي تطيعه فيما أمر الله به من طاعته، وطاعته أن تكون محسنة إلى أهله حافظة لماله، وكذا قال مقاتل والسدي والضحاك وساق ابن كثير أحاديث في وجوب طاعة المرأة لزوجها وتحريم معصيته، ومنها قول النبي  r : \"  لو كنت آمراً أحداً أن يسجد لأحد لأمرت المرأة أن تسجد لزوجها من عظم حقه عليها\". ¶ وفسر بقية الآية مبيناً حقيقة النشوز وحكم الهجر والضرب المشروع ولا يتسع المقام لنقله، [تفسير القرآن العظيم (1/ 503)]. ¶ وبهذه المناسبة أقول: لقد قرأ الناس طعن بعض النساء هذه الأيام في حديث أبي بكرة بل في أبي بكرة نفسه وقلق أخريات منه وهذا أمر ينذر بشر. ¶ وقال القرطبي في تفسير هذه الآية المسألة الأولى: (الرجال قوامون على النساء) ابتداء وخبر أي يقومون بالنفقة عليهن والذب عنهن وأيضاً فإن فيهم الحكام والأمراء ومن يغزوا وليس ذلك في النساء، وساق روايات فيها أن المرأة لا تقتص من زوجها إذا ضربها. ¶ ثم قال الثانية: ودلت هذه الآية على تأديب الرجال نساءهم، فإذا حفظن حقوق الرجال فلا ينبغي أن يسيء الرجل عشرتها. ¶ \"وقوام\" فعال للمبالغة من القيام على الشيء والاستبداد بالنظر فيه وحفظه بالاجتهاد، فقيام الرجال على النساء هو على هذا الحد وهو أن يقوم بتدبيرها وتأديبها وإمساكها في بيتها ومنعها من البروز. ¶ وإن عليها طاعته وقبول أمره مالم تكن معصية وتعليل ذلك بالفضيلة والنفقة والعقل والقوة في أمر الجهاد والميراث والأمر بالمعروف والنهي عن المنكر ثم واصل في تفسير الآية إلى تمام إحدى عشرة مسألة \" الجامع لأحكام القرآن (5/ 168 - 169).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وقال العلامة السعدي في تفسير هذه الآية: ¶ \" (الرجال قوامون على النساء) أي قوامون عليهن بإلزامهن بحقوق الله تعالى من المحافظة على فرائضه وكفهن عن المفاسد والرجال عليهم أن يلزموهن بذلك وقوامون عليهن أيضاً بالإنفاق عليهن والكسوة والمسكن ثم ذكر السبب الموجب لقيام الرجال على النساء فقال: (بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم) أي بسبب فضل الرجال على النساء وإفضالهم عليهن فتفضيل الرجال على النساء من وجوه متعددة. ¶ من كون الولايات مختصة بالرجال والنبوة والرسالة واختصاصهم بكثير من العبادات كالجهاد والأعياد والجمع. ¶ وبما خصهم الله به من العقل والرزانة والصبر والجلد الذي ليس للنساء مثله كذلك خصهم بالنفقات على الزوجات، بل وكثير من النفقات يختص بها الرجال ويتميزون عن النساء. ¶ ولعل هذا سر قوله: (بما أنفقوا) وحذف المفعول ليدل على عموم النفقة، فعلم من هذا كله أن الرجل كالوالي والسيد لامرأته وهي عنده عانية أسيرة خادمة فوظيفته أن يقوم بما استرعاه الله به، ووظيفتها القيام بطاعة ربها وطاعة زوجها، فلهذا قال: (فالصالحات قانتات) أي مطيعات لله تعالى (حافظات للغيب) أي مطيعات لأزواجهن حتى في الغيب تحفظ بعلها بنفسها وماله \" تيسير الكريم الرحمن في تفسير كلام المنان (ص177). ¶ ثم كررت دعواها أن القوامة أعطيت للمرأة تكريماً لها وضربت مثلاً بحالة السفر وقالت: وهذا يمكن أن يكون أكثر شيء.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "وكأنها لا ترى القوامة في الحضر ونسيت قول الله تعالى (وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الأولى) فالأصل في حياتها القرار في بيتها وقوامة الرجل عليها في الحضر والسفر وهي لا تستغني عن قوامة الرجل، وحمايته في الحضر والسفر فلو احتاجت للخروج للسوق ونحوه فهي بحاجة إلى حماية الرجل من الذئاب البشرية التي إذا رأت هذا الحامي انكسرت وفرت، وإن رأت المرأة وحيدة دفعها الطمع إلى الاقتراب وقد يفترسها بعضهم فإن لم يفترسها حام حولها ليتمتع بالنظرات الآثمة إلى ما يشاء من جسدها، وقل مثل ذلك وأشد في السفر وهي وإن اعترفت بحاجة المرأة إلى حماية الرجل في السفر نظراً لتكويناتها الجسدية أي لضعفها عن حماية نفسها، ونظراً لصعوبة المواصلات في العصور القديمة لكنها دندنت حول إسقاطها في السفر في هذا العصر لسهولة المواصلات كما تزعم. ¶ وكأنها لا ترى حرجاً أن تسافر المرأة المسلمة إلى أوربا وأمريكا أواليابان بدون محرم لا فرق بينها وبين اليهودية أو النصرانية أو الهندوكية. ¶ لقد تجاهلت ما في هذا العصر من الفساد وانفلات الكثير من الرجال والنساء من الأخلاق، وأن المرأة التي تسافر وحدها قد انفلتت من حماية الإسلام لها حيث حرم عليها السفر بغير محرم ولو في عصر الصحابة ولو كانت المسافرة صحابية ورفقتها من الصحابة. ¶ فعن ابن عباس رضي الله عنهما أنه سمع النبي  r  يقول: \" لا يخلون رجل بامرأة ولا تسافرن امرأة إلا ومعها محرم، فقام رجل فقال يا رسول الله اكتتبت في غزوة كذا وكذا وخرجت امرأتي حاجة، قال: اذهب فحج مع امرأتك \" متفق عليه. ¶ ففي هذا الحديث الحفاظ على عرض المرأة وعرض أهلها في حضرها وسفرها فلا يخلون بها الرجل ولو كانت صحابية وهو صحابي. ¶ ولا يحل لها السفر إلا مع محرم.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وانظر كيف صرف النبي  r  هذا الصحابي المجاهد عن الجهاد وأمره أن يحج مع امرأته، وهي في غاية الأمن وفي رفقتها صحابة في قمة الإيمان والشرف والابتعاد عن محارم الله وهم يؤدون عبادة عظيمة وهي الحج إلى بيت الله الحرام. ¶ ولو كانت هناك ظروف تسقط فيها القوامة ويرخص فيها للمرأة أن تسافر بغير محرم لكانت هذه الظروف التي حجت فيها هذه المرأة الصحابية ففي الحديث وجوب القيام على المرأة في السفر الآمن فضلاً عن غيره. ¶ وقد وردت أحاديث كثيرة في تحريم سفر المرأة بغير محرم منها هذا الحديث الذي سلف ومنها حديث أبي سعيد: \"لا تسافر المرأة يومين من الدهر إلا ومعها ذو محرم منها أو زوجها \". ¶ ومنها حديث أبي هريرة: \"لا يحل لامرأة تؤمن بالله واليوم الآخر تسافر مسيرة يوم وليلة إلا مع ذي محرم \" رواه مسلم. ¶ هذه النصوص طبقت في عهد الرسول وصحابته الكرام وخلفائه الراشدين وإلى يومنا هذا. ¶ ولو كانت هناك امرأة تستحق أن يرخص لها أن تسافر سفراً قصيراً فضلاً عن الطويل لكانت أم المؤمنين عائشة رضي الله عنها. ¶ فقد روى مسلم عنها أنها قالت: \" قلت يا رسول الله أيرجع الناس بأجرين وأرجع بأجر فأمر عبد الرحمن بن أبي بكر أن ينطلق بها إلى التنعيم قالت: فأردفني خلفه على جمل له قالت: فجعلت أرفع خماري أحسره عن عنقي فيضرب رجلي بِعِلَّةِ الراحلة قلت له: وهل ترى من أحد قالت: فأهللت بعمرة ثم أقبلنا حتى انتهينا إلى رسول الله  r  وهو في الحصبة\". ¶ فهذه عائشة أم المؤمنين وزوجة أكرم البشر وبنت أبي بكر الصديق وفضلها على النساء كفضل الثريد على سائر الطعام، لم يسمح لها أن تذهب من مكة إلى التنعيم الذي لا تزيد مسافته على أربعة أميال من مكة إلا مع محرمها، وكان ذهابها مع أخيها ليلاً وهي لابسة خمارها فإذا كشفته ضربها بعلة الراحلة.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "قال النووي -رحمه الله- فيضرب رجلي عامداً في صورة من يضرب الراحلة والمعنى أنه يضرب رجلها بسوط أو عصى أو غير ذلك حين تكشف خمارها عن عنقها غيرة عليها، فتقول له هي: وهل ترى من أحد أي نحن في خلاء ليس هنا أجنبي أستتر منه\". ¶ فهذا سفر قصير والأوضاع في غاية الأمن والاستقرار في عهد الرسول  r  وفي مجتمع الصحابة خير أمة، وانظر إلى عقلها وحلمها وصبرها وإعذارها لأخيها الذي يضربها غيرة عليها. ¶ فهل للمطالبات بالحقوق أن يقتدين بهذه الصحابية الكبيرة في علمها وكمالها وتطبيقها للإسلام، ومنها أحكام السفر والحجاب، وهل لهن أن يقتدين بسائر الصحابيات في سائر شؤون الحياة، أما والله لو قمن بهذا الواجب لما سمعت الأمة هذه الأصوات ولا رأيت مثل هذه الاجتماعات والمنتديات. ¶ وقولها: \"وبالتالي فإن القوامة أعطت (أي أعطيت) تكريماً للمرأة لمن يفهمها بمعنى مثلاً في حالة السفر وهذا يمكن أن يكون أكثر شيء والذي يتطلب وجود المحرم وهذا أمر أعطاه الإسلام تكريماً للمرأة نظراً لتكويناتها الجسدية لكي يكون الرجل حامياً لها ومدافعاً عنها وهذا لسبب صعوبة السفر في ذلك الوقت\". ¶ أقول: لقد أعطيت القوامة للرجل تكريماً له وتشريفاً لقوته ونخوته وشجاعته وحفاظاً على المرأة ورحمةً لها لضعفها وإذا كان هذا هو حال المرأة من الضعف وشدة الحاجة إلى الرجل ليحميها ويدافع عنها باعترافك فلماذا تعارضين بشدة في تفضيل الرجل على المرأة وتدعين مالم يقله أحد من أنها ند للرجل في الحقوق والواجبات وتأنفين أن تكون المرأة تابعة للرجل. ¶ أيتها المسكينة الضعيفة لا تناطحي النصوص الربانية وجبال العلم من مفسرين ومحدثين وفقهاء في قضايا مسلمة شرعاً وعقلاً وفطرة. ¶ إن المرأة كانت ولا تزال ناقصة عقل ودين وغير مؤهلة للاعتماد على ذاتها ولا سيما في أهم شئونها وفي أشد الحاجة إلى الرجل حضراً وسفراً.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "فلو أن بيتاً ممتلأ من النساء وخرجت عليهن فأرة أو عقرباء لملأن الدنيا صراخاً ولاحتجن إلى رجل أو صبي ليدفع عنهن هذا الخطر الكبير في نظرهن فضلاً عن رجل مسلح أو جيش أو أسد مثلاً وهي تحتاج دائماً إلى رعاية وحماية سفراً وحضراً وإلا لأكلتها الذئاب البشرية من الفساق المجرمين. ¶ وهذه الفئة التي تطعنين فيها وهي معظم هذا الشعب وعلى رأسهم العلماء لم يهدروا أهلية المرأة العقلية والقانونية والشرعية بل أعطوها أكثر من حقوقها التي حددها لها الشرع أما القوانين الفاسدة فقد أعطت كلاً من المرأة والرجل ما يتنافى مع العقيدة الإسلامية والأخلاق الإسلامية الرفيعة ومالا يحسن ذكره. ¶ وأما فرض الوصاية وهي القوامة وهو حق شرعه الله وضرورة من ضرورات الحياة لا تقوم الحياة ولا تسعد الأسر إلا به. ¶ وللقوامة هذه شروط وضوابط من تجاوزها سواء كان الرجل أو المرأة يجب أن يوقف عند حده في الدنيا وإلا فالله لابد أن يأخذ للمظلوم حقه فيقتص حتى للشاة الجلحاء من الشاة القرناء هذا في الشريعة الإسلامية أما القوانين فلها شأن آخر. ¶ وقولها: \"إننا نريد ولاية تناسب العصر الذي نعيشه ليس أن تأتي بما في العصور القديمة ومالا يوجد الآن في عصرنا يطالبونا به\". ¶ أقول: أخبرينا بالولاية التي تناسب العصر فهل ترين أنه من المناسب لهذا العصر أن تكون الولاية للمرأة أو ترين سقوط الولاية عن المسافرة في هذا العصر؟ ¶ وهل ترين هذا العصر أفضل من العصور القديمة، فلماذا إذن تبنين مطالبك على الآيات القرآنية وعلى ما تزعمين من مطالبات الصحابيات بحقوقهن الشرعية وقولها: ¶ \" فالمرأة ليست ناقصة الأهلية فالإسلام أشرك المرأة في أن تنقل أخطر العلوم نقلاً وهو الفقه وزوجات الرسول  r  كن يدرِّسن الصحابة فقد قال الرسول:  r \"  خذوا نصف دينكم عن هذه الحميراء\" وإن يذهب البعض إلى أنه حديث ضعيف ليبرروا فقط أقوالهم\".",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "أقول: ماذا تريدين بقولك \"فالمرأة ليست ناقصة الأهلية (1) \" إن أردت أنها صالحة للخلافة والقضاء وقيادة الجيوش وخوض المعارك لنشر الإسلام والذياد عن الأوطان الإسلامية والقوامة على الرجال والمشاركة في سياسة الأمة من خلال المؤتمرات ومجالس الشورى فهذه الأمور لم يعط الإسلام للمرأة منها شيئاً وليست أهلاً لشيء من ذلك ولو كانت أهلاً لشيء من ذلك لأعطاها بل قال: \" إنكن ناقصات عقل ودين وإنكن أكثر أهل النار \" وقال: \" لن يفلح قوم ولوا أمرهم امرأة \" وبنيتهن الجسدية وواقعهن وتاريخهن كله يشهد بذلك وإن قلتِ: ¶ إنها أقدر على الحمل والرضاع وتربية الأطفال من الرجال، فهذا حق ولن يخاصمها الرجل في هذه الخصائص التي خلقها الله لها، وهي تناسب تكوينها الجسدي وفطرتها وعواطفها فالحق يقال إن موضعها في البيت ولذا قال الله: (وقرن في بيوتكن) وقال: (فاسألوهن من وراء حجاب) ولا تقوم حياة للأمة إلا إذا قام بها النساء على أكمل الوجوه فأفضل ما تقوم به المرأة وتبرز فيه على الرجال هي هذه الأمور وذلك أنفع للأمة، أما إذا تخلت المرأة عن وظائفها الأساسية وذهبت تزاحم الرجل في ميادينه الخاصة به وتشغب عليه باسم حقوق المرأة فإنها تكون قد جنت على نفسها وعلى الأمة وأصبحت أداة هدم لا أداة بناء، أداة هدم للدين والأخلاق كما هو واقع بعض الأمم الضالة التي تخلت عن دينها من يهود ونصارى وحطمت أخلاقها. ¶ وقد أدرك ذلك عقلاؤها فندموا ولات ساعة مندم والسعيد من وعظ بغيره.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "أما احتجاجك بنقل زوجات النبي  r  للفقه فنقول: من طاردك من التعلم والتعليم لكن يجب أن تعلمي أن الله قال لهن (وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الأولى وأقمن الصلاة وآتين الزكاة وأطعن الله ورسوله  r  فقمن بهذه الواجبات على أكمل الوجوه ومنها الاستقرار في بيوتهن وقد تأسى بهن الصالحات القانتات في هذه الأمور وكن يحدثن عن رسول الله  r  من وراء حجاب وماكنَّ يدرِّسن الصحابة الفقه كما تذكرين وإنما كانت كل واحدة منهن تبلغ ما حفظته عن رسول الله  r  من وراء حجاب وما كنَّ يتخبطن فيما ينقلن كما تخبطتن أنتن. ¶ ولنقل الحديث والعلم شروط أراكنَّ من أبعد الناس عن توفرها فقد رأينا منك العجائب والله من الإخلال بالنقل ومن الاستنباط الباطل ومن كتمان الحق ومن تجهيل الناس ومن الاحتجاج بهذا الحديث الباطل ومن الطعن فيمن يضعفه من العلماء واتهامهم بالمقاصد السيئة. ¶ فهل يطعنون في حديث ثابت عن رسول الله ليبرزوا أقوالهم؟ وما هي هذه الأقوال التي تخالف الشريعة ولا تمشي إلا بالطعن في حديث رسول الله. ¶ لقد طعن في هذا الحديث ابن القيم، وقال الحافظ ابن حجر لا أعرف له إسناداً ولا رأيته في شيء من كتب الحديث إلا في النهاية لابن الأثير ذكره في مادة ح م ر. ¶ ولم يذكر من خرجه ورأيته في كتاب الفردوس لكن بغير لفظه وذكره من حديث أنس بغير إسناد أيضاً ولفظه \"خذوا ثلث دينكم من بيت الحميراء\" وبيض له صاحب الفردوس فلم يخرج له إسناداً وذكر الحافظ عماد الدين ابن كثير أنه سأل الحافظين المزي والذهبي عنه فلم يعرفاه \" أنظر المقاصد الحسنة (ص198) برقم 432 \". ¶ فحديث لا يعرفه هؤلاء الأئمة الحفاظ ولا يعرفون له إسناداً تعرفينه أنت حتى تطعني فيمن طعنوا فيه فأخبرينا بصحته، وإلا فاتركي التحدث باسم الإسلام أنت وأمثالك فضلاً عن التصحيح والتضعيف ودقائق المسائل.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "وقالت إحدى المشاركات في هذا المنتدى وهي البتول الهاشمية وهي تطالب بحقوق النساء وذكرت أن حقوق النساء قد كفلتها الشريعة ودلت عليها الكثير من النصوص القرآنية والأحاديث الشريفة ومنها على سبيل المثال لا الحصر قصة أم سلمى (تعني أم سلمة) رضي الله عنها حين تساءلت عن فضل الهجرة وهل هناك تخصيص للرجال دون النساء وقالت يا رسول الله لا أسمع الله قد ذكر النساء في الهجرة بشيء فأنزل الله تعالى (فاستجاب لهم ربهم أني لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض فالذين هاجروا وأخرجوا من ديارهم وأوذوا في سبيلي وقاتلوا وقتلوا لأكفرن عنهم سيئاتهم ولأدخلنهم جنات تجري من تحتها الأنهار ثواباً من عند الله والله عنده حسن الثواب). ¶ ثم قالت: فنجد أكثر ما تدل عليه الآية الكريمة أولاً حرص النساء في عصر الرسالة الأولى على أن يكون لهن مكان في الشؤون العامة للجماعة المؤمنة وأن يذكرهن النص القرآني وأن يخاطبهن الله عز وجل في آيات محكمات فيصبحن بذلك جزأ مرئيا وظاهرا من حياة المجتمع الإسلامي في جوانبه الدينية والاجتماعية العامة. ¶ كما أنها تعكس حرص النساء على أن يحظين بالمكانة والتقدير المعلن لجهدهن وأن لا يتم إقصاؤهن وتجاهلهن داخل المجتمع، فهن لم يترددن في طرح التساؤلات والسعي لمعرفة حقوقهن ونيلها داخل الجماعة ولا يخجلن من التعبير عن رأيهن ولا يترددن في أن يطمحن إلى وضع أفضل ولم ينهرهن أحد على ذلك. ¶ وترى ذلك متجلياً في صورة المجادلة (لعلها تقصد سورة) حين سمع الله قول التي تجادل واستجاب لها ربها على الفور وأنزل بها آيات بينات بل سورة وإنها لدلالة عظيمة للإنصات لصوت النساء في أي سياق تاريخي وعلى تأسيس لهذا الحق والتعامل معه باحترام.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "واعتماداً على ضوء ما ذكرنا إن المرأة السعودية المسلمة عندما تطالب بهذه الحقوق فهي في الواقع تقوم بتجسيد وإكمال أولئك النساء الصحابيات رضي الله عنهن لما بدأن فيه للمطالبة بكامل حقوقهن الشرعية. ¶ وفي النهاية أحب أن أقول وأن أختم إلى هؤلاء جميعاً الذين يتخوفون بأن ذلك قد يعكس رغبة انفصالية من النساء أو تحقيق هيمنة من نوع آخر لكن هذا لن ينشأ إلا عن فئة غير قادرة على فهم وإدراك حقوق الشرع الكامل للطرفين على حد سواء والتي ما زالت هذه الفئة تأخذ باعتبارها أن المرأة ناقصة عقل ودين وأنها غير مؤهلة للاعتماد على ذاتها فيهدرون بذلك أهليتها العقلية والقانونية والشرعية ويجعلونها لا تبلغ سن الرشد أبداً، فيفرضون الوصاية عليها وإن كان ذلك دون وجه حق \". ¶ أقول: نعم إن حقوق النساء قد كفلتها الشريعة ودلت عليها الكثير من النصوص القرآنية والأحاديث الشريفة ولكن على غير الوجه الذي يريده أهل هذا المنتدى، ولن يجدن في هذه النصوص الكثيرة شيئاً مما يردنه أو يحاولنه مثل المساواة الكاملة بين الرجال والنساء ومثل الحقوق السياسية ... الخ. ¶ ثم إن في كلام هذه المرأة نظراً قوياً في كل ما قالته فنص الآية ليس فيه أي دليل على أي من دعواها التي ذكرتها في تفسيرها للآية. ¶ فالنساء في عصر الرسالة كن يتلقين الآيات القرآنية والأحاديث النبوية بالإيمان الكامل والاستسلام الصادق والثقة المطلقة بالعقائد والأحكام والتشريعات العادلة الحكيمة، فما كان عندهن أي إحساس بالظلم أو الغبن وما كانت التحسسات بالسلب والهضم إلا عند المنافقين والمنافقات فقالوا: (لو كان لنا من الأمر شيء ما قتلنا هاهنا). ¶ ولم يكن في عصر الرسالة صراع سياسي ولا صراع طبقي بين الرجال والنساء حتى يحرصن على أن يكون لهن مكان في الشئون العامة للجماعة المؤمنة ولا حرصن أن يذكرهن النص القرآني حتى ينزل القرآن استجابة لمطالبتهن بهذا الحق الاجتماعي والسياسي.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "إذ لو فعلن ذلك لكان ذلك استنكاراً على الله وشغباً عليه تعالى الله عن ذلك وحاشا المؤمنات في عصر النبوة أن يكون عندهن هذه الأحاسيس والوساوس. ¶ أما ذكر النساء في القرآن فقد ذكرن فيه في السور المكية بدون حرص من النساء ولا استجابة لمطالبهن التي تدعيها الكاتبة وإنما لمقاصد أخرى تتعلق بالإيمان والعبادة والنكاح والطلاق والميراث، وعامة المخاطبات للرجال يدخل فيها النساء سواء كانت وعداً أو وعيداً أو أمراً أو نهياً أو توجيهات .. الخ. ¶ فلا داعي إذاً لما نسب لأم سلمة رضي الله عنها. ¶ وهذا الواقع القرآني الذي نوهنا عنه يشعر بضعف هذا الحديث بل واقع هذا النص وسياقه يدل على ضعفه فالنص هو: (إنَّ في خلق السماوات والأرض واختلاف الليل والنهار لآيات لأولي الألباب الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون في خلق السماوات والأرض ربنا ما خلقت هذا باطلاً سبحانك فقنا عذاب النار ربنا إنك من تدخل النار فقد أخزيته وما للظالمين من أنصار ربنا إننا سمعنا منادياً ينادي للإيمان أن آمنوا بربكم فأمنا ربنا فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار ربنا وءاتنا ما وعدتنا على رسلك ولا تخزنا يوم القيامة إنك لا تخلف الميعاد فاستجاب لهم ربهم أني لا أضيع عمل عامل منكم من ذكرٍ أو أنثى بعضكم من بعض فالذين هاجروا وأخرجوا من ديارهم وأوذوا في سبيلي وقاتلوا وقتلوا لأكفرن عنهم سيئاتهم ولأدخلنهم جنات تجري من تحتها الأنهار ثواباً من عند الله والله عنده حسن الثواب). ¶ ففي هذا النص الثناء على أولي الألباب بذكره لهم في كل أحوالهم قياماً وقعوداً وعلى جنوبهم، وعلى عظيم تفكرهم في خلق السماوات والأرض، وتنظيم هذا الكون الهائل، وتدبيره، ثم الوصول إلى النتيجة وهي أنه ما خلقه الله باطلاً وعبثاً وإنما خلقه بالحق ولحكم عظيمة هي مقتضى ربوبيته وألوهيته وأسمائه الحسنى.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ثم توسلهم إلى الله بهذا الإيمان الواعي، وضراعتهم إليه أن يقيهم عذاب النار وأن يقيهم الخزي في تلك الدار، فاستجاب الرب الكريم لهؤلاء المؤمنين الصادقين المخبتين الذين ليس له مطالب سياسية ولا تطلعات إلى منازل اجتماعية وزادهم ثناء عاطراً ووعداً صادقاً بإدخالهم جنات تجري من تحتها الأنهار. ¶ فهذه دلالة واضحة على ضعف هذا الحديث، يؤكد هذا ما أسلفناه من ذكر الله للنساء في السور المكية والمدنية قبل نزول هذا النص بسنوات كثيرة. ¶ ويؤكد ذلك مرة أخرى أن هذه الآيات كلها حديث عن الرجال أولي الألباب والضمائر كلها عائدة إليهم فهذه المرأة احتجت بما هو حجة عليها لا لها وإن ذكرت المرأة فيها فكم نصيبها منها. ¶ وقولها: \"فيصبحن جزأً مرئياً وظاهراً في حياة المجتمع الإسلامي في جوانبه الدينية والاجتماعية العامة\". ¶ أقول: والله ماكنَّ مدفونات ولا مهضومات لا في تعامل القرآن والرسول  r  ولا في واقع المجتمع الذي يعشن فيه، الذي نَجوْنَ فيه من الذل والهوان والقهر والكبت والوأد فلقد والله خرجن من هذه الظلمات بعد ظلمات الكفر والشرك إلى نور الإيمان والعزة والكرامة. ¶ فما كان يخطر ببالهن شيء مما تقولينه. ¶ وقولها: \"كما أنها تعكس حرص النساء على أن يحظين بالمكانة والتقدير المعلن لجهدهن وأن لا يتم إقصاؤهن وتجاهلهن داخل المجتمع، فهن لم يترددن في طرح التساؤلات والسعي لمعرفة حقوقهن ونيلها داخل الجماعة\". ¶ أقول: ليس في الآية أي دليل أو إشارة إلى ما ذكرت هذه المرأة ولم يلجئهن الإسلام إلى السعي لمعرفة حقوقهن، فقد أعطاهن مالا يخطر على بالهن، ثم إن كلامها الجائر يشعر أن المرأة كانت تعاني ظلماً وهضماً وإقصاء وتجاهلاً في ذلك المجتمع الطاهر الذي لا نظير له في التاريخ البشري سمواً ونبلاً وعدلاً وجهاداً لإعلاء كلمة الله، واحتراماً للمرأة والصبي والمسكين واليتيم وحتى الحيوانات العجماء.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "فالآية والواقع لهذه الجماعة والقرآن والسنة كلها لا علاقة لها بهذه التخيلات التي سطرتها هذه المرأة. ¶ وقولها: \" ولا يخجلن ولا يترددن في أن يطمحن إلى وضع أفضل \". ¶ أقول: إن الآية لا تدل على شيء من ذلك أبداً وحتى الحديث على فرض صحته لا يدل على شيء منه ولا كذلك واقع المرأة المسلمة ولا واقع المجتمع الذي تعيش فيه. ¶ وكن في وضع يحسدن عليه ولا أفضل منه فكيف يسعين إلى وضع أفضل، إن كلامك هذا يدل على أنك ترين أنهن كن في وضع سيء وفي وضع لم يعطها حقوقها كاملة فهي تسعى بطموح إلى تجاوز هذا الوضع دون خجل أو تردد ونعوذ بالله من هذه التصورات والخيالات. ¶ أما سورة المجادلة فقد نزل صدرها لا كلها في شأن خويلة بنت ثعلبة الأنصارية وزوجها أوس بن الصامت وكان قد ظاهر منها فأزعجها هذا الظهار وهاكم قصتها. ¶ \"قال الإمام أحمد -رحمه الله- حدثنا سعد بن إبراهيم ويعقوب قالا حدثنا أبي حدثنا محمد بن إسحاق حدثني معمر بن عبد الله بن حنظلة عن يوسف بن عبدالله بن سلام عن خويلة بنت ثعلبة قالت: فيَّ والله وفي أوس بن الصامت أنزل الله صدر سورة المجادلة، قالت كنت عنده وكان شيخاً كبيراً قد ساء خلقه قالت فدخل عليَّ يوماً فراجعته بشيء فغضب فقال: أنت عليَّ كظهر أمي.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "قالت: ثم خرج فجلس في نادي قومه ساعة ثم دخل عليَّ فإذا هو يريدني عن نفسي قالت: قلت كلا والذي نفس خويلة بيده لا تخلص إليَّ وقد قلت ما قلت حتى يحكم الله ورسوله فينا بحكمه قالت فواثبني فامتنعت منه فغلبته بما تغلب به المرأة الشيخ الضعيف فألقيته عني قالت ثم خرجت إلى بعض جاراتي فاستعرت منها ثياباً ثم خرجت حتى جئت رسول الله  r  فجلست بين يديه فذكرت له ما لقيت منه وجعلت أشكوا إليه ما ألقى من سوء خلقه قالت فجعل رسول الله  r  يقول \"يا خويلة ابن عمك شيخ كبير فاتق الله فيه \" قالت فوالله ما برحت حتى نزل فيَّ قرآن، فتغشى رسول الله  r  ما كان يتغشاه ثم سرِّيَ عنه فقال لي: \"يا خويلة قد أنزل الله فيك وفي صاحبك قرآناً – ثم قرأ عليَّ – (قد سمع الله قول التي تجادلك في زوجها وتشتكي إلى الله والله يسمع تحاوركما إن الله سميع بصير – إلى قوله تعالى – (وللكافرين عذاب أليم) قالت: فقال لي رسول الله  r : \"  مريه فليعتق رقبة قالت: فقلت يا رسول الله ما عنده ما يعتق قال فليصم شهرين متتابعين قالت: فقلت: والله إنه لشيخ كبير ماله من صيام قال \" فليطعم ستين مسكيناً وسقاً من تمر\" قالت: فقلت: يا رسول الله ما ذاك عنده قالت فقال رسول الله  r :\"  فإنا سنعينه بفَرَق من تمر\" قالت فقلت يا رسول الله وأنا سأعينه بفرق آخر قال قد أصبت وأحسنت فاذهبي فتصدقي عنه ثم استوصي بابن عمك خيراً قالت ففعلت \" تفسير القرآن العظيم (4/ 341 - 342) وحسنه الحافظ ابن حجر في الفتح (9/ 433) أخرجه أحمد (6/ 410) وأبو داود في الظهار حديث (2214) وابن الجارود (746) وابن حبان (10/ 107). ¶ ففي هذا الحديث فوائد مهمة على النساء أن يستفدن منها: ¶ 1 - في الحديث أن خويلة استعارت ثياباً لتذهب إلى رسول الله فهذا يفيد أنها تعيش في أسمال بالية من الثياب لا تصلح للخروج والثياب التي استعارتها لا تمشي اليوم عند نساء عصرنا.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "2 - إن في النص القرآني (قد سمع الله قول التي تجادلك في زوجها وتشتكي إلى الله) فجدالها في زوجها كان دافعه الحرص الشديد على بقائها في عصمة زوجها الشيخ الكبير الفقير الذي شكت في قصتها خلقه معها ولم تجادل في قوامته عليها فهل عند صواحب المنتدى استعداد لأن يشابهن هذه الصحابية ويتأسين بها. ¶ 3 - في النص القرآني أنها تشتكي إلى الله وهذا يدل على مكانة عقيدتها إذ هي تحاور الرسول أفضل الرسل وفي أثناء هذا الحوار ترفع شكواها إلى الله مما تلقى من خلق زوجها ورسول الله يسمع هذه الشكوى فما هو موقفه من تعامل هذا الرجل مع زوجته. ¶ هل أقام الدنيا وأقعدها كما يفعل اليوم دعاة تحرير المرأة وجيرانها وجاراتها من الصحابة الكرام هل عقدوا المؤتمرات للمنادات بحقوق المرأة لا سيما وكثير من الصحابة كانوا يضربون نساءهم. ¶ أما الرسول فما كان يزيد على قوله: \"يا خويلة ابن عمك شيخ كبير فاتق الله فيه \". ¶ فهل نساء اليوم يقبلن هذا ويحتملنه وهل يرغبن في الاستفادة من واقع هذا المجتمع الطاهر الذي لا نظير له في تاريخ البشرية السابق واللاحق. ¶ أيها المنادون بتحرير المرأة والمطالبون بحقوقها هل أنتم أعدل من مجتمع الصحابة الذي يأتي على رأسه رسول الله الشاهد على الأمة وفي هذا المجتمع الخلفاء الراشدون والمهاجرون والأنصار، ووالله إن وضع المرأة فيه لأحسن وضع عرفته البشرية إذ كانت المرأة قبله توأد صغيرة وتورث كما يورث المتاع وتمتهن أشد الامتهان فأكرمهن الله بالإسلام ووضعهن في الموضع اللائق بكرامة الإنسان من غير زيادة ولا نقصان فلما أنزل الله حكمه في القضية وهذا الحكم في صالح المسلم والمسلمة إذ الظهار كان في الجاهلية طلاقاً والإسلام اعتبره منكراً من القول وزوراً وشرع فيه الكفارة قبل المسيس. ¶ قال لها رسول الله \" مريه فليعتق رقبة \" فما موقفها لقد تحولت بعد شكواها من زوجها إلى زوجة رحيمة تعتذر له بصدق فقالت: يا رسول الله ما عنده.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "قال رسول الله  r \"  فليصم شهرين متتابعين\" فقالت والله إنه لشيخ كبير ما له من صيام. ¶ قال رسول الله  r \"  فليطعم ستين مسكيناً وسقاً من تمر \" قالت يا رسول الله ما ذاك عنده قال رسول الله  r  فإنا سنعينه بفَرَق من تمر قالت يا رسول الله وأنا سأعينه بفرق آخر قال رسول الله  r  قد أصبت وأحسنت فاذهبي فتصدقي عنه ثم استوصي بابن عمك خيراً قالت ففعلت أي إنها نفذت وصية رسول الله في مساعدة زوجها وفي الاستيصاء به خيراً. ¶ يا صواحب المنتديات لقد ناديتن بالرجوع إلى سيرة الصحابيات فإن كنتن صادقات فهذه سيرة واحدة منهن تحت إشراف الرسول ومجتمعه الطاهر فاستفدن من ذلك وأفدن منه مجتمعكن وقفن وقوف المؤمنات في وجه المفسدين دعاة التحرير ودعاة حقوق النساء كذباً وزوراً. ¶ وقولها:\"وفي النهاية أحب أن أقول وأن أختم إلى هؤلاء جميعاً الذين يتخوفون بأن ذلك قد يعكس رغبة انفصالية من النساء أو تحقيق هيمنة من نوع آخر إن هذا لن ينشأ إلا عن فئة غير قادرة على فهم وإدراك حقوق الشرع الكامل للطرفين على حد سواء ... الخ\". ¶ أقول: إن معظم الشعب السعودي رجالاً ونساءً ملتزمون بالإسلام ويدركون حقوق الرجال والنساء. ¶ والمرأة في السعودية محترمة إلى درجة لا يوجد لها نظير في الدنيا ويغبطها عليها نساء الدنيا ومعظم النساء في هذا البلد الذي قام على الإسلام الصحيح الواعي لا يؤيد هذه الصرخات المفتعلة والاتهامات المتطاولة على حملة الشريعة الإسلامية. ¶ --- ¶ (1) لا شك أنها ناقصة الأهلية إلا في بعض الأمور وقد أعطاها الشارع الحكيم ذلك كتبليغ العلم وحق التملك والتبرع وقد مر ذكر ما أعطاها الإسلام.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "هل أدلة العلماء انتقائية ¶ وعلقت الدكتورة أميرة كشغري بقولها: \" اعتقد أن الاجتهادات معظمها تعتمد على أدلة انتقائية، بمعنى ننتقي ما نريده فالمرأة لها حقوق فعليها أن تطالب بحقوقها ولا تشعر أن المجتمع والأعراف كبلتها وضيقت الخناق عليها خاصة أن بعض الخطابات الدينية تنتقي بعض الآيات القرآنية والأحاديث من خلال ما يتناسب مع العادات والتقاليد لكي تبرهن وتثبت أن المرأة أقل من الرجل، وأن المرأة يجب أن تكون تحت وصاية الرجل دائما ً، ومن المفترض أن تعرف هذه الحقوق، وقد أبدأ السؤال الآن على ما طرح من قبل الأستاذات من هذا النقاش بسؤالي وهو: ما الحالات التي تفرض الشريعة قوامة الرجل على المرأة، وكيف نفرق في ذلك فيما هو شرعي وما هو مجرد اجتهادات وتأويل للنص الشرعي؟ \" ¶ أقول: في هذا الكلام: ¶ أولاً: تهييج للنساء وادعاء أن للمرأة حقوقاً وعليها أن تطالب بها .... الخ، وفي الوقت نفسه لا تذكر أن على المرأة واجبات وأن للرجال حقوقاً على النساء. ¶ ثانياً: فيها اتهام للعلماء بأن معظم اجتهاداتهم تعتمد على أدلة انتقائية ويفيدنا الاتهام بالانتقاء أن العلماء يكتمون الأدلة التي تنص على حقوق المرأة. ¶ ونحن نطالب هذه المرأة بإثبات هذه الاتهامات التي اكتشفتها، وإبراز النصوص التي كتموها، ومن أي تاريخ بدأ تلاعب العلماء بهذه الأدلة، نطلب منها أن تبين لنا هؤلاء المتهمين أو إبراز أهمهم على الأقل وإلا تفعل ذلك ظهر للناس بطلان دعواها وجرأتها على اتهام العلماء ودل على أن شكواها من الأباطيل.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "ثالثاً: ماذا تريدين بقولك:\" ولا تشعر أن المجتمع والأعراف كبلتها\" أتريدين الحجاب والقرار في البيوت والحفاظ على الأخلاق العالية وعلى رأسها الحشمة والحياء فهذا ليس من الأغلال ولا من الأعراف وإنما شرعه الله الخالق الحكيم ورضي به المسلمون رجالاً ونساءً لأن فيه شرفاً للمرأة والمجتمع وطهارة من الرذائل والأرجاس. ¶ ولما تحررت المرأة في الغرب أو حررها الفجار أنتنت الدنيا بالرذائل والفضائح. ¶ وما أظن نساء هذا البلد المؤمنات يوافقنك على هذا التهور الذي يؤدي إلى هاوية لا قرار لها. ¶ ورجال هذا البلد أشرف وأنبل من أن يضحوا بشرفهم وأخلاقهم النابعة من دينهم لأنهم يعلمون أن المرأة فتنة قال رسول الله:  r \"  ما تركت بعدي فتنة أضر على الرجال من النساء \". ¶ وهي ضعيفة ولهذا أوصى بها رسول الله  r  فقال:\" استوصوا بالنساء خيراً \" وقال (: \"اللهم إني أحرج حق الضعيفين اليتيم والمرأة \". ¶ نسأل الله أن يوفق المسئولين عن هذه البلاد للقيام بدرء الفتن وتنفيذ هذه الوصاية النبوية الحكيمة. ¶ وأن يوفق أولياء أمور النساء للقيام بهذه الواجبات وتنفيذ هذه الوصايا الحكيمة التي تهدف إلى الحفاظ على الدين والأخلاق والأنساب والشرف.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "هل المرأة في المملكة العربية السعودية مظلومة؟ كما يصورها أنصار المرأة ¶ لا ينبغي للمسلم العاقل هذا الاطلاق، فإن المرأة في السعودية أفضل وضعاً من غيرها بكثير ديناً ودنياً وهي في وضع تحسد عليه. ¶ أما الظلم فقد يكون هناك نساء مظلومات، وقد يكون هناك نساء ظالمات وخاصة لأزواجهن. ¶ وصواحب المنتدى يشتكين من الأعراف والتقاليد الموجودة في السعودية وأنها هي المنطلق في ظلمها وأقول: إن الأمر بالعكس فإن تقاليد النساء وأعرافهن قد أرهقت الرجال وقصمت ظهورهم حيث حملتهم مالا يطيقون من التكاليف غير المشروعة فأغرقت كثيراً منهم في الديون والمشاكل. ¶ 1 - فالمهور قد رغب الإسلام في تخفيفها جداً وقد وصلت في هذه البلاد إلى حد لا يطاق ومعظم أسبابه النساء. ¶ 2 - وتكاليف المِلْكة ثم الزفاف كذلك، وكم يكلف النساء في هذه المناسبات أزواجهن من تكاليف الملابس التي يجب على الرجال أن يشتروا ثياباً بالأثمان الباهضة لكل مناسبة ولو كان في الشهر الواحد عدد من المناسبات فلابد لكل مناسبة من ملابس جديدة. ¶ 3 - ولابد أن يكون السكن فلّة أو قصراً أو شقة -على الأقل- في الأحياء الراقية. ¶ 4 - ولابد أن يكون الأثاث من الطراز الراقي الذي يكلف التكاليف الباهضة وأصبحت معظم الأسواق الراقية لمطالب النساء أسواق الذهب والأثاث الباهض وأدوات التجميل والملابس الفاخرة. ¶ 5 - ولابد لكثير منهن من خادمة ولو كانت أمية أما المتعلمة فأصبحت الخادمة من ضروريات حياتها. ¶ أما نتائج هذه الحياة فلا تسأل عنها من ضياع حقوق الأسرة وفساد تربية الأطفال على أيدي الخادمات وضياع حقوق الأزواج وما يتبع ذلك من نكد حياتهم التي ابتلوا بها على أيدي النساء اللاتي فرضن عليهم هذه الحياة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ولم يكتف كثير من المتعلمات بما وصلن إليه من ميزات على نساء العالم ومن إرهاق رجالهن بكثرة الأعباء فذهبن يطالبن بما ليس لهن وبما هو من حقوق الرجال ونعوذ بالله من البغي وتعدي حدود الإسلام. ¶ مهور النساء وحياتهن في عهد الرسول  r ¶ 1 - عن أبي هريرة رضي الله عنه قال: \" جاء رجل إلى النبي  r  فقال: إني تزوجت امرأة من الأنصار .... قال: على كم تزوجتها؟ قال: على أربع أواق فقال النبي  r \"  على أربع أواق؟ كأنما تنحتون الفضة من عرض هذا الجبل ... \" رواه مسلم في النكاح حديث (1424) والأوقية أربعون درهماً. ¶ 2 - وهبت امرأة نفسها للنبي  r  فما رغب فيها، فقال رجل: فزوجنيها يا رسول الله إن لم تكن لك بها حاجة. فقال: هل عندك من شيء تصدقها؟ فقال: ما عندي إلا إزاري هذا، فقال رسول الله  r :  إزارك إن أعطيتها جلست ولا إزار لك فالتمس شيئاً، قال: ما أجد، قال: التمس ولو خاتماً من حديد، قال: فالتمس فلم يجد شيئاً، فقال رسول الله  r :  هل معك من القرآن شيئ؟، قال: نعم سورة كذا و سورة كذا لسور سماها، فقال رسول الله  r :  زوجتكها بما معك من القرآن \" متفق عليه ورواه عدد من الأئمة منهم مالك والشافعي وأحمد من حديث سهل بن سعد. ¶ 3 - وروى أحمد والترمذي بإسنادهما عن عامر بن ربيعة عن أبيه أن امرأة من فزارة تزوجت على نعلين فقال رسول الله  r:  أرضيت من نفسك ومالك بنعلين؟ قالت: نعم فأجازه. قال الترمذي حديث حسن صحيح وضعفه بعض الأئمة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "4 - عن ابن سيرين عن أبي العجفاء السلمي قال: قال عمر بن الخطاب -رضي الله عنه- لا تغالوا صدُقة النساء فإنها لو كانت مكرمة في الدنيا أو تقوى في الآخرة لكان أولاكم بها النبي  r  ما أنكح شيئاً من بناته ولا نسائه على أكثر من ثنتي عشرة أوقية \" رواه الترمذي في النكاح حديث (1114) وقال: هذا حديث حسن صحيح وقال بعده \" والأوقية عند أهل العلم أربعون درهماً وثنتا عشرة أوقية أربع مئة وثمانون درهماً \" ورواه أحمد في مسنده حديث (340) وصححه أحمد شاكر. ¶ فهل نساء هذا العصر ومنهن صواحب المنتدى يرضين بمثل هذه المهور تأسياً بالصحابيات الكريمات اللاتي تعدل الواحدة منهن ملىء الأرض من أمثالهن؟، وهل يرضين أن يعشن مثل معيشتهن ويسكن في مثل مساكنهن ويلبسن مثل لباسهن ويتخلقن بمثل آدابهن وأخلاقهن ويخدمن أزواجهن كخدمتهن؟!. ¶ إن المرأة في السعودية تعيش حياة لا يلحقها فيها النساء لا في الماضي ولا في الحاضر فالمرأة في الهند هي التي تدفع المهر، وفي أوربا وأمريكا لا تكلف المرأة زوجها عشر هذه التكاليف التي تكلفها هنا النساء أزواجهن بل يقاسمن أزواجهن في تكاليف الحياة. ¶ وأقول: لا وجه لتجمع النساء في المنتديات للمطالبة بحقوق النساء ولا داعي لمطالبة بعض الأحزاب بهذه الحقوق فالظلم متبادل بين الرجال والنساء فمن له حق على الآخر إما أن يصبر وإما أن يرفع قضيته إلى المحاكم الشرعية، شأن المظالم في هذا الباب شأن المظالم الأخرى الواقعة من الرجال على الرجال ومن النساء على النساء، ولا يجوز للمسلمين أن يركضوا وراء أعداء الإسلام فإن هذه التجمعات والمطالبات إنما هي من أساليبهم وأوضاعهم السيئة المظلمة التي لا يوجد لها حلول في أديانهم المحرفة هي التي دفعتهم إلى هذه التكتلات والمطالبات، أما ديننا والحمد لله ففيه من النصوص والأحكام ما يحمي كلاً من الرجل والمرأة من الظلم في أي ميدان من ميادين الحياة وفيه الحلول الحاسمة لكل المشكلات.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "والمحاكم في هذه البلاد ولله الحمد تعطي المرأة حقها قبل الرجل والمجتمع يحترمها ويغار عليها ويذب عنها فحال المرأة هنا غير حالها في الدنيا جميعها. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ 5 ذي الحجة 1424هـ",
            "page": "4",
            "part": "1"
        }
    ],
    "t33015": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الشيخ العلامة صالح بن فوزان الفوزان"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: المساواة بين الرجال والنساء ومنها المساواة في الحقوق والواجبات"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "القوامة التي شرعها الله ودان بها المسلمون وبيان أسبابها"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "هل أدلة العلماء انتقائية"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "هل المرأة في المملكة العربية السعودية مظلومة؟ كما يصورها أنصار المرأة"
        }
    ]
}