{
    "b33023": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: فإن أبا الحسن المصري المأربي أعجوبة من أعاجيب هذا الزمان لا أجد له نظيراً في القدرة على الثرثرة وكثرة الكلام ويتمتع بقدرة هائلة على تقليب الأمور وجعل الحق باطلاً والباطل حقاً والظالم مظلوماً والمظلوم البريء ظالماً وإلباس نفسه لباس التقوى والورع، وإلباس الأبرياء لباس الفجار الهدامين المفسدين الظالمين، كما فعل ذلك في عدد من أشرطته. ¶ مما يدل على خبرة طويلة راسخة ومهارة نادرة في هذه الميادين إلى درجه لا يلحق فيها ولا يبلغ فيها شأوه. ¶ استمع إلى أشرطته وأقرأ شيئاً من كتاباته فأي إنسان عنده مسكة من عقل ولمعة من الذكاء يدرك هذه الصفات ويدرك مدى رسوخه فيها. ¶ إن هذا الرجل صاحب فتنة عظيمة قد أعدَّ لها العدة لعله منذ وطئت قدماه اليمن أو من قبل ذلك. ¶ ومن أهم الأمور أن من ورائه ووراء فتنته رجالاً وأموالاً تدفع هذه الفتنة إلى الأمام وتغذيها وتؤججها وهذه أمور ظاهرة ملموسة وكل يوم تزداد ظهوراً. ¶ ولقد بدأ أبو الحسن يمهد لإعلان حربه وفتنته باللهج بالأصول والتأصيل موهماً للرعاع أن الدعوة السلفية غير مؤصلة كأنه هو المنقذ لهذه الدعوة من الفوضى والضياع اللذين نزلا بها (1). ¶ ثم شرع يقذف بهذه الأصول التي تهدف إلى تقويض جانب مهم من أصول الدعوة السلفية التي قامت عليها منذ بعث الله محمداً  r  تضمنتها نصوص القرآن والسنة وحفتها حماية الصحابة والتابعين لهم بإحسان وأئمة الهدى ودونت في كتب العقائد والأصول وعلوم الحديث وكتب الجرح والتعديل العام والخاص.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "لقد عني أبو الحسن –إمعاناً- في الكيد وتمهيداً للفتنة بدراسة الجرح والتعديل ليُكسب مكره وكيده صبغة علمية سلفية يتمكن بها من الخداع والتضليل ويتمكن من ضرب الدعوة السلفية باسم التأصيل وباسم السلفية التي تلفع بها. ¶ وفعلاً انخدع به السلفيون، وبما يتظاهر به من السلفية لأن علماءهم لا يسمعون هذا الدمار في أشرطته ولأنهم يعاملونه وغيره بناءً على الظاهر ومن باب \"من خدعنا بالله انخدعنا له \". ¶ وبدأ يدس تحت الضباب والظلام ولا أستطيع أن أحدد البداية الحقيقية، ولعلها من أول قدومه اليمن، ثم بداية دراسته لعلم الجرح والتعديل، ثم دعايته للتأصيل ثم إثارة فتنة أخبار الآحاد في كتابه إتحاف النبيل الذي أجج فيه نيران الشبه على سنة رسول الله وعلى المنهج السلفي وأهله. ¶ ثم أتبع هذه المكيدة بمكيدة لعلها أكبر، وهي تأليفه لكتاب السراج الوهاج الذي وجه فيه معاوله لتقويض بعض الأصول السلفية، تلك الأصول التي تحمي المنهج السلفي وتذب عن حياضه وحياض هذا الدين جميعه. ¶ لقد صرح بتدبير هذه المكيدة التي بطن بها دعواه السلفية في الشريط الرابع من أشرطة \"مهلاً يا دعاة التقليد \" حيث وجه إليه سؤال من أحد أنصاره ونصه \"لماذا لم تتكلم من قبل أن تحصل هذه الفتنة وتبين الأصول الفاسدة (2) عند الشيخ ربيع وعند هؤلاء \". ¶ فأجاب أبو الحسن على هذا السؤال الفاجر بقوله -بعد الثناء مكراً منه على من سماهم إخوانه-: \" أما الشيخ ربيع فأصوله هذه منقوضة في السراج من عام 1418هـ. ¶ وهو نفسه في انتقاده يقول أنا أدري أنه يقصدني بهذا، أنا أدري أنه يعنيني، أنا أدري أنه يقصدني بهذا الكلام، وضعت كتاب السراج الوهاج نحو سبعين ومأتي فقرة وفيها مناقشة لأفكار الشيخ ربيع كجانب الإفراط (3) وأفكار الجماعات الأخرى كجانب التفريط.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "أقول: بهذا التصريح وغيره يدرك العقلاء أكاذيب أبي الحسن في تباكيه ودعاواه الباطلة بأنه مظلوم ودعاواه بأنه على حق، وأن هذه الفتنة إنما أبتلاه الله بها لإيمانه، وقد أكثر هو وأعوانه من هذه الأكاذيب والدعاوى التي فضحها الله وفضحهم بها، وكشف حقيقتهم، وهتك أستارهم نصرة لأوليائه وأنصار دينه وحماته. ¶ علام يدل هذا العمل؟ ¶ 1 - أنه لا يختلف عن أشد أهل البدع عداء في نظرتهم إلى المنهج السلفي وبعض أصوله بأنها فاسدة هذا من جهة. ¶ 2 - ومن جهة أخرى هم أشرف وأوضح من أبي الحسن إذ خصومتهم واضحة جلية وخصومة وعداوة أبي الحسن يسلك فيها مسالك الجبناء الخونة الماكرين وهم على عكس ذلك في غالب أحوالهم. ¶ 3 - أبو الحسن بيت الشر والمكايد منذ زمن طويل فحاله تشبه حال المنافقين الذين قال الله فيهم: (أشحة عليكم فإذا جاء الخوف رأيتهم ينظرون إليك نظر المغشي عليه من الموت، فإذا ذهب الخوف سلقوكم بألسنة حداد أشحة على الخير). ¶ لقد كان في زمن الأئمة الكبار ابن باز والألباني وابن عثيمين (4) خائفاً قلقاً لا يستطيع إعلان ثورته على السلفيين ومنهجهم وأصولهم، ما كان يستطيع ذلك ولا يستطيع أن يعلن عن أصل واحد من أصول المنهج السلفي بأنه أصل فاسد فضلاً عن كل الأصول. ¶ لماذا؟ لأنها كلها أصول سلفية يؤيدها الكتاب والسنة ومنهج السلف من عهد الرسول والصحابة إلى يومنا هذا ومنهج الأئمة الذين كان يرتعد منهم خوفاً فلما ذهبوا ذهب خوفه وقوي دعم أهل الأهواء أعداء المنهج السلفي لهذه المعركة الحاسمة في نظر هؤلاء الأعداء، المعركة الطويلة الأمد البعيدة الغور. ¶ لقد ذهب الخوف في نظر أبي الحسن -كما صرح بذلك-، فسلقونا هو وأعوانه ومن وراءهم بألسنة حداد وهم أشحة على الخير. ¶ وما دروا أن الله ينصر دينه وأبقى لحمايته رجالاً وأي رجال؟",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "هذه المعركة التي بدأت بغزو الإخوان المسلمين وغيرهم لبلاد التوحيد وسائر الجزيرة العربية وهي تمد وتجزر وترتفع لها رايات وتسقط حتى جاء دور الثورة الكبرى ثورة أبي الحسن المصري المأربي فاستمات واستماتوا معه لعلها تكون القاضية على المنهج السلفي، ولكنهم والحمد لله باؤا بالهزيمة النكراء بعد تهديم أصولهم الفاسدة وتحطيم أسلحتهم الكاسدة بعون الله ونصره لهذا المنهج وبسيوف ومعاول السنة ثم اجتماع كلمة أهل السنة على مواجهة هذا الزحف الغادر الماكر، ومن بقي من أهل السنة وهم قلة قليلة جداً لا يؤيدون أبا الحسن على أباطيله وأصوله الفاسدة وظلمه، وإنما لحسن ظنهم بقي لهم أمل في أن يرجع إلى الصواب، وذلك لأنهم لم يدرسوا فتنته واخلاقه من كل جوانبها ولو عرفوا الحقيقة لانتهت آمالهم وهم في الطريق إلى معرفة حقيقته إن شاء الله. ¶ لقد شغل أبو الحسن الناس بأصوله الفاسدة: ¶ 1 - أخبار الآحاد وأنها تفيد الظن وتلونه فيها. ¶ 2 - حمل المجمل على المفصل وتلونه فيه. ¶ 3 - نصحح ولا نهدم وتلاعبه فيه. ¶ 4 - نريد منهجاً واسعاً أفيح يسع أهل السنة والأمة وتلونه فيه. ¶ 5 - لا نقلد وتلونه فيه. ¶ 6 - نحن أصحاب الدليل وتلونه فيه. ¶ 7 - ليس لأحد على الدعوة وصاية وليس في الدعوة بابوات ولا ملالي (5). ¶ والقصد بذلك الثورة على المنهج السلفي وإسقاط علمائه. ¶ وقد أسقطه الله وخيب آماله. ¶ والقصد منها جميعاً الذب عن أهل البدع وحمايتهم التي يصدق فيها قول الله تعالى: ¶ (قد مكر الذين من قبلهم فأتى الله بنيانهم من القواعد فخر عليهم السقف من فوقهم وآتاهم العذاب من حيث لا يشعرون). ¶ وكان من عوامل ومعاول هدم بنيانهم: ¶ 1 - ما كتبته وغيري في دفع أباطيل أبي الحسن وأراجيفه وشبهه الباطلة على أخبار الآحاد.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وبيان ما ارتكبه من خيانات وبتر وكتمان، تلك الأفاعيل الني يخجل منها عتاة أهل البدع بل يخجل منها اليهود والنصارى مما يدل على أن الرجل ينطوي على شر كبير يستره بمكره وكيده. ¶ 2 - أنه فعل هذه الأفاعيل النكراء لنصرة أصول الروافض والخوارج والمعتزلة والقدرية وخذلان أصل أهل السنة وجهودهم العظيمة التي واجهوا بها أصول أهل البدع وشبهاتهم وأباطيلهم منذ ذر قرن هذه الفتنة من طليعة القرن الثاني الهجري إلى يومنا هذا. ¶ لقد خالف أبو الحسن أدلة الكتاب والسنة الكثيرة الواضحة وإجماع الصحابة والتابعين وأهل السنة وأهل الحديث قاطبة وتابع الفرق الضالة ومع ذلك لا يستحي فيقول: \"نحن لا نقلد\" و\"نحن أتباع الدليل\". ¶ فهل هناك خيانة أكبر من إبراز شبه أهل الضلال والضرب صفحاً عن أدلة الكتاب والسنة وهي تتجاوز العشرات، فلم يبرز منها دليلاً واحداً، ولم يذكر إماماً واحداً ممن واجه أهل الضلال ولا أدلته، فأي حرب على أدلة الكتاب والسنة وأهلها أشد من هذه؟ ¶ وأي تقليد للباطل أشد وأخبث من هذا التقليد: تقليد الروافض والخوارج والمعتزلة وسائر خصوم السنة؟ وأي خيانة أكبر من خذلان أهل السنة ونصر فرق الضلال عليهم؟ ¶ قد يتستر فيقول: إن بعض أهل السنة قد وقعوا فيما وقعت فيه. ¶ فنقول هناك فوارق عظيمة بينك وبينهم: ¶ 1 - فهم وقعوا من حيث لا يشعرون في تقليد من تأثر بأهل هذه البدع. ¶ 2 - وهم لم يطلعوا على أدلة أهل السنة ثم كتموها كما فعلت أنت وما قام بتنبيههم أحد فعاندوا كما فعلت. ¶ 3 - وهم لم يبرزوا أدلة أهل الباطل كما فعلت أنت. ¶ وأخيراً هذا التعلق بهؤلاء لا يقبل منك لأمور كثيرة منها: ¶ 1 - دعاواك أنك صاحب الدليل. ¶ 2 - ودعاواك أنك لا تقلد. ¶ 3 - وحربك المسعورة على أهل السنة بأنهم مقلدون وهم أبعد الناس عن التقليد (6) وأشد الناس تمسكاً بنصوص الكتاب والسنة.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "ولو لم يكن من الفوارق بينك وبينهم إلا مسألة أخبار الآحاد لكفاهم ذلك شرفاً وكفاك خزياً وعاراً وفضيحة. ¶ فكيف وهم أصحاب الحق والأدلة الساطعة في كل قضايا الخلاف. ¶ إن هؤلاء الذين تتوارى خلفهم ليسوا بحجة حتى لمن يجيز التقليد ويدعوا إليه فكيف يكونون حجة لمن يزعم أنه صاحب الدليل ويحارب التقليد. ¶ وهنا كلمة من المناسب أن أجهر بها فأقول: يعلم الله مني أنني أحب أن تعلوا كلمته ويظهر دينه على سائر الأديان. ¶ ويعلم الله أنني أحرص أشد الحرص على أن تجتمع كلمة المسلمين على الحق وأن ينبذوا كل أسباب الفرقة التي فرقتهم وجعلتهم شيعاً كل حزب بما لديهم فرحون سواء من ذلك كانت تلك الأسباب عقدية أو منهجية بل حتى ولو كانت في الفروع. ¶ ويعلم الله أنني أحرص بصفة أخص أن تجتمع كلمة السلفيين والمنتمين إلى المنهج السلفي وأسعى بكل ما أستطيع للتأليف بينهم ويعلم هذه المساعي كثير من الناس ومن يعنيهم هذا الأمر كالشيخ صالح الفوزان والشيخ صالح بن عبد العزيز آل الشيخ وكم سعيت في تجنب وتجنيب الفرقة والاختلاف وأسعى لذلك بكل ما أستطيع: ¶ 1 - سواء فتنة عبد الرحمن عبد الخالق الذي ناصحته سنوات طويلة مكاتبة ومشافهة فأبى إلا الفتنة والفرقة. ¶ 2 - أم محمود الحداد ومن معه فأبوا إلا الفتنة والفرقة. ¶ 3 - أم عدنان عرعور حاولت تجنب فتنته وسعى غيري في دفع فتنته فأبى إلا إعلان الفتنة والفرقة. ¶ 4 - أم المغراوي ومن معه فأبوا إلا إعلان الفتنة والفرقة. ¶ 5 - أم أبو الحسن المصري المأربي الذي بدأ بالحرب والفتن من سنين وأنا أناصحه مشافهة وكتابة وكم سعيت في إطفاء فتنته فتأتيني الكتابات عن انحرافاته فأرفض قبولها.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وتأتيني الأسئلة عنه وهو يتحرك بفتنته فأصرفهم وأنصحهم بعدم الكلام فيه وتأتيني الأسئلة عن زلاته فأنصح السائلين بالعدول عنها وبكف ألسنتهم عن القيل والقال لعله يتذكر أو يخشى ويكف فتنته وأذاه عن الدعوة السلفية في اليمن وغيرها ولكنه قد بيت الفتنة والثورة على المنهج السلفي وعلمائه وطلابه فلذا لا يسمع نصيحة ناصح بل يبطش بكل من نصحه أو قال فيه كلمة حق. ¶ ولقد اضطررت بعد مناقشته الطويلة أن أطلع على مسائل فرغت من أشرطته جلسة في مأرب وعلى أشرطته السبعة التي سماها القول الأمين وشريطه في الحدادية ثم استخرج من هذه السبعة أصوله الباطلة التي ينطلق منها لحرب المنهج السلفي وأهله وظننت أن ذلك كاف لبيان حاله وقطع دابر فتنته. ¶ ولكن الفتنة التي ضربت أطنابها في قلوب حزبه أرتهم أن هذا البيان غير كاف وشرعوا يطالبون ببيان هذه الأصول ومن أين أخذتها. ¶ ومع علمي أن هذا لا يلزمني فقد قمت بتوضيح أهمها مع بيان مخالفاته لها ولا يزال إلى الآن من أشد الناس مخالفة لها على بطلانها لكنه لا يخالفها طلباً للحق والعدل وإنما إمعاناً منه في الظلم والفتن لأن أصوله مع فسادها لا تسمح له بمقاومة أهل الباطل فضلاً عن أهل الحق. ¶ على كل حال أستفاد –والحمد لله- طلاب الحق من بياني لأصوله الفاسدة. ¶ وأما من استحكمت الفتنة وتمكنت من قلبه فهؤلاء أمرهم بيد الله إن شاء هداهم للحق وإن شاء أضلهم فيجعلهم في باطلهم يعمهون. ¶ ثم أعرضت عن الردود عليه مدة طويلة لتشاغلي بالرد على حسن المالكي قرينه في الفتن وفي الغاية وفي التأصيل الفاسد وفي الذب عن أهل الضلال وفي حرب السنة وأهلها ثم تشاغلي بأعمالي وطلابي وزواري من أول جمادي الأولى حسب ما أذكر إلى هذا التاريخ لا أرد عليه إلا في فترات نادرة إذا دعت الضرورة إلى ذلك.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "أما أبو الحسن فلم يضع لأمة الحرب الظالمة التي بيت لها وأثارها ظاناً -المسكين- أنه سيجهز على خصومه ولا سيما الشيخ ربيع الذي جعله الهدف الأول والأخير في هذه الحرب الفاجرة. ¶ فنعق بباطله في أكثر من ثمانين شريطاً، وشغب بمقالات كثيرة فاسدة مليئة بالأكاذيب مما يدل أنه لا يفتر ولا يني طوال هذه المدة التي شغل القراء والسامعين فيها عما ينفعهم في دينهم ودنياهم، بل شغل كثيراً عن الدعوة إلى الله والسعي في هداية من يحتاج إلى العلم والهداية. ¶ ومع ذلك يدعي -بدون حياء من الكذب- أنه صابر وساكت لولا أن ربيعاً يدفعه إلى الكلام والكتابة، فيا له من فجور فاضح وكذب مكشوف ونحمد الله الذي فضحه بمخاز كثيرة وهزائم شنيعة فصار البائس كلما أمعن في الكذب والثرثرة أزداد خزياً وسقوطاً. ¶ ثم لا يخجل من الادعاءات الفارغة أن خصمه قد عجز عن الرد عليه وأنه قد أحرز النصر المؤزر لأنه صاحب الحق. ¶ إن هذه الادعاءات قد الجأتني إلى التنكيل به ودحض أهم أباطيله في كتابه \" قطع اللجاج\". ¶ وستكون مناقشاتي له في المسائل التالية: ¶ المسألة الأولى- مناقشة بعض مغالطاته وتلبيساته في مقدمة كتابه \"قطع اللجاج\". ¶ المسألة الثانية- مناقشة مماحكاته في ملاحظات مفتي المملكة الشيخ عبد العزيز آل الشيخ. ¶ المسألة الثالثة- مناقشته في أخبار الآحاد. ¶ المسألة الرابعة- مناقشته فيما يدعيه من فضيلة الأكل والشرب. ¶ المسألة الخامسة- تلونه في قضية تكفير وتفسيق الروافض للصحابة الكرام. ¶ المسألة السادسة- مناقشته في قضية التناسخ الإلحادية. ¶ المسألة السابعة- مناقشته في نفي منقبة التجديد عن الإمام أحمد -رحمه الله-. ¶ وبمناقشته في هذه الأمور يعرف انحراف هذا الرجل في منهجه وأخلاقه وضعف تدينه وبعده عن المنهج السلفي وأهله. ¶ --- ¶ (1) وبئست هذه الرؤية.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "(2) هكذا أصبحت الأصول السلفية المنبثقة من الكتاب والسنة أصولاً فاسدة في نظر أبي الحسن وحزبه الضال، لأنها تنتقد سيد قطب وضلالاته والإخوان وضلالاتهم وجماعة التبليغ وضلالاتهم وتذود عن المنهج السلفي وحياضه. ¶ (3) هكذا يعتبر نقد أهل البدع وبيان ضلالهم بالحجج والبراهين إفراط ولقد وصف من يدين سيد قطب بالحلول ووحدة الوجود بأنهم غلاة وعلى رأس هؤلاء الشيخ الألباني والشيخ ابن عثيمين والشيخ الفوزان والشيخ الدويش والشيخ ربيع ونزل عليهم أحاديث الخوارج وإذن فليس ربيع وحده هو الذي يمثل جانب الإفراط بل كل من خالف أبا الحسن فهو مفرط غالٍ مهما كانت منزلته ولو اجتمع علماء السلفيين ومعهم الأدلة والبراهين على مخالفة أبي الحسن لرماهم بالجهل والظلم والغلو وواقعه الآن وموقفه من علماء السنة أكبر برهان وشاهد على ما تقول. ¶ (4) كما كان يرتجف خوفاً من الشيخ مقبل كما أفادنا من يعرفه من السلفيين في اليمن. ¶ (5) وله أصول أخرى قد بيناها في جنايته على الأصول السلفية وبينت أنا وغيري الأدلة الواضحة عليها. ¶ (6) ولا يغرنك ما تظاهر به في هذا العام وما لبس به من ذكر أقوال بعض العلماء في بعض أشرطته فإنما ذلك من مكره وتلاعبه ثم هو لا يزال في واد وهم في واد آخر هم يقولون إن أخبار الآحاد تفيد العلم اليقيني وهو يقول بأنها تفيد العلم النظري الاستدلالي أي إنها تؤول إلى إفادة الظن بل إلى احتمال الوهم والكذب ومع هذا فإن إصراره على تلك الشبه الكثيرة التي قذف بها على أخبار الآحاد بما فيها أخبار الصحيحين وقرائنها يجعلنا نشك في هذا الادعاء الذي يدعيه بأنها تفيد العلم النظري لا سيما وهو الكذوب المتلون فكم بينه وبين أهل السنة من المسافات. ¶ إنه إذا ارتقى صُعداً فإنما يرتقي إلى أضعف مذاهب أهل الكلام مثل ابن فورك والغزالي والآمدي الذين يقولون إن خبر الآحاد إذا حفته القرائن أفاد العلم النظري فكم هو البون شاسعاً بينه وبين أهل السنة.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "المسألة الأولى: مناقشة بعض مغالطاته وتلبيساته في مقدمة كتابة \" قطع اللجاج ¶ في (ص2) من المقدمة بعد أن حمد الله وأثنى عليه وصلى على نبيه  r  وأثنى عليه: ¶ 1 - قال أبو الحسن: \" فاللهم أجزه عنا خير ما جازيت نبيَّاً عن قومه ورسولاً عن أمته جزاء ما حذر وأنذر حتى أفاء إلى الحق من أفاء واشرح صدورنا للاتباع الصادق وإن تكالبت علينا الخصومة والأعداء وأدفع عنا كيد الكائدين يا من لا يذل وليه ولا يعز عدوه يا من يجير ولا يجار عليه ويحب الإلحاح عليه في الدعاء. ¶ أما بعد: فإن الابتلاء سنة في هذا الدين لا يكاد يسلم منه من أقبل على الله بصدق كما قال تعالى: (أحسب الناس أن يتركوا أن يقولوا آمنا وهم لا يفتنون ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين) ونعوذ بالله أن نكون من الكاذبين ونسأله بمنه وكرمه وجوده أن ينزلنا منازل الصادقين. ¶ أقول: انظر أيها القاريء إلى أي قمة رفع نفسه بهذا الأسلوب الخلاب الذي يخلب الألباب. ¶ وانظر كيف يصور أهل الحق والسنة لما أدركوا مكايده ومكايد من وراءه من أعداء الحق والسنة الحاقدين الماكرين فاجتمعت كلمة أكثرهم (1) على نصرة الحق والوقوف في وجه أهل الباطل الذين جعلوا من أبي الحسن واجهة يختبؤن وراءه بأموالهم وخططهم ومكايدهم. ¶ وانظر إليه كيف يخدع الناس بهذه الضراعة إلى الله بأن يعيذه من أن يكون من الكاذبين وأن ينزله منازل الصادقين، والله يعلم والذين عرفوه يعلمون أنه من أشد المموهين ومن أبعد الناس عن منازل الصادقين.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "2 - قال أبو الحسن: ولقد شاع وذاع في هذه الأيام نبأ تلك الحملة الشرسة والهجمة العاتية التي يقودها الشيخ ربيع بن هادي المدخلي -سدده الله- يقودها ضدي بلا هوادة وشعار هذه الحملة: التهويل وتحميل الكلام مالا يحتمل والأحكام العجيبة التي لا تمت للعلم بصلة والجرأة على إطلاق أشد عبارات التجريح بدون سبب، وتهييج الأحداث وذوي الأغراض الغامضة على المخالف وزرع حنظل الفرقة، والتهارج بين أهل هذه الدعوة (2). ¶ أقول: ألم أقل للقاريء الكريم أن الرجل يتمتع بقدرة هائلة على تقليب الأمور وجعل الحق باطلاً والباطل حقاً، والظالم مظلوما، ً والمظلوم البريء ظالماً ... الخ؟ تذكر أخي كل صفات هذا الرجل التي المحت إليها في مقدمة هذا البحث. ¶ ألا ترى جرأة هذا الرجل على رفض الحق والإدانات الكثيرة من علماء اليمن والحجاز والشام وإيهام الناس أن خصمه الوحيد هو الشيخ ربيع ليتسنى له القول بأن أحكامه لا تمت للعلم بصلة، وهيهات هيهات أن يتم له ذلك والحق مع ربيع فوالله لو كان ربيع وحده وواجه الآلاف من مثل أبي الحسن لغلب الحق الباطل (إن الباطل كان زهوقاً). ¶ وانظر كيف يصف نقد العلماء ومنهم الشيخ ربيع لأبي الحسن في انحرافاته: ¶ أ- كطعنه في الصحابة بمثل الغثائية. ¶ ب- ووصف بعض الأنبياء بالعجلة المذمومة. ¶ جـ- والطعن في الصحابة وتربيتهم بأن فيهم خللاً في التربية. ¶ د- وبيان حال أصوله الفاسدة وشبهاته الباطلة بأنه تحميل للكلام مالا يحتمل وأنه تهاويل وأنه تجريح بدون سبب. ¶ وانظر إليه وقد هيج الأحداث السفهاء على العلماء وعلى رفض أحكامهم والحكم عليها ظلماً بأنها من أجل أغراض غامضة وجلية بعد أن زرع هو حنظل الفرقة ... الخ. ¶ وانظر إليه كيف ينسب هذه المساويء إلى غيره بكل جرأة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "وانظر إليه كيف يرمي الناس بكل أدوائه ثم ينسل منها، فهل رأت عيناك أو سمعت أذناك مثل هذا الرجل وألاعيبه وبراعته في تقليب الأمور، أليس ما ذكرته هنا بعض شنائع أبي الحسن؟ ¶ أما علمتم أيها القراء أن أبا الحسن نادى بالفرقة مرات ومدحها؟ ¶ وكم سعى الناصحون في اليمن والحجاز لرأب الصدع وإنهاء أسباب الفرقة، ولكن لطموحات أبي الحسن الشريرة وأسباب خفية وجلية أبى إلا المضي في طريق الشقاق والفراق والحرب والفتن. ¶ هل تدري أيها القاريء أن أشرطة حربه وفتنته قد بلغت أكثر من ثمانين شريطاً (3) هذا عدا تهريجه وتهريج اتباعه وعدا كتاباته وكتاباتهم في شبكات الإنترنت بما يزكم الأنوف شره وخبثه. ¶ 3 - قال أبو الحسن: والحق أن الشيخ -سدده الله- يعلم أن هذه المسائل التي ذهب يبحث ويفتش عنها في خبايا كتبي (4) عسى أن يظفر بشيء يشنع به عليَّ ليست هي سبب هذه الفتنة إنما سبب هذه الفتنة أنني أريد أن أعبد الله عزَّ وجل بما شرع وبمقتضى منهج سلف الأمة وما أدركنا عليه علماءنا القائمين بهذا المنهج المبارك في هذا العصر إلا أن الشيخ -سدده الله- لا يهدأ له بال إذا وجد طالب علم يخالفه ولو بالدليل أو يفتي بمقتضى الحق الذي يعلمه وإن خالف الشيخ ربيعاً أو وافقه فلم يتعبدنا الله عزَّ وجل بقول الشيخ ربيع دون بقية أقوال أهل العلم بل لا بد من عرض هذا كله منه ومن غيره على الميزان الشرعي الأصيل ويقبل الحق ويرد الباطل. ¶ أقول: انظر إلى أي حد بلغ في التظلم والتباكي لاستدرار عطف الناس وحنانهم واستدرار دموعهم لما نزل بهذا القانت العابد الذي يريد أن يعبد ربه بما شرع وبمقتضى منهج السلف. ¶ ومن هذه العبادة وصفه للسلفيين بأنهم أصاغر وأراذل وأقزام وهدامون ومفسدون وأعداء الدعوة وخصومها وحدادية وغثاء وأنهم لا يخرجون عن أقوال الشيخ ربيع وعن أقوال الشيخ مقبل فهما في نظره الأعمى شيخا وإماما هؤلاء الأراذل والهدامين والمفسدين ... الخ.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ومن عبادته الخاشعة وصفه للصحابة بالغثائية، وتقلبه في معابد الثبات والإصرار عليها لعله إلى الممات ناطقاً في خشوع العابد القانت بأن الأولى تركها في حق الصحابة والأنبياء \". ¶ أمَّا وصف السلفيين بها لعله من عبادته التي يتقرب بها إلى الله. ¶ يا أبا الحسن ليس ربيع وحده الذي أدانك بعد صبر طويل بل أدانك جل علماء السنة في مختلف البلدان وكبار السلفيين وصغارهم لأن شناعاتك واضحة كوضوح الشمس وإنما يمتاز ربيع من بينهم بستره عليك ومناصحته لك مدة طويلة بكل رفق فأبيت إلا إعلان الثورة والحرب عليه بعد تدبير المكايد له في الخفاء فرد الله كيدك في نحرك واجتمعت كلمة جل أهل الحق على إدانتك بحق. ¶ يا أبا الحسن ربيع لم يذهب يفتش أشرطتك وكتبك وإنما ظلمك وطغيانك وحملاتك الشعواء على السلفيين من سنين بالطعون والحرب باعترافك الجأهم أن يرفعوا عقيرتهم إلى العلماء والذي وصل إلى ربيع وصل إلى غيره فلماذا تربط كل شيء برأس ربيع؟ يا أيها الماكر. ¶ يا أبا الحسن ربيع يحب العابدين -ويدعو ولله الحمد وأنت طفل- إلى عبادة الله بما شرع ويحارب الشركيات والبدع ويحب السلفيين الذين يعبدون الله بما شرع بل يتمنى من أعماق نفسه أن يعود المسلمون جميعاً إلى كتاب ربهم وسنة نبيهم وأن يعبدوا ربهم بما شرع، وأن يفتح الله لهم شعوب الأرض كلها ليوحدوا الله ويعبدوه بما شرع وبمقتضى المنهج السلفي ومن هم السلفيون الذين خالفوني فلم يهدأ لي بال حتى بطشت بهم؟ أهم سيد قطب وأمثاله؟ أم الغزالي أم أبو غدة وعوامة وأمثالهم أهم الفرق الضالة كالروافض والخوارج أهم أخيراً عدنان عرعور وعبد الرحمن عبد الخالق والحداد وأمثالهم؟ من هم؟ ¶ بينهم لي وللناس إن كنت تعرف الصدق ولو في هذه المرة.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ربيع يذب عن السلفيين أفراداً أو جماعات من عهد الصحابة إلى يومنا هذا، ويختلف مع أبي الحسن ومع أهل الأهواء جميعاً شأنه شأن أهل السنة في السابق واللاحق، وليس عنده منهج واسع أفيح يسع أهل السنة أي أهل البدع على اصطلاحك ويسع الأمة كلها وليس عنده مجمل ولا مفصل ولا قاعدة نصحح ولا نجرح إلى آخر أصولك الباطلة (5). ¶ وبالمقابل لا يحارب ربيع أهل السنة لا علماء ولا غيرهم ولا يقول ليس لأحد على دعوتنا وصاية ولا بابوات ولا ملالي بل يربط شباب السنة بعلمائهم وليس مثلك يسير بالشباب على طريقة ثوار أوربا أفهمت الآن يا أبا الحسن أعرفت نفسك أم لا تزال تائهاً؟ ¶ وأخيراً لا تفتر على ربيع فلم يتصور هذا الذي تتقوله عليه من التعبد بأقواله، وليس في أعماله وأقواله وتعامله مع الصغير والكبير ما يشير من قريب ولا بعيد إلى ما تفتريه وتردده زوراً وبهتاناً وشناعاتك عرضت على العلماء العدول فأدانوك بالحق وبالميزان الشرعي ولكنك تعودت على تسمية الأشياء بغير اسمها فلعل الميزان الشرعي عندك غير الميزان الشرعي الذي عرفه العلماء من الكتاب والسنة ومنهج السلف الصالح. ¶ 4 - قال أبو الحسن: كل هذا أثار حفيظة الشيخ ربيع -وفقه الله- وبيت النية لهذه الحملة التي كانت سبب خير (6) -ولله الحمد-. ¶ أقول: هذا من عجائب هذا الرجل وجرأته المفضوحة على تقليب الأمور والله إنك لتعلم أنك كاذب ومن فيك أدينك. ¶ أ – ألم تصرح بدون خجل بقولك في الشريط الرابع من أشرطة \"مهلاً يا دعاة التقليد\" أما الشيخ ربيع فأصوله هذه منقوضة في السراج الوهاج من عام1418هـ وهو نفسه في انتقاده يقول أنا أدري أنه يقصدني بهذا وأنا أدري أنه يعنيني وأنا أدري أنه يقصدني بهذا الكلام، وضعت كتاب السراج الوهاج وهو في نحو سبعين ومأتي فقرة وفيها مناقشة لأفكار الشيخ ربيع لجانب الإفراط وأفكار الجماعات الأخرى لجانب التفريط \".",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "فمن هو الذي بيَّت الحملة بغاية من المكر والكيد ومن متى بدأ هذا التبييت والتخطيط ومن كان وراء هذا كله؟ وهل لربيع أصول فاسدة وأفكار منحرفة؟ وهل تأييد كبار علماء السنة لأصول ربيع وكتاباته كان خيانة وتبييت حملة ضد الإسلام؟ ¶ ب- ألم تصرح بأنك كنت تجد نفساً غريباً يركب الدعوة السلفية تريد بذلك منهج السلف الذي ينصر السنة ويقمع البدع وأهلها. ¶ جـ - ألم تحارب بتلك الأصول التي ورثتها من عبد الله عزام ومن عدنان عرعور وزدت عليها أصولاً كثيرة؟ ¶ ما هي أهداف اضطلاعك بها؟ أليست لحرب المنهج السلفي الذي تسميه أصول ربيع وأفكار ربيع؟ ¶ د- وبالمقابل مناصحات ربيع السرية لك وصبره عليك سنين وستره لأخطائك لعلك تتذكر أو تخشى هل هذا عند الشرفاء النبلاء يعد من التبييت للحملة عليك؟ إنك أيها الكنود لتعد المعروف منكراً والإكرام الذي لا تستحقه عداوة وحقداً، وإن لك نظراء يضرب بهم الأمثال: ¶ جزى بنوه أبا الغيلان عن كبر وحسن فعل كما يجزى سينمار ¶ إن بني ضرجوني بالدم (إلى قوله) شنشنة اعرفها من أخزم ¶ 5 - قال أبو الحسن: فقد عرف الكثير من طلبة العلم أن أكثر ما كتبه الشيخ -سدده الله- من رسائل وأدلة، أنها بعيدة عن موضع النزاع وأن منها ما هو حجة لنا لا علينا ولذلك فقد توالت الردود على الشيخ من طلبة العلم في كل مكان وأكثرهم لا اعرف اسمه ولا بلده ولكن الحق أحق أن يتبع. ¶ أقول: أ - لاحظ لقد أسقط العلماء وأحكامهم وأصبح الحكام عنده من يسميهم طلاب علم والله أعلم بأحوالهم وأخلاقهم ومقاصدهم. ¶ ب- ولاحظ أنه يجهل ربيعاً ويدعي أن أكثر ما كتبه الشيخ ربيع من رسائل وأدلة أنها بعيدة عن محل النزاع.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ربيع الذي تلقى العلم في مختلف مراحله على كبار العلماء وينجح في الأوائل دائماً وينال أرقى الشهادات وأعلى الدرجات العلمية ويصل إلى درجة أستاذ ويدرس في الدراسات العليا ويشرف على عشرات الرسائل ويناقش عشرات الرسائل ما بين ماجستير ودكتوراه لا يعرف في النقد والأخذ والرد مواضع النزاع (7). ¶ وأبو الحسن الذي لا يدرى أين درس ولا يعرف له شيوخ ولا يدرى من أين سقط على العلم ولا من أي كوة تسلل إليه؟ هو الذي يعرف مواضع النزاع وطلابه مثله أو دونه يصبحون ببركات سفسطة أبي الحسن وأساليبه التي تشبه أساليب الصوفية الباطنية الذين يرمون العلماء بالجهل وبأنهم لا يعرفون علم الباطن ولا علم الحقيقة وإنما هم علماء رسوم هم أيضاً يعرفون مواضع النزاع. ¶ هب أن ربيعاً يتخبط في كل ما كتب فهل العلماء الذين أدانوك من أهل اليمن وجيزان ومكة والمدينة وأهل الشام أيضاً بل وفي كل مكان كل هؤلاء لا يعرفون مواضع النزاع واختصك الله بهذه المعرفة. ¶ يا أبا الحسن إن العجائز والعوام يدركون أباطيلك بكل سهولة فضلاً عن طلاب العلم فضلاً عن العلماء فضلاً عمن تخصص في النقد وأيده العلماء وكل سلفي صادق. ¶ يا أبا الحسن إن من أبغض الناس إلى الله عائل مستكبر وإنَّ غمطَ الناس فضلاً عن العلماء ورد الحق لهو الكبر فلا تجمع بين الكبر الزائد والسفسطة وأساليب الصوفية الباطنية. ¶ جـ - لاحظ كيف يمدح ردود من يسميهم طلبة العلم وقد أمتلأت بالجهل والكذب والخيانة ألم يفضح السلفيون هذه الأكاذيب والخيانات والجهالات والتي لا يبعد أنك مشارك فيها. ¶ ثم لا يخجل أبداً مما يخجل منه أحط الناس أتتباهى بهذه الردود الباطلة المخزية القائمة على الكذب والخيانة والجهل؟ ¶ 6 - قال أبو الحسن وقد قال شيخ الإسلام كما في \" مجموع الفتاوى\"",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "(20/ 964): \" وليس لأحد أن ينصب للأمة شخصاً يدعوا إلى طريقته ويوالي ويعادي عليها غير كلام الله ورسوله وما اجتمعت عليه الأمة بل هذا من فعل أهل البدع الذين ينصبون لهم شخصاً أو كلاماً يفرقون به بين الأمة يوالون به على ذلك الكلام أو تلك النسبة ويعادون وإني لأبرأ إلى الله عزَّ وجل من صنيع من وقع في مثل ذلك تعصباً لي. ¶ أقول: نعم قال هذا شيخ الإسلام والشيخ ربيع والسلفيون في السابق والحاضر لم ينصبوا شخصاً يدعون إلى طريقته بل هم متمسكون بكتاب الله وسنة رسول الله  r ،  وبمنهج السلف الصالح القائم عليهما على ذلك يوالون ويعادون وإليه يدعون. ¶ وتأييد العلماء الذين ذهبوا والباقون من مؤكدات أن ربيعاً على الحق وأن خصومه وأنت من أشدهم وألدهم على الباطل. ¶ وأنت من أشد الناس تحزباً وتحزيباً على الباطل. ¶ ألست تركض هنا وهناك في اليمن والحجاز ونجد والإمارات وغيرها لتحزيب الناس حول منهجك الفاسد وشخصك البائس المفلس من الحق؟ ¶ ألست تستغل الأموال التي يقدمها المحسنون للفقراء والمساكين لتحزيب من باعوا دينهم حول شخصك. ¶ لا تتشبع بما لم تعط ولا تلبس الشرفاء النبلاء ثيابك التي ينزهزن عنها. ¶ ومن يصدق هذه البراءة وأنت تتخبط في أوحال التعصب والتحزب ومن يصدقك وأنت تشيد الأصول الفاسدة لحماية أهل البدع والضلال وتحارب أهل السنة ومنهجهم تعصباً لنفسك ولأهل الباطل. ¶ 7 - قال أبو الحسن في ص (3) من مقدمة قطع اللجاج:\" ولقد سكت كثيراً، مع ما سمعت من البهتان، والتقول عليَّ بما لم أقل، بل بما لم يدر بخلدي يوماً من الأيام، وكنت إذا قرأت شيئاً مما كتبه الشيخ ربيع -وفقه الله- وهو يغوص في ضميري ويستقريء سريرتي، ويدعي أنني ما قلت كذا، إلا وأقصد من وراء هذا القول كذا، فلما وقفت على بعض كلامه هذا، رأيت كأنه، يتكلم عن أبي حسن آخر، لأنه يخلص في النهاية عني بعقيدة أو قصد أو طريقة، لم يدر منها بخلدي شيء!! \".",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "أقول: كل عاقل منصف يسمع أشرطة أبي الحسن أو بعضها ويقرأ مقالاته ويقرأ كتابه كتاب\" قطع اللجاج\" ولاسيما مقدمته يدرك تمام الإدراك أنه هو الكذاب البهات وأمامك هذه الفقرة وحدها تبين لك كذبه. ¶ فهو يقول:\" ولقد سكت كثيراً مع ما سمعت من البهتان والتقول عليَّ بما لم أقل بل لم يدر بخلدي يوماً من الأيام\". ¶ وهو من أكثر الناس هديراً وهذياناً فلقد بلغت أشرطته العشرات (8) وفيها من الأصول الفاسدة والأكاذيب والوعود الكاذبة ما هو معروف مشهور عند من يتابعه. ¶ وفي مقالاته من الأكاذيب ما هو معروف عند متتبعيه أو من يسمع له بعض الأشرطة أو يقرأ له بعض المقالات. ¶ وفي هذا الكتاب قطع اللجاج ما يندى له الجبين من الكذب والتلبيس الذي هو أشنع من الكذب، وفيه من التشبع بما لم يعط ما يصك الأسماع وتشمئز منه النفوس \"ومن تشبع بما لم يعط فهو كلابس ثوبي زور\". ¶ وفي هذه الفقرة من الافتراء ما تراه. ¶ أ- فهو يقول إنه سكت كثيراً والواقع بخلاف ذلك أفمن زادت أشرطته على ثمانين شريطاً يصدق عليه أنه سكت كثيراً فكم آذى الناس والملائكة الكاتبين بهذا الكلام. ¶ ب- ويقول \"ما سمعت من البهتان والتقول عليَّ بما لم أقل\". ¶ والواقع خلاف ذلك، فمناصرة أهل السنة من العلماء وطلاب العلم الشرفاء كتاباتي في نقد أبي الحسن تكذب ذلك وأبرأ إلى الله مما يأفكه الكاذبون الظالمون ولا أبغض خصلة بعد الكفر بالله من الكذب، وأربي أولادي وطلابي على الصدق وما أظنه يجد كذباً في كلام إخواني وطلابي فضلاً عن أن يجد مني كذباً أو من علماء السنة، ولكن يقال له \"رمتني بدائها وانسلت\". ¶ جـ- ويقول \"بما لم يدر بخلدي\" وكذب في ذلك والدليل اعترافه الذي تبجح به في الشريط الرابع من أشرطة \" مهلاً يا دعاة التقليد \" بل عنوان هذا الشريط كذب فلسنا من دعاة التقليد.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "د- ويقول: \"وكنت إذا قرأت شيئاً مما كتبه الشيخ ربيع -وفقه الله- وهو يغوص في ضميري ويستقريء سريرتي ويدعي أنني ما قلت كذا إلا وأقصد من وراء هذا القول كذا \". ¶ أقول: وهذا أولاً - أيضاً من أفرى الفرى ومن السفسطة المنحطة، فالكلام يعبر عن مقاصد العقلاء وإراداتهم وبه يؤاخذون إن كان كذباً وظلماً وقذفاً وعليه يحمدون إن كان صدقاً وخيراً وبراً، وهذه السفسطة تؤدي إلى إسقاط دلالات الكلام وإسقاط ما تدركه العقول والأفهام. ¶ وثانياً – الاعتراف سيد الشهود فيقال يا أبا الحسن ألم تعترف في شريط \"مهلاً يا دعاة التقليد \" أن الشيخ ربيعاً عرف مقاصدك من عباراتك. ¶ هـ- ويقول: \" فلما وقفت على بعض كلامه رأيت أنه يتكلم على أبي حسن آخر لأنه يخلص في النهاية عني بعقيدة أو قصد أو طريقة لم يدر منها بخلدي شيء\". ¶ وهذا هو الكذب والسفسطة وأقول له اضرب أمثلة من كلامي فيها ما تدعيه وأنا واثق بأنك كاذب وواثق بأنك لن تجد ولو كان لديك شيء لصحت بي صياح المجانين. ¶ ما يبلغ الأعداء من جاهل ما يبلغ الجاهل من نفسه ¶ والله يا أبا الحسن لو كنت نبيلاً عاقلاً شريفاً لما وقعت فيما وقعت فيه من البلايا ولو كنت عاقلاً نبيلاً لأدركت أننا أرحم بك من نفسك، وأن كلامنا أنفع لك ولحزبك في الدنيا والآخرة، وأن كلامك قد أضر بك كثيراً وجعلك ذليلاً كسيراً فاتق الله في نفسك وارحمها من عواقب الظلم والكذب فالكذب عار ومهانة والظلم ظلمات يوم القيامة. ¶ وعلى كل فقد عرف العقلاء من هذه النماذج من مقدمة قطع اللجاج ومن هذه الفقرة إلى أي حد سقط أبو الحسن في أوحال الكذب والتلبيس وقلب الحقائق. ¶ فكيف لو قرأها كلها بل كيف لو قرأ الكتاب كله بل كيف لو قرأ كتاباته كلها وسمع أشرطته كلها في هذه الخصومة، أترك تصور ذلك للعقلاء الشرفاء الذين يعرفون قدر الصدق والصادقين وقدر الكذب والكذابين.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "8 - وقال أبو الحسن في مقدمة كتابه \"قطع اللجاج\" (ص3): \" وما كنت لأردَّ على مثل هذه الأمور، إلا أن الشيخ ربيعاً -سدده الله- أراد أن يظهر للناس أن سبب الخلاف بأن عنده ما أسماه:\"مسائل عقدية ومنهجية\"، يدعي أنني خالفت بها منهج السلف، وأنني بها أصبحت من أهل الأهواء –عنده- بل ادعى أنني أشر أهل البدع على وجه الأرض، وهذه دعوى متوقعة من الشيخ -سدده الله- ولست أول من رماني بذلك، ولا أظن أنني آخر من يرمى بهذه الفرى، والله المستعان. ¶ أقول: ¶ 1 - انظر إلى -المسكين- يريد أن يتظاهر بالأدب ولكن يغلبه طبعه فيطعن أشد الطعن ثم يأتي بما يشبه الرقية ظاناً أن الناس سيلقون كلامه بالتقدير والاحترام. ¶ 2 - وانظر كيف يتظاهر بالتأني والصبر والتوقف عن الردود لولا أن أسباباً قاهرة اضطرته إلى الرد وهو الذي لا يفتر من الكذب والهذيان والطعون الشنيعة في مقالاته وأشرطته ضد كل من ينصحه أو يقول فيه كلمة حق ولا سيما ربيع الذي جعله هدفه الأول والأخير. ¶ والعقلاء الشرفاء لا يعتبرون هذه الأكاذيب والافتراءات ردوداً ولا شبه ردود وإنما هي حرب الشائعات والأكاذيب التي لا يعترف بها الإسلام و لا المسلمون. ¶ 3 - ألا تراه كيف يغالط ويستهين ويهون من شأن خلافاته فلا يراها عقدية ولا منهجية أليست هذه سفسطة من لا يقيم وزناً للخلافات العقدية والمنهجية. ¶ 4 - نعم والله لقد خالفت منهج السلف في مسائل عقدية ومنهجية وناقشتك بكل لطف واحترام وأعطيتك من التقدير مالا تستحق منه شيئاً، وصبرت عليك صبراً طويلا سنوات رغم أني أعرف أنك تحاربني بمكر، ثم أعلنتَ حربك الشرسة ومع ذلك وجهت لك تنبيهاً ونصيحة بيني وبينك فأبيت إلا إعلان الفتنة والحرب المليئة بالطعن والتشويه وتهييج أهل الحجاز ونجد بطريقة غير شريفة مع عناد شنيع واستعلاء فظيع.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وانظر كيف يستهين بجرائمه التي منها تأصيله الفاسد ونيله المتكرر لصحابة رسول الله  r  بل لبعض الأنبياء فلا يراها شيئاً ويريد أن يوهم الناس أنه مظلوم وأن ربيعاً لا يغار على عقيدة ولا منهج، وإنما يظلم أبا الحسن التقي النقي بغياً وعدواناً أي تلاعب واستخفاف بعقول الناس يفوق هذا التلاعب. ¶ قوله: \" بل أدعى أني أشر أهل البدع على وجه الأرض \". ¶ أقول: إني بدعته وقلت: أنه من شر أهل البدع، ولم أقل أشر أهل البدع على وجه الأرض، وفرق كبير بين العبارتين، وصغار طلاب العلم يدركون ذلك ولكن لتعوده على الكذب حتى صار من طبعه الراسخ أصبح من السهل عليه التفوه به بدون خجل ولا مبالات بمعرفة الناس له بذلك \"ما لجرح بميت إيلام\". ¶ وأصبح يهذي به هذيان المجانين وتأثر به أنصاره حتى بلغوا درجة من الهوان يُرثى لهم فيها فلا يرون الكذب والخيانة من المساويء لأنهم رأوا شيخهم رأساً في الكذب والتلبيس والباطل فرضوا به إماماً على عجره وبجره وقلدوه في منهجه وأساليبه تقليداً أعمى واستهانوا بضلالاته وبغيه، ولو زُلزلت بها العقيدة السلفية والمنهج، ولو كانت تطاولاً على أصحاب محمد  r  بأخبث الألفاظ والأوصاف، بل حتى لو كانت تطاولاً على الأنبياء. ¶ إن الكذاب لا يتوب كما قال ابن حزم -رحمه الله- وظهر ذلك جلياً في أبي الحسن وعصابته كعدنان عرعور وغيره. ¶ وخذ مثلاً واحداً من أمثلة كثيرة وشنيعة وهو كلمة غثائية كم تلاعب وتقلب فيها منذ طولب بالتوبة منها في مأرب في شعبان عام1422هـ: ¶ 1 - فأحيانا يقول ليست سباً ويحارب من يقول إنها سب (9). ¶ 2 - وفي المدينة قال: إنها خطأ لا يجوز وأتوب إلى الله منه. ¶ 3 - ثم يخرج من المدينة فيخرج من هذه التوبة.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "4 - ويحيل على كلام له في الشريط الأول من أشرطة القول الأمين مضمونه أن كلمة غثائية ليست سبَّاً وإنما تراجع عنها لأنه لم يعلم أن أحداً من السلف قالها وأن الأولى في حق أصحاب النبي  r  أن يعبر بعبارة فيها الإجلال والتوقير، فهي ليست عنده سباً والأولى تركها من باب الأدب في التعبير ولو علم أن أحداً قالها لقلده، ولكنه لا يعلم أحداً قالها ونسي أحكام السلف وأئمة السنة على من ينتقص صحابياً واحداً فكيف بمن يقذف المئات منهم بأخبث وأقذر أوصاف التنقيص والطعن. ¶ 5 - وبعد ثلاثة أشهر من تظاهره الكاذب في المدينة بأن إطلاق كلمة غثائية على الصحابة لا يجوز ويتوب إلى الله منه (10). ¶ وجه إليه سؤال في مدينة جدة عن كلمة غثائية هل هي سب فأجاب بكل جرأة: ¶ \" لا يسمى هذا سباً، لا يسمى سباً (11) ولكن الأولى في حق الصحابة أن يعبر بتعبير أحسن في حق الصحابة والأنبياء \" (12). ¶ وقابل أولياؤه هذه الفتوى بالاستسلام لبلادة مشاعرهم وجهلهم من جهة ولتقليدهم الأعمى له من جهة أخرى. ¶ ونشر استنكار هذه الفتوى الباغية الظالمة المستخفة بحق الأنبياء العظام والصحابة الكرام، فما كان من حزب أبي الحسن إلا التمادي في تعظيمه، ومحاربة أهل السنة من أجله، والركض وراءه في الطعن في علماء السنة الذين أدانوه في الغثائية وفي غيرها من التسلط على الصحابة الكرام وتقصده إياهم بالأمثلة السيئة كسوء الظن ولو بمثل ابن صياد الدجال، وكالخلل في التربية ... الخ. ¶ انظر ماذا تحمل هذه الفتوى في طياتها: ¶ 1 - إن كلمة غثاء ليست قبيحة في نظره بل هي حسنة فإن صيغة افعل صيغة تفضيل فهي كلمة حسنة لكن الأولى إختيار أحسن منها.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "2 - وبناء على هذا التصور يجوز إطلاقها على الأنبياء والصحابة لكن الأولى أن يختار لفظ أحسن منها، فإن أطلق أحد أو الناس جميعاً كلمة غثائية على الأنبياء والصحابة فلا حرج ولا عيب، ولا إثم في إطلاقها ولكن قائل ذلك وقع في خلاف الأولى وخلاف الأولى من المباحات فما بالك بغيرها من ألفاظ الطعن والسب. ¶ وهكذا يفتح أبو الحسن بتلاعبه ومواقفه وألفاظه القبيحة وفتاواه الباطلة باباً واسعاً للطعن في الأنبياء صلوات الله وسلامه عليهم وللطعن في أصحاب رسول الله  r  فضلاً عن العلماء وسائر المسلمين. ¶ أما أنا وعلماء السنة فقد أنكرنا أعمال واقوال وتأصيلات أبي الحسن واستنكرنا سبه لأصحاب محمد  r  وعناده وتلاعبه في ذلك، واستنكرنا طعنه في نبي الله موسى ونبي الله داود برميهما بالعجلة، واستنكرنا هذه الفتوى الإجرامية في حق الأنبياء والصحابة. ¶ والذي أدين الله به أن كلمة الغثائية من أقبح الألفاظ لأن الغثاء هو الأوساخ والأقذار ولا تقال إلا في حق أسقط الناس وأرذلهم وأدين الله بأن إطلاقها على نبي أو أنبياء كفر وأن هذا مقتضى إجماع السلف على أن من سب نبياً فهو كافر، ولا سب أشنع من كلمة غثائية. ¶ وأطلب من علماء السنة النظر في هذه الفتوى وما تحمله في طياتها من تسهيل وفتح أبواب الطعن في الأنبياء والصحابة، وأطلب منهم إدانة هذا الرجل بما يستحق لا سيما وهو المعروف بالكذب والتلبيس والتلاعب. ¶ وقوله: \" هذه دعوى متوقعة من الشيخ -سدده الله- ولست أول من رماني بذلك ولا أظن أني آخر من يُرمى بهذه الفرى والله المستعان \". ¶ أقول: بئس هذا الظن وبئس هذا التوقع و (كبرت كلمة تخرج من أفواههم إن يقولون إلا كذبا).",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "فهات لي شخصاً واحداً لا يستحق التبديع فبدعته بل كم من مبتدع أناقشه مناقشة علمية في ضلالاته ولا أبدعه، وقد حاول بعض الحدادية أيام تسترهم بالسلفية أن أبدع فلاناً وفلاناً فرفضت ذلك وقلت هذا الأمر متروك لكبار العلماء آنذاك كابن باز والألباني وابن عثيمين وكان هذا من أسباب حربهم لي. ¶ وهات هذه الفرى وهي جمع فرية وهي أشد الكذب هاتها وبيِّن من افتريتُ عليهم وإني لأقول لك والله يعلم ذلك مني ما قاله الإمام الزهري لما قال له هشام ابن عبد الملك كذبت فقال له الزهري: \" لا أم لك أنا أكذب والله لو نزل من السماء أن الله أباح الكذب ما كذبت \". ¶ ولقد رخص للرجل أن يكذب على أهله فو الله لا أعاملهم إلا بالصدق وإني لأربي أهلي وأولادي على ذلك وأرى أثر ذلك عليهم والحمد لله. ¶ وأربي تلاميذي وأنصح المسلمين بذلك في محاضراتي وكتاباتي وأحذرهم من الكذب وأبين لهم خطورته في الدين والدنيا. ¶ يا أبا الحسن إن الذي يدافع عن الحق ومنهج السلف لا يحتاج إلى الكذب فعنده من الأدلة القرآنية والنبوية وآثار السلف الصادقين ما يغنيه عن ذلك وعنده في كتاب الله وسنة رسوله وآثار السلف ما يبغض إليه الكذب والظلم ويغنيه عنه وعنده من المرؤة والشرف ما يجعله يأبى ذلك ويأنف منه ولكن دعاة الباطل ضعاف العقول والنفوس هم الذين يدفعهم اللجاج والعناد إلى الوقوع في الكذب والتمرغ في أوحاله. ¶ --- ¶ (1) ولا يؤيده أحد من أهل السنة. ¶ (2) انظر إلى هذه الطعون الظالمة وكم له من الطعون والافتراءات ثم يمدح نفسه ويزكيها ويبرؤها من الظلم والطعن كأنما يتحدث إلى مجانين وأطفال. ¶ (3) إذن فمن يلحقه في اللجاج ومن يستفيد من لجاجه وأباطيله غير أهل البدع والضلال.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "(4) علم الله أنني لا أرغب ولا أطيق قراءة كتبه وإنما قرأت من كتبه المنهاج لأنه في العقيدة خشية أن يكون فيه انحرافات تضر المنهج السلفي وأهله وفعلاً وجدت فيه ما يجب بيانه ودفعه عن المنهج السلفي وأهله وأني لم أقرأ من الإتحاف إلا ما يتعلق بخبر الآحاد ثم شهد لي بعض طلاب العلم أنني أرسلت له نصيحة تتعلق بأخبار الآحاد ولقد نسيت ذلك تماماً ولما اشتعلت فتنته لفت نظري بعض طلاب العلم إلى انحرافه في أخبار الآحاد فدرست هذه المسألة فقط من جديد وأما باقي كتبه كما أخبرتك وأما أشرطته فقد جاءت منها كميات فو الله ما سمعت منها وقرأت إلا ما مر ذكره وما بعدها لم أسمع منها شيئاً فالوقت أثمن من أن يضيع في سماع هراء من عرف جهله وكذبه ولو أن متفرغاً يدرسها لوجد فيها الأعاجيب والألاعيب والحق أنه هو وأحزابه هم الذين نقَّبوا تنقباً واسعاً في أشرطة ربيع فما عادوا إلا بالأكاذيب وبخفي حنين، فخيب الله أعمال المفسدين ورد كيدهم في نحورهم. ¶ (5) وضع أبو الحسن هذه الأصول الباطلة لأهداف باطلة ثم هو أشد الناس مخالفة لها في حربه الطويلة لربيع وأهل السنة ولو أقتصر على مجرد مخالفتها لهان شره. ¶ (6) سبب خير لغيرك فلقد كشف الله حقيقتك لأهل الحق والصدق وحمى المنهج السلفي من دسائسك ومكايدك فنحمد الله على ذلك ونشكره. ¶ (7) لقد اضطرني هذا الظلوم الجهول إلى هذا الكلام ولي أسوة في الخليفة عثمان حينما غمط حقه أسلاف أبي الحسن فاضطر -رضي الله عنه- أن يذكر بعض أعماله ومزاياه. ¶ (8) لقد جاوزت ثمانين شريطاً كما ذكر ذلك هو. فهل عرف لفاجر لدود مبتدعاً كان أو غيره حارب خصماً له بمثل هذا المقدار من الأشرطة والمقالات الفاجرة؟ علام تدل هذه الحرب الضروس وعلام يدل هذا النشاط المريب؟ أترك استنباط ذلك للعلماء والعقلاء. ¶ (9) وأكد ذلك.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "(10) قد سبق لي مقال بعنوان مراحل أبي الحسن في الغثائية بينت فيه أنها ست مراحل وجاءت هذه الفتوى في المرحلة السادسة ارجع إلى تفصيلها واستيفائها في المقال المنوه عنه. ¶ (11) يزعم أبو الحسن أن كلمة غثائية إذا صدرت من مثله لا تكون سباً وإذا صدرت من الرافضي فإنها حينئذ تكون سباً فنقول له: إن كلمة غثائية سب شديد وتحقير شنيع سواء صدرت من سلفي أو غيره من أين لك أن الكلام الفاحش إذا صدر من سلفي في حق الصحابة لا يكون سباً وإذا صدر من الرافضي يكون سباً. ¶ هات الدليل على هذه التفرقة من الكتاب والسنة والإجماع والقياس إن على سياق قولك هذا أنه لو قذف سلفي مؤمناً محصناً أو محصنة لا يكون قذفاً ولو سب أباه وأمه لا يكون سباً. ¶ بل لو قذف صحابياً لا يكون قذفاً فإذا صدر من رافضي كان سباً وقذفاً. ¶ (12) ولما تورط في هذه الضلالات ذهب الأثيم الظلوم يبهتني بما لا يجرؤ عليه أي عات ظلوم غارق في البهت من الطعن في الصحابة بل في جبريل عليه السلام بل ذهب إلى أبعد من ذلك القول في رب العالمين وقد رد افتراءاته هذه بعض الفضلاء في عدد من المقالات التي بينت كذبه وجهله.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "المسألة الثانية: مناقشة مماحكته في ملاحظات مفتي المملكة الشيخ عبدالعزيز آل الشيخ - حفظه الله - ¶ لقد ناقشه الشيخ عبد العزيز في تسع مسائل من كتابه \" السراج \" فادَّعى أنه عدل في هذه المسائل آخذاً بتوجيهات الشيخ. ¶ ولكنه في كتابه الذي سماه \" قطع اللجاج \" أثار لجاجاً ومماحكات حول معظم هذه المسائل وحول معظم مناقشاتي له لإظهار صواب أقواله وضعف هذه الاعتراضات عليه لأنه مولع بالجدل والتهويش ومصاب بجنون العظمة والتعالم فالرجل لا يستسلم للحق ما وجد إلى اللجاج والتهويش سبيلاً وسائر على مذهب \"عنز ولو طارت\". ¶ وسأكتفي بعرض مماحكته للشيخ عبد العزيز في مسألتين وأحيل القراء على باقي المسائل في كتابه \" قطع اللجاج \". ¶ قال أبو الحسن في كتابه \" قطع اللجاج \" (ص 16):\" وأعتقد أن الله مستو على عرشه، بائن منه، من غير مماسة، ولا حاجة للعرش، استواء يليق بجلاله\". ¶ قال سماحته (1) فالأولى حذف \"من غير مماسة\" لأن ما قبلها وما بعدها، يغني عن ذلك وتعديل عبارة:\" بائن منه\" إلى \"بائن من خلقه\"لأن العبارة الأولى فيها محذور، من حيث إنه يلزم منه عدم استواء الله على عرشه\".اهـ ¶ قال أبو الحسن قلت: ¶ أولاً: لقد أخذت بنصيحة سماحته وعدلت العبارة كما في جميع الطبعات الثلاث الفقرة رقم (9).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ثانياً: مع أنني عدلت عبارتي في المماسة، إلا أنني أرى أن هذا كلام لبعض السلف – وإن كان في ذكره ومنعه اختلاف- ففي اجتماع الجيوش الإسلامية\" لابن القيم، ت/بشير محمد عيون ص (153): وقال في موضع آخر والظاهر- من السياق أن القائل أحمد أو المروزي والأول أقرب وإن الله -عز وجل- على عرشه فوق السماء السابعة، يعلم ما تحت الأرض السفلى، وأنه غير مماس لشيء من خلقه، وهو تبارك وتعالى بائن من خلقه، وخلقه بائنون منه\".اهـ ¶ وقال أبو عمرو الداني في \"الرسالة الوافية\"ط/دار ابن الجوزي، ت/ القحطاني ص (53): واستواؤه جل جلاله: علوه بغير كيفية ولا تحديد ولا مجاورة ولا مماسة\" اهـ ¶ وانظر ما قاله العلامة الشيخ محمد بن عبد العزيز بن مانع في شرحه العقيدة السفارينية ط/أضواء السلف، ت/ أشرف بن عبد المقصود ص (93 - 97) فقد قال في شرحه:\" استواء منزهاً عن المماسة والتمكن والحلول \" ثم انتصر لهذا القول في الحاشية، ونقل إنكار بعض أهل العلم لذكر هذا اللفظ نفياً وإثباتاً\". ¶ أقول على كلامك هنا ملاحظات: ¶ أولاً- على قولك:\" ثانياً: مع أنني عدلت عبارتي في المماسة\". ¶ الصواب أن تقول: مع أنني حذفت عبارة \"المماسة\" لأن الشيخ نصحك بحذفها لا بتعديلها ولأنك حذفتها فعلاً. ¶ ثانياً- ما هذه المماحكة التي تتخذها تجاه العلماء الذين يوجهونك إلى الصواب والحق. ¶ فلقد أخذت تماحك وتشوش على عدد من توجيهات الشيخ غير هذه المسألة لتوهم الناس أنك محق في كل أو جل ما نصحك به الشيخ وأخذه عليك، وهكذا تفعل مع غيره أليس هذا من الأمراض العقلية والنفسية التي تحتاج إلى العلاج. ¶ ثالثاً- على قولك:\" إلا أنني أرى أن هذا كلام لبعض السلف – وإن كان في ذكره ومنعه اختلاف-\". ¶ أقول: في كلامك هذا نظر قوي فالسلف لم يجر بينهم خلاف في ذكره ومنعه.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ولم يطرح على بساط البحث والمناقشة والاستدلال، ولو كان الأمر كما ذكرت لرأيت كل طرف منهم يدلي بحججه وبراهينه على صواب قوله وبطلان قول مخالفه كما هو معروف عنهم فيما هو دون هذه المسألة المتعلقة بعظمة الله. ¶ رابعاً- أن كلامك يوحي بأنك لست براض عن حذف عبارة \"من غير مماسة\" وأنك أقرب إلى الصواب من الشيخ عبد العزيز الذي علل حذفها بقوله \" لأن العبارة الأولى فيها محذور من حيث أنه يلزم منه عدم استواء الله على عرشه \" لكنك حذفتها مراعاة ً لخاطره ولا ترى ما يراه الشيخ من المحذور والدليل أنك دعمت وجهة نظرك بما نسبته إلى الإمام أحمد وبنقلك لكلام أبي عمرو الداني والشيخ / محمد بن مانع رحم الله الجميع وهذا استرواح منك وركون إلى التقليد الأعمى بل الأمر أبعد من ذلك. ¶ خامساً- الواجب عليك وأنت تعتقد أن في المسألة اختلافاً بين السلف الأمور الآتية: ¶ أولاً: أن تضع في الاعتبار: ¶ أ- قول اله تعالى: \"ولا تقف ما ليس لك به علم إن السمع والبصر والفؤاد كل ذلك كان عنه مسؤلا\". ¶ وقول الله تعالى \" قل إنما حرم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي وأن تشركوا بالله ما لم ينزل به سلطان وأن تقولوا على الله ما لا تعلمون \". ¶ فنفي المماسة من القول على الله بغير علم. ¶ ب- وإذ المسألة خلافية كما تزعم فكان عليك أن تأخذ بقول الله تعالى:\" فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر \" وأنت رددت الأمر إلى غير الله، وهذا ما لا يليق بطالب العلم لا سيما إذا كان يحارب التقليد ويقول أنا لا أقبل قول أحد إلا بدليل ولا سيما في هذا الباب المتعلق بعظمة الله. ¶ سادساً – أنت تنادي بالتأصيل وتلهج بالأصول بل تبالغ وتكثر من التأصيل لحماية أهل البدع. ¶ أفما كان من حق الله عليك أن تهرع في هذا المقام الخطير إلى القواعد التي قررها السلف في هذا الباب العظيم باب أسماء الله وصفاته.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ومنها: أننا لا نثبت لله من الأسماء والصفات والأفعال إلا ما ثبت عن طريق الوحي كتاب الله وما ثبت عن رسول الله  r . ¶ ومنها: أن مثل لفظ المماسة وعدمها ولفظ الجسم والجوهر والعرض وأمثالها مما يقوله المتكلمون ومن جرى مجراهم من أهل الأهواء لا نطلقها على الله ولا ننفيها. ¶ مثل هذه الآيات والقواعد لا يجوز لمسلم أن يتناسها من أجل الدفاع عن نفسه ويتعلق بأذيال التقليد. ¶ فالعلماء كما يقول شيخ الإسلام\"يحتج لهم ولا يحتج بهم\". ¶ سابعاً- كان من حق الإمام أحمد عليك أن تتأمل كلامه حق التأمل فتنظر في سياقه وسباقه والقرائن التي تحفه قبل أن تنسب إليه هذه المسألة. ¶ ولو عملت ما قلته لك لظهر لك جلياً أنه لا يقصد من نفي المماسة ما يقصده الأشاعرة وأمثالهم، ولظهر لك أن هذا الإمام إنما يقصد بنفي المماسة الرد على الجهمية الذين يقولون إن الله في كل مكان، ويقصد تنزيه الله عن أن يحل في الكون أو شيء منه أو يمازجه. ¶ أما الداني وابن مانع فأنهما على ما عندهما من سلفية فقد وقعا في تقليد الأشاعرة من حيث يشعران أو لا يشعران فتقليدك لهما من العجائب وقولك بسبب ما وقعت فيه من التقليد: \"إلا أنني أرى أن هذا كلام لبعض السلف وإن كان في ذكره ومنعه اختلاف\" لا حجة لك فيه ولا يغني عنك شيئاً، فإن السلف لم يجر بينهم اختلاف. ¶ لكن لما وقع فيه بعض المتأخرين رد عليهم السلفيون المتأخرون، فكان ينبغي أن تذكرهم وتذكر أدلتهم وقواعدهم التي تمنع من إطلاق هذا اللفظ وأشباهه في حق الله جلَّ وعلا وتبين للناس أن قولهم هو الحق بل ليس بينهم اختلاف وإنما خالفهم أناس متأخرون قد تأثروا بالأشعرية فقولهم لا يرتفع إلى درجة الاختلاف ولا يقدم في القضية ولا يؤخر. ¶ فالذب عن الدين مقدم على الدفاع عن النفس عند الصادقين.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ثامناً – وقفت على كلام العلامة بن سحمان في هذه المسألة و فيه بيان و تبديع لمن يقول بالمماسة فلم تستفد منه و لم يردعك فمن المناسب أن أنقله هنا لطالبي الحق. ¶ قال الشيخ العلامة سليمان بن سحمان خلال رده على الشيخ / محمد بن عبد العزيز بن مانع. في مسائل أنكرها عليه. ¶ قال: \" و منها ما ذكره في الكواكب في صفحة أربعة و عشرين قال في معنى الاستواء \" استواء منزها عن المماسة و التمكن و الحلول \" فاعلم أن هذا القول قول مبتدع مخترع لم يذكره أحد من أهل العلم من سلف هذه الأمة و أئمتها اللذين لهم قدم صدق في العالمين، و قد تقرر أن مذهب السلف و أئمة الاسلام عدم الزيادة و المجاوزة لما في الكتاب و السنة و أهم يقفون و ينتهون حيث وقف الكتاب و السنة و حيث انتهيا. ¶ قال الإمام أحمد –رحمه الله تعالى -: لا يوصف الله تعالى إلا بما وصف به نفسه و وصفه به رسوله صلى الله عليه و سلم انتهى و ذلك لعلمهم بالله و عظمته في صدورهم و شدة هيبتهم له و عظيم جلاله و لفظ المماسة لفظ مخترع مبتدع، لم يقله أحد ممن يقتدى به و يتبع، فإن أريد به نفي ما دلت عليه النصوص من الاستواء و العلو و الارتفاع و الفوقية فهو قول باطل ضال قائله مخالف للكتاب و السنة و لا جماع سلف الأمة مكابر للعقول الصحيحة و النصوص الصريحة و هو جهمي لا ريب من ما قبله، و إن لم يرد هذا المعنى بل أثبت العلو و الفوقية و الارتفاع الذي دل عليه لفظ الاستواء فيقال فيه هو مبتدع ضال قال في الصفات قولا مشتبها موهما فهذا الفظ لا يجوز نفيه و لا إثباته و الواجب في هذا الباب متابعة الكتاب و السنة و التعبير بالعبارات السلفية الايمانية و ترك المتشابه. ¶ هذا ما ذكره شيخنا الشيخ عبد اللطيف بن الشيخ عبد الرحمن بن حسن في جوابه على بعض الجهمية. \"",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "ومن المناسب أيضاً أن أذكر هنا جواباً صدر مني على اشتباه حصل لبعض الأفاضل في قول بعض الناس:\"إن الله مستو على العرش من غير مماسة\" فقلت راداً لهذا الاشتباه موضحاً وجه الحق فيه- على حسب ما ظهر لي- وفقاً لمنهج السلف وسيراً على أصولهم ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ من ربيع بن هادي عمير المدخلي إلى أخيه في الله الشيخ \"فلان\" -حفظه الله- ووفقه. ¶ السلام عليكم ورحمة الله وبركاته. ¶ وصل إليَّ خطابكم الكريم حول مسألة استواء الله على عرشه وما يتصل به من الكلام عن وصف المماسة أي من نفيه أو إثباته. ¶ 1 - قلتم وفقكم الله: \" لأهل السنة من المتقدمين والمتأخرين في هذه المسألة قولان: ¶ الأول: أنه مستوٍ على عرشه من غير مماسة وهذا قول جماعة منهم: ¶ 1 - عبد الله بن المبارك - رحمه الله-. ¶ فقد قال شيخ الإسلام ابن تيمية - رحمه الله- في كتابه \"بيان تلبيس الجهمية\" ¶ (1/ 443) ما نصه: ¶ \"فبين ابن المبارك أن الرب سبحانه وتعالى على عرشه مباين لخلقه منفصل عنهم\" اهـ ¶ فبين أنه منفصل عنه أي عن العرش \". ¶ أقول بارك الله فيكم إن في نسبة هذا القول إلى عبد الله ابن المبارك - رحمه الله- نظراً إذ ليس في كلامه ذكر المماسة وإنما فيه ذكر المباينة. ¶ والقصد من ذكر المباينة الرد على الجهمية الذين يصفون الله بصفة المعدوم فيقولون: لا داخل العالم ولا خارجه ولا كذا ولا كذا. ¶ أو يجعلونه حالاً في المخلوقات فهو يريد بذكر المباينة تنزيه الله عن أن يكون حالاً في المخلوقات ممازجاً لها. ¶ ولفظ الانفصال الوارد في كلام ابن تيمية - رحمه الله- إنما يريد به نفي ما يزعمه الجهمية من الحلول والامتزاج بالمخلوقات وفي ذلك تأكيد للفظ المباينة الوارد في كلام ابن المبارك وليس فيه نفي للماسة الذي لا ينبغي إطلاقه نفياً ولا إثباتاً لعدم وروده في كلام الله ولا في كلام رسوله  r .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "ومما يمنع نسبة نفي المماسة إلى عبد الله بن المبارك - رحمه الله- قول ابن القيم - رحمه الله- في اجتماع الجيوش الإسلامية (ص133) ط الباز: ¶ \" قول إمام أهل الدنيا في وقته عبد الله ابن المبارك - رحمه الله- وقد صح عنه صحة قريبة من التواتر أنه قيل له: بماذا نعرف ربنا؟ ¶ قال: بأنه فوق سماواته مستو على عرشه بائن من خلقه \" ذكره البيهقي، وقبله الحاكم، وقبله الدارمي عثمان، وقد تقدم \" ¶ فهذا هو الذي يصح نسبته إلى الإمام ابن المبارك - رحمه الله-. ¶ 2 - وقلتم سدد الله خطاكم: ¶ \"2 - الإمام أحمد رحمه الله، فقد قال شيخ الإسلام ابن القيم -رحمه الله- في اجتماع الجيوش الإسلامية (ص201) ط الرشد: وقال المروزي قلت لأبي عبد الله ... إلى قوله قال: وعلمه في كل مكان وعلمه معهم قال: أول الآية يدل أنه علمه وقال في موضع آخر: إن الله عز وجل على عرشه فوق السماء السابعة يعلم ما تحت الأرض السفلى وأنه غير مماس لشيء من خلقه \". ¶ أقول بارك الله فيكم في نسبة نفي المماسة للعرش إلى الإمام أحمد رحمه الله من هذا النص نظر فإنه إنما نفى مماسة شيء من خلقه ويقصد بذلك تنزيه الله عن قول الجهمية الضالة إن الله في كل مكان وأنه حال في مخلوقاته أما بالنسبة للعرش فلم ينف الإمام أحمد المماسة ولا أثبتها. ¶ وقلتم أيضاً: \" وقال الإمام أحمد بن حنبل في كتابه \" الرد على الجهمية \" (ص97) فلما ظهرت الحجة على الجهمي بما ادعى على الله أنه مع خلقه قال: ¶ \" هو في كل شيء من غير مماس لشيء ولا مباين منه، فقلنا إذا كان غير مباين أليس هو مماس، قال: لا، قلنا فكيف يكون في كل شيء من غير مماس لشيء ولا مباين، فلم يحسن الجواب \". ¶ أقول هذا الكلام ظاهر في أن الإمام أحمد لا يريد المعنى الذي نسب إليه إنما يريد إلزام هذا الجهمي الضال الذي يقول: ¶ 1 - إن الله مع خلقه ويعني بذاته.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "2 - ويقول هو في كل شيء، ويقول من غير مماس لشيء ولا مباين، فألزمه الإمام أحمد بناء على قوله أنه في كل شيء من خلقه ... الخ بأنه يقول بالمماسة أي الحلول والممازجة، فهذا ظاهر جداً كما ترى وليس فيه ما يدل على أن الإمام أحمد يقول إن الله مستوٍ على عرشه من غير مماسة. ¶ 3 - وقلتم - رعاكم الله-: ¶ (3) الإمام أبو نصر السجزي - رحمه الله- حيث قال في رسالته المشهورة إلى أهل زبيد في \"الرد على من أنكر الحرف والصوت\" (ص126 - 127) ط دار الراية \" واعتقاد أهل الحق أن الله سبحانه فوق العرش بذاته من غير مماسة، وأن الكرامية ومن تابعهم على قول المماسة ضلال \" أهـ. ¶ ونقل عنه هذا الكلام بحروفه شيخ الإسلام ابن تيمية - رحمه الله- في بيان تلبيس الجهمية (1/ 446). ¶ أقول: ينبغي أن نفهم لماذا نقل شيخ الإسلام - رحمه الله- كلام السجزي -رحمه الله-. ¶ فأقول: إن ابن تيمية - رحمه الله- إنما ساق كلام السجزي في مساق الإنكار على من ينفي الحد عن الله من مثل الخطابي، وابن حبان وذكر طائفة من أهل الفقه والحديث ممن يسلك في الإثبات مسلك ابن كلاب والقلانسي وأبي الحسن ونحوهم في هذه المعاني ولا يكاد يتجاوز ما أثبت هؤلاء، مع ماله من معرفة بالأحكام كأبي حاتم هذا (يعني ابن حبان) والخطابي وغيرهما، وذكر منهم في هذا السياق السجزي - رحمه الله- فلم يسق شيخ الإسلام كلام السجزي للاستشهاد به في مسألة المماسة ولا غيرها وإنما ساقه مساق الإنكار على من ينفي الحد. ¶ وانظر قول شيخ الإسلام في بداية حديثه عن السجزي حيث قال: \" وممن نفى الحد أيضاً من أكابر أهل الإثبات أبو نصر السجزي قال في رسالته المشهورة إلى أهل زبيد ... الخ. ¶ وراجع كلام شيخ الإسلام من (ص440 - 446): ¶ وإذا تأملت كلام السجزي في قضية الاستواء تجد في كلامه ارتباكاً واضطراباً لتأثره نوعاً ما بكلام ابن كلاب والقلانسي وأبي الحسن الأشعري في إنكار الحد ونفي المماسة.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وفي قوله: \"والله سبحانه وتعالى فوق ذلك بحيث لا مكان ولا حد لاتفاقنا أن الله تعالى كان ولا مكان ثم خلق المكان وهو كما كان قبل خلق المكان ... الخ. ¶ وهذا كلام الأشاعرة الذين ينكرون علو الله واستواءه على عرشه ويريدون بهذا الكلام هذا المعنى ولم يفطن له السجزي - رحمه الله-. ¶ والحاصل أن في كلامه اضطراباً من جملته ما سبق ذكره ولم يناقشه شيخ الإسلام لا في قضية المماسة ولا في غيرها، لأن المقصود الإنكار عليه في قضية نفي الحد، وقد يكون اكتفى بقوله في (ص440) قلت: وقد أنكره (أي الحد) طائفة من أهل الفقه والحديث ممن يسلك في الإثبات مسلك ابن كلاب والقلانسي وأبي الحسن ونحوهم في هذه المعاني ... الخ. ¶ وكل من الإمام سعد بن علي الزنجاني والإمام أبي القاسم إسماعيل بن محمد بن الفضل الأصبهاني إمام في السنة وذاب عنها، ولكن في هذه المسألة قد أصابهما من غبار الأشعرية من حيث لا يعلمان. ¶ وكذلك الشيخ / محمد بن عبد العزير ابن مانع من علماء السنة والتوحيد، لكنه في هذه المسألة لم يسلم من غبار الأشعرية وذلك تقليد محض لا سند له من كتاب ولا من سنة وفي كلامهم هذا تدخل في الكيفية. ¶ وقول شيخ الإسلام في \"التدمرية \" \" وقد علم أنه ما ثم موجود إلا الخالق والمخلوق. ¶ والخالق سبحانه وتعالى مباين للمخلوق ليس في مخلوقاته شيء من ذاته ولا في ذاته شيء من مخلوقاته \". ¶ إنما يريد شيخ الإسلام بهذا الكلام دحض ضلال أهل الحلول ووحدة الوجود ¶ لا غير، وهو صريح في هذا المعنى دون ريب ولا دخل لمعنى المماسة فيه. ¶ والحق هو اقتفاء الكتاب والسنة وما عليه سلف الأمة في أمور الدين كلها ولا سيما باب أسماء الله وصفاته فلا نثبت لله إلا ما أثبته كتاب الله وسنة رسوله ولا ننفي إلا ما نفاه كتاب الله وسنة رسوله. ¶ وهذا هو أصل أهل السنة وبه نرد على أهل الأهواء المبتدعين كما نرد به أخطاء أفاضل السلفيين كما في هذه المسألة.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وتذكر قول أم سلمة وربيعة ومالك \"الاستواء معلوم والكيف مجهول والسؤال عنه بدعة\". ¶ وأخيراً خذ بقول الشيخ عبد اللطيف والشيخ محمد بن إبراهيم والشيخ ابن عثيمين - رحمهم الله جميعاً- فهو الحق وعلى الكتاب والسنة ومنهج السلف. ¶ وأرجو من فضيلتكم العدول عن هذه المسألة وأن لا تقولوا: إن لأهل السنة من المتقدمين والمتأخرين قولين، فإن السلف من أهل القرون المفضلة، وإلى عهد الإمام أحمد وطبقته وطبقة تلاميذه كالبخاري وأبي داود وعبد الله بن أحمد وصالح، وأبي زرعة وأبي حاتم وأمثالهم، بل ومن بعد هؤلاء من أئمة السنة والحديث لم يقولوا بهذه المسألة إلى أن استفحلت الأشعرية في العالم الإسلامي فدخل هذا الدخن الذي أشار إليه ابن تيمية على رجال من أهل الحديث والفقه فقلدوا ابن كلاب والقلانسي والأشعري وغيرهما من أهل الكلام، فهذه المسألة لا وزن لها عند أهل السنة ولا يجوز أن نقول لأهل السنة فيها قولان فإنها ليست بشيء ولم تقم على علم ولا هدى ولا كتاب منير، ولم تطرح على بساط البحث عند أهل السنة. ¶ ولتتأكد أن هذه المسألة من عقائد الأشعرية أنقل لكم قول الغزالي الآتي: ¶ قال في سياق السلوب التي يستعملها الأشعرية والجهمية: \" وأنه مستوٍ على العرش على الوجه الذي قاله وبالمعنى الذي أراده استواء منزهاً عن المماسة والاستقرار والتمكن والحلول والانتقال .. \" الأحياء (1/ 124) نشر مؤسسة الحلبي وشركائه. ¶ كما أرجو الاجتهاد في إزاحة هذه الشبهة من أذهان تلاميذكم ومحبيكم والبعد منكم ومن إخوانكم عن إثارة مثل هذه المسألة التي تؤدي إلى القيل والقال وقد تؤدي إلى الفتن. ¶ رفع الله قدركم ونصر بنا وبكم دينه وسنة نبيه. ¶ فما كان من هذا الأخ الفاضل المذكور إلا الاستجابة وإعلان تراجعه على رؤوس الأشهاد في مدرسته، وبلغني عن طريق الثقات أنه نشر ذلك في بلده وفقنا الله وإياه لما يحب ويرضى وثبتنا جميعاً على الحق والسنة.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "فما هو رأي أبي الحسن الآن هل سيلزم جادة أهل السنة ومنهجهم في هذا الباب أو يسير على منهج الإخوان المسلمين الذين يجعلون الاختلاف حجة ولا يلتفتون إلى تقديم الحق على الباطل والصواب على الخطأ ليسوغوا لأنفسهم ولمن تحت رايتهم التمسك بالأراء الشاذة والأقوال الضالة. ¶ 2 - قال أبو الحسن (ص16 - 17): ¶ ج – قال سماحة المفتي -حفظه الله-: ص (56) رقم (169) قوله: \" وأكره أن أتبنى قولاً ليس لي فيه إمام ... إلى قوله: \" ولا أخرج عن كلام أهل العلم في مسائل الخلاف .... \". ¶ قال المفتي: وهذا فيه تعصب للمذاهب والأولى أن يقيد ذلك بقوله: وما دل الدليل عليه من كتاب الله أو سنة نبيه صلى الله عليه وعلى آله وسلم فإنني أذهب إليه وإن خالف بعض الأئمة، فالمقصود اتباع الحق بدليله، لا التعصب لمذهب معين أو عالم معين. ¶ قال أبو الحسن: \"قلت كلامي في عدم الخروج عن الإجماع، فإذا أجمعوا على قول لا أخرج عنه وإذا اختلف السلف على قولين فلا أذهب لثالث لم أسبق إليه وهذا صريح كلام كثير من أئمة السنة وأسأل الله أن ييسر لي كتابة كتاب خاص بذلك – قد جمعت مادته (2) أو أكثرها- واسمه: \" إلزام الخلف بفهم السلف \" ومن هذه النصوص قول شيخ الإسلام ابن تيمية -رحمه الله- في \"الإخنائية\" ط/دار الخراز ت/ العنزي ص (458): الوجه الثامن: أن المجيب -يعني نفسه- ولله الحمد لم يقل قط في مسألة إلا بقول قد سبقه إليه العلماء فإن كان قد يخطر له ويتوجه له فلا يقوله وينصره إلا إذا عرف أنه قد قاله بعض العلماء كما قال الإمام أحمد: إياك أن تتكلم في مسألة ليس لك فيها إمام، فمن كان يسلك هذا المسلك كيف يقول قولاً يخرق به إجماع المسلمين؟ وهو لا يقول إلا ما سبقه إليه علماء المسلمين ... اهـ",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "والذي يظهر أن المفتي -سلمه الله- ظن من ذلك أنني آخذ بقول عالم بعينه وأدع بقية الأقوال بدون دليل يرجح قول أحد العلماء على قول الآخر وليس هذا مرادي ولا حالي -ولله الحمد- ويدل على أن المفتي -سلمه الله- فهم ذلك قوله:\" .... وإن خالف بعض الأئمة فالمقصود اتباع الحق أو سنة نبيه صلى الله عليه وعلى آله وسلم لا التعصب لمذهب معين أو عالم معين \" اهـ ¶ فلم يقل: وإن خالف كل الأئمة وليس في كلامي -ولله الحمد- ما يدل على ما ذكره سماحته من التعصب لقول أحد بعينه بل في غلاف كتابي \" السراج الوهاج\" الطبعة الثانية تحت عنوان: دعوتنا في كلمات، قولي: للعلماء العاملين في دعوتنا منزلة عظيمة وهم عندنا بمنزلة القلب من الجسد ونستفيد (3) منهم جميعاً بدون جمود على قول أحد بعينه ولا نخرج على أقوالهم ... اهـ ¶ ومع ذلك فقد أشرت في طبعات الكتاب في الفقرة (215) لشيء من ذلك فقلت: \" ولا أخرج عن كلام أهل العلم -إذا أجمعوا- سواء في مسائل الإجماع أو في مسائل الخلاف، فإن الحق لا يفوتهم، إنما أرجح بين أقوالهم حسب الدليل الشرعي وقد عدَّ هذا بعض أهل العلم تقليداً وليس كذلك كما لا يخفى وبسط ذلك يطول وأي معنى في انتسابنا لمنهج السلف إذا كنا نأتي اليوم بأقوال مخترعة لم يتكلم بها أحد من الأمة السابقين، فالحق وسط بين الجفاء والتقليد إلا إنه لا بد من الاستقراء التام لأقوال أهل العلم وفهمهم للأدلة الشرعية \" اهـ ¶ وأيضاً فهذه الفقرة لم ينتقدها أحد من العلماء الآخرين الذين نظروا في الكتاب -ولله الحمد والمنة- ومع ذلك فقد ظهر لك الجواب والاستفادة من كلام سماحته فأي عيب يلحقني بعد هذا؟ \". ¶ التعليق: ¶ أقول: انظر كيف يماحك في هذه المسألة مع المفتي. ¶ 1 - فيأتي بهذه المراوغات التي تغطي مقصده الأساس. ¶ 2 - وينقل كلام ابن تيمية، وابن تيمية في واد وهو في واد سحيق عنه.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "فابن تيمية إمام عبقري أفنى حياته في جهاد الباطل وأهله ويقصد بكلامه من سبقه إلى القول بالحق. ¶ وأبو الحسن يقصد من سبقه إلى ما يوافق هواه وهو صاحب جهل وهوى وينصر الباطل وأهله ويذب عنه وعنهم ويضع الأصول الباطلة لهذه الأعمال والأهداف السيئة. ¶ 3 - انظر إلى قوله: \" والذي يظهر لي أنَّ المفتي -سلمه الله- ظن من ذلك أنني آخذ بقول عالم بعينه وأدع بقية الأقوال بدون دليل يرجح قول أحد العلماء على قول الآخر. ¶ وليس هذا مرادي ولا حالي (4) -ولله الحمد- ويدل على أن المفتي-سلمه الله- فهم ذلك قوله: \" ... وإن خالف الأئمة فالمقصود اتباع الحق أو سنة نبيه صلى الله عليه وعلى آله وسلم لا التعصب لمذهب معين أو عالم معين اهـ ¶ فلم يقل: وإن خالف كل الأئمة وليس في كلامي -ولله الحمد- ما يدل على ما ذكره سماحته من التعصب لقول أحد بعينه. ¶ بل في غلاف كتابي السراج الوهاج الطبعة الثانية تحت عنوان \" دعوتنا في كلمات\"، قولي: للعلماء العاملين في دعوتنا منزلة عظيمة وهم عندنا بمنزلة القلب من الجسد ونستفيد منهم جميعاً بدون جمود على قول أحد بعينه ولا نخرج عن أقوالهم .... أهـ ¶ أقول: لقد أدرك المفتي -سدده الله- شراً وخطراً من وراء هذه الفقرة، فقدم ملاحظته على الوجه الذي تراه. ¶ ولو عرف حال هذا الرجل ومكره لكانت عبارته أشد. ¶ والحقيقة أن الرجل يخفي شراً عظيماً من وراء هذه الفقرة إنه يريد بها أنه إذا وقع في باطل أن يذهب تحت ستارها يبحث وينقب عن هفوات وأخطاء بعض العلماء فإذا وجد ما يشبه باطله من كلامهم فرح به مهما ابتعد عن الحق والصواب وذهب يصول به ويجول على من ينتقد أخطاءه ولو كان معه الحجج الواضحة والبراهين الساطعة ولو كان معه الصحابة والتابعون وأهل السنة أجمعون. ¶ إن هذه الفتنة قد أعدَّ لها أبو الحسن العدة ومنها ما يخفيه من وراء هذه القاعدة من الشر.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "ومن الأدلة أنه ردَّ أقوال العلماء الراجحة والمدعمة بالأدلة من الكتاب والسنة في مسائل: ¶ 1 - الاختلاط بين الجنسين في المدارس والجامعات حيث أفتى بالجواز مسايراً للمستغربين والإخوان المسلمين أفراخ المستغربين ووضع قيوداً لا قيمة لها ولا يعتبرها العلماء. ¶ 2 - مسألة التصوير حيث جوز ذلك. ¶ 3 - جواز حلق اللحى = = =. ¶ سائراً في كل ذلك خلف من ذكرنا وتحت ستار المصلحة وتحت ستار قد سبقني إلى ذلك فلان وفلان تاركاً للعلماء ولأدلتهم من الكتاب والسنة الواضحة وأقوالهم الصحيحة الراجحة التي لا تقيم لقيوده وزناً. ¶ 4 - ومن ذلك: مخالفته إجماع الصحابة والتابعين وأئمة الهدى ومخالفته لأدلة الكتاب والسنة في أن أخبار الآحاد تفيد العلم وذهابه إلى نصرة البدع الهدامة في أن أخبار الآحاد تفيد الظن وحشده للشبهات الباطلة لنصرة هذه البدع الهدامة التي اخترعها رؤوس المعتزلة وتابعهم فيها الجهمية والخوارج والروافض. ¶ لقد نص عدد من العلماء على هذا الإجماع وما خالفه من هذا الاختراع ومع ما كتبته وبينته من الأدلة وحكاية الإجماع ليرجع أبو الحسن إلى الجادة وإلى صميم إجماع السلف وأهل الحديث ومنهجهم، ظل أبو الحسن يراوغ ويتهرب كالغراب يقفز من شجرة إلى شجرة ويعتز بكتابه إتحاف النبيل دون حياء أو خجل من أفعاله الشنيعة التي دونها فيه. ¶ يفعل كل هذا انطلاقاً مما بيته في هذه الفقرة من الشر متستراً بأقوال من انخدع بمذهب المعتزلة والخوارج والروافض أولئك الذين بين حالهم الإمام ابن القيم بقوله: \"وتلقفه منهم بعض الفقهاء الذين لم يكن لهم في العلم قدم راسخ ولم يقفوا على مقصودهم من هذا القول (5) \". ¶ ومتستراً وراء بعض هذه العبارات التي صدرت ممن يحارب هذا المذهب الفاسد كعادته في تصيد الزلات ليدعم بها الضلالات. ¶ فأين الترجيح بالأدلة الذي يدعيه هذا المراوغ ويتبجح به وهو أقل من أن يرقى إلى هذا المستوى أو يسير في ركاب أهله.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "انظر إلى قوله: \" إنما أرجح بين أقوالهم حسب الدليل الشرعي\". ¶ وانظر إلى المسافة الهائلة بينه وبين هذه المرتبة العظيمة علماً وخلقاً وتطبيقاً. ¶ وانظر إلى افترائه على بعض أهل العلم بقوله: \" وقد عدَّ هذا بعض أهل العلم تقليداً \" ثم ذهب ينزه نفسه عن التقليد والبون شاسع بينه وبين المقلدين قصداً وخلقاً، فسلوكه وأعماله وتطبيقاته شر من التقليد. ¶ هذه لمحات عما تضمنته هذه الفقرة ومماحكته فيها وللقاريء أن يتأمل بقيتها. ¶ --- ¶ (1) يعني سماحة مفتي المملكة الشيخ عبد العزيز آل الشيخ. ¶ (2) أسأل الله أن يكفي المسلمين شر ما جمعت. ¶ (3) لا ندري من هم هؤلاء العلماء الذين بلغوا عندك هذه المنزلة ولعلهم دعاة الإخوان المسلمين وفصائلهم أما علماء المنهج السلفي فما لهم عندك إلا الحرب والاستهتار. ¶ (4) بل هذا مرادك وحالك. ¶ (5) مختصر الصواعق المرسلة (2/ 406).",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "المسألة الثالثة: مناقشته في أخبار الآحاد ¶ 1 - قال أبو الحسن في كتابه قطع اللجًّاج (ص46 - 47): ¶ [11] \" تحذير الشيخ -حفظه الله- من كتابي \" إتحاف النبيل \" واتهامه لي بأنني أقول بأن خبر الآحاد إذا حفته قرينة لا يفيد العلم \" ¶ وسأجيب عن هذا وغيره مما كتبه الشيخ قبل ذلك -إن شاء الله تعالى- في جواب مستقل، فنظرة إلى ميسرة، وباختصار، فإني أدين الله بأن أخبار الآحاد إذا حفتها قرائن، فإنها تفيد العلم النظري الاستدلالي، كما قرره غير واحد من العلماء. ¶ أقول: أ- ما هي القرائن التي إذا حفت الخبر أفاد العلم النظري الاستدلالي، فلقد قلت عن القرائن التي حفت أحاديث الصحيحين لا يلزم منها القطع بخبر الآحاد ومن أخبار الآحاد عندك المستفيض. ¶ ب- العلم النظري الاستدلالي عندك لا يخرج عن دائرة الظن (2)، والدليل على هذا أنك قلت في كتابك \" إتحاف النبيل \" بعد أن فرقت بين العلم الضروري والعلم النظري قلت: \" هذا ما ذكره الحافظ لكنه ذكر أيضاً في النزهة (ص26) ما يشير إلى فرق ثالث ألا وهو أن الضروري يفيد اليقين وأن النظري يفيد الظن. ¶ فإذا كان هذا العلم عندك لا يفيد القطع ولا يخرج عن دائرة الظن فأنت على خلاف منهج أهل السنة الذين يقولون إن أخبار الآحاد المحتفة بالقرائن تفيد العلم اليقيني بل أنت على منهج بعض الأشاعرة المتكلمين. ¶ جـ- سم لنا هؤلاء العلماء واذكر لنا أدلتهم من الكتاب والسنة، وإلا فأنت من المقلدين العميان المعرضين عن أصل أهل السنة، وأدلتهم الكثيرة من الكتاب والسنة والتي هي في غاية القوة والوضوح.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "وليس التقليد الأعمى والإعراض عن النصوص بغريب منك، فهذا منك كثير فحيث تتعارض نصوص الكتاب والسنة مع أراء الرجال تقدم أراء الرجال إذا وافقت هواك وتعرض عن النصوص، كما فعلت في قضية اختلاط الجنسين في المدارس والجامعات، وكما فعلت في قضية التصوير، وكما فعلت في قضية حلق اللحى، تعلقت في بعض هذه بأقوال بعض الرجال التي رجعوا عنها إلى نصوص الكتاب والسنة، وأبيت إلا المضي في باطلك، والحق أنك في الواقع تترسم خطى أهل الباطل من المستغربين وعلى رأسهم الإخوان المسلمون، وكما فعلت في كتابك هذا \"قطع اللجاج\" حيث تلجأ إلى التقليد فتقول وقد سبقني فلان وفلان (3) في عدد من القضايا وهذا منك جمع بين التقليد الأعمى والتلبيس. ¶ انظر أيها القاريء على سبيل المثال (ص47 - 48) من قطع اللجاج حيث قلد ابن عثيمين –رحمه الله- المعروف بالاجتهاد والمعروف بالرجوع إلى الحق، وتعلق بابن تيمية تعلقاً باطلاً في اعتبار الأكل والشرب من صفات الكمال ولم يقل ذلك ابن تيمية، وإنما وضع قاعدة للكمال المطلق ومثل بالعلم لا بالأكل والشرب، كما تترسم في أخبار الآحاد والمماسة مثلاً خطى بعض المتكلمين من الأشاعرة ومن قلدهم بغير علم ولا هدى، ثم أليس قولك كما قرره غير واحد من التلبيس والإجمال اللذين درجت عليهما حتى وإن حمي وطيس الخلاف وتطلبت المواقف الأدلة والوضوح في التعبير وهذا من مناهج أهل الضلال. ¶ 2 - قال أبو الحسن: بل إن بعضها قد يضطر سامعه للجزم بأنه من كلام رسول الله صلى الله عليه وعلى آله وسلم، مثل حديث: \" إنما الأعمال بالنيات .... \".",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وغير ذلك، فإن ذلك يهجم على سامعه سواء كان متأهلاً للنظر، أم لا، فيقطع بصحة نسبته لرسول الله  r ،  فإن وجدت هذه القرائن أفادت الآحاد العلم، وإلا أفادت أخبار الآحاد غلبة الظن، ومن هذه القرائن: تلقي الأمة للحديث بالقبول، سواء كان في \"الصحيحين\" أو خارجهما، أو كان حديث الآحاد في باب الصفات، أو نحو ذلك مما هو معروف عند أهل العلم، فإنه يفيد بذلك العلم النظري الاستدلالي، عند أهل النظر والاستدلال، أو عند من له أهلية النظر والاستدلال، بخلاف المتواتر الذي يضطر سامعه إلى التسليم بصحة (1) نسبته إلى رسول الله صلى الله عليه وعلى آله وسلم، سواء كان عنده أهلية النظر والاستدلال أم لا. ¶ أقول: ¶ 1 - أنت مخالف في هذا لأهل السنة والجماعة فكل حديث حفته القرائن يجزمون ويقطعون بأن رسول الله قاله سواءً كان في الصحيحين أو السنن أو غيرها وأنت تخص البعض فلا تزال معهم في شقاق. ¶ 2 - هذا خلاف ما قررته في إتحاف النبيل (ص20 - 21) نشر المكتبة العلمية بجدة حيث خصصت هذا الهجوم بالمتواتر ثم فرقت بين المتواتر والآحاد وقررت أن النظري يفيد الظن. ¶ وأكدت ذلك بقولك \" وخبر الآحاد إنما يفيد الظن ولا يستطيع احد أن يقطع بصحة نسبته إلى رسول الله بل نرجح ذلك\". ¶ قررت هذا بعد أن قررت أن المستفيض من أخبار الآحاد، وابن تيمية يجعله من نوع المتواتر.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ثم بعد هذا يا أبا الحسن فعلت فعلتك النكراء فسقت خمس عشرة شبهة على سنة رسول الله، وهذا ما لم أره لأحد غيرك فلماذا فعلت هذه الأفاعيل في وقت اشتدت فيه حرب المستشرقين والملاحدة والعلمانيين والعقلانيين على سنة رسول الله  r  ولماذا تفعل هذا ورنين المعارك يدوي بين أهل السنة والعقلانيين في العالم الإسلامي ومن آخرها معركة الغزالي وأهل السنة التي هزت العالم الإسلامي وكثرت الردود عليه من أهل السنة، وكان لي ولله الحمد أقوى رد على الغزالي وأمثاله في كتاب سميته \" كشف موقف الغزالي من السنة وأهلها \" فهلا شاركت أهل السنة في هذه المعركة إن كنت منهم؟ ¶ مع الأسف لقد كان نصيب السنة وأهلها في هذه المعركة، هذه المشاركة الفعالة من أبي الحسن للعقلانيين والمستشرقين وسوق شبهات على السنة لعلها لم تخطر ببالهم. ¶ 3 - هذا العلم عندك نظري ويعود عندك إلى الظن فأنت لا تزال بعيداً عن أهل السنة. ¶ 4 - وإذا كان العلم النظري عندك يرجع إلى الظن فما هو هذا الظن عندك إن قلت هو الظن الراجح وهو غير الشك قلنا لك والنظري هو ظن راجح لا يقين. ¶ 5 - قد قررت في إتحاف النبيل بقولك عن قرائن الصحيحين ومنها التلقي بالقبول \" لا يلزم منها القطع\" والذي يتأمل حقيقة رأيك هنا يرى أنك لم تخرج عن ما قررته في إتحاف النبيل. ¶ 6 - وهذا يؤكد ما قلته أعلاه ويؤكد أن أبا الحسن لا يسير في ركاب أهل السنة وإنما يسير في ركاب المتكلمين لأنه لا يعول على نصوص الكتاب والسنة. ¶ 3 - قال أبو الحسن: وهذا ما أقرره في كتبي ودروسي (4)، وانظر أيضاً رسالة \"إكمال الفرح \" وهي مطبوعة من سنة1414هـ، وزدتها تنقيحاً في سنة 1419هـ ¶ و\" إتحاف النبيل\" (2/ 250) السؤال (228) وكذا عدة أشرطة لي في شرح كتب علوم الحديث، وإجابة على عدة أسئلة في ذلك.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "هذا ما أعتقده وأدين الله به، فإن عثر أحد على أي كلمة لي في شريط أو في كتاب، ففهم منها خلاف ذلك، فليرجع إلى المحكم من كلامي في كتبي وبصوتي في الأشرطة، منذ نحو عشر سنوات إلى الآن، والله أعلم. ¶ أقول: ¶ أ- لا يزال الرجل يعتز بكتابه \"إتحاف النبيل\" الذي جنى فيه على سنة رسول الله  r  بحشده خمس عشرة شبهة ينصر بها خصوم السنة ويخذل سنة رسول الله وأهلها وأنصارها الذابين عنها بكتمان ما عندهم من الحجج والبراهين التي ترفع راية السنة وتنكس رايات أهل الأهواء والباطل. ¶ وسلك طرقاً أخرى مشينة في نصرة الباطل وأهله وخذلان السنة وأهلها. ¶ إنَّ الاعتزاز بهذا الكتاب وإحالته عليه دون خجل أو حياء من هذه الأفاعيل لدلالات خطيرة على عدم إحساسه بشناعات أفاعيله والاستهانة بخيانته مهما عظمت فكأنها ذباب طار على أنفه فقال بيده هكذا. ¶ وما هذا بشأن من يخاف الله ويستحي من الخطأ فضلاً عن ارتكاب الأباطيل ونصرها وخذلان الحق وأهله. ¶ ب- لماذا لم تقل هنا فليحمل مجملي على مفصلي؟ أتدرون لماذا؟ ¶ لأنه لو قال يحمل مجملي على مفصلي لأصيب في مقتله، لأن مفصَّله هو ما ساقه من الشبه التي فصلها ونوعها في كتابه إتحاف النبيل حتى بلغت خمس عشرة شبهة، وهو يرى أنها خمسة عشرة دليلاً وبرهاناً ألا يدل هذا على الإمعان في المكر والتلاعب بعقول الناس؟ ثم إن المحكم من كلامه هو ما فصله ودلل عليه في الإتحاف بشبه كثيرة. ¶ أين أنت يا أبا الحسن وكل القطبيين من الأصل الأصيل الذي أجمع عليه أهل السنة ودل عليه الكتاب والسنة ألا وهو الأخذ بالظاهر الذي تعارضه بأصل القطبيين حمل مجمل سيد قطب على مفصله ثم حملت رايته وذهبت تتلون في تطبيقه وتقريره. ¶ أين أنت من الإجماع الذي حكاه الشوكاني من أنه لا يؤول إلا كلام المعصوم. ¶ هنا سينبري أبو الحسن المقلد الأعمى في الأخطاء أحياناً وفي الضلال أحياناً فيقول أنا لا أقلد الشوكاني ولا غيره.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "جـ- هل هذا الأمر بالرجوع إلى محكم كلامك في كتبك وأشرطتك أمر إيجاب أو استحباب هات الدليل على أيهما أخترت، أليس هذا هو ما يردده أهل الضلال ولا سيما القطبيين. ¶ ثم هل هانت على الناس أوقاتهم فيضيعونها في البحث عن محكمك في كتبك وأشرطتك المليئة بالهذيان والأباطيل. ¶ ومما يلفت الأنظار أن أبا الحسن قد تسلط على أخبار الآحاد النبوية حتى في كتابه \" السراج الوهاج \" حيث قال فيه في (ص113) الفقرة (240): ¶ \" وأرى العمل بأحاديث الآحاد في العقيد ة وغيرها وفاقاً لأهل السنة وخلافاً للمعتزلة \". ¶ أقول: هكذا بهذا الإيجاز المخل والتناول بأطراف الأصابع بينما هو يسهب في كثير من فقرات كتابه في أمور قد تخالف منهج أهل السنة والجماعة. ¶ وأقول: أين بيان اعتقاد أهل السنة والحديث بل أين بيان إجماع الصحابة والتابعين وأئمة الإسلام أن أخبار الآحاد بشروطها تفيد العلم ولماذا الاقتصار على \"العمل\" بهذا الأسلوب الغامض المريب وهل قولك \"وفاقاً لأهل السنة \" يفيد القاريء بأن أهل السنة يرون أن أخبار الآحاد توجب العلم والعمل، و هل إذا رجع القاريء إلى كتابك \" إتحاف النبيل \" سيجد ما يروى غلته ويشفي علته. ¶ أو سيصدق عليه المثل: ¶ \"والمستجير بعمرو عند كربته كالمستجير من الرمضاء بالنار\". ¶ --- ¶ (1) بل يحتمل الوهم والكذب. ¶ (2) بل وضع القاعدة التي مرت بك. ¶ (3) انظر إلى الآن ترى أنه لا يقطع بصحة نسبة الأحاديث الصحيحة المحتفة بالقرائن إلى رسول الله  r . ¶ (4)  ما تقرره في كتبك ودروسك حجة عليك لأنك لا توافق أهل السنة.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "موقف العلماء من القائلين بأن أخبار الآحاد تفيد الظن ¶ 1 - قال أبو محمد ابن حزم -رحمه الله- في الإحكام (ص102) بعد أن ساق الأدلة على أن خبر الواحد العدل يوجب العلم والعمل ويجب قبوله وساق الإجماع على ذلك قال \" فصح بهذا إجماع الأمة كلها على قبول خبر الواحد الثقة عن النبي  r. ¶ وأيضاً فإن جميع أهل الإسلام كانوا على قبول خبر الواحد الثقة عن النبي  r . ¶ يجري على ذلك كل فرقة في علمها كأهل السنة والخوارج والقدرية حتى حدث متكلموا المعتزلة بعد المئة من التاريخ فخالفوا الإجماع في ذلك \". ¶ أقول: أليس من يقول: إن أخبار الآحاد تفيد الظن مخالف للكتاب والسنة وإجماع الصحابة، ثم من بعدهم من كل الفرق إلى أن حمل لواء هذه البدعة متكلموا المعتزلة معتمدين في هذه البدعة على عقولهم الفاسدة وفلسفتهم الكاسدة. ¶ 2 - قال الإمام أبو المظفر السمعاني في كتاب الحجة في بيان المحجة ¶ (ص214 - 217): ¶ فصل ونشتغل الآن بالجواب عن قولهم فيما سبق: ¶ \"إن أخبار الآحاد لا تقبل فيما طريقه العلم، وهذا رأس شغب المبتدعة في ردّ الأخبار، وطلب الدليل من النظر، والاعتبار فنقول وبالله التوفيق. ¶ إن الخبر إذا صح عن رسول الله  r  ورواه الثقات والأئمة، وأسندوه خلفهم عن سلفهم إلى رسول الله  r  وتلقته الأمة بالقبول، فأنه يوجب العلم فيما سبيله العلم.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "هذا قول عامَّة أهل الحديث والمتقنين من القائمين على السنة، وإنما هذا القول الذي يذكر أن خبر الواحد لا يفيد العلم بحال، ولا بد من نقله بطريق التواتر لوقوع العلم به شيء اخترعته القدريَّة والمعتزلة، وكان قصدهم منه ردَّ الأخبار وتلقفه منهم بعض الفقهاء الذين لم يكن لهم في العلم قدم ثابت، ولم يقفوا على مقصودهم من هذا القول، ولو أنصف الفرق من الأمة لأقروا بأن خبر الواحد يوجب العلم، فإنهم تراهم مع اختلافهم في طرائقهم وعقائدهم يستدل كل فريق منهم على صحة ما يذهب إليه بالخبر الواحد، ترى أصحاب القدر يستدلون بقوله: ¶ 188 - كل مولود يولد على الفطرة. ¶ وبقوله: ¶ 189 - خلقت عبادي حنفاء فاجتالتهم الشياطين عن دينهم. ¶ وترى أهل الإرجاء يستدلون بقوله: ¶ 190 - من قال لا إله إلا الله دخل الجنة. قال، وإن زنى وإن سرق، قال: نعم وإن زنى وإن سرق. ¶ وترى الرافضة يستدلون بقوله: ¶ 191 - يجاء بقوم من أصحابي فيسلك بهم ذات الشمال، فأقول أصيحابي أصيحابي، فيقال: أنك لا تدري ما أحدثوا بعدك، إنهم لن يزالوا مرتدين على أعقابهم. ¶ وترى الخوارج يستدلون بقوله: ¶ 192 - سباب المسلم فسوق وقتاله كفر. ¶ وبقوله: ¶ 193 - لا يزني الزاني حين يزني وهو مؤمن، ولا يسرق السارق حين / يسرق وهو مؤمن. ¶ إلى غير هذا من الأحاديث التي يستدل لها أهل الفرق.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "ومشهور ومعلوم استدلال أهل السنة بالأحاديث، ورجوعهم إليها، فهذا إجماع منهم على القول بأخبار الآحاد. وكذلك أجمع أهل الإسلام متقدموهم ومتأخروهم على رواية الأحاديث في صفات الله وفي مسائل القدر، والرؤية، وأصل الإيمان، والشفاعة والحوض، وإخراج الموحدين المذنبين من النار، وفي صفة الجنة والنار، وفي الترغيب والترهيب، والوعد والوعيد، وفي فضائل النبي  r  ومناقب أصحابه وأخبار الأنبياء المتقدمين عليهم السلام، وكذلك أخبار الرقائق والعظات، وما أشبه ذلك مما يكثر عدَّه وذكره، وهذه الأشياء كلها علمية لا عملية، وإنما تروى لوقوع علم السامع بها. ¶ فإذا قلنا: أن خبر الواحد لا يجوز أن يوجب العلم حملنا أمر الأمة في نقل الأخبار على الخطأ، وجعلناهم لاغين مشتغلين بما لا يفيد أحداً شيئاً، ولا ينفعه، ويصير كأنهم قد دونوا في أمور مالا يجوز الرجوع إليه والاعتماد عليه، وربما يرتقي هذا القول إلى أعظم من هذا، فإن النبي  r  أدَّى هذا الدين إلى الواحد فالواحد من أصحابه، ليؤدوه إلى الأمة، ونقلوا عنه، فإذا لم يقبل قول الراوي لأنه واحد رجع هذا العيب إلى المؤدي نعوذ بالله من هذا القول الشنيع والاعتقاد القبيح \". ¶ انظر إلى هذه الالزامات القوية التي ألزم بها الإمام السمعاني هذه الفرق التي تدعي أن أخبار الآحاد الصحيحة تفيد الظن ولا يخدعنك من يقول: أن المسألة خلافية بين أهل السنة فإن الخلاف إنما هو بين الصحابة والتابعين لهم بإحسان ومن سار على نهجهم وبين أهل الضلال ومن قلد من المنتسبين إلى السنة فلا قيمة لخلافه القائم على تقليد أهل الضلال. ¶ فغاية أمره أن يعتذر له إذا لم يعاند أما أن يجعل خلافه حجة فلا. ¶ أما من يعرَّف أنه خالف إجماع الصحابة ومن بعدهم من أئمة الهدى ثم يعاند ويحارب فهذا لا يكون إلا من أهل الضلال.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "3 - أدخل ابن القيم -رحمه الله- موقف أهل البدع من أخبار الآحاد النبوية تحت كسر طاغوت تعطيل صفات الله الصواعق (2/ 332). ¶ ثم قال في (2/ 362): \" ومن له أدنى إلمام بالسنة والتفات إليها يعلم ذلك ولولا وضوح الأمر في ذلك لذكرنا أكثر من مائة موضع. ¶ فهذا الذي اعتمده نفاة العلم عن أخبار رسول الله  r  خرقوا به: ¶ 1 - إجماع الصحابة المعلوم بالضرورة. ¶ 2 - وإجماع التابعين. ¶ 3 - وإجماع أئمة الإسلام. ¶ ووافقوا به المعتزلة والجهمية والرافضة والخوارج الذين انتهكوا هذه الحرمة وتبعهم بعض الأصوليين والفقهاء. ¶ وإلا فلا يعرف لهم سلف من الأئمة بذلك بل صرح الأئمة بخلاف قولهم \" ونقل أقوال أئمة الإسلام في ذلك. ¶ أقول: ¶ 1 - فيرى الإمام ابن القيم أن القول بأن أخبار الآحاد تفيد الظن يدخل ضمن الطواغيت مثل التأويل والقول بالمجاز. ¶ 2 - وأنهم بهذا القول الباطل قد خرقوا إجماع الصحابة وإجماع التابعين وإجماع أئمة الإسلام ووافقوا أهل الضلال من الجهمية والمعتزلة والرافضية والخوارج. ¶ وهذا لا يعجب أبا الحسن وأمثاله بل هو غصة في حلوقهم. ¶ وقال في (ص406): \"إذا صح الخبر عن رسول الله  r  ورواه الثقات والأئمة وأسنده خلفهم عن سلفهم إلى النبي  r  وتلقته الأمة بالقبول فإنه يوجب العلم فيما سبيله العلم. ¶ هذا قول عامة أهل الحديث والمتقنين من القائمين على السنة وأما هذا القول الذي يذكر أن خبر الواحد لا يفيد العلم بحال فلا بد من نقله بطريق التواتر لوقوع العلم به حتى أخبر عنه القدرية والمعتزلة (1) وكان قصدهم منه ردَّ الأخبار وتلقفه منهم بعض الفقهاء الذين لم يكن لهم في العلم قدم ثابت ولم يقفوا على مقصودهم من هذا القول (2). ¶ 4 - وقال ابن عبد الهادي في الصارم المنكي (ص449) تحقيق الشيخ إسماعيل بن محمد الأنصاري:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "\"الوجه التاسع أن تعظيمه هو موافقته في محبة ما يحب وكراهة ما يكره والرضا بما يرضى به وفعل ما أمر به وترك ما نهى عنه والمبادرة إلى ما رغب فيه والبعد عما حذر منه، وأن لا يتقدم بين يديه، ولا يقدم على قوله قول أحد سواه، ولا يعارض ما جاء به بمعقول، ثم يقدم المعقول عليه كما يقوله أئمة هذا المعترض الذين تلقى عنهم أصول دينه وقدم آراءهم وهواجس ظنونهم على كلام الله ورسوله ثم ينسب ورثة الرسول الواقفين مع أقواله المخالفين لما خالفها إلى ترك التعظيم والتنقص، وأي إخلال بتعظيمه وأي تنقص فوق من عزل كلام ¶ الرسول عن إفادة اليقين وقدم عليه آراء الرجال وزعم أن العقل يعارض ما جاء به وأن الواجب تقديم المعقول وآراء الرجال على قوله \". ¶ الشاهد في قوله -رحمه الله-: ¶ \" وأي تنقص فوق من عزل كلام الرسول  r  عن إفادة اليقين وقدم عليه أراء الرجال \". ¶ فهذا هو موقف العلماء الصادقين الغيورين على سنة رسول الله  r  والذابين عن حياضها والحامين لحماها. ¶ وهو الذي يجب أن يقفه السني الصادق تجاه أعداء الإسلام وخصوم أهل السنة من العقلانيين والمبتدعين من سائر الفرق لا أن يحشد لهم الشبه ويسير في ركاب من يمسكون بوسط العصى في كثير من قضايا الإسلام الأساسية من أشاعرة وغيرهم من المقلدين لأهل البدع والأهواء والمترسمين لخطاهم في كثير من الأبواب. ¶ --- ¶ (1) فهؤلاء الضلال من القدرية والمعتزلة الذين سلكوا غير سبيل المؤمنين هم أسوة كل من يقول إن أخبار الآحاد الصحيحة بشروطها تفيد الظن وقلدهم هؤلاء الفقهاء الذين ليس لهم في العلم قدم ثابت وهم الذين يتستر بهم أبو الحسن فيقول: كما قرره غير واحد من العلماء. ¶ (2) وهؤلاء هم الذين أشار إليهم بقوله \" كما قرره غير واحد من العلماء \".",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "المسألة الرابعة: مناقشته فيما يدعيه من فضيلة الأكل والشرب ¶ قال أبو الحسن في \"قطع اللجاج\" (ص47): ¶ [12] \"قال الشيخ -سدده الله- في ص (5) من \" الانتقاد \"- وقد بدأ في سرد ملاحظاته السابقة -: ¶ 1 - ص (19): \" اعتبر الأخ أبو الحسن صفة الأكل والشرب، صفة كمال في المخلوق، وفي هذا نظر فإنه يشارك الإنسان في ذلك أحط الحيوانات، ثم ما يعقب هذا الأكل والشرب من البول والغائط، ومن الذم قوله تعالى: (ذرهم يأكلوا ويتمتعوا ويلههم الأمل فسوف يعلمون) [الحجر: 3].اهـ ¶ قال أبو الحسن: ¶ \"قلت: في هذه الفقرة تكلمت عن أن صفات الرب عز وجل، لا تُعرف بالقياس على صفات المخلوق، فليست كل صفات المدح في الإنسان؛ لا بد أن تكون كذلك في الخالق عز وجل، ومثلت بالأكل والشرب والنوم، فإن ذلك في حق الإنسان -من جهة- يُمدح به، فالإنسان الذي لا يأكل، ولا يشرب، ولا ينام، يُعدُّ مريضاً، وكذلك من أكثر من هذه الصفات؛ ذُمَّ بذلك (2)، وتكلمت عن أن الكبر في حق الله كمال وفي حق المخلوق نقص وهذا الذي قررته هنا؛ هو ما قاله فضيلة الشيخ العثيمين -رحمة الله عليه- فقد جاء في \"شرح الواسطية\" لفضيلته -رحمه الله- (1/ 57 - 58) ط/ مكتبة طبرية، ت/أشرف عبد المقصود: ¶ سؤال: هل كل ما هو كمال فينا يكون كمالاً في حق الله عز وجل؟ وهل كل ما هو نقص فينا يكون نقصاً في حق الله؟",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "الجواب: لا، لأن المقياس في الكمال والنقص، ليس باعتبار ما يضاف للإنسان، لظهور الفرق بين الخالق والمخلوق، لكن باعتبار الصفة -من حيث هي صفة- فكل صفة كمال، فهي ثابتة لله سبحانه وتعالى، فالأكل والشرب بالنسبة للخالق نقص، لأن سببها الحاجة، والله تعالى غني عما سواه، لكن هما بالنسبة للمخلوق كمال، ولهذا إذا كان الإنسان لا يأكل، يقولون: هو اليوم مريض، أو متغير، هذا نقص، لكن بالنسبة للخالق كمال. ¶ وقال: النوم بالنسبة للخالق نقص، وللمخلوق كمال، فظهر الفرق. ¶ التكبر كمال للخالق، ونقص للمخلوق، لأنه لا يتم الجلال والعظمة إلا بالتكبر، حتى تكون السيطرة كاملة لا أحد ينازعة .... الخ ما قال -رحمه الله- وهذا الذي قرره الشيخ ابن العثيمين -رحمة الله عليه- هو ما قرره من قبل شيخ الإسلام ابن تيمية -رحمه الله- انظر \"مجموع الفتاى\" (3/ 137) (1). ¶ فهذا الانتقاد من الشيخ ربيع -وفقه الله- انتقاد غير صحيح، وأنا مسبوق بقول جبلين (3) من جبال العلم في هذا بعينه، فما وجه الانتقاد؟! ¶ قاعدة: ليس كل كمال للمخلوق، كمالاً للخالق، والكمال المطلق للمخلوق، كمال للخالق، -كالعلم مثلاً- وقد ذكر نحو هذا شيخ الإسلام، كما في \"مجموع الفتاوى \" (3/ 297،137) وشارح \"الطحاوية\" (1/ 88 - ط/مؤسسة الرسالة. ¶ التعليق: ¶ 1 - أقول: إن في الإسلام مدحاً للعلم وبياناً لفضله وفضل أهله وأن الله يرفع أهله درجات وحثاً لرسول الله أن يطلب الزيادة منه كما قال تعالى (وقل رب زدني علماً) ومدحاً للجهاد وتفضيلاً لمن جاهد بنفسه وماله على من لم يجاهد بدرجات ومدحاً للكرم والشجاعة والرحمة والخوف من الله ومدحاً لذكر الله والحث على الإكثار منه وهكذا سائر الفضائل المطلوب في الإسلام الاستكثار منها.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ولكل نوع من هذه الأنواع أدلته فلو كان الأكل والشرب والنوم من الفضائل كما تدعي فلماذا لم تستطع إلى الآن أن تأتي بدليل أو أدلة على ما تدعي وتلجأ إلى التقليد الأعمى الذي تذمه زعماً ودعاوى لا عملاً ولا واقعاً. ¶ 2 - أنت تدعي كثيراً أنك من أصحاب الدليل ولا تقبل أقوال العلماء ومنهم أحمد بن حنبل إلا بالدليل. ¶ فأين دليلك على فضيلة الأكل والشرب والنوم من الكتاب والسنة. ¶ 3 - تدعي أنك لا تقلد، \"وكل يؤخذ من قوله ويرد\"، \"وأن الرجال يحتج لهم ولا يحتج بهم\"، فلماذا تقلد ابن عثيمين ولماذا لم تطالبه بالدليل ولماذا الآن تتستر به وأنت ترد أقوال العلماء المدعمة بالأدلة. ¶ وقد هوشت بشدة على الشوكاني الذي أدعى الإجماع على أنه لا يؤول إلا كلام المعصوم وهوشت على العلماء: البقاعي وغيره الذين صرحوا ونقلوا عن العلماء أنه لا يؤول إلا كلام المعصوم. ¶ ومن مستنداتهم الأصل العظيم القائم على الأدلة والبراهين، ألا وهو الأخذ بالظاهر المأخوذ من أقوال الرسول  r  وتطبيقاته ومن قول الخليفة الراشد عمر بن الخطاب رضي الله عنه وتقرير الصحابة له على هذا الأصل وتطبيقات علماء الأمة وعلى رأسهم أئمة الجرح والتعديل. ¶ فهذه مستندات الشوكاني والعلماء الذين يردون على أهل الأهواء تأويلاتهم لضلالات أهل وحدة الوجود والحلول وغيرها. ¶ 4 - قال ابن القيم في مختصر الصواعق المرسلة (1/ 105): ¶ \" إن الذي يأكل الطعام يكون منه ما يكون من الإنسان من الفضلات القذرة التي يستحي الإنسان من نفسه وغيره حال انفصالها عنه بل يستحي من التصريح بذكرها، ولهذا والله أعلم عبر الله عنها بلازمها من أكل الطعام الذي ينتقل الذهن منه إلى ما يلزمه من هذه الفضلة. ¶ و قال ابن القيم في \" روضة المحبين و نزهة المشتاقين \" (ص 165) ¶ \" ... فأقسام اللذات ثلاثة: لذة جثمانية، و لذة خيالية وهمية، و لذة عقلية روحانية.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "فاللذة الجثمانية لذة الأكل و الشرب و الجماع. و هذه اللذة يشترك فيها مع الإنسان الحيوان البهيم، فليس كمال الإنسان بهذه اللّذة لمشاركة أنقص الحيوانات له فيها، و لأنها لو كانت كمالاً لكان أفضل الإنسان و أشرفهم و أكملهم أكثرهم أكلاً و شرباً و جماعاً، و أيضاً لو كانت كمالاً لكان نصيب رسول الله صلى الله عليه و سلم و أنبيائه و أوليائه منها في هذه الدار أكمل من نصيب أعدائه. فلما كان الأمر بالضد تبين أنها ليست في نفسها كمالاً، و إنما تكون كمالاً إذا تضمنت إعانة على اللذة الدائمة العظمى كما تقدم \". ¶ 5 - يلزم على قولك هذا تفضيل الكفار والفجار وأهل الضلال الذين يمتعهم الله بالصحة فيأكلون ويشربون وينامون في حال صحتهم على مرضى المؤمنين الصالحين الذين لا يستطيعون الأكل أو الشرب أو النوم أو كلها. ¶ 6 - من فضائل الملائكة انهم لا يأكلون ولا يشربون، فهل الآكلون الشاربون من الكفار وفساق المسلمين أفضل منهم لأنهم يأكلون ويشربون. ¶ 7 - لو كان في الأكل والشرب فضيلة لكان الأكثر أكلاً وشرباً وتبولاً وتغوطاً أفضل ممن يأكل لقيمات. ¶ 8 - وأما النوم فمن خصائص الرسول  r  أنه كان تنام عيناه ولا ينام قلبه وهذا من كماله  r . ¶ 9 - ومن كمال أهل الجنة وتمام نعيمهم وكرامتهم أنهم لا ينامون ولو كان النوم كمالاً لأكرمهم الله به. ¶ أخرج البزار في مسنده والطبراني في الأوسط والبهيقي في الشعب وأبو نعيم في الحلية والضياء المقدسي في صفة الجنة من طرق عن جابر -رضي الله عنه- مرفوعاً إلى النبي  r  أنه قال: ¶ \" النوم أخو الموت ولا ينام أهل الجنة \" صححه الألباني -رحمه الله- انظر الصحيحة (3/ 74 - 78) حديث رقم (1087). ¶ فكيف مع هذا وذاك يعد النوم كمالاً. ¶ 10 - القاعدة التي قررها شيخ الإسلام وتابعه فيها ابن القيم وابن أبي العز ثم ابن عثيمين قاعدة علمية صحيحة ولكن الأئمة المذكورين غير ابن عثيمين لم يمثلوا بصفة الأكل والشرب والنوم.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "فقولك وهذا الذي قرره ابن عثيمين -رحمه الله- هو ما قرره من قبل شيخ الإسلام ابن تيمية انظر مجموع الفتاوى (3/ 137) الخ قول غير صحيح. ¶ إن موضع النزاع بيني وبينك هو الأكل والشرب والنوم وليس هو القاعدة فكيف تقلب الأمور وتجعل القاعدة هي موضع النزاع وتصور الشيخ ربيعاً مخالفاً للأئمة في القاعدة. ¶ 11 - قولك: وهذا الذي قرره الشيخ ابن عثيمين -رحمة الله عليه- هو ما قرره شيخ الإسلام. ¶ أقول: هذا الإطلاق فيه مغالطة وتلبيس وتحميل لكلام ابن تيمية ما لا يحتمله ونسبة كلام إليه لم يقله وذلك أنه وضع قاعدته المذكورة ولم يمثل بالأكل والشرب والنوم وابن عثيمين تابعه في القاعدة، ومثل بالأكل والشرب والنوم، وهذا التمثيل ليس له دليل ولم يسبق إليه ابن عثيمين -رحمه الله- ولقد انفرد به عن كل من قال بهذه القاعدة، وكل يؤخذ من قوله ويرد، وموضع النزاع هو الأكل والشرب والنوم وأنت تتكثر بابن تيمية وهو ليس معك. ¶ فمن هو المخطىء والمقلد الأعمى ومن هو الذي ينسب إلى جبل من جبال العلم ما لم يقله يتكثر بذلك لنصرة خطئه. ¶ وقال أبو الحسن في \"قطع اللجاج\" (ص48): ¶ \" وما استدل به الشيخ -وفقه الله- من الآية؛ ليس في موضع النزاع، فإن الله عز وجل ذمَّ من استحب الحياة الدنيا على الآخرة، وليس في ذلك؛ أن الأكل والشرب والنوم، مما يعاب به الإنسان مطلقاً، ومشاركة الحيوانات في ذلك؛ لا يلزم منها ما ذهب إليه الشيخ-سلمه الله- فالحيوانات أيضاً لها سمع وبصر، وهذا بخلاف سمع الإنسان وبصره، والسمع والبصر للمخلوق؛ ليس كما هو للخالق سبحانه، فلا أرى ثمرة مما استدل به الشيخ-سلمه الله- أضف إلى ذلك أن العلماء لم ينتقدوا عليَّ هذا عند مراجعة الكتاب. ¶ قوله:\" وما استدل به الشيخ من الآية ليس في موضع النزاع \". ¶ أقول:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "أ- من عجائب هذا الرجل أنه يجعل ما هو في موضع النزاع في غير موضع النزاع فالرجل جعل صفات الأكل والشرب والنوم من صفات الكمال فنبهته على خطئه بما رأيته واستدللت عليه بالآية على ذم الكفار بصفتي الأكل والشرب ولو كانت صفتا الأكل والشرب كمالاً لكانت الآية واردة في مدحهم. ¶ ب- أوهم الناس أنني خالفت ابن تيمية وابن عثيمين في قاعدة الكمال وأنه هو الموافق لهما في هذه القاعدة وفي اعتبار صفات الأكل والشرب والنوم من صفات الكمال. ¶ والحق أنني لم أخالفهما في هذه القاعدة ولم أخالف ابن تيمية لا في القاعدة ولا في المثال. ¶ ولم أخالف ابن عثيمين في القاعدة وإنما خالفته في المثال الذي لا يصلح تطبيقاً للقاعدة. ¶ قوله: \"فإن الله ذم من استحب الحياة الدنيا على الآخرة وليس في ذلك أن الأكل والشرب والنوم مما يعاب الإنسان مطلقاً\". ¶ أقول: ليس في هذه الآية التي استدللت بها ذكر لاستحباب الحياة الدنيا على الآخرة وإنما فيها ذم للكفار بقوله تعالى (ذرهم يأكلوا ويتمتعوا ويلههم الأمل فسوف يعلمون). ¶ وأقول: وإن كان الأكل والشرب والنوم لا يذم بها الإنسان مطلقاً فإنها مع ذلك ما اعتبرها الله ولا رسوله ولا علماء السنة من صفات الكمال. ¶ ويرحم الله ابن عثيمين الذي لو نبَّه لهذا الخطأ لرجع ولما ذهب يعاند مثل أبي الحسن. ¶ قوله \" ومشاركة الحيوان في ذلك لا يلزم ما ذهب إليه الشيخ فالحيوانات أيضاً لها سمع وبصر وهذا بخلاف سمع الإنسان وبصره \" ¶ أقول: إن الله ذم الكفار وشبههم بالأنعام في الأكل والشرب كما في هذه الآية من سورة الحجر وكما في قوله تعالى في سورة محمد (والذين كفروا يأكلون ويتمتعون كما تأكل الأنعام والنار مثوىً لهم). ¶ ولم يعبهم في أي آية من القرآن بأنهم يسمعون ويبصرون كما تسمع وتبصر الأنعام، فظهر الفرق بين ما يعاب به وما لا يعاب به.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "هذا من جهة ومن جهة أخرى فالظاهر أن مقصود شيخ الإسلام من الكمال في الإنسان الكمال العلمي والعقلي والنفسي والديني فهذه الأمور هي مناط الكمال والتفاوت في الفضائل وهي ميادين التنافس لمن وفقهم الله والتزموا شرعه، وعلى التنافس فيها يحمدون. ¶ أما السمع والبصر والطول واقصر فهي صفات خلقية لا يستطيع الإنسان ولا الحيوان اكتسابها بسعيه وكده. ¶ وقوله: \" فلا أرى ثمرة مما استدل به الشيخ -سلمه الله- \". ¶ أقول: إذا كنت لا ترى ثمرة لما استدللت به من القرآن فهذا من عيوبك وأدوائك وأدواء أهل الأهواء والعناد، أما العقلاء فيدركون أن لاستدلالي ثمرة طيبة وهي وضع الأمور في نصابها. ¶ وأنك خالفت النص القرآني ولم تحسن تطبيق هذه القاعدة العظيمة فكيف تترك الميادين العظيمة لتطبيقها على مثل الإخلاص والتقوى، والطاعة لله ورسوله، والخوف والرجاء، والرغبة، والرهبة، والزهد، والورع، والخشوع، والتواضع، والأناة، والثبات، والجهاد، والبذل في سبيل الله، وصلة الأرحام إلى غير ذلك مما هو كمال في حق المخلوق، وليس بكمال في حق الله تعالى لأنها من صفات عبيده سبحانه وتعالى. ¶ تركت هذه الميادين وذهبت تمثل بالأكل والشرب والنوم. ¶ وقوله: \" أضف إلى ذلك أن العلماء لم ينتقدوا عليَّ هذا عند المراجعة \". ¶ وأقول: وهذا من عجائبه في هذا الكتاب وقد تكرر منه مثل هذه المقالة فقد قال للمفتي في مسألة ناقشه فيها. ¶ \"فهذه الفقرة لم ينتقدها عليَّ أحد من العلماء الآخرين الذين نظروا في الكتاب ¶ -ولله الحمد والمنة-\". انظر (ص17) من قطع اللجاج. أي فهذا حجة على المفتي. ¶ وقال وهو يماحك ابن عثيمين في مسألة انتقده فيها (ص26): ¶ \" وقد مر ذلك على الشيخ ربيع وغيره حفظه الله فلم يتعقبوا هذا بشيء إلا ما ذكره فضيلة الشيخ ابن عثيمين \" أي فعدم تعقب ربيع وغيره حجة على ابن عثيمين.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "وواجهني بهذا المنطق في مسألة الأكل والشرب وفي مسألة الروافض المكفرين والمفسقين لأصحاب رسول الله (ص37) فقال: ولقد سبق أن ذكرت ملاحظات المفتي -وفقه الله- وفضيلة الشيخ العثيمين -رحمه الله- وليس في تلك الملاحظات أي اعتراض على قولي فيه وكذلك لم يتعقبا هذه الفقرة بشيء \" ¶ وهذا منهج عجيب قلد فيه الخرافيين وعوامهم ومع ذلك يحارب أهل الإتباع السلفيين ويسميهم مقلدين. ¶ --- ¶ (1) لم يقل هذه الفقرة في السراج فتنبه. ¶ (2) لا يوجد هذا الكلام الذي نسبه إلى شيخ الإسلام في هذا الموضع الذي أحال عليه من الجزء الثالث من المجموع. ¶ (3) جعل الرجلين هنا جبلين ولو خالفاه مع جبال أخر من جبال العلم لرد أقوالهم ولما وصفهم بالجبال كما فعل بالشوكاني وعدد كبير من العلماء في حمل المجمل على المفصل وكما فعل بعدد كبير من العلماء المعاصرين ثم إن ابن تيمية ليس معه وإنما أبو الحسن قوَّله مالم يقل.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "المسألة الخامسة: تلونه في قضية تكفير و تفسيق الروافض للصحابة الكرام - رضوان الله عليهم- وتلعبه بكلام شيخ الإسلام أبن تيمية - رحمة الله - ¶ أولاً- قال أبو الحسن في السراج (ص60) الفقرة 115: ¶ \" وأعتقد أن من طعن في الصحابة أو سبهم فهو من أهل الزيغ والضلال وأن قلبه مظلم ولازم قوله القبيح القدح في رسول الله صلى الله عليه وسلم الذي كان يحبهم ويدنيهم فلو كانوا كما يقول هذا المفتري وأن رسول الله لا يعلم بهم وهم بهذا العدد الكثير فكيف يكون نبياً يوحى إليه ولا يعلم جلساءه وقد أعلمه الله عز وجل بكل ما يحتاج إليه صلى الله عليه وسلم أو تحتاج إليه أمته. ¶ وإن كان يعلم ذلك ومع ذلك يقربهم فحاشاه من ذلك كيف يصل قول أهل البدع بهم إلى القدح في رسول الله صلى الله عليه وعلى آله وسلم علموا ذلك أو جهلوا ([1]). ¶ وأقبح من هؤلاء من يسب أو يتهم عائشة رضي الله عنها التي برأها الله في القرآن ومن قدح في عائشة لزمه أن يقدح في رسول الله صلى الله عليه وعلى آله وسلم فقبح الله البدع (2). ¶ فمن سب الصحابة، وصرح بكفرهم أو أكثرهم، فهو راد للقرآن الذي يعدلهم، ¶ فتقام عليه الحجة، فإن تاب؛ وإلا يُكفَّر لرده القرآن -بعد النظر في الشروط والموانع (3) -. ¶ وإن سبهم بما يقتضي فسقهم؛ ففي تكفيره نزاع. ¶ وإن رماهم بما لا يقدح في دينهم، كالجبن، أو البخل، يُعزَّر بما يؤدبه ويردعه. ¶ وانظر \"الصارم المسلول\" لشيخ الإسلام\" ¶ فأنت ترى من كلامه هذا في\" السراج الوهاج \": ¶ 1 - أنه لم يكفر من يتهم عائشة بما برأها الله منه في القرآن وقد خالف في ذلك الإجماع على كفر من يتهمها بما برأها الله منه.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "قال شيخ الإسلام ابن تيمية رحمه الله في الصارم المسلول (ص565 - 566):\" فأما من سب أزواج النبي فقال القاضي أبو يعلى من قذف عائشة بما برأها الله منه كَفَرَ بلا خلاف وقد حكى الإجماع على هذا غير واحد وصرح غير واحد من الأئمة بهذا الحكم\". ¶ 2 - أنه خالف شيخ الإسلام وغيره من أئمة الإسلام في: ¶ أ- عدم تكفير من يفسق الصحابة أو معظمهم وحكى في ذلك نزاعاً لم ينقله شيخ الإسلام -رحمه الله- في الصارم المسلول. ¶ ب- خالف شيخ الإسلام في تكفير من يكفر الصحابة أو معظمهم في الاستدلال والحكم. ¶ وأكد هذه المخالفات بما هو أشنع، ألا وهو قوله في شريط \"التأدب مع الله\": \" لو أن رجلاً يطعن في أصحاب النبي عليه الصلاة والسلام إما يكفرهم أو يفسقهم أو يقول مثلاً هؤلاء خانوا الرسول أو أنهم ظلموا علياً أو نحو ذلك هذا أيضاً تحذر منه لماذا؟!. ¶ لأنه بدعة مخالفة لأهل السنة والجماعة وفي هذه الحالة أنت إذا حذرت منه فأنت مقتد بالسلف\". ¶ وناقشته في مخالفاته في كتاب السراج في ملاحظات كثيرة أرسلتها بيني وبينه سراً في عام 1420هـ ومؤملاً فيه أن يرجع عن أخطائه التي لاحظتها عليه وهي مهمة جداً، وأهمها مخالفته في موضوع تكفير من يكفر أو يفسق الصحابة أو معظمهم، فأخذ ببعض ملاحظاتي على مضض وأصر على المخالفة في بعضها ومنها هذه المخالفة المتعلقة بأصحاب رسول الله صلى الله وعليه وسلم وطبع كتابه الطبعة الأولى واكتشفت أنه لم يرجع عن هذه المخالفة الكبيرة، فنصحته شفوياً مرتين أو ثلاث مرات فلم يستفد واستمر في طبع كتابه إلى ثلاث طبعات.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "ثم في خضم فتنه وفي عام 1423هـ من اشتعالها تظاهر بالتعديل فقال كما في الشريط الثاني من القول الأمين- وما أبعده عن الأمانة-:\" وهنا كنت قد عدَّلت هذه العبارة وأرجو إن شاء الله في طبعة لاحقة يلحق هذا التعديل عندما قلت وإن سبهم جميعاً أو أكثرهم بما يقتضي فسقهم، فهو كافر أيضاً لأننا لو فسقنا أكثر الصحابة رددنا الدين لأنهم حملته (4)، وإن رماهم بما لا يقدح في دينهم كالجبن بما لا يقدح في دينهم يعني في أمور في الصفات البشرية بما لا يقدح في دينهم كالجبن أو البخل يعزر بما يؤدبه ويردعه وانظر الصارم المسلول لشيخ الإسلام\". ¶ أقول: وأنت ترى أن هذا التعديل لا يغني من الحق شيئاً وأنه يصدق عليه المثل:\"تمخض الجبل فولد فأراً\". ¶ ونسأل أبا الحسن هذه الأسئلة: ¶ 1 - أين تراجعك عن مخالفة الإجماع على أن من رمى عائشة أم المؤمنين بما برأها الله منه فهو كافر؟. ¶ 2 - أين التراجع عن مخالفة شيخ الإسلام في أن من كفر الصحابة أو معظمهم فهو كافر، ومن شك في كفره فهو كافر؟. ¶ 3 - وهل كلامك يطابق كلام شيخ الإسلام في الأحكام والاستدلال؟. ¶ وأنا أسوق للقارئ الكريم كلام شيخ الإسلام ابن تيمية ليرى الفرق الهائل بينه وبين كلام أبي الحسن. ¶ قال شيخ الإسلام -رحمه الله- في الموضع الذي نقل منه أبو الحسن وأحال عليه مرتين: ¶ \"فصل في تفصيل القول فيهم ¶ \"أما من اقترن بسبه دعوى أن علياً إله أو أنه كان هو النبي وإنما غلط جبريل في الرسالة فهذا لا شك في كفره بل لا شك في كفر من توقف في تكفيره. ¶ وكذلك من زعم منهم أن القرآن نقص منه آيات وكتمت (5) أو زعم أن له تأويلات باطنة تسقط الأعمال المشروعة، ونحو ذلك، وهؤلاء يسمون القرامطة والباطنية، ومنهم التناسخية، وهؤلاء لا خلاف في كفرهم.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وأما من سبهم سباً لا يقدح في عدالتهم ولا في دينهم – مثل وصف بعضهم بالبخل أو الجبن أو قلة العلم أو عدم الزهد ونحو ذلك وهذا هو الذي يستحق التأديب والتعزير، ولا نحكم بكفره بمجرد ذلك وعلى هذا يحمل كلام من لم يكفرهم من أهل العلم. ¶ وأما من لعن وقبح مطلقاً فهذا محل الخلاف فيهم لتردد الأمر بين لعن الغيظ ولعن الاعتقاد (6). ¶ وأما من جاوز ذلك إلى أن زعم أنهم ارتدوا بعد رسول الله صلى الله عليه وسلم، إلا نفراً قليلاً، لا يبلغون بضعة عشر نفساً، أو أنهم فسقوا عامتهم، فهذا لا ريب في كفره، فإنه مكذب لما نصه القرآن في غير موضع، من الرضى عنهم، والثناء عليهم، بل من يشك في كفر مثل هذا؛ فإن كفره متعين، فإن مضمون هذه المقالة: أن نقلة الكتاب والسنة كفار، أو فساق، وأن هذه الأمة التي هي \"خير أمة أخرجت للناس\" وخيرها هو القرن الأول، كان عامتهم كفاراً، أو فساقاً، ومضمونها أن هذه الأمة شر الأمم، وأن سابقي هذه الأمة؛ هم شرارها، وكُفْر هذا مما يعلم بالاضطرار من دين الإسلام، ولهذا تجد عامة من ظهر عليه شيء من هذه الأقوال، فإنه يتبين أنه زنديق وعامة الزنادقة إنما يستترون بمذهبهم وقد ظهرت لله فيهم مثلات وتواتر النقل بأن وجوههم تمسخ خنازير في المحيا والممات وجمع العلماء ما بلغهم في ذلك وممن صنف فيه الحافظ أبو عبد الله محمد بن عبد الواحد المقدسي كتابه في النهي عن سب الأصحاب وما جاء فيه من الإثم والعقاب.\".ا. هـ (\" الصارم المسلول على شاتم الرسول\" الطبعة المصرية بتحقيق محمد محي الدين ص586 - 587):\". ¶ وسبق لك قبل قليل نقل الإجماع على تكفير من يرمي أم المؤمنين عائشة رضي الله عنها. ¶ ثم أقول: بعد أن يظهر لك الفرق الهائل بين الكلامين اسأل أبا الحسن بأي حق تحيل على كلام شيخ الإسلام مع التباين الشديد بين النصين.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ولما رأى أهل المدينة التلاعب في تراجع أبي الحسن وعدم صدقه في هذا التراجع طلبوا منه أن يكتب تراجعه من جديد فكتب الكلام الآتي:\" ¶ بسم الله الرحمن الرحيم ¶ الحمد لله وكفى وسلام على عباده الذين اصطفى أما بعد: ¶ فقد صوبت بعض ما ورد في هذه الفقرة أخذا بقول شيخ الإسلام ابن تيمية رحمه الله وذلك أن من سب الصحابة بما يقتضي فسقهم أو أكثرهم فيكفر أيضاً لأن ذلك يؤدي إلى رد الدين الذي نقلوه إلينا وأما من ناحية الحكم على الروافض فأئمتهم العالمون بما هم عليه قد كفرهم (7) شيخ الإسلام وأنا أقول بقوله، وأما العوام فضالون والتكفير فرع عن استيفاء الشروط وانتفاء الموانع فيفرق في ذلك بين الدعاة المستبصرين بعقائدهم الفاسدة وبين العوام الذين لا يعرفون لازم قول الروافض أو الذين لا يعرفون حقيقة قولهم هذا وقد سبق تصويبي لذلك- ولله الحمد والمنة- وجزى الله خيرا من كان سبباً في هذا التصويب ولا حول ولا قوة إلا بالله\" ¶ كتبه أبو الحسن السليماني ¶ 7 - 3 - 1423هـ. ¶ ومن تأمل هذا النص يجد بأنه في واد وما قرره شيخ الإسلام في واد آخر فلا ندري لماذا يهذي باسم شيخ الإسلام. ¶ 1 - فقضية عائشة لا يزال يتهرب منها. ¶ 2 - وقضية تكفير الصحابة أو معظمهم لم يذكرها في أي تراجع من تراجعاته. ¶ 3 - وقضية القرامطة الباطنية والتناسخية لم يعرج عليها. ¶ 4 - ومخالفته لحكم شيخ الإسلام في الصارم المسلول لا تزال، فشيخ الإسلام لم يفرق هذا التفريق بين الروافض ولم يشترط هذه الشروط التي يشترطها أبو الحسن في السراج وفي هذا التراجع في المدينة، ولا تنس تصريحه الواضح فيما قاله في شريط \"التأدب مع الله\" حيث صرح بتبديع من يكفر أصحاب رسول الله صلى الله عليه وسلم ولم يشر من قريب ولا بعيد إلى تكفير هذا النوع من الروافض. فحاول أن تفهم نفسية هذا الرجل ومنهجه.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "وآخر مرحلة حسب إطلاعي ما قام به من حشد النقول في قضية من يسب الصحابة أو يكفرهم، ما كان يعلمها منذ ألف كتابه \"السراج\" عام 1418هـ إلى كتابة تراجعه في المدينة على الوجه الذي مر بك في 7/ 3/1423هـ. ¶ ثانياً- قال أبو الحسن (ص33) من قطع اللجاج:\" الشيخ ربيع بين واحدة من اثنتين لا ثالثة لهما: إما أن ينكر النزاع بين العلماء في تكفير من سب الصحابة كلهم، وكفرهم بذلك، أو فسقهم، أو حكم بذلك في معظمهم، وإما أن يقر بالنزاع بين أهل العلم في ذلك، ليس له في هذا الموضع خيار ثالث. ¶ فإن أقر بالنزاع؛ فلماذا هذه الحملة الشرسة، التي تشم من غبارها رائحة التكفير والإخراج من ملة الإسلام؟! وإن كان ينكر النزاع بين أهل العلم في ذلك، -وهذا هو ظاهر كلامه- فليطلب مني البينة على قولي في الكتاب: \"ففي تكفيره نزاع\"، وهكذا يكون البحث العلمي الذي يُراد به وجه الله، والذي يراد من ورائه الوصول للحق، وتعليم الخلق، أما الطريقة التي سلكها الشيخ؛ فيتنزه عنها الكثير من طلبة العلم، ولا حول ولا قوة إلا بالله ... \"الخ. ¶ أقول: الجواب عليه من وجوه: ¶ الأول: أني أنا اعترف أنني منذ وقفت على كلام شيخ الإسلام في تكفير من كفر الصحابة أو فسقهم في الصارم المسلول لم أبحث عن خلاف في هذه المسألة أو وفاق لأنه قدم من الحجج على حكمهم مالا يطلب بعده المزيد فاقتنعت بذلك ولا أزال مقتنعاً به، ويعلم الله أنني قد اطلعت على قوله هذا من زمن طويل قبل أن أرى بحث أبي الحسن في السراج وكنت قد أشرت إلى موضع كلام شيخ الإسلام في غلاف نسختي من الصارم. ¶ فلما وقفت على كلام أبي الحسن رأيت فيه الخلاف السافر لكلام شيخ الإسلام فنبهته على مخالفته لشيخ الإسلام فما كان منه إلا العناد.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "الثاني: أنا أجزم أن أبا الحسن لم يكن له مصدر في هذه القضية إلا كلام شيخ الإسلام هذا في الصارم المسلول بدليل قوله في كتابه \"السراج\" بعد تمييعه لقضية التكفير عموماً ولقضية رمي عائشة رضي الله عنها خصوصاً حيث دندن حول التبديع بقوله:\" فمن سب الصحابة وصرح بكفرهم أو أكثرهم فهو راد للقرآن الذي يعدلهم فتقام عليه الحجة فإن تاب وإلا يكفر لرده القرآن بعد النظر في الشروط والموانع، وإن سبهم بما يقتضي فسقهم ففي تكفيره نزاع، وإن رماهم بما لا يقدح في دينهم كالجبن أو البخل يعزر بما يؤدبه ويردعه انظر الصارم المسلول\". ¶ فكلامه هذا يدل على أنه ليس له مصدر في هذه القضية إلا كلام شيخ الإسلام في الصارم ومع ذلك فقد خالف شيخ الإسلام مخالفات شنيعة وميع القضية تمييعاً قبيحاً ووضع النزاع في غير موضعه ولا مصدر له غير كلام شيخ الإسلام. ¶ فشيخ الإسلام يقول: \"وأما من لعن وقبح مطلقاً فهذا محل الخلاف فيهم لتردد الأمر بين لعن الغيظ ولعن الاعتقاد\". ¶ فأنت ترى أن شيخ الإسلام العالم الفطن المطلع على مواضع الاتفاق والاختلاف قد حدد موضع الاختلاف وبين منشأ هذا الاختلاف كما ترى. ¶ ثم قال ذاكراً موضع الاتفاق: \" وأما من جاوز ذلك إلى أن زعم أنهم ارتدوا بعد رسول الله  r  إلا نفراً قليلاً لا يبلغون بضعة عشر نفساً. ¶ أو أنهم فسقوا عامتهم، فهذا أيضاً لا ريب في كفره لأنه مكذب لما نصه القرآن في غير موضع، من الرضى عنهم، والثناء عليهم، بل من يشك في كفر مثل هذا فإن كفره متعين .. \"، إلى أن قال:\" وكفر هذا مما يعلم بالاضطرار من دين الإسلام \". ¶ فجاء أبو الحسن الذي لا مصدر له إلا كلام شيخ الإسلام ليخالف شيخ الإسلام عمداً وعناداً فاشترط في تكفير من كفره إقامة الحجة إلخ فقال:\" وإن سبهم بما يقتضي فسقهم ففي تكفيره نزاع\".",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "فإذا كان لا مصدر له فعلاً إلا كلام شيخ الإسلام الذي لم يشترط ما اشترطه أبو الحسن ولم يحك النزاع فيمن يفسق الصحابة فلماذا يجعله موضع النزاع. ¶ وإذا كان له مصدر آخر وهو بعيد جداً فلماذا لم يعز إليه هذا النزاع، ولماذا يتراجع مرتين أو أكثر إلى كلام شيخ الإسلام وله مندوحة بوجود المصادر التي اعتمد عليها في مخالفة شيخ الإسلام ألا تدل هذه التصرفات العاقل اللبيب أن أبا الحسن كان وقت كتابته للسراج أنه لا مصدر له إلا كلام شيخ الإسلام في الصارم المسلول. ¶ وألا يدل تراجعه إلى ما يزعم من موافقة شيخ الإسلام أنه لا مصدر له إلا شيخ الإسلام وكتابه. ¶ وأسأله لماذا لا تعترف بهذا وأنك تجهل الخلاف والوفاق في هذه المسألة وأنك خالفت شيخ الإسلام الذي هو مصدرك الوحيد مخالفات شنيعة تخل بالأمانة العلمية وتخل بالمروءة والشرف بدل أن تتعالم وتتباهى ببضاعتك الجديدة؟. ¶ لماذا الآن تزأر كالأسد الهصور على الشيخ ربيع وتحاصره فتقول:\" (الشيخ ربيع) بين اثنتين لا ثالثة لهما إما أن ينكر النزاع بين العلماء في تكفير من سب الصحابة كلهم وكفرهم بذلك أو فسقهم\" إلى قولك:\" ليس له خيار ثالث\". ¶ أقول: إني كما ذكرت سلفاً ما عندي إلا كلام شيخ الإسلام في الصارم المسلول الذي تكلم بعلم وبحجة وبرهان وما كنت أطالبك إلا بالرجوع إلى كلامه الذي جنيت عليه وميعته وخالفته في الحكم والاستدلال في حق من رمى عائشة رضي الله عنها وفي حق الصحابة الكرام رضي الله عنهم وخالفته في موضع النزاع وخالفته في أمور أخرى ألمحنا إليها سلفاً، وهذه مطالبات علمية محترمة عند الشرفاء النبلاء الأمناء ولا يعرف قيمتها الهمل والرعاع. ¶ وأقول: إنَّ حكاية الخلاف الذي تخدم به الروافض قد اطلع عليه شيخ الإسلام واطلع عليه القرطبي فلم يعتبراه وحق لهما ذلك وحجتهما هي التي لا يجوز العدول عنها.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "الخ. هي أن الذي يكفر أصحاب محمد أو يفسقهم مكذب لما نصه القرآن في غير موضع من الرضى عنهم ... الخ. ¶ وأن كفر هذا الصنف مما يعلم بالاضطرار من دين الإسلام. ¶ وأكد ذلك شيخ الإسلام بقوله \" ولهذا تجد عامة من ظهر عليه شيء من هذه الأقوال فإنه يتبين أنه زنديق وعامة الزنادقة يتسترون بمذهبهم .. \". ¶ أضف إلى هذا تأليه الروافض لأهل البيت وتفضيلهم لهم على الأنبياء والملائكة وادعاؤهم تحريف الصحابة للقرآن وأنهم زادوا فيه ونقصوا. ¶ أضف إلى هذا وذاك ضلالات أخرى منها تعطيلهم لصفات الله على طريقة الجهمية وإنكارهم للقدر على طريقة المعتزلة. ¶ فلا أدري هل خرج ربيع من هذا الحصار الوهمي الذي صال به أبو الحسن أو لا يزال يراني بين جدرانه. ¶ يا أبا الحسن إن تعلقك بالخلافات الميتة هو من أدواء الإخوان المسلمين فلا تزال مصاباً به وموقف الإخوان المسلمين من الروافض معروف، وتمييعك لقضية تكفير وتفسيق الروافض ومخالفتك لابن تيمية في أمر معلوم من الدين بالضرورة ومخالفتك لما حكاه القرطبي من نفي الخلاف لمن أمارات إصابتك بداء الإخوان. ¶ وأخيراً فالخلاف الذي تتعلق به لا وزن له لأن من يخالف تجد له قولاً آخر بتكفير من يكفر الصحابة أو تفسيقهم بل قد يكفر بتكفير صحابي واحد. ¶ وأبو يعلى نفسه على هذا المنوال لذا لم يقم شيخ الإسلام وزناً لهذا الخلاف الذي هذا حاله وكذلك فعل القرطبي فدع عنك مجاراة الإخوان في التمييع والتعلق بالخلافات. ¶ وأما قول أبي لحسن:\" وهكذا يكون البحث العلمي الذي يراد به وجه الله .. \"إلخ ¶ فيقال له: \"ليس هذا عشك فادرجي\" فلست والله من هذا النمط العالي ولا أتصور مبتدعاً أبعد منك عن هذا المستوى وأعمالك الخائنة الفاجرة تكذب دعواك الباطلة التي هذه واحدة منها. ¶ ثالثاً- قال أبو الحسن في لجاجه (ص33 - 34):\"ج- وإليك أخي القاريء بعض المواضع التي تدل على النزاع:",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "جاء في \"السنة\" لأحمد (ص17) نقلاً عن عقيدة أهل السنة والجماعة في الصحابة الكرام -رضي الله عنهم د/ ناصر بن علي عائض حسن الشيخ الناشر/ مكتبة الرشد (2/ 866) وقال الإمام أحمد: ¶ \"ومن السنة ذكر محاسن أصحاب رسول الله صلى الله عليه وعلى آله وسلم كلهم أجمعين والكف عن الذي جرى بينهم، فمن سب أصحاب رسول الله صلى الله عليه وعلى آله وسلم أو واحداً منهم فهو مبتدع رافضي، حبهم سنة والدعاء لهم قربة، والإقتداء بهم وسيلة، والأخذ بآثارهم فضيلة، لا يجوز لأحد أن ينكر شيئاً من مساويهم، ولا يطعن على أحد منهم فمن فعل ذلك فقد وجب على السلطان تأديبه وعقوبته، ليس له أن يعفو عنه بل يعاقبه ثم يستتيبه فإن تاب، قبل منه، وإن لم يتب أعاد عليه العقوبة، وخلده في الحبس حتى يتوب ويراجع\". ¶ وعزاه المؤلف \"لطبقات الحنابلة\" لابن أبي يعلى (1/ 30) \"والصارم\" ص (568) وهو عند القاضي ابن أبي يعلى في \"طبقات الحنابلة \" ترجمة أبي العباس أحمد بن جعفر الاصطخري وفيه: \" فهو مبتدع رافضي خبيث مخالف لا يقبل الله منه صرفاً ولا عدلاً ... \" ولم يذكر عقوبة السلطان له ونقل النص الأول شيخ الإسلام في \"الصارم\" (568) وفيه: \"لا يجوز لأحد أن يذكر شيئاً من مساويهم ولا يطعن على أحد منهم بعيب ولا نقص فمن فعل ذلك فقد وجب تأديبه وعقوبته ليس له أن يعفو عنه .... \" الخ إلا أنه جعله من الرسالة التي رواها أبو العباس الاصطخري وغيره من الإمام أحمد. ¶ وموضع الشاهد في النص الأول أظهر منه في غيره فقد قال الإمام أحمد: \" فمن سب أصحاب رسول الله صلى الله عليه وعلى آله وسلم أو واحداً منهم فهو مبتدع رافضي .... \" ثم ذكر عقوبتهم بغير القتل فهذا يدل على أنه لم يكفر -هنا- من سب جميع الصحابة أو واحداً منهم، وكلمة \" أو\" تدل على التنويع مما يدل على أن الكلام على الكل أو البعض ولم يزد الإمام أحمد عن قوله بأنه مبتدع وذكر عقوبة تدل على عدم تكفيره إياه\". ¶ أقول:",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "1 - لا تلبس على الناس فليست ملاحظتي عليك في إثبات النزاع أو نفيه إنما أخذت عليك في أول الأمر مخالفتك لشيخ الإسلام ابن تيمية الذي كان هو مصدرك الوحيد فعاندت في ذلك زمناً ولم ترجع إلى موافقته لتخرج من وصمة الخيانة العلمية ثم تلاعبك بعد ذلك فيما تظاهرت به من التراجع. ¶ فحملك أهل المدينة إلى تراجع مقنع فتلاعبت فيه ثم الآن تذهب بالناس بعيداً عن هذه الفواقر فتسوق لنا وللناس أدلتك على أن المسألة خلافية لتخفي سوأتك وخيانتك العلمية في أمر عظيم لا يجرؤ عليه إلا من هانت عليه نفسه فلا يبالي بما صنع من القبائح. ¶ 2 - إن نص الإمام أحمد -رحمه الله- بين يديك في طبقات الحنابلة لابن أبي يعلى فما هي الغاية السامية من وراء نقلك عن د/ناصر بن علي عائض حسن الشيخ؟ ¶ أهي علو الإسناد؟ أم الوثوق بعدالته وأمانته أكثر من ابن أبي يعلى بل ما هي الغاية مرة أخرى من ترك النقل عن ابن تيمية من الصارم المسلول أهي طلب الثقة والعلو أم أمور أخرى من المقاصد السامية لأهل الحديث؟ ¶ إن من وراء هذه اللفلفة مقاصد ولولا خوفه من الملاحقة لاقتصر على النقل عن الدكتور ناصر تهرباً من بعض عبارات الإمام أحمد التي تأخذ بخناقه ومع هذا النقل المريب المضطرب فقد ساقه سوء قصده إلى التلاعب في مضمونه والاستنتاج منه، وسوف أنقل للقارئ كلام الإمام احمد مبيناً الفرق بين مضمونه وبين النتيجة التي استخرجها أبو الحسن. ¶ قال الإمام أحمد في عقيدته (ص30) في كتاب طبقات الحنابلة: ¶ \"ومن الحجة الواضحة الثابتة البينة المعروفة: ذكر محاسن أصحاب رسول الله  r  كلهم أجمعين، والكف عن ذكر مساويهم والخلاف الذي شجر بينهم. فمن سب َّ أصحاب رسول الله  r  أو أحداً منهم، أو تنقَّصه أو طعن عليهم، أو عرَّض بعيبهم، أو عاب أحداً منهم: فهو مبتدع رافضي خبيث مخالف، لا يقبل الله منه صرفاً ولا عدلاً، بل حبهم سنة والدعاء لهم قربة، والإقتداء بهم وسيلة، والأخذ بآثارهم فضيلة.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وخير الأمة بعد النبي  r :  أبو بكر، وعمر بعد أبي بكر، وعثمان بعد عمر، وعلي بعد عثمان. ووقف قوم على عثمان. وهم خلفاء راشدون مهديون، ثم أصحاب رسول الله  r  بعد هؤلاء الأربعة خير الناس. ¶ لا يجوز لأحد أن يذكر شيئاً من مساويهم، ولا يطعن على أحد منهم بعيب، ولا بنقص. فمن فعل ذلك فقد وجب على السلطان تأديبه وعقوبته، ليس له أن يعفو عنه، بل يعاقبه ويستتيبه، فإن تاب قبِلَ منه، وإن ثبت عاد عليه بالعقوبة وخلَّده الحبس، حتى يموت أو يراجع \". ¶ الفروق بين محتوى نص الإمام احمد وبين استنتاج أبي الحسن: ¶ 1 - قال الإمام أحمد: \" والكف عن ذكر مساويهم والخلاف الذي شجر بينهم ... \". ¶ وعند أبي الحسن\" والكف عن الذي جرى بينهم \"، فلم يذكر\" الكف عن ذكر مساويهم\"، فلا أدري لماذا أ خوفاً من وصفه الصحابة بالغثائية وهي أقبح من ذكر المساويء أو لغرض آخر. ¶ 2 - وفي نص الإمام أحمد: \" فمن سب أصحاب رسول الله  r  أو أحداً منهم أو تنقصه أو طعن عليهم أو عرض بعيبهم أو عاب أحداً منهم فهو مبتدع رافضي خبيث مخالف لا يقبل الله منه صرفاً ولا عدلاً ... \" ¶ وقال أبو الحسن في استنتاجه:\" وموضع الشاهد من النص الأزل أظهر منه في غيره فقد قال الإمام أحمد:\" فمن سب أصحاب رسول الله  r  أو أحداً منهم فهو مبتدع رافضي .. ثم ذكر عقوبتهم بغير القتل فهذا يدل على أنه لم يكفر هنا من سب جميع الصحابة أو واحداً منهم وكلمة \"أو\" تدل على أن الكلام على الكل أو على البعض، ولم يزد الإمام أحمد عن قوله بأنه مبتدع، وذكر عقوبته تدل علة عدم تكفيره إياه \". ¶ الفرق واضح جداً بين عبارات الإمام أحمد وبين استنتاج أبي الحسن.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "فلماذا تهرب أبو الحسن عن هذه الألفاظ وهي \"تنقصه أو طعن عليهم أو عرض بعيبهم فهو مبتدع رافضي خبيث مخالف \" فحاد عن قوله:\" خبيث مخالف\"، 3 - وكذا حاد عن قوله:\" لا يقبل الله منه صرفاً ولا عدلاً \" حاد عن ألفاظ مهمة في الحكم مثل كلمة خبيث ولا يقبل الله منه صرفاً ولا عدلاً وهي قد تدل على التكفير. ¶ فهل هذا هو أسلوب البحث العلمي الذي يراد به وجه الله والذي يراد به الوصول للحق وتعليم الخلق كما قال أبو الحسن في صدر هذا البحث. ¶ ثم نسأل أبا الحسن لماذا أخذت الشاهد من النص الأول وتركت غيره؟، فهل هذا هو مقصودك من التلفيق من مختلف المصادر؟. ¶ لو كنت تريد وجه الله والوصول إلى الحق لنقلت كلام الإمام أحمد من طبقات ابن أبي يعلى واستنتجت منه استنتاجاً أميناً يظهر منه أنك تريد الله والوصول إلى الحق، لكن الطبع يغلب الأدب، فبئست البطانة الخيانة و (كبر مقتاً عند الله أن تقولوا ما لا تفعلون). ¶ 4 - ثم استنتج أبو الحسن مرة أخرى نتيجة أخرى أخف وألطف من الأولى فقال: \"ثم ذكر عقوبتهم بغير القتل، فهذا يدل على أنه لم يكفر هنا من سب جميع الصحابة أو واحدا ًمنهم وكلمة \" أو\" تدل على التنويع، مما يدل على أن الكلام على الكل أو البعض ولم يزد الإمام أحمد عن قوله بأنه مبتدع، وذكر عقوبة تدل على عدم تكفيره إياه\". ¶ فيتعجب من وجوه من هذه النتيجة التي توصل إليها: ¶ 1 - أن الخلاف بيني وبين أبي الحسن إنما هو فيمن كفر الصحابة أو فسقهم لا فيمن سبهم بغير التكفير والتفسيق. ¶ 2 - إن كلام الإمام أحمد في الساب لا في المكفر أو المفسق ومع ذلك قال:\"لا يقبل الله منه صرفاً ولا عدلاً.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "فالظاهر أنه يكفر الساب فضلاً عن المكفر أو المفسق، فلا داعي لتأويل هذا الكلام وقد نقل عنه أبو طالب في الرجل يشتم عثمان فقال هذه زندقة، الصارم المسلول (3/ 1065) ويكفر من تبرأ من الخلفاء الراشدين كما في الطبقات لابن أبي يعلى (2/ 272) نقلاً عن شيخه أبي محمد التميمي. ¶ 3 - إن في قوله:\" ولم يزد الإمام أحمد عن قوله بأنه مبتدع وذكر عقوبة تدل على عدم تكفيره\". ¶ مغالطة مكشوفة فقد زاد على لفظ مبتدع ألفاظاً أشد منه وقد نقلها أبو الحسن وهي قول الإمام أحمد:\" رافضي خبيث مخالف لا يقبل الله منه صرفاً ولا عدلاً\". والفرق كبير عند من يميز ويعقل، فلماذا هذا التلبيس والتمييع وسوء القصد في البحث والاستنتاج؟ ¶ هذا كله في نقله لكلام الإمام أحمد عن د/ ناصر بن علي وإشارته إلى ابن أبي يعلى وابن تيمية. ¶ --- ¶ (1) انظر كيف يحتال لهم بالاعتذار بالجهل. ¶ (2) انظر كيف يقلب الحكم على من يتهم عائشة -رضي الله عنها- ألا وهو الكفر بالإجماع فيجعله بدعة. ¶ (3) ما هي الشروط والموانع بعد قيام الحجة عليه في تكفير أصحاب محمد  r  المتضمن تكذيب نصوص القرآن في تزكيتهم ومدحهم والشهادة لهم بالجنة. ¶ (4) 1 - انظر إلى هذا التعديل الذي يحمل في طواياه أنه مر وقت طويل من ملاحظاتي عليه فلم يقم به عناداً ¶ 2 - أنه لم يشترط فيه أي شروط من شروطه التي يلهج بها كثيراً من إقامة الحجة واستيفاء شروط التكفير وانتفاء موانعه. ¶ 3 - عدل في مسألة التفسيق ولم يعدل في مسألة التكفير. ¶ 4 - سترى العجب في هذا الكتاب من التركيز على الشروط في التكفير وحكايات الخلاف بين العلماء في ذلك وكل ذلك يخالف هذا التعديل الذي يزعمه. ¶ (5) وادعاء النقص والكتمان والتحريف موجود عند الروافض بالإضافة إلى تكفيرهم للصحابة-رضوان الله عليهم- وطعنهم في زوجات رسول الله  r .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "(6) يدل كلام شيخ الإسلام هذا على أن تكفير الأصناف الثلاثة السابق ذكرهم موضع اتفاق بين العلماء وأن الاختلاف بينهم إنما هو في هذين الصنفين وهما من سب بما لا يقدح في عدالتهم ولا في دينهم .. الخ ومن لعن وقبح مطلقاً، وقد لبس أبو الحسن فجعل تفسيق الصحابة أو معظمهم هو موضع النزاع ثم أصر على هذه المخالفة سنين وفي ثلاث طبعات من كتابه ثم تراجع في مسألة التفسيق بدون شروط ثم عاد في لجاجه إلى الشروط وأصبح أبا حسن آخر. ¶ (7) أين وجدت هذا التفريق في كلام الشيخ ابن تيمية الموجود في الصارم بين علماء الروافض وعوامهم ثم أقول له فرق بين هذا التعديل الآن ألا تدل هذه الأعمال على أن الرجل متلاعب فإلى هذه المرحلة كم ترى من التلاعب والتلون وسترى العجائب فيما سيأتي.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "تلاعبه في النقل عن شيخ الإسلام في كتابه \"قطع اللجاج\" ¶ رابعاً- قال أبو الحسن (ص34):\"وقد نقل شيخ الإسلام بعض أقوال أحمد في الصارم المسلول (3/ 1065 - 1066) ثم نقل عن القاضي ابن أبي يعلى تفسيره لهذه الروايات فقال -أي القاضي-: فيحتمل أن يحمل قوله \" ما أَراه على الإسلام (1) \" إذا استحل سبهم فإنه يكفر بلا خلاف ويحمل إسقاط القتل على من لم يستحل ذلك بل فعله مع اعتقاده لتحريمه كمن يأتي المعاصي، قال: ويحتمل أن يحمل قوله: \" ما أراه على الإسلام \" على سب يطعن في عدالتهم، نحو قوله: ظلموا وفسقوا بعد النبي صلى الله عليه وعلى آله وسلم وأخذوا الأمر بغير حق، ويحمل قوله في إسقاط القتل على سب لا يطعن في دينهم نحو قوله: كان فيهم قلة علم وقلة معرفة بالسياسة والشجاعة وكان فيهم شح ومحبة للدنيا ونحو ذلك، قال: ويحتمل أن يحمل كلامه على ظاهره فتكون في سابهم روايتان: إحداهما: يكفر، والثانية: يفسق، قال شيخ الإسلام: وعلى هذا استقر قول القاضي وغيره (2) حكوا في تكفيرهم روايتين. اهـ من \"الصارم\" (3/ 1066) وهذه الوجوه التي ذكرها ابن أبي يعلى تدل على أن فقهاء الحنابلة ليسوا متفقين على أن الإمام أحمد يحكم بالكفر قولاً واحداً والله أعلم وفي (3/ 1061) قال شيخ الإسلام: وقال القاضي أبو يعلى: الذي عليه الفقهاء في سب الصحابة: إن كان مستحلاً لذلك كفر وإن لم يكن مستحلاً فسق ولم يكفر سواء كفرهم أو طعن في دينهم مع إسلامهم اهـ",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "قال أبو الحسن: \" وطعن في دينهم مع إسلامهم \" إشارة إلى الفسق فتأمل هذا التفصيل فيمن سب الصحابة ولم يفرق بين من سب واحداً أو أكثر بل ذكر القاضي أبو يعلى التفصيل فيمن كفرهم وإن كان الصحيح عندي: تكفير من كفرهم أو فسقهم لما يترتب على ذلك من رد الدين بالكلية، فإن التزم ذلك فلا شك في كفره ولا في كفر من لم يكفره (3)، بعد أن يظهر له لازم هذا القول، ومع ذلك فيلتزمه، وشيخ الإسلام كفر من التزم هذا لا أنه كفره بمجرد قوله، لقوله: \" فإن مضمون هذه المقالة (4) ... \" الخ، والتكفير -ابتداءً- بلازم القول باطل، كيف ولازم القول ليس بقول، كما هو مشهور عند العلماء\". ¶ أقول عليه في هذا النقل مآخذ: ¶ 1 - أن شيخ الإسلام نقل قبل هذا عن عدد من العلماء تكفير الروافض الساب منهم أو المكفر. ¶ وفي الصحيفة التي أحال عليها أبو الحسن نقل شيخ الإسلام تكفير من يقدح في دين الصحابة أو عدالتهم. ¶ قال شيخ الإسلام (3/ 1064 - 1065):\" وقال أبو بكر عبد العزيز في \"المقنع\"، وأما الرافضي فإن كان يسب فقد كفر فلا يزوج. ¶ ولفظ بعضهم وهو الذي نصره القاضي أبو يعلى أنه إن سبهم سباً يقدح في دينهم أو عدالتهم كفر بذلك وإن كان سباً لا يقدح مثل أن يسب أبا أحدهم أو يسبه سباً يقصد به غيظه ونحو ذلك لم يكفر. ¶ قال أحمد في رواية أبي طالب في الرجل يشتم عثمان \"هذه زندقة\" وقال في رواية المروذي: من شتم أبا بكر وعمر وعائشة ما أَرَاه على الإسلام وقال في رواية حنبل: من شتم رجلاً من أصحاب النبي  r  ما أَرَاه على الإسلام\". ¶ اسألوا أيها العقلاء الأمناء الخبراء في البحوث العلمية أبا الحسن لماذا يرتكب هذه الأفاعيل الشنعاء التي تدل على الخيانة في البحوث العلمية وفي المناظرات والخصومات في الأمور العلمية العقدية والمنهجية. ¶ وتدل على البعد السحيق عن الشرف والمرؤة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "أرأيتم أيها العقلاء أن لو كانت هذه النصوص التي كتمها تقوي موقفه وتسهم في تحقيق غايته أكان يتجاهلها ويكتمها ويغفلها عن بحثه؟ ¶ ليس هذا العمل هو الوحيد في حياته فقد تكرر منه وليس هو الوحيد الذي يرتكب هذه الشناعات فهذا أمر قد أصبح ظاهرة مرضية قبيحة في عصابته التي أطلق عليها بعض المتتبعين لهم ولخياناتهم \" لصوص النصوص \". ¶ والخطورة الشديدة أن هذه المخازي يعتز بها أبو الحسن ويشيد بها وبأهلها ويعتبرهم هم السلفيين وهم أهل السنة ويأمرهم بالثبات على هذا المنهج المخزي. ¶ خامساً- قال أبو الحسن في (ص34) بعد حكاية الاحتمالات التي رأى أبو يعلى أن كلام الإمام أحمد يحتملها-:\" وهذه الوجوه التي ذكرها ابن أبي يعلى (5) تدل على أن فقهاء الحنابلة ليسوا متفقين على أن الإمام أحمد يحكم بالكفر قولاً واحداً والله أعلم\". ¶ أقول: ¶ 1 - إن هذا الفهم غير صحيح فإن هذا إنما هو رأي أبي يعلى وحده ونسبة رأيه وتفقهه إلى فقهاء الحنابلة غلط واضح لا دافع له إلا الانتصار لقولك الذي تركب من أجله الصعب والذلول. ¶ نعم وقع بينهم اختلاف لكنَّ منشأه أمر آخر غير كلام أبي يعلى هذا، وهو اختلاف النقل عن الإمام أحمد. ¶ 2 - أين أنت من أصلك \" حمل المجمل على المفصل \" الذي ورثته من دعاة الباطل أين مناداتك الكثيرة به؟!! ¶ لقد رأيتك تنساه أو تفر منه حين تصاب في مقاتلك ويصدمك هذا الأصل الذي تنادي به فما يسعك إلا تجاهله وتناسيه كأنك لا تعرفه. ¶ فهنا كلام الإمام أحمد ومنهجه معروف في تكفير الروافض بالسب فضلاً عن التكفير وهذا مفصله على تعريفك للمجمل والمفصل فلماذا لا تحمل هنا المجمل على المفصل؟، إنه الهوى!!. ¶ والظاهر أنك لا تؤمن به ولكنك أخذته سلاحاً ضد السلفيين عندما تخاصمهم بالباطل وعند دفاعك عن الأخطاء والأباطيل.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وتنساه في هذه الخصومة فلا تطبقه على مجملات ومفصلات السلفيين وتكيل لهم من الافتراءات والاتهامات الظالمة ما لا يصدر إلا من المغرقين في الباطل المخاصمين للحق وأهله فقاتل الله الهوى المردي ونحن لا نقول بحمل المجمل على المفصل ولكننا نأخذ بأصح القولين عنه وهو التكفير لمن يكفر أصحاب محمد  r  أو تفسيقم ونعتبر مقابله ضعيفاً مرجوحاً كما هي طريقة أهل العلم في أقوال العلماء المختلفة وكتب العلم مليئة بهذا المنهج وذلك يدل على بطلان أصلك حمل المجمل على المفصل الذي تتهرب من تطبيقه قبل غيرك. ¶ سادساً- قال أبو الحسن (ص34) من اللجاج:\"وفي (3/ 1061) قال شيخ الإسلام وقال القاضي أبو يعلى: الذي عليه الفقهاء في سب الصحابة: إن كان مستحلاً لذلك كفر وإن لم يكن مستحلاً فسق ولم يكفر، سواء كفرهم أو طعن في دينهم مع إسلامهم\". اهـ ¶ وقوله: \" وطعن في دينهم مع إسلامهم \" إشارة إلى الفسق فتأمل هذا التفصيل فيمن سب الصحابة، ولم يفرق بين من سب واحداً أو أكثر، بل ذكر القاضي أبو يعلى التفصيل فيمن كفرهم وإن كان الصحيح عندي (6): تكفير من كفرهم أو فسقهم لما يترتب على ذلك من رد الدين بالكلية فإن التزم ذلك فلا شك في كفره ولا في كفر من لم يكفره، بعد أن يظهر له لازم هذا القول ومع ذلك فيلتزمه وشيخ الإسلام كفر من التزم هذا لا أنه كفره بمجرد قوله، لقوله: \" فإن مضمون هذه المقالة ... \" الخ، والتكفير -ابتداءً- بلازم القول باطل، كيف ولازم القول ليس بقول، كما هو مشهور عند العلماء. ¶ أقول: من هم هؤلاء الفقهاء؟، لماذا تلبس؟، ولعلك تريد أن يفهم القاريء أن أبا يعلى ينقل هذا عن كل فقهاء الإسلام وهذا من المكر ألا ترى أن أبا يعلى قد قال بعد هذه الفقرة مباشرة في نفس الصحيفة التي أحلت عليها:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "\"وقد قطع طائفة من الفقهاء من أهل الكوفة وغيرهم بقتل من سب الصحابة وكفر الرافضة، قال محمد بن يوسف الفريابي وسئل عمن شتم أبا بكر قال: كافر قيل: فيصلى عليه قال: لا ... \"الخ. ¶ ونقل عن أحمد بن يونس وأبي بكر بن هانيء وعبد الله بن إدريس (7) ما يدل على تكفيرهم لمن يسب الصحابة أو واحداً منهم\"، انظر الأقوال كاملة في \"الصارم\" (3/ 1062 - 1064) وفي \"الصواعق المحرقة\" لابن حجر الهيثمي (ص258). ¶ وقال: شيخ الإسلام عقب هذا النقل عن أبي يعلى: \" وصرح جماعات من أصحابنا بكفر الخوارج المعتقدين البراءة من علي وعثمان وبكفر الرافضة المعتقدين لسب جميع الصحابة الذين كفروا الصحابة وفسقوهم وسبوهم\". ¶ وصرح أبو يعلى في كتابه \"المعتمد في أصول الدين\" (76) (8) بكفر من يكفر علياً وعثمان أو يفسقهما وصرح بكفر من يكفر الصحابة أو يفسقهم بما يستوجب النار. ¶ وقال: قال أبو بكر بن عبد العزيز في \"المقنع\": \" وأما الرافضي فإن كان يسب فقد كفر فلا يزوج\". ¶ قال شيخ الإسلام بعد هذا (3/ 1065) \" ولفظ بعضهم وهو الذي نصره أبو يعلى أنه إن سبهم سباً يقدح في دينهم أو عدالتهم كفر بذلك وإن كان سباً لا يقدح مثل أن يسب أبا أحدهم أو يسبه سباً يقصد به غيظه ونحو ذلك لم يكفر\". ¶ وقال شيخ الإسلام في الصارم (3/ 1050):\" فأما من سب أزواج النبي  r  فقال القاضي أبو يعلى: \" من قذف عائشة بما برأها الله منه كفر بلا خلاف، وقد حكى الإجماع على هذا غير واحد وصرح غير واحد من الأئمة بهذا الحكم\". ¶ هذا ولقد تعب أبو الحسن كثيراً في نقل ما يسميه بالخلاف في هذه المسألة، فنقل عن شيخ الإسلام ابن تيمية ما يأتي:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "سابعاً- قال أبو الحسن في \"قطع اللجاج\" (ص35):\"وفي المفهم للقرطبي (6/ 493 - 494): ..... ولا يُختلف في أن من قال: إنهم كانوا على كفر أو ضلال؛ كافر، يُقتل، لأنه أنكر معلوماً ضرورياً من الشرع، فقد كذَّب الله ورسوله صلى الله عليه وآله وسلم، فيما أخبر به عنهم، وكذلك الحكم فيمن كفَّر أحد الخلفاء الأربعة، أو ضللهم، وهل حكمه حكم المرتد، فيستتاب؟ أو حكم الزنديق، فلا يستتاب؟ ويُقتل على كل حال؟ هذا مما يُختلف فيه، فأما من سبهم بغير ذلك: فإن كان سباً يوجب حداً، كالقذف؛ حُدَّ حَدَّه، ثم ينكّل التنكيل الشديد من الحبس، والتخليد فيه، والإهانة، ما خلا عائشة –رضي الله عنها- فإن قاذفها يقتل، ...... وأما من سبهم بغير القذف، فإنه يُجلد الجلد الموجع، وينكَّل التنكيل الشديد ..... ا. هـ وانظر \"الشفاء\" للقاضي عياض (2/ 652). ¶ فكلام القرطبي يتخلص منه أمور، منها: ¶ أنه إن شتمهم بقذف –وهذا حكم بالفسق- يُحَدُّ ويُنَكَّل به، ولم يحكم بتكفيره، وتأمل تفريقه بين هذا، وبين قذف عائشة المصادم صراحة للقرآن، وسيأتي من كلام شيخ الإسلام –رحمه الله- ما يدل على أن العلماء تنازعوا أيضاً فيمن كفَّر الصحابة، لا فيمن فسقهم فقط، وقد حمل شيخ الإسلام روايات عدم التكفير على من سبهم –رضي الله عنهم- بما لا يقدح في العدالة، انظر \"الصارم\" (3/ 1110) وقد سبق من كلام ابن أبي يعلى أن هذا أحد الوجوه التي يُحمل عليها كلام أحمد، وليس الوجه الوحيد\". ¶ أقول: انظر إلى هذا التلاعب الشنيع في هذا الاستخلاص لكلام القرطبي الذي أهمل فيه عمداً أهم ما فيه لأنه يهدم تهاويله. ¶ 1 - لقد تجاهل مكراً ما يدل على أن في القضية إجماعاً على تكفير من كفر الصحابة أو ضللهم. ¶ 2 - وتجاهل مكراً دليل هذا الإجماع الذي صرح به القرطبي ألا وهو قوله:\" لأنه أنكر معلوماً ضرورياً من الشرع فقد كذب الله ورسوله  r  فيما أخبر به عنهم\".",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "3 - وتجاهل مكراً الحكم فيمن كفر أحد الخلفاء الأربعة أو ضللهم. ¶ 4 - وتجاهل مكراً قوله: \"وهل حكمه حكم المرتد فيستتاب؟ أو حكم الزنديق فلا يستتاب ويقتل هذا مما يختلف فيه:، أي في حكم هذا المكفَّرِ أو المضلَّلِ هل هو مرتد أو زنديق. ¶ تجاهل هذه الأمور العظيمة التي هي أعظم وأهم ما في كلام القرطبي. ¶ لقد تجاهل أبو الحسن هذه الأمور العظيمة لأن استخلاصها وتوضيحها بصدق وأمانة يحبط جهوده التلبيسية ويبطل مكره وتلاعبه. ¶ تجاهل هذه الأمور وذهب لمسألة السب التي لم أناقشه فيها وليست من مواطن النزاع بيني وبينه. ¶ وانظر ماذا فعل حتى في مسألة السب قال القرطبي لما ذكر حكم من يسب الصحابة وفصل فيه قال:\" ما خلا عائشة -رضي الله عنها- فإن قاذفها يقتل لأنه مكذب لما جاء في الكتاب والسنة من براءتها قاله مالك وغيره\". ¶ فقال أبو الحسن في استخلاصه \"وتأمل تفريقه بين هذا وبين قذف عائشة المصادم لصراحة القرآن\". ¶ ففي ماذا يتأمل وقد حذفت استدلال القرطبي على موجب قتل القاذف وقوله: \"لأنه مكذب لما جاء في الكتاب والسنة من براءتها فإنه لو ذكره لقال وما الفرق بين قاذف عائشة المكذب لما جاء في الكتاب والسنة وبين مكفر الصحابة ومضللهم الذي نص القرطبي على موجب كفره بقوله \" لأنه أنكر معلوماً ضرورياً من الشرع فقد كذب الله ورسوله فيما أخبر به عنهم ... \"الخ. ¶ أيا أبا الحسن ألا تستحي من هذه الخيانات الشنيعة. ¶ التي يخجل منها الشرفاء وغير الشرفاء حتى من غير المسلمين. ¶ لو كنت من أهل البدع والضلالات الكبرى لخجلوا من أفاعيلك الشنيعة وللفظوك لفظ النواة لما تلحقهم به من العار والشنار. ¶ فكيف بأهل السنة الشرفاء النبلاء؟ وماذا تنتظر منهم؟",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "ثامناً- قال أبو الحسن في (ص35 - 36) من \"قطع اللجاج\" بعد تلاعبه بكلام القرطبي حيث استخلص منه ما يوافق هواه وترك أهم ما فيه، قال:\" وسيأتي من كلام شيخ الإسلام -رحمه الله- ما يدل على أن العلماء تنازعوا أيضاً فيمن كفروا الصحابة لا فيمن فسقهم فقط، وقد حمل شيخ الإسلام روايات عدم التكفير على من سبهم رضي الله عنهم بما لا يقدح في العدالة .. \" انظر الصارم (3/ 1110) وقد سبق من كلام أبي يعلى أن هذا أحد الوجوه التي يحمل عليها كلام أحمد وليس الوجه الوحيد، هذا كله يشير إلى الإختلاف في هذه المسألة، وأكثر ما يعتمد عليه كلام أحمد السابق، وما ذكره القاضي (ابن أبي يعلى) (9) من الروايتين عن أحمد، وما عزاه أيضاً من تفصيل إلى الفقهاء، وقد ينازع أحد في هذه المواضع، -ومع كونها منازعة ضعيفة- فأقول له: رويداً رويداً، فإن هناك ما هو أصرح مما سبق في موضع النزاع:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "فهذا شيخ الإسلام نفسه، الذي يحتج بكلامه الشيخ ربيع –حفظه الله- على قُرْبِي من التكفير، قد قُدِّم له سؤال، كما في \"مجموع الفتاوى\" (28/ 468 - 501) ففصّل –رحمه الله- في ذِكْر عقائد وأعمال الروافض الذين يكفرون أبا بكر وعمر وعثمان –رضي الله عنهم- وكذا يكفرون عامة المهاجرين والأنصار .... –وهذا تكفير لمعظم الصحابة، كما لا يخفى- وذكر أموراً كثيرة، ارجع إليها، وسيأتي –إن شاء الله- ذكرها ملخصاً في جوابي على الانتقاد التاسع الآتي بعد هذا، ثم قال في (28/ 500): وأما تكفيرهم وتخليدهم، ففيه أيضا للعلماء قولان مشهوران، وهما روايتان عن أحمد، والقولان في الخوارج والمارقين من الحرورية والرافضة ونحوهم، والصحيح أن هذه الأقوال التي يقولونها، التي يُعلم أنها مخالفة لما جاء به الرسول كفر، وكذلك أفعالهم التي هي من جنس أفعال الكفار بالمسلمين، هي كفر أيضاً، وقد ذكرت دلائل ذلك في غير هذا الموضع ...... \".ا. هـ. وانظر نحوه مختصراً في \"مجموع الفتاوى\" (3/ 352) فقد قال: وأما الخوارج والروافض ففي تكفيرهم نزاع وتردد عن أحمد وغيره (10).ا. هـ. ¶ فهذا نص صريح من شيخ الإسلام نفسه، بأن في تكفير الرافضة الذين يُكفِّرون –فضلاً عن تفسيق- عامة الصحابة قولين للعلماء، وهما روايتان عن أحمد (11)، كما سبق أن ذكر ذلك ابن أبي يعلى، وقد نقله عنه شيخ الإسلام في \"الصارم المسلول\" ولم يتهمه بمخالفة السلف، كما تسرع الشيخ –أيده الله- فاتهمني بذلك، إلا أن شيخ الإسلام مع أنه يثبت النزاع، فإنه يصحح قول من قال بتكفيرهم، ويشير إلى أنه ذكر دلائل ذلك في غير هذا الموضع، ولعله يعني ما قاله في \"الصارم المسلول\".",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "فهل أكون بهذا –يا شيخ ربيع- مخالفاً لشيخ الإسلام، أم تكون المخالفة من فضيلتكم؟ وتأمل أيها القاريء قول شيخ الإسلام: \"والصحيح أن هذه الأقوال التي يقولونها، التي يُعلم أنها مخالفة لما جاء به الرسول كفر\" أي: أن هذه الأقوال مخالفة للمعلوم من الدين بالضرورة، وتأمل قوله: \"والصحيح ..... \" فإنه يشير إلى خلافٍ في المسألة، ولكنه يصحح قول من قال بتكفير هذا النوع (12)، والله أعلم. فاعرف هذا، ولا تكن من الغافلين. ¶ فهل بعد هذا ستعلن أيها الشيخ الفاضل تراجعك عن دندنتك حول تكفيري، ورميي بمعاندة أهل العلم والمحدثين والأئمة .... إلى غير ذلك مما قد علم به الكثير والكثير؟ ¶ على كل حال: فهذه حجتي في وجود النزاع، أضعها بين يدي الموافق والمفارق، وإلا فأنا أقول بقول شيخ الإسلام فيمن يتضمن كلامه إبطال دين الإسلام، كما صرح بذلك شيخ الإسلام –رحمه الله- وعلى الله قصد السبيل، والله المستعان\". ¶ أقول على هذا الكلام مآخذ: ¶ 1 - على قوله: \" وسيأتي من كلام شيخ الإسلام -رحمه الله- ما يدل على أن العلماء تنازعوا أيضاً فيمن كفر الصحابة لا فيمن فسقهم فقط \". ¶ أقول: إن أبا الحسن يسير على قاعدة أهل البدع \"اعتقد ثم استدل\" فالرجل منذ وقع في هذا الخطأ عام 1418هـ إلى عام 1423هـ لا يعرف هذا النزاع الذي يدعيه بين العلماء والآن يرجف به إرجافاً كثيراً موهماً للقراء أنه الرجل العليم الذي لا يبارى. ¶ ونسأله لماذا لم تذكر هذه المعلومات على مدار عدد من السنوات؟، ولماذا بعد هذه السنوات تتراجع مرة هنا ومرة هناك؟!. ¶ 2 - أنت الآن تلبس على الناس كعادتك وتذهب بهم بعيداً عن حقيقة موضوع الخلاف وهو أنك خالفت شيخ الإسلام في قضية من يكفر الصحابة أو يفسقهم في الاستدلال والحكم، وعاندت في ذلك بهواك بدون علم ولا هدى ولا كتاب منير، ثم تراجعت بغير علم ولا هدى ولا كتاب منير وما كنت تصدق في تراجع ولا توافق شيخ الإسلام في هذه التراجعات.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "ثم بعد هذا تقيم الدنيا وتقعدها لتثبت للناس أنك محفوظ من الخطأ بالتعبير الصوفي وعلى العقيدة الصوفية. ¶ أؤكد لطالبي الحق أن هذا الرجل اللجوج لا يفتر في خصومته عن التلبيس والمغالطات لأغراض تافهة لا تزيده عند العقلاء إلا سقوطاً ولا يدري المسكين أن الرجوع إلى الحق خير له من التمادي في الباطل والاعتراف بالجهل والخطأ خير له من هذا العناد والتعالم والتمويه. ¶ 3 - ما قيمة قولك: وسيأتي في كلام شيخ الإسلام ما يدل على أن العلماء تنازعوا أيضاً فيمن كفر الصحابة؟ ... الخ مع قولك:\" وقد حمل شيخ الإسلام روايات عدم التكفير على من سبهم بما لا يقدح في العدالة؟ \"، ما قيمة كلامك في دعوى تنازع العلماء وقد حدد شيخ الإسلام موضع النزاع بينهم؟، وأنه حيث يكون السب بما لا يقدح في العدالة، فهل اعتراضي عليك في سب لا يقدح في العدالة؟. ¶ الجواب لا، وإذا كان الأمر كذلك، فلا قيمة في كل ما هذيت به ألا ترى أن تحديد شيخ الإسلام موضع النزاع يدل على أن ما عداه موضع اتفاق بين العلماء. ¶ فما قيمة إرجافك كثيراً بعد هذا بما تزعم أن العلماء قد تنازعوا فيه؟، ألا وهو تكفير من يكفر الصحابة ويفسقهم. ¶ وأنا ما طلبتك إلا بالرجوع إلى هذا الأمر المتفق عليه بين العلماء. ¶ لا سيما وشيخ الإسلام يكفر من يشك في كفر هذا الصنف من المكفرين أو المفسقين لأصحاب رسول الله  r . ¶ وهذا التكفير قد احتج له شيخ الإسلام بأن هؤلاء المكفرين قد كذَّبوا بما نص عليه القرآن من رضى الله عنهم والثناء عليهم. ¶ وأن كفرهم معلوم بالضرورة من دين الإسلام. ¶ فكم ضيعت على الناس من الأوقات الثمينة بأراجيفك وهرائك. ¶ فإذا قلت فأين تذهب بالخلاف بين العلماء. ¶ قلت: قد عرفت مصيره بكلام شيخ الإسلام هذا الذي سلمت به وعرفت مصيره بما حكاه القرطبي من عدم الخلاف في تكفير من يكفر أصحاب محمد أو يفسقهم وبما أقام على ذلك من الأدلة، فماذا بقي لك الآن.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "أعاد أبو الحسن دعاوى الخلاف بين العلماء في تكفير من يكفر الصحابة أو يفسقهم وقد تقدم لك أن شيخ الإسلام حدد موضع النزاع بين العلماء وأنه السب الذي لا يقدح في عدالة الصحابة. ¶ وقد سلم أبو الحسن بتحديد شيخ الإسلام لموضع النزاع ولكنه سرعان ما يقع في التناقض من حيث يدري أو لا يدري، فيكرر دعوى الاختلاف في موضع الاتفاق فنعيد له مرة أخرى أن شيخ الإسلام قد حدد موضع النزاع، وقد علمه القاريء وأن تكفير المكفر أو المفسق موضع اتفاق بين العلماء، ويؤكده كلام القرطبي الذي نفى فيه الخلاف في المكفر والمفسق. ¶ أما أن شيخ الإسلام لم يتهم أبا يعلى بمخالفة السلف، فلأن أبا يعلى لم يقع في مخالفة السلف، وحاشا شيخ الإسلام أن يتهمه بما هو بريء منه، فإن هذا من أساليب أهل الباطل والفتن من أمثال أبي الحسن. ¶ فكيف يتهمه وهو قد نقل الإجماع على تكفير من يرمي عائشة -رضي الله عنها- بما برأها الله منه (13) وهذا الذي تحايده أبو الحسن في كتابه السراج. ¶ وكيف يتهمه بمخالفة السلف وهو يعلم أن أبا يعلى قد نصر قول من يقول: إن من سبهم سباً يقدح في دينهم أو عدالتهم كفر بذلك (14) فلماذا تتناسى هذا من أبي يعلى؟ وتذهب إلى التهويل على ربيع بما لا حجة لك فيه ولا شبهة وترميه بالتسرع. ¶ وما فائدة قولك: \"إلا أن شيخ الإسلام مع أنه يثبت النزاع، فإنه يصحح قول من قال بتكفيرهم؟، ويشير إلى أنه ذكر دلائل ذلك في غير هذا الموضع ولعله يعني ما قاله في الصارم المسلول؟ \". ¶ فأقول: كيف تقول مع أنه قد أثبت النزاع وقد سلمت قبل أسطر بتحديده لموضع النزاع؟. ¶ ثم كيف تحيل إلى كلامه في الصارم المسلول وهو قد حدد فيه موضع النزاع؟.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "ثم كيف تقول: \" ويشير إلى أنه ذكر دلائل ذلك في غير هذا الموضع ولعله يعني ما قاله في الصارم المسلول؟ \" وأنت لم ترفع رأساً في السراج الوهاج بدلائل هذا الأمر ولم ترفع رأساً فيه بتحديد موضع النزاع وهو السب الذي لا يقدح في دينهم ولا في عدالتهم. ¶ ثم بعد هذا التهافت في الكلام والتناقض والمخالفات الشنيعة لابن تيمية وغيره وللإجماع الذي نقله أبو يعلى وغيره في حكم من يرمي عائشة -رضي الله عنها- بما برأها الله منه. ¶ ومخالفته الإجماع الذي نقله هو عن القرطبي أو معنى الإجماع الذي يشير إليه شيخ الإسلام. ¶ يأتي لا فض فوه فيقول في (ص36) \" فهل أكون بعد هذا -يا شيخ ربيع- مخالفاً لشيخ الإسلام أم تكون المخالفة من فضيلتكم؟. ¶ وتأمل أيها القاريء قول شيخ الإسلام إن هذه الأقوال التي يقولونها التي يعلم أنها مخالفة لما جاء به الرسول كفر أي أن هذه الأقوال مخالفة للمعلوم من الدين بالضرورة \". ¶ أقول: إن المخالف لشيخ الإسلام في هذه القضية وغيرها إنما هو أبو الحسن المصري المأربي. ¶ ولبيان ذلك أقول: ¶ أولا- لقد اعتمد أبو الحسن في قضية السب وأنواع السابين على كلام شيخ الإسلام في \"الصارم المسلول\" (ص586 - 587) تحقيق محمد محي الدين حيث قال:\" فصل في تفصيل القول فيهم أما من اقترن بسبه: ¶ 1 - دعوى أن علياً إله. ¶ 2 - أو أنه كان هو النبي وإنما غلط جبريل في الرسالة، هذا لا شك في كفره بل لا شك في كفر من توقف في تكفيره. ¶ 3 - وكذلك من زعم منهم أن القرآن نقص منه آيات وكتمت. ¶ 4 - أو زعم أن له تأويلات باطنة تسقط الأعمال المشروعة ونحو ذلك وهؤلاء يسمون القرامطة والباطنية ومنهم التناسخية وهؤلاء لا خلاف في كفرهم\".",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "فهذه الأصناف لم يذكرها أبو الحسن في كتابه السراج ولا الأحكام عليهم ولا نعرف السبب الذي جعله يتهرب من ذكرهم مع أن بعض المكفرات التي ذكرها شيخ الإسلام موجودة في الروافض مثل دعواهم أن القرآن قد زيد فيه ونقص وكتم منه وحُرِّف مع أنهم يعيشون في قلب البلاد العربية الإسلامية بل يحكمون بعضها ويدعون الإسلام وعلاقتهم قوية بالروافض من منطلق عقدي بل بعض المكفرات التي ذكرها شيخ الإسلام موجودة في الروافض. ¶ وبعد الهروب من ذكر هؤلاء والهروب من الأحكام عليهم ذكر من هذه الأصناف من اتهم عائشة -رضي الله عنها- ومن يقدح فيها ولم يذكر الإجماع على أن من أتهمها، فهو كافر ومع أنه يعتبر ذلك قدحاً في رسول الله  r  إلا أنه لأمر ما ميع الحكم عليهم وخففه جداً مخالفاً في ذلك للإجماع لا ابن تيمية وحده حيث قال:\" فقبح الله البدع\". ¶ وهذا فيه رأفة بهم واحترام لهم بصرف التقبيح عنهم إلى ما سماه هو بدعة. ¶ فما رأي العلماء؟، ومن هو المخالف لشيخ الإسلام بل للإجماع ولشيوخ الإسلام أجمعين. ¶ ثانياً- ثم قال: \"فمن سب الصحابة فصرح بكفرهم أو أكثرهم، فهو راد للقرآن الذي يعدلهم فتقام عليه الحجة فإن تاب وإلا يكفر لرده القرآن بعد النظر في الشروط والموانع\". ¶ وانظر كيف بتشدد في الشروط وانتفاء الموانع حتى في الحكم على العموم، وانظر كيف يجعل النزاع في غير موضعه. ¶ ثالثاً- قال:\" وإن سبهم بما يقتضي فسقهم ففي تكفيره نزاع. \" السراج (ص60) الفقرة (115). ¶ وهاتان الفقرتان أصلهما كلام شيخ الإسلام في الصارم المسلول إلا أنه أفسدهما وخالفه في الصياغة بإضافة القيود والشروط، فهذه مخالفة واضحة تدل على مرض في نفس هذا الرجل وسوء قصد. ¶ يؤكد هذا أنه قد طبع كتابه ثلاث طبعات وهو يذكر فيها الصارم المسلول دون أن يذكر رقم الصحيفة التي أحال عليها.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "وهاك كلام شيخ الإسلام الذي غير بهجته وأفسد صياغته وغير أحكامه وأضاف إليها شروطاً لم يشترطها شيخ الإسلام ليظهر لك الخيانة والتلاعب وسوء القصد من هذا الرجل العجيب. ¶ قال شيخ الإسلام -رحمه الله- بعد ذكره لنوعين من الذين يسبون بما لا يقدح في الدين ويسبون بغير التفسيق والتكفير، وذكر أنهما موضع خلاف بين العلماء أي منهم من يكفرهم ومنهم من لا يكفرهم، قال: ¶ \" وأما من جاوز ذلك إلى أن زعم أنهم ارتدوا بعد رسول الله عليه الصلاة والسلام إلا نفراً قليلاً لا يبلغون بضعة عشر نفساً أو أنهم فسقوا عامتهم، فهذا لا ريب أيضاً في كفره؛ لأنه مكذب لما نصه القرآن في غير موضع من الرضى عنهم والثناء عليهم بل من شك في كفر مثل هذا فإن كفره متعين\". ¶ ثم واصل -رحمه الله- مؤكداً هذا التكفير إلى أن قال: وكفر هذا مما يعلم بالاضطرار من دين الإسلام. ¶ 1 - انظر كم هو البون شاسعاً بين كلام شيخ الإسلام وحكمه بدون شروط أو قيود واستدلاله على هذا الحكم. ¶ 2 - وانظر إلى تكفيره لمن يشك في كفرهم. ¶ 3 - وانظر كيف ألحقهم في جِدِّيةِ الحكمِ بالباطنية التناسخية. ¶ 4 - وانظر إلى كلام أبي الحسن واستدلاله وحكمه المحفوف بالشروط التي يعلَمُها شيخ الإسلام ويعلِّمها الناس، ومع ذلك لم يذكرها، بل أقام محلها قوله:\" لأنه مكذب بالقرآن، وكفر هذا مما يعلم بالاضطرار\". ¶ 5 - وانظر إلى حذف أبي الحسن لقول شيخ الإسلام:\" وأما من جاوز ذلك إلى أن زعم انهم ارتدوا بعد رسول الله  r\" ¶ 6 - وانظر إلى شيخ الإسلام كيف جعل حكم من رماهم بالردة وحكم من رماهم بالفسق حكماً واحداً، بل جعل حكم المكفر والمفسق مثل حكم الباطنية والتناسخية في تكفير الجميع وتكفير من شك في كفرهم. ¶ 7 - وانظر إلى أبي الحسن حين نقل الخلاف عن موضعه وهو الساب غير المكفر وغير المفسق إلى غير موضعه وهو من يرمي الصحابة بالفسق. ¶ 8 - هذا بعد حذف من رمى الصحابة بالردة.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "وأسأل القاريء العاقل علام تدل هذه التصرفات المريبة والمخالفات العجيبة؟ ¶ وهل يحترم عقول الناس من يدعي -بعد هذه الأفاعيل- أنه موافق لشيخ الإسلام. ¶ فيقول: \" فهل أكون بهذا –يا شيخ ربيع- مخالفاً لشيخ الإسلام أم تكون المخالفة من فضيلتكم؟ ¶ فمن المخالف المخالفات الشنيعة ربيع أم أبو الحسن؟ ¶ وأين هي مخالفة الشيخ ربيع لشيخ الإسلام أيها العقلاء. ¶ ثم بعد هذه الخيانات والتخبطات والادعاء الباطل بأنه هو الموافق لشيخ الإسلام اتجه إلى مطالبتي بإعلان التراجع عما يزعمه أنني أدندن حول تكفيره. ¶ فقال في (ص36) من لجاجه:\"فهل بعد هذا ستعلن أيها الشيخ الفاضل تراجعك عن دندنتك حول تكفيري ورميي بمعاندة أهل العلم والمحدثين والأئمة\". ¶ وأقول له: ليس عندي مخالفة لشيخ الإسلام في هذه القضية ولا مخالفة لغيره فهل تريد مني أن أتراجع عن الحق وتريد أن تجعل أباطيلك حقاً ثم تستمر عليها. ¶ أنا لم أزد على تنبيهك وتحذيرك من مخالفة حكم شيخ الإسلام بقوله:\"ومن شك في كفره فهو كافر\". ¶ وأما العناد فقد مر عليك سنوات وأنت معاندبغير علم ولا هدى وإنما العناد من أجل العناد. ¶ وأما أهل الحديث فلم أقل أنك عاندتهم ولكن نقلت حكمهم على من يخطيء فينصح فلا يتراجع عن خطئه فسياقك الشكوى بهذه السياقة كذب وليس هذا بغريب عليك. ¶ ثم بعد التلاعب في التناسخية نسألك: ¶ ما سر إخفائك لطوائف الإلحاد المتسترة بالإسلام وإسدال الستار عليهم في كتاب \"السراج\" الذي طرحته باسم السلفية؟. ¶ وما بال الأحكام عليها يعبث بها وتميع؟. ¶ وما سر التسلط على نصوص شيخ الإسلام في هذه الطوائف بالحذف والتسلط على أحكامه بالتغيير والتلاعب؟، هل جاءت هذه الأمور السيئة كلها عفواً وعن قصد نظيف؟. ¶ إن وراء الأكمة ما وراءها في هذه التصرفات وخاصة في هذه الأمور الخطيرة. ¶ إن هذا الرجل مريب في تصرفاته وتأصيلاته وشغبه الشديد وفتنته!!.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وعلامات النفاق الأصغر واضحة فيه وأخشى عليه النفاق الأكبر. ¶ إن من يدرس التاريخ يجد الكثير من نمط أبي الحسن في الدعاوى العريضة والأعمال المريبة ولكن الله يكشف أحوالهم وحقائق ما يكنونه وينطوون عليه من الشرور والكيد للإسلام وأهله. ¶ وأخاف أن يكون أبو الحسن من هذه النوعيات التي تتمتع بالدهاء والمكر والحيل الواسعة في الوقت الذي يتظاهرون فيه بالتقوى والصلاح والزهد. ¶ والله تعالى أمر المؤمنين في آيات كثيرة بالحذر من هذه النوعيات بين فيها علاماتهم، وحذر منهم رسول الله في أحاديث وبين علاماتهم فخذوا أيها المؤمنون بتوجيهات ربكم عز وجل، وتحذيره وخذوا بتوجيهات نبيكم  r  وتحذيره ولا تذهبوا ضحايا لكيد ومكر هذه الأصناف أفراداً أو جماعات، ولكم في التاريخ عبرة بعد تحذير القرآن والسنة ولا يلدغ المؤمن من جحر مرتين فلا تلدغوا مرات. ¶ إن تصرفات أبي الحسن ومواقفه من الروافض والزنادقة ليست من كبوات الجياد. ¶ وإنما هو سائر على منهج ماكر ينطوي عليه. ¶ فلقد رأيتَ أعماله الشنيعة في تعامله مع قضايا الروافض والباطنية بأنواعهم وأعجب من تعامله مع من يعتقد عقيدة تناسخ الأرواح. ¶ ثانياً: من هم الفقهاء الذين نقل عنهم هذا القول؟ فلعلهم المرجئة الذين نقل عنهم اشتراط الاستحلال فيمن سب النبي صلى الله عليه وسلم. ¶ ثم هو نفسه خالف هذا القول ونقل الإجماع فيمن يقذف عائشة. ¶ ثم قول أبي الحسن: \" .. وإن كان الصحيح عندي تكفير من كفرهم .. \". ¶ هذه عادة أبي الحسن يظهر فضله على العلماء ويظهر قوله على قولهم فيقول قال الشيخ ابن باز كذا وأنا أقول كذا، وقال الألباني كذا وأنا أقول كذا رافعاً منزلته فوق منزلتهم وأقواله إنما هي مجرد ادعاءات، رأيت هذه الظاهرة في أشرطته السبعة. ¶ وقوله:\"لما يترتب عليه من رد الدين بالكلية فإن التزم ذلك فلا شك في كفره .. \"",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "فنقول من سبقك إلى هذه القاعدة:\" لا يكفر الإنسان إلا إذا ترتب على قوله رد الدين بالكلية\"، ومفهوم هذه القاعدة المخترعة أنه إذا ترتب على قوله رد بعض الدين لا يكفر وإن التزم ذلك. ¶ ويفهم من قولك أنه إذا قال الباطني أو غيره قولا يترتب عليه رد بالكلية لا يكفر إلا إذا التزم ذلك فإذا كابر ولم يلتزم بذلك فإنه لا يكفر وهذا أسوأ من مقالات المرجئة. ¶ وقوله:\" وشيخ الإسلام كفر من التزم هذا لا بمجرد قوله .. \". ¶ أقول برأ الله شيخ الإسلام من هذا القول الذي تنسبه إليه فإنه لم يشترط في هذه الأنواع من مكفري أصحاب رسول الله صلى الله عليه وسلم سواء الباطنية والتناسخية منهم أو من غيرهم التزام رد الدين، وحاشاه وحاشا أئمة الإسلام من هذا القول والأصل المخترع.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "تاسعاً- قول أبي الحسن في (ص36 - 37):\" ومع أنني قد أشرت للنزاع في أمر التفسيق، إلا أنني بعد الطبعة الثالثة، وقبل تسجيلي أشرطة \"القول الأمين\" حكمت بما ذهب إليه شيخ الإسلام –رحمه الله- (15) لأن من فسق الصحابة أو معظمهم، وترتب على ذلك رد الروايات المروية عنهم، فقد أبطل الدين، ومن قال بهذا؛ والتزم اللوازم السابقة فلا شك في كفره، بل ولا شك في كفر من توقف في تكفير من أبطل الدين بالكلية، إلا أن الشيخ الفاضل –وكأنه- يقبل من توبة العباد ما شاء، ويرد منها ما شاء، فإذا به يقول: \"ثم تظاهر بالتراجع، دون بيان سبب التراجع، وبدون بيان للأدلة التي حملته على هذا التراجع، وقد تراجع في هذه الأيام مرات، بطلب من بعض الناس، ولا يزال في تراجعه نظر. ا. هـ. مع أن موقفي الأخير عبارة عن إثبات قول شيخ الإسلام بتمامه، وليس تراجعاً معناه: أنني كنت أعتقد خلاف عقيدة السلف، ثم تراجعت إلى عقيدة السلف، كلا، إنما أشرتُ أولاً للنزاع بين العلماء، دون تصريح بأحد القولين، ثم صرحت بعد ذلك، بقول الطائفة التي تكفر هذا النوع من الناس، وأحلت إلى ما قرره شيخ الإسلام، راضياً به، معتقداً له، بشروطه السابقة، ولله الحمد، فهل يسمى هذا تراجعاً حتى يقال فيه نظر أم لا؟!، والله تعالى أعلم.\". ¶ أقول: عليه في هذا ملاحظات وقد سبق أن بينت لك أنه في حال تأليفه لكتاب \"السراج الوهاج\" ما كان له أي مصدر من المصادر في قضية تكفير الروافض للصحابة أو تفسيقهم وإنما مصدره وعمدته كلام شيخ الإسلام وبرهنت لك على ذلك. ¶ وأن شيخ الإسلام إنما حكى النزاع في غير قضية التكفير والتفسيق. ¶ لكن أبا الحسن بدون أي مستند له في وقت تأليفه للكتاب المذكور حكى الخلاف في قضية التفسيق. ¶ فما الهدف من قوله: \" مع أنني قد أشرت للنزاع في أمر التفسيق أي وقت تأليفه للسراج حصلت منه هذه الإشارة.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "إن هدفه أمر لا يحمد عليه ألا وهو التعالم والتشبع بما لم يعط وإشعار المغفلين بأنه بلغ وقت تأليفه الكتاب مرتبة عظيمة في العلم من طول الباع وسعة الإطلاع وأنه لم يقع في الخطأ من الأساس، فقد أشار إلى موضع النزاع والآن إنما يقوم بتوضيح ما أشار إليه هذا الطويل الباع. ¶ فكبار العلماء يخطئون ويجهلون ويسأل الواحد منهم عن عشرات المسائل فيقول فيها لا ادري فلو كنت عاقلاً ومتواضعاً لما أقمت هذه الفتنة العظيمة والضجة الكبرى، التي تكاد تدعي فيها العصمة فلا بد من المماحكات والمصاولات مع أي شخص ينتقدك. ¶ 2 - قوله: \"حكمت بما ذهب إليه شيخ الإسلام -رحمه الله- لأن من فسق الصحابة أو معظمهم وترتب على ذلك رد الروايات المروية عنهم فقد أبطل الدين\". ¶ أقول: هو لا يزال مخالفاً لشيخ الإسلام حتى في هذه القضية دع غيرها مما أشرنا إليه سلفاً فخالفه وخالف القرطبي في التعليل، فهو لا يكفر إلا إذا ترتب على تكفيرهم وتفسيقهم رد الروايات، وهما يقولان إنه كذب الله ورسوله بهذا التكفير والتفسيق بمجرد التكفير أو التفسيق ولأنه أنكر معلوماً ضرورياً من الشرع ولم يشترطا لذلك أي شرط. ¶ وهو يشترط: ¶ 1 - أن يترتب على هذا التفسيق رد الروايات فإذا لم يحصل هذا فلا تكفير لهذا المفسق أو المكفر ونسي تكذيبه للقرآن والسنة. ¶ 2 - وهو يشترط التزام اللوازم السابقة لتكفيره ولم يسبقه أحد إلى اشتراط مثل هذا في هذا التكذيب لله ولرسوله وفي أمر معلوم من الدين بالضرورة. ¶ وقوله: إلا أن الشيخ الفاضل وكأنه لا يقبل من توبة العباد ما شاء ويرد ما شاء فإذا به يقول:\" ثم تظاهر بالتراجع بدون بيان للأدلة التي حملته على التراجع بدون بيان الأدلة التي حملته على هذا التراجع. ¶ وقد تراجع هذه الأيام مرات بطلب من بعض الناس ولا يزال في تراجعه نظر\". ¶ أقول: إني قلت هذه المقولة لأسباب وقرائن: ¶ 1 - منها عنادك الطويل وقد ظهر هذا للعلماء الذين أدانوك في هذه القضية وغيرها.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "2 - ومنها أكاذيبك وافتراءاتك على السلفيين وعنادك في مسائل سب الصحابة بالغثائية وأخواتها. ¶ وقوله: \"مع أن موقفي الأخير عبارة عن إثبات قول شيخ الإسلام بتمامه وليس تراجعاً معناه أنني كنت أعتقد خلاف عقيدة السلف ثم تراجعت إلى عقيدة السلف كلا\". ¶ أقول: هذا ادعاء باطل فأنت إلى الآن لم تثبت كلام شيخ الإسلام بتمامه ولا تزال في واد وهو في واد آخر في الحكم والاستدلال، وهذا تراجعك الذي سجلته في شريط القول الأمين محفوظ وهذا تراجعك في المدينة أيضاً محفوظ وكلام شيخ الإسلام في الصارم موجود فليرجع القاريء إلى تلاعبك واضطرابك ليرى أن بينك وبين ابن تيمية بعد المشرقين وقد وضحت هذا البعد فيما سلف. ¶ وقوله:\" إنما أشرت أولاً للنزاع بين العلماء دون تصريح بأحد القولين\". ¶ انظر إليه كيف يكرر هذه الأسطورة (إشارته إلى موضع النزاع) فيصدق عليه المثل \" اكذب حتى تصدق نفسك\". ¶ وقوله: \" ثم صرحت بعد ذلك بقول الطائفة التي تكفر هذا النوع من الناس وأحلت إلى ما قرره شيخ الإسلام \". ¶ أقول: قد بينت مخالفاته لنص شيخ الإسلام في الصارم المسلول ولا يوجد في كتابه السراج التصريح بقول الطائفة التي تكفر هذا النوع من الناس اللهم إلا إذا كان له كتاب آخر غير السراج قد صرح فيه بما ذكر أو أنه سيؤلفه ويصرح فيه بقول هذه الطائفة. ¶ أما الحوالة على ما قرره شيخ الإسلام راضياً به معتقداً له بشروطه. ¶ أقول: فرق كبير بين كلامك في السراج وغيره وبين ما قرره شيخ الإسلام في الصارم المسلول الذي أحلت عليه، وتصرفك يدل أنك غير راض به ولا معتقداً له. ¶ وذكرك للشروط من التمويه، فشيخ الإسلام لم يشترط هذه الشروط في النص المحال عليه مكتفياً عنها بما ذكره عن جريمة المكفرين أو المفسقين لأصحاب رسول الله من أنهم مكذبون لما نصه القرآن في غير موضع ... الخ ¶ وأنه كفرهم مما يعلم بالاضطرار من دين الإسلام.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وهذان الأمران يقومان مقام اشتراط إقامة الحجة بل هما فوق ذلك فاشتراط إقامة الحجة في غير هذا الكفر الواضح المعلوم بالاضطرار المكذب أصحابه لما نصه القرآن. ¶ وإذا جاريناك على اشتراط هذه الشروط في مثل هذا الكفر الواضح وجاريناك على اشتراط التزام من تلبس بهذا الكفر أن يلتزم باللوازم السابقة. ¶ إذا جاريناك على هذا فلا نستطيع أن نكفر الزنادقة واليهود والنصارى والمجوس. ¶ ألا ترى أن شيخ الإسلام ألحق هؤلاء المكفرين أو المفسقين بالقرامطة وأمثالهم بقوله فيهم فهذا لا ريب -أيضاً- في كفره لأنه مكذب لما نصه القرآن ... \"الخ. ¶ فهل المراد بقوله -أيضاً- إلا أنهم إخوانهم في الزندقة والكفر فإن أصررت على اشتراط الشروط المذكورة فيلزمك أنك لا تكفر القرامطة الذين هم أكفر من اليهود والنصارى. ¶ ويزيد هذا الأمر وضوحاً قوله -رحمه الله-: \"ولهذا تجد عامة من ظهر عليه شيء من هذه الأقوال فإنه يتبين أنه زنديق وعامة الزنادقة إنما يتسترون بمذهبهم\". ¶ إن جدال هذا الرجل بالباطل كثير وكذلك تمويهاته كثيرة في كل كتابه \"قطع اللجاج \" وفي هذا الموضوع بالذات. ¶ قال في مسألة يماري فيها (ص41): \" والجواب على الشيخ -وفقه الله- من وجوه إن شاء الله. ¶ 1 - شيخ الإسلام رحمه الله لم يصرح بكفر المعين بدون إقامة الحجة عليه في هذا الموضع إنما تكلم على الحكم العام والحكم على واحد معين كما لا يخفى عليكم وأنت -ولله الحمد- ممن يذكر ذلك في مواضع من كتبك وأشرطتك. ¶ وأطالب الشيخ بالدليل الصريح من قول شيخ الإسلام -رحمه الله- في هذا الموضع على تكفير هؤلاء دون إقامة الحجة فإذا لم يفعل فقد سقطت دعواه وما انبنى عليها \". ¶ أقول: أولاً- مسألة تكفير المعين شأني فيها ما ذكرته في كتبي وأشرطتي فلماذا تأتي بها هنا وهي ليست موضع النزاع بيني وبينك.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "ولم يتحدث عنها ابن تيمية في الموضع الذي أحلت عليه لأنه يرى أنه لا علاقة لها بمن يقذف عائشة ويكفر أو يفسق أصحاب محمد  r  لأنه من جنس القرامطة الزنادقة فهم مكذبون لله ورسوله وكفرهم مما يعلم بالاضطرار من دين الإسلام وأكاد أجزم أنك فهمت مذهب شيخ الإسلام في هذا الصنف فذهبت عمداً إلى مخالفته كعادتك في مخالفة علماء السنة ومشاقتهم في الأمور العظيمة. ¶ فأنت في الحقيقة لا ترى كفر من يكفر أصحاب رسول الله  r  أو يفسقهم لا على وجه العموم ولا على وجه الخصوص ولي على هذا القول أدلة من كلامك في \"السراج الوهاج\" وغيره فقد أطلقت عليهم البدعة مرات في السراج: ¶ 1 - في طليعة البحث فيهم في السراج في الفقرة 115 قلت:\" فانظر كيف يصل قول أهل البدع بهم إلى القدح في رسول الله\". ¶ فانظر إليه كيف يحكم على هؤلاء الزنادقة القادحين في رسول الله وأصحابه بأنهم من أهل البدع. ¶ 2 - وقال في الفقرة نفسها:\"وأقبح من هؤلاء من يسب أو يتهم عائشة -رضي الله عنها- التي برأها الله في القرآن ومن قدح في عائشة لزمه أن يقدح في رسول الله  r  فقبح الله البدع\". ¶ فانظر إليه كيف يتورع في هذا المقام الذي يكفر فاعله بالإجماع الذي نقله ابن تيمية وغيره فيتورع ويترفق ويستحيي منهم ومن دعاة التقريب فيقول: \" فقبح الله البدع\" على المنهج الإخواني. ¶ 3 - ويقول في شريط التأدب مع الله \" لو أن رجلاً يطعن في أصحاب النبي  r  إما يكفرهم أو يفسقهم أو يقول مثلاً هؤلاء خانوا الرسول أو أنه ظلموا علياً أو نحو ذلك هذا أيضاً تحذر منه لماذا؟ لأنه بدعة مخالفة لأهل السنة والجماعة وفي هذه الحالة أنت إذا حذرت منه، فأنت مقتدٍ بأهل السنة والجماعة \". ¶ فانظر لهذا العرض الذي يدل على المرض وسوء الغرض.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "فما هو حكمه على هؤلاء المكفرين لقد هبطت درجة البرودة الإخوانية إلى ما تحت الصفر لقد قال لا فض فوه: \"لأنه بدعة\"، فيستحي أن يقول أنهم أهل بدع فضلاً عن أن يطلق عليهم التكفير العام أو الخاص. ¶ ويعلل إطلاق البدعة بمخالفتهم لأهل السنة والجماعة وقد يكون هذا منه مجاملة للسامعين. ¶ ولا يعلل تكفيرهم بأنه تكذيب لله ولرسوله ولا بأنه قدح في رسول الله  r . ¶ أما قضية التكفير لهذا النمط الذين يظهرون الرفض ويبطنون الكفر المحض فإنه إنما يخوض فيها من باب - مكره أخاك لا بطل- يتحايل فيها لدفع التكفير بقوله:\" لا بد من إقامة الحجة ولا بد من توفر الشروط وانتفاء الموانع ولا بد من التزام اللوازم\". ¶ فهذا هو حقيقة مذهب أبي الحسن في هذه القضية وما عدا ذلك من ادعاءاته فهي مرواغات ومناورات للتلاعب والضحك على عقول المخدوعين به. ¶ نسأل الله أن يرد مكايده في نحره وأن يستأصل شأفته. ¶ فيقول لا فض فوه وإن سبهم بما يقتضي فسقهم ففي تكفيره نزاع. ¶ وهذا تحريف منه لكلام ابن تيمية ومخالفة متعمدة منه في وقت لا مصدر له إلا كلام ابن تيمية. ¶ وأما قولك:\" وأطالب الشيخ بالدليل الصريح من قول شيخ الإسلام -رحمه الله- في هذا الموضع على تكفير هؤلاء دون إقامة الحجة ... \"الخ ¶ فأقول: ¶ 1 - إن هذه ليست بأول مكابراتك ومغالطاتك فأنت المطالب بالدليل الصريح على أن شيخ الإسلام اشترط في هذا الموضع من كتابه الصارم إقامة الحجة على هؤلاء قبل تكفيرهم. ¶ 2 - أنت مذهبك التبديع إن صدقت فلا تطالب غيرك بالأدلة والشروط لشيء لا تدين به. ¶ 3 - إن شيخ الإسلام رأى أن كفر هذا الصنف واضح معلوم بالاضطرار من دين الإسلام. ¶ وقال في شأن هذا الصنف:\" لأنه مكذب لما نصه القرآن في غير موضع من الرضى عنهم والثناء عليهم بل من شك في كفر مثل هذا فكفره متعين\"، فكفر هؤلاء من جنس كفر الزنادقة واليهود والنصارى والمجوس.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "فهل يقال في هذه الأصناف لا نكفرهم إلا بعد إقامة الحجة واستيفاء الشروط وانتفاء الموانع، والتزام هذه الأصناف لرد الدين بالكلية كما يقول ذلك أبو الحسن. ¶ يا أبا الحسن لقد أثرت فتناً عظيمة على المنهج السلفي وأهله وميعته بأصولك الكثيرة الفاسدة وفرقت أهله. ¶ ولا يسعني إلا أن أقرأ قول الله (ومن الناس من يعجبك قوله في الحياة الدنيا ويشهد الله على ما في قلبه وهو ألد الخصام، وإذا تولى سعى في الأرض ليفسد ويهلك الحرث والنسل والله لا يحب الفساد، وإذا قيل له اتق الله أخذته العزة بالإثم فحسبه جهنم ولبئس المهاد) البقرة (الآية 202 - 204). ¶ فإن لك حظاً من هذه الآية. ¶ وأقول ما قال الخليفة الراشد عثمان بن عفان: \" إن الله ليزع بالسلطان ما لا يزع بالقرآن \" فأنت لا تزعك الحجج والبراهين. ¶ ولو كنت ممن يتقي الله ولا تأخذه العزة بالإثم عند قولها لما فعلت هذه الأفاعيل في خصومة أهل السنة والحق ولكفاك بعض ما قدموه لك من الحجج فضلاً عن الجهود العظيمة التي قدموها لك ولمن انخدع بأباطيلك وتمويهاتك ... الخ ¶ عاشراً- قال أبو الحسن في لجاجه (ص40 - 44) ¶ التاسع من الانتقادات: ¶ وهناك بقية لهذا الانتقاد، ذكرها الشيخ –وفقه الله- في الملاحظات برقم (31) وأحال إلى ص (49) تكملة الفقرة (111) من الأصل، وهذا موجود في المطبوع من كتابي الفقرة 115، قال الشيخ –وفقه الله- في ص 8: \" .... فشيخ الإسلام يقرر أن كفر هذا النوع، مما يعلم بالاضطرار –أي بدون اشتراط قيام الحجة-، لأنه مكذب تكذيباً واضحاً لما نصه القرآن في غير موضع، من الرضى عنهم، والثناء عليهم ..... \" ثم قاس الشيخ ربيع –وفقه الله- هذا على إنكار المعلوم من الدين بالضرورة، وتشنيع الشيخ عليّ في هذا، ملخصه:",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "أنني قلت في كتابي في الفقرة 115: \"فمن سب الصحابة، وصرح بكفرهم أو أكثرهم؛ فهو راد للقرآن الذي يعدلهم، فتقام عليه الحجة، فإن تاب؛ وإلا يُكفَّر، لرده القرآن، بعد النظر في الشروط والموانع ...... \". ¶ والشيخ لم يجد هذا الشرط –في هذا الموضع الذي كفّر فيه شيخ الإسلام من كفر الصحابة أو فسقهم- من كلام شيخ الإسلام، فرماني بأنني مخالف لشيخ الإسلام في الحكم والاستدلال في هذه المسألة، كما في ص9 من \"الانتقاد\" حاشية (11)، وزاد تشنيعاً كما في ص (7) من \"انتقاده\" الحاشية (10) وخلاصته: أن الشيخ -سلمه الله- يريد أن يرميني بالتناقض (16)، وذلك –حسب فهمه- أنني أشترط قيام الحجة في المعلوم من الدين بالضرورة، ولا أشترط ذلك فيما هو دون ذلك –وهذا كله كلام لا يخلو عن كونه دعوى مجردة عن الدليل- ويهمني هنا الجواب على هذا الانتقاد التاسع، فأقول: ¶ والجواب على الشيخ –وفقه الله- من وجوه –إن شاء الله تعالى-: ¶ 1 - شيخ الإسلام –رحمه الله- لم يصرح بكفر المعيَّن، بدون إقامة الحجة عليه في هذا الموضع. ¶ 2 - إنما تكلم على حكم العموم، وفَرْق عند العلماء بين الحكم العام، والحكم على واحد أو معين، كما لا يخفى عليكم، وأنت –ولله الحمد- ممن يذكر ذلك في مواضع من كتبك وأشرطتك (17). ¶ 3 - قال:\" فإن قال الشيخ –وفقه الله-: إنني لا أعذر الروافض، لأن كفرهم معلوم من الدين بالضرورة، قلت: قد ينشأ المرء بين أناس، فلا يعلم من عقيدة أهل السنة شيئاً، بل يسمع عن أهل السنة كل قبيح، فينفر منهم، إما لجهل، أو لتأويل، فمثل هذا يُعذر –في تكفيره-، وإن كان قد أتى أمراً عظيماً، طالما أنه متأول، أو نحوه. ¶ أ- أقول إن النزاع بيننا ليس في تكفير المعين فلماذا تجتلبه هنا.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "ب- بهذا التقرير تعذر أنت إذن على وجه العموم أصناف الزنادقة المنتسبين إلى الإسلام من الإسماعيلية والقرامطة والتناسخية وأمثالهم ممن يصرح شيخ الإسلام وغيره بكفرهم وزندقتهم ويقول شيخ الإسلام لا شك في كفر من توقف في تكفيرهم. ¶ وتعذر الشيوعيين والبهائيين والقاديانيين لأنهم ينشؤن بين أناس فلا يعلمون من عقيدة أهل السنة شيئاً بل يسمعون عن أهل السنة كل قبيح. ¶ بل وتعذر اليهود والنصارى والهندوك والمجوس لأنهم ينشأوا بين المسلمين ويسمعون عن الإسلام كل قبيح. ¶ 4 - قال:\" وهذا الذهبي –رحمه الله- يقول في \"النبلاء\" (3/ 128) في ترجمة معاوية بن أبي سفيان –رضي الله عنهما- وهو يتكلم عن حال أهل البدع، شاكراً ربه على العافية، فقال: فبالله كيف يكون حال من نشأ في إقليم، لا يكاد يشاهد فيه إلا غالياً في الحب، مفرطاً في البغض، ومن أين يقع له الإنصاف والاعتدال، فنحمد الله على العافية، الذي أوجدنا في زمان قد انمحص فيه الحق، واتضح من الطرفين، وعرفنا مآخذ كل واحد من الطائفتين، وتبصرنا، فعذّرْنا (18)، واستغفرْنا، وأحببْنا باقتصاد، وترحمنا على البغاة بتأويل سائغ في الجملة، أو بخطأ –إن شاء الله- مغفور، وقلنا كما علمنا الله: \"ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاً للذين آمنوا ... \" وترضينا أيضاً عمن اعتزل الفريقين (19)، ... وتبرأنا من الخوارج المارقين الذين حاربوا علياً، وكفّروا الفريقين، فالخوارج كلاب النار، وقد مرقوا من الدين، ومع هذا فلا نقطع لهم بخلود النار، كما نقطع به لعبدة الأصنام والصلبان. ا. هـ وموضع الشاهد ما جاء في أول كلامه، لكني استطردت في نقل كلامه بطوله لفائدته، والله أعلم.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "أقول: استشهادك بكلام الذهبي في غير موضعه إذ خلاصته الاعتذار لأهل الجمل وصفين ومن شايع الطرفين بجهل وانظر كيف تبرأ من الخوارج وقال فيهم إنهم كلاب النار ويرى انهم قد مرقوا من الدين ثم أبدى رأيه في خلودهم في النار فقال لا نقطع لهم بخلود النار كما نقطع لعبدة الأصنام والصلبان. ¶ وهذا كله ليس من واضع النزاع بيني وبينه. ¶ فالفروق كثيرة بين الخوارج والروافض المكفرين والمفسقين والقاذفين لأمهات المؤمنين والمكفرين لهم وقد أبدى شيخ الإسلام فروقاً كثيرة وكبيرة بين الروافض والخوارج ثم إن تكفير الخوارج لم يتناول من الصحابة إلا القليل الذين شاركوا في صفين أو الجمل فلم يكفروا من مات قبل هذه الفتنة ولم يكفروا أبا بكر وعمر ولم يكفروا من اعتزل القتال من الباقين من الصحابة. ¶ تمويهه في النقل عن شيخ الإسلام من مجموع الفتاوى لغرض في نفسه: ¶ الحادي عشر- قال أبو الحسن (ص42):\" ومما يزيد الأمر وضوحاً، أن شيخ الإسلام نفسه قد صرح في غير موضع من كتبه بأن تكفير المعين، الذي أتى الكفر الأكبر، يحتاج إلى استيفاء الشروط، وانتفاء الموانع، بل صرح بذلك في الروافض الذين هم موضع النزاع هنا وزيادة، وهذه بعض أقواله –رحمه الله- في هذه الطائفة:",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "(أ) ففي \"مجموع الفتاوى\" (28/ 468 - 501) وصف شيخ الإسلام أعمال الروافض: من تكفير الصحابة إلا طائفة قليلة، وأنهم كفَّروا أبا بكر وعمر وعثمان، وعامة المهاجرين والأنصار، -وهذا تكفير صريح لمعظم الصحابة، فضلاً عن تفسيقهم- والذين اتبعوهم بإحسان، رضي الله عنهم، ورضوا عنه، وكفَّروا جماهير أمة محمد صلى الله عليه وآله وسلم، من المتقدمين والمتأخرين، فيكفرون كل من اعتقد في أبي بكر وعمر والمهاجرين والأنصار العدالة، أو ترضى عنهم، كما رضي الله عنهم، أو يستغفر لهم، كما أمر الله بالاستغفار لهم، ولهذا يكفّرون أعلام الملة، مثل ابن المسيب، وأبي مسلم الخولاني، وأويس القرني ..... وذكر جماعة، قال: ويستحلون دماء من خرج عليهم، إلى أن قال: ويرون أن كفرهم –أي كفر أهل السنة- أغلظ من كفر اليهود والنصارى، لأن أولئك عندهم كفار أصليون، وهؤلاء مرتدون، وكفر الردة أغلظ بالإجماع من الكفر الأصلي. وذكر نهبهم لعسكر المسلمين ...... إلى أن ذكر موقفهم مع التتار ضد المسلمين، وذكر أنهم قد أشبهوا اليهود في أمور كثيرة، وكذا أشبهوا النصارى في أمور، وأنهم يوالون اليهود والنصارى والمشركين على المسلمين، قال: وهذه شيم المنافقين، وأنهم لا يرون جهاد الكفار مع أئمة المسلمين ..... إلى أن قال: وهم مع هذا الأمر يكفرون كل من آمن بأسماء الله وصفاته التي في الكتاب والسنة، وذكر بعض قبائحهم التي لا يتفوه بها مسلم، وذكر أنهم أظْهر معاندة لسنة رسول الله صلى الله عليه وآله وسلم وشرائع دينه من سائر أهل الأهواء، وأن غالب أئمتهم زنادقة (20)، وذكر تعظيمهم للمقابر، التي اتخذت أوثاناً من دون الله، بل هم أشد الناس في ذلك\". ¶ أقول: قولك ففي مجموع الفتاوى (28/ 468 - 501) وصف شيخ الإسلام أعمال الروافض من تكفير الصحابة إلا طائفة قليلة وأنهم كفروا أبا بكر وعمر وعثمان وعامة المهاجرين والأنصار إلى نهاية ما نقلته عن شيخ الإسلام. ¶ وأقول:",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "إن هذا العرض قد حصل فيه تلاعب وكتمان لأقوال وأحكام صدرت من شيخ الإسلام نسوق بعضاً منها مما يقيد قول شيخ الإسلام ويعين مقصوده من كلامه الأخير. ¶ فلقد\"سئل شيخ الإسلام عمن يزعمون أنهم يؤمنون بالله عز وجل وملائكته وكتبه ورسله واليوم الآخر ... ¶ والسائل يريد الرافضة الذين يطعنون في الصحابة ويزعمون أنهم ظلموا علياً ومنعوه حقه وأنهم كفروا بذلك فهل يجب قتالهم ويكفرون بهذا الاعتقاد أم لا. انظر مجموع الفتاوى (28/ 469). ¶ 1 - فأجاب شيخ الإسلام إجابة مطولة ومن ضمنها أنه حكى الإجماع على قتال كل طائفة تمتنع عن القيام بشريعة من شرائع الإسلام. ¶ وجاء خلال إجابته قوله: فإنه يجب جهاد هذه الطوائف جميعها، كما جاهد المسلمون مانعي الزكاة، وجاهدوا الخوارج وأصنافهم، وجاهدوا الخرمية والقرامطة والباطنية وغيرهم من أصناف أهل الأهواء والبدع الخارجين عن شريعة الإسلام. ¶ 2 - ثم ساق الأدلة على ذلك. ¶ فانظر إلى قوله بعد ذكر القرامطة والباطنية وغيرهم من أصناف أهل الأهواء والبدع الخارجين عن شريعة الإسلام وعلى رأس هؤلاء الروافض. ¶ 3 - ثم قال في المجموع (28/ 483 - 484) \"وهو يذكر الفروق بين الخوارج والروافض \": وأيضاً فالخوارج لم يكن بينهم زنديق ولا غال، وهؤلاء فيهم من الزنادقة والغالية من لا يحصيه إلا الله (21)،. وقد ذكر أهل العلم أن مبدأ الرفض إنما كان من الزنديق: عبد الله بن سبأ؛ فإنه أظهر الإسلام وأبطن اليهودية وطلب أن يفسد الإسلام كما فعل بولص النصراني الذي كان يهودياً في إفساد دين النصارى.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "4 - وأيضاً فغالب أئمتهم زنادقة؛ إنما يظهرون الرفض؛ لأنه طريق إلى هدم الإسلام، كما فعلته أئمة الملاحدة الذين خرجوا بأرض أذربيجان في زمن المعتصم مع بابك الخرمي وكانوا يسمون \"الخرمية\" و \" المحمرة \" و \" القرامطة الباطنية \" الذين خرجوا بأرض العراق وغيرها بعد ذلك وأخذوا الحجر الأسود وبقي معهم مدة: كأبي سعيد الجنابي وأتباعه والذين خرجوا بأرض المغرب ثم جاوزا إلى مصر وبنوا القاهرة وادعوا أنهم فاطميون مع اتفاق أهل العلم بالأنساب أنهم بريئون من نسب رسول الله  r  وإن نسبهم متصل بالمجوس واليهود. ¶ 5 - واتفاق أهل العلم بدين رسول الله  r  أنهم أبعد عن دينه من اليهود والنصارى (22)، بل الغالية الذين يعتقدون إلهية علي والأئمة ومن أتباع هؤلاء الملاحدة أهل دور الدعوة الذين كانوا بخراسان والشام واليمن وغير ذلك. ¶ وهؤلاء من أعظم من أعان التتار على المسلمين باليد واللسان بالمؤازرة والولاية وغير ذلك لمباينة قولهم لقول المسلمين واليهود والنصارى ولهذا كان ملك الكفار \" هولاكو \" يقرر أصنامهم. ¶ 6 - ثم قال شيخ الإسلام في مجموع الفتاوى (28/ 484 - 485): ¶ \" وأما ذكر المستفتى أنهم يؤمنون بكل ما جاء به محمد  r  فهذا عين الكذب بل كفروا مما جاء به بما لا يحصيه إلا الله فتارة يكذبون بالنصوص الثابتة عنه وتارة يكذبون بمعاني التنزيل (23). ¶ 7 - وما ذكرناه ومالم نذكره من مخازيهم يعلم كل أحد أنه مخالف لما بعث الله به محمداً  r . ¶ 8 - فإن الله قد ذكر في كتابه من الثناء على الصحابة والرضوان عليهم والاستغفار لهم ما هم كافرون بحقيقته (24)، وذكر في كتابه من الأمر بالجمعة والأمر بالجهاد وبطاعة أولي الأمر ما هم خارجون عنه، وذكر في كتابه من موالاة المؤمنين وموادتهم ومؤاخاتهم والإصلاح بينهم ما هم عنه خارجون.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "9 - وذكر في كتابه من النهي عن موالاة الكفار وموادتهم ما هم خارجون عنه، وذكر في كتابه من تحريم دماء المسلمين وأموالهم وأعراضهم وتحريم الغيبة والهمز واللمز ما هم أعظم الناس استحلالاً لهم، وذكر في كتابه من الأمر بالجماعة والائتلاف والنهي عن الفرقة والاختلاف ما هم أبعد الناس عنه. ¶ 10 - وذكر في كتابه من طاعة رسول الله  r  ومحبته، واتباع حكمه ما هم خارجون عنه، وذكر في كتابه من حقوق أزواجه ما هم برآء منه. ¶ 11 - وذكر في كتابه من توحيده وإخلاص الملك له وعبادته وحده لا شريك له ما هم خارجون عنه فإنهم مشركون (25)، كما جاء فيهم الحديث لأنهم أشد الناس تعظيماً للمقابر التي اتخذت أوثاناً من دون الله وهذا باب يطول وصفه. ¶ 12 - وقد ذكر في كتابه من أسمائه وصفاته ما هم كافرون به، وذكر في كتابه من قصص الأنبياء والنهي عن الاستغفار للمشركين ما هم كافرون به (26). ¶ 13 - وذكر في كتابه من أنه على كل شيء قدير وأنه خالق كل شيء وأنه ما شاء الله لا قوة إلا بالله ما هم كافرون به ولا تحتمل الفتوى إلى الإشارة المختصرة. ¶ وقال شيخ الإسلام في مجموع الفتاوى (28/ 530 - 531): ¶ 14 - \"فهؤلاء الخوارج المارقون من أعظم ما ذمهم به النبي  r  أنهم يقتلون أهل الإسلام ويدعون أهل الأوثان وذكر أنهم يخرجون على حين فرقة من الناس والخوارج مع هذا لم يكونوا يعاونون الكفار على قتال المسلمين والرافضة يعاونون الكفار على قتال المسلمين فلم يكفهم أنهم لا يقاتلون الكفار مع المسلمين حتى قاتلوا المسلمين مع الكفار فكانوا أعظم مروقاً عن الدين من أولئك المارقين بكثير كثير. ¶ وقد أجمع المسلمون على وجوب قتال الخوارج والروافض ونحوهم إذا فارقوا جماعة المسلمين كما قاتلهم علي -رضي الله عنه-.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "15 - فكيف إذا ضموا إلى ذلك من أحكام المشركين -كنائساً- وجنكسخان ملك لمشركين ما هو من أعظم المضادة لدين الإسلام وكل من قفز إليهم من أمراء العسكر وغير الأمراء فحكمه حكمهم. ¶ 16 - وفيه من الردة عن شرائع الإسلام بقدر ما أرتد عنه من شرائع الإسلام وإذا كان السلف قد سمو مانعي الزكاة مرتدين – مع كونهم يصومون ويصلون ولم يكونوا يقاتلون جماعة المسلمين – فكيف بمن صار مع أعداء الله ورسوله قاتلاً للمسلمين؟ مع أنه والعياذ بالله لو استولى هؤلاء المحاربون لله ورسوله المحادون لدين الله ورسوله المعادون لله ورسوله على أرض الشام ومصر في مثل هذا الوقت لأفضى ذلك إلى زوال دين الإسلام ودروس شرائعه\". ¶ أقول: ¶ هذا بعض ما قاله شيخ الإسلام في روافض وقته فكيف لو اطلع على ما آل إليه أمرهم الآن قال الرافضي علي بن يونس العاملي البياضي المتوفي سنة 877هـ في كتابه المسمى زوراً \" الصراط المستقيم إلى مستحقي التقديم \" (2/ 272) بعد حكمه على الإسماعيلية بأنه خارجون من الملة الحنيفية وبعد ذكره لبعض كفرياتهم \" وقالوا: الإمام مظهر العقل وهو الحاكم في العالم الباطن والنبي مظهر النفس وهو الحاكم في العالم الظاهر ففضلوا الإمامة على النبوة حيث جعلوا الإمام مظهراً للأشرف وهو العقل وحاكمة في الباطن فظهر من هذا الكلام خروجهم عن الإسلام \". ¶ فانظر إلى هذا الرافضي الذي توفي عام 877هـ كيف كفر الإسماعيلية بهذا الاعتقاد الذي تقول الرافضة الآن بما هو أسوأ منه بما لا يقاس بل هو أصبح من ضرورات مذهبهم. ¶ إن المتتبع لأحوال الروافض يرى أنهم في تطور مستمر في الكفريات. ¶ فقد كانوا يكفرون الإسماعيلية لأنهم يفضلون أهل البيت على الأنبياء ثم آل بهم الأمر إلى اللحاق بركب الإسماعيلية فقد قال إمامهم الخميني في هذا العصر في كتابه الحكومة الإسلامية (ص52) تحت عنوان \"الولاية التكوينية\":",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "\"فإن للإمام مقاماً محموداً ودرجة سامية وخلافة تكوينية تخضع لولايتها وسيطرتها جميع ذرات هذا الكون وأن من ضرورات مذهبنا أن لأئمتنا مقاماً لا يبلغه ملك مقرب ولا نبي مرسل. ¶ وبموجب ما لدينا من الروايات والأحاديث فإن الرسول الأعظم (ص) والأئمة (ع) كانوا قبل هذا العالم أنواراً فجعلهم الله بعرشه محدقين وجعل لهم من المنزلة والزلفى ما لا يعلمه إلا الله .... ¶ وقد ورد عنهم (ع) أن لنا مع الله حالات لا يسعها ملك مقرب ولا نبي مرسل ومثل هذه المنزلة موجودة لفاطمة الزهراء عليها السلام\". ¶ وذكر شيخ الإسلام في (ص 485 - 486) أنهم أولى بالقتال من الخوارج، الذين قاتلهم علي –رضي الله عنه- وبعد هذا كله قال رحمه الله في (28/ 500 - 501): ¶ 17 - \"وأما تكفيرهم وتخليدهم؛ ففيه أيضاً للعلماء قولان مشهوران، وهما روايتان عن أحمد، والقولان في الخوارج والمارقين من الحرورية والرافضة (27)، ونحوهم، والصحيح أن هذه الأقوال التي يقولونها، التي يُعلم أنها مخالفة لما جاء به الرسول كفر، وكذلك أفعالهم التي هي من جنس أفعال الكفار بالمسلمين؛ هي كفر أيضاً، وقد ذكرت دلائل ذلك في غير هذا الموضع، لكن تكفير الواحد المعين منهم، والحكم بتخليده في النار؛ موقوف على ثبوت شروط التكفير، وانتفاء موانعه، فإنا نطلق القول بنصوص الوعد والوعيد والتكفير والتفسيق، ولا نحكم للمعين بدخوله في ذلك العام، حتى يقوم فيه المقتضي الذي لا معارض له، وقد بسطت هذه القاعدة في قاعدة التكفير\".ا. هـ. ¶ فهذا كلام صريح من شيخ الإسلام في موضع النزاع وزيادة، فهل يليق بعد هذا كله بالشيخ الفاضل أن يتجرأ ويتهجم علي، ويرميني بمخالفة شيخ الإسلام والسلف جميعاً في الحكم والاستدلال؟ فأي القولين أحق بالقبول، وأيهما أحق بالرد؟ الجواب مطلوب من الشيخ –وفقه الله-.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "(ب) وقد صرح شيخ الإسلام كما في \"مجموع الفتاوى\" بالتفرقة بين العموم (28) والمعين في مسائل كفرية، سواء كانت علمية أو عملية، انظر (3/ 230) (10/ 330*372) (23/ 345،348 - 349) (12/ 498)، ولولا خشية الإطالة؛ لنقلت كلامه برمته، لعظيم فائدته. ¶ بل إن شيخ الإسلام قال كما في \"مجموع الفتاوى\" (7/ 619) في سياق استدلاله على عدم تكفير الشخص المعين الذي يقول بقول الجهمية: \"ولا يكفر الشخص المعين، حتى تقوم عليه الحجة، كما تقدم، كمن جحد وجوب الصلاة والزكاة، واستحل الخمر والزنا وتأول، فإن ظهور تلك الأحكام بين المسلمين؛ أعظم من ظهور هذه –يعني ظهور بطلان مقالات الجهمية- فإذا كان المتأول والمخطيء في تلك؛ لا يُحكم بكفره، إلا بعد البيان له، واستتابته، كما فعل الصحابة في الطائفة الذين استحلوا الخمر؛ ففي غير ذلك أولى وأحرى ..... \".ا. هـ. وفي هذا رد على القياس الذي قاسه الشيخ ربيع –سلمه الله- كما سبق، حيث أبطل قاعدة الشروط والموانع فيمن فسق معظم الصحابة (29)، بحجة أن فعلهم من جنس حجد المعلوم من الدين بالضرورة، ولا يُعذر فيه أحد، ولا بد –أخي القاريء- أن تفرق بين قول العالم: من فعل كذا؛ فقد كفر، أو لا شك في كفره (30)، وبين الحكم على المعين الذي يفعل هذا، فللعلماء فيه تفصيل آخر، فتنبه، وسل الله البصيرة والثبات على الحق. ¶ (ج) وهذه فتوى للجنة الدائمة –أعزها الله- في عدم تكفير المعين، إذا أنكر معلوماً من الدين بالضرورة، إلا بعد البلاغ والنصح، ففي (2/ 140) برقم (6109) السؤال الثاني، ط/ دار العاصمة: ¶ س2: هل من حق العلماء أن يقولوا على شخص ما: إنه كافر، ويتهموه بالكفر؟",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "ج2: تكفير غير المعين، مشروع، بأن يُقال: من استغاث بغير الله، فيما دفْعُه من اختصاص الله، كافر، كمن استغاث بنبي من الأنبياء، أو ولي من الأولياء؛ أن يشفيه، أو يشفي ولده مثلاً، وتكفير المعين إذا أنكر معلوماً من الدين بالضرورة، كالصلاة، أو الزكاة، أو الصوم، بعد البلاغ؛ واجب، ويُنصح، فإن تاب؛ وإلا وجب على ولي الأمر قتله كفراً، ولو لم يشرع تكفير المعين، عندما يوجد منه ما يُوجب كفره، ما أقيم حد على مرتد عن الإسلام. ¶ وبالله التوفيق، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ اللجنة الدائمة للبحوث العلمية والإفتاء ¶ عضو عبد الله قعود، عضو عبدالله غديان، نائب رئيس اللجنة عبدالرزاق العفيفي الرئيس عبدالعزيز بن باز. ¶ فهذا كله يدل على أن إطلاق الشيخ –عافاه الله- عدم استيفاء الشروط، وانتفاء الموانع، في موضع النزاع هنا (31)، إطلاق غير مقبول، فأرجو أن يعيد الشيخ النظر في ذلك، وأن يعطي المسألة حقها من البحث، فمثله يُستفتى، ويتبعه أقوام، وهذه مسألة خطيرة، أعني مسألة التكفير، فلا بد من ضبط ضوابطها، وجمع شتاتها حتى لا يضل فيها الشباب، ويختلط فيها القشر باللباب، وأسأل الله لي وللشيخ البصيرة في الدين، وأن يوفقنا الله وإياه للهدى والسداد. ¶ --- ¶ (1) هذه العبارة ضبطها محقق الصارم المسلول بفتح همزة\" أَرَاه\" في الموضعين المشار إليهما ومعناها على الفتح أعتقده، أما أبو الحسن فقد ضبطها في الموضعين بضم الهمزة ليصبح المعنى أظنه وهذا من المكر والخيانة اللذين يسير عليهما هذا الرجل. ¶ (2) لا ندري من هو هذا الغير ولعله من المقلدين للمرجئة والمتكلمين انظر أثر المرجئة والمتكلمين في بعض الفقهاء (ص 515 – 516) من الصارم المسلول، ولا يعتبر خلاف هؤلاء خلافاً.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "(3) أبو الحسن لا يكفر هذا الصنف إلا بشرطين: 1 - أن يترتب قوله رد الدين بالكلية فلو ترتب على قوله رد بعض الدين فإن أبا الحسن لا يكفره. 2 - أن يلتزم رد الدين بالكلية فإذا لم يلتزم وكابر في ذلك فلا يكفره أبو الحسن وما رأينا مثل هذا الكلام لغير أبي الحسن فهذا من تأصيله المميع لدين الله ولمنهج السلف. ¶ (4) هذا من الكذب على شيخ الإسلام فهات نصه الواضح فيما نسبته إليه. ¶ (5) تكرر قوله ابن أبي يعلى وإنما هو أبو يعلى. ¶ (6) ومن أنت حتى تقول الصحيح عندي هذا أولاً وثانياً من يصدقك في هذا الادعاء وأنت تتلون كالحرباء في هذه القضية وغيرها. ¶ (7) قلت هذا لأن الكلام يحتمل أن يكون من نقل شيخ الإسلام عن أبي يعلى ويحتمل أن يكون من كلامه. ¶ (8) كتاب المعتمد ليس في حوزتي لكني نقلت هذا عن محققي كتاب الصارم المسلول. انظر (3/ 1064) حاشية. ¶ (9) أبو يعلى هذا هو الصواب وقد تكرر هذا. ¶ (10) قد سبق أن اختلاف العلماء إنما هو في غير المكفرين والمفسقين وقد بين ذلك شيخ الإسلام وأبو يعلى وحكى القرطبي الإجماع على تكفير المكفرين وحكى أبو يعلى الإجماع على تكفير من يقذف عائشة -رضي الله عنها-. ¶ (11) لقد أسرف أبو الحسن في نقل الخلاف بين العلماء في تكفير من يكفر الصحابة ... الخ وأجلب بالتعليقات عليه بقوة مما يعطي هذا الخلاف أهمية كبيرة واعتباراً عظيماً فلماذا كل هذا؟ ¶ الظاهر لي أنه يحارب من يكفر الروافض الذين يكفرون أصحاب محمد  r  كما يحارب من يخرج الإخوان المسلمين وجماعة التبليغ والجهاد وأمثالهم من دائرة السنة ويراهم غلاة ولا يغرنك ما يتظاهر به تقية أنه يكفر هذا النوع. ¶ فإن تلونه الكثير في هذه القضية وغيرها يجعل من يحترمون الصدق والصادقين ويحتقرون الكذب والكذابين ويتفطنون لمكرهم وألاعيبهم يجعلهم هذا على يقين بأن أبا الحسن يكذب في ادعاء أنه يكفرهم ولهذا تراه مغرماً بذكر شروط ثقال يستحيل تحقيقها.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "ثم إن كلام شيخ الإسلام هنا ليس بصريح فيما تدعي ونص كلامه هو: \" وأما الخوارج والروافض ففي تكفيرهم نزاع وتردد من أحمد وغيره \" فليس فيه تقييد بتكفيرهم الصحابة ولا بتفسيقهم إنما هذا من كيسك لمرض في نفسك وإذا كان هذا فعلك في كلام لا يتجاوز السطر فكيف بالكلام الذي يستغرق الصحائف الكثيرة!! نعوذ بالله من الخذلان. ¶ (12) وإذا كان شيخ الإسلام يصحح قول من قال بتكفير هذا النوع ويسوق عليه الدلائل فلماذا تخالفه مراراً وتكراراً تارات بالتبديع وتارات بالتلاعب في تراجعاتك وأنا لم أطلب منك إلا موافقته في كلامه في الصارم الذي عزوت إليه وأنت مخالف له كل المخالفة. ¶ (13) انطر الصارم المسلول (3/ 1050). ¶ (14) انظر الصارم (3/ 1065). ¶ (15) راجع (ص65) لترى هذا الحكم الذي يدعي فيه موافقة شيخ الإسلام وهو عنه في غاية البعد والخلاف. ¶ (16) التناقض واضح. ¶ (17) أقول: ولا أزال على هذا. ¶ (18) هل يقول الذهبي هذا في حق الروافض المكفرين وأصناف إخوانهم من الإسماعيلية والتناسخية .. إلخ لا أستبعد أن يعتقد أبو الحسن هذا في الذهبي وأمثاله. ¶ (19) هذا واضح أنه يقصد الصحابة رضي الله عنهم ومن ساند الطرفين المختلفين ولا يسعه إلا أن يقول مثل هذا وعلى هذا أهل السنة أما الروافض المكفرين أو المفسقين لأصحاب رسول الله فلا يقول فيهم الذهبي هذا الكلام ولا غيره من علماء السنة ولا يبعد أن يقوله أبو الحسن. ¶ (20) هذا من تلبيس أبي الحسن ليوهم القراء أن شيخ الإسلام لا يصف بالزندقة إلا أئمة الروافض المكفرين وليس الأمر كذلك. ¶ (21) تذكر اقتصار أبي الحسن على ذكر أئمتهم فقط. ¶ (22) انظر إلى شيخ الإسلام كيف حكى اتفاق أهل العلم بدين رسول أنهم أبعد عن دينه من اليهود والنصارى، واعتقد أن هذا مما يغيظ أبا الحسن وسادته. ¶ (24،23) يعني بهذا الروافض الذين يميع أبو الحسن قضيتهم ويثرثر كثيراً بهذا التمييع.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "(25) انظر إلى قوله:\" لأنهم مشركون\" وهذا لا يعجب أبا الحسن ولذا أخفى هذا الحكم في هذه الفقرة، وقارن بين تعبير شيخ الإسلام في هذه الفقرة وبين تعبير أبي الحسن لترى الفرق بين العبارتين لتدرك تهرب أبي الحسن ومغزاه من هذا التهرب. ¶ (26) انظر إلى قوله:\"كافرون، كافرون به\" فهذه العبارة يتهرب أبو الحسن من نقلها. ¶ (27) الظاهر أنه يقصد بهؤلاء الرافضة غير المكفرين والمفسقين والقرائن ما نقلناه عنه سلفاً من أحكام وحكمه في الصارم في موضعين أو أكثر على أن اختلاف العلماء على غير المكفرين والمفسقين وكذلك أشار له أبو يعلى في هذا الحمل ويؤيده كلام القرطبي السالف الذكر ولو لم يقيد كلامه. ¶ (28) وهذا حجة عليك فالأخذ والرد بيني وبينك إنما هو في العموم والذي لم يذكر شيخ الإسلام سواه في الصارم وما طالبتك إلا بموافقته في العموم الذي اقتصر عليه شيخ الإسلام في الصارم وأنت إلى الآن تماري فيه بل حكى القرطبي الإجماع في المسألة التي خالفت فيها وحكى أبو يعلى الإجماع على تكفير من يرمي عائشة -رضي الله عنها- بما برأها الله منه. ¶ (29) القاعدة تشمل المخالف في الأصول والفروع وإنما ذكرت لك جاحد الصلاة والزكاة إلخ تفهيما لك. ¶ أما قولك:\" حيث أبطل قاعدة الشروط والموانع\"، فما أبطلتها في موضعها بل سلكت مسلك شيخ الإسلام وقد عرفت حكاية الإجماع وكأنك تعرض بشيخ الإسلام فإني حذوت حذوه بل تعرض بإجماع علماء المسلمين. ¶ وأنت قد أكثرت الركض في مخالفة هذه القاعدة. ¶ (30) إن موضع النزاع بيني وبينك ليس هو تكفير المعين وإنما النزاع بيني وبينك في تكفير غير المعين فأنت مخالف لهم في غير المعين ولا ينفعك الآن التعلق بتكفير المعين، فأنت خالفت وعاندت سنين في قول شيخ الإسلام فمن كفرهم أو فسقهم فهو كافر وهو حكم عام بل خالفت ما حكاه القرطبي من الإجماع وما يفيده كلام شيخ الإسلام. ¶ (31) لا تعبر عن شيخ الإسلام ما لم يقله.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "حاصل هذه فتوى لشيخ الإسلام ابن تيمية - رحمه الله - ¶ أقول: ¶ أ- أن شيخ الإسلام قد صرح بكفر أصناف الروافض وزندقتهم مثل القرامطة والإسماعيلية والعبيديين والخرمية، فإذا كان أبو الحسن يوافق شيخ الإسلام في تكفير هؤلاء فقد سقطت حجته وسقط تعلقه بشيخ الإسلام وإن كان يخالفه فليصدع برأيه. ¶ ب- ما نقله أبو الحسن عن شيخ الإسلام هنا من أن العلماء قد اختلفوا وأن لأحمد روايتين!!. ¶ فأقول: لم يختلف رأي شيخ الإسلام هنا مع ما قرره في الصارم المسلول حيث قرر أن اختلاف العلماء يحمل على غير المكفرين والمفسقين. ¶ فهذا العمل الذي في الصارم لا يختلف مع قوله هنا \"والصحيح أن هذه الأقوال ... الخ \"وهذا العمل مقيد بما أصدره من أحكام خلال أحاديثه في (28/ 488 - 501) من مجموع الفتاوى. ¶ قال الإمام ابن القيم -رحمه الله- في بدائع الفوائد (4/ 9 - 10) [الطبعة المنيرية]:\" ((السياق يرشد إلى تبيين المجمل وتعيين المحتمل والقطع بعدم احتمال غير المراد وتخصيص العام وتقييد المطلق وتنوع الدلالة وهذا من أعظم القرائن الدالة على مراد المتكلم فمن أهمله غلط في نظره وغالط في مناظرته، فانظر إلى قوله تعالى: (ذق إنك أنت العزيز الكريم) كيف تجد سياقه يدل على أنه الذليل الحقير)).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "أقول: وكلام شيخ الإسلام هنا كله ساقه في فتوى واحدة فالسياقات فيه تبين مجمله وتخصص عامه وتقيد مطلقه فما في هذه الفتوى من الاختلاف في الروافض عام يشمل أنواع الروافض المكفرين وغيرهم من الإسماعيلية والقرامطة فيحمل ما ذكره من اختلاف العلماء على غير المكفرين والقرامطة والإسماعيلية كما قرره شيخ الإسلام غير مرة وكذلك أبو يعلى وكما ورد تكفيره غير مرة في هذه الفتوى للأصناف المذكورة سلفاً وكذا حكمه عليهم بأنهم مشركون مع بيانه لأسباب هذا التكفير بأنهم وقعوا في مكفرات كثيرة معلومة من الدين بالضرورة. ¶ ومن قال غير هذا عن ابن تيمية فقد افترى عليه مالم يقله ومالم يقرره. ¶ ومن الأدلة على هذا الذي نقرره ما يأتي: ¶ الأول: السياقات في هذه الفتوى التي كفر فيها شيخ الإسلام أصناف الروافض ومنهم العبيديون والإسماعيلية والقرامطة. ¶ الثاني: ما قرره هو وأبو يعلى من حمل الاختلاف بين العلماء على غير المكفرين .. الخ. ¶ الثالث: الإجماع الذي حكاه القرطبي والذي يدل عليه تصرف شيخ الإسلام في الصارم المسلول وأحال عليه وعلى أدلته في هذه الفتوى. ¶ الرابع: أن هذا الاختلاف الذي يتعلق به أبو الحسن على طريقة الإخوان المسلمين لا وزن له لأنه مخالف للحق القائم على الحجج والبراهين والمجمع عليه بين علماء المسلمين وما كان كذلك فباطل وما بعد الحق إلا الضلال فلا يجوز لمسلم ناصح أن يتعلق به ويقيم الدنيا ويقعدها من أجله كما يفعل أبو الحسن. ¶ الثاني عشر- قال أبو الحسن في (ص43 - 44) تحدث أبو الحسن عن تكفير المعين. ¶ فأقول: ليس هذا من مواضع النزاع بيني وبينه.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "وبعد ذلك قال تنبيه: هذه المسألة، أعني مسألة الحكم على من كفر معظم الصحابة أو فسقهم، هي من أعظم –بل أعظم- المسائل التي حاول الشيخ أن يشنِّع عليّ بها، وقد عرفتَ عذري وجوابي –أيها القاريء الكريم- فهل تنتظر من الشيخ تراجعاً، أو شعوراً بالندم، أو تحللاً من حق مسلم، أم أن هناك في النفوس أشياء أخر؟!! ¶ وأقول: قد عرف القاريء من مناقشاتي له أنه هو المبطل والمتلاعب في أعماله في السراج وفي قطع اللجاج وأنه هو الفاجر في الخصومة – المشوه الحاقد فيها وفي أشرطته التي تجاوزت الثمانين وفي كتاباته المتأخرة المليئة بالبهت والظلم الذي لم يسبق إلى مثله. ¶ وليس عندي والحمد لله إلا نصرة الحق والسنة ومنهج السلف والذب عن هذا كله وهو على الضد من ذلك كله ولا أطلب منه شيئاً لأنه كذوب متلون ومثله لا يصدق في ادعاء التوبة وإنما أطلب من المخدوعين به أن يحترموا الحق وأهله وأن يحترموا عقولهم وديانتهم وأخلاقهم وأن لا يجعلوا أنفسهم مطايا وسُخرة للمتلاعبين الضالين المضلين المتاجرين بالدين.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "المسألة السادسة: مناقشة في القائلين بعقيدة التناسخ الإلحادية ¶ قال أبو الحسن في كتابه السراج الوهاج في مذكرته الأساسية (ص55) الفقرة (133) \" واعتقد أن القول بتناسخ الأرواح خرافة وضلالة وفساد في العقيدة \". ¶ فلما رأيت هذا التمييع والتلاعب نبهته بلطف إلى الحكم الصحيح الصريح الذي يجب التصريح به في الحكم على هذه الطائفة الملحدة. ¶ فقلت له: \" لو رأيتم أن تضيفوا بل هو كفر وإلحاد وتكذيب بالبعث والجزاء والجنة والنار \". ¶ فرأى نفسه أنه لو تمادى في حكمه المتلاعب لا انكشف أمره وافتضح فاجبر على الأخذ بنصيحتي وأضاف ما اقترحه عليه. ¶ ثم إنه غلب عليه طبعه من العناد واللجاج فقال في لجاجه المسمى بقطع اللجاج بعد إيراد عبارتي (ص71): \" والجواب إن عبارتي في الأصل: واعتقد أن القول بتناسخ الأرواح خرافة وضلالة وفساد في العقيدة \" اهـ ¶ وهذا كلام قد اطلع عليه العلماء ولم يروا في هذا الإطلاق فساد معتقد (1) فجاء الشيخ ربيع -سلمه الله- وطلب مني أن أصرح بنوع هذه الخرافة وهذا الضلال والفساد فصرح بأن هذا كفر .... الخ فأخذت بقوله وأضفت ذلك بكامله في الفقرة (137) في جميع طبعات الكتاب والشيخ كعادته يحب التشكيك فيَّ، فقال في حاشية (15) (ص10) من الانتقاد وقد أضافها لكن يأتي هنا إشكال وهو قوله إنه غير مقتنع بملاحظاتي فأريد أن أعرف هل هو مقتنع بهذه الإضافة أو لا؟ \" اهـ ¶ ثم قال أبو الحسن وأقول: إني لم أطلق القول لأن جميع ملاحظاتك لم أقتنع بها وأكثر ملاحظاتك من باب تتميم المعاني أو شرح ما أجمل من كلامي أو إضافة قيد لدفع سوء الفهم فقط أو تصحيح خطأ السبب فيه من قام بطبع الكتاب في الحاسب الآلي ونحو ذلك فمثل هذا أخذت فيه غالباً بملاحظاتك.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "والمنصفون يعلمون أنها غير ملزمة لكني أحب أن يكون كتابي على أحسن هيئة وهناك ملاحظات في مسائل مهمة رأيت أنكم جانبتم الصواب فيها وأن الحق معي فلم آخذ بقولكم كما هو الحال فيمن سب الصحابة وفسق معظمهم (2) ونحو ذلك، فأنا لم أطلق القول بأنني غير مقتنع بجميع الملاحظات التي جاءتني من قبلكم فإن قلت: بلى قلت لكم ففي أي مكان أو زمان أو حال أو مقال أطلقت هذا؟ \". ¶ أقول: إن الناظر الفطن ليدرك أن هذا الكلام من أسوأ أنواع اللجاج بل والكذب. ¶ ومن الكذب قوله:\" والشيخ كعادته يحب التشكيك فيَّ \" وهو يعلم أنه كاذب فيه ويعلم أنه هو الباغي الظالم الباديء بالحرب والفتنة والتشكيك. ¶ ويعلم هو وغيره صبري عليه من سنوات ومناصحتي له في السر والعلن والغالب في السر، كل هذا على مدى سنوات فأين هو التشكيك في أبي الحسن ومن أي تاريخ تخلقت بهذا الخلق. ¶ أما بعد إعلانك الفتنة فما ظلمتك وإنما أرد أباطيلك وبغيك عليَّ وعلى السلفيين وليس هذا من التشكيك في إنسان بريء وإنما هو رد لباطل ودفع لبغي وطغيان على الحق وأهله وهذا عمل شريف وجهاد نظيف سار عليه السلف الصالح واعتبروه جهاداً وأمراً بالمعروف ونهياً عن المنكر. ¶ ومن أباطيله في هذا الكلام ولجاجه قوله -عن ملاحظاتي التي نوعها-: \"والمنصفون يعلمون أنها غير ملزمة\". ¶ ومنها ملاحظتي عليه في عقيدة التناسخ فهو يراها غير ملزمة وهذا من المكابرة الشنيعة فمن يفهم من إطلاق الضلال والخرافة والفساد ما يدل على الكفر والإلحاد والتكذيب بالبعث والجزاء والتكذيب بالجنة والنار. ¶ هذه الألفاظ: الضلال، والخرافة، والفساد يطلقها الناس على أهل الضلال من عوام الناس ودراويش الصوفية. ¶ أما أن يطلقها عالم ناصح على كفر وإلحاد الزنادقة، أهل عقيدة التناسخ في كتب تقرر العقائد، فحاشى علماء الإسلام وأئمة السنة من ذلك فإنه عين التلبيس والتمييع والتهوين من شأن الإلحاد والزندقة، ولا يفعل ذلك إلا أمثال أبي الحسن.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "وانظر إلى قوله: \"وهناك ملاحظات في مسائل مهمة ورأيت أنكم جانبتم الصواب فيها وأن الحق معي فلم آخذ بقولكم كما هو الحال فيمن سب الصحابة أو فسقهم\". ¶ وتذكر تراجعاته واسأله هل تراجعت عن حق إلى باطل؟!. ¶ وتذكر ما وضحته من أباطيله ومخالفاته، ومنها مخالفته للإجماع وما ارتكبه من تلاعب شنيع في كلام ابن تيمية حول الباطنية وأحكامه عليهم، تذكر كل ذلك لتدرك مدى خطورة هذا الرجل في قلب الحقائق وجعل الحق باطلاً والباطل حقاً. ¶ وأزيدك علماً بمكره وتلاعبه بكلام ابن تيمية وأحكامه الصادقة الصائبة ووضعه كل شيء في نصابه وموضعه. ¶ لقد تكلم شيخ الإسلام في حكم من يشتم الرسول الكريم  r  وأطال النفس في ذلك، ثم عقد فصلاً في حكم من سب الأنبياء، وبين فيه أن من سب أي نبي من أنبياء الله فحكمه مثل حكم من يسب نبينا محمداً  r  من الكفر ووجوب القتل. ¶ ثم عقد فصلاً خاصاً في حكم من سب أزواج النبي  r (  ص565 - 566)، فبدأ بالحديث عن عائشة -رضي الله عنها- ونقل عن القاضي أبي يعلى أن من قذف عائشة -رضي الله عنها- بما برأها الله منه كفر بلا خلاف. ¶ قال شيخ الإسلام وقد حكى الإجماع على هذا غير واحد وصرح غير واحد من الأئمة بهذا الحكم. ¶ فماذا صنع أبو الحسن في هذا الفصل العظيم المتميز الذي تضمن نقل الإجماع من أبي يعلى وغيره وتصريح غير واحد من الأئمة وهذا الكلام له وقع عظيم واعتبار كبير لما فيه من نقل الإجماع وتصريحات أئمة الإسلام: ¶ 1 - فماذا صنع أبو الحسن؟، لقد أغفل نقل الإجماع في تكفير من قذف عائشة -رضي الله عنها- وأغفل تصريحات الأئمة بتكفير هذا القاذف وراح ينسب الكلام إلى نفسه الجاهلة الظالمة، وخالف هذا الإجماع وهذه التصريحات من الأئمة وخالف شيخ الإسلام رحم الله الجميع وكافأ أبا الحسن بما يستحق. ¶ 2 - ثم قال شيخ الإسلام في هذا الفصل: وأما من سب غير عائشة من أزواج النبي  r  فيه قولان:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "أحدهما: أنه كساب غيرهن من الصحابة، كما سيأتي\". ¶ والثاني: وهو الأصح أنه من قذف واحدة من أمهات المؤمنين فهو كقذف عائشة -رضي الله عنها- وقد تقدم معنى ذلك عن ابن عباس -رضي الله عنهما- وذلك، لأن هذا فيه عار وغضاضة على رسول الله  r  وأذى له أعظم من أذاه بنكاحهن بعده، وقد تقدم التنبيه على ذلك فيما مضى عند الكلام على قوله تعالى: (إن الذين يؤذون الله ورسوله ... الآية والأمر فيه ظاهر. ¶ فأغفل هذا الإنسان العجيب الحديث عن زوجات رسول الله  r  أمهات المؤمنين تماماً، ونقل الحديث عن عائشة فوضعه في غير موضعه وتلاعب في الحكم على من يقذفها. ¶ ثم لعب لعبة أخرى في قضية الزنادقة أهل عقيدة تناسخ الأرواح حيث ذكرهم شيخ الإسلام في سياق واحد مع زنادقة القرامطة والباطنية، وحكم عليهم حكماً واحداً من أشد الأحكام في الكفر وحكى عدم الخلاف في ذلك. ¶ فماذا صنع أبو الحسن بهؤلاء التناسخية؟ ¶ لقد ذهب بهم أبو الحسن بعيداً عن إخوانهم في الكفر والزندقة إلى الظلام بعد أكثر من عشرين فقرة، وحكم عليهم حكماً مخففاً محفوفاً برحمته ولطفه. ¶ فما هي الأهداف من وراء تلاعب هذا الرجل وعبثه بكلام شيخ الإسلام وما فيه من إجماعات وما فيه من أحكام وبهجة وذب قوي عن أمهات المؤمنين وصحابة رسول الله الأكرمين؟، ¶ إنه المرض الخطير الذي ينطوي عليه قلب هذا الرجل الغريب الذي لا يدرى من أين سقط على السنة وأهلها؟. ليتمكن من هذه الأفاعيل الفاجرة بالسنة وبأهلها. ¶ وأخيراً انظر إلى قوله: والشيخ كعادته يحب التشكيك في كلامي، وإلى قوله وأكثر ملاحظاتك من باب تتميم المعاني أو شرح ما أجمل من كلامي أو إضافة قيد ليدفع سوء الفهم فقط. ¶ لترى بهته وافتراءه عليَّ بالتشكيك ولترى آية الله في المبطلين كيف يفضحهم فقد ساقه الله إلى تكذيب نفسه فقال هذا الكلام ليدل على أني أسعى في صالحه وما يصلح كلامه وليدل على افتراءه عليَّ.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "وإن ملاحظاتي والله لفوق ذلك وإن هدفي من وراء ملاحظاتي لأعلى مما وصفها به فقد كانت تصححاً عظيماً لانحرافات عقدية ومنهجية. ¶ ومنها هاتان القضيتان اللتان ترى انحرافه فيهما فضلاً عن التلاعب الذي ارتكبه. ¶ وما كنت أعامله إلا باللطف والإكرام والاحترام لعله يتذكر أو يخشى ويشكر هذا الجميل ومن لا يشكر الناس لا يشكر الله. ¶ --- ¶ (1) قوله: \"وهذا قد اطلع عليه العلماء \" أقول: \" هذا أصل من أصوله يعتبره حجة إذا كان يوافق هواه والعلماء الذين يذكرهم فريقان فريق لم ينتقده في شيء وفريق انتقدوه واختلفت مجالات انتقادهم وهؤلاء يحتج على بعضهم ببعض كما يحتج عليهم بالفريق الساكت وقد مر بالقاريء شيء من هذا\". ¶ (2) انظر إليه كيف يعترف بأنه خالفني وهو إنما خالف شيخ الإسلام وخالف الإجماع الذي حكاه القرطبي وخالف الإجماع فيمن يقذف عائشة -رضي الله عنها-.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "المسألة السابعة: مناقشته في نفي منقبة التجديد عن الإمام أحمد - رحمة الله ¶ قال أبو الحسن في كتابه \"السراج الوهاج\" (ص102): ¶ 212 - \"وأعتقد أن الله يبعث لهذه الأمة على رأس كل مائة عام من يجدد لها أمر دينها، لثبوت الحديث في ذلك، ولا يُشترط أن يكون المجدد واحداً، فقد يكون فرداً، وقد يكون عدداً، وقد يجدد بعضهم في باب، والآخر في باب آخر، والراجح عندي أن رأس المائة يرجع للتاريخ الهجري، الذي عليه المسلمون، وصنيع العلماء في ذِكْر وعَدّ المجددين (1) يشهد لذلك، والمقصود أنه يجدد للأمة الدين، لا يحيي فيهم البدع، والأصل أن يكون هذا المجدد من علماء السنة، لا من علماء البدعة، وإن عد بعضهم أهل البدع في المجددين، فإما لأن العادّ يوافقه على بدعته، أو لأن المجدد جدد في السنة، ولم يدعُ لبدعته، وأرى أنه قد يكون من العلماء في وسط القرن من هو أفضل أو أكثر علماً وأثراً من بعض المجددين الذين على رأس القرن، (وما أمر الإمام أحمد عنا ببعيد) و (ذلك فضل الله يؤتيه من يشاء) [المائدة: 54] \". ¶ أقول: إذا كان يجوز تعدد المجددين فلماذا أبعدت الإمام أحمد عن مرتبة التجديد. ¶ وإذا كان قد يجدد بعضهم في باب واحد والآخر في باب آخر فكيف سددت الأبواب كلها في وجه الإمام أحمد فلم تسمح له بأي باب من أبواب التجديد. ¶ التجديد مزية عظيمة لوراث الأنبياء، ومن أفضل هؤلاء الوراث الإمام أحمد إمام أهل السنة من عهده إلى يومنا هذا وإلى يوم القيامة إن شاء الله فتنحيته عن هذه المرتبة ليس بالأمر القليل ولا بالأمر الهين.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "ليس لديك أي شبهة في إبعاد الإمام أحمد عن هذه المرتبة العالية التي يدخل بها في حديث رسول الله  r  في طليعة المجددين بما حباه الله من العلم الواسع والإمامة في الدين والصبر على المحن تأسياً منه بالأنبياء عليهم الصلاة والسلام. ¶ ما هو قصدك من قولك والراجح عندي أن رأس المائة للتاريخ الهجري الذي عليه المسلمون ... الخ؟ ¶ فهل ترى أن رأس المائة الثانية جاء قبل أن يولد الإمام أحمد. ¶ أو جاء رأس المائة الثانية وهو طفل؟ ¶ لقد جاء رأس هذه المائة والإمام أحمد في طليعة كبار العلماء علماً وعملاً وهيبة ومكانة في الأمة. ¶ فأي حجة لك في هذا الكلام أيها الآراءاتي (2). ¶ وقولك في الأخير: ¶ \" وأرى أنه قد يكون من العلماء من هو في وسط القرن أفضل أو أكثر علماً وأثراً من بعض المجددين الذين على رأس القرن وما أمر الإمام أحمد عنا ببعيد وذلك فضل اله يؤتيه من يشاء \". ¶ أقول: إن الإمام أحمد لم يأت في وسط القرن كما تزعم بل جاء بخيره وعلمه على رأس القرن وامتد إلى قرب وسطه. ¶ ومن أفضل نعم الله عليه أنه جدد لهذه الأمة أمر دينها. ¶ ومن أفضل نعم الله عليه أنه جاء على رأس القرن. ¶ حتى إذا جاء من يريد زحزحته عن هذه الرتبة العلية جاء تاريخه الذي تعرفه الأمة ليدرأ في نحره ويفضح سفسطته. ¶ إن فضل أحمد وكثرة علمه وآثاره الكبيرة الطيبة على الأمة لمن مقومات التجديد فلا تفصل بينها وبين تجديده العظيم. ¶ وأحب أن أتحف القراء بقليل من كثير من شهادات كبار العلماء الذين عاصروه وعرفوا قدره ومنزلته. ¶ 1 - روى الذهبي بإسناده إلى ابن أبي حاتم قال حدثنا أحمد بن سنان سمعت عبد الرحمن بن مهدي يقول: كان أحمد ابن حنبل عندي فقال: نظرنا فيما كان يخالفكم فيه وكيع، أو في ما كان يخالف وكيع الناس فإذا هي نيف وستون حديثاً. السير (11/ 184).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "عبد الرحمن بن مهدي الإمام الحافظ الثبت الحجة العالم بالحديث والرجال يستفيد من الإمام أحمد هذا العلم الذي يدل على الدرجة العلمية الكبيرة في حياة شيخه الإمام عبد الرحمن بن مهدي. ¶ توفي عبد الرحمن بن مهدي سنة 198 هـ وعمر الإمام أحمد 34 سنة. ¶ 2 - وصل الإمام أحمد الكوفة سنة 183 وعمره عشرون سنة وكان يذاكر وكيعاً بحديث الثوري. ¶ وذكر وكيع مرة شيئاً، فقال: هذا عند هُشيم، فقلت: لا وكان ربما ذكر العشرة أحاديث فأحفظها فإذا قام قالوا لي: فأمليها عليهم. السير (11/ 186). ¶ أحمد في هذا السن عشرون سنة وفي عام 183هـ يذاكر الإمام الكبير وكيعاً ويخطيء فيصوب خطأه فأي درجة يكون قد وصلها على رأس المآتين. ¶ ويسأل وكيع عن خارجة بن مصعب فيقول نهاني أحمد أن أحدث عنه. السير (11/ 118). ¶ سبحان الله وكيع الإمام يقول: نهاني أحمد فيطيعه بكل اعتزاز فأي منزلة بلغ هذا الإمام في هذا السن فكيف بما بعده إلى رأس القرن فما بعده. ¶ وكانت وفاة وكيع الثقة الحافظ العابد في آخر سنة أو أول سنة سبع وتسعين. ¶ ويقول يحيى ابن آدم الحافظ الفاضل المتوفي سنة 203هـ أحمد ابن حنبل إمامنا يقول هذا قبل وفاته ولعله على رأس المآتين أو قبله. ¶ ذكر عبد الرحمن بن مهدي أصحاب الحديث فقال: أعلمهم بحديث الثوري أحمد بن حنبل. السير (11/ 189). ¶ يقصد والله أعلم حفظاً وفقهاً ومعرفةً بعلله وصحيحه وسقيمه. ¶ وقال نوح بن حبيب القومسي: سلمت على احمد بن حنبل في سنة ثمان وتسعين ومائة بمسجد الخيف وهو يفتي فتوى واسعة. السير (11/ 191). ¶ كان يزيد بن هارون الإمام الثقة العابد المتوفي سنة 206هـ يوقر الإمام أحمد جداً، قال أحمد بن سنان القطان: ما رأيت يزيد (يعني ابن هارون) لأحد أشد تعظيماً منه لأحمد بن حنبل ولا أكرم أحداً مثله وكان يقعده إلى جنبه ويوقره ولا يمازحه. السير (11/ 194). ¶ وقال عبد الرزاق المتوفى سنة 211: \"ما رأيت احداً أفقه ولا أورع من أحمد بن حنبل \".",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "قال الذهبي قلت: قال هذا وقد رأى الثوري ومالكاً وابن جريج. وقال قتيبة ابن سعيد المتوفي سنة 240 هـ \"خير أهل زماننا ابن المبارك ثم هذا الشاب يعني أحمد بن حنبل وإذا رأيت رجلاً يحب أحمد فاعلم أنه صاحب سنة ولو أدرك عصر الثوري، والأوزاعي، والليث لكان هو المقدم عليهم فقيل لقتيبة: يضم أحمد إلى التابعين؟ قال: إلى كبار التابعين \". السير (11/ 195). ¶ وقال قتيبة لولا الثوري لمات الورع ولولا أحمد لأحدث في الدين، أحمد إمام الدنيا. ¶ وقيل لأبي مسهر الغساني المتوفى سنة 218: \"تعرف من يحفظ على الأمة أمر دينها قال شاب في ناحية المشرق \"، يعني أحمد بن حنبل قال أبو مسهر هذا في شباب أحمد كما ترى النص. ¶ قال المزني قال لي الشافعي رأيت في بغداد شاباً إذا قال حدثنا قال الناس كلهم صدق قلت ومن هو؟ قال أحمد بن حنبل فأي منزلة بلغها الإمام أحمد عند الناس. ¶ وقال حرملة سمعت الشافعي يقول خرجت من بغداد فما خلفت فيها أفضل ولا أعلم ولا أفقه ولا أتقى من أحمد بن حنبل. ¶ توفي الإمام الشافعي سنة 204هـ. ¶ ومشهور قول الشافعي لأحمد: \"أنتم أعلم بالحديث والرجال مني فأي حديث صح فاخبروني به بصرياً كان أو كوفياً أو شامياً\". ¶ وشهادات الأئمة للإمام أحمد في شبابه وكهولته إلى نهاية حياته بالعلم وغيره من الصفات النبيلة كثيرة. ¶ فمن بلغ هذه المنزلة العلمية والدينية الكبيرة بشهادة العدول الأئمة الكبار قبل أن يأتي رأس القرن ويعيش بعد ذلك إماماً للمسلمين لا يعد من المجددين. ¶ إن هذا لهو البلاء المبين، ومن أولى من الإمام أحمد بالتجديد معشر المسلمين. ¶ --- ¶ (1) وصفهم هذا واعتمادهم على التاريخ الهجري يتفق تماماً مع القول بأن الإمام أحمد من سادة المجددين.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "(2) من الملفت للنظر أنه بنى كتابه \"السراج الوهاج\" على أنا أرى وأنا أعتقد ووراء هذه الأنانية أغراض يدركها الفطناء وقد أبديت له استنكاري لهذا التعبير أنا أنا وأرى قبل أن يطبع كتابه فأصر على ذلك.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "الخلاصة ¶ هذه سبع مسائل تمت مناقشة أبي الحسن فيها جعلتها نموذجاً لمسائل كثيرة لم أناقشها وأرى أن هذا النموذج يكفي النبلاء في بيان منهج أبي الحسن في البحوث العلمية ومدى ما يتمتع به من التمويه والتلاعب بكلام العلماء في الأمور العظيمة ومدى ولوعه بالمراء بالأباطيل والتمويهات. ¶ دع عنك التركيز على التشويه الظالم ومحاولة إسقاط علماء السنة والإشادة بأحداث الأسنان سفهاء الأحلام وتجريئهم على الطعن في علماء السنة وإسقاط أحكامهم وفتاواهم بطرق وأساليب لم يسبق إليها في اللجاج وغيره. ¶ ثم سيره على أصول فاسدة في حربه لأهل السنة سبقت مناقشتها في غير هذا البحث وله في اللجاج أصول جديدة: ¶ مثل أصله \" وقد سبقني إلى هذا فلان\". ¶ \"وقد مر ذلك على الشيخ ربيع وغيره ولم ينتقدوه \". ¶ قال هذا في مماحكته لابن عثيمين. ¶ \"ووقف فلان وفلان على كلامي هذا ولم ينتقداه \". ¶ \"وقد اطلع على كلامي هذا العلماء ولم ينتقدوه\". ¶ يقول مثل هذه المقالات لرد الحق سواء ناقشه ربيع أو المفتي أو الشيخ محمد بن صالح العثيمين، ويجعل مثل هذه الأقوال المتهافتة حججاً يقاوم بها من ينتقده بحق. ¶ وكل هذا مع دعاواه العريضة هو وشيعته بأنهم لا يقلدون وأنهم أصحاب الدليل مما يدل على أنهم أصحاب أهواء جامحة ولذلك يردون أقوال العلماء المدعمة بالحجج والبراهين تحت ستار نحن لا نقلد ونحن أصحاب الدليل ويتشبثون بالأقوال الباطلة تحت ستار سبقني فلان .. الخ وهذا من شر أنواع التقليد المذموم الذي لا يصدر إلا عن تلاعب وسوء مقاصد. ¶ وهو يشترط في تكفير من يكفر أو يفسق الصحابة -بعد إقامة الحجة- شرطين: ¶ الأول: أن يترتب على تكفيره أو تفسيقه رد الدين بالكلية. ¶ الثاني: أن يظهر له لازم قوله ومع ذلك فيلتزمه.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "ومؤدى كلامه أنه إن ترتب على قوله رد نصف الدين أو ثلاثة أرباعه أو رد تسعة وتسعين في المائة أنه لا يكفر، وأنه لو أصر على تكفيرهم بعد قيام الحجة عليه لا يكفر إلا إذا ألتزم رد الدين بالكلية. ¶ وهذه التأصيلات والخيانات والمراوغات كلها تستهدف ضرب المنهج السلفي وأصوله وحملته تحت ستار السلفية. ¶ فاللهم رد كيد الكائدين ومكر الماكرين وأجمع كلمة السلفيين بل جميع المسلمين على كتابك وسنة نبيك وعلى الحق والهدى الذي كان عليه الخلفاء الراشدون والأئمة المهديون إنك سميع الدعاء وصلى الله على نبينا محمد وعلى آله وصحبه.",
            "page": "2",
            "part": "1"
        }
    ],
    "t33023": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة الأولى: مناقشة بعض مغالطاته وتلبيساته في مقدمة كتابة \" قطع اللجاج"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة الثانية: مناقشة مماحكته في ملاحظات مفتي المملكة الشيخ عبدالعزيز آل الشيخ – حفظه الله -"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة الثالثة: مناقشته في أخبار الآحاد"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "موقف العلماء من القائلين بأن أخبار الآحاد تفيد الظن"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة الرابعة: مناقشته فيما يدعيه من فضيلة الأكل والشرب"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة الخامسة: تلونه في قضية تكفير و تفسيق الروافض للصحابة الكرام – رضوان الله عليهم- وتلعبه بكلام شيخ الإسلام أبن تيمية – رحمة الله -"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "تلاعبه في النقل عن شيخ الإسلام في كتابه \"قطع اللجاج\""
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "حاصل هذه فتوى لشيخ الإسلام ابن تيمية – رحمه الله -"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة السادسة: مناقشة في القائلين بعقيدة التناسخ الإلحادية"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "المسألة السابعة: مناقشته في نفي منقبة التجديد عن الإمام أحمد – رحمة الله"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "الخلاصة"
        }
    ]
}