{
    "b33033": [
        {
            "id": "1",
            "nass": "فهرس منهج الأنبياء في الدعوة ¶ منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل ¶ مقدمّة الطبعة الثانيّة ¶ الحمد لله وحده والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: ¶ فالحمد لله حمداً كثيراً طيباً مباركاً فيه على كل نعمة أنعمها عليّ وأشكره تعالى وأثني عليه ولا أحصي ثناءً عليه ولا يستطيع ذلك أحد. ¶ وإنّ من نعم الله عليّ وإفضاله أن وفّقني - على ضعفي - أن أصدع بقولة الحق في حدود طاقتي كتابةً أو مواجهةً، فأشكره وأحمده حمداً يملأ السموات والأرض وما بينهما، وأسأله الثبات على ذلك إلى أن ألقاه وهو راضٍ عني كما أسأله المزيد من التوفيق والحفظ والرعاية ولا أنسى - ولله الحمد - أنّه حينما صدر كتابي ((منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل)) أنّه قد استقبله الشباب المسلم الحق في كل مكان بفرح وحفاوة بالغة؛ لأنّه وضح لهم دعوة الأنبياء حتى جعلها لهم كالشمس في رابعة النهار وأزال عنها اللبس والتّحريف والتلبيس من كتّابٍ قلوبهم قلوب الشياطين في جثمان أنس، لا يهمّهم إلا حشد النّاس حولهم وحول شعاراتهم المزيّفة، لا يهمهم أن تكون هذه الحشود من الروافض والمنافقين أو الخوارج المارقين أو غلاة الصوفيّة الملحدة من العوام وأشباههم من عباد القبور، أو من الأصناف التعيسة المنكودة، لا يهمهم أن تحتشد حولهم وحول شعاراتهم هذه ولو ترتّب على ذلك ما ترتّب من النتائج الوخيمة في الدنيا والآخرة.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "لأنّهم كما وصفهم رسول الله صلى الله عليه وسلم: ((دعاة على أبواب جهنّم من أجابهم قذفوه فيها))، ولأنّهم كما وصفهم الرسول الناصح الصادق الأمين صلى الله عليه وسلم: ((شياطين في جثمان إنس))، وإلا فما الذي يحملهم ومن دار في فلكهم على النفور والشذوذ عن منهج الأنبياء الواضح النيّر الذي وضّحه القرآن وبيَّن أنّه شرعتهم ومنهجهم، ألا وهو الدين الخالص توحيد الله في أسمائه وصفاته وتوحيده في ربوبيّته وتوحيده في ألوهيّته والكفر بالطواغيت. ¶ قال تعالى: {ولقد بعثنا في كلّ أمّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت}. ¶ وقال: {وما أرسلنا من قبلك من رسول إلا نوحي إليه أنّه لا إله إلا أنا فاعبدون}. ¶ ابحث أي دعوة من دعوات الفرق والأحزاب – غير السلفيّة – هل ترى فيها عيناً أو أثراً لهذا المنهج في مدارسهم أو أفرادهم أو جماعاتهم ثمّ دلني عليه إن كنت صادقاً، أمّا أنا فلا أجد عند هذه الفرق والأحزاب إلا حرباً مستعرة على هذا المنهج وعلى أهله ولا أرى إلا الاستخفاف والسخرية بهذا المنهج وبأهله ولا أرى إلا العداوة والبغضاء لهذا المنهج ولأهله، ولا أرى إلاّ الحفاوة والاحترام للدعوات المنحرفة الضالّة وأهلها، وهذا الأخير قد تراه وتسمعه كثيراً ممن يلبس لباس السلفيّة وهم إلى خصومها أقرب رحماً تربط بينهم وشائج لا يعلمها إلا الله. ¶ لقد ظنّ بعض عشاق دولة الخرافات والبدع والضلال – وبئس ما ظنّوا وساء ما اقترفوا – أنني أفصل بين الدين والدولة وأنني أنازع في الحاكمية {كبرت كلمة تخرج من أفواههم إن يقولون إلا كذباً}. ¶ لقد ساءهم هذا الكتاب وبيّن زيف دعواتهم وما انطوت عليه من تحريف للإسلام ونصوص التوحيد، لا سيما دعوات الرسل عليهم الصلاة والسلام.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ولم يجارهم في الترحيب بدولة الروافض، ولم يجارهم في إقامة دويلات تقوم على تشييد القبور واعتقاد أنَّ الأولياء يعلمون الغيب ويتصرفون في الكون، ولم يجارهم على إقامة دويلات تقوم على ما سبق، وتضيف ضلالات وشركيات علمانيّة جديدة تلبسها لباس الإسلام. ¶ إن الكتاب - والحمد لله - قد وضّح أن الدعوة الصادقة الأمينة هي التي تترسم منهج الأنبياء في الدعوة إلى الله، والدولة التي تقوم على هذا المنهج الصحيح هي الدولة الإسلامية ومع أن الكتاب يعالج موضوعاً خاصاً ألا وهو بيان منهج الأنبياء في الدعوة إلى الله فقد عني بذكر الدولة الإسلامية فكررها مراراً وركّز عليها تكراراً. ¶ وعقد لها عنواناً خاصاً هو ((نظرة علماء الإسلام إلى الإمامة وأدلتهم على وجوبها))، ثم ساق أقوال العلماء في ذلك وذكر أدلتهم والذي غاظ أهل الأهواء ودعاة الباطل أنني وضعت الإمامة والدولة في موضعها الذي وضعها الله فيه ودان به علماء الإسلام، ولم أجار أهل الأهواء في إلغاء منهج الأنبياء في الدعوة إلى التوحيد ومحاربة الشرك والبدع وسائر أنواع الضلال والانحراف ومحاربة الأوثان وعبادة القبور. ¶ ولم أجارهم في اعتبار الإمامة: مسألة المسائل وأصل الأصول الأمر الذي جرّ إلى التنكر لمنهج الأنبياء ومحاربته، وجرّ إلى الارتماء في أحضان الروافض والتعاطف معهم وموالاتهم والذبّ عنهم وتزيين مذاهبهم المحاربة للإسلام قرآناً وسنّةً، والمحاربة لأصحاب رسول الله وزوجاته الطاهرات وسائر المسلمين وأئمتهم، بل تجاوزت ذلك إلى تكفير هؤلاء العظماء وطعنهم بأخبث الطعون. ¶ لم أجارهم في هذا الضلال والغلو البغيض فاستاءوا من الكتاب ومن مؤلفه فقالوا ما قالوا من الأباطيل ليحولوا بين الشباب المتعطش للحق وبين الحق الدامغ في هذا الكتاب الذي صدع بالحق ووضع كلاً من العقيدة والدولة في موضعها الذي وضعه الله فيه بلا إفراط ولا تفريط ولا تحريف ولا تلبيس.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "ومن اللازم بيانه أن أوضح للشباب الفرق بين الدولة وحاكميّة الله: أما الدولة فهي مجموعة من أفراد البشر قد تكون كافرة، وقد تكون ضالة منحرفة، وقد تكون مؤمنة، في خلافة راشدة، أو ملوكية مقصِّرة، كما هو واقع دول الإسلام بعد الخلافة الراشدة، فهؤلاء الأفراد من البشر الذين تكونت منهم الدولة المؤمنة لا يعدون أن يكونوا وسائل لتنفيذ شريعة الله من القيام بالجهاد، والأمر بالمعروف والنهي عن المنكر، وإقامة الحدود، والقصاص، وحماية الأمّة من مكائد الأعداء واعتداؤهم على أراضي المسلمين، وأرواحهم، وأموالهم، وأعراضهم. ¶ فلابدّ للمسلمين من إقامة دولة للقيام بهذه الواجبات العظيمة إما بمبايعة خليفة يجتمع عليه كل المسلمين، أو يتغلب أحد أفراد الأمة فيكون له شوكة وجيوش وسلطة فتقضي مصلحة الأمّة التسليم له؛ ما دام يعلن الإسلام ويلتزم تنفيذ شرائعه وعقائده وحماية الأمّة من أعدائها إلى آخر التفصيلات المعروفة والمذكورة في مواطنها من دواوين الإسلام، أو بتغلب بعض الأفراد على بعض الأقطار كما حصل في الأقطار الإسلاميّة بعد ضعف الخلافة فتقتضي المصلحة التسليم بهذا الوضع، أما الحاكمية والحكم فهي من صفات الله ومن خصائصه التي انفرد بها كما قال تعالى: {إن الحكم إلا لله أمر ألا تعبدوا إلا إياه ذلك الدين القيم}، فلا ينكر هذه الحاكميّة ولا يجحدها إلا كافر بالله شديد العداوة لله ولرسوله وكتبه، بل حتى من يجحد حاكميّة الله في جزئيّة من الجزئيات الفروعيّة فضلاً عن الأصول يكون كافراً بالله خارجاً عن دائرة الإسلام إذا كان جحده لها عن علم، أمّا الجاهل فيعذر حتى تقام عليه الحجة. ¶ هذا الذي أقوله يجري في حق الحكام والمحكومين والأفراد والجماعات. ¶ وقد قرّر ذلك علماء الإسلام المعتبرون، ومنهم شيخ الإسلام ابن تيمية -رحمه الله- ([1]) وتلميذه ابن القيم ([2]).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "فمن يلتزم بهذه الحاكميّة في أصول الدين وفروعه في العقائد والعبادات والمعاملات، وفي السياسة والاقتصاد والأخلاق والاجتماع فهو المؤمن، ومن لا يلتزمها في الكل أو في البعض فهو الكافر فرداً كان أو جماعة حاكماً أو محكوماً داعية أو مدعواً، ووالله إنني أخشى على كثير من الفرق والأحزاب والأفراد من الوقوع في الكفر حيث لا تلتزم بحاكميّة الله في أصول الدين بل وفي فروعه، أخشى على كثير منهم ممن قامت عليه الحجّة وتبين له الحق ثمّ يصرّ على مناهضة الدعوة إلى التوحيد ومحاربة الشرك والبدع، وإلى مناهضة أهلها ومنابذتهم وتأليب الناس عليهم وتنفير الناس منهم ومن دعوتهم دعوة الأنبياء والرسل والمصلحين المخلصين الصادقين فيقع بعد قيام الحجّة عليه في هوّة الكفر. ¶ وإنني لأدعو الأمّة جميعها حكامها ومحكوميها، أفرادها وفرقها وأحزابها أن يؤمنوا جميعاً حق الإيمان بحاكميّة الله العامّة الشاملة لأصول الدين وفروعه، وأن يلتزموا بها كل الالتزام في أصول الدين وفروعه، وأدعو رؤساء الدول مَن كان منهم ملتزماً بحاكميَّة الله وقصّر ولو في شيء من التطبيق أن يلتزم بالتطبيق الكامل في كلّ الميادين في العقائد والعبادات والمعاملات في الاقتصاد والسياسة وفي باب الأمر بالمعروف والنَّهي عن المنكر، وأن يجدّوا في محاربة الشرك والبدع وفي محاربة المعاصي والمنكرات وخصوصاً الربا وسائر الكبائر التي تضرّ الأمّة وأخلاقها، فإن الله ليزع بالسلطان ما لا يزع بالقرآن، وليستشعروا أن الله سائلهم عن كلِّ صغيرة وكبيرة تقع تحت مسؤليّتهم ((كلكم راعٍ وكلكم مسؤول عن رعيّته)). ¶ وأذكرهم بقوله صلى الله عليه وسلم: ((ما من والٍ يلي رعية من المسلمين فيموت وهو غاشٌ لهم إلا حرّم الله عليه الجنّة)) ([3]). ¶ وقوله صلى الله عليه وسلم: ((ما من عبدٍ يسترعيه الله رعيّة، فلم يحطها بنصحه لم يجد رائحة الجنّة)) (2).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ومن النصيحة للأمّة حملهم على الالتزام بحكم الله وشرائعه بالتعليم والتوجيه والترغيب والترهيب والأمر بالمعروف والنّهي عن المنكر وإقامة الحدود والأخذ بكلّ التدابير التي تدعوهم إلى احترام شرع الله عقيدة وعبادة وسياسة وأخلاقاً. ¶ وأدعو رؤساء الدول في البلاد الإسلاميّة الذين لم يلتزموا شريعة الله أن يرجعوا إلى الله وأن يحترموا دينه المتمثل في الكتاب والسنّة، وأن يلتزموا بعقائد هذا الدين وأحكامه، وأن يعتزوا بذلك فإنّ فيه العزة والكرامة. ¶ وإنّ الذلّ كلّ الذلّ والهوان في الخضوع لقوانين يضعها أحط البشر من أعداء هذه الأمّة يهوداً كانوا أو نصارى أو مجوساً أو ملحدين، وأن يحترموا مشاعر الأمّة الإسلاميّة التي جاهدت وناضلت وضحّت بالملايين من أبنائها لتحقيق غاية نبيلة هي أن يحكمها الإسلام، والإسلام فقط دين الله خالق هذا الكون وخالق الجنّ والإنس لعبادته وحده وللخضوع لشرائعه وحدها فيلتزموا شريعة الله ويُلزموا بها الأمّة عقيدة وأخلاقاً وتعليماً ومناهج إسلاميّة يقوم عليها التعليم والتربية.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وإني أُهيب بعلماء الأمّة ودعاتها وأحزابها وفرقها أن ينصحوا للأمّة جميعها شيبها وشبابها ذكورها وإناثها فيجمعوهم على كتاب الله وسنّة رسوله وعلى منهج وفهم السلف الصالح من الصحابة والتابعين ومن تبعهم بإحسان من أئمة الهدى من فقهاء ومحدثين ومفسرين في العقيدة والعبادة والأخلاق والمعاملات والاقتصاد وسائر أمور الإسلام والإيمان، وأن يدركوا حق الإدراك أنّ قول الله تعالى: {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون}، { ... فأولئك هم الظالمون}، { ... فأولئك هم الفاسقون}، يتناول الأفراد والجماعات والحكام والمحكومين، وأن قصرها على الحكام فقط دون أهل الأهواء والضلال الذين لم يحكّموا شريعة الله في عقائدهم وعبادتهم وأخلاقهم، من الجهل والضلال والغباء؛ فقد أنزلها الله في اليهود يوم أنزلها وليس لهم دولة من قرون، أنزلها فيهم وقد ضربت عليهم الذلّة والمسكنة. ¶ وقد بينت أنّ حاكميّة الله بهذه السعة وهذا الشمول في كتابي الذي أقدم له، انظر فيه (ص:133 - وما بعدها) و (ص:196) من هذه الطبعة. ¶ ولا يفوتني أن أنبّه على خطأ وقع فيه صاحب كتاب ((ميزان الاعتدال لتقييم كتاب المورد الزلال في التنبيه على أخطاء الظلال)) عصام بن محمد بن طاهر البرقاوي حيث نسب إليّ شيئاً لم أقله في لحظة من اللحظات بلساني، ولم أعتقده لحظة من اللحظات بجناني، ولم يسطر منه حرفاً قلمي وبناني، وأعوذ بالله مما قال وأبرأ إلى الله منه وأسأل الله أن يعصمني منه ويعصم منه جميع المسلمين.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "قال البرقاوي في حاشية (ص:15) من كتابه المذكور: ((وهذا يذكرني – أيضاً – بصنيع الشيخ ربيع بن هادي المدخلي حفظه الله تعالى في كتابه ((منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل)) عندما أخذ يناقش الأستاذ المودودي – رحمه الله تعالى – في أهميّة قضيّة الإمامة والخلافة والحكم بما أنزل الله حيث استشهد بقول شيخ الإسلام ابن تيمية أيضاً في قضيّة الإمامة عند الرافضة فسرد ست صفحات من (ص:108–وما بعدها) من نقاش شيخ الإسلام مع بعض هؤلاء الرافضة ومعلومة الفوارق الكثيرة والكبيرة بين عقيدة الرافضة في الإمامة وعصمة الأئمة والاثني عشر إماماً وغير ذلك، وبين ما ينادي به المودودي وغيره من ضرورة وأهميّة العمل وبذل الجهد لإعادة تحكيم شرع الله بالخلافة ونصب إمام قوام على أهل الإسلام وإن كان في كلام شيخ الإسلام شيء مما يناسب ذلك المقام، ولكن أكثره إذا دقق فيه المنصف لا يناسبه بل هو منصب على قضيّة الإمامة عند الرافضة بتفاصيلها المعروفة ... فما كان له أن يسرده كله ... خشية التلبيس)). ¶ والجواب: ¶ أنّ ميزان البرقاوي قد اضطرب ولم يحكم بالعدل فيما بيني وبين المودودي. ¶ ولعله غاب عنه قول الله: {وزنوا بالقسطاس المستقيم}، وقوله: {ويل للمطففين، الذين إذا اكتالوا على الناس يستوفون، وإذا كالوهم أو وزنوهم يخسرون، ألا يظنّ أولئك أنّهم مبعوثون، ليوم عظيم، يوم يقوم الناس لرب العالمين}. ¶ يا أخ برقاوي أنا أناقش المودودي في أهميّة قضيّة الإمامة! والخلافة! والحكم بما أنزل الله! ¶ إنّ هذه القضايا لا يناقش في أهميّتها مؤمن شم رائحة الإيمان، لقد عجزت أيّها الأخ عن تحرير موضع الخلاف بيني وبين المودودي.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "أنا ناقشت المودودي في غلوّه في الإمامة إلى درجة لا يسع مسلماً يحترم الإسلام أن يسكت على هذا الغلو و إلى درجة لم يحتملها الخرافيون، فضلاً عن أهل الحديث والسلفيين، وقد تصدى للردّ عليه الكثير والكثير من علماء بلاده من السلفيين وغيرهم ولقد سرى غلوّه هذا وامتد إلى كثير من البلاد العربيّة والإسلاميّة وخدع به كثرة ساحقة من الكُتّاب والشباب، مما أدى إلى ضياع عقيدة التوحيد بل إلى الاستهانة بها وبأهلها وأدى إلى الاستهانة بالشرك والبدع مما دفع المودودي وأمثاله إلى موالاة وتولي أهل القبور بل والروافض وحشدهم تحت رايتهم ومؤاخاتهم ومحبتهم والذبّ عنهم وعن عقائدهم وهو أمر واقع واضح لكل ذي عقل ودين. ¶ ولما وصل الأمر إلى هذا الحدّ المخيف رددت على المودودي بعض غلوّه تبصيراً للناس عامّة ولأهل الجزيرة العربيّة التي ركّز عليها أتباع المودودي وأنصارهم فسحقوا عقيدة التوحيد وعقيدة الولاء والبراء. ¶ أترى هذا كثيراً في الردّ على المودودي حتى ذهبت تدافع بالباطل وتنسى ميزانك المعتدل؟؟!، فتحمّل كلامي ما لم أقله وما لا يحتمل. ¶ استمع إلى المودودي يقول: ¶ ((إنّ مسألة القيادة والزعامة، إنّما هي مسألة المسائل في الحياة الإنسانيّة وأصل أصولها)). ¶ ودافع عنه بنصوص واضحة صريحة من كتاب الله وسنّة رسوله وكلام الصحابة وأئمة الإسلام. ¶ فإن لم تجد فيجب أن تعيد ميزانك للقيام بمهمة العدل والإنصاف والاعتدال وترك الغلو الذي أدى بالمودودي وأتباعه إلى الاستهانة بدعوة الأنبياء والغاية من دعوتهم وقلب الأمور في ذلك رأساً على عقب. ¶ واستمع إليه يقول: ¶ ((إنّ غاية الدين الحقيقيّة إقامة نظام الإمامة الصالحة الراشدة)).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "هذه غاية الدين الحقيقيّة، فالتوحيد والصلاة والزكاة والجهاد وغيرها من أمور الدين تصبح وسائل لتحقيق هذه الغاية عند المودودي، وهات الأدلّة الواضحة من كتاب الله وسنّة رسول الله صلى الله عليه وسلم نيابة عن المودودي فإن عجزت فلا تخجل من أن تقول: صدق هذا المسكين الضعيف ربيع بن هادي ونصح للإسلام والمسلمين ووضع الأمور في نصابها. ¶ واستمع إلى المودودي يقول: ¶ ((هذا هو الغرض الذي من أجله فرضت الصلاة والصوم والزكاة والحج في الإسلام وليس معنى تسميتها بالعبادات أنّها هي العبادات، بل معناه أنّها تعدّ الإنسان للعبادة الأصليّة، وهذه دورة تدريبيّة لازمة لها)). ¶ ويقول أيضاً: ¶ ((إنّكم تظنون أنّ الوقوف متوجّهاً إلى القبلة واضعاً اليد اليمنى على اليسرى والركوع معتمداً على الركبة والسجود على الأرض وقراءة الكلمات المعدودة وهذه الأفعال والحركات هي العبادة في ذاتها وتظنّون أنّ الصوم من أول رمضان إلى أوّل شوال والجوع والعطش من الصباح إلى المساء هو العبادة، وتظنون أنَّ تلاوة عدّة آيات من القرآن هي العبادة، وتظنّون أنّ الطواف حول الكعبة عبادة، وبالجملة: فإنّكم قد سميتم ظواهر بعض الأعمال عبادة عندما يقوم شخص بأداء هذه الأفعال بأشكالها وصورها تظنّون أنّه قد عبد الله ... والحق أنّ العبادة التي خلقكم الله من أجلها والتي أمركم بأدائها هي شيء آخر)) ([4]) ¶ أيسرك هذا الأسلوب الساخر من أركان الإسلام العظام ومن المتعبدين بها؟! ¶ هذه ليست عبادات خلق الناس من أجلها في نظر المودودي بل العبادة التي خلقوا من أجلها وأمروا بأدائها شيءٌ آخر. ¶ أتدين الله بهذا أيها البرقاوي؟ أنّ العبادات عبارة عن دورة تدريبيّة إن احترمها ... إلخ. ¶ أهذا شيء نص عليه القرآن والسنّة وجاء به الأنبياء ودان به سادة الأمّة. ¶ إن كنت توافق المودودي فهات الأدلة نيابة عنه وإلا فعليك أن تعضّ على أناملك ندماً وحسرة إذ خذلت الحق وتجنيت على أهله ونصرت الباطل.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ذلك يا أخي ما ناقشت فيه المودودي ونقلت فيه كلام شيخ الإسلام فيما يتعلّق بغلوّ الروافض في الإمامة وما نقلته عنه كله مناسب لا بعضه كما ادّعى البرقاوي، فإن كنت أيها البرقاوي محقاً فلماذا لم تبين المناسب من كلام شيخ الإسلام من غير المناسب. ¶ فأما العصمة لأئمة الاثنى عشر فلم أنسبها للمودودي ولم أناقشه فيها. ¶ ولم أنقل شيئاً في ذلك من كلام شيخ الإسلام فكلامك يتنافى تماماً مع ميزانك المعتدل؟!! ¶ وإنصافك الذي نصبت نفسك للقيام به بين سيد قطب والدويش ولا أدري ماذا فعلت؟ ¶ فلقد أخفقت غاية الإخفاق في الإنصاف بيني وبين المودودي وماذا عليك وماذا يضرك لو كنت قلت كلمة الحق. ¶ وأما الخلافة فما أدري أقرأت ما كتبته فيها ونقلته عن علماء الإسلام أو تناولت الموضوع بأطراف أناملك وأنت مغمض عينيك ظاناً أن العدل والإنصاف يأتي بمثل هذه السهولة، فاقرأ هذا وذاك من جديد وقل كلمة الحق مدعماً بالأدلة لا بالتهويل! ولا بالتهويش! ¶ وأما الحكم بما أنزل الله فكيف تتصوّر أنني أناقش فيه المودودي – أو غيره – وهو أمر معلوم من الدين بالضرورة لا ينازع فيه حتى الفرق الضالّة المنحرفة فأعوذ بالله مما نسبه إليّ صاحب ((الميزان))، واقرأ مرّة أخرى ما كتبته في الحاكميّة وشمولها لكلّ أبواب الدين لترى مدى الخطأ الذي وقع فيه البرقاوي هداه الله. ¶ وأخيراً فالمآخذات على المودودي وأمثاله كثيرة لا تتسع هذه المقدّمة لسردها لكثرتها.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وخلاصتها أنّه من أبعد الناس عن التزام حاكميّة الله في عقيدته وفقهه وفي موقفه من سنّة رسل الله -  r-  وفي موقفه من صحابة رسول الله -  r-  ومن أعدائهم من الروافض حيث يتولّى هؤلاء الروافض هو وأتباعه وينصرهم ويمدح طاغوتهم الخميني وتلاميذه من الآيات الرافضية فاعرف هذا أيّها القارئ الكريم واعرف الرجال بالحق لا الحق بالرجال، وإيّاك والتردّي في هوّة الغلو في الأشخاص فيدفعك ذلك إلى ردّ الحق ومخاصمة أهله، وفق الله الأمّة لحبّ الحق واتباعه إنّ ربي لسمع الدعاء. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ في 13/ 6/1413هـ ¶ بسم الله الرحمن الرحيم ¶ تقديم بقلم الدكتور صالح بن فوزان الفوزان ¶ الحمد لله رب العالمين، أمرنا باتِّباع رسوله، والدّعوة إلى سبيله، والصلاة والسلام على نبيِّنا محمد وعلى آله وأصحابه ومن اتبعهم بإحسان إلى يوم الدين، وبعد: ¶ فإنَّ الدعوة إلى الله هي سبيل الرسول صلى الله عليه وسلم وأتباعه، كما قال تعالى: {قل هذه سبيلي أدعوا إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين}، بل الدَّعوة إلى الله هي مهمَّة الرّسل وأتباعهم جميعاً، لإخراج النَّاس من الظلمات إلى النَّور، ومن الكفر إلى الإيمان، ومن الشرك إلى التوحيد، ومن النَّار إلى الجنَّة. ¶ وهي مرتكزة على دعائم وتقوم على أسس لابدَّ منها، متى اختلَّ واحدٌ منها لم تكن دعوة صحيحة ولم تثمر الثمرة المطلوبة، مهما بُذل فيها من جهود وأُضيع فيها من وقت، كما هو المشاهد والواقع في كثير من الدعوات المعاصرة التي لم تؤسَّس على تلك الدعائم ولم تقم على تلك الأسس. ¶ وهذه الدعائم التي تقوم عليها الدَّعوة الصحيحة هي كما دلّ عليه الكتاب والسنَّة تتلخص فيما يلي:",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "1 - العلم بما يدعو إليه، فالجاهل لا يصلح أن يكون داعية، قال الله تعالى لنبيِّه صلى الله عليه وسلم: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتَّبعني}، والبصيرة هي العلم، ولأنَّ الداعية لابدّ أن يواجه علماء ضلال يوجّهون إليه شبهات ويجادلون بالباطل ليدحضوا به الحقَّ قال الله تعالى: {وجادلهم بالتي هي أحسن}، وقال النبي صلى الله عليه وسلم لمعاذ: ((إنَّك تأتي قوماً من أهل الكتاب))؛ فإذا لم يكن الداعية مسلحاً بالعلم الذي يواجه به كل شبهة ويجادل به كل خصم فإنَّه سينهزم في أوَّل لقاء وسيقف في أوَّل الطريق. ¶ 2 - العمل بما يدعو إليه، حتى يكون قدوةً حسنة تصدق أفعاله أقواله ولا يكون للمبطلين عليه حجَّة، قال الله تعالى عن نبيَّه شعيب عليه السلام أنَّه قال لقومه: {وما أريد أن أخالفكم إلى ما أنهاكم عنه أن أريد إلا الإصلاح ما استطعت}. ¶ وقال تعالى لنبيّه محمد صلى الله عليه وسلم: {قل إنّ صلاتي ونسكي ومحياي ومماتي لله رب العالمين، لا شريك له وبذلك أمرت وأنا أوَّل المسلمين}. ¶ وقال تعالى: {ومن أحسن قولاً ممن دعا إلى الله وعمل صالحاً}. ¶ 3 - الإخلاص بأن تكون الدَّعوة لوجه الله لا يقصد بها رياء ولا سمعة ولا ترفعاً ورئاسةً ولا طمعاً من مطامع الدنيا؛ لأنّها إذا دخلها شيء من تلك المقاصد لم تكن دعوة لله وإنمَّا هي دعوة للنَّفس أو للطمع المقصود، كما أخبر الله عن أنبيائه أنَّهم يقولون لأممهم: {لا أسألكم عليه أجراً}، {لا أسألكم عليه مالاً}. ¶ 4 - البداءة بالأهمّ فالأهمّ بأن يدعو أولاً إلى إصلاح العقيدة بالأمر بإخلاص العبادة لله والنَّهي عن الشرك ثمّ الأمر بإقامة الصلاة وإيتاء الزكاة، وفعل الواجبات وترك المحرمات كما هي طريقة الرسل جميعاً كما قال تعالى: {ولقد بعثنا في كلّ أمّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت}.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وقال تعالى: {وما أرسلنا من قبلك من رسول إلاّ نوحي إليه أنَّه لا إله إلا أنا فاعبدون}، وغير ذلك من الآيات. ¶ ولما بعث النبي صلى الله عليه وسلم معاذاً إلى اليمن قال له: ((إنَّك تأتي قوماً من أهل الكتاب، فليكن أوَّل ما تدعوهم إليه شهادة أن لا إله إلا الله، فإن هم أجابوك لذلك فأعلمهم أنَّ الله افترض عليهم خمس صلوات في اليوم واللّيلة ... )) الحديث. ¶ وفي طريقته وسيرته صلى الله عليه وسلم في الدعوة خير قدوة وأكمل منهج حيث مكث صلى الله عليه وسلم في مكّة ثلاث عشرة سنة يدعو النَّاس إلى التوحيد وينهاهم عن الشرك قبل أن يأمرهم بالصلاة والزكاة والصوم والحج، وقبل أن ينهاهم عن الربا والزنا والسرقة وقتل النّفوس بغير حق. ¶ 5 - الصبر على ما يلاقي في سبيل الدعوة إلى الله من المشاق، وما يواجه من أذى النَّاس؛ لأنَّ طريق الدَّعوة ليس مفروشاً بالورود، وإنَّما هو محفوف بالمكاره والمخاطر، وخير أسوة في ذلك هم الرسل صلوات الله وسلامه عليهم فيما واجهوا من أقوامهم من الأذى والسخرية، كما قال الله تعالى: {ولقد استهزئ برسل من قبلك فحاق بالذين سخروا منهم ما كانوا به يستهزؤون}. ¶ وقال: {ولقد كُذّبت رسل من قبلك فصبروا على ما كذّبوا وأُوذوا حتى أتاهم نصرنا}. ¶ وكذلك ينال أتباع الرسل من الأذى والمشاق بقدر ما يقومون به من الدعوة إلى الله اقتداءً بهؤلاء الرسل الكرام عليهم من الله أفضل الصلوات وأزكى السلام. ¶ 6 - على الداعية أن يكون متحلِّياً بالخلق الحسن، مستعملاً للحكمة في دعوته؛ لأنَّ هذا أدعى لقبول دعوته كما أمر الله نبيّيه الكريمين موسى وهارون عليهما الصلاة والسلام، أن يستعملا ذلك في مواجهة أكفر أهل الأرض وهو فرعون الذي ادَّعى الربوبيَّة، حيث قال سبحانه: {فقولا له قولاً لينا لعلَّه يتذكَّر أو يخشى}. ¶ وقال تعالى لموسى عليه الصلاة والسلام: {اذهب إلى فرعون إنَّه طغى، فقل هل لك إلى أن تزكَّى، وأهديك إلى ربِّك فتخشى}.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وقال تعالى في حقّ نبيّنا محمد عليه الصلاة والسلام: {فبما رحمة من الله لنت لهم ولو كنت فظاً غليظ القلب لانفضوا من حولك}، وقال تعالى: {وإنَّك لعلى خلق عظيم}، وقال تعالى: {ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن}. ¶ 7 - على الدَّاعية أن يكون قوي الأمل لا ييأس من تأثير دعوته وهداية قومه، ولا ييأس من نصر الله ومعونته ولو امتدَّ الزمن وطال عليه الأمد، وله في رسل الله خير قدوة في ذلك. ¶ فهذا نبي الله نوح -عليه الصلاة والسلام- لبث في قومه ألف سنة إلا خمسين عاماً يدعوهم إلى الله. ¶ وهذا نبيّنا محمد صلى الله عليه وسلم لمّا اشتدَّ عليه أذى الكفّار وجاءه ملك الجبال يستأذنه أن يطبق عليهم الأخشبين، قال: ((لا بل أستأني بهم، لعلّ الله يخرج من أصلابهم من يعبد الله وحده لا يشرك به شيئاً)). ¶ ومتى فقد الداعية هذه الصفة، فإنَّه سيقف في أوَّل الطريق ويبوء بالخيبة في عمله. ¶ وإنَّ أيَّة دعوة لا تقوم على هذه الأسس ويكون منهجها قائماً على منهج الرسل فإنَّها ستبوء بالخيبة وتضمحل وتكون تعباً بلا فائدة، وخير دليل على ذلك تلك الجماعات المعاصرة التي اختطت لنفسها منهجاً للدعوة يختلف عن منهج الرسل، فقد أغفلت هذه الجماعات - إلاّ ما قلَّ منها - جانب العقيدة، وصارت تدعوا إلى إصلاح أمور جانبيَّة. ¶ فجماعة تدعو إلى إصلاح الحكم والسياسة وتطالب بإقامة الحدود وتطبيق الشريعة في الحكم بين النَّاس - وهذا جانب مهم لكنَّه ليس الأهم –؛ إذ كيف يطالب بتطبيق حكم الله على السارق والزاني قبل أن يطالب بتطبيق حكم الله على المشرك، كيف يُطالب بتطبيق حكم الله بين المتخاصمين في الشاة والبعير، قبل أن يُطالب بتطبيق حكم الله على عبّاد الأوثان والقبور، وعلى الذين يلحدون في أسماء الله وصفاته فيعطِّلونها عن مدلولاتها ويحرفون كلماتها.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أهؤلاء أشدّ جراً أم الذين يزنون ويشربون الخمر، ويسرقون؟!! إنَّ هذه الجرائم إساءة في حق العباد، والشرك ونفي الأسماء والصفات إساءة في حق الخالق سبحانه - وحق الخالق مقدَّم على حقوق المخلوقين -. ¶ يقول شيخ الإسلام ابن تيمية في كتاب ((الاستقامة)) (1/ 466): ¶ ((فهذه الذنوب مع صحّة التوحيد خير من فساد التوحيد مع هذه الذنوب)) ([5]) انتهى. ¶ هذا وجماعة أخرى تنتمي إلى الدعوة - لكنَّها تسير على منهج آخر يختلف أيضاً عن منهج الرسل، فلا تعير العقيدة أهميّة، وإنّما تهتم بجانب التعبّد وممارسة بعض الأذكار على نهج الصوفيّة ويركّزون على الخروج والسياحة والذي يهمهم هو استقطاب النَّاس معهم دون نظر إلى عقائدهم، وهذه كلها طرق مبتدعة تبدأُ من حيث انتهت دعوة الرسل، وهي بمثابة من يعالج جسداً مقطوع الرأس؛ لأنَّ العقيدة من الدين بمنزلة الرأس من الجسد، والمطلوب من هذه الجماعات أن تصحح مفاهيمها بمراجعة الكتاب والسنَّة لمعرفة منهج الرسل في الدعوة إلى الله؛ فإنَّ الله سبحانه أخبر أنَّ الحاكميَّة والسلطة التي هي محور دعوة هذه الجماعة التي أشرنا إليها لا تتحقق إلاّ بعد تصحيح العقيدة بعبادة الله وحده وترك عبادة ما سواه. ¶ قال الله تعالى: ¶ {وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنَّهم في الأرض كما استخلف الذين من قبلهم وليمكنَنَّ لهم دينهم الذي ارتضى لهم وليبدلنّهم من بعد خوفهم أمناً يعبدونني لا يشركون بي شيئاً ومن كفر بعد ذلك فأولئك هم الفاسقون}. ¶ وهؤلاء يريدون قيام دولة إسلاميَّة قبل تطهير البلاد من العقائد الوثنيَّة المتمثلة بعبادة الموتى والتعلق بالأضرحة بما لا يختلف عن عبادة اللاّت والعزَّى ومناة الثالثة الأخرى، بل تزيد عليها أنَّهم يحاولون محالاً: ¶ ومن طلب العلا من غير كدٍّ أضاع العمر في طلب المحال",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "إن تحكيم الشريعة وإقامة الحدود وقيام الدولة الإسلامية واجتناب المحرمات وفعل الواجبات كل هذه الأمور من حقوق التوحيد ومكملاته وهي تابعة له فكيف يعتنى بالتابع ويهمل الأصل؟ ¶ وإنني أرى أن ما وقع لتلك الجماعات من مخالفة لمنهج الرسل في طريقة الدعوة إلى الله إنما نشأ من جهلهم بهذا المنهج ـ والجاهل لا يصلح أن يكون داعية، لأن من أهم شروط الدعوة العلم كما قال تعالى عن نبيه: {قل هذه سبيلي أدعوا إلى الله على بصيرة أنا من اتبعني وسبحان الله وما أنا من المشركين} فأهم مؤهلات الداعية العلم ([6]). ¶ ثم إننا نرى هذه الجماعات المنتسبة إلى الدعوة مختلفة فيما بينها فكل جماعة تختط لنفسها خطة غير خطة الجماعة الأخرى وتنتهج غير منهجها وهذه نتيجة حتمية لمخالفة منهج الرسول صلى الله عليه وسلم فإن منهج الرسول واحد لا انقسام فيه ولا اختلاف عليه كما قال تعالى: {قل هذه سبيلي أدعوا إلى الله على بصيرة أنا ومن اتبعني} فأتباع الرسول صلى الله عليه وسلم على هذه السبيل الواحدة لا يختلفون.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وإنما يختلف من خالف هذه السبيل، كما قال تعالى: {وأن هذا صراطي مستقيماً فأتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله} ولما كان أمر هذه الجماعات المخالفة والمختلفة يشكل خطراً على الإسلام قد يُصدّ عنه من أراد الدخول فيه كان لا بد من بيانه وبيان أنه ليس من الإسلام في شيء كما قال تعالى: {إن الذين فرقوا دينهم وكانوا شيعاً لست منهم في شيء}، ولأن الإسلام يدعو إلى الاجتماع على الحق كما قال تعالى: {أن أقيموا الدين ولا تتفرقوا فيه}، وقال تعالى: {واعتصموا بحبل الله جميعاً ولا تفرقوا}، لما كان بيان ذلك واجباً وكشفه لازماً قام جماعة من العلماء من ذوي الغيرة والتحقيق للتنبيه على أخطاء تلك الجماعات وبيان مخالفتها في الدعوة لمنهج الأنبياء لعلها ترجع إلى صوابها؛ فإن الحق ضالة المؤمن، ولئلا يغتر بها من لا يعرف ما هي عليه من خطأ، ومن هؤلاء العلماء الذين تولوا هذه المهمة العظيمة عملاً بقول النبي صلى الله عليه وسلم: ((الدين النصيحة، الدين النصيحة، الدين النصيحة)) قلنا: لمن يا رسول الله؟ قال: ((لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم)). ¶ من هؤلاء الذين بينوا ونصحوا فضيلة الشيخ الدكتور: ربيع بن هادي المدخلي في هذا الكتاب الذي بين أيدينا وهو بعنوان: ((منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل)) فقد بين- وفقه الله وجزاه خيراً - منهج الرسل في الدعوة إلى الله كما جاء في كتاب الله وسنة رسوله وعرض عليه منهج الجماعات المخالفة ليتضح الفرق بين منهج الرسل وتلك المناهج المختلفة والمخالفة لمنهج الرسل وناقش تلك المناهج مناقشة علمية منصفة مع التعزيز بالأمثلة والشواهد، فجاء كتابه - والحمد لله - وافياً بالمقصود، كافياً لمن يريد الحق، وحجة على من عاند وكابر، فنسأل الله أن يثيبه على عمله، وينفع به وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ وكتبه ¶ صالح بن فوزان ¶ الأستاذ بجامعة الإمام",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "محمد بن سعود الإسلاميَّة ¶ مقدمة الطبعة الأولى ¶ إن الحمد لله نحمده، ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له. ¶ وأشهد أن محمداً عبده ورسوله أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون. ¶ وبعد: ¶ فإن الدافع لاختيار هذا الموضوع عدة أمور، من أهمها: ¶ أولاً: أنَّ الأمة الإسلامية اختلفت في مناحٍ شتى عقدية وغيرها وتفرقت بها السبل، فنزل بها من الويلات - نتيجة لهذا التفرق ولعدم الاحتكام في قضايا الخلاف إلى كتاب ربهم وسنّة نبيهم - ما لا يعلم مداه وفداحته إلا الله من تمزق صفوفهم وتأجج نيران الخلاف والخصومات فيما بينهم، ثم تغلب أعداء الإسلام على أوطانهم واستباحتهم لبيضتهم واستعبادهم واستذلالهم. ¶ ثانياً: حدوث تيارات فكريّة برزت في الساحة الإسلاميّة بطرق ومناهج، لإصلاح حال الأمّة وإنقاذها. ¶ منها: السياسي. ¶ ومنها: الفكري. ¶ ومنها: الروحي. ¶ وكل واحد من هذه التيارات يدّعي ممثلوه أنّه المنهج الإسلامي الحق الذي يجب اتّباعه والذي لا ينقذ الأمّة سواه. ¶ هذان السببان مع أسباب أخر دفعتني إلى القيام بواجب من أعظم الواجبات وأهمها ألا وهو بيان منهج الأنبياء في الدعوة إلى الله في ضوء الكتاب والسنّة وبيان مزاياه التي لا يشارك فيها، وبيان ضرورة اتباعه وحده لأنّه الطريق الأوحد الذي يوصل إلى الله، ويكسب رضاه وهو السبيل الأوحد لإنقاذ الأمة والموصل إلى السيادة في الدنيا والسعادة في الآخرة. ¶ وبعد: ¶ فإنّ الله تعالى الخالق البارئ المصور العليم الحكيم قد خلق هذا الكون العظيم ودبّره ونظّمه بعلمه المحيط وحكمته البالغة وقدرته الشاملة، لحكم جليلة وغايات نبيلة بعيدة كل البعد عن العبث والباطل واللَّعب.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "قال تعالى: {وما خلقنا السموات والأرض وما بينهما لاعبين، ما خلقناهما إلا بالحق ولكنّ أكثرهم لا يعلمون} [الدخان: 38 - 39]. ¶ وقال تعالى: {حم، تنزيل الكتاب من الله العزيز الحكيم، ما خلقنا السموات والأرض وما بينهما إلا بالحق وأجل مسمى والذين كفروا عما أنذروا معرضون} [الأحقاف: 1 - 3]. ¶ وخلق الجن والإنس وبيَّن الحكمة العظيمة والغاية الكريمة التي خلقهم من أجلها. ¶ قال تعالى: {وما خلقت الجنّ والإنس إلا ليعبدون، ما أريد منهم من رزق وما أريد أن يطعمون إن الله هو الرزاق ذو القوّة المتين} [الذاريات: 56 - 58]. ¶ وقال تعالى: {أفحسبتم أنما خلقناكم عبثاً وأنّكم إلينا لا ترجعون فتعالى الله الملك الحق لا إله إلا هو ربّ العرش الكريم} [المؤمنون: 115 - 116]. ¶ وقال تعالى: {أيحسب الإنسان أن يترك سدى} [القيامة: 36]، أي: لا يؤمر ولا ينهى! ¶ وقال تعالى: {تبارك الذي بيده الملك وهو على كل شيء قدير، الذي خلق الموت والحياة ليبلوكم أيّكم أحسن عملاً وهو العزيز الغفور} [الملك: 1 - 2]. ¶ فأخبر تعالى أنَّه ما خلقهم إلا للابتلاء ليتبيَّن أيّهم أحسن عملاً بانقياده لمنهج الله واتباعه لرسل الله. ¶ وقال تعالى: {يا أيها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون الذي جعل لكم الأرض فراشاً والسماء بناءً وأنزل من السماء ماءً فأخرج به من الثمرات رزقاً لكم فلا تجعلوا لله أنداداً وأنتم تعلمون} [البقرة: 21 - 22]. ¶ فأمرهم أن يقوموا بالغاية التي خلقهم من أجلها. ¶ وبيّن لهم أنّه قد وفّر وهيّأ لهم كل الأسباب التي تساعدهم على القيام بمهمَّتهم العظيمة، وحذّرهم من الانحراف عن هذه الغاية، والتنّكر لهذه النعم الجليلة، {فلا تجعلوا لله أنداداً وأنتم تعلمون}. ¶ وقال تعالى: {ولقد كرَّمنا بني آدم وحملناهم في البرّ والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلاً} [الإسراء: 70].",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وما أكرم الله الإنسان هذا الإكرام وأحلّه هذه المنزلة الرفيعة إلا لعظم الغاية التي خُلق من أجلها، ألا وهي عبادة الله وحده وتعظيمه وتنزيهه عن كل النقائص وعن اتخاذ الشركاء والأنداد تعالى الله عن ذلك علواً كبيراً. ¶ وكثيراً ما نوّه الله بكرامة الإنسان ومنزلته في هذا الكون، وأنّ هذا الكون، قد سُخر لراحته وسعادته، حتى يؤدي وظيفته ويقوم بغايته التي خُلق من أجلها على أتمّ الوجوه وأكملها. ¶ قال تعالى: {قل لعبادي الذين آمنوا يُقيموا الصلاة ويُنفقوا مما رزقناهم سرّاً وعلانيةً من قبل أن يأتي يوم لا بيع فيه ولا خلال، الله الذي خلق السموات والأرض وأنزل من السماء ماءً فأخرج به من الثمرات رزقاً لكم وسخّر لكم الفلك لتجري في البحر بأمره وسخّر لكم الأنهار، وسخّر لكم الشمس والقمر دائبين وسخّر لكم الليل والنهار، وآتاكم من كل ما سألتموه وإن تعدّوا نعمة الله لا تحصوها إنّ الإنسان لظلوم كفّار} [إبراهيم:31 - 34]. ¶ إكرام الإنسان بالعقل والفطرة ¶ وإلى جانب هذه النعم العظيمة والإكرام الفائق لهذا الإنسان فقد منحه الله نعمة العقل الذي يرفعه إلى مستوى التكاليف الإلهيّة ويؤهله لإدراكها وفهمها، وزوّده بالفطرة التي توائم ما يأتي به رسل الله عليهم الصلاة والسلام من الوحي الكريم ومن الدين الحق الذي يشرعه الله وينهجه لهذا الإنسان على ألسنة الرّسل الكرام صلوات الله وسلامه عليهم أجمعين. ¶ قال تعالى: ¶ {فأقم وجهك للدين حنيفاً فطرة ([7]) الله التي فطر الناس عليها لا تبديل لخلق الله ذلك الدين القيّم ولكنّ أكثر الناس لا يعلمون} [الروم:31]. ¶ وقال رسول الله صلى الله عليه وسلّم: ¶ ((ما من مولود إلاّ يولد على الفطرة، فأبواه يهوّدانه، أو ينصّرانه، أو يمجسانه، كما تنتج البهيمة بهيمةً جمعاء، هل تحسّون فيها من جدعاء؟))، ثمّ يقول أبو هريرة رضي الله عنه: {فطرة الله التي فطر الناس عليها ... } الآية ([8]).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وعن عياض بن حمار المجاشعي - رضي الله عنه - أنّ النبي -  r-  خطب ذات يوم، فقال في خطبته: ¶ ((إن ربي عزّ وجلّ أمرني أن أُعلمكم ما جهلتم، مما علمني في يومي هذا: كلّ مال نَحَلته ([9]) عبادي حلال، وإنّي خلقت عبادي حنفاء ([10]) كلهم، وإنّهم أتتهم الشياطين فاجتالتهم ([11]) عن دينهم، وحرمّت عليهم ما أحللت لهم، وأمرتهم أن يشركوا بي ما لم أنزل به سلطاناً ... )) الحديث ([12]). ¶ إكرام البشر بإرسال الرسل إليهم وإنزال الكتب عليهم ¶ ثم لم يكلهم الله إلى ما آتاهم من فطرة وعقل، بل أرسل إليهم الرسل مبشرين ومنذرين، وأنزل معهم الكتب لتبين لهم الحق من الباطل ولتكون مرجعاً لهم، فيما يختلفون فيه، حتى لا يبقى للناس أي عذر، ولتقوم عليهم الحجة، فلا يبقى لهم حجة على الله بعد الرسل. ¶ وكلّف جميع الأمم بطاعة هؤلاء المصطفين الأخيار واتّباعهم والانقياد لهم وأنزل أشد العقاب بمن كذّبهم وعاندهم في الدنيا، وسوف ينزل بهم العذاب الأنكى والأشد، العذاب السرمدي الخالد في دار الجزاء العادل. ¶ ما هي رسالة هذه الصفوة المختارة من البشر صلوات الله وسلامه عليهم؟ وما الذي قدّموه لأممهم؟ ¶ إنّ رسالاتهم تشمل كلّ خير وتبعد من كلّ شرّ، فقدموا للإنسانيّة كل ما يسعدها في الدنيا والآخرة، فما من خير إلا دلّوا الناس عليه، ولا شرّ إلا حذّروا الناس منه. ¶ عن عبد الله بن عمرو بن العاص - رضي الله عنهما - قال: كنّا في سفر، فنزلنا منزلاً فمنّا من يصلح خباءه، ومنّا من ينتضل ([13])، ومنّا من هو في جشره ([14])، إذ نادى منادي رسول الله صلى الله عليه وسلم: الصلاة جامعة ([15])، فاجتمعنا إلى رسول الله صلى الله عليه وسلم، فقال:",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "((إنّه لم يكن نبي قبلي إلا كان حقاً عليه أن يدلّ أمته على خير ما يعلمه لهم وينذرهم شر ما يعلمه لهم، وإن أمتكم هذه جعل عافتها في أولها، وسيصيب آخرها بلاء، وأمور تنكرونها، وتجيء فتن فيرقق ([16]) بعضها بعضاً، وتجيء الفتنة، فيقول المؤمن: هذه مهلكتي، ثم تنكشف، وتجيء الفتنة، فيقول المؤمن: هذه هذه، فمن أحبّ أن يزحزح عن النار ويدخل الجنّة، فلتأتيه منيّته وهو يؤمن بالله واليوم الآخر، وليأت إلى الناس الذي يحب أن يُؤتى إليه، ومن بايع إماماً، فأعطاه صفقة يده وثمرة قلبه، فليطعه إن استطاع، فإن جاء آخر ينازعه فاضربوا عنق الآخر)). ¶ هذه رسالة كل الأنبياء تدل على كل خير وتحذّر من كل شر لكن من أين تنطلق؟ وبماذا تبدأ؟ وعلى أي شيء تركّز؟ إنّ هناك دعائمَ وقواعدَ وأصولاً تركّز عليها دعواتهم، وتكون أوّل منطلقاتهم في دعوة الناس إلى الله. ¶ تلك الأسس والقواعد هي: ¶ 1 - التوحيد. ¶ 2 - النبوات. ¶ 3 - المعاد ([17]). ¶ هذه الأسس الثلاثة هي ملتقى دعواتهم وأصولها وقد اهتمّ بها القرآن غاية الاهتمام وبيّنها غاية البيان، وهي أهمّ مقاصده التي يدور عليها ويكررها، ويورد الأدلّة العقليَّة والحسيَّة عليها في جميع سوره وفي غالب قصصه وأمثاله، يعرف ذلك من له كمال فهم وحسن تدبّر وجودة تصوّر. ¶ وقد عُنيت بها كتب الله بأجمعها واتّفقت عليها الشرائع السماويّة بأسرها. ¶ وأهمّ هذه الأسس الثلاثة وأجلّها وأصل أصولها هو توحيد الله تبارك وتعالى الذي تضمّنته غالب سور القرآن، بأنواعه الثلاثة المشهورة بل تضمَّنته كلّ سورة من سور القرآن، فإنّ القرآن: ¶ 1 - إمّا خبر عن الله وأسمائه وصفاته، وهو: التوحيد العلمي الخبري. ¶ 2 - وإمّا دعوة إلى عبادته وحده لا شريك له وخلع كل ما يعبد من دونه، فهو التوحيد الإرادي الطلبي. ¶ 3 - وإمّا أمر ونهي وإلزام بطاعته، فذلك من حقوق التوحيد ومكملاته.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "4 - وإمّا خبر عن إكرامه لأهل التوحيد، وما فعل بهم في الدنيا وما يكرمهم به في الآخرة، فهو جزاء التوحيد. ¶ 5 - وإمّا خبر عن أهل الشرك، وما فعل بهم في الدنيا من النكال وما يحلّ بهم في العقبى من العذاب، فهو جزاء من خرج عن حكم التوحيد. ¶ فالقرآن كلّه في التوحيد وحقوقه وجزائه، وفي شأن الشرك وأهله وجزائهم ([18]). ¶ توحيد الألوهيَّة وأهميَّته ¶ وسوف أتناول توحيد الألوهيّة لسببين: ¶ أولاً: أنّه الجانب الأهم من دعوات الرسل الذي عرضه علينا القرآن، ولأنّه موضوع الصراع الدائر بينهم وبين خصومهم من المستكبرين والمعاندين من كلّ الأمم. ¶ ولا يزال موضوع الصراع إلى اليوم، ولعلّه يستمر إلى يوم القيامة ابتلاءً واختباراً لورثة الرسل ورفعاً لمنزلتهم. ¶ ثانياً: أنّ أخطر وأشدّ وأصعب انحراف مُنيَ به المسلمون في مشارق الأرض ومغاربها في هذا الجانب في أكثر جهّال المسلمين وفي كثير من مثقفيهم والمنتسبين إلى العلم منهم. ¶ فلنبدأ بعرض دعوات الأنبياء بصفة عامّة ثمّ نعرض دعوات بعضهم بصفة خاصَّة. ¶ قال تعالى: ¶ {ولقد بعثنا في كلّ أمّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت، فمنهم من هدى الله ومنهم من حقّت عليه الضلالة فسيروا في الأرض فانظروا كيف كان عاقبة المكذبين} [النحل: 36]. ¶ وقال تعالى: ¶ {وما أرسلنا من قبلك من رسول إلا نوحي إليه أنّه لا إله إلا أنا فاعبدون} [الأنبياء: 25]. ¶ وقال تعالى - بعد أن ذكر قصص عدد من الأنبياء عليهم الصلاة والسلام-: ¶ {إنّ هذه أمّتكم أمّة واحدة وأنا ربّكم فاعبدون} [الأنبياء: 92]. ¶ وقال تعالى: ¶ {يا أيّها الرسل كلوا من الطيبات واعملوا صالحاً إني بما تعملون عليم، وإنّ هذه أمّتكم أمّة واحدة وأنا ربكم فاتّقون} [المؤمنون: 51 - 52]. ¶ قال الحافظ ابن كثير: ¶ قال مجاهد وسعيد بن جبير وقتادة وعبد الرحمن ابن زيد بن أسلم في قوله تعالى: ¶ {وإنّ هذه أمّتكم أمّة واحدة} يقول: ((دينكم واحد)) ([19]).",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وفي معنى الآيتين من السنّة، قوله صلى الله عليه وسلم: ¶ ((أنا أولى النّاس بعيسى بن مريم في الدنيا والآخرة، والأنبياء أخوة لعلاّت ([20]) أمّهاتهم شتّى ودينهم واحد)) ([21]). ¶ وقال تعالى -عن أولي العزم من الرسل عليهم الصلاة والسلام-: ¶ {شرع لكم من الدين ما وصّى به نوحاً والذي أوحينا إليك وما وصّينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرّقوا فيه كبر على المشركين ما تدعوهم إليه الله يجتبي إليه من يشاء ويهدي إليه من ينيب} [الشورى:13]. ¶ تلك هي دعوة الأنبياء جميعاً وعلى رأسهم أولوا العزم منهم الأنبياء الذين يبلغ تعدادهم أربعة وعشرين ألفاً ومائة ألف ([22]) يسيرون في دعوتهم في منهج واحد، وينطلقون من منطلق واحد وهو التوحيد، أعظم القضايا والمبادئ التي حملوها إلى الإنسانيّة جميعاً في جميع أجيالهم ومختلف بيئاتهم وبلدانهم وأزمانهم. ¶ مما يدل أنّ هذا هو الطريق الوحيد الذي يجب أن يسلك في دعوة الناس إلى الله، وسنّة من سننه التي رسمها لأنبيائه وأتباعه الصادقين، لا يجوز تبديلها ولا العدول عنها. ¶ نماذج لدعوات بعض الرسل ¶ ثم إن الله تعالى قد أخبر عن بعض أفراد الأنبياء العظام كيف واجهوا أقوامهم وإذا بهم يسيرون في الخط العام الذي رسمه الله لهم وإذا بهم في المنهج الذي قرره الله لجميعهم لا تند عنه دعوة أحد منهم. ¶ قال تعالى: ¶ {ولقد أرسلنا نوحاً إلى قومه إني لكم نذير مبين، أن لا تعبدوا إلا الله إني أخاف عليكم عذاب يوم أليم، فقال الملأ الذين كفروا من قومه ما نراك إلا بشراً مثلنا وما نراك اتبعك إلا الذين هم أراذلنا بادي الرأي وما نرى لكم علينا من فضل بل نظنكم كاذبين} [هود:25 - 27]. ¶ وقال تعالى:",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "{وإلى عاد أخاهم هوداً قال يا قوم اعبدوا الله مالكم من إله غيره أفلا تتقون، قال الملأ الذين كفروا من قومه إنا لنراك في سفاهة وإنا لنظنك من الكاذبين، قال يا قوم ليس بي سفاهة ولكني رسول من رب العالمين، أبلغكم رسالات ربي وأنا لكم ناصح أمين، أو عجبتم أن جاءكم ذكر من ربكم على رجل منكم لينذركم واذكروا إذ جعلكم خلفاء من بعد قوم نوح وزادكم في الخلق بصطة فاذكروا آلاء الله لعلكم تفلحون، قالوا أجئتنا لنعبد الله وحده ونذر ما كان يعبد آباؤنا فأتنا بما تعدنا إن كنت من الصادقين، قال قد وقع عليكم من ربكم رجس وغضب أتجادلونني في أسماء سميتموها أنتم وأباؤكم ما نزّل الله بها من سلطان فانتظروا إني معكم من المنتظرين، فأنجيناه والذين معه برحمة منا وقطعنا دابر الذين كذبوا بآياتنا وما كانوا مؤمنين} [الأعراف:65–72]. ¶ وهكذا دعوات كل الأنبياء، كلهم ساروا في هذا المنهج في الدعوة إلى توحيد الله وعبادته وحده أولاً وواجههم أقوامهم – إلاّ من هدى الله - بالسخرية والتكذيب والاستهزاء، كما قال تعالى: ¶ {وكم أرسلنا من نبي في الأولين، وما يأتيهم من نبي إلاّ كانوا به يستهزؤون} [الزخرف:6–7]. ¶ وما أشد التكذيب والاستهزاء والسخرية على النفوس المؤمنة الأبية، إنها أشد عليهم من وقع السيوف ومن السجون والتعذيب ولقد عبر عن هذا المعنى الشاعر العربي بقوله: ¶ وظلم ذوي القربى أشد مضاضة ¶ على النفس من وقع الحسام المهند ¶ ولقد سألت عائشة – رضي الله عنها- النبي -  r-  فقالت له: هل أتى عليك يوم كان أشد من يوم أحد؟",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "فقال: ((لقد لقيت من قومك ما لقيت، وكان أشد ما لقيت منهم يوم العقبة، إذ عرضت نفسي على ابن عبد ياليل بن عبد كلال، فلم يجبني إلى ما أردت، فانطلقت وأنا مهموم على وجهي، فلم أستفق إلاّ وأنا بقرن الثعالب، فرفعت رأسي، فإذا أنا بسحابة، قد أظلتني، فنظرت فإذا فيها جبريل، فناداني، فقال: إن الله قد سمع قول قومك لك وما ردوا عليك، وقد بعث الله إليك ملك الجبال، لتأمره بما شئت فيهم، فناداني ملك الجبال، فسلم علي، ثم قال: يا محمد إن الله قد سمع قول قومك لك، وأنا ملك الجبال، وقد بعثني ربي إليك لتأمرني بأمرك، فما شئت؟ إن شئت أن أطبق عليهم الأخشبين، فقال له رسول الله -  r- : ((  بل أرجو الله أن يخرج من أصلابهم من يعبد الله وحده لا يشرك به شيئاً)) ([23]). ¶ وقد ذكرت كتب السيرة بعض أجوبة هؤلاء الساخرة ومواقفهم المزرية، وأن رسول الله -  r-  عمد إلى نفر من ثقيف هم سادة ثقيف وأشرافهم، وهم أخوة ثلاثة، عبد ياليل ومسعود وحبيب ... فجلس إليهم، فدعاهم إلى الله وكلمهم لما جاءهم له من نصرة الإسلام والقيام معه على من خالفه من قومه، فقال أحدهم: هو يمرط ثياب الكعبة، إن كان الله أرسلك، وقال الآخر: أما وجد الله أحداً أرسله غيرك؟ وقال الثالث: والله لا أكلمك أبداً، لإن كنت رسولاً من الله كما تقول، لأنت أعظم خطراً من أن أرد عليك الكلام، ولإن كنت تكذب على الله، ما كان ينبغي لي أن أكلمك. ¶ فقام رسول الله صلى الله عليه وسلم، وقد يئس من خير ثقيف ([24]). ¶ والشاهد من الحديث والقصة: أن ما يلقاه الأنبياء من السخرية والاستهزاء ومن أذى المشركين السفهاء أشد على أنفسهم من كل بلاء حتى من المعارك الطاحنة التي تزهق فيها الأرواح وتراق فيها دماء أصحابهم الزكية.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "فلقد قتل يوم أحد من أصحاب رسول الله صلى الله عليه وسلم أكثر من سبعين شهيداً ([25])، فيهم مصعب بن عمير ([26])، وحمزة بن عبد المطلب ([27])، عم رسول الله صلى الله عليه وسلم، وشج رسول الله صلى الله عليه وسلم وكسرت رباعيته ([28]). ¶ ولقي ما لقي هو وأصحابه من أذى المنافقين، ولقي ما لقي قبل ذلك وهو بمكة وفي يوم بدر وغيرها من المشاهد، ومع كل ذلك يرى أن أشد ما لقيه هو يوم الطائف، لأنه لقي من السخرية والاحتقار ما لا تحتمله النفوس الأبية. ¶ ومن هنا يقول رسول الله صلى الله عليه وسلم: ¶ ((أشد الناس بلاءً الأنبياء، ثم الأمثل، فالأمثل)) ([29]). ¶ فالأمثل ثم الأمثل هم الصالحون السائرون في مناهجهم في الدعوة إلى الله والداعون إلى ما دعوا إليه من توحيد الله وإخلاص العبادة له وحده، ونبذ الشرك بما سواه، وينالهم من الأذى والبلاء مثل ما أصاب أسوتهم من الأنبياء. ¶ ومن أجل هذا ترى كثيراً من الدعاة يحيدون عن هذا المنهج الصعب، والطريق الوعر، لأن الداعي الذي يسلكه سيواجه أمه وأباه وأخاه وأحبابه وأصدقاؤه وسيواجه المجتمع وعداوته وسخرياته وأذاه، يحيدون إلى جوانب من الإسلام لها مكانتها ولا يتنكر لها من يؤمن بالله ولكن هذه الجوانب ليس فيها تلك الصعوبة والشدة والسخرية والأذى خصوصاً في المجتمعات الإسلامية فإن سواد الأمة الإسلامية يلتفون حول هذا اللون من الدعاة ويحيطونهم بهالة من التبجيل والتكريم لا سخرية ولا أذى اللهم إلا إذا تعرضوا للحكام وهددوا كراسيهم فإنهم حينئذ يقمعونهم بكل شدة كأحزاب سياسية تناوئ الحكام وتهدد عروشهم، والحكام في هذا الباب لا يحابون قريباً ولا حميماً ولا مسلماً ولا كافراً.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "على كل حال نقول لهؤلاء الدعاة مهما شنشنوا وطنطنوا ومهما رفعوا أصواتهم باسم الإسلام: اربعوا على أنفسكم فإنكم خرجتم عن منهج الله وصراطه المستقيم اللاحب الذي مرت به مواكب الأنبياء وأتباعهم في الدعوة إلى توحيد الله وإخلاص الدين له ومهما تفلسفتم ورفعتم عقيرتكم باسم الإسلام فإنكم عن منهج الأنبياء الذي سنه الله لناكبون، ومهما بذلتم من الجهود وجسمتم دعوتكم ومنهجكم فإنكم تتشاغلون بالوسائل قبل الغاية وما أقل جدوى الوسيلة ([30]) إذا أضرت بالغاية وضخمت على حسابها، بل يا ويل هؤلاء الدعاة إن أصروا على المضي فيما ابتدعوه من مناهج وحاربوا منهج الأنبياء في الدعوة إلى توحيد الله تحت شعارات براقة تخلب ألباب البلهاء والجهلاء بمنهج الأنبياء. ¶ إن الحديث عن دعوات الأنبياء إلى توحيد الله ومنهجهم وما لاقوا في سبيل ذلك من الأهوال والبلايا والمحن أمر لا يتسع له مجال كهذا، ولسوف أقتصر على عرض دعوات خمسة منهم صلوات الله وسلامه عليهم وذلك سيجعلنا على مثل البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك: ¶ 1 - فأولهم: نوح، أبو البشر الثاني، وأول رسول إلى أهل الأرض عاش هذا النبي العظيم عمراً مديداً ودهراً طويلاً، ألف سنة إلاّ خمسين عاماً لبثها في دعوة قومه إلى توحيد الله وإخلاص العبادة له، لا يكلّ ولا يملّ، ليلاً ونهاراً سراً وجهاراً. ¶ قال تعالى:",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "{إنّا أرسلنا نوحاً إلى قومه أن أنذر قومك من قبل أن يأتيهم عذاب أليم، قال يا قوم إني لكم نذير مبين، أن اعبدوا الله واتقوه وأطيعون، يغفر لكم من ذنوبكم ويؤخركم إلى أجل مسمى إنّ أجل الله إذا جاء لا يؤخر لو كنتم تعلمون، قال ربي إني دعوت قومي ليلاً ونهاراً، فلم يزدهم دعائي إلاّ فراراً، وإني كلما دعوتهم لتغفر لهم جعلوا أصابعهم في آذانهم واستغشوا ثيابهم وأصروا واستكبروا استكباراً، ثم إني دعوتهم جهاراً، ثم إني أعلنت لهم وأسررت لهم إسراراً، فقلت استغفروا ربكم إنه كان غفاراً، يرسل السماء عليكم مدراراً، ويمددكم بأموال وبنين ويجعل لكم جنات ويجعل لكم أنهاراً، ما لكم لا ترجون لله وقاراً، وقد خلقكم أطواراً، ألم تروا كيف خلق الله سبع سماوات طباقاً، وجعل القمر فيهنّ نوراً وجعل الشمس سراجاً، والله أنبتكم من الأرض نباتاً، ثم يعيدكم فيها ويخرجكم إخراجاً، والله جعل لكم الأرض بساطاً، لتسلكوا منها سبلاً فجاجاً، قال نوح رب إنهم عصوني واتبعوا من لم يزده ماله وولده إلاّ خساراً، ومكروا مكراً كباراً، وقالوا لا تذرنّ آلهتكم ولا تذرنّ وداً ولا سواعاً ولا يغوث ويعوق ونسراً، وقد أضلوا كثيراً ولا تزد الظالمين إلاّ ضلالاً، مما خطيئتهم أغرقوا فادخلوا ناراً فلم يجدوا لهم من دون الله أنصاراً} [نوح: 1 – 25 [. ¶ ماذا في دعوة هذا الرسول الكريم، وقد قص الله علينا خلاصة دعوته الكريمة التي استغرقت ألف سنة إلاّ خمسين عاماً؟! ¶ إنها دعوة جادة إلى توحيد الله وعبادته وحده، في جهد دائب ما ترك وسيلة تمكنه إلاّ استخدمها لإقناعهم بدعوته، سراًّ وجهاراً وترغيباً وترهيباً ووعداً ووعيداً، واحتجاجاً واستدلالاً بالأدلة العقلية والحسية، من واقع أنفسهم وحياتهم ومما بين أيديهم من السماء والأرض، وما فيهما من آيات وعبر وكل ذلك لم يجد فيهم نفعاً ولا دفعهم إلى استجابة، بل أصروا على كفرهم وضلالهم، واستكبروا استكباراً.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "أصروا على التشبث بأصنامهم ومعبوداتهم الباطلة، فكانت النتيجة لهذا الإصرار والاستكبار: الهلاك والدمار في الدنيا، وفي الآخرة الخلود في عذاب النار. ¶ وهنا نتساءل لماذا يستمر هذا النبي العظيم كل هذه الآماد الطويلة، ويبذل هذه الجهود الكبيرة، دون كلل أو ملل يدعو إلى مبدأ التوحيد؟!! ¶ ولماذا يمدحه الله ويثني عليه الثناء العاطر، ويخلد ذكره ويجعله في عداد الرسل أولي العزم؟ ¶ هل دعوة التوحيد تستحق كل هذه العناية والإكبار؟ ¶ هل هذا المنهج وتحديد هذا المنطلق لهذا النبي الكريم مجانب للمنطق والحكمة والعقل؟ ¶ أو أنه عين الحكمة ومقتضى المنطق الصحيح، والعقل الواعي الرجيح؟ ¶ لماذا يقره الله على سلوك هذا المنهج في الدعوة طوال ألف سنة إلاّ خمسين عاماً ويشيد به ويخلد اسمه وقصصه، ويكلف أعظم الرسل وأعقل البشر أن يجعل منه أسوة في دعوته وصبره؟ ¶ الجواب المنصف القائم على العقل والحكمة، ومعرفة مكانة النبوة والثقة العظيمة فيها وتقديرها حق قدرها: ¶ أن دعوة التوحيد ومحاولة القضاء على الشرك وتطهير أرض الله منه تستحق كل هذا وأنَّه عين الحكمة ومقتضى الفطرة والعقل، وأن الواجب على كل الدعاة إلى الله أن يفهموا هذا المنهج، وهذه الدعوة الإلهية العظيمة، والمطلب الكبير، فيكرسوا كل جهودهم وطاقتهم لتحقيقه ونشره في أرض الله كلها، وأن يتعاونوا ويتكاتفوا ويتحدوا، ويصدق بعضهم بعضاً، كما كان الرسل دعاة التوحيد ويبشر سابقهم بلاحقهم ويصدق لاحقهم سابقه ويؤيد دعوته ويسير في مضماره. ¶ يجب أن نعتقد أنه لو كان هناك منهج أفضل وأقوم من هذا المنهج لاختاره الله لرسله وآثرهم به. ¶ فهل يليق بمؤمن أن يرغب عنه ويختار لنفسه منهجاً سواه ويتطاول على هذا المنهج الرباني وعلى دعاته؟!!!",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "2 - وثانيهم: أبو الأنبياء وإمام الموحدين الحنفاء – إبراهيم خليل الله، الذي أمر الله سيد المرسلين، وخاتم النبيين وأمته باتباعه والائتساء بدعوته والاهتداء بهديه ومنهجه ([31]). ¶ قال تعالى: ¶ {وإذ قال إبراهيم لأبيه آزر أتتخذ أصناماً آلهة إني أراك وقومك في ضلال مبين، وكذلك نري إبراهيم ملكوت السموات والأرض وليكون من الموقنين، فلما جن عليه الليل رأى كوكباً قال هذا ربي فلما أفل قال لا أحب الآفلين، فلما رأى القمر بازغاً قال هذا ربي فلما أفل قال لإن لم يهدني ربي لأكوننّ من القوم الضالين، فلما رأى الشمس بازغة قال هذا ربي هذا أكبر فلما أفلت قال يا قوم إني بريء مما تشركون، إني وجهت وجهي للذي فطر السموات والأرض حنيفاً وما أنا من المشركين} [الأنعام: 74 – 79 [. ¶ دعوة حارة قوية متدفقة إلى توحيد الله، وإخلاص الدين له ونبذ الشرك ورفضه، تبدأ بالأسرة وتمتد إلى الأمة تحارب الشرك والأصنام، وتزلزل الشرك بالكواكب. ¶ ويسلك خليل الله أقوم الطرق في المناظرة والمحاجّة، لإقامة حجة الله ودحض الشرك وباطله وشبهه. ¶ فالتعبير بالأصنام تحقير لآلهتهم المزعومة المصطنعة، وتسفيه لأحلامهم ورصده للكواكب المذكورة واحداً واحداً تلو الآخر وهي تغيب وتأفل عنهم ليأخذ من حالها البرهان الواضح على بطلان ما يزعمون من ألوهيتها. ¶ فمن يرعاهم ويحفظهم ويدبر شؤونهم وشؤون هذا الكون حين غيابها وأفولها، وإذن فعليهم أن يرفضوا هذه الآلهة المزعومة الباطلة ويكفروا بها، وينفضوا أيديهم منها، ويتجهوا إلى إلههم الحق، الذي فطر السموات والأرض، والذي لا يغيب ولا يحول ويعلم جميع أحوالهم ومطلع على حركاتهم وسكناتهم ويرعاهم ويحفظهم ويدبر شؤونهم. ¶ حجج قوية يستمدها من الواقع الملموس والكون المنظور. ¶ وقال تعالى:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "{واذكر في الكتاب إبراهيم إنه كان صدّيقاً نبياً، إذ قال لأبيه يا أبت لم تعبد ما لا يسمع ولا يبصر ولا يغني عنك شيئاً، يا أبت إني قد جاءني من العلم ما لم يأتك فاتبعني أهدك صراطاً سوياً، يا أبت لا تعبد الشيطان إن الشيطان كان للرحمن عصياً، يا أبت إني أخاف أن يمسك عذاب من الرحمن فتكون للشيطان ولياً، قال أراغب أنت عن آلهتي يا إبراهيم لئن لم تنته لأرجمنك واهجرني ملياً، قال سلام عليك سأستغفر لك ربي إنه كان بي حفياً، وأعتزلكم وما تدعون من دون الله وأدعوا ربي عسى ألاّ أكون بدعاء ربي شقياً، فلما اعتزلهم وما يعبدون من دون الله وهبنا له إسحق ويعقوب وكلاًّ جعلنا نبياً ووهبنا لهم من رحمتنا وجعلنا لهم لسان صدق علياً} [مريم: 41 – 50]. ¶ دعوة حارّة إلى التوحيد، قائمة على العلم والمنطق والعقل وعلى الخلق القويم، وتهدي الضال إلى الصراط المستقيم يقابلها تعصب أعمى يقوم على الهوى والجهل والعناد والمكابرة وإلاّ فكيف يعبد ويخضع لمن لا يسمع ولا يبصر ولا يغني عنه شيئاً؟ ‍ ¶ إن علم التوحيد – أيها القارئ – هو العلم الذي يعتز به جميع الأنبياء وبه يصولون على الباطل والجهل والشرك. ¶ فالجهل بهذا العلم – علم الأنبياء الهادي إلى الحق والمنقذ من الضلال والشرك – هو الجهل المميت والسم القاتل الذي يقتل العقل والفكر. ¶ {يا أبت إني قد جاءني من العلم ما لم يأتك فاتبعني أهدك صراطاً سوياً}. ¶ وبعد هذه الجولات القوية الواعية يقوم بها إبراهيم صلى الله عليه وسلم في ميدان الدعوة إلى الله دعوة الأسرة والأمة التي أقام فيها على أبيه وقومه الحجج الدامغة واجه بهذه الدعوة العظيمة ذلك الحاكم الجبار الطاغية المتأله بكل قوة وشجاعة. ¶ قال تعالى:",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "{ألم تر إلى الذي حاجّ إبراهيم في ربه أن آتاه الله الملك إذ قال إبراهيم ربي الذي يحيي ويميت قال أنا أحيي وأميت قال إبراهيم فإن الله يأتي بالشمس من المشرق فأت بها من المغرب فبهت الذي كفر والله لا يهدي القوم الظالمين} [البقرة: 258 [. ¶ لقد دعا إبراهيم صلى الله عليه وسلم هذا الطاغية المتأله إلى توحيد الله والإيمان بربوبيته وألوهيته، فطغى واستكبر عن الإجابة إلى توحيد الله وأبى التنازل عن دعوى الربوبية. ¶ فحاجّه إبراهيم وناظره هذه المناظرة النيّرة البراهين الواضحة المعالم قال إبراهيم: {ربي الذي يحيي ويميت} أي: المنفرد بالخلق والتدبير والإحياء والإماتة. ¶ فقال الغبي المتجبر: أنا أحيي وأميت، أي أقتل من أردت قتله وأستبقي من أردت إبقاءه. ¶ وهذا الجواب فيه تمويه وتضليل للأغبياء وحيدة عن الجواب، لأن قصد إبراهيم عليه الصلاة والسلام أن ربه ينشئ الحياة في الإنسان والحيوان والنبات من العدم، ويردها إلى الأموات بقدرته وأنَّه هو الذي يميت الناس والحيوانات بآجالها بأسباب ربطها وبغير أسباب، فلما رآه إبراهيم يموه ويدجل تدجيلاً ربما انطلى على الأغبياء والهمج، قال – ملزماً له بتصديق قوله، إن كان كما يزعم –: {فإن الله يأتي بالشمس من المشرق فات بها من المغرب فبهت الذي كفر} أي: وقف متحيراً مشدوهاً، منقطع الحجة قد ألقم حجراً وأخرس لسانه وزهق باطله، {إن الباطل كان زهوقاً}. ¶ وفي هذا درس لمن ألقى السمع وهو شهيد، إنها دعوة إلى التوحيد، تمثل قمة الإخلاص والحكمة والعقل، وتأتي البيوت من أبوابها وتنطلق من حيث أراد الله، لا مصارعة على الملك، ولا منافسة على الحكم.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "ولو كان هدف إبراهيم عليه الصلاة والسلام الوصول إلى الحكم لسلك منهجاً غير هذا المنهج، ولوجد من يلتف حوله ويصفق له ولكن يأبى الله وأنبياؤه وصالحو الدعاة من أتباع الأنبياء حقاً في كل زمان ومكان إلاّ سلوك طريق الهداية والرشاد وبيان الحق وإقامة الحجة على المكابرين والمعاندين. ¶ وقد قام إبراهيم عليه السلام بهذا الواجب العظيم على أكمل الوجوه وأتمها، أقام الحجة على أبيه وقومه حكومة وشعباً، فلما رأى منهم الإصرار على الشرك والكفر والإقامة على الباطل والضلال لجأ إلى الإنكار والتغيير باليد والقوة. ¶ فمن أين يبدأ بالتغيير وما هو الأسلوب الرشيد لتغيير هذا الواقع المظلم الجاثم على أمته؟ أيثور على الدولة لأنها منبع الشرور والفساد ومصدر الشرك والضلال؟!! كيف لا والحاكم يدعي الربوبية ويصر عليها؟ لماذا لا يدبر انقلاباً يطيح فيه بهذه الحكومة الكافرة وعلى رأسها جبّار متأله وبذلك يقضي على كل ألوان الفساد والشرك وتقوم على أنقاضه الدولة الإلهية بقيادة إبراهيم عليه الصلاة والسلام؟!! والجواب حاشا الأنبياء وحاشا نزاهتهم من سلوك هذه الطرق أو التفكير فيها فإنها طرق الظلمة والجهلة والسفهاء وطلاّب الدنيا والملك. ¶ إن الأنبياء دعاة توحيد ورواد هداية إلى الحق وإنقاذ من الباطل والشرك فإذا امتدت أيديهم إلى التغيير وهم أعلم الناس وأعقلهم فلا بد أن تبدأ بالقضاء على منابع الشرك والضلال الحقيقية وكذلك فعل إبراهيم الحليم الرشيد البطل الشجاع. ¶ وقال تعالى:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "{ولقد آتينا إبراهيم رشده من قبل وكنّا به عالمين، إذ قال لأبيه وقومه ما هذه التماثيل التي أنتم لها عاكفون، قالوا وجدنا آباءنا لها عابدين، قال لقد كنتم أنتم وآباؤكم في ضلال مبين، قالوا أجئتنا بالحق أم أنت من اللاعبين، قال بل ربكم رب السموات والأرض الذي فطرهنّ وأنا على ذلكم من الشاهدين، وتالله لأكيدنّ أصنامكم بعد أن تولوا مدبرين، فجعلهم جذاذاً إلاّ كبيراً لهم لعلهم إليه يرجعون، قالوا من فعل هذا بآلهتنا إنه لمن الظالمين، قالوا سمعنا فتى يذكرهم يقال له إبراهيم، قالوا فأتوا به على أعين الناس لعلهم يشهدون، قالوا أأنت فعلت هذا بآلهتنا يا إبراهيم، قال بل فعله كبيرهم هذا فاسألوهم إن كانوا ينطقون، فرجعوا إلى أنفسهم فقالوا إنكم أنتم الظالمون، ثم نكسوا على رؤوسهم لقد علمت ما هؤلاء ينطقون، قال أفتعبدون من دون الله ما لا ينفعكم شيئاً ولا يضركم، أفٍ لكم ولما تعبدون من دون الله أفلا تعقلون، قالوا حرقوه وانصروا آلهتكم إن كنتم فاعلين، قلنا يا نار كوني برداً وسلاماً على إبراهيم، وأرادوا به كيداً فجعلناهم الأخسرين} [الأنبياء: 51–70 [. ¶ آتى الله إبراهيم رشده على علم بأنه أهل لذلك. ¶ هذا النبي الحكيم الرشيد واجه فساداً في العقيدة، وفساداً في الحكم، أمة انحط تفكيرها وضلت عقولها، فعبدت الأصنام من الأخشاب والأحجار والكواكب، وتحكمها حكومة فاسدة يقودها جبّار متأله فأسلسوا له القياد. ¶ فمن أين يبدأ بالإصلاح يا ترى؟",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "أيبدأ بمصاولة الحاكم لأنه قطعاً يحكم بغير شريعة الله ويحكم بقوانين وتشريعات جاهلية، لا شك في ذلك، ويدعي الربوبية جهاراً وحق التشريع أو يبدأ بإصلاح العقيدة عقيدة الأمة وعقيدة الحكومة الجاهلية؟ القرآن يحدثنا عن هذا النبي الرشيد إمام الأنبياء أنه بدأ بإصلاح العقيدة أي الدعوة إلى توحيد الله وإخلاص العبادة له وحده ومحاربة الشرك والقضاء عليه وعلى أسبابه واقتلاعه من جذوره، فدعاهم فعلاً إلى توحيد الله ونبذ عبادة ما سواه، وجادلهم في هذا المجال وجادلوه، فدمغهم بالحجج القاهرة والبراهين الظاهرة وجردهم من كل سلاح من أسلحة الحجة حتى ألجأهم إلى الاعتراف بالظلم والضلال والتعصب الأعمى والجمود القاتل على تقليد الآباء: {قالوا وجدنا آباءنا لها عابدين}. ¶ فلما رأى إبراهيم أهواء جامحة وعقولاً متحجرة، دبر لهم مكيدة ورسم لهم خطة حكيمة شجاعة لتحطيم آلهتهم، وتم تنفيذ هذه الخطة بكل قوة وشجاعة وجرأة. ¶ وأثار هذا العمل البطولي ([32]) الحكومة والشعب ضده، واستدعوه للمحاكمة العلنية، ووجهوا إليه الاتهام {أأنت فعلت هذا بآلهتنا يا إبراهيم} فأجابهم بأسلوب تهكمي ساخر: {بل فعله كبيرهم هذا فاسألوهم إن كانوا ينطقون}. ¶ فكان هذا الجواب التهكمي المفحم كالصاعقة العنيفة هوت على رؤوسهم المخبولة، {ثم نكسوا على رؤوسهم لقد علمت ما هؤلاء ينطقون}. ¶ ثم لما أعوزهم سلاح الحجة لجأوا إلى القوة، سلاح كل عاجز عن الحجة في كل زمان ومكان: {قالوا حرقوه وانصروا آلهتكم إن كنتم فاعلين}. ¶ ونجى الله خليله إبراهيم ورد الله كيد الكافرين الخاسرين في نحورهم: {قلنا يا نار كوني برداً وسلاماً على إبراهيم وأرادوا به كيداً فجعلناهم الأخسرين}. ¶ وكان في نجاة إبراهيم من تلك النار العظيمة بعد أن حولها الله برداً وسلاماً على إبراهيم آية عظيمة من أعظم آيات الله على نبوته وصدقه وصدق ما جاء به من التوحيد وبطلان ما هم عليه من الشرك والضلال.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وكافأ الله إبراهيم عليه السلام على هذه الدعوة الحكيمة وعلى هذا الجهاد والتضحية الرائعة: {ونجيناه ولوطاً إلى الأرض التي باركنا فيها للعالمين، ووهبنا له إسحاق ويعقوب نافلة وكلاّ جعلنا صالحين، وجعلناهم أئمة يهدون بأمرنا وأوحينا إليهم فعل الخيرات وإقام الصلاة وإيتاء الزكاة وكانوا لنا عابدين}. ¶ 3 - ثالثهم: يوسف الكريم ابن الكريم ابن الكريم ([33]) الذي أنزل الله في شأنه سورة طويلة تقص لنا حياته الكريمة ومراحلها من طفولته إلى موته، وكيف تقلبت به الأحوال، وما واجه من صعاب، فتلقاها بقوة النبوة وصبرها وحكمتها وحلمها. ¶ رأى يوسف عليه السلام فساد قصور الفراعنة في مصر وظلمها وعرف عقائد الأمة التي عاش فيها، عرف ما فيها من فساد ووثنية تتخذ الأصنام والأبقار آلهة مع الله. ¶ قصة هذا النبي الكريم -عليه السلام– طويلة، نأخذ منها الإشارة إلى سجنه ودعوته، قال تعالى: ¶ {ودخل معه السجن فتيان قال أحدهما إني أراني أعصر خمراً وقال الآخر إني أراني أحمل فوق رأسي خبزاً تأكل الطير منه نبئنا بتأويله إنا نراك من المحسنين، قال لا يأتيكما طعام ترزقانه إلا نبأتكما بتأويله قبل أن يأتيكما ذلكما مما علمني ربي إني تركت ملة قوم لا يؤمنون بالله وهم بالآخرة هم كافرون، واتبعت ملة آبائي إبراهيم وإسحاق ويعقوب ما كان لنا أن نشرك بالله من شيء ذلك من فضل الله علينا وعلى الناس ولكنّ أكثر الناس لا يشكرون، يا صاحبي السجن أأرباب متفرقون خير أم الله الواحد القهار ما تعبدون من دونه إلا أسماء سميتموها أنتم وآباؤكم ما نزّل الله بها من سلطان إن الحكم إلاّ لله أمر ألاّ تعبدوا إلاّ إياه ذلك الدين القيم ولكن أكثر الناس لا يعلمون} [يوسف:36–40].",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "عاش هذا النبي الكريم عليه السلام في القصور وعرف مفاسد الحكم والحكام عن كثب، وذاق من ويلاتهم كيداً وظلماً واضطهاداً وسجناً وعاش بين ظهراني أمة وثنية تعبد الأصنام والأبقار والكواكب فمن أين ينطلق للإصلاح ومن أين تكون نقطة البداية؟! ¶ هل يبدأ في الدعوة إلى الله وهو مسجون ظلماً يشاركه في السجن مظلومون مثله من إثارتهم وتهييجهم على الحكام الظلمة المستبدين؟! وهذا منطلق سياسي لا شك فيه، والفرصة متاحة أمامه أو يبدأ بالدعوة من حيث انطلق آباؤه الكرام وعلى رأسهم إبراهيم خليل الله وإمام الدعاة إلى توحيد الله ومن حيث انطلق جميع رسل الله؟! لا شك أن طريق الإصلاح الوحيد في كل زمان ومكان هو طريق الدعوة إلى العقيدة والتوحيد وإخلاص العبادة لله وحده. ¶ إذن فليبدأ يوسف من هذا المنطلق مقتدياً بآبائه الكرام ومعتزاً بعقيدتهم ومحقراً ومندداً بسخف المشركين واتخاذهم أرباباً من دون الله من الأصنام والأبقار والكواكب. ¶ وبعد هذا البيان الواضح والدعوة الصارخة إلى التوحيد ونبذ الشرك يؤكد دعوته وحجته بقوله: {إن الحكم إلاّ لله} ([34]) ثم يفسر هذه الحاكمية بتوحيد الله وعبادته وحده {أمر ألاّ تعبدوا إلاّ إياه ذلك الدين القيم}. ¶ ويقول عن التوحيد: {ذلك الدين القيم ولكن أكثر الناس لا يعلمون}. ¶ ويصل يوسف عليه الصلاة والسلام إلى أعلى منصب في هذه الدولة ([35]) وهو يدعو إلى توحيد الله ويقيم على دعوته ونبوّته البينات قال تعالى في بيان هذه الأمور: ¶ {وقال الملك ائتوني به أستخلصه لنفسي فلما كلمه قال إنك اليوم لدينا مكين أمين، قال اجعلني على خزائن الأرض إني حفيظ عليم} [يوسف: 54 – 55 [. ¶ وقال شاكراً لمولاه: ¶ {رب قد آتيتني من الملك وعلمتني من تأويل الأحاديث فاطر السموات والأرض أنت وليّ في الدنيا والآخرة توفني مسلماً وألحقني بالصالحين} [يوسف: 101 [. ¶ وقال الله تعالى في بيان دعوته وذلك على لسان مؤمن آل فرعون:",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "{ولقد جاءكم يوسف من قبل بالبينات فما زلتم في شك مما جاءكم به حتى إذا هلك قلتم لن يبعث الله من بعده رسولاً كذلك يضل الله من هو مسرف مرتاب} [غافر: 34 [. ¶ من فقه سيرة يوسف عليه السلام التي عرضتها علينا هذه الآيات الكريمة أنَّ الدعوة إلى التوحيد أمر لا بد منه، وأن الشرك لا هوادة ولا مداهنة في محاربته فلا يجوز السكوت عنه مهما كانت ظروف الداعية إلى الله بل لا يجوز لمسلم إطلاقاً أن يحابي ويداهن في أمره وهذا يبين مكانة العقيدة وعظم شأنها عند الله وعند أنبيائه ورسله وأن الفرق والبون شاسع جداً بينها وبين فروع الإسلام. ¶ فلا يجوز أن يكون المسلم خصوصاً الداعية [أن يتولى منصباً يخل بالعقيدة أو يتنافى معها] بأن يكون كاهناً من الكهنة المشركين أو سادناً لأصنامهم، فإن فعل ذلك كان من المشركين الضالين. ¶ أمّا الجانب التشريعي، فإن قامت دولة الإسلام فلا بد من تطبيق شريعة الله، وإلاّ {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون} والكفر حينئذ على ما فصله علماء الإسلام من الصحابة وغيرهم قد يكون كفراً أكبر إذا كان يحتقر شرع الله ويستحل الحكم بغيره وقد يكون كفراً أصغر إذا كان يعظم شريعة الله ولا يستحل الحكم بغيرها لكن غلبه هواه فحكم بغير ما أنزل الله. ¶ أمّا إذا كانت دولة الإسلام غير قائمة، فلا يكلف الله نفساً إلا وسعها وللمسلم أن يتبوأ منصباً في دولة غير مسلمة شريطة أن يقوم بالعدل وأن لا يطيعهم في معصية الله ولا يحكم بغير ما أنزل الله كما فعل نبي الله يوسف، تبوّأ منصب النيابة عن ملك كافر وما كان يحكم بشريعته {ما كان ليأخذ أخاه في دين الملك} وكان يقوم بالعدل بين الرعية ويدعوهم إلى توحيد الله.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وفي هذا رد حاسم على من يهون من أمر عقيدة التوحيد ويجامل ويداجي في قضية الشرك الذي ملأ الدنيا وينظر إلى دعاة التوحيد وأعداء الشرك بعين الاحتقار والازدراء ويربأ بنفسه ويشمخ بأنفه أن يهبط إلى مستوى دعاة التوحيد – وهو من دهاة السياسة وما أثقل على سمعه وقلبه أن يسمع أو يقول كلمة توحيد أو شرك. ¶ لقد أوقع هذا النوع من الدعاة أنفسهم في هوّة سحيقة في حين يظنون أنهم في أعلى القمم الشامخة. ¶ وهل يفلح قوم هذا موقفهم من دعوة الأنبياء إلاّ أن يتوبوا عمّا هم فيه إلى الله توبة نصوحاً. ¶ 4 - رابعهم: موسى كليم الله، القوي الأمين، نرى دعوته تتجه إلى التوحيد وتحمل في طيّاتها أنوار الهداية والحكمة. ¶ لقد تربى موسى ودرج في قصور أعظم طاغية متأله وعرف من ألوان الفساد والكفر والطغيان والظلم والاستبداد في قصور الحكم عن مشاهدة واطلاع ما يصعب تصوره واحتماله ورأى ما نزل بقومه بني إسرائيل من استعباد واستذلال واستحياء من الناس وقتل الأبناء ما فاق كل ظلم عرفته البشرية. ¶ قال تعالى: ¶ {إنّ فرعون علا في الأرض وجعل أهلها شيعاً يستضعف طائفة منهم يذبح أبناءهم ويستحيي نساءهم إنه كان من المفسدين} [القصص: 4 [. ¶ وكان قوم فرعون أهل شرك ووثنية دون شك. ¶ فكيف كان بدء دعوة موسى هل اتجهت إلى إصلاح عقيدة هذه الأمة الوثنية أو بدأت بالمطالبة بحقوق بني إسرائيل والمصارعة على الحكم والسعي الجاد في إقامة الدولة الإسلامية وانتزاع السلطة من أيدي الطغاة وعلى رأسهم فرعون المتأله؟ ‍ ¶ لقد كانت دعوة موسى كغيرها من دعوات آبائه وإخوانه من الأنبياء، لقد لقّنه ربه أصل التوحيد واصطفاه لحمل رسالته والقيام بعبادته.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "قال تعالى: {وهل أتاك حديث موسى، إذ رأى ناراً فقال لأهله امكثوا إني آنست ناراً لعلي آتيكم منها بقبس أو أجد على النار هدى، فلما أتاها نودي يا موسى إني أنا ربك فاخلع نعليك إنك بالوادي المقدس طوى، وأنا اخترتك فاستمع لما يوحى، إنني أنا الله لا إله إلاّ أنا فاعبدني وأقم الصلاة لذكري، إن الساعة آتية أكاد أخفيها لتجزى كل نفس بما تسعى} [طه: 9 – 15 [. ¶ هكذا في مفتتح رسالته تملى عليه عقيدة التوحيد ويكلف شخصياً أن يقوم بها في واقع نفسه ويتمثلها في حياته. ¶ ثم يكلفه بالدعوة لهذا المبدأ العظيم فيرسله إلى فرعون ويبيّن له طريق الدعوة وأسلوبها الحكيم الذي يواجه به فرعون قال تعالى: ¶ {اذهب إلى فرعون إنه طغى، فقل هل لك إلى أن تزكى، وأهديك إلى ربك فتخشى} [النازعات: 17 – 19 [. ¶ ويشد عضده بأخيه هارون مبالغة في إقامة الحجة ويعلمهما الرفق واللّين في الدعوة فإن ذلك أقرب الطرق إلى هداية من يريد الله هدايته {اذهبا إلى فرعون إنه طغى، فقولا له قولاً ليناً لعله يتذكر أو يخشى} [طه: 43 – 44 [. ¶ فنفّذا أمر ربهما ودعواه إلى الله قاصدين هدايته وتزكيته ليكون ممن يخشى الله ويتقي عواقب الشرك والظلم، فلم يستجب لهذه الدعوة الهادئة الحكيمة فبرهن موسى على نبوّته وصدق رسالته بآيات كبرى لكن الطاغية فرعون زاد طغياناً وتكذيباً {فكذب وعصى، ثم أدبر يسعى، فحشر فنادى، فقال أنا ربكم الأعلى، فأخذه الله نكال الآخرة والأولى} [النازعات: 21 – 25 [. ¶ ازدياد طغيان فرعون وعسفه وظلمه ومواجهة موسى وقومه هذا الطغيان بالصبر الجميل والتَّحمُّل ¶ {وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك قال سنقتّل أبناءهم ونستحيي نساءهم وإنّا فوقهم قاهرون} [الأعراف: 127]. ¶ ما ذنب موسى وقومه في نظر هؤلاء المجرمين؟!! لا ذنب لهم إلاّ الدعوة إلى توحيد الله والثّبات عليها والكفر بفرعون ومعبوداته.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ثمّ ما موقف موسى من هذه الانتهاكات البشعة والتي تجاوزت حدود الوحشيَّة والهمجيَّة؟! ¶ إنَّه الثّبات على العقيدة والصبر الجميل والاستعانة بالله في مواجهة هذه الشدائد ثمَّ انتظار العاقبة الطيّبة والنَّصر نتيجة وثمرة حميدة لهذا الثّبات والصَّبر. ¶ {قال موسى لقومه استعينوا بالله واصبروا إنّ الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين} [الأعراف: 128]. ¶ ولمّا لم يبق أيّ أمل في إيمان فرعون وقومه واشتدّ البلاء على بني إسرائيل، كان مطلب موسى الوحيد من فرعون أن يترك لبني إسرائيل حريّة الخروج والهجرة إلى حيث يريد الله لهم إنقاذاً لهم من التعذيب والتَّنكيل {فأتياه فقولا إنّا رسولا ربِّك فأرسل معنا بني إسرائيل ولا تعذبهم قد جئناك بآية من ربِّك والسَّلام على من اتبع الهدى} [طه: 47]. ¶ إنَّها لدعوة سامية إلى توحيد الله فيها النور والحكمة وفيها الحرص على هداية المدعوّين وتزكيتهم وفيها أقوى أنواع الصبر في تحمّل الأذى وفي مواجهة الطغيان والكبرياء وفيها معالجة المواقف الصعبة بالحكمة والصبر مع قوّة الأمل في الله في نصر المؤمنين وإهلاك الظالمين، وفيها دروس وعظات لمن يريد بدعوته وجه الله ويريد إصلاح البشر وربطهم بالله وهدايتهم إلى صراطه المستقيم. ¶ 5 - والخامس: سيد الأنبياء وخاتمهم محمد بن عبد الله صاحب أعظم رسالة وأكملها وأشملها، الذي أرسله الله رحمة للعالمين بشيراً ونذيراً وداعياً إلى الله بإذنه وسراجاً منيراً، ما ترك خيراً إلا دلَّ أمَّته عليه، ولا شراً إلا حذَّرها منه. ¶ بماذا بدأ هذا النبي العظيم من مبادئ الإسلام؟ ومن أين انطلقت دعوته؟",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إنَّه عليه الصلاة والسلام بدأ بما بدأ به كلّ الأنبياء وانطلق من حيث انطلقوا بدعواتهم من عقيدة التوحيد والدعوة إلى إخلاص العبادة لله وحده، من لا إله إلا الله محمد رسول الله، وهل يُتصوَّر منه أو من أحد من الأنبياء أن يبدأ بغير هذا الأصل العظيم أصل أصول الرسالات كلّها. ¶ لقد بدأ رسول الله صلى الله عليه وسلم بهذا الأصل فأوَّل شيء طرق مسامع قومه ((قولوا لا إله إلا الله)). ¶ فقال المستكبرون منهم: {أجعل الآلِهَة إلها واحداً إنَّ هذا لشيء عجاب، وانطلق الملأ منهم أن امشوا واصبروا على آلهتكم إنَّ هذا لشيء يُراد} [سورة ص: 5 - 6]. ¶ واستمرَّ داعياً إلى هذا المبدأ الأسمى والمطلب الأعلى طيلة العهد المكي من رسالته ثلاثة عشر عاماً لا يكلُّ ولا يملُّ، صابراً على كلّ ألوان الأذى في سبيل نشر هذا المبدأ فلم يُفرض عليه من التشريعات وأركان الإسلام إلاّ الصلاة في السنة العاشرة من البعثة، اللّهم إلاّ ما كان يأمر به قومه من معالي الأخلاق كصلة الرحم والصدق والعفاف، ولكنَّ محور الدعوة وموضوع الصراع والخصومة إنَّما هو ذلك الأصل العظيم. ¶ لقد كلَّف الله هذا النبي الكريم صلى الله عليه وسلم تكليفاً خاصاً أن يقوم بهذا الأصل العظيم. ¶ قال تعالى: ¶ {إنَّا أنزلنا إليك الكتاب بالحق فاعبد الله مخلصاً له الدين ألا لله الدين الخالص والذين اتّخذوا من دونه أولياء ما نعبدهم إلاّ ليقربونا إلى الله زلفى إنَّ الله يحكم بينهم فيما هم فيه يختلفون} [الزمر: 2 - 3]. ¶ وقال تعالى: ¶ {قل إنّي أمرت أن أعبد الله مخلصاً له الدين، وأمرت لأن أكون أوّل المسلمين، قل إنّي أخاف إن عصيت ربّي عذاب يوم عظيم، قل الله أعبد مخلصاً له ديني} [الزمر: 11 - 14]. ¶ {قل إنَّ صلاتي ونُسكي ومَحيَايَ ومماتي لله ربّ العالمين، لا شريك له وبذلك أمرت وأنا أوّل المسلمين} [الأنعام: 162 - 163].",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "كما أمره أن يقوم بدعوة النّاس جميعاً إلى تحقيق هذا المبدأ والنّهوض به. ¶ قال تعالى: ¶ {يا أيّها النّاس اعبدوا ربّكم الذي خلقكم والذين من قبلكم لعلّكم تتقون، الذي جعل لكم الأرض فراشاً والسماء بناءً وأنزل من السماء ماءً فأخرج به من الثمرات رزقاً لكم فلا تجعلوا لله أنداداً وأنتم تعلمون} [البقرة: 21 - 22]. ¶ وقال تعالى: ¶ {وإلهكم إله واحد لا إله إلا هو الرحمن الرحيم} [البقرة: 163]. ¶ وقال تعالى: ¶ {قل يا أيّها النّاس إني رسول الله إليكم جميعاً الذي له ملك السموات والأرض لا إله إلا هو يحيي ويميت فآمنوا بالله ورسوله النبي الأمّي الذي يؤمن بالله وكلماته واتّبعوه لعلكم تهتدون} [الأعراف:58]. ¶ والآيات في هذا كثيرة والذي قدّمناه إنما هو مثال لمنهج رسول الله -  r-  في الدعوة إلى التوحيد. ¶ أمّا السنّة ففيها الشيء الكثير الدّالّ على افتتاح رسول الله صلى الله عليه وسلم دعوته بالتّوحيد واختتامها بذلك واستمراره فيما بين ذلك طوال حياته -  r- . ¶ 1 - فعن عمرو بن عبسة السلمي -  t-  قال: كنت وأنا في الجاهلية، أظنّ أنّ النّاس على الضلالة، وأنّهم ليسوا على شيء، وهم يعبدون الأوثان، فسمعت برجل بمكّة يخبر أخباراً، فقعدت على راحلتي، فقدمت عليه، فإذا رسول الله صلى الله عليه وسلم مستخفياً، جرآء عليه قومه فتلطفت، حتى دخلت عليه بمكّة، فقلت له: ما أنت؟ ¶ قال: ((أنا نبي)). فقلت: وما نبي؟ ¶ قال: ((أرسلني الله)). فقلت: وبأيّ شيء أرسلك؟ ¶ قال: ((أرسلني بصلة الأرحام، وكسر الأوثان، وأن يُوَحَّد الله لا يشرك به شيء)). فقلت: ومن معك على هذا؟ ¶ قال: ((حرٌّ وعبدٌ)). ¶ قال: ومعه يومئذٍ أبو بكر وبلال ممن آمن به ... )) الحديث ([36]). ¶ 2 - ولمّا وفد عمرو بن العاص وعبد الله بن ربيعة المخزومي كلَّما النجاشي ملك الحبشة فقالا له يغريانه بالمسلمين المهاجرين إلى الحبشة:",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "((أيها الملك إنّه قد صبأ إلى بلدك منا غلمان سفهاء، فارقوا قومهم ولم يدخلوا في دينك، وجاءوا بدين مبتدع، لا نعرفه نحن ولا أنت ... فسألهم النجاشي، فقال: ما هذا الدين الذي فارقتم فيه قومكم ولم تدخلوا ديني ولا دين أحد من هذه الأمم؟!!! فكان الذي كلَّمه جعفر بن أبي طالب فقال له: أيّها الملك، كنّا قوماً أهل جاهليّة نعبد الأصنام، ونأكل الميتة، ونأتي الفواحش، ونقطع الأرحام، ونسيء الجوار، يأكل القوي منّا الضعيف، فكنّا على ذلك حتى بعث الله إلينا رسولاً منّا نعرف نسبه وصدقه وأمانته وعفافه، فدعانا إلى الله لنوحده ونعبده ونخلع ما كنّا نحن نعبد وآباؤنا من دونه من الحجارة والأوثان، وأمرنا بصدق الحديث وأداء الأمانة وصلة الرحم وحسن الجوار والكفّ عن المحارم والدماء، ونهانا عن الفواحش وقول الزور وأكل مال اليتيم وقذف المحصنة، وأمرنا أن نعبد الله وحده لا نشرك به شيئاً ... قال: فعدّد عليه أمور الإسلام، فصدقناه وآمنّا به واتَّبعناه على ما جاء به، فعبدنا الله وحده، فلم نشرك به شيئاً، وحرَّمنا ما حرَّم علينا، وأحللنا ما أحلَّ لنا، فعدا علينا قومنا فعذّبونا، وفتنونا عن ديننا ليردونا إلى عبادة الأوثان، وأن نستحلَّ ما كنّا نستحلّ من الخبائث، فلما قهرونا وظلمونا، وشقّوا علينا، وحالوا بيننا وبين ديننا خرجنا إلى بلدك واخترناك على من سواك ورغبنا في جوارك، ورجونا أن لا نظلم عندك ... )) الحديث ([37]). ¶ 3 - وفي أسئلة هرقل لأبي سفيان في مدّة صلح الحديبية عن حال رسول الله -  r-  قال لأبي سفيان: ما يأمركم؟ قال أبو سفيان: قلت: يقول: ((اعبدوا الله وحده ولا تشركوا به شيئاً واتركوا ما يقول آباؤكم ويأمر بالصلاة، والصدق، والعفاف، والصلة)) ([38]). ¶ فهذه الأحاديث توضح لنا دعوة رسول الله في العهد المكي والمدني. ¶ تعذيب أصحابه من أجل لا إله إلا الله عقيدة التوحيد",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "لقد عذب أصحاب رسول الله -  r-  أشد ألوان العذاب من أجل تمسكهم بالعقيدة وإخلاص العبادة لله وحده ونبذ الشرك والكفر. ¶ عن عبد الله بن مسعود -  t-  قال: ¶ ((أول من أظهر الإسلام سبعة: رسول الله صلى الله عليه وسلم، وأبو بكر، وعمار، وأمه سمية، وصهيب، وبلال، والمقداد. ¶ فأما رسول الله صلى الله عليه وسلم، فمنعه الله تعالى بعمه أبي طالب. ¶ وأما أبو بكر، فمنعه الله بقومه. ¶ وأما سائرهم، فأخذهم المشركون، وألبسوهم أدرع الحديد، وصهروهم في الشمس، فما منهم من أحد إلا وَاتَاهم على ما أرادوا، إلا بلالاً فإنه هانت عليه نفسه في الله، وهان على قومه، فأعطوه الولدان فجعلوا يطوفون به في شعاب مكة، وهو يقول: ¶ ((أحد أحد)) ([39]). ¶ وفي ((السيرة)) لابن هشام ([40]): ((وكان أمية بن خلف يخرجه (يعني: بلالاً) إذا حميت الظهيرة، فيطرحه على ظهره في بطحاء مكة، ثم يأمر بالصخرة العظيمة، فتوضع على صدره، ثم يقول: لا والله لا تزال هكذا حتى تموت، أو تكفر بمحمد، وتعبد اللات والعزى فيقول وهو في ذلك البلاء: أحد أحد)). ¶ وتعذب سمية حتى الموت من أجل عقيدة التوحيد، لا لأنها كانت زعيمة سياسية. ¶ فعن مجاهد قال: ¶ ((أول شهيدة في الإسلام سمية والدة عمار أما أبو جهل فطعنها بحربة في قُبُلها)) ([41]). ¶ وقال ابن سعد: ((أسلمت قديماً بمكة، وكانت ممن يعذب في الله لترجع عن دينها، وصبرت، حتى مر بها أبو جهل يوماً، فطعنها بحربة في قُبُلها فماتت)) ([42]). ¶ الاهتمام بعقيدة التوحيد في العهد المدني ¶ وبعد أن هاجر رسول الله -  r-  وأصحابه إلى المدينة، وقامت دولة الإسلام على كواهل المهاجرين والأنصار، وعلى أساس التوحيد ظل الاهتمام بالتوحيد على أشده والآيات القرآنية تنزل به، والتوجيهات النبوية تدور حوله. ¶ 1 - ولم يكتف رسول الله صلى الله عليه وسلم بكل هذا، فكان يبايع عليها عظماء الصحابة فضلاً عن غيرهم بين الفينة والفينة وكلما تسنح له فرصة للبيعة عليها.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "قال تعالى: ¶ {يا أيها النبي إذا جاءك المؤمنات يبايعنك على أن لا يشركن بالله شيئاً ولا يسرقن ولا يزنين ولا يقتلن أولادهن ولا يأتين ببهتان يفترينه بين أيديهن وأرجلهن ولا يعصينك في معروف فبايعهن واستغفر لهن الله إن الله غفور رحيم} [الممتحنة:12]. ¶ وهذه الآية وإن كانت في بيعة النساء فإن رسول الله صلى الله عليه وسلم كان يبايع على مضمونها الرجال. ¶ فعن عبادة بن الصامت -  t-  قال: كان رسول الله -  r-  في مجلس، فقال: ¶ ((تبايعوني على أن لا تشركوا بالله شيئاً ولا تسرقوا ولا تزنوا ولا تقتلوا أولادكم والآية التي أخذت على النساء {إذا جاءك المؤمنات} فمن وفى منكم فأجره على الله، ومن أصاب من ذلك شيئاً فعوقب فهو كفارة له، ومن أصاب من ذلك شيئاً فستره الله عليه فهو إلى الله إن شاء غفر له، وإن شاء عذبه)) ([43]). ¶ وساق ابن كثير عدداً من الأحاديث التي فيها أن رسول الله كان يبايع النساء بمضمون الآية. ¶ منها حديث عائشة ([44])، وحديث أميمة بنت رقيقة ([45])، وحديث أم عطية ([46])، وحديث سلمى بنت قيس إحدى خالات الرسول ([47])، وحديث رائطة بنت سفيان الخزاعية ([48]). ¶ ثم قال: ((وقد كان رسول الله صلى الله عليه وسلم يتعاهد النساء بهذه البيعة)) ثم ساق حديث ابن عباس ([49]) وأحاديث أخر. ¶ أقول: ¶ وكذلك كان يتعاهد الرجال، فمما يدل على ذلك حديث عبادة بن الصامت السابق. ¶ ومن ذلك: ¶ حديث عوف بن مالك الأشجعي -  t-  قال: كنا عند رسول الله صلى الله عليه وسلم، تسعة أو ثمانية أو سبعة، فقال:",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "((ألا تبايعون رسول الله؟)). وكنّا حديث عهد ببيعة، فقلنا: قد بايعناك يا رسول الله! ثم قال: ((ألا تبايعون رسول الله؟))، فقلنا قد بايعناك يا رسول الله، ثم قال: ((ألا تبايعون رسول الله؟)) قال: فبسطنا أيدينا وقلنا: قد بايعناك يا رسول الله، فعلام نبايعك؟! قال: ((على أن تعبدوا الله ولا تشركوا به شيئاً، والصلوات الخمس وتطيعوا (وأسرّ كلمة خفية) ولا تسألوا الناس شيئاً)). ¶ فلقد رأيت بعض أولئك النفر يسقط سوط أحدهم فما يسأل أحداً يناوله إياه ([50]). ¶ 2 - وكان يرسل دعاته ومعلميه وقضاته وأمراءه إلى الملوك والجبابرة والأقطار المختلفة بدعوة التوحيد. ¶ فعن أنس -  t-  خادم رسول الله -  r-:  أن نبي الله -  r-  كتب إلى كسرى ([51]) وقيصر وإلى النجاشي وإلى كل جبار يدعوهم إلى الله، وليس بالنجاشي الذي صلى عليه النبي -  r- ([52]). ¶ يوضح ذلك نص كتابه إلى قيصر وأن هدفه الدعوة إلى التوحيد ونصه: ¶ بسم الله الرحمن الرحيم ¶ من محمد عبد الله ورسوله إلى هرقل عظيم الروم، سلام على من اتبع الهدى. ¶ أما بعد: ¶ فإني أدعوك بدعاية الإسلام، أسلم تسلم، يؤتك الله أجرك مرتين، فإن توليت، فإن عليك إثم الأريسيين ([53]) و {يا أهل الكتاب تعالوا إلى كلمة سواء بيننا وبينكم ألا نعبد إلى الله ولا نشرك به شيئاً ولا يتخذ بعضنا بعضاً أرباباً من دون الله فإن تولوا فقولوا اشهدوا بأنا مسلمون}. ([54]) ¶ وعندما وصل الكتاب النبوي إلى قيصر أرسل إلى أبي سفيان بن حرب في ركب من قريش، وكانوا تجاراً بالشام في المدة التي مادّ فيها رسول الله صلى الله عليه وسلم أبا سفيان، وكفار قريش، فأتوه وهم بايلياء فوجه أسئلة إلى أبي سفيان من جملتها: ¶ قال قيصر: ¶ ((ماذا يأمركم؟ قال أبو سفيان: قلت: يقول: اعبدوا الله وحده ولا تشركوا به شيئاً واتركوا ما يقول آباؤكم، ويأمر بالصلاة، والصدق والعفاف والصلة)) (3).",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "3 - وكان رسول الله صلى الله عليه وسلم يجهز جيوشه للجهاد في سبيل الله لإعلاء كلمة التوحيد ((من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله)). ¶ ويرشد قواده وجنوده إلى البدء قبل القتال بدعوة الناس إلى التوحيد. ¶ فعن بريدة بن الحصيب -  t-  قال: ((كان رسول الله -  r-  إذا بعث أميراً على سرية أو جيش، أوصاه بتقوى الله في خاصّة نفسه، وبمن معه من المسلمين خيراً، وقال: ¶ ((إذا لقيت عدوك من المشركين، فادعهم إلى ثلاث خصال أو خلال، فأيتها أجابوك إليها، فاقبل منهم، وكفّ عنهم، ادعهم إلى الإسلام فإن أجابوك فاقبل منهم وكفّ عنهم، ثم ادعهم إلى التحول من دارهم إلى دار المهاجرين ... فإن هم أبوا فادعهم إلى إعطاء الجزية، فإن هم أجابوا فاقبل منهم وكفّ عنهم، فإن هم أبوا فاستعن بالله تعالى، وقاتلهم، وإذا حاصرت أهل حصن، فأرادوك أن تنزلهم على حكم الله، فلا تنزلهم، فإنكم لا تدرون ما يحكم الله فيهم، ولكن أنزلوهم على حكمكم، ثم اقضوا فيهم بعد ما شئتم)) ([55]). ¶ ومثل حديث بريدة حديث النعمان بن مقرن المزني -  t-  أشار إليه كل من مسلم وأبي داود وابن ماجة، بقولهم: قال علقمة، فحدثت به مقاتل بن حيان، فقال: حدثني مسلم بن هيصم، عن النعمان بن مقرن عن النبي -  r-  مثل ذلك. ¶ 4 - وبعث معاذاً إلى اليمن أميراً وقاضياً ومعلماً، فقال له رسول الله -  r-  في وصيته: ¶ ((إنك تأتي قوماً من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله ـ وفي رواية: إلى أن يوحدوا الله ـ وأني رسول الله، فإن هم أطاعوك لذلك فأخبرهم أن الله فرض عليهم خمس صلوات في كل يوم وليلة فإن هم أطاعوك لذلك فأخبرهم أن الله فرض عليهم صدقة تؤخذ من أغنيائهم فترد على فقرائهم، فإن هم أطاعوك لذلك فإياك وكرائم أموالهم، واتق دعوة المظلوم، فإنه ليس بينها وبين الله حجاب)) ([56]). ¶ ولا يشك أنه كان يوصي كل دعاته وأمرائه وقضاته بمثل هذه الوصية.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "5 - وشرع الجهاد من أجل التوحيد وتطهير الأرض من فتنة الشرك قال تعالى: {وقاتلوهم حتى لا تكون فتنة ويكون الدين لله فإن انتهوا فلا عدوان إلا على الظالمين} [البقرة:193]. ¶ قال ابن جرير رحمه الله في ((تفسيره)) ([57]): ¶ ((يقول تعالى ذكره لنبيه صلى الله عليه وسلم: ¶ وقاتلوا المشركين الذين يقاتلونكم حتى لا تكون فتنة، يعني: حتى لا يكون شرك بالله، وحتى لا يعبد دونه أحد، وتضمحل عبادة الأوثان والآلهة والأنداد، وتكون العبادة والطاعة لله وحده دون غيره من الأصنام والأوثان ... قال قتادة: حتى لا يكون شرك)) وساق أسانيده بهذا التفسير إلى قتادة ومجاهد والسدي وابن عباس. ¶ وقال: ¶ ((المراد بالدين الذي ذكره الله في هذا الموضع: العبادة والطاعة لله في أمره ونهيه. ¶ قال: ومن ذلك قول الأعشى: ¶ هو دان الرباب إذ كرهوا الدين دراكاً بغزوة وصيال ¶ ثم ساق إسناده إلى الربيع: {ويكون الدين لله} يقول: حتى لا يعبد إلا الله، وذلك لا إله إلا الله عليه قاتل رسول الله صلى الله عليه وسلم وإليه دعا)). ¶ وعن أبي هريرة ـ رضي الله عنه ـ قال: قال رسول الله -  r- : ¶ ((  أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله، فمن قال: لا إله إلا الله، عصم مني ماله ونفسه إلا بحقه، وحسابه على الله)). ¶ وقال أمير المؤمنين عمر ـ رضي الله عنه ـ لأبي بكر الصديق خليفة رسول الله حين عزم على قتال المرتدين بما فيهم مانعي الزكاة فقال له الفاروق -  t-:  كيف تقاتل الناس، وقد قال رسول الله -  r-: ¶ ((  أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، فمن قالها فقد عصم مني ماله ونفسه إلا بحقه، وحسابه على الله)) ([58]). ¶ فقال أبو بكر -  t- :  والله لأقاتلن من فرّق بين الصلاة والزكاة، فإن الزكاة حق المال، والله لو منعوني عناقاً كانوا يؤدونها إلى رسول الله -  r-  لقاتلتهم على منعها ([59]).",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وعن جابر بن عبد الله ـ رضي الله عنهما ـ قال: قال رسول الله -  r-: ((  أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوا: لا إله إلا الله عصموا مني دماءهم، وأموالهم إلا بحقها، وحسابهم على الله)). ¶ ثم قرأ {إنما أنت مذكّر لست عليهم بمسيطر} ([60]). ¶ وعن ابن عمر ـ رضي الله عنهما ـ قال: قال رسول الله -  r-: ((  أمرت أن أقاتل الناس، حتى يشهدوا أن لا إله إلا الله وأن محمداً رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإن فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقها وحسابهم على الله)) ([61]). ¶ ويلاحظ أن أحاديث عمر وأبي بكر وأبي هريرة وجابر قد اقتصرت على قضية التوحيد، ولم تتعرض لغيرها. ¶ ولعلّ السبب في ذلك شدة اهتمام الرسول -  r-  بهذه القضية إنَّه يحدثهم بها المرة تلو المرة مقتصراً عليها، تنبيهاً منه لهم على عظمتها وأهميتها وإدراكاً منه صلوات الله وسلامه عليه أنهم يفهمون أن كل أمور الإسلام من مقتضياتها ومستلزماتها وحقوقها خصوصاً أركان الإسلام والإيمان. ¶ أقول: وسبب اقتصار الرسول -  r-  على ما يتعلق بالعقيدة كان استدلال عمر بهذا القدر وكان جواب أبي بكر ـ في تأييد موقفه ـ بقياس الزكاة على الصلاة ((والله لأقاتلن من فرق بين الصلاة والزكاة .. )) الحديث، ولو كان يحفظ ما رواه ابن عمر لاستدل به رأساً. ¶ ولو كان عمر يحفظ ما رواه ابنه لما اعترض على أبي بكر ولو كان الحاضرون وفيهم أبو هريرة يحفظون ما رواه ابن عمر لذكّروا الشيخين به. ¶ ولعل السرّ هو ما أشرنا إليه شدة اهتمام الرسول بالعقيدة وإشادته بها وكثرة حديثه عنها. ¶ ولما كان أبرز جانب وأهمه فيما جاء به الأنبياء من تعاليم ربانية هو توحيد الإلهية، وكان هو في الواقع أعظم قضايا الصراع مع كل أعداء الأنبياء.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وكان أبرز جانب من جوانب الباطل والضلال مما أعلن الأنبياء عليهم الصلاة والسلام عليه الحرب من جهة واستمات المشركون المكذبون من كل الأمم في الدفاع عنه من جهة أخرى هو عبادة الأصنام والأوثان، وقبور الصالحين والأنبياء وتقديسها وتقديم القرابين لها وتعلق قلوب البشر حكاماً ومحكومين بها حباً ورجاءً وخوفاً وطمعاً وأملاً في شفاعتها لهم عند الله في قضاء مطالبهم. ¶ وكان هذا اللون هو الشرك الأكبر الذي لا يغفر كان لابد- إلى جانب ما قدمناه من الحديث عن منهج الأنبياء خصوصاً في الحديث عن إبراهيم إمام الحنفاء ومحطم أصنام السخفاء - من ذكر طرف من حرب رسول الله صلى الله عيه وسلم الشعواء لهذا الشرك الأكبر ممثلة في سحق هذه الأوثان فعلاً، وفي سد كل ذريعة يستدرج بها الشيطان أولياءه من البشر إلى عبادتها واتخاذها أنداداً من دون الله باسم الآلهة أو الأولياء أو تحت أي شعار مضل. ¶ فمن تلك الحرب التي شنها القرآن ورسول مُنَزِّل القرآن -  r-  قول الله تعالى: {أفرأيتم اللات والعزى ومناة الثالثة الأخرى ألكم الذكر وله الأنثى تلك إذاً قسمة ضيزى إن هي إلا أسماء سميتموها أنتم وآباؤكم ما أنزل الله بها من سلطان إن يتبعون إلا الظن وما تهوى الأنفس ولقد جاءهم من ربهم الهدى} [النجم: 19ـ 23]. ¶ فهذا تحقير لمعبوداتهم وأي تحقر، وحرب عليها أي حرب، وقول الله تعالى: {فاجتنبوا الرجس من الأوثان واجتنبوا قول الزور حنفاء لله غير مشركين به ومن يشرك بالله فكأنما خرّ من السماء فتخطفه الطير أو تهوي به الريح في مكان سحيق} [الحج: 30 ـ 31]. ¶ وقول الله تعالى: {يا أيها الذين آمنوا إنما الخمر والميسر والأنصاب والأزلام رجس من عمل الشيطان فاجتنبوه لعلكم تفلحون} [المائدة: 90]. ¶ وعن عمرو بن عبسة -  t-  وقد تقدم حديثه، وفيه: ¶ قلت: الله أرسلك؟ قال: ((نعم)).",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "قلت: بأي شيء أرسلك؟ قال: ((بأن يوحد الله، ولا يشرك به شيء، وكسر الأوثان، وصلة الرحم)) ([62]). ¶ وفي حديث جعفر بن أبي طالب (( ... حتى بعث الله إلينا رسولاً منا نعرف نسبه وصدقه وعفافه فدعا إلى الله لنوحده ونعبده ونخلع ما كنا نعبد نحن وآباؤنا من دونه من الحجارة، والأوثان ... )) الحديث ([63]). ¶ وفي حديث أبي سفيان مع هرقل ملك الروم: ((يقول ـ يعني الرسول -  r-:  اعبدوا الله وحده ولا تشركوا به شيئاً واتركوا ما يقول آباؤكم ... )) ([64]). ¶ وفي حديث أبي إمامة ـ رضي الله عنه: قال رسول الله -  r-: ((  إن الله بعثني رحمة للعالمين وهدى للعالمين وأمرني ربي عز وجل بمحق المعازف والمزامير، والأوثان والصليب، وأمر الجاهلية ... )) الحديث. ¶ ولقد طاشت ألباب زعماء قريش وضاقت ذرعاً بهجوم الرسول -  r-  على أوثانها سواء فيما أنزل عليه من قرآن أو في دعوته السرية والعلنية لأن هذا أمر لا هوادة فيه، ودعوته الصادقة تقتضيه. ¶ عن ابن عباس ـ رضي الله عنهما ـ قال: ¶ لما مرض أبو طالب، دخل عليه رهط من قريش، فيهم أبو جهل، فقالوا: إن ابن أخيك يشتم آلهتنا، ويفعل ويفعل، ويقول ويقول، فلو بعثت إليه، فنهيته، فبعث إليه، فجاء النبي -  r-  فدخل البيت ... فقال له أبو طالب: أي ابن أخي ما بال قومك يشكونك، يزعمون أنك تشتم آلهتهم، وتقول وتقول؟!! ¶ قال: وأكثروا عليه من القول، وتكلم رسول الله -  r-  فقال: ((يا عم إني أريدهم على كلمة واحدة، يقولونها تدين لهم بها العرب ويؤدي إليهم بها العجم الجزية)). ¶ ففزعوا لكلمته ولقوله، وقالوا: كلمة واحدة؟؟ نعم وأبيك عشراً، فقالوا: ما هي؟ وقال أبو طالب: وأي كلمة هي يا ابن أخي؟ ¶ فقال: ((لا إله إلا الله)). ¶ فقاموا فزعين ينفضون ثيابهم، وهم يقولون: ((أجعل الآله إلهاً واحداً إن هذا لشيء عجاب)) ([65]).",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وعن جابر بن عبد الله ـ رضي الله عنهما ـ قال: ((اجتمعت قريش يوماً فقالوا: انظروا أعلمكم بالسحر والكهانة والشعر فليأت هذا الرجل الذي فرق جماعتنا وشتت شملنا وعاب ديننا، فليكلمه وينظر ماذا يرد عليه؟ فقالوا: ما نعلم أحداً غير عتبة بن ربيعة. فقالوا: أنت يا أبا الوليد، فأتاه عتبة، فقال: يا محمد أنت خير أم عبد الله؟ فسكت رسول الله -  r-،  فقال: أنت خير أم عبد المطلب؟ فسكت رسول الله -  r-،  فقال: إن كنت تزعم أن هؤلاء خير منك، فقد عبدوا الآلهة التي عبت، وإن كنت تزعم أنك خير منهم، فتكلم، حتى نسمع قولك، إنا والله ما رأينا سخلة قط أشأم على قومك منك، فرقت جماعتنا وشتتت أمرنا، وعبت ديننا وفضحتنا في العرب، حتى لقد طار فيهم أن في قريش ساحراً، وأن في قريش كاهناً، والله ما ننظر إلا مثل صيحة الحبلى أن يقوم بعضنا إلى بعض بالسيوف حتى نتفانى. ¶ أيها الرجل إن كان إنما بك الحاجة جمعنا لك حتى تكون أغنى قريش رجلاً وإن كان إنما بك الباءة فاختر أي نساء قريش فلنزوجك عشراً. ¶ فقال رسول الله -  r-: ((  فرغت)). قال: نعم. ¶ فقال رسول الله -  r-: ((  بسم الله الرحمن الرحيم {حم تنزيل من الرحمن الرحيم ... } حتى بلغ: { ... فإن أعرضوا فقل أنذرتكم صاعقة مثل صاعقة عاد وثمود}. ¶ فقال عتبة: حسبك! حسبك! ما عندك غير هذا؟ ¶ قال: ((لا)). ¶ فرجع إلى قريش، فقالوا: ما وراءك؟ قال: ما تركت شيئاً أرى أنكم تكلمونه إلا كلمته، قالوا: فهل أجابك؟ قال: لا والذي نصبها بنية، ما فهمت شيئاً مما قال غير أنه أنذركم صاعقة مثل صاعقة عاد وثمود، قالوا: ويلك أيكلمك الرجل بالعربية ما تدري ما قال؟ قال: لا والله ما فهمت شيئاً مما قال غير ذكر الصاعقة)) ([66]). ¶ تلك الحرب كانت حرباً كلامية ونفسية بالنقد اللاذع والتحقير والسخرية ودمغ المشركين بالضلال والجهل مع إقامة الحجة عليهم ليهلك من هلك عن بينة وحيا من حي عن بينة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وكان من آثار تلك الحرب ومن آثار تلك الدعوة والبيان أن هدى الله كثيراً من العرب من قريش وغيرهم ومن الأوس والخزرج وفتح الله بصائرهم وعرفوا حقيقة التوحيد ومكانته وعرفوا حقارة الشرك بالأوثان وغيرها وخطورته في الوقت نفسه على المشركين في الدنيا والآخرة. ¶ وهذه ثمار طيبة عظيمة كانت نتيجة لجهاد رسول الله -  r-  وأصحابه وصبرهم في ميدان الدعوة الحقة إلى الله وحملتهم المكثفة على الطواغيت والأوثان والأنصاب. ¶ ثم لما أصبح للمسلمين شوكة ودولة انتقل رسول التوحيد -  r-  إلى خطوة عملية جديدة هي سحق الأصنام وتحطيمها وإبادتها وتطهير الأرض منها إدراكاً منه لخطورتها فهي المصدر الأساسي والخطير على الأجيال البشرية من فجر تاريخها وإلى أن ينتهي تاريخها كما قال إمام الحنفاء: {واجنبني وبني أن نعبد الأصنام رب إنهن أضللن كثيراً من الناس}. ¶ فمن هنا قرر الرسول الأعظم محمد -  r-  القيام بتطهير الأرض من الأوثان وتسوية القبور لأنها قرينة الأصنام في إضلال البشرية. ¶ فعن عبد الله بن مسعود -  t-  قال: دخل النبي -  r-  مكة وحول الكعبة ثلاث مئة وستون نصباً، فجعل يطعنها بعود في يده ويقول: ((جاء الحق وزهق الباطل، جاء الحق وما يبدئ الباطل وما يعيد)) ([67]). ¶ وجهز رسول الله -  r-  جيشاً لذي الخلصة من المدينة إلى خثعم فغزاها، فعن جرير بن عبد الله البجلي ـ رضي الله عنه ـ قال: ((كان بيت في الجاهلية يقال له: ذو الخلصة، والكعبة اليمانية، والكعبة الشامية. فقال لي النبي -  r-: ((  ألا تريحني من ذي الخلصة؟)). ¶ فنفرت في خمسين ومئة فارس من أحمس، فكسرناه وقتلنا من وجدنا عنده فأتيت النبي -  r-  فأخبرته، فدعا لنا ولأحمس. ¶ وفي لفظ للبخاري: ((وكان ذو الخلصة بيتاً باليمن لخثعم وبجيلة فيه نصب تعبد يقال له: الكعبة)) ([68]). ¶ ولفظه في البخاري ومسلم وأحمد: ((ألا تريحني من ذي الخلصة؟))",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "انظر إلى هذا التعبير النبوي فكان وجود الأوثان يقض مضجعه ويقلقه عليه الصلاة والسلام فلا يقر له قرار ولا يجد راحة. ¶ واعجب من واقع كثير من الدعاة اليوم يرون أمام أعينهم مظاهر الشرك فلا تحرك فيم ساكناً ولا يحسبون لهذا الواقع المر حساباً، بل الأدهى والأمر أنهم يتذمرون ممن ينكر ويتألم لهذا الواقع الجاهلي السيئ. ¶ وعن أبي الطفيل عامر بن واثلة، قال: ((لما فتح رسول الله -  r-  مكة بعث خالد بن الوليد إلى نخلة، وكانت بها العزى، وكانت على ثلاث سمرات فقطع السمرات، وهدم البيت الذي كان عليها، ثم أتى النبي -  r-  فأخبره فقال: ((ارجع فإنك لم تصنع شيئاً)). ¶ فرجع خالد فلما أبصرته السدنة -وهم حجبتها- أمعنوا في الجبل، وهم يقولون: يا عزى، يا عزى فأتاها خالد، فإذا امرأة عريانة ناشرة شعرها تحفن التراب على رأسها فغمسها بالسيف حتى قتلها، ثم رجع إلى رسول الله -  r-،  فأخبره فقال: ¶ ((تلك العزى)) ([69]). ¶ وكانت مناة للأوس والخزرج ومن دان بدينهم من أهل يثرب، فبعث رسول الله -  r-  أبا سفيان ليهدمها، وقيل: علي بن أبي طالب)) ([70]). ¶ وسألت ثقيف رسول الله -  r-،  أن يدع الطاغية وهي اللات، لا يهدمها ثلاث سنين فأبى رسول الله -  r-،  فما برحوا يسألونه سنة سنة، ويأبى عليهم، حتى سألوه شهراً واحداً بعد قدومهم، فأبى عليهم أن يدعها شيئاً مسمى. ¶ وإنما يريدون بذلك فيما يظهرون أن يسلموا بتركها من سفهائهم ونسائهم وذرياتهم ... فأبى رسول الله -  r-  إلا أن يبعث أبا سفيان بن حرب والمغيرة بن شعبة يهدمانها)) ([71]). ¶ وعن عثمان بن أبي العاص: ((أن رسول الله -  r-  أمر أن يجعل مسجد الطائف حيث كان طاغيتهم)) ([72]).",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "قال ابن جرير ([73]): ((وكانوا قد اشتقوا اسمها من اسم الله فقالوا: ((اللات)) يعنون مؤنثة منه، تعالى الله عن قولهم علواً كبيراً، وروى بأسانيده إلى قتادة وابن عباس ومجاهد وابن زيد، أن اللات بتشديد التاء رجل كان يلت السويق للحاج فمات فعكفوا على قبره فعبدوه)). ¶ وقال الإمام البخاري: ((حدثنا مسلم بن إبراهيم حدثنا أبو الأشهب حدثنا أبو الجوزاء عن ابن عباس ـ رضي الله عنهما ـ في قوله: ((اللات والعزى)) كان اللات رجلاً يلت سويق الحاج)) ([74]). ¶ ولما كانت فتنة القبور والأوثان من باب واحد، والرباط بينهما وثيق جدّاً حيث إنّ الأوثان والأنصاب إنما نحتت وصورت وعبدت حباً وغلواً في الصالحين كما فعل قوم نوح بودّ وسواع ويغوث ويعوق ونسرٍ لأنهم رجال صالحون. ¶ كذلك إنما شيدت القبور وشدت إليها الرحال وقدمت لها القرابين حباً وغلواً في رجال صالحين وفي أقوام الله أعلم بأحوالهم وبمآلهم. ¶ وعلى كلّ حال فلما كان النوعان من باب واحد لم يدّخر رسول الله -  r-  وسعاً في الأمر بهدم القبور والنهي أن يبنى عليها أو يزاد عليها ونهى عن تجصيصها ونهى عن الصلاة عليها وإليها وحذّر التحذير الشديد من شرّها ولعن من يتخذون المساجد عليها. ¶ عن أبي الهيّاج الأسدي، قال: قال لي علي بن أبي طالب: ((ألا أبعثك على ما بعثني عليه رسول الله ألاّ تدع تمثالاً إلاّ طمسته ولا قبراً مشرفاً إلاّ سويته)) ([75]). ¶ ألا ترى أنَّ رسول الله -  r-  كان يبعث علياً لتسوية القبور كما يبعثه لطمس التماثيل ولا تستبعد أن رسول الله -  r-  كان يجنّد رجالاً هنا وهناك للقيام بهدم الأصنام والقبور كما مرّ بنا سابقاً. ¶ وعن ثمامة بن شفي قال: ((كنا مع فضالة بن عبيد بأرض الروم برودس، فتوفي صاحب لنا، فأمر فضالة بن عبيد بقبره، فسوى ثم قال: سمعت رسول الله -  r-،  يأمر بتسويتها)) ([76]).",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وعن جابر بن عبد الله ـ رضي الله عنهما ـ قال: ((نهى رسول الله -  r-  أن يجصص القبر، وأن يقعد عليه، وأن يبنى عليه)) ([77]). ¶ وعن أبي مرثد الغنوي -  t-  قال: سمعت رسول الله -  r-  يقول: ¶ ((لا تصلوا إلى القبور، ولا تجلسوا عليها)) ([78]). ¶ وعن أبي هريرة رضي الله عنه قال: قال رسول الله -  r-: ¶ ((  اللهم لا تجعل قبري وثناً يعبد، اشتد غضب الله على قوم اتخذوا قبور أنبيائهم مساجد)) ([79]). ¶ وتستمر هذه العناية النبوية الواعية، لأخطار الأوثان والقبور إلى آخر لحظة من لحظات حياة الرسول الناصح الأمين صلوات الله وسلامه عليه فعن جندب بن عبد الله البجلي -  t-  قال: سمعت رسول الله -  r-  قبل أن يموت بخمس وهو يقول: ¶ ((إني أبرأ إلى الله أن يكون لي منكم خليل، فإن الله قد اتخذني خليلاً كما اتخذ إبراهيم خليلاً، ولو كنت متخذاً من أمتي خليلاً لاتخذت أبا بكر خليلاً، ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم وصالحيهم مساجد، ألا فلا تتخذوا القبور مساجد، فإني أنهاكم عن ذلك)) ([80]). ¶ وعند احتضاره وبعد اختياره للرفيق الأعلى كان شغله الشاغل خطر فتنة القبور على هذه الأمة التي جهل أكثرها، قدر هذه الاهتمامات النبوية وجهلت خطر هذه الفتنة الماحقة. ¶ فعن عائشة أم المؤمنين وابن عباس -رضي الله عنها- قالا: لمّا نزل برسول الله -  r-  طفق يطرح خميصة له على وجهه، فإذا اغتم بها كشفها عن وجهه فقال: ((وهو كذلك لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد))، يحذر مثل ما صنعوا ([81]). ¶ وعن أسامة بن زيد ـ رضي الله عنهما ـ أن رسول الله -  r-  قال في مرضه الذي مات فيه: ¶ ((أدخلوا علي أصحابي)). ¶ فدخلوا عليه وهو متقنع ببردة معافري ([82]) فكشف القناع، فقال: ((لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد)) ([83]). ¶ وعن أبي عبيدة -  t-  قال: كان آخر ما تكلم به رسول الله -  r-:",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "((أخرجوا يهود الحجاز من جزيرة العرب، واعلموا أنَّ شرار النَّاس الذين يتخذون القبور مساجد)) ([84]). ¶ سرِّح طرفك في مشارق بلاد المسلمين ومغاربها ترى العجب العجاب، ترى واقعاً يتحدى هذه النصوص النبويَّة. ¶ وإذا قرأت عليهم هذه النصوص وبينت لهم مصادرها وتمسّك الصحابة وأعيان الأمَّة بها واجهوك بتأويلات أسخف من تأويل من قالوا: ((إنما البيع مثل الربا))، واتهموك بعداء الأولياء. ¶ والآن نتساءل إذا كانت دعوات الأنبياء عليهم الصلاة والسلام تحمل في طياتها كل خير، وتحذر من كل شرّ، فما بالنا نرى فيما قص الله علينا في كتابه وفي دراستنا لسنَّة وسيرة نبينا محمد -  r-  أن دعواتهم إلى التوحيد ومحاربة الشرك ومظاهره وأسبابه ووسائله قد أخذت مساحة كبيرة جداً من دعواتهم واستغرقت زمناً طويلاً من حياتهم حتى لكأنما كان هذا الجانب هو شغلهم الشاغل. ¶ فأين مواقفهم من الحكام الطغاة المستبدين؟ ¶ والجواب: أن ما أنتجه الأنبياء -عليهم الصلاة والسلام- هو عين الحكمة والصواب، ومقتضى العقل السليم. ¶ فليس في مشاكل البشر سياسيها واقتصاديها واجتماعيها من الخطر ما يساوي مشكلة الشرك ومضاره ولا يقاربها. ¶ قال تعالى: ¶ {إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء}. ¶ {إنه من يشرك بالله فقد حرم الله عليه الجنة ومأواه النار}. ¶ {ومن يشرك بالله فكأنما خرّ من السماء فتخطفه الطير أو تهوي به الريح في مكان سحيق}. ¶ فالعقل والحكمة والفطرة تقتضي إذاً أن يبدأ بمحاربة خطر الشرك، وأن تستمر دعوات الأنبياء وأتباعهم على محاربته ما بقيت له بقية أو بقي له شكل أو مظهر. ¶ فإذا أحاطت بأمة مشاكل عقائدية شرك يدمر عقيدتها ومشاكل اقتصادية ومشاكل سياسية، فبأيها تبدأ المعالجة الحكيمة؟",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "أما الأنبياء فلم يبدأوا إلا بمعالجة مشكلة العقيدة بكل قوة، والبدء بمعالجة الأمر الأخطر أمر يتفق عليه كل عقلاء البشر، فمثلاً لو رأى عاقل ثعباناً ونملة يدبّان على إنسان، لأملى عليه عقله أن يبادر إلى دفع الثعبان أو قتله لشدة خطره على هذا الإنسان، ولا يمكن أن يلقي بالاً للنملة ولا لألف نملة. ¶ ولو رأى عقلاء أسداً هصوراً وجماعة من الفئران تهجم عليهم لحملوا حملة واحدة لصد هجوم الأسد وتناسوا الفئران ولو كان معها جماعة أخرى من الضفادع. ¶ ولو أن مسافرين انتهى بهم السير إلى طريقين لا خيار لهم من سلوك أحدهما: ¶ الأول: فيه براكين تقذف بلهبها ونيرانها تلتهم أشجارها وأحجارها. ¶ والثاني: فيه الأشواك والرمضاء وأشعة الشمس اللاهبة لما اختار عقلاؤهم إلا سلوك الطريق الثاني. ¶ لنأخذ الآن أشد المفاسد - أعني المفاسد السياسية والاجتماعية والاقتصادية - وأشدها فساد الحكم لنوازنها بفساد العقيدة، فهل هما في ميزان الله وميزان الأنبياء سواء، أو أن أحدهما أشد خطراً وأدهى وأمرّ عاقبة؟!! ¶ ففي ميزان الله وميزان أنبيائه أن أشدها خطراً وأجدر بالتركيز عليه على مرّ الدهور والعصور وفي كل الرسالات إنما هو الشرك ومظاهره الذي لا يضاهيه فساد مهما عظم شأن هذا الفساد. ¶ وبناء على هذا نعود فنقول: إنّ بدءَ جميع الأنبياء بإصلاح الجانب العقدي ومحاربة الشرك ومظاهره هو مقتضى الحكمة والعقل وذلك للأمور الآتية: ¶ أولاً: أن المفاسد المتعلقة بعقائد الناس من الشرك والخرافات وأنواع الضلال أخطر آلاف المرات من المفاسد المترتبة على فساد الحكم وغيره، فإن لم نقل هذا ونعتقده سفّهنا من حيث لا نشعر جميع الأنبياء، ونعوذ بالله من الضلال.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "إن هذه المفاسد تشمل الحاكم والمحكوم، فالحكام أنفسهم في كل زمان ومكان ـ إلا المؤمنين منهم ـ يخضعون للأصنام والأوثان والقبور ويقومون بتشييدها وحمايتها وعبادتها وتقديم القرابين لها، ويعتقدون أن لها سلطة غيبية قاهرة فوق سلطانهم المادي، فهي تضرهم وتنفعهم بذلك السلطان الغيبي في زعمهم وبتلك القوة القاهرة الخفية أو على الأقل تشفع لهم عند الله في تحقيق مآربهم. ¶ وأوضح مثال لخضوع الحكام للأوثان ذلك الطاغية المتأله فرعون ـ الذي قال متبجحاً: {أنا ربكم الأعلى}، وقال: {ماعلمت لكم من إله غيري}، فقد حكى الله مقالة قومه له وهم يستثيرون فيه الحميَّة والغيرة لآلهته ومعبوداته فقال: {وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك} [الأعراف: 127]. ¶ ألا ترى أكبر طاغية عرفته الأرض مع دعواه الربوبيَّة يخضع للأوثان ويتخذها آلهه. ¶ وهذا النمرود ملك الكلدانيين الذي ادّعى الربوبيَّة يأمر بإحراق إبراهيم عليه السلام عندما حطم الأصنام أخذاً بثأر هذه الأصنام؛ لأنها آلهته وهؤلاء ملوك الهند والفرس يعبدون الأوثان والنيران، وملوك الرومان في الماضي وحكام أوربا وأمريكا في الحاضر يعبدون الصور والصلبان، وكم من حكام المسلمين في الماضي والحاضر مَن فتن بالأموات وشاد عليهم القبور وتعلق بها قلبه حباً ورجاءً وخوفاً وارتكبوا ما خشيه رسول الله على هذه الأمة وحذر منه. ¶ ومن هنا يتضح لك جدية منهج الأنبياء وأحقيته، ويتضح لك أهمية مواقف الرسول الحاسمة من الأوثان والقبور كما يتضح لك حكمة إبراهيم وعمق فكره وبعد نظره حينما أطلقها صيحة مدوية تجلجل في الآفاق والأجيال: ¶ {واجنبني وبني أن نعبد الأصنام رب إنهن أضللن كثيراً من الناس فمن تبعني فإنه مني ومن عصاني فإنك غفور رحيم} [إبراهيم35ـ36].",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "فترى إبراهيم ـ وهو على غاية من الحق والصواب ـ يجأر إلى الله من مخاطر الأصنام ولا يجأر إليه من مخاطر الحكام على جسامة فسادهم وخطرهم. ¶ وبعد هذا العرض الواضح لدعوات الأنبياء خصوصاً من نصّ عليهم في هذا العرض وبالأخصّ إبراهيم ومحمد -عليهم الصلاة والسلام-. ¶ فلنا أن نتساءل لماذا نرى دعوات الأنبياء تركّز على الأصنام وما جرى مجراها، فيما نرى الدعوات الآن تركّز على الحكام وتتلهى بقضايا الحكم الفرعيَّة عن قضايا العقيدة الجذريَّة الأساسيَّة. ¶ فأيّ الفريقين أقوم منهجاً وأهدى سبيلاً؟ ¶ والجواب: إنَّ هذا سؤال صعب جداً نستغفر الله منه ألجانا إليه هؤلاء الدعاة الذين نشأوا في هذه العصور المظلمة التي اشتدت فيها غربة الإسلام وتجارت فيها الأهواء بأصحابها كما يتجارى الكَلَب بصاحبه كما قال رسول الله -  r-. ¶ وإلاّ ففي الحقيقة لا تجوز المقارنة بين الفريقين ولا بين المنهجين. ¶ ألم تر أنَّ السيف ينقص قدره إذا قيل إنَّ السيف أمضى من العصا ¶ بل الأمر فوق ذلك بمراحل. ¶ ثانياً: إن الله ما أرسل الرسل إلا ليعلموا الناس الخير وينذروهم بطش الله والشر. ¶ قال الله تعالى: ¶ {كان الناس أمة واحدة فبعث الله النبيين مبشرين ومنذرين} [البقرة:213]. ¶ وقال تعالى: ¶ {وما نرسل المرسلين إلا مبشرين ومنذرين فمن آمن وأصلح فلا خوف عليهم ولا هم يحزنون} [الأنعام:48]. ¶ وقال تعالى: ¶ {وما نرسل المرسلين إلا مبشرين ومنذرين} [الكهف: 56]. ¶ وقال تعالى: ¶ { ... رسلاً مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل} [النساء: 165]. ¶ وقال رسول الله -  r-: ¶ ((  ولا أحد أحب إليه العذر من الله، ومن أجل ذلك بعث المبشرين والمنذرين)) ([85]). ¶ وقال تعالى: ¶ {فهل على الرسل إلا البلاغ المبين} [النحل: 35]. ¶ وقال تعالى: ¶ {وما على الرسول إلا البلاغ المبين} [النور: 54]. ¶ وقال تعالى:",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "{وإن تكذبوا فقد كذّب أمم من قبلكم وما على الرسول إلا البلاغ المبين} [العنكبوت: 18]. ¶ وهذه مهمة الإنذار والتبشير والإبلاغ مهمة جليلة عظيمة نبيلة، يكفيها عظمة ونبلاً أنَّها مهمة الأنبياء وتتناسب مع مكانتهم الرفيعة فإنها أشق وأعظم ما يتحمله البشر وورثتهم من الدعاة الصادقين المخلصين السائرين في مناهجهم، ولهذا قال رسول الله -  r-: ¶ ((  أشد الناس بلاء الأنبياء، ثم الأمثل فالأمثل)) ([86]). ¶ وقد ذكرنا سلفاً مدى ما يواجه الداعية إلى التوحيد من المشقة، وكيف لا يستطيع غيرهم أن يجول في هذا الميدان. ¶ ثالثاً: أن الله سبحانه وتعالى، لم يكلفهم - ابتداء - كما في سيرهم وقصصهم بإقامة دول وإسقاط أخرى وذلك في غاية الحكمة، لأن الدعوة إلى إقامة دولة تلوح فيها المطامع لطلاب الدنيا وطلاب الجاه والمناصب وأصحاب الأغراض والأحقاد وأصحاب التطلعات والطموحات ([87]) فما أسرع ما تستجيب هذه الأصناف للدعوة إلى قيام دولة يرون فيها تحقيق مآربهم وشهواتهم ومطامعهم. ¶ لمثل هذه الاعتبارات - والله أعلم - وغيرها مما يعلمه الله الخلاّق العليم الحكيم ابتعدت دعوات الأنبياء ومناهجهم عن استخدام هذا الشعار البراق الملوح أو المصرح بالأطماع والشهوات العاجلة وسلكت منهجاً حكيماً نزيهاً شريفاً بنطوي على الابتلاء والاختبار فيتبعهم ويؤمن بهم كل صادق مخلص متجرد من كل المطامع والأغراض الشخصية، لا يريد بإيمانه وتوحيده وطاعة رسل الله عليهم الصلاة والسلام إلا الجنة ومرضاة ربه، ولا يخاف إلا من غضبه وأليم عقابه، ولهذا لا يتبعهم في الغالب إلا الفقراء والمساكين والضعفاء. ¶ قال تعالى حكاية عن قوم نوح: ¶ {قالوا أنؤمن لك واتبعك الأرذلون} [الشعراء: 111]. ¶ وقال عن قوم صالح:",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "{قال الملأ الذين استكبروا من قومه للذين استضعفوا لمن آمن منهم أتعلمون أن صالحاً مرسل من ربه قالوا إنا بما أرسل به مؤمنون قال الذي استكبروا إنا بالذي آمنتم به كافرون} [الأعراف: 75 - 76]. ¶ وجاء في أسئلة هرقل لأبي سفيان: ((فأشرف الناس يتبعونه أم ضعفاؤهم؟)). ¶ قال أبو سفيان: فقلت: بل ضعفاؤهم. ثم قال هرقل: ((وسألتك أشراف الناس يتبعونه أم ضعفاؤهم، فذكرت أن ضعفاءهم اتبعوه، وهم أتباع الرسل)). ¶ فالدعوة إلى إقامة دولة أسهل بكثير وكثير، والاستجابة لها أسرع، لأن أكثر الناس طلاب دنيا وأصحاب شهوات. ¶ ولما ذكرنا من الأسباب والعقبات والصعاب في طريق دعوات الرسل نجد أنه لا يتبعهم إلا القليل، فنوح لبث {ألف سنة إلا خمسين عاماً} يدعو إلى الله ومع ذلك {وما آمن معه إلا قليل} [هود: 40]. ¶ وعن ابن عباس ـ رضي الله عنهما ـ قال: قال رسول الله -  r-: ¶ ((  عُرضت علي الأمم، فرأيت النبي ومعه الرهيط، والنبي ومعه الرجل والرجلان، والنبي وليس معه أحد، إذ رفع لي سواد عظيم فظننت أنهم أمتي، فقيل لي: هذا موسى -  r-  وقومه، ولكن انظر إلى الأفق فنظرت فإذا سواد عظيم، فقيل لي: انظر إلى الأفق الآخر فإذا سواد عظيم، فقيل لي: هذه أمتك، ومعهم سبعون ألفاً يدخلون الجنة بغير حساب ولا عذاب)) ([88]). ¶ وهذا إبراهيم الخليل قامع المشركين بالحجج الدامغة والبراهين، قال الله في شأنه وشأن من آمن له: ¶ {فآمن له لوط وقال إني مهاجر إلى ربي إنه هو العزيز الحكيم} [العنكبوت: 26]. ¶ وهذا لوط يقول الله في نجاة من معه من العذاب ولعلهن بناته فقط: ¶ {فأخرجنا من كان فيها من المؤمنين، فما وجدنا فيها غير بيت من المسلمين} [الذاريات: 35 ـ 36]. ¶ ولا يغض ذلك من منازل الأنبياء مثقال ذرة بل هم في أعلى المنازل وهم أنبل الناس وأجل الناس وأكرمهم وفوقهم في كل شأن في الرجولة والشجاعة والفصاحة والبلاغة والبيان والنصح والتضحية.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وقد قاموا بواجبهم على أكمل الوجوه من الدعوة إلى التوحيد والتبليغ والتبشير والإنذار، فإذا قل أتباعهم أو لم يتبع بعضهم أحد، فالعيب كل العيب على الأمم التي رفضت الاستجابة لدعوتهم لأنها في نظرهم لا تحقق لهم أغراضهم الدنيئة. ¶ وقد يهدي الله قوم نبي من الأنبياء فيستجيبون له أو كثير منهم فتكون لهم دولة، ثمرة طيبة، لإيمانهم وتصديقهم وأعمالهم الصالحة، فيقومون بواجبهم من الجهاد لإعلاء كلمة الله وتطبيق التشريعات والحدود وغيرها من الأمور التي شرعها الله لهم كما حصل لنبينا محمد -  r-  وأصحابه الكرام توج الله إيمانهم وعملهم الصالح وصبرهم الجميل على بغي المشركين وتطاولهم بأن نصرهم، وأظهر دينهم، ومكن لهم في الأرض، كما قال تعالى: ¶ {وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم أمناً يعبدونني لا يشركون بي شيئاً}. ¶ ومع ذلك فما كانوا طلاب ملك بل كانوا دعاة هداية وتوحيد ولا كانوا يُعدّون أتباعهم للثورات والانقلابات السياسيَّة. ¶ ولقد عُرض على رسول الله -  r-  الملك بمكة فرفض إلا المضي في الدعوة إلى التوحيد ومحاربة الشرك والأوثان، أرسلت قريش ـ لما أقلقها أمر رسول الله -  r-  عتبة بن ربيعة فأتى رسول الله -  r-  فقال: ¶ ((يا ابن أخي إنك منا حيث قد علمت من السِّطَة في العشيرة، والمكان في النسب، وإنك قد أتيت قومك بأمر عظيم، فرقت به جماعتهم، وسفهت به أحلامهم، وعبت به آلهتهم، ودينهم، وكفّرت به من مضى من آبائهم فاسمع مني أعرض عليك أموراً تنظر فيها لعلك تقبل منا بعضها)). ¶ فقال له رسول الله -  r-: ((  قل يا أبا الوليد أسمع)).",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "قال: يا ابن أخي! إن كنت إنما تريد بما جئت به من هذا الأمر مالاً جمعنا لك من أموالنا حتى تكون من أكثرنا مالاً، وإن كنت تريد به شرفاً سوّدناك حتى لا نقطع أمراً دونك، وإن كنت تريد به ملكاً ملكناك علينا، وإن كان هذا الذي يأتيك رئياً تراه لا تستطيع رده عن نفسك طلبنا لك الطب وبذلنا فيه أموالنا حتى نبرئك منه، فإنه ربما غلب التابع على الرجل حتى يداوى منه أو كما قال له، حتى إذا فرغ عتبة، ورسول الله -  r-  يستمع منه، قال: ((أفرغت يا أبا الوليد؟)). قال: نعم. ¶ قال: ((فاستمع مني)). قال: أفعل. ¶ قال: ((بسم الله الرحمن الرحيم {حم، تنزيل من الرحمن الرحيم كتاب فصلت آياته قرآناً عربياً لقوم يعلمون، بشيراً ونذيراً فأعرض أكثرهم فهم لا يسمعون ... })). ¶ ثم مضى فيها رسول الله -  r-  يقرؤها عليه. ¶ فلما سمع منه عتبة أنصت لها وألقى يديه خلف ظهره معتمداً عليها يسمع منه ثم انتهى رسول الله -  r-  إلى السجدة منها فسجد ثم قال: ¶ ((قد سمعت يا أبا الوليد ما سمعت فأنت وذاك ... )). ¶ فذهب عتبة إلى قريش فلما جلس إليهم قالوا: ما وراءك يا أبا الوليد؟ قال: ورائي أني قد سمعت قولاً والله ما سمعت مثله قط، والله ما هو بالشعر ولا بالسحر ولا بالكهانة، يا معشر قريش أطيعوني واجعلوها بي، وخلوا بين هذا الرجل وبين ما هو فيه فاعتزلوه فوالله ليكونن لقوله الذي سمعت منه نبأ عظيم، فإن تصبه العرب فقد كفيتموه بغيركم، وإن يظهر على العرب فملكه ملككم وعزه عزكم وكنتم أسعد الناس به، قالوا: سحرك والله يا أبا الوليد بلسانه، قال: هذا رأيي فيه، فاصنعوا ما بدا لكم)) ([89]). ¶ وروى ابن إسحاق بإسناده إلى ابن عباس أنه اجتمع نفر من قريش وعرضوا على رسول الله -  r-  عرضاً قريباً من عرض عتبة ومقالته لرسول الله -  r-  فأجابهم -  r-  بقوله:",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "((ما بي ما تقولون، ما جئت بما جئتكم به أطلب أموالكم ولا الشرف فيكم، ولا الملك عليكم، ولكن الله بعثني إليكم رسولاً وأنزل عليَّ كتاباً وأمرني أن أكون لكم بشيراً ونذيراً، فبلغتكم رسالات ربّي، ونصحت لكم؛ فإن تقبلوا مني ما جئتكم به فهو حظّكم في الدنيا والآخرة، وإن تردوه عليَّ أصبر لأمر الله، حتى يحكم الله بيني وبينكم ... )) ([90]). ¶ ومن هنا رفض رسول الله -  r-  طلب بعض القبائل أن يكون الأمر لهم بعد موته، إن صحَّ هذا الخبر. ¶ قال ابن إسحاق: وحدثني الزهري أنَّه أتى بني عامر بن صعصعة فدعاهم إلى الله - عز وجلّ - وعرض عليهم نفسه، فقال له رجل منهم - يقال له: بيحرة بن فراس -: والله لو أنَّي أخذت هذا الفتى من قريش لأكلت به العرب، ثمّ قال: أرأيت إن نحن بايعناك على أمرك، ثمّ أظهرك الله على من خالفك أيكون لنا الأمر من بعدك؟ ¶ قال: ((الأمر إلى الله، يضعه حيث يشاء)). ¶ فقال له: أفتهدف نحورنا للعرب دونك، فإذا أظهرك الله، كان الأمر لغيرنا، لا حاجة لنا بأمرك فأبوا عليه ([91]). ¶ وخلاصة هذا: أنَّ الأنبياء - عليهم الصلاة والسلام - ما جاءوا لإسقاط دول وإقامة أخرى، ولا يطلبون ملكاً ولا ينظّمون لذلك أحزاباً، وإنّما جاءوا لهداية النَّاس وإنقاذهم من الضلال والشرك وإخراجهم من الظلمات إلى النور وتذكيرهم بأيَّام الله. ¶ ولو عرض عليهم الملك لرفضوه، ومضوا في سبيل دعوتهم. ¶ وعرضت قريشٌ الملك على رسول الله -  r-  فرفضه. ¶ وقد عرض عليه أن يكون ملكاً نبياً أو عبداً رسولاً، فاختار أن يكون عبداً رسولاً. ¶ عن أبي هريرة - رضي الله عنه - قال: جلس جبريل إلى النبي -  r-  فنظر إلى السماء، فإذا ملك ينزل فقال جبريل: إنَّ هذا الملك ما نزل منذ خلق قبل الساعة، فلما نزل، قال: يا محمد! أرسلني إليك ربّك قال: أفملكاً نبيّاً يجعلك أو عبداً رسولاً؟! قال جبريل: تواضع لربّك يا محمد، قال: ((بل عبداً رسولاً)) ([92]).",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "ومن هنا ما كان يبايع الأنصار وغيرهم إلاّ على الجنَّة، وكانت بيعة الأنصار في أحلك الظروف وأشدها فما كان فيها وعد بالمناصب لا الملك ولا الإمارات ولا بالمال ولا بغير ذلك من حظوظ العاجلة. ¶ عن عبادة بن الصامت - رضي الله عنه - قال: ¶ ((إنّي من النقباء الذين بايعهم رسول الله -  r-  وقال: بايعنا على أن لا نشرك بالله شيئاً ولا نسرق ولا نزني ولا نقتل النفس التي حرَّم الله إلاّ بالحق ولا ننتهب ولا نعصي، بالجنَّة)). ¶ وعن أبي مسعود الأنصاري - رضي الله عنه - قال: ¶ انطلق رسول الله -  r-  ومعه العباس عمّه إلى السبعين من الأنصار عند العقبة تحت الشجرة، فقال: ¶ ((ليتكلَّم متكلّمكم ولا يطيل الخطبة؛ فإنَّ عليكم من المشركين عيناً، وإن يعلموا بكم يفضحوكم)). ¶ فقال قائلهم - وهو أبو أمامة -: سل يا محمد لربّك ما شئت، ثمّ سل لنفسك ولأصحابك ما شئت، ثمّ أخبرنا ما لنا من الثواب على الله - عز وجل - وعليكم إذا فعلنا ذلك. ¶ فقال: ((أسألكم لربّي - عز وجل - أن تعبدوه ولا تشركوا به شيئاً، وأسألكم لي ولأصحابي أن تؤونا وتنصرونا، وتمنعونا مما منعتم منه أنفسكم)). ¶ قالوا: فما لنا إذا فعلنا ذلك؟ ¶ قال: ((لكم الجنَّة)). ¶ قالوا: فلك ذلك ([93]). ¶ وعن جابر بن عبد الله - رضي الله عنهما - قال: ¶ مكث رسول الله-  r-  بمكَّة عشر سنين يتتبع النَّاس في منازلهم بعكاظ ومجنّة، وفي المواسم في منى يقول: ¶ ((من يؤويني، من ينصرني حتى أبلغ رسالة ربي وله الجنّة)).",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "حتى إن الرجل ليخرج من اليمن أو من مضر (كذا) فيأتيه قومه، فيقولون: احذر غلام قريش، لا يفتنك، ويمشي بين رجالهم، وهم يشيرون إليه بالأصابع، حتى بعثنا الله إليه من يثرب، فآويناه، وصدّقناه فيخرج الرجل منَّا، فيؤمن به ويقرئه القرآن، فينقلب إلى أهله فيسلمون بإسلامه، حتى لم يبق دار من دور الأنصار إلاّ فيها رهط من المسلمين يظهرون الإسلام، ثمّ ائتمروا جميعاً، فقلنا: حتى متى نترك رسول الله -  r-  يطرد في جبال مكة، ويخاف؟!! فرحل إليه منّا سبعون رجلاً، حتى قدموا عليه في الموسم فواعدناه شعب العقبة، فاجتمعنا عليه من رجلٍ ورجلين، حتى توافينا، فقلنا: يا رسول الله! نبايعك؟ ¶ قال: ((تبايعوني على السمع والطاعة في النشاط والكسل، والنفقة في العسر واليسر، وعلى الأمر بالمعروف والنهي عن المنكر، وأن تقولوا في الله لا تخافون في الله لومة لائم، وعلى أن تنصروني، فتمنعوني إذا قدمت عليكم مما تمنعون منه أنفسكم وأزواجكم وأبناءكم، ولكم الجنَّة)). ¶ قال: فقمنا إليه فبايعناه، وأخذ بيده أسعد بن زرارة، وهو أصغرهم، فقال: رويداً يا أهل يثرب، فإنَّا لم نضرب أكباد الإبل إلاّ ونحن نعلم أنَّه رسول الله -  r-  وأنَّ إخراجه اليوم مفارقة للعرب كافَّة، وقتل خياركم، وأنَّ تعضكم السيوف، فإمَّا أنتم قوم تصبرون على ذلك، وأجركم على الله، وإمَّا أنتم قوم تخافون من أنفسكم جبينة، فبيّنوا ذلك فهو عذر لكم عند الله، قالوا: أمط عنَّا يا أسعد فوالله لا ندع هذه البيعة أبداً ولا نُسْلَبُها أبداً، قال: فقمنا إليه فبايعناه، فأخذ علينا وشرط ويعطينا على ذلك الجنَّة)) ([94]). ¶ ومن هنا - أيضاً - كان يربي أصحابه على القرآن والسنَّة وعلى الإيمان والصدق والإخلاص لله في كلِّ عمل بعيداً عن الأساليب السياسيَّة والإغراء بالمناصب العالية.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "فما كان يمنّي أحداً منهم قبل دخوله في الإسلام أو بعده بمنصب في الدولة، فهذا عمر بن الخطاب - رضي الله عنه - أحد عظماء الصحابة وأقواهم شخصيَّة ما كان يَعِده رسول الله -  r-  بالمناصب ولا تتطلع نفسه إليها حتى جاء يوم خيبر، أي: بعد عشرين سنة من البعثة فاجأهم رسول الله -  r-  بقوله: ¶ ((لأعطين الراية غداً رجلاً يحبّ الله ورسوله يفتح الله على يديه)). ¶ فبات هو والصحابة يدوكون ليلتهم أيُّهم يعطاها، وقال عمر -  t- :  ما أحببت الإمارة إلاّ يومئذ ([95]). ¶ لأيّ شيء تطلع هؤلاء الصحابة الكرام؟! أللإمارة نفسها أم لنيل هذه المنزلة العظيمة حب الله ورسوله؟ ولماذا كان عمر بن الخطاب لا يحب الإمارة لو كان رسول الله يحببها إليهم ويربيهم عليها ويمنيهم بها. ¶ بل كان ينفرهم منها ويحذرهم من الحرص عليها. ¶ عن أبي هريرة - رضي الله عنه - قال: قال: رسول الله -  r-: ¶ ((  إنَّكم ستحرصون على الإمارة، وستكون ندامة يوم القيامة، فنعم المرضعة وبئست الفاطمة)) ([96]). ¶ وينهى عن طلبها والحرص عليها. ¶ عن عبد الرحمن بن سمرة - رضي الله عنه - قال: قال لي رسول الله -  r-: ¶ ((  يا عبد الرحمن! لا تسأل الإمارة، فإنَّك إن أعطيتها عن مسألة وكلت إليها، وإن أعطيتها عن غير مسألة أعنت عليها)) ([97]). ¶ بل فوق كل هذه الأساليب يُرسي قاعدة إسلاميَّة تحرم المناصب على من يتعشقها ويحرص عليها، عن أبي موسى الأشعري - رضي الله عنه - قال: دخلت على النبي -  r-  أنا ورجلان من بني عمّي فقال أحد الرجلين: يا رسول الله! أمِّرنا على بعض ما ولاّك الله -عز وجل - وقال الآخر مثل ذلك. ¶ فقال: ((إنّا لا نولي على هذا العمل أحداً سأله ولا أحداً حرص عليه)). ¶ وفي لفظ عند مسلم: ((ما تقول يا أبا موسى أو يا عبد الله بن قيس؟)). ¶ قال: فقلت: والذي بعثك بالحق ما أطلعاني على ما في أنفسهما وما شعرت أنَّهما يطلبان العمل، قال: وكأني أنظر إلى سواكه تحت شفته وقد قلصت.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "فقال: ((لن أو لا نستعمل على عملنا من أراده، ولكن اذهب أنت يا أبا موسى)). فبعثه إلى اليمن ثمَّ أتبعه معاذاً. ¶ وفي النسائي: ((إنّا لا نستعين في عملنا بمن سألنا)) ([98]). ¶ قال الحافظ: قال المهلب: ¶ ((الحرص على الولاية هو السبب في اقتتال النَّاس عليها حتى سفكت الدماء واستبيحت الأموال والفروج وعظم الفساد في الأرض بذلك، ووجه الندم أنَّه قد يقتل أو يعزل أو يموت فيندم على الدخول فيها لأنَّه يطالب بالتبعات التي ارتكبها، وقد فاته ما حرص عليه بمفارقته. ¶ قال: ويستثنى من ذلك مَن تعين عليه كأن يموت الوالي ولا يوجد بعده من يقوم بالأمر غيره، وإذا لم يدخل في ذلك يحصل الفساد بضياع الأحوال)) ([99]). ¶ وعلى كلّ حال فالإمارة والقضاء من الأمور التي لابدّ منها ولا تقوم حياة المسلمين إلاّ بها، وبها تعصم الدماء والأموال والأعراض. ¶ ولكن يجب أن نسلك في اختيار الأمراء والقضاة منهاج رسول الله -  r-  فلا تعطى هذه المناصب لمن يسألها أو يحرص عليها أو يرشح نفسه لها عن طريق الانتخابات مثلاً فإنَّ هذا من الحرص عليها. ¶ وإنَّما يُختار لها الأكفاء علماً وزهداً فيها وتقوى. ¶ ثمَّ ينبغي أن نستفيد من هذا المنهج النبوي في التربية، فلا ينبغي أن ننشئ الشباب على حب القيادة والرئاسة والسيادة والإمارة، فلو نشأناهم على حب هذه الأشياء خالفنا هدي رسول الله -  r-  وأوقعنا الشباب في المهالك وأي فلاح ننتظره في الدنيا والآخرة إن خالفنا منهج رسول الله -  r-؟ ¶ {  ويقولون آمنّا بالله وبالرسول وأطعنا ثمّ يتولى فريق منهم من بعد ذلك وما أولئك بالمؤمنين، وإذا دعوا إلى الله ورسوله ليحكم بينهم إذا فريق منهم معرضون}. [النور: 47 - 48].",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "عرفنا فيما مضى من منهج الأنبياء في الدعوة إلى التوحيد ومحاربة الشرك ومظاهره وأسبابه، وأنَّه منهج قائم على العقل والحكمة والفطرة، وعرفنا أدلَّة ذلك جملة وتفصيلاً من نصوص الكتاب والسنَّة ومن الناحية العقليَّة. ¶ والآن نسأل: ¶ هل يجوز للدعاة إلى الله في أيّ عصرٍ من العصور العدول عن منهج الأنبياء في الدعوة إلى الله؟ ¶ الجواب: ¶ في ضوء ما سبق وما سيأتي، لا يجوز شرعاً ولا عقلاً العدول عن هذا المنهج واختيار سواه. ¶ أولاً: أنَّ هذا هو الطريق الأقوم الذي رسمه الله لجميع الأنبياء من أوّلهم إلى آخرهم. ¶ والله واضع هذا المنهج هو خالق الإنسان، والعالم بطبائع البشر وما يصلح أرواحهم وقلوبهم، {ألا يعلم من خلق وهو اللطيف الخبير} [الملك: 14]، وهو الحكيم العليم في خلقه وشرعه وقد شرع لأفضل خلقه هذا المنهج. ¶ ثانياً: أنَّ الأنبياء قد التزموه وطبّقوه، مما يدل دلالة واضحة أنَّه ليس من ميادين الاجتهاد، فلم نجد: ¶ 1 - نبيّاً افتتح دعوته بالتصوّف. ¶ 2 - وآخر بالفلسفة والكلام. ¶ 3 - وآخرين بالسياسة. ¶ بل وجدناهم يسلكون منهجاً واحداً واهتمامهم واحد بتوحيد الله أولاً في الدرجة الأولى. ¶ ثالثاً: أنَّ الله قد أوجب على رسولنا الكريم الذي فرض الله علينا اتباعه أن يقتدي بهم، ويسلك منهجهم، فقال - بعد أن ذكر ثمانية عشر منهم-: {أولئك الذين هدى الله فبهداهم اقتده} [الأنعام: 90]. ¶ وقد اقتدى بهداهم في البدء بالتوحيد، والاهتمام الشديد به. ¶ رابعاً: ولما كانت دعوتهم في أكمل صورها تتمثل في دعوة إبراهيم -عليه الصلاة والسلام -، زاد الله الأمر تأكيداً، فأمر نبيّنا محمداً -  r-  باتباع منهجه، فقال: ¶ {ثمَّ أوحينا إليك أن اتبع ملّة إبراهيم حنيفاً وما كان من المشركين} [النحل: 123].",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "والأمر باتباعه يشمل الأخذ بملّته التي هي التوحيد ومحاربة الشرك ويشمل سلوك منهجه في البدء بالدعوة إلى التوحيد، وزاد الله تعالى الأمر تأكيداً - أيضاً- فأمر أمَّة محمد -  r-  باتباع ملة هذا النبي الحنيف، فقال تعالى: ¶ {قل صدق الله فاتبعوا ملّة إبراهيم حنيفاً وما كان من المشركين}. ¶ إذن: فالأمّة الإسلاميَّة مأمورة باتباع ملَّته، فكما لا يجوز مخالفة ملَّته، لا يجوز العدول عن منهجه في الدعوة إلى التوحيد ومحاربة الشرك ومظاهره ووسائله. ¶ خامساً: قال الله تعالى: ¶ {فإن تنازعتم في شيء فردّوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر ذلك خير وأحسن تأويلاً}. [النساء: 59]. ¶ فإذا رجعنا إلى القرآن أخبرنا أنَّ كل الرسل كانت عقيدتهم عقيدة التوحيد وأنَّ دعوتهم كانت تبدأ بالتوحيد، وأنَّ التوحيد أهم وأعظم ما جاءوا به. ¶ ووجدنا أنَّ الله قد أمر نبينا باتباعهم وسلوك منهاجهم، وإذا رجعنا إلى الرسول نجد أنَّ دعوته من بدايتها إلى نهايتها كانت اهتماماً بالتوحيد ومحاربة للشرك ومظاهره وأسبابه وقد مرَّ بنا عرض شيء من هذا. ¶ سادساً: أنَّ الله قد خلق الكون ونظَّمه تنظيماً كونياً وشرعياً، فجعل للكون سنناً يسير في نطاقها لو اختلت هذه السنن الكونيَّة لفسد هذا الكون، فوضع للسموات والأرض والأفلاك والكواكب والشمس والقمر سنناً لو اختلت هذه السنن لانتهى وجود هذا الكون. ¶ ومن سنن الله الكونيَّة أنَّ الحيوان من إنسان وغيره لا يعيش إلاّ بروح وجسد، فلو فارقت الروح الجسد مات الجسد وفسد وأنتن ووجب أن يُوارى هذا الجسد حتى لا يؤذي الحيوانات بريحه ونتنه. ¶ ومن سنن الله في عالم النبات أنَّ الشجرة لا تقوم وتحيا إلاّ على ساق فإذا استؤصل ساقها ماتت الفروع. ¶ وفي عالم الشرائع لا تقوم الشريعة إلا على عقيدة، فلو خلت تلك الشريعة من العقيدة، فسدت وما بقيت شريعة صحيحة.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "فمثلاً شريعة إبراهيم -عليه الصلاة والسلام- بقيت في الأمَّة العربيَّة دهوراً فلما أدخل عمرو بن لحي الخزاعي فيها الشرك أصبحت شريعة وثنيَّة، فسدت وتغيرت حقيقتها؛ لأنَّها فقدت عقيدة التوحيد التي قامت عليها والتي كانت أصلها الأصيل. ¶ عن أبي هريرة -  t-  قال: قال رسول الله -  r-: ¶ ((  رأيت عمرو بن عامر الخزاعي يجرّ قُصبهُ ([100]) في النار، كان أوّل من سيب السوائب)) ([101]). ¶ وعنه -  t-  قال: سمعت رسول الله -  r-  يقول لأكثم بن الجون الخزاعي: ¶ ((رأيت عمرو بن لحي بن قمعة بن خندف يجرّ قُصبه في النَّار، فما رأيت رجلاً أشبه برجل منك به، ولا بك منه)). ¶ فقال أكثم: عسى أن يضرني شبهه يا رسول الله؟ ¶ قال: ((لا؛ إنَّك مؤمن وهو كافر، إنَّه أوَّل من غير دين إسماعيل؛ فنصب الأوثان، وبحر البحيرة، وسيب السائبة، ووصل الوصيلة، وحمى الحامي)) ([102]). ¶ فبعد إفساد عمرو بن لحي لعقيدة الشريعة التي جاء بها إبراهيم وتبعه إسماعيل صارت ديانة وثنيَّة والعرب عباد أوثان ولو بقوا مصرّين على الانتماء إلى إبراهيم ودينه وشريعته ولو بقوا يتمسكون ببقايا مما جاء به كتعظيم البيت والطواف به والقيام بالحج والعمرة والوقوف بعرفة والمزدلفة وهدي البدن وغيرها من أنواع التقرب إلى الله تعالى. ¶ وكذلك كانت رسالة موسى وعيسى رسالة توحيد وشريعة سماويَّة، فلما فقدتا عقيدة التوحيد بقول اليهود ((عزير ابن الله)) وبقول النصارى ((المسيح ابن الله)) صارتا ديانتين كافرتين، لا يجوز نسبتهما إلى الله ولا إلى هذين النبيين الكريمين. ¶ قال تعالى: {قاتلوا الذين لا يؤمنون بالله ولا باليوم الآخر ولا يحرمون ما حرَّم الله ورسوله ولا يدينون دين الحق من الذين أوتوا الكتاب حتى يعطوا الجزية عن يد وهم صاغرون، وقالت اليهود عزير ابن الله وقالت النصارى المسيح ابن الله ذلك قولهم بأفواههم يضاهئون قول الذين كفروا من قبل قاتلهم الله أنَّى يؤفكون} [التوبة:29 - 30].",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "عن أبي سعيد الخدري -رضي الله عنه-، عن النبي -صلى الله عليه وسلّم-: ¶ ((إذا كان يوم القيامة، أذّن مؤذن: تتبع كلّ أمَّة ما كانت تعبد ([103])، فلا يبقى من كان يعبد غير الله من الأصنام والأنصاب إلا يتساقطون في النَّار، حتى إذا لم يبق إلا من كان يعبد الله من برّ وفاجر وغبرات ([104]) أهل الكتاب فيدعى اليهود، فيقال لهم: من كنتم تعبدون؟ قالوا: كنَّا نعبد عزير ابن الله، فيقال لهم: كذبتم ما اتخذ الله من صاحبة ولا ولد، فماذا تبغون؟ فيقولون: عطشنا ربَّنا فاسقنا، فيشار: ألا تردون؟ فيحشرون إلى النَّار كأنها سراب يحطم بعضها بعضاً، فيتساقطون. ¶ ثمَّ يدعى النصارى، فيقال لهم: من كنتم تعبدون؟، قالوا: كنَّا نعبد المسيح ابن الله، فيقال لهم: كذبتم ما اتخذ الله من صاحبة ولا ولد، فيقال لهم: ماذا تبغون؟ فكذلك مثل الأول حتى إذا لم يبق إلا من كان يعبد الله من برّ وفاجر أتاهم ربُّ العالمين في أدنى صورة من التي رأوه فيها، فيقال: ماذا تنتظرون؟ ¶ تتبع كل أمَّة ما كانت تعبد، قالوا: فارقنا النَّاس في الدنيا على أفقر ما كنَّا إليهم ولم نصاحبهم، ونحن ننتظر ربنا الذي نعبد، فيقول: أنا ربكم فيقولون: لا نشرك بربنا شيئاً مرتين)) ([105]). ¶ والشاهد من الآيتين والحديث: أنَّ اليهود والنصارى أفسدوا رسالتي موسى وعيسى رسالتي التوحيد والإيمان بعبادتهم لعزير وعيسى وقولهم فيهما ما قالوا، فصاروا بذلك مشركين كافرين وتحولت تانكم الرسالتان بتصرفهم الخبيث وتحريفهم الدنيء إلى ديانتين وثنيتين كافرتين، لا يجوز نسبتهما إلى الله ولا إلى ذينك الرسولين الكريمين ولو بقي ما بقي من شرائع موسى وعيسى من دون تحريف.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "ولقد اتضح للقارئ أنَّ عقيدة التوحيد بالنسبة لجميع شرائع الأنبياء بما فيهم خاتم الأنبياء -عليه الصلاة والسلام- كالأساس للبناء؛ فلا قيام للبناء إلاّ بالأساس، وكالأصل للشجرة فلا قيام ولا حياة للشجرة إلاّ بأصلها، وكالروح للجسد، فلا قيام ولا حياة للجسد إلاّ بالروح وبهذه المقاييس العقليَّة والشرعيَّة يجب أن يقيس العاقل الدعوات ليعرف منها ما هو على جادة الأنبياء وما هو بعيد عنها. ¶ وأحب أن أزيد ثلاثة أمثلة نزداد بها فهماً لسنن الله التشريعيَّة، وأن التنظيم والترتيب فيها أمر مقصود ويجب اتباعه ولا يجوز العدول عنه. ¶ الأوَّل: الصلاة: ¶ علّمنا رسول الله -  r -  الصلاة تعليماً عمليّاً، وقال: ((صلوا كما رأيتموني أصلي)) ([106]). ¶ فبدأ -  r -  بالقيام، ثمّ بالتكبير، ثمّ بالقراءة، ثمّ الركوع، ثمّ السجود، هذا نفعله في ركعة، ثم الثانية كذلك، ثم التشهد الأوّل، ثم التشهد الأخير، ثم السلام. ¶ فلو قالت جماعة: الآن الأفضل في هذا العصر أو الواجب أن نبدأ بالسلام ونختم بالتكبير، أو نقدّم السجود على الركوع أو نجعل التشهد بدل الفاتحة، والفاتحة مكان التشهد، فلو تمّ لها هذا أو شيء منه فهل تكون هذه صلاة صحيحة وهل تكون إسلاميَّة؟!! ¶ الثاني: الحج: ¶ حج رسول الله -  r -  وعلّم النَّاس مناسك الحج وقال: ((خذوا عنّي مناسككم)). ¶ وجعل الوقوف بعرفة في مكان وزمن معيّن هو اليوم التاسع، وجعل المبيت في مزدلفة في ليلة معيّنة، وجعل يوم النحر وأيام التشريق ولياليه في مكان وزمن معيّن، وجعل طواف الإفاضة في زمن معيّن، وجعل للسعي مكاناً معيّناً بين الصفا والمروة حدّد بدايته ونهايته.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "فلو أنَّ جماعة أرادوا أن يغيّروا شيئاً من هذه المناسك عن زمانه أو مكانه، مثلاً قالوا: نريد أن يكون طواف الإفاضة في اليوم السابع وأن يكون بين الصفا والمروة، ونريد أن ننقل الوقوف بعرفة إلى اليوم الثامن أو العاشر إلى مزدلفة أو منى ونريد النحر بعرفات، أو نريد أن نقدّم أو نؤخر في هذه المناسك حسب المصلحة وحسب ظروف الحجّاج؛ أيكون هذا حجاً إسلامياً أو يكون مسخاً وتشويهاً لهذا النسك؟!! ¶ الثالث: وهو بيت القصيد: ¶ بدأ رسول الله -  r -  دعوته بالتوحيد وكذلك جميع الرسل وكان يوصي أمراءه ودعاته بالبدء بدعوة التوحيد، فمن ذلكم - من أمثلة كثيرة- قوله لمعاذ لما بعثه إلى اليمن: ((إنّك تأتي قوماً من أهل الكتاب، فليكن أوّل ما تدعوهم إليه شهادة أن لا إله إلا الله وأني رسول الله، فإن هم أطاعوك لذلك فأخبرهم أن الله افترض عليهم خمس صلوات في كل يوم وليلة، فإن هم أطاعوك لذلك فأخبرهم أن الله فرض عليهم صدقة تؤخذ من أغنيائهم فترد إلى فقرائهم)) ([107]). ¶ ألا تراها دعوة منظمة وتشريعاً منظماً. ¶ يبدأ بأصل الأصول ثمّ يتدرج من الأهم إلى المهم فلماذا لا نفهم هذا التنظيم الدقيق؟ ولماذا لا نلتزمه؟ ولماذا نفهم أنَّه يجب علينا أن نلتزم سنَّة الله التشريعيّة وتنظيمه الدقيق في العبادات وجزئياتها، ولا نفهم سنَّة الله وتنظيمه وترتيبه الدقيق في ميدان الدعوة الذي تتابع فيه الأنبياء جميعاً على وتيرة واحدة. ¶ ونستجيز مخالفة هذا المنهج العظيم الأصيل والعدول عنه؟!! ¶ إنَّ هذا لأمر خطير، يجب أن يراجع فيه الدعاة عقولهم ويغيروا مواقفهم. ¶ هل استفادة الأمَّة الإسلاميَّة -وخصوصاً دعاتها- من هذا المنهج العظيم: منهج الأنبياء في الاهتمام بالتوحيد وجعله منطلقاً لدعواتهم؟!! ¶ والجواب: أنَّ واقع الأمَّة الإسلاميَّة مؤلم ومرير، وإنّ امرءاً لو مات كمداً أو أمَّة من هذا الواقع المؤلم المظلم لحق له ولها ذلك. ¶ كيف ذلك؟!!",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "إنَّ كثيراً من الأمَّة الإسلاميَّة - بما فيها دعاتها ومفكروها- قد جهلوا هذا المنهج وبعضهم يتجاهله، وحالت الشياطين بينهم وبينه واجتالتهم عنه، واتخذوا من المناهج المخالفة لمنهج الأنبياء ما أرداهم ودهاهم في دينهم ودنياهم، وصدق فيهم قول الرسول الصادق المصدوق -  r -: ¶ ((  لتتبعنَّ سنن من كان قبلكم شبراً بشبر وذراعاً بذراع حتى لو سلكوا جحر ضبّ لسلكتموه)). ¶ قلنا: يا رسول الله اليهود والنصارى؟ قال: ((فمن)) ([108]). ¶ وقوله -  r -: ¶ ((  افترقت اليهود إلى إحدى وسبعين فرقة، وافترقت النصارى إلى اثنتين وسبعين فرقة، وستفترق هذه الأمَّة إلى ثلاث وسبعين فرقة كلها في النار إلاّ واحدة وهي الجماعة)) ([109]). ¶ وفي لفظ: من هي يا رسول الله؟ ¶ قال: ((ما أنا عليه وأصحابي)) ([110]). ¶ وأصبحوا غثاءً كغثاء السيل كما قال رسول الله-  r -: ¶ ((  يوشك الأمم أن تداعى عليكم كما تداعى الأكلة إلى قصعتها)). ¶ فقال قائل: ومن قلة نحن يومئذٍ؟ ¶ قال: ((بل أنتم يومئذٍ كثير ولكنكم غثاءٌ كغثاء السيل، ولينزعنَّ الله من صدور عدوكم المهابة منكم، وليقذفنَّ الله في قلوبكم الوهن)). ¶ فقال قائل: وما الوهن؟ قال: ((حب الدنيا وكراهية الموت)) ([111]). ¶ أجل، أصبحوا غثاءً كغثاء السيل وتداعت عليهم الأمم كما تداعى الأكلة إلى قصعتها وغزوهم في عقر دارهم، واستذلوهم، واستعبدوهم، وامتلكوا نواصيهم وأوطانهم واستنزفوا ثرواتهم، وأفسدوا أخلاقهم كل ذلك نتيجة لبعدهم عن منهج الله، منهج النبوّة. ¶ وفي غمرة هذا الواقع المؤلم، وبعد فوات الأوان، فتح كثير من الناس أعينهم واستيقظوا من نومهم، فأخذوا يصيحون في المسلمين عودوا إلى الله فهذه مسالك النّجاة. ¶ وأخذوا يكتبون ويخطبون، ويوجهون النَّاس ويخططون ويرسمون لهم طرق العزَّة والكرامة والإنقاذ، وكلٌّ قدّم جهده وما تراءى له أنَّه الحق.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وأقول بحقّ: إنَّهم قدّموا الشيء الكثير في مجال الأخلاق والاجتماع والسياسة والاقتصاد، وهم كثر ويشكلون اتجاهات متعدّدة، ولو وحّدت جهودهم وانطلقوا من حيث انطلقت الرسل، وساروا في منهجهم جادّين لخلّصوا أمَّتهم مما وقعوا فيه ولوصلوا بهم إلى ما يريدون وأهمّ هذه الاتجاهات ثلاثة: ¶ الأوّل: يمثله جماعة أخذت بمنهج الرسل في عقيدتها ودعوتها وتمسّكت بكتاب ربّها وسنَّة نبيّها وترسمت خطى السلف الصالح في عقيدتها وعبادتها ودعوتها. ¶ وهذا هو الاتجاه الذي يجب أن يلتف حوله المسلمون تنفيذاً لقول الله تعالى: {واعتصموا بحبل الله جميعاً} ولتتظافر جهودهم، فيرضى عنهم ربّهم وتقوى شوكتهم ويصلون بذلك إلى ما يريدون من عزّة وسيادة وسعادة ويؤخذ على أصحاب هذا الاتجاه أنَّهم لم يبذلوا من الجهود الماديّة والمعنوية لنشر دعوة الحق ومن العرض القوي لحقهم في شكل دعوة ومؤلفات ما يتناسب مع مكانة دعوتهم وجلالها. ¶ والثاني: يمثله جماعة اهتمت ببعض الأعمال من الإسلام وتغلّبت عليها نزعات الصوفيَّة هزّت عقيدة التوحيد في كثير من نفوس أتباعها، وعليهم مؤاخذات في عقيدتهم وعباداتهم. ¶ وقد قام الشيخ تقي الدين الهلالي، والشيخ محمد أسلم -أحد خريجي الجامعة الإسلاميَّة- وغيرهما بنقد موجّه لهذه الجماعة، من واجبها أن تستفيد منه، وتعود إلى جادَّة الحق والصواب. ¶ والثالث: يمثله جماعة اهتمت بجوانب من الإسلام سياسيَّة واقتصاديَّة واجتماعيَّة وقدمت الكثير، ويُعرف ما قدّموه بما هو في المكتبات والمنابر والجامعات، وهم يشكرون على هذا الجهد الذي قدّموه. ¶ ومما يؤخذ على هذا الاتجاه أنَّهم كتبوا في المجال السياسي الشيء الكثير باسم السياسة الإسلاميَّة، والدعوة إلى حاكميَّة الله وإقامة الدولة الإسلاميَّة.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وأهابوا بالأمَّة الإسلاميَّة -خصوصاً شبابها- لتكريس طاقاتها وتجنيد إمكاناتها لتحقيق هذه الغاية، بأساليب في غاية من القوّة والجاذبية التي تأسر القلوب وتخلب الألباب وكتبوا في الاقتصاد الإسلامي وعن محاسن الإسلام وفيه الشيء الكثير الطيب النافع الذي تحتاج إليه الأمَّة خصوصاً في هذا الوقت والذي يحمدون عليه ([112]). ¶ وفيه أيضاً ما يؤاخذون عليه أنَّهم في الوقت نفسه الذي اهتموا فيه بهذه الجوانب قصّروا في حق العقيدة تقصيراً واضحاً، فلو اتّجهوا بالقوّة نفسها والاهتمام نفسه إلى الإصلاح في العقيدة على منهج الأنبياء وكرّسوا جهودهم وأقلامهم على اقتلاع الشركيّات ومظاهرها والبدع والخرافات وأساطيرها؛ لحقَّقوا الخير الكثير للإسلام والمسلمين ولأتوا البيوت من أبوابها، ولكانوا حقّاً على منهج الأنبياء -عليهم الصلاة والسلام-، ولما كانت دعوتهم وإنتاجهم الفكري بالمكانة التي ذكرتها، وأنا واحد من القرّاء الكثر لهذا النَّتاج؛ أحببت أن أبدي بعض الملاحظات على بعض قادة هذا الاتّجاه إحساساً بثقل المسؤوليَّة أمام الله القائل في محكم كتابه: {وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيّننّه للنَّاس ولا تكتمونه}. ¶ وتأسياً بعلماء هذه الأمَّة ودعاتها المخلصين بدءاً من الصحابة وانتهاءاً بالعلماء المخلصين في وقتنا الحاضر. ¶ فأرجو ممن يتعاطف مع هذا الاتّجاه، أن يحسنوا الظنّ بأخيهم، وأن يشاركوه في الإحساس بواجب المسؤوليَّة وثقلها أمام الله، وأن يفتحوا صدورهم للنقد الذي أرجو أن يكون بناءً وهادفاً إلى الخير ونفع الأمَّة الإسلاميَّة. ¶ وأرجو مرّة أخرى أن يدركوا أن رسول الله -  r -  كان يناقشه أصحابه في بعض قراراته، فيفتح صدره للمناقشة ويتنازل عن رأيه إذا رأى الصواب فيما يطرحونه أمامه من وجهات نظرهم وآرائهم وربّما نزل القرآن بتأييد آرائهم.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "فمن كبار قادة هذا الاتجاه أبو الأعلى المودودي! ([113])، وعليه مآخذ شديدة لا يجوز لمسلم يخشى الله ويجلّ الإسلام الذي يربأ بأتباعه عن تقديس الأشخاص وأفكارهم، أن يسكت عنها. ¶ فمن تلكم المآخذ: ¶ أوَّلاً: أنَّه لم ينطلق بدعوته من حيث انطلق الأنبياء -عليهم الصلاة والسلام- في الدعوة إلى التوحيد وإخلاص العبادة لله ومحاربة الشرك ومظاهره مع أنَّ بلاده التي نشأ فيها أشدّ بلدان الله حاجة إلى دعوة الأنبياء والدواعي فيها أوفر. ¶ فهي بلاد عريقة في الوثنيَّة تعبد فيها الأوثان، و الأبقار، والأحجار، والقرود، والفروج، ففيها أحط أنواع الوثنيات وأقبحها وأشنعها. ¶ والمسلمون في هذا البلد إلا القليل من أبعد النَّاس عن فهم الإسلام والتوحيد، وعقائدهم متأثرة إلى حدّ بعيد بعقائد جيرانهم الوثنيين، وكم يرى الرائي معبداً للوثنيين فيرى مقابله مشهداً للمسلمين فيه قبر مشيد مكللٌ بالزهور ويتصاعد فيه البخور ويلبّس بالحرير والمسلمون عاكفون حوله في غاية من الخشوع والخضوع والإجلال مع اعتقادهم في الأولياء أنَّهم يعلمون الغيب ويتصرّفون في الكون ([114]). ¶ فهل ترى بلداً في أرض الله في غابر التاريخ وحاضره ولاحقه أشدّ حاجة إلى دعوة التوحيد من هذا البلد؟!! ¶ ثانياً: اهتم بالجانب السياسي فأخذ من دعوته مساحة كبيرة وحجماً أكبر من الحجم الذي أعطاه الإسلام لهذا الجانب وفهم علماء سلف هذه الأمَّة من محدثين وفقهاء ومفسرين، وجعل لنفسه ولأتباعه غاية لم يرسمها الله لرسله ولا كلفهم وأتباعهم بها لأنّها فوق الطاقة البشريَّة. ¶ يقول المودودي معبراً عن هذه الغاية:",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "أ - ((لعله قد تبيّن لكم من كتاباتنا ورسائلنا أنّ غايتنا النهائيَّة التي نقصدها من وراء ما نحن بصدده الآن من الكفاح إنَّما هي إحداث الانقلاب في القيادة، وأعني بذلك أن ما نبتغي الوصول إليه والظفر به في هذه الدنيا أن نطهر الأرض من أدناس قيادة الفسقة الفجرة وسيادتهم، ونقيم فيها نظام الإمامة الصالحة الراشدة، فهذا السعي والكفاح المتواصل نراه أكبر وأنجح وسيلة موصلة إلى نيل رضى الرب تعالى وابتغاء وجهه الأعلى في الدنيا والآخرة)) ([115]). ¶ لعلّ القارئ الكريم الفطن الذكي الذي يحفظ القرآن ويتلوه آناء الليل وأطراف النَّهار ويتدبّر دعوات الرسل من أوَّلهم إلى آخرهم لا يعرف أنَّ هذه غاية الأنبياء التي كافحوا من أجلها، ولا يفهم أنَّ هذا السعي والكفاح أكبر وأنجح وسيلة موصلة إلى مرضاة الله وابتغاء وجهه بل أكبر وأنجح وسيلة إلى نيل رضى الربّ هو اتباع منهج الأنبياء في دعوتهم وترسم خطاهم في تطهير الأرض من الفساد والشرك، وأكبر وسيلة الإيمان بأركانه المعروفة والإسلام بأركانه المعروفة أيضاً. ¶ كان الأستاذ المودودي على علم تام بما عليه أهل الهند من جهل بالإسلام وما هم فيه من بدع وضلالات وعلى معرفة تامّة أنَّ فيهم بقايا من المعتقدات والأخلاق والتقاليد من دياناتهم السابقة وقد تحدّث عن هذا في كتابه ((واقع المسلمين وسبيل النهوض بهم)) ([116])، بعد أن تحدّث عن تقصير الحكام وتقاعسهم عن تربية الداخلين في الإسلام تربية إسلاميَّة وأن المعاهد التي كانت تقام للتعليم لا يستفيد فيها إلا الطبقات العليا أو الوسطى قال:",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "((وما زال الدهماء في جهل تام بتعاليم الإسلام محرومين من آثاره الإصلاحيَّة إلى حد عظيم وقد سبب كل ذلك أن كان النَّاس من غير المسلمين يدخلون في دين الله شعوباً وقبائل، إلا أن كثيراً من الرسوم الباطلة والعادات الجاهلية مما كانوا عليه من قبل إسلامهم لا تزال متفشية فيهم إلى يومنا هذا بل لم تتغير أفكارهم ومعتقداتهم تغيراً تاماً ولا يزال يوجد فيهم إلى الآن كثير من عقائد المشركين وأوهامهم التي ورثوها عن أديان آبائهم الكافرين، وأقصى ما حدث فيهم من الفرق بعد إسلامهم أن أخرجوا من تاريخ الإسلام آلهة لهم جديدة وكأن الآلهة التي كانوا يعبدونها من قبل، واختاروا لأعمالهم الوثنية القديمة أسماء جديدة من المصطلحات الإسلاميَّة، وكأن العمل على ما كان عليه من قبل، وإنما تغير قشره، ولونه الظاهري فإن أردتم الشاهد على ما أقول، فسرحوا النظر في ما عليه حالة الناس الدينية في بقعة من بقاع بلادكم، ثم ارجعوا إلى التاريخ وابحثوا عن الدين الذي كان الناس يدينونه في هذه البقعة، قبل أن يأتيهم الإسلام، فستعلمون أنه توجد هناك كثير من العقائد والأعمال التي تشبه عقائد الدين المنقرض وأعماله إلا أنها في شكل آخر ولون غير لونه. ¶ فالبقاع التي كانت فيها الديانة البوذيَّة قبل الإسلام مثلاً، كان النَّاس يعبدون فيها آثار بوذا، فهنا سنٌّ من أسنانه وهناك عظم من أعظمه وثمة شيء آخر من أشيائه يعبده النَّاس ويتبركون به وإنكم لتجدون اليوم أنَّ النَّاس في هذه البقاع يعاملون مثل هذه المعاملة شعراً من أشعار النبي -  r-  أو أثراً من آثار قدمه أو يتبركون بآثار بعض صالحي المسلمين وعابديهم، وكذلك إذا استعرضتم كثيراً من الرسوم والعادات المتفشية اليوم ببعض القبائل المتوغلة في إسلامها، ثم نظرتم ما يروج في البطون غير المسلمة لهذه القبائل نفسها من الرسوم والتقاليد فقليلاً ما تجدون فارقاً بين هذه وتلك.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "أفليس ذلك مما يشهد شهادة ناطقة بأن الذين كان بيدهم زمام أمر المسلمين وشؤونهم الاجتماعيَّة في القرون السالفة قصّروا في أداء واجبهم أيّما تقصير، إذ لم يمدوا يد التعاون والمساعدة إلى الذين بذلوا جهودهم في نشر الإسلام بجهودهم الفرديَّة)) انتهى. ¶ أقول: ¶ لقد عرف المودودي واقع بلاده معرفة كاملة وعرف تاريخها وعرف مدى ارتباط وتأثر عقائد المسلمين بعقائد أسلافهم بل ومعاصريهم من الوثنيين وألقى اللوم على حكام المسلمين في الماضي حيث قصّروا في نشر الإسلام وقصّروا في مساندة الجهود الفرديَّة في نشر الإسلام وفي تربية الداخلين في الإسلام، وكان في هذا الإدراك العميق ما يحفزه بقوّة إلى سلوك منهج الأنبياء في الدعوة إلى التوحيد وإخلاص العبادة لله والتركيز على عقائد المسلمين فعلاً حتى يتم إنقاذهم من براثن الشرك الهندوكي والبوذي وما شابهه، بل كان عليه إن لم يتزعم دعاة التوحيد أن يساندهم بكل ما أوتي من قوّة بالدعوة والتأليف وتجنيد أتباعه في هذا الميدان بدل أن يسخر كلّ طاقاته الهائلة في ميدان السياسة والاقتصاد، فلو ماتوا مؤمنين بكلّ كتبه في السياسة والاقتصاد أينقذهم من الوثنيَّة التي هم فيها ثمّ هل ينقذهم من النَّار. ¶ ثم بمن سيقيم الإمامة الصالحة الراشدة وهو قد فتح الباب على مصراعيه للدخول في جماعته وتنظيمه والباب مفتوح للبريلوي القبوري الغالي وللرافضي وللديوبندي والسلفي ([117]) حيث يختلط المرضى بالأصحاء، فتكون النتيجة كما هو الواقع أن تتغلب الأمراض فتفتك جراثيمها بالأصحّاء فعلى أقل تقدير أن تصاب ألسنتهم وأقلامهم بالشلل عن الدعوة والكتابة في مجال التوحيد والسنَّة ومحاربة البدع والشرك وذلك من آثار هذا التجميع والمناهج التي وضعت له.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "فهل أمثال هؤلاء سيطهرون الأرض من الفساد ويقيمون نظام الإمامة الراشدة الصالحة ويحققون ما لم يقم به أصحاب محمد -  r-  بعد الخلفاء الأربعة وأبناء المهاجرين والأنصار الذين يرى الأستاذ المودودي متابعة لألدّ أعداء الصحابة ومن والاهم أن الحكم بعد عثمان وعلي بدأ يقوم على قواعد الجاهليَّة بدلاً من قواعد الإسلام. ¶ فإذا كان من ربّاهم رسول الله -  r-  وخلفاؤه الراشدون وصحابته الأكرمون قامت حكومتهم على قواعد الجاهليَّة، فماذا ينتظر من جماعة أخلاط تضم أغرب الاتجاهات وأبعدها عن هدي الأنبياء. ¶ ب - ويقول: ((ومن دواعي الأسف أننا نشاهد النَّاس اليوم -جميعاً المسلمين منهم وغير المسلمين- غافلين عن هذا الذي جعلناه غايتنا ومطمح أبصارنا. ¶ أمّا المسلمون؛ فلأنَّهم يعدّونه غاية سياسيَّة بحتة، ولا يكادون يفطنون لمكانته وأهميَّته في الدين، وأمّا غير المسلمين فبما نشؤوا عليه من التعصب على الإسلام، ولجهلهم وقلّة معرفتهم بتعالمه لا يعلمون أصلاً أن قيادة الفجار والفساق إنّما هي منشأ جميع الكوارث، والنكبات التي مني بها الجنس البشري، وأنَّ سعادة البشر وغبطته إنَّما تتوقف على أن يكون زمام أمور الدنيا بأيادي الصالحين العادلين)) ([118]). ¶ أقول: ما رآه الأستاذ غايته وأتباعه ومطمح أبصارهم هو شيء مهم ولكنَّه غير غاية الأنبياء، وأعظم منها وأجدى منها الاهتمام بهداية الناس ودعوتهم جميعاً قويّهم وضعيفهم إلى التوحيد وهي غاية الأنبياء والمصلحين. ¶ وقوله: ((إنَّ قيادة الفجار هي منشأ جميع الكوارث والنكبات التي مني بها الجنس البشري)). ¶ أقول: قد تكون هي من الأسباب وإلى جانبها أسباب أخر هي كفر الشعوب بالله وإشراكها به وفسوقها عن هداية الأنبياء. ¶ قال تعالى: {وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمّرناها تدميراً}. ¶ وقال تعالى: {وما أصابكم من مصيبة فبما كسبت أيديكم ويعفوا عن كثير}.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "وقال: {وكأين من قرية عتت عن أمر ربّها ورسله فحاسبناها حساباً شديداً وعذبناها عذاباً نُكراً}. ¶ فبظلم النَّاس حكامهم ومحكوميهم وأغنيائهم وفقرائهم يصبّ الله عليهم الكوارث والمصائب والنكبات من الحروب المدمّرة والأمراض الفتاكة والمجاعات المهلكة والصواعق والفيضانات ونزع البركات من الأرض وغيرها. ¶ ومع هذا فعبادة الأوثان الموجودة في الهند وغيره أبغض إلى الله وإلى أنبيائه والمصلحين من ظلم الحكام على فظاعته وبغضه إلى الله. ¶ ولذا ترى إبراهيم يقول: {واجنبني وبني أن نعبد الأصنام ربِّ إنّهنَّ أضللن كثيراً من النَّاس}. ¶ وفي وقته أظلم الحكّام وأعتاهم وأفسدهم، لكنَّه جعل غايته الدعوة إلى التوحيد ومحو الشرك، فإذا ما ظهرت كلمة التوحيد وأَفَل صوت الشرك صلح حال الناس حكاماً ومحكومين. ¶ جـ - ويقول أيضاً: ¶ ((فإن أراد أحد اليوم أن يطهر الأرض ويستبدل فيها الصلاح بالفساد، والأمن بالاضطراب، والأخلاق الزكيَّة بالإباحيَّة، والحسنات بالسيئات، لا يكفيه أبداً أن يدعوهم إلى الخير ويعظهم بتقوى الله وخشيته ويرغبهم في الأخلاق الحسنة، بل من المحتوم عليه أن يجمع من عناصر الإنسانيَّة الصالحة ما يتمكن من جمعه، ويجعل منها كتلة متضامنة وقوّة جماعيّةً تمكنه من انتزاع زمام الأمر من الذين يقودون موكب الحضارة في الدنيا، وإحداث الانقلاب المنشود في زعامة الأرض وإمامتها)) ([119]) ¶ أقول -رحم الله المودودي-: ¶ لم يدل نبي من الأنبياء بمثل هذه التصريحات القويَّة التي تكلّفه وأتباعه بانتزاع زمام الأمر من الذين يقودون موكب الحضارة في الدنيا، لقد ألقى عبأً كبيراً على أناس ضعفاء.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "انظر يا أخي من رحمة الله بالأنبياء، كان الله يبعث كلّ نبي إلى قومه خاصّة ويقول له: إن عليك إلا البلاغ فإذا وضع الشاب نصب عينه القيام بهذه المسؤوليَّة الضخمة التي لم يكلف بها الأنبياء كيف تكون حياته؟ كيف يعيش في جحيم لا يطاق؟ وسبب ذلك زلّة عالم رسم لنفسه منهجاً جديداً لم يأت به الأنبياء ولا دلّ عليه كتاب ولا سنَّة ولا عرفه المسلمون سابقهم ولا لاحقهم. ¶ الأنبياء جاءوا لهداية البشر إلى الخير وإنقاذهم من براثن الشرك وأسبابه ولم يتركوا هذا ويشتغلوا بجمع عناصر الإنسانيَّة الصالحة بانتزاع السلطة وأزمّة الأمور من قادة موكب الحضارة في الدنيا، بل يربون النَّاس على العقيدة والخير فإذا استجاب لهم النَّاس ووحدت لهم الأرض التي ينطلقون منها للجهاد في سبيل الله جاهدوا النَّاس ليقولوا لا إله إلا الله ويعلنوا كلمة التوحيد ويتبرؤا من الشرك وأوضاره وأقذاره، وإن لم يصل أتباعهم إلى هذا المستوى لم يطلقوا مثل هذه التصريحات والتهديدات لجبابرة الأرض ولم يعرضوا أتباعهم الضعفاء للويلات والنكبات ولو كانوا يحملون أعظم أمانة ويدعون إلى أسمى المبادئ وهو التوحيد. ¶ فكيف بالمساكين الذين أعرضوا عن منهج الأنبياء وتركوا أعظم الأدواء وهو الشرك يفتك بالأمم ولم يدخل هذا في حسابهم ثمّ يريدون أن يجمعوا من العناصر الصالحة كتلة متضامنة وقوَّة جماعيَّة ليصلوا بهم إلى ما رسموه لأنفسهم وجعلوه مطمح أبصارهم؟!! ¶ فقل لي بربّك من أين نأتي بهذه العناصر الصالحة ونحن قد تخلينا عن عقيدة الأنبياء ومنهجهم في التربية والدعوة؟!! أتهبط علينا من السماء؟!! ¶ د - ثمّ يقول الأستاذ المودودي: ¶ ((إن مسألة القيادة والزعامة إنَّما هي مسألة المسائل في الحياة لإنسانيَّة و أصل أصولها؟ ¶ وأهمية هذه المسألة وخطورة شأنها ليست مستحدثة في هذا العصر وإنَّما هي مقرونة ومنوط بها منذ أقدم الأزمنة وناهيك من شاهد، بالقول السائر:",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "((الناس على دين ملوكهم)) ([120]). ¶ ومن ثمَّ تكرر في الحديث: ¶ ((إن علماء الأمَّة وكبراءها هم المسئولون عن إصلاح شأنها وفساد أمرها)) ([121]). ¶ هكذا في نظر هذا المفكر الكبير! وأشهد الله لو أنني سمعتها من إنسان صادق لظننته واهماً على هذا المفكر ولكن ماذا أقول؟ وماذا يقول غيري وهو في كتابه الأسس الأخلاقيَّة للحركة الإسلاميَّة الذي ألقاه محاضرة في جمع من أعضاء الجماعة الإسلاميَّة وأنصارها والمتأثرين بها ألقاها في مؤتمر حاشد منذ أكثر من أربعين سنة ويتداوله النَّاس وخصوصاً أتباعه بكل حفاوة وتقدير منذ ذلك التاريخ إلى يومنا هذا. ¶ إنَّ مسألة المسائل هي ما جاء به جميع الأنبياء -عليهم الصلاة والسلام- وهي مسألة التوحيد والإيمان، وقد لخصها الله في قوله: {وما أرسلنا من قبلك من رسول إلا نوحي إليه أنَّه لا إله إلا أنا فاعبدون}. ¶ {ولقد بعثنا في كلّ أمَّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت}. ¶ {ولقد أوحي إليك وإلى الذين من قبلك لئن أشركت ليحبطنَّ عملك ولتكونن من الخاسرين بل الله فاعبد وكن من الشاكرين}. ¶ هذه هي مسألة المسائل ومن أجلها دار الصراع بين الأنبياء والأمم الضالّة ومن أجلها أغرق من أغرق ودمّر من دمّر وخسف بمن خسف به وعذّب من عذّب وقد سقنا أدلتها الكثيرة فيما سبق فارجع واقرأ. ¶ هـ - ثمّ يقول: ¶ ((غاية الدين الحقيقيَّة إقامة نظام الإمامة الصالحة الراشدة)) ([122]). ¶ أقول: إنَّ غاية الدين الحقيقية والغاية من خلق الجنّ والإنس والغاية من بعثة الرسل وإنزال الكتب هي عبادة الله وإخلاص الدين له. ¶ قال تعالى: ¶ {وما خلقت الجنّ والإنس إلا ليعبدون}. ¶ {وما أرسلنا من قبلك من رسول إلا نوحي إليه أنَّه لا إله إلا أنا فاعبدون}. ¶ {ألر، كتاب أحكمت آياته ثمّ فصلت من لدن حكيم خبير، ألا تعبدوا إلا الله إنني لكم منه نذير وبشير}.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "وحيث إنَّ هذا هو تصوّر الأستاذ المودودي للقيادة والزعامة والإمامة: هي غاية الدين الحقيقيَّة وهي مسألة المسائل في الحياة الإنسانيَّة وأصل أصولها، فمن المناسب أن أسوق هنا ردّ شيخ الإسلام ابن تيمية على ابن المطهر الحلي أحد الروافض الإماميَّة الذي بالغ في شأن الإمامة وغلا فيها. ¶ قال شيخ الإسلام: ¶ ((فصل. ¶ قال المصنف الرافضي: أمَّا بعد فهذه رسالة شريفة ومقالة لطيفة اشتملت على أهم المطالب في أحكام الدين وأشرف مسائل المسلمين وهي مسألة الإمامة، التي يحصل بسبب إدراكها نيل درجة الكرامة، وهي أحد أركان الإيمان المستحق بسببه الخلود في الجنان، والتخلص من غضب الرحمن ... )) ([123]). ¶ قال شيخ الإسلام -رحمه الله-: ¶ ((فيقال: الكلام على هذا من وجوه: ¶ أحدها: أن يقال: إنَّ القائل: إنَّ مسألة الإمامة أهم المطالب في أحكام الدين وأشرف مسائل المسلمين، كاذب بإجماع المسلمين سنيهم وشيعيهم، بل هو كفر فإنَّ الإيمان بالله ورسوله أهم من مسألة الإمامة وهذا معلوم بالاضطرار من دين الإسلام. ¶ فالكافر لا يصير مؤمناً حتى يشهد أن لا إله إلا الله وأنَّ محمداً رسول الله وهذا هو الذي قاتل عليه رسول الله -  r -  الكفار أوَّلاً، كما استفاض في الصحاح وغيرها أنَّه قال: ¶ ((أمرت أن أقاتل النَّاس حتى يشهدوا أن لا إله إلا الله وأني رسول الله ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقها)) ([124]). ¶ وقد قال تعالى: ¶ {فإذا انسلخ الأشهر الحرم فاقتلوا المشركين حيث وجدتموهم وخذوهم واحصروهم واقعدوا لهم كل مرصد فإن تابوا وأقاموا الصلاة وآتوا الزكاة فخلّوا سبيلهم}. [التوبة:5]. ¶ وكذلك قال لعلي -  t-  لما بعثه. ¶ وكذلك كان النبي -  r -  يسير في الكفار فيحقن دماءهم بالتوبة من الكفر، لا يذكر لهم الإمامة بحال. ¶ وقد قال تعالى بعد هذا: ¶ {فإن تابوا وأقاموا الصلاة وآتوا الزكاة فإخوانكم في الدين} [التوبة:11].",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "فجعلهم إخواناً في الدين بالتوبة، فإنَّ الكفار في عهد رسول الله -  r-  كانوا إذا أسلموا أجرى عليهم أحكام الإسلام، ولم يذكر لهم الإمامة بحال. ¶ ولا نقل هذا عن الرسول أحد من أهل العلم، لا نقلاً خاصاً ولا عاماً، بل نحن نعلم بالاضطرار أنَّ النبي -  r-  لم يكن يذكر للنَّاس إذا أرادوا الدخول في دينه الإمامة لا مطلقاً ولا معيناً، فكيف تكون أهم المطالب في أحكام الدين ثمَّ .... ¶ الثاني: أن يقال: الإيمان بالله ورسوله في كلّ زمان ومكان أعظم من مسألة الإمامة، فلم تكن في وقت من الأوقات لا الأهم ولا الأشرف. ¶ الثالث: أن يقال: فقد كان يجب بيانها من النبي -  r-  لأمته الباقين بعده كما بيّن لهم أمور الصلاة والصيام والزكاة والحج وعيّن أمر الإيمان بالله وتوحيده واليوم الآخر. ¶ ومن المعلوم أنَّه ليس بيان مسألة الإمامة في الكتاب والسنَّة ببيان هذه الأصول)). ¶ ثمَّ قال: ¶ ((وأيضاً فمن المعلوم أنَّ أشرف مسائل المسلمين، وأهم المطالب في الدين ينبغي أن يكون ذكرها في كتاب الله تعالى أعظم من غيرها، وبيان الرسول لها أولى من بيان غيرها، والقرآن مملوء بذكر توحيد الله تعالى، وذكر أسمائه، وصفاته، وآياته، وملائكته، وكتبه، ورسله، واليوم الآخر، والقصص، والأمر والنهي، والحدود والفرائض، بخلاف الإمامة، فكيف يكون القرآن مملوءً بغير الأهم الأشرف)) ([125]). ¶ ((وأيضاً فإن الله تعالى قد علّق السعادة بما لا ذكر فيه للإمامة، فقال: {ومن يطع الله والرسول فأولئك مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقاً}. [النساء:69]. ¶ وقال: ¶ {ومن يطع الله ورسوله يدخله جنات ... }. إلى قوله: { ... ومن يعص الله ورسوله ويتعدّ حدوده يدخله ناراً خالداً فيها وله عذاب مهين}. [النساء: 13 - 14].",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "فقد بيّن الله في القرآن أنَّ من أطاع الله ورسوله كان سعيداً في الآخرة ومن عصى الله ورسوله وتعدى حدوده، كان معذّباً، وهذا هو الفرق بين السعداء والأشقياء، ولم يذكر الإمامة. ¶ فإن قال قائل: إنَّ الإمامة داخلة في طاعة الله ورسوله؟! ¶ قيل: نهايتها أن تكون كبعض الواجبات كالصلاة والزكاة والصيام والحج وغير ذلك مما يدخل في طاعة الله ورسوله، فكيف تكون هي وحدها أشرف مسائل المسلمين وأهم مطالب الدين؟!)) ([126]). ¶ قال شيخ الإسلام: ¶ ((الوجه الخامس قوله: ((وهي أحد أركان الإيمان المستحق بسببه الخلود في الجنان)). ¶ فيقال: من جعل هذا من أركان الإيمان إلا أهل الجهل والبهتان؟! ¶ وسنتكلّم إن شاء الله على ما ذكره من ذلك والله تعالى وصف المؤمنين وأحوالهم، والنبي -  r-  قد فسّر الإيمان وذكر شعبه، ولم يذكر الله ولا رسوله الإمامة في أركان الإيمان، ففي الحديث الصحيح حديث جبريل لما أتى النبي -  r-  في صورة أعرابي وسأله عن الإسلام والإيمان والإحسان، قال له: ¶ ((الإسلام أن تشهد أن لا إله إلا الله وأنَّ محمداً رسول الله، وتقيم الصلاة، وتؤتي الزكاة، وتصوم رمضان، وتحج البيت، قال: والإيمان أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر والبعث بعد الموت، وتؤمن بالقدر خيره وشرّه)) ولم يذكر الإمامة. ¶ وقال: ((والإحسان أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك)). ¶ وهذا الحديث متفق على صحته متلقى بالقبول أجمع أهل العلم بالنقل على صحته. ¶ وقد أخرجه أصحاب الصحيح من غير وجه، فهو من المتفق عليه من حديث أبي هريرة ([127]) وفي أفراد مسلم من حديث ابن عمر ([128]). ¶ وقد قال تعالى: ¶ {إنَّما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيماناً وعلى ربّهم يتوكلون، الذين يقيمون الصلاة ومما رزقناهم ينفقون أولئك هم المؤمنون حقاً لهم درجات عند ربّهم ومغفرة ورزق كريم}. [الأنفال: 2 - 4].",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "فشهد لهؤلاء بالإيمان من غير ذكر الإمامة. ¶ وقال تعالى: ¶ {إنما المؤمنون الذين آمنوا بالله ورسوله ثم لم يرتابوا وجاهدوا بأموالهم وأنفسهم في سبيل الله أولئك هم الصادقون} [الحجرات:15]. ¶ فجعلهم صادقين في الإيمان من غير ذكر للإمامة. ¶ وقال تعالى: ¶ {ليس البر أن تولوا وجوهكم قبل المشرق والمغرب ولكن البر من آمن بالله واليوم الآخر والملائكة والكتاب والنبيين وآتى المال على حبّه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب وأقام الصلاة وآتى الزكاة والموفون بعهدهم إذا عاهدوا والصابرين في البأساء والضرّاء وحين البأس أولئك الذين صدقوا وأولئك هم المتقون} [البقرة:177]. ¶ ولم يذكر الإمامة. ¶ وقال تعالى: ¶ {ألم، ذلك الكتاب لا ريب فيه هدى للمتقين، الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقناهم ينفقون، والذين يؤمنون بما أنزل إليك وما أنزل من قبلك وبالآخرة هم يوقنون، أولئك على هدى من ربهم وأولئك هم المفلحون}. [البقرة: 1 - 5]. ¶ فجعلهم مهتدين مفلحين ولم يذكر الإمامة. ¶ وأيضاً فنحن نعلم بالاضطرار من دين محمد بن عبد الله -  r-  أنَّ الناس كانوا إذا أسلموا لم يجعل إيمانهم موقوفاً على معرفة الإمامة ولم يذكر لهم شيئاً من ذلك، وما كان أحد أركان الإيمان لا بد أن يبينه الرسول لأهل الإيمان ليحصل لهم به الإيمان. ¶ فإذا علم بالاضطرار أنَّ هذا مما لم يكن الرسول يشترطه في الإيمان علم أنَّ اشتراطه في الإيمان من أقوال أهل البهتان. ¶ فإن قيل: قد دخلت في عموم النصّ، أو هي من باب ما لا يتم الواجب إلا به أو دلّ عليها نصّ آخر. ¶ قيل: هذا كلّه لو صحّ لكان غايته أن تكون من بعض فروع الدين لا تكون من أركان الإيمان، فإن ركن الإيمان ما لا يحصل الإيمان إلاّ به كالشهادتين فلا يكون الرجل مؤمناً حتى يشهد أن لا إله إلا الله، وأن محمداً رسول الله.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "فلو كانت الإمامة ركناً في الإيمان لا يتم إيمان أحد إلا به لوجب أن يبينه الرسول -  r-  بياناً عاماً قاطعاً للعذر كما بين الشهادتين، والإيمان بالملائكة والكتب والرسل واليوم الآخر، فكيف ونحن نعلم بالاضطرار من دينه، أن الذين دخلوا في دينه أفواجاً لم يشترط على أحد منهم في الإيمانِ الإيمانَ بالإمامة لا مطلقاً ولا معيّناً)) ([129]). ¶ أقول: ¶ 1 - لقد أطلت النفس في نقل كلام ابن تيمية -رحمه الله- لإمامته وجلالته وثقة النَّاس بقوة فهمه للإسلام وعمقه، واعتقادهم في إخلاصه. ¶ 2 - لتشابه دعوى المودودي ودعوى الرافضي بل مع الأسف الشديد يرى القارئ أن دعوى المودودي أعظم؛ إذ الشيعي يقول: ((إنَّها أهم المطالب في أحكام الدين)) ولم يقل في أصول الدين، ويقول: ((وهي أحد أركان الإيمان))، أما المودودي فقد جعلها: ((مسألة المسائل في الحياة الإنسانيَّة وأصل أصولها))، وجعلها ((غاية الدين الحقيقيّة))، وجعلها ((غاية مهمّة الأنبياء))، كما سيأتي. ¶ 3 - قصدي إسداء النصيحة لشباب المسلمين ليتمسكوا بهدي نبيّهم ومن نصيحتي لهم أن لا يقارنوا بين ربيع والمودودي، بل يجب أن يرفعوا منزلة القرآن كلام ربهم وأن يرفعوا منزلة سنَّة نبيهم -  r-  فلا يقارنوا بينهما وبين كلام أحد من البشر مهما بلغ من المكانة والمنزلة فهذا هو مقتضى الإيمان وبرهان صدقه. ¶ نظرة علماء الإسلام إلى الإمامة وأدلتهم على وجوبها ¶ قال الإمام أبو الحسن الماوردي - رحمه الله -: ¶ ((الإمامة موضوعة لخلافة النّبوّة في حراسة الدين وسياسة الدنيا وعقدها لمن يقوم بها في الأمّة واجب بالإجماع. ¶ وإن شذّ عنهم الأصم واختلف في وجوبها هل وجبت بالعقل أو بالشرع؟ ¶ فقالت طائفة: وجبت بالعقل لما في طباع العقلاء من التسليم لزعيم يمنعهم من التظالم. ¶ وقد قال الأفوه الأودي: ¶ لا يصلح النّاس فوضى لا سراة لهم ولا سراة إذا جهّالهم سادوا",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "وقالت طائفة: بل وجبت بالشرع دون العقل؛ لأنّ الإمام يقوم بأمور شرعيَّة قد كان مجوزاً في العقل أن لا يرد التعبّد بها، فلم يكن العقل موجباً لها. ¶ ثمَّ احتج على وجوبها بقول الله تعالى: ¶ {يا أيّها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولى الأمر منكم}. ¶ قال ففرض علينا طاعة أولى الأمر فينا وهم الأئمّة المتآمرون علينا، ثمّ قال: روى هشام بن عروة عن أبي صالح عن أبي هريرة أنَّ رسول الله صلى الله عليه وسلم قال: ¶ ((سيليكم بعدي ولاة فيليكم البرّ ببرّه ويليكم الفاجر بفجوره، فاسمعوا لهم وأطيعوا في كلّ ما وافق الحق فإن أحسنوا فلكم ولهم وإن أساؤا فلكم وعليهم)). ¶ قال: فإذا ثبت وجوب الإمامة ففرضها على الكفاية، كالجهاد وطلب العلم)) ([130]). ¶ وقال القاضي أبو يعلى – رحمه الله -: ¶ ((نصبة الإمام واجبة. ¶ وقد قال الإمام أحمد – رضي الله عنه – في رواية محمد بن عوف بن سفيان الحمصي: ((الفتنة إذا لم يكن إمام يقوم بأمر النَّاس)). ¶ والوجه فيه: أنَّ الصحابة لما اختلفوا في السقيفة، فقالت الأنصار: منّا أمير ومنكم أمير ودفعهم أبو بكر وعمر رضي الله عنهما. ¶ وقالوا: إنَّ العرب لا تدين إلاّ لهذا الحيّ من قريش ورووا في ذلك أخباراً، فلولا أنَّ الإمامة واجبة لما ساغت تلك المحاورة وتلك المناظرة عليها وقال قائل: ليست بواجبة لا في قريش ولا في غيرهم)) ([131]). ¶ وقال إمام الحرمين: ((مسألة الإمامة من الفروع)) ([132]). ¶ فأنت ترى دعواهم في الإمامة أنَّه من الفروع، وأنَّها لا تتعدى أن تكون وسيلة فهي لحراسة الدين وسياسة الدنيا وفي دليل وجوبها نزاع أهو العقل أم الشرع؟",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "ونحن نقول بوجوبها ولكنّ الدليلين اللّذين ساقهما الماوردي ليسا نصاً في الإمامة فهما أعمّ من الدعوى في وجوب الطاعة لأمراء ثبتت إمارتهم فعلاً وكذلك الحديث، ولعلّ أبا يعلى عدل عنهما لما يرى من عدم وضوح الدلالة فيهما وعلى كلّ حال فالقضية التي هذا شأنها وقد اختلف في أدلَّة وجوبها كيف يقال فيها: إنَّها غاية الدين الحقيقيَّة، وغاية مهمَّة الأنبياء؟ ... إلى آخر المبالغات التي قيلت في شأنها، مما ضخمها وأعطاها أضعاف أضعاف حجمها وأضعف أمر العقيدة والدين نفسه، وقلّل من شأنه وشأنها. ¶ جـ – ويقول المودودي: ¶ ((ولأجل ذلك ما زالت الغاية المنشودة من رسالة أنبياء الله عليهم السلام في هذه الدنيا أن يقيموا فيها الحكومة الإسلاميَّة، وينفذوا فيها ذلك النّظام الكامل للحياة الإنسانيَّة الذي جاءوا به من عند الله)) ([133]). ¶ أقول: ¶ أولاً: إنَّ الحديث عن رسل الله وأنبيائه لا يجوز أن يكون عن طريق الاستنتاج والاستنباط السياسي، وقصص الأنبياء وتاريخهم من الأمور الغيبيَّة التي لا يجوز الخوض فيها إلاّ في حدود الوحي الذي أوحاه الله إلى محمد -  r-. ¶ قال تعالى في أوَّل قصَّة يوسف عليه السلام: ¶ {نحن نقصُّ عليك أحسن القصص بما أوحينا إليك هذا القرآن وإن كنت من قبله لمن الغافلين} [يوسف: 3]. ¶ وقال تعالى في آخر قصَّة يوسف عليه السلام: ¶ {ذلك من أنباء الغيب نوحيه إليك وما كنت لديهم إذ أجمعوا أمرهم وهم يمكرون} [يوسف: 102]. ¶ وقال تعالى عقب قصَّة نوح عليه السلام: ¶ {تلك من أنباء الغيب نوحيها إليك ما كنت تعلمها أنت ولا قومك من قبل هذا فاصبر إن العاقبة للمتقين}. ¶ ويشتد هذا المنع ويزداد حرمة إذا خالف هذا الاستنتاج ما أخبر الله به عنهم. ¶ فقد بيَّن الله غايتهم إجمالاً، فقال: ¶ {ولقد بعثنا في كلّ أمَّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت} [النحل: 36]. ¶ وقال تعالى:",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "{وما أرسلنا من قبلك من رسول إلاّ نوحي إليه أنَّه لا إله إلا أنا فاعبدون} [الأنبياء: 25]. ¶ وتحدّث عن بعضهم تفصيلاً، كنوح وإبراهيم وهود وصالح، وقد تحدثنا عن منهجهم سابقاً، وسردنا الآيات التي تحدّد منهجهم وغاياتهم وهي تطابق تماماً ما ذكره الله عنهم إجمالاً من الدعوة إلى التوحيد ومحاربة الشرك ومظاهره مع الدعوة إلى الخير وليس في القرآن ولا في السنَّة ما يؤيد ما زعمه المودودي في قوله: ¶ ((لأجل ذلك ما زالت الغاية المنشودة من رسالة أنبياء الله صلوات الله عليهم وسلامه في هذه الدنيا أن يقيموا فيها الحكومة الإسلاميّة))، أو الإلهيَّة كما نقلها الندوي عن المودودي، فمن كانت عنده أدلّة واضحة على هذه القضيَّة الخطيرة من الكتاب والسنّة فليأت بها وعلينا الإيمان والاتّباع. ¶ ثانياً: عاش الأستاذ المودودي في عصر الصراع السياسي والحزبي، وبلغ التنافس والصراع على الحكم أوجه في الغرب والشرق، وبحكم قيادته وريادته السياسيَّة والحزبيَّة خيل إليه أنَّه لابد أن يكون الأنبياء أشدّ الناَّس عزماً وجدّاً وجهاداً في الوصول إلى الحكم وإحراز مقاليد السلطة. ¶ وكلامه الآتي يؤكد ما أقول: ¶ قال: ((نوعيّة عمل النبيّ، ولتشييد هذه الحضارة والمدنيّة في الأرض أرسل الله رسله تترى، وذلك بأن كل حضارة في هذا العالم – عدا الحضارة الرهبانيَّة جاهليَّة كانت أم إسلاميَّة -، إذا كان بيدها نظريَّة جامعة بشأن الحياة الإنسانيَّة، ومنهاج شامل لتدبير أمور هذه الدنيا، فإنَّها تقتضي بحكم طبيعتها أن تستولي على الحكم وتمتلك أزمّة الأمور، وتشكل الحياة الإنسانيَّة على طرازها المخصوص. ¶ وبدون إرادة الحكم، لا معنى للدعوة إلى نظريَّة ما ولا معنى للتحليل والتحريم والتشريع.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "أمّا الراهب في هذه الدنيا، فلا يريد أن يمارس شؤونها، وإنَّما همه الشاغل أن يبلغ غاية نجاته الوهميَّة، بسلوك طريقة معيّنة تمر به حائدة عن الدنيا وما فيها، ولذلك لا يحتاج إلى السلطة والحكم ولا يطلب من ذلك شيئاً. ¶ ولكنّ الذي يأتي داعياً إلى طريق مخصوص لمعالجة شؤون هذه الدنيا، ويعتقد أنّ في اتباع الإنسان لهذا الطريق فلاحه ونجاحه فلابدّ أن يسعى ويجتهد لإحراز مقاليد السلطة والحكم؛ فإنه ما لم يتمكن من القوة المطلوبة لتنفيذ طريقته المخصوصة، لا يمكن أن تقوم لها قائمة في عالم الواقع)) ([134]). ¶ لقد درس المودودي الحضارة والمدنيَّة المعاصرة بكلّ شعبها وتفاصيلها أو غالبها واعتقد أنَّ للأنبياء حضارة ومدنيَّة تضم مثل كلّ هذه الشعب والتفاصيل الموجودة في التنظيمات المدنيَّة الحاليَّة، إلاّ أنّها بشعبها وتفاصيلها تختلف عن المدنيات والحضارات الجاهليَّة ثمّ بنى على هذا الاعتقاد أن كل حضارة بيدها نظريّة جامعة بشأن الحياة ومنهاج شامل لتدبير أمور الدنيا، فإنها تقتضي بحكم طبيعتها أن تستولي على الحكم وتمتلك أزمّة الأمور. ¶ والأنبياء جاءوا بحضارة ومدنيّة من هذا النوع فلابدّ أن تستولي حضارتهم ومدنيّتهم على الحكم وتمتلك أزمّة الأمور. ¶ ولابدّ أن يسعوا ويجتهدوا لإحراز مقاليد السلطة، وإذن ((فما زالت الغاية المنشودة من رسالة الأنبياء في هذه الدنيا أن يقيموا فيها الحكومة الإسلاميّة وينفذوا فيها ذلك النّظام الكامل للحياة الإنسانيَّة الذي جاءوا به من عند الله)). ¶ ولعلَّه يتضح للقارئ أن هذه التقريرات قائمة على القياسات والاستنتاجات الفكريَّة والسياسيَّة، وليست قائمة على البراهين القرآنيَّة والنبويَّة، والمجال مجال الوحي الإلهي لا مجال الاكتشافات الفكريَّة والسياسيَّة. ¶ وقد خيّل إليه أن النَّاس قسمان فقط:",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "إمّا راهب همّه الشاغل أن يبلغ غاية نجاته الوهميّة ... إلخ، وحاشا الأنبياء أن يكونوا من هذا النوع، وقد يشبههم في نظر السياسيين -العلماء والدعاة المعاصرون – الذين لا يركبون أمواج السياسة ولا يخوضون غمارها وإنّما يسلكون منهج الأنبياء في الدعوة إلى الله إلى توحيده وإخلاص العبادة له والتحذير من الشرك والفسق والبدع بالحكمة والموعظة الحسنة وليسوا بمعصومين من الخطأ. ¶ وإمّا صاحب طموح سياسي وفكر حضاري يريد أن ينهض بأمّته إلى أرقى مستويات الحضارة ويريد أن يؤسس لأمَّته أقوى دولة ([135]). ¶ والأنبياء أسمى النَّاس وأرقاهم فلابدّ أن يكونوا من هذه الطبقة الممتازة. ¶ وفاته أنَّ الأنبياء قسم مستقل لا يدخل في هؤلاء ولا في أولئك هم أناس متميّزون منزهون عن حماقات الرهبان وجهلهم وعن أطماع السياسيين ومكرهم وأساليبهم الشيطانيّة التي يتوصَّلون بها إلى الحكم فهم أنزه النَّاس نفوساً عن المطامع وأرقى النَّاس عقولاً وأزكاهم أخلاقاً وأطهرهم عنصراً وأنساباً اختارهم الله لهداية البشر وإنقاذهم من الضلال فخاضوا ميادين الدعوة إلى الله بكلّ إخلاص وتجرّد لا يريدون على ذلك أجراً من مال أو جاه أو ملك إنَّما يريدون وجه الله والدار الآخرة فقط وصبروا على صنوف من الأذى التي لا يحتملها سواهم. ¶ ويقول: ¶ ((ولذلك سعى كلّ نبي وكل رسول لإحداث الانقلاب السياسي، فمنهم من اقتصرت مساعيه على تمهيد السبيل وإعداد العدد كإبراهيم عليه السلام، ومنهم من أخذ فعلاً في الحركة الانقلابيَّة، ولكن انتهت رسالته قبل أن تقوم على يده الحكومة الإلهيَّة كعيسى عليه السلام، ومنهم من بلغ بهذه الحركة منازل الفوز والنجاح كموسى عليه السلام، وسيدنا محمد -  r- )). ¶ أقول: ¶ أولاً: إن عدد الأنبياء والرسل يزيد على عشرين ومائة ألف ولم يقص الله علينا إلاّ قصَّة حوالي خمسة وعشرين نبياً ورسولاً في القرآن، قال تعالى:",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "{ورسلاً قد قصصناهم عليك ورسلاً لم نقصصهم عليك وكلَّم الله موسى تكليماً}. ¶ وقال تعالى: ¶ {ولقد أرسلنا رسلاً من قبلك منهم من قصصنا عليك ومنهم من لم نقصصهم عليك}. ¶ والواجب علينا أن نؤمن بجميع الأنبياء والرسل وكتبهم إجمالاً وبما ذكره الله منهم ومن كتبهم تفصيلاً. ¶ وما سكت عنه منهم ومن قصصهم ولم يخبر به رسوله محمداً صلى الله عليه وسلم فهو من أمور الغيب. ¶ وأعتقد أنَّ مثل هذا التعبير ((ولذلك سعى كلّ نبي وكل رسول لإحداث الانقلاب السياسي ... )) ([136]) ليس من العلم الموروث عن خاتم الأنبياء صلى الله عليه وسلم فهو من أعظم الأمور الغيبيَّة التي أخفاها الله عن رسوله محمد صلى الله عليه وسلم فكيف يعلمها غيره؟ بل نقول كيف يستجيز المسلم الحديث عنها وقد قال تعالى: {ولا تقف ما ليس لك به علم إنَّ السمع والبصر والفؤاد كل أولئك كان عنه مسئولاً}؟. ¶ وقال تعالى: ¶ {قل إنَّما حرَّم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي بغير الحق وأن تشركوا بالله ما لم ينزل به سلطاناً وأن تقولوا على الله ما لا تعلمون}. ¶ ثانياً: أعتقد أنَّه لا يجوز شرعاً أن يطلق على دعوات الأنبياء الحكيمة وهدايتهم الرحيمة المشتملة على الحكمة والعلم والثبات والصبر والتأني؛ لا يجوز أن يطلق على هذه الدعوات أنَّها محاولات انقلابات سياسيَّة، لأنَّ الانقلابات السياسيَّة تقوم على المكايد والدسائس والمؤامرات التي لا يقوم بها إلاّ أناس لا يبالون بسفك الدماء وإهلاك الحرث والنسل والإفساد في الأرض.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "ثالثاً: أنَّ هذا التفسير لمهمَّة الأنبياء وغايتهم في غاية الخطورة لتأثيره الخطير على شباب الأمَّة المساكين لأنَّهم قد يقولون: إذا كان الأنبياء زعماء سياسيين، وقادة حركات انقلابيَّة، فلماذا لا يكون أتباعهم أيضاً سياسيين انقلابيين ويسلكون إلى غايتهم ما تتطلبه الانقلابات السياسيَّة من التخطيط والتدابير، وهل سيكونون معصومين في إحداث الانقلابات السياسيَّة. ¶ رابعاً: لا أدري ما يريد الأستاذ المودودي بقوله: ¶ ((فاقتصرت جهود بعضهم على تمهيد السبيل وإعداد العدد))، وحكى الندوي عنه: ((على تهيئة الأرض كسيدنا إبراهيم))، هل يريد أنَّه وضع خططاً سياسيَّة وانقلابيَّة لمن يأتي بعده من الأنبياء والقادة السياسيين أو يريد شيئاً آخر. ¶ وعلى كل حال هذا يعطي صورة غريبة عجيبة رهيبة عن الأنبياء لم يصوّرها القرآن ولا السنَّة ولا عرفها علماء الإسلام برَّأ الله الأنبياء منها ونزَّههم عنها. ¶ إنَّ قصّة إبراهيم -مثلاً- واضحة في الكتاب والسنَّة قد كررها الله في القرآن وكلها كانت جهاداً في سبيل التوحيد وفي تحطيم الأوثان بالحجة والبرهان وباليد عندما أُلجئ إلى ذلك وبعد أن بلّغ البلاغ المبين وأقام الحجج القاهرة الدامغة على المشركين المعاندين حكومة وشعباً، قام بتحطيم معبوداتهم وأوثانهم فأخذهم الغضب لأوثانهم فبطشوا به وأرادوا أن يعاقبوه أشدّ العقاب فأججوا له ناراً ثمَّ ألقوه فيها {قالوا حرّقوه وانصروا آلهتكم إن كنتم فاعلين}. ¶ فأنقذه الله من كيدهم ونجاه من مكرهم {قلنا يا نار كوني برداً وسلاماً على إبراهيم}. ¶ ثمَّ لمّا بلغ عنادهم مداه وانقطع أمله من استجابتهم لدعوة الله تركهم وغادرهم مهاجراً إلى الله {فآمن له لوط وقال إني مهاجر إلى ربي إنّه هو العزيز الحكيم}. ¶ ولم يذكر الله عنه شيئاً من الانقلابات السياسيَّة ولا إعداد العدد ولا تمهيد السبيل إليها.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "ولنكمل قصّة إبراهيم -عليه السلام-، كانت هجرته إلى الشام ثمّ بعد زمن ذهب بزوجته هاجر وابنه إسماعيل إلى مكَّة وهي آنذاك خالية من السكان ومن كلّ أسباب الحياة حتى الماء، وترك زوجته وولده بإذن من الله وعاد إلى الشام، فانطلق حتى إذا كان عند الثنيَّة حيث لا يرونه، استقبل بوجهه البيت ثمَّ دعا بهؤلاء الكلمات ورفع يديه، فقال: {ربنا إني أسكنت من ذريّتي بوادٍ غير ذي زرع عند بيتك المحرّم}. ¶ ثمّ بين الغاية من ذلك فقال: {ربنا ليقيموا الصلاة فاجعل أفئدة من النَّاس تهوي إليهم وارزقهم من الثمرات لعلهم يشكرون}. ¶ وقد زار إبراهيم -عليه السلام- ابنه إسماعيل -عليه السلام- مرّتين فلم يجده إذ يصادف خروجه لابتغاء الرزق، فيعود إبراهيم أدراجه، ثمّ زاره في الثالثة فوجده فلما رآه قام إليه فصنعا ما يصنع الوالد بالولد والولد بالوالد، ثمّ قال: يا إسماعيل! إنَّ الله أمرني بأمر. ¶ قال: فاصنع ما أمرك ربّك، قال: وتعينني؟ ¶ قال: وأعينك، قال: فإن الله أمرني أن أبني ها هنا بيتاً وأشار إلى أكمة مرتفعة على ما حولها، قال: فعند ذلك رفعا القواعد من البيت فجعل إسماعيل يأتي بالحجارة وإبراهيم يبني وإسماعيل يناوله الحجارة، وهما يقولان {ربنا تقبل منّا إنّك أنت السميع العليم} ([137]). ¶ فهذا قصّة إبراهيم في الكتاب والسنَّة وهو يدعو قومه إلى الله، ويقيم عليهم الحجج ثم يحطّم أوثانهم ثمّ يهاجر، وهذه رحلته من الشام إلى ولده إسماعيل بمكّة بواد غير ذي زرع وقد وضع ولده في هذا الوادي وبيّن الغاية من وضعه فيه ثمّ لما شبّ ولده قاما ببناء البيت وقال الله لهما: {أن طهرا بيتي للطائفين والعاكفين والركع السجود}.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "فهل يؤخذ من هذه الأعمال هجرته من بلاده بلاد الحضارة إلى بادية الشام ثم وضعه ولده في بلد غير ذي زرع خالٍ من السكان ومن أسباب الحياة، ومن غايته التي أعلنها {ربنا إني أسكنت من ذريّتي بوادٍ غير ذي زرع عند بيتك المحرّم ربنا ليقيموا الصلاة}. ¶ هل يؤخذ من هذه الأعمال أنَّه كان يمهّد السبيل ويعد العدد لإحداث انقلاب سياسي؟!! ¶ ومتى قام عيسى فعلاً بالحركة الانقلابية؟!! وكيف توقّف أو أحبط هذا الانقلاب؟!! وما هو البرهان على هذا القول الخطير؟!! ¶ وكيف لم يبلغ إلا موسى ومحمد فقط إلى منازل الفوز والنجاح؟!! مع أنَّه قد سعى كلّ نبي وكل رسول لإحداث الانقلاب السياسي -كما يزعم المودودي- فكيف لم يبلغوا إلى منازل الفوز والنجاح وهم يزيدون على عشرين ومائة ألف؟!! ¶ ألا ترى معي إلى ثمار الغلو المرَّة وإلى نتائجه الصعبة الخطيرة التي تزلزل الإيمان والعقيدة؟! فإذا كان اثنان فقط من أعداد الأنبياء الهائلة قد وصلا إلى منازل الفلاح والفوز أفلا يحكم القارئ الكافر والضعيف الإيمان والجاهل على الأنبياء الآخرين بالفشل والخسران؟ وحتى المؤمن القوي ألا يخاف عليه أن يهتز إيمانه ويضطرب إذ كيف ينجح الكفرة من الأكاسرة والقياصرة والفراعنة وغيرهم من الكفرة في الماضي والحاضر ويصلون إلى ما يصبون إليه من إقامة الدول العظيمة والحضارات الراقية ولم تصل جهود الأنبياء إلى منازل الفوز والنجاح؟!! ¶ إذا كنّا نحن نرسم للأنبياء هذه الغايات ونحكّم في دعواتهم وأعمالهم الخيالات، فإن النتائج ستأتي سيّئة جدّاً والمشاكل ستكون عويصة يصعب حلّها، وإذا كنّا نعتمد في تحديد غاياتهم وفي رسم أعمالهم على كتاب الله الخالد وسنَّة رسوله -  r-  الذي لا ينطق عن الهوى فإننا نكون متبعين للمنهج القويم. ¶ وقد حدّد الله غاياتهم وبين دعواتهم فقال: {ولقد بعثنا في كلّ أمَّة رسولاً أن اعبدوا الله واجتنبوا الطاغوت}.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "وقال تعالى: {وما أرسلنا من قبلك من رسول إلا نوحي إليه أنه لا إله إلا أنا فاعبدون}. ¶ وقال تعالى: {رسلاً مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل وكان الله عزيزاً حكيماً}. ¶ فهذه مهمتهم وهذه غايتهم دعوة إلى توحيد الله وتحذير من الشرك والمعاصي، وتبشير المؤمنين وإنذار الكافرين المعاندين. ¶ وقد أدّوا واجبهم ووصلوا جميعاً إلى منازل الفلاح والنّجاح، ونصرهم الله على أعدائهم في الدنيا وينصرهم غداً يوم يقوم الأشهاد، والكافرون -بهذه المقاييس الصحيحة- هم الفاشلون الأخسرون المغلوبون في الدنيا والآخرة. ¶ قال تعالى: {ولقد سبقت كلمتنا لعبادنا المرسلين، إنّهم لهم المنصورون، وإنَّ جندنا لهم الغالبون} [الصافات:171 - 173]. ¶ وقال تعالى: {كتب الله لأغلبنّ أنا ورسلي إنَّ الله لقوي عزيز} [المجادلة:21]. ¶ وقد أخبر الله كيف انتصر الأنبياء على أعدائهم الكافرين في قصص كثيرة من القرآن. ¶ قال تعالى عن نوح -عليه السلام-: ¶ {فدعا ربّه أني مغلوب فانتصر، ففتحنا أبواب السماء بماء منهمر، وفجرنا الأرض عيوناً فالتقى الماء على أمر قد قدر، وحملناه على ذات ألواح ودسر، تجري بأعيننا جزاء لمن كان كفر، ولقد تركناها آية فهل من مدّكر} [القمر: 10 - 15]. ¶ وقال تعالى: ¶ {كذّبت ثمود وعاد بالقارعة، فأمّا ثمود فأهلكوا بالطاغية، وأمّا عاد فأهلكوا بريح صرصر عاتية، سخرها عليهم سبع ليال وثمانية أيامٍ حسوماً، فترى القوم فيها صرعى كأنَّهم أعجاز نخل خاوية، فهل ترى لهم من باقية، وجاء فرعون ومن قبله والمؤتفكات بالخاطئة، فعصوا رسول ربهم فأخذهم أخذة رابية} [الحاقة:4 - 10]. ¶ وقال تعالى: ¶ {وقوم نوح لمّا كذّبوا الرسل أغرقناهم وجعلناهم للنَّاس آية وأعتدنا للظالمين عذاباً أليماً، وعاداً وثمودَاْ وأصحاب الرس وقروناً بين ذلك كثيراً، وكلاً ضربنا له الأمثال وكلاً تبرنا تتبيراً} [الفرقان:37 - 39].",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "فهذه انتصارات ساحقة للمرسلين وفوز وفلاح مبين وهزائم وخسائر ودمار وتتبير للكافرين. ¶ فبهذه الموازين والمقاييس الربانيّة الحقة، الأنبياء جميعاً وصلوا إلى منازل الفوز والفلاح؛ لأنّهم جميعاً أدّوا واجبهم وبلغوا رسالات ربّهم التي كلّفوا بتبليغها وكانت نهاية أعدائهم ما قصّه الله عنهم، وبالمقاييس السياسيّة أو الخياليّة أو قل ما شئت لم ينجح إلا محمد وموسى -عليهما السلام-. ¶ هذا نقوله على منطق هؤلاء، وإلاّ فنحن نبرئ موسى ومحمداً -عليهما الصلاة والسلام- من السعي لإحداث انقلاب سياسي وننزه نجاحهما وفلاحهما أن يكون قائم على هذا الأساس. ¶ نأتي إلى قصّة موسى -عليه السلام- وقصة انتصاره وفلاحه، لقد نصره الله حقاً على فرعون وجنده النصر المبين، قال تعالى: {ولقد مننّا على موسى وهارون ونجيناهما وقومهما من الكرب العظيم، ونصرناهم فكانوا هم الغالبين} [الصافات:114 - 116]. ¶ كيف تمّ هذا النصر؟ هل كان عن طريق إحداث انقلاب سياسي توصّل به موسى إلى اعتلاء عرش مصر؟ ¶ الجواب الحقّ: هو ما أخبر الله به في القرآن العظيم. ¶ أنَّ الله اصطفى موسى برسالته وبكلامه، وكلّفه بدعوة فرعون إلى الله فامتثل أمر ربّه، وأقام الآيات البينات على صدق رسالته، {فأراه الآية الكبرى، فكذّب وعصى، ثمّ أدبر يسعى، فحشر فنادى فقال أنا ربّكم الأعلى} [النازعات:20 - 24]. ¶ وقال تعالى: ¶ {ولقد أرسلنا موسى بآياتنا وسلطان مبين، إلى فرعون وهامان وقارون فقالوا ساحر كذّاب، فلما جاءهم بالحق من عندنا قالوا اقتلوا أبناء الذين آمنوا معه واستحيوا نساءهم وما كيد الكافرين إلا في ضلال} [غافر:23 - 25]. ¶ وزاده قومه إغراء بموسى وقومه كما قال تعالى: ¶ {وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك قال سنقتل أبناءهم ونستحيي نساءهم وإنّا فوقهم قاهرون} [الأعراف:127]. ¶ موقف موسى -عليه السلام- إزاء هذا الطغيان وفيه عبرة للدعاة إلى الله:",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "{قال موسى لقومه استعينوا بالله واصبروا إنَّ الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين} [الأعراف:128]. ¶ وبلغ السيل الزبا ورفع بنو إسرائيل عقيرتهم إلى موسى: ¶ {قالوا أوذينا من قبل أن تأتينا ومن بعد ما جئتنا قال عسى ربكم أن يهلك عدوكم ويستخلفكم في الأرض فينظر كيف تعملون} [الأعراف:129]. ¶ انظر إلى تربية الأنبياء وإلى صبرهم في مواجهة الأهوال والشدائد، ثمّ أخذ الله ينكل بفرعون وقومه لعلّهم يذكرون. ¶ {ولقد أخذنا آل فرعون بالسنين ونقص من الثمرات لعلهم يذكرون} [الأعراف:130]. ¶ ثمّ أراد الله أن يهلكهم ويدمرهم وينقذ موسى وبني إسرائيل من ويلاتهم فرسم لهم خطة حكيمة ليس فيها ثورة ولا انقلاب سياسي؛ لأنَّ شرائع الأنبياء وأخلاقهم تأبى الغدر والمؤامرات السريّة وإراقة الدماء للوصول إلى الحكم مهما كانت الغاية نبيلة. ¶ قال تعالى: ¶ {وأوحينا إلى موسى أن أسر بعبادي إنَّكم متبعون، فأرسل فرعون في المدائن حاشرين، إنَّ هؤلاء لشرذمة قليلون، وإنَّهم لنا لغائظون، وإنَّا لجميع حاذرون، فأخرجناهم من جنّات وعيون، وكنوز ومقام كريم، كذلك وأورثناها بني إسرائيل، فأتبعوهم مشرقين، فلما تراءا الجمعان قال أصحاب موسى إنّا لمدركون، قال كلا إن معي ربي سيهدين، وأوحينا إلى موسى أن اضرب بعصاك البحر فانفلق فكان كل فرق كالطود العظيم، وأزلفنا ثم الآخرين، وأنجينا موسى ومن معه أجمعين، ثم أغرقنا الآخرين، إن في ذلك لآية وما كان أكثرهم مؤمنين} [الشعراء:56 - 67]. ¶ تلك هي الوسائل التي تذرع بها موسى ومن آمن به من قومه، صبر على الشدائد وعلى الذبح والتقتيل لا يهز ذلك إيمانهم ولا يزعزع عقيدتهم ولا يقل صبرهم وكانت الطريقة إلى نصرهم وإهلاك عدوهم هي الطريقة التي رسمها لهم ربهم وقرأناها الآن، لا رائحة فيها للسياسة ولا لإحداث انقلاب سياسي.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "وهنا شيء آخر لو كان موسى يسعى لإحداث انقلاب سياسي ويسعى جاداً لإحراز مقاليد السلطة ولإقامة الدولة الإلهية الغاية المنشودة من رسالة أنبياء الله لكرَّ فوراً راجعاً إلى مصر لأنَّ الفرصة الآن مواتية جداً، فقد أهلك الله فرعون وجنوده ولم يبق إلا النساء والصبيان والخدم. ¶ فلماذا إذن لم يبتهل موسى هذه الفرصة ويقيم الدولة الإلهية في بلد وصفه الله بقوله: {كم تركوا من جنات وعيون، وزروع ومقامٍ كريم، ونعمة كانوا فيها فاكهين} [الدخان:25 - 27]، ويقيم في صحراء سيناء بلا دولة ولا سلطان ولا حكومة إلهية؟!! ¶ إذن لابدَّ أن نقول: إنَّ موسى كان رسولاً كريماً عظيماً ومن أولي العزم والقوة، وقد أدى الرسالة على أكمل الوجوه وأتمها. ¶ وأهلك الله على يده الطاغية فرعون وجنده وأنقذ الله على يديه بني إسرائيل وكفاه ذلك شرفاً ونبلاً، وكفاه ما أحرزه من نصر على فرعون وقومه. ¶ أمَّا محمد -  r-  فهو رجل عقيدة من الطراز الأول ورسول هداية، وقد صبر في سبيل هذه العقيدة على ما لا تحتمله الجبال وعرض عليه الملك من أول أمره فرفضه، وما آتاه الله من نصر وقيام دولة الإسلام إلاَّ جزاء صبره وتقواه وتحمله، فهي رسالة ودعوة وثمارها لا انقلابا سياسياً حاشاه ثم حاشاه وقد قدَّمنا شرح دعوته بشيء من التفصيل ولا داعي للإعادة ([138]). ¶ ومما يؤخذ على هذا الاتجاه عموماً أنَّهم قد وضعوا قاعدة وهي: أنَّ الإسلام كلٌّ لا يتجزأ، وهي قاعدة عظيمة ([139]) لو طبقت على منهج السلف الصالح بدون غلو. ¶ لكنك ترى القوم يخالفونها مخالفة شديدة مع الأسف وذلك أنَّ تعلقهم الشديد بإقامة الدولة الإسلامية (ويسمون ذلك: بالدعوة إلى الحاكميَّة) قد شغلهم عن الاهتمام بأصل الإسلام الذي هو التوحيد بأنواعه، ولم يدركوا إلى الآن بسبب ذلك الانشغال أنَّ موجبات الاهتمام بالدعوة إلى التوحيد قائمة على أشدها كما هي في عهود النبوات كلها بمن فيهم محمد -  r-  أو أشد.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "فهل يستطيع أن ينكر ذلك عاقل منصف؟! ¶ وهل يقول أو يعتقد مسلمٌ واعٍ أنَّ المسلمين اليوم مثل المسلمين في القرون المفضلة لا يستمدون عقائدهم وعباداتهم إلاّ من الكتاب والسنَّة. ¶ إنَّ الدعوة إلى الحاكميَّة وتطبيقها أمر مهم ويهم كلّ مسلم يفهم الإسلام -إذا روعيت شروطها- وكل ما جاء به الرسول -  r-  مهم وعظيم. ¶ لكنّنا نتساءل: هل الدعوة إلى الحاكميَّة تستلزم الإهمال أو التقصير في أصل أصول الإسلام؟ ¶ الجواب: لا. ¶ إن حاكميَّة الله يجب أن تبدأ من أعظم شيء في الإسلام ألا وهو الاعتقاد في الله وفي أسماء جلاله وصفات كماله كما تعرّف الله إلينا بها في كتابه العظيم وكما علّمنا نبينا الكريم -  r-  لتمتلئ قلوبنا بها نوراً وإيماناً ويقيناً وإعظاماً وإجلالاً. ¶ أيجوز في حاكميَّة الله ودينه أن تعطل أسماء جلاله وصفات كماله وهي أسمى وأجل وأعظم ما ضمّه كتاب الله وسنَّة نبيه؟!! ¶ لماذا لا نطلب من علماء المسلمين بإلحاح أن يحكموا كتاب الله وسنَّة نبيّه في هذا الأمر الخطير؟!! ¶ أيجوز في حاكميَّة الله وشرعه ونظامه أن يخالف كثير وكثير من المسلمين منهج الأنبياء في توحيد العبادة وإخلاصها لله ويتخذوا مع الله أنداداً يدعونهم ويستغيثون بهم ويهتفون بهم في الشدائد ويمعنون في ذلك حتى يشركونهم في الربوبيَّة فيعتقدون فيهم أنَّهم يعلمون الغيب ويتصرّفون في الكون؟!! ¶ أليس هذا عدواناً على أعظم حقوق الله؟!! ¶ أليس هذا هو أظلم الظلم؟!! ¶ فأين الدعوة إلى الحاكميَّة إذن وأين هي العدالة؟!! ¶ أيجوز في حكم الله وشرعه أن نغض الطرف عن الصوفيَّة وهي تعبث بعقائد المسلمين وعقولهم فتفسدها وتدمّرها بعقيدة الحلول ووحدة الوجود ووحدة الأديان ... وبغير ذلك من ضلالات التصوّف؟!!",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "أيجوز في حاكميَّة الله ودينه أن تشاد الألوف من القبور في معظم بلدان الإسلام ليطاف بها ويعتكف حولها وتشدّ إليها الرحال وينذر لها بالكثير الكثير من الأموال، وتقام لها الاحتفالات ويفعل المسلمون حولها وبها ما يندى له جبين الإسلام، وما يضحك من المسلمين والإسلام أعداءه من الوثنيين واليهود والنصارى والشيوعيين؟!! ¶ أيجوز في حاكميَّة الله أن تموت السنن وتقوم على أنقاضها البدع والخرافات والأساطير؟!! ¶ إنّ هذه الضلالات والشركيّات والبدع قد طمست معالم التوحيد ومعالم الإسلام عموماً. ¶ إنَّني أرجو من عقلاء هذا الاتجاه أن يحاولوا -بعد مراقبة الله في أنفسهم وفي الأمَّة- أن يقدروا منهج الأنبياء حقّ قدره وأن يعطوا كلّ جانب من الإسلام ما يستحقه من الجهد، وأن يضعوا نصب أعينهم قول رسول الله -  r-: ((  لئن يهدي الله بك رجلاً واحداً خير لك من حمر النّعم)). ¶ لقد كان يقال لنا: إنّ هذه الأمور -البدع والشركيات- انتهت ودفنت، فكشفت الأيام أنّها حيّة باقية على أشدّها ولها مدارس وحكومات تؤيدها وتحميها ولها أحبارها ورهبانها وسدنتها، فلماذا لا نُفهم المسلمين أنَّ الأعمال الجاهليَّة تضاد حاكميَّة الله؟. ¶ ولماذا لا ندعوا أهلها إلى التحاكم إلى الله والخضوع في كل هذه المجالات لحاكميَّة الله؟. ¶ فإن كان أخوتنا المهتمون بالحاكميَّة يدركون ويوقنون أن هؤلاء الذين يعملون هذه الأعمال ويعتقدونها مخالفون لحاكميَّة الله وغير خاضعين لها في هذه التصرفات فليشمروا عن ساعد الجدّ وليخوضوا هذا الميدان بكل قوّة وجدّ وليضعوا فيها المناهج وليؤسسوا لها المدارس وليؤلفوا الكتب وليهزوا أعواد المنابر بالخطب البليغة والتوجيهات السديدة.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "فإنه في اعتقادي لو جاء إبراهيم ونوح وموسى ومحمد وأخوانهم من النبيين والمرسلين -صلوات الله وسلامه عليهم أجمعين- وجاء الصحابة أجمعون ما سلكوا إلا منهجهم الذي حكاه عنهم القرآن ولمحوا من الوجود هذه المقابر المشيدة وكل مظاهر الشرك والضلال، ولقال محمد -  r-  لأصحاب الكلام والمعطلة والمتفلسفة وكل الفرق المنحرفة عن القرآن والسنَّة: عودوا إلى القرآن والسنَّة ((والله لو جاء موسى ما وسعه إلاّ اتباعي)). ¶ أتظنون أنَّ هذه الأمور هيّنة وسهلة {وتحسبونه هيّناً وهو عند الله عظيم}، كلا ليس الأمر كما تتوهمون أو كما يقال لكم، إنَّ إفساد علماء السوء والأحبار والرهبان وقادة البدع أشد وأخطر من إفساد الحكام وغيرهم لأن النَّاس يخدعون بهم فيحبونهم ويثقون بأقوالهم ومناهجهم فيتبعونهم ويضلون عن منهج الله بسببهم. ¶ تعالوا معي إلى القرآن الذي يهدي إلى التي هي أقوم والذي يعالج الأمراض والأخطار عن علم، لأنه تنزيل من عليم حكيم خبير. ¶ لقد عاصر النبي -  r-  اليهود وليس لهم دولة وقد ضربت عليهم الذلة والمسكنة. ¶ فكم آية نزلت فيهم وفي كم موطن من القرآن ذُمّوا وكشف عن عوارهم وبينت مخازيهم وخبث طواياهم. ¶ قال تعالى:",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "{قل يا أهل الكتاب هل تنقمون منّا إلاّ أن آمنا بالله وما أنزل ألينا وما أنزل من قبل وأنَّ أكثركم فاسقون، قل هل أنبؤكم بشر من ذلك مثوبة عند الله من لعنه الله وغضب عليه وجعل منهم القردة والخنازير وعبد الطاغوت أولئك شرّ مكاناً وأضلّ عن سواء السبيل، وإذا جاءوكم قالوا آمنّا وقد دخلوا بالكفر وهم قد خرجوا به والله أعلم بما كانوا يكتمون، وترى كثيراً منهم يسارعون في الإثم و العدوان وأكلهم السحت لبئس ما كانوا يعملون، لولا ينهاهم الرّبانيون والأحبار عن قولهم الإثم وأكلهم السحت لبئس ما كانوا يصنعون، وقالت اليهود يد الله مغلولة غلّت أيديهم ولعنوا بما قالوا بل يداه مبسوطتان ينفق كيف يشاء وليزيدن كثير منهم ما أنزل إليك من ربّك طغياناً وكفراً وألقينا بينهم العدواة والبغضاء إلى يوم القيامة كلما أوقدوا ناراً للحرب أطفأها الله ويسعون في الأرض فساداً والله لا يحب المفسدين} [المائدة:59 - 64]. ¶ وقال في حقّهم: ¶ {فبما نقضهم ميثاقهم لعناهم وجعلنا قلوبهم قاسية يحرّفون الكلم عن مواضعه ونسوا حظاً مما ذكروا به ولا تزال تطلع على خائنة منهم إلاّ قليلاً منهم فاعف عنهم واصفح إنَّ الله يحب المحسنين} [المائدة:13]. ¶ وعاصر الرسول -  r-  النصارى ولهم دول وملوك، دولة القياصرة في أوربا والشام ومصر ودولة الأحباش في الحبشة وأفريقيا، فهل واجه القرآن حكامهم وملوكهم أو واجه النصارى أنفسهم وانحرافاتهم وعلى رأسهم رهبانهم وقسسهم؟!! ¶ تعالوا إلى القرآن ليخبرنا من هو الأحق بالمواجهة ومن واجه فعلاً. ¶ قال تعالى: ¶ {ومن الذين قالوا إنَّا نصارى أخذنا ميثاقهم فنسوا حظاً مما ذكّروا به فأغرينا بينهم العداوة والبغضاء إلى يوم القيامة وسوف ينبئهم الله بما كانوا يصنعون} [المائدة:14]. ¶ وقال في اليهود والنّصارى:",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "{وقالت اليهود والنّصارى نحن أبناء الله وأحبّاؤه قل فلم يعذبكم بذنوبكم بل أنتم بشر ممن خلق يغفر لمن يشاء ويعذب من يشاء ولله ملك السموات والأرض وما بينهما وإليه المصير} [المائدة:18]. ¶ وقال تعالى: ¶ {اتخذوا أحبارهم ورهبانهم أرباباً من دون الله والمسيح ابن مريم وما أمروا إلاّ ليعبدوا إلهاً واحداً لا إله إلا هو سبحانه وتعالى عما يشركون} [التوبة:31]. ¶ ودخل عدي بن حاتم على رسول الله -  r-  وهو يتلو هذه الآية فقال: والله يا رسول الله ما نعبدهم. ¶ فقال له: ((أليسوا يحلون الحرام فتحلونه ويحرمون الحلال فتحرمونه؟))، قال: بلى. قال: ((فتلك عبادتهم)). ¶ وقال الله في حق اليهود والنصارى: ¶ {يا أيّها الذين آمنوا إنَّ كثيراً من الأحبار والرهبان ليأكلون أموال النَّاس بالباطل ويصدون عن سبيل الله والذي يكنزون الذهب والفضّة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم} [التوبة:34]. ¶ وتوفي رسول الله -  r-  وهو يلعن اليهود والنصارى على انحرافهم العقائدي فكان يقول: ((لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد)) ([140]). ¶ والآيات والأحاديث في ذمّهم وفي انحرافهم العقدي والخلقي كثيرة، وكذلك الأحاديث الشريفة ولم يذكر آيةً في ذمّ ملوك النصارى وحكامهم المعاصرين للعهد النبوي الكريم على شرهم وخبثهم. ¶ فلماذا تسير الدعوة الإسلاميّة في هذا الاتجاه؟",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "لأنَّ هذا هو منهج الدعوة الصحيح، ولأن الزعامات الدينيّة المنحرفة أخطر بكثير من الزعامات السياسيَّة المنحرفة، لأنَّ الزعامات الدينيَّة تكسب ثقة النَّاس ومحبّتهم وولاءهم وينقاد النَّاس لها اختياراً وحباً فإذا كانت هذه الزعامات الدينيَّة ضالّة منحرفة انحرفت بالنَّاس عن منهج الله وقادتهم إلى غضب الله والنار، وحتى الحكام أنفسهم قد يخضعون لهذه القيادات والزعامات الدينيَّة فهذا يهودي خاضع لزعامة دينيَّة، وهذا نصراني كذلك وفيمن ينتمي إلى الإسلام ذاك شيعي وذاك معتزلي وذاك أشعري وذاك خارجي وذاك صوفي وذاك ... وذاك .... ¶ فالزعامات والقيادات الدينيَّة المنحرفة هي التي أفسدت عقائد هذه الأمَّة وأخلاقها وعباداتها وثقافاتها ومزّقتها شرّ ممزّق، فلماذا نجاملها ونهوّن من شأنها ومن خطرها وهي مصدر كلّ بلاء؟!! ¶ فهناك التشيع والرفض وفرقها ومن اندس تحتها من زنادقة وملاحدة. ¶ وهناك أئمة التصوّف وطرقها الكثيرة وأفكارها الضالّة من وحدة وجود ووحدة أديان وحلول وشركيّات وبدع، وضلالات لا تنتهي عند حدّ، وهناك أئمة الخوارج والاعتزال والإرجاء والجبر، وكلّ هذه الزعامات قد لفّت الأمّة بطوفان من الفتن لا يعلم مداها إلا الله، وأكثر المسلمين إنّما هم دمى وأشباح تحركهم هذه الأفكار كغثاء تجرفه السيول. ¶ فمن يريد إصلاح أحوال المسلمين مخلصاً جاداً صادقاً فليسلك طريق الأنبياء ومنهجهم وعلى رأسهم خاتم النبيين وقد وضحناه مراراً: ¶ {قل هذه سبيلي أدعوا إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين}. ¶ وأعتقد أنَّ من ينحرف بالشباب والدعاة عن هذا المنهج لم يعرف على أحسن أحواله منهج الأنبياء ودعوتهم سواء كانت دعوته سياسيَّة أو صوفيَّة أو غيرها، فلقد تركنا رسول الله على بيضاء لا يزيغ عنها إلاّ هالك.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "ومن يصوّر للنَّاس أنَّ منابع الفساد هم الحكام فقط فهو مخالف لما قرّره القرآن الكريم والسنَّة النبويَّة والتأريخ الإنساني والإسلامي، ومستدرك على منهج الأنبياء خصوصاً إذا وجّه الدعاة إلى حصر جهودهم وصبّها في المجال السياسي. ¶ فمنابع الفساد الأساسيَّة والأصليَّة والخطيرة هي التي قررها الله على أَلسِنة رسله جميعاً ورسم لهم منهجاً لردمها وما عداها فهو تابع لها فليفهم الداعي إلى الله ذلك وليعتصم بحبل الله وليلزم غرز الأنبياء -صلوات الله وسلامه عليهم أجمعين-. ¶ يقولون هناك مبشّرون وهناك شيوعيون وهناك صهيونيَّة وهناك استعمار فلنترك المسلمين على ما هم عليه ولنوجّه قوّتنا ضد هذه الأخطار المحدقة بالمسلمين وأقول حاربوا هذه الأشياء بكل ما أوتيتم من قوّة وبارك الله في جهودكم ونحن والله معكم ولكن على أساس ألاّ تشغلنا عن إصلاح عقائد المسلمين وأخلاقهم فإننا إذا رسخنا عقائد الأنبياء ومناهجهم في عقول المسلمين ونفوسهم فقد وضعنا أعظم سدّ في وجه هذه القوى الخبيثة من شيوعية ومبشرين وغيرهم بل سيكون المسلمون هم المهاجمون لهذه القوى وإن تركناهم مرضى مهزوزين في عقائدهم فمهما بذلنا من جهد في محاربة هذه القوى فإنها سوف تستطيع التسلل والنفوذ إلى عقول الكثير الكثير من هؤلاء المرضى والمهزوزين لأننا لم نحصنهم بعقائد الأنبياء ومنهجهم. ¶ ومن سلم منهم من غزو هذه القوى فإنه يموت على غير منهج الأنبياء ومن سيكون مسئولاً عنهم أمام الله إذن. ¶ هذه بعض النماذج من أفكار الأستاذ المودودي وأفكار هذا الاتجاه والتي آمن بها كثير من النَّاس في الشرق والغرب وأصبحت في نظرهم هي لبّ الإسلام وهي غايتهم النهائيَّة التي من أجلها يكافحون وفي سبيلها يضحّون. ¶ ولقد أسهم في تقوية هذا التيار الذي أحدثه فكر الأستاذ المودودي وأمثاله أقوال بعض الكتاب الإسلاميين مثل الأستاذ عبد القادر عوده الذي قال:",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "((أحكام الإسلام شرعت للدنيا وللدين، والأحكام التي جاء بها الإسلام على نوعين: ¶ 1 - أحكام يراد بها إقامة الدين، وهذه تشمل أحكام العقائد والعبادات. ¶ 2 - وأحكام يراد بها تنظيم الدولة والجماعة وتنظيم علاقات الأفراد والجماعات بعضهم ببعض، وهذه تشمل أحكام المعاملات والعقوبات والأحوال الشخصيّة والدستوريَّة والدوليَّة ... إلخ. ¶ فالإسلام يمزج بين الدين والدنيا وبين المسجد والدولة، فهو دين ودولة وعبادة وقيادة، وكما أنَّ الدين جزء من الإسلام فالحكومة جزؤه الثاني بل جزؤه الأهمّ))!!! ([141]) ¶ كلام خطير وبعيد عن الدقة. ¶ فأين أدلته وبراهينه الواضحة الصريحة على أن الحكومة أهم من التوحيد بأنواعه الثلاثة توحيد الربوبية وتوحيد الألوهية وتوحيد الأسماء والصفات وأهم من الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره. ¶ وأهم من أركان الإسلام شهادة أن لا إله إلا الله وأن محمد رسول الله -  r-  وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج بيت الله الحرام وسائر العبادات والأذكار والأدعية. ¶ الحكومة حق من حقوق الإسلام وواجب من واجباته ثم إن كان المراد رجال الحكومة فليس جزءاً من الإسلام، وإن كان المراد بها النصوص الإسلاميَّة التي تطبقها الحكومة فهي فعلاً جزء من الإسلام ولكنّه يمثل النصوص المتعلقة بالأمور الفرعيّة التي هي المعاملات والعقوبات والأحوال الشخصية ... إلخ. ¶ فلا تمثل الأساسيات والأصول بل تمثل بعض الفروع فلا يجوز أبداً أن يقول مسلم أو يعتقد أنها الجزء الأهم من الإسلام وقد بيّن الرسول الكريم والقرآن العظيم أركان الدين وأركان الإسلام وليس في هذا البيان ما يصرح أو يلمح إلى أن الحكومة هي الجزء الأهم من الإسلام. ¶ وعلى كلّ حال مثل هذه العبارات تقود إلى الغلو في الناحية السياسية وإلى إهمال ما هو أهم منها من الدعوة إلى عبادة الله ومحاربة الشرك والبدع ومن نشر جوانب الإسلام الأخرى.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "ولقد أدرك عقلاء المسلمين عموماً وبعض قادة هذا الاتجاه ما آل إليه أمر شباب هذا الاتجاه من غلو بالاهتمام بالسياسة أضر بالعقيدة وبالدعوة إلى الله وبالشباب أنفسهم. ¶ فقدموا إليهم النصيحة، ومن هؤلاء: ¶ 1 - قال سيد قطب ([142]) -رحمه الله-: ¶ ((وبعد مراجعة ودراسة طويلة لحركة الإخوان المسلمين، ومقارنتها بالحركة الإسلاميَّة الأولى للإسلام أصبح واضحاً في تفكيري، أنَّ الحركة اليوم تواجه حالة شبيهة بالحالة التي كانت عليها المجتمعات البشريَّة يوم جاء الإسلام أوَّل مرة من ناحية الجهل بحقيقة العقيدة الإسلاميَّة والبعد عن القيم والأخلاق الإسلاميَّة وليس فقط البعد عن النظام الإسلامي والشريعة الإسلاميَّة، وفي الوقت نفسه توجد معسكرات صهيونيَّة وصليبيَّة استعماريَّة قويَّة تحارب كلّ محاولة للدعوة الإسلاميَّة، وتعمل على تدميرها، عن طريق الأنظمة والأجهزة المحليَّة بتدبير الدسائس والتوجيهات المؤدية لهذا الغرض.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "ذلك بينما الحركات الإسلاميَّة تشغل نفسها في أحيان كثير بالاستغراق في الحركات السياسيَّة المحدودة المحليَّة، كمحاربة معاهدة أو اتفاقيَّة وكمحاربة حزب أو تأليب خصم في الانتخابات عليه كما أنَّها تشغل نفسها بمطالبة الحكومات بتطبيق النّظام الإسلامي والشريعة الإسلاميَّة بينما المجتمعات ذاتها بجملتها قد بعدت عن فهم مدلول العقيدة الإسلاميَّة والغيرة عليها وعن الأخلاق الإسلاميَّة ولابد إذن أن تبدأ الحركات الإسلاميَّة من القاعدة، وهي إحياء مدلول العقيدة الإسلاميَّة في القلوب والعقول وتربية من يقبل هذه الدعوة وهذه المفهومات الصحيحة تربية إسلاميَّة صحيحة، وعدم إضاعة الوقت في الأحداث السياسيَّة الجارية وعدم محاولات فرض النظام الإسلامي عن طريق الاستيلاء على الحكم قبل أن تكون القاعدة المسلمة في المجتمعات هي التي تطلب النّظام الإسلامي لأنَّها عرفته على حقيقته وتريد أن تحكم به ... إذ إنَّ الوصول إلى تطبيق النظام الإسلامي والحكم بشريعة الله ليس هدفاً عاجلاً؛ لأنَّه لا يمكن تحقيقه إلا بعد نقل المجتمعات ذاتها أو جملة صالحة منها ذات وزن وثقل في مجرى الحياة العامّة إلى فهم صحيح للعقيدة الإسلاميَّة ([143])، ثمّ للنظام الإسلامي وإلى تربية إسلاميَّة صحيحة على الخلق الإسلامي مهما اقتضى ذلك من الزمن الطويل والمراحل البطيئة)). ¶ ((هذا الظرف كان يحتم عليَّ أن أبدأ مع كلّ شاب وأسير ببطءٍ وحذر من ضرورة فهم العقيدة الإسلاميَّة فهاً صحيحاً قبل البحث عن تفصيلات النظام والتشريع الإسلامي وضرورة عدم إنفاق الجهد في الحركات السياسيَّة المحليَّة الحاضرة في البلاد الإسلاميَّة، للتوفر على التربية الإسلاميَّة الصحيحة لأكبر عدد ممكن.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "وبعد ذلك تجيء الخطوات التالية بطبيعتها بحكم اقتناع وتربية قاعدة في المجتمع ذاته؛ لأنَّ المجتمعات البشريّة اليوم بما فيها المجتمعات في البلاد الإسلاميَّة قد صارت إلى حالة مشابهة كثيراً أو مماثلة لحالة المجتمعات الجاهليَّة يوم جاءها الإسلام ([144]) فبدأ معها من العقيدة والخلق لا من الشريعة والنظام. ¶ واليوم يجب أن تبدأ الحركة والدعوة من نفس النقطة التي بدأ منها الإسلام، وأن تسير في خطوات مشابهة مع مراعاة بعض الظروف المغايرة)) ([145]). ¶ وهذا الكلام من سيد وغيره -مما أصابوا فيه- كلام جيد، وهو تراجع عن الانهماك في السياسة، ولكن وللأسف لم يتراجع سيد وغيره عن الأخطاء العقديَّة والفكريَّة التي ما زالت تقرأ وتدرَّس ... وكل ذلك استدعى منَّا أن ننبه على تلك الأخطاء الفكريَّة والعقديَّة من سيد في بحث خاص يسّر الله طبعه ([146]). ¶ 2 - وقال الأستاذ عمر التلمساني-رحمه الله- وقد هاله انهماك الشباب في الناحية السياسيَّة وعدم الاهتمام بالنواحي الإسلاميَّة الأخرى: ¶ ((ولكن وللأسف وأنا أكتب هذا في مطلع الثمانينات كاد عمل الشباب الذي يعمل في الحقل الإسلامي يقتصر على الناحية السياسيَّة التي ذهبت بالجزء الأكبر من جهودهم مما كبّدهم الكثير وأضاع عليهم الكثير، وكأنه لم يعد في دعوة الله إلا الناحية السياسيَّة!!! ... )). ¶ ثمّ قال مشيراً إلى الأسباب التي تدفعهم إلى الانهماك في السياسة: ¶ ((ولاشك أنَّ الأحداث السياسيَّة المتلاحقة والطرق التي عالجتها بها الحكومات المتوالية فرضت نفسها فرضاً على الصعيد المصري حتى أصبح من المتعين على الشباب المسلم أن يبدي رأيه فيما يحدث وأن يقترح العلاج ومن يعارض في إبداء طلبة الجامعات رأيهم فيما يعرض لبلده داخلياً وخارجياً إنَّما يحرمهم حقاً طبيعياً لهم ... )). ¶ ثمّ قال:",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "((ولكني في نفس الوقت آخذ على طلبة الجامعات أنَّهم يكادون يحصرون جهودهم في الناحية السياسيَّة وبأساليب لا أقرّهم عليها، أنَّهم أصبحوا لا يقيمون مؤتمراً في الجامعة أو الأزهر أو أيّ مكان آخر إلاّ لغرض سياسي، ثمّ يا ليتهم يكونون موضوعيين في هذه المؤتمرات وهذا ما يجب أن يفهموه ويلزموا به أنفسهم ... )) ([147]). ¶ لقد أصاب الأستاذ التلمساني في استنكاره هذا الغلو في الجانب السياسي، ولكنّه قصّر في دراسة أسبابه. ¶ وإنَّ ما ذكره لاشك أنَّه من الأسباب ولكن هناك أسباب أهم وأقوى تأثيراً منه في عقول الشباب وعواطفهم، ألا وهي الأفكار السياسيَّة التي تربوا عليها من مثل أفكار المودودي التي ناقشناها فيما مضى من هذا البحث وهي غيض من فيض من كتاباته وكتابات غيره من قادة هذا الاتجاه. ب ¶ وإن كان بعض قادة هذا الاتجاه قد أدرك ما وصل إليه الشباب من ولوع بالسياسة وغلو فيها إلى درجة ((أنهم يكادون يحصرون جهودهم واهتمامهم في الناحية السياسيَّة وبأساليب لا أقرّهم عليها)) كما يقول الأستاذ عمر التلمساني؛ فلماذا لا يعيدون النظر -رحمة بهذا الشباب- في مناهج تربيتهم وفي تلك الأفكار السياسيَّة الخطيرة التي يجب أن يدرسوها دراسة واعية في ضوء الكتاب والسنَّة فيقر ما وافق القرآن والسنَّة ويترك ما لم يوافقهما. ¶ إنَّه لابد من تربية الأمَّة على العقيدة الصحيحة ولابد من الانطلاق بها من هذه القاعدة، فالله نسأل للأمَّة الإسلاميَّة ولدعاتها التوفيق إلى الأخذ بمنهج الأنبياء الذي فيه سعادتهم وسيادتهم. ¶ الخاتمة ¶ وفي الختام أقول: ¶ إنني أؤمن بحاكميَّة الله وأن الحكم لله وحده وأؤمن بشمول هذه الحاكميَّة وأنَّه يجب أن يخضع لها الأفراد والجماعات والحكام والدعاة.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "وأن من لم يحكم بما أنزل الله في دعوته وفي عقيدته وفي دولته فأولئك هم الظالمون وهم الكافرون وهم الفاسقون كما قال الله تعالى وكما فهمه السلف الصالح، لا على ما فهمه المفرطون ولا المفرِّطون، وأنحي باللاّئمة على من يحصرها في ناحية من النواحي أو يخالف منهج الأنبياء الواضح الحكيم ويبدأ بالفروع قبل الأصول وبالوسائل ويجعلها غايات ويؤخر أو يقصّر في شأن الغايات الحقيقيَّة التي تتابع عليها جميع الأنبياء. ¶ وأمدّ يد الضراعة إلى الله أن يوفق المسلمين جميعاً شعوباً وحكاماً ودعاة إلى تحكيم كتاب الله وسنَّة رسوله -  r-  في جميع شؤونهم العقائديَّة والأخلاقية والاقتصاديَّة والاجتماعيَّة والسياسيَّة، وأن يوحد كلمتهم ويوحد صفوفهم على الحق وأن يعافيهم من كلّ الأهواء والأمراض النفسيَّة التي مزقت صفوفهم وفرّقت كلمتهم، إنَّ ربي لسميع الدعاء وصلى الله على نبينا محمد وعلى آله وصحبه. ¶ ثبت مراجع ومصادر البحث ¶ · إرشاد الثقات إلى اتفاق الشرائع على التوحيد والمعاد والنبوات، للشوكاني. ¶ · الأحكام السلطانية، للماوردي. ¶ · الأحكام السلطانية، لأبي يعلى. ¶ · الاستيعاب في معرفة الأصحاب، لابن عبد البر. ¶ · الأسس الأخلاقية للحركة الإسلامية، للمودودي. ¶ · الإسلام بين جهل أبنائه وعجز علمائه، لعبد القادر عودة. ¶ · البداية والنهاية، لابن كثير. ¶ · تجديد الدين، للمودودي. ¶ · التفسير ((جامع البيان))، للطبري. ¶ · التفسير ((تفسير القرآن العظيم))، لابن كثير. ¶ · تقريب التهذيب، لابن حجر. ¶ · تهذيب التهذيب، لابن حجر. ¶ · حلية الأولياء، لأبي نعيم الأصبهاني. ¶ · الحسبة في الإسلام، لابن تيمية. ¶ · سلسلة الأحاديث الصحيحة، للألباني. ¶ · السنن، لأبي دواد. ¶ · السنن، للترمذي. ¶ · السنن، لابن ماجة. ¶ · السنن، للنسائي. ¶ · السنن، للدارمي. ¶ · سير أعلام النبلاء، للذهبي. ¶ · السنة، لابن أبي عاصم. ¶ · السيرة النبوية، لابن هشام.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "· الصحيح -فتح الباري-، البخاري شرح ابن حجر. ¶ · الصحيح، مسلم. ¶ · الطبقات الكبرى، لابن سعد. ¶ · عيون الأثر في سيرة سيد البشر، لابن سيد الناس. ¶ · الكاشف في معرفة من له رواية في الكتب الستة، للذهبي. ¶ · كشف الأستار عن زوائد البزار، للهيثمي. ¶ · مجمع الزوائد ومنبع الفوائد، للهيثمي. ¶ · المسند لأحمد بن حنبل. ¶ · المسند، لأبي يعلى الموصلي. ¶ · المسند، لأبي عوانة. ¶ · المسند، للطيالسي. ¶ · المستدرك على الصحيحين، للحاكم النيسابوري. ¶ · المعجم الكبير، للطبراني. ¶ · المنتخب من مسند عبد بن حميد، لعبد بن حميد. ¶ · منهاج السنة النبوية، لابن تيمية. ¶ · موارد الظمآن إلى زوائد ابن حبان، للهيثمي. ¶ · الموطأ، لمالك بن أنس. ¶ · الموهوب أستاذ الجيل، عمر التلمساني. ¶ · النهاية في غريب الحديث، لانب الأثير. ¶ · جريدة المسلمون/ السنة الأولى/ (عدد:3)، السبت 4/ 4/1405هـ. ¶ فهرس الآيات القرآنيَّة ¶ الآية الصفحة ¶ ¨أأنت فعلت هذا بآلهتنا يا إبراهيم .... 61 ¶ ¨اتخذوا أحبارهم ورهبانهم ........... 185 ¶ ¨أجعل الآلهة إله واحداً .............. 73 ¶ ¨ادع إلى سبيل ربك بالحكمة والموعظة الحسنة .................... 22 ¶ ¨اذهب إلى فرعون إنَّه طغى ...... 22،68 ¶ ¨اذهبا إلى فرعون إنه طغى ........ 68 ¶ ¨أفحسبتم أنما خلقناكم عبثاً ....... 31 ¶ ¨أفرأيتم اللات والعزى ............ 92 ¶ ¨ألا يعلم من خلق ................ 126 ¶ ¨ألف سنة إلا خمسين عاماً ......... 112 ¶ ¨ألم تر إلى الذي حاج إبراهيم ..... 57 ¶ ¨ألم ذلك الكتاب لا ريب فيه ..... 157 ¶ ¨ألم كتاب أحكمت آياته ........ 151 ¶ ¨إنا أرسلنا نوحاً إلى قومه ......... 51 ¶ ¨إنا أنزلنا إليك الكتاب ........... 73 ¶ ¨أنا ربكم الأعلى ................. 107 ¶ ¨أن أقيموا الدين ولا تتفرقوا فيه ............................. 26 ¶ ¨إن الله لا يغفر أن يشرك به ...... 105 ¶ ¨إن الحكم إلا لله ................. 9،64",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "¨إن الذين فرقوا دينهم ............ 26 ¶ ¨أن طهرا بيتي للطائفين ........... 173 ¶ ¨إن فرعون علا في الأرض وجعل ............................. 67 ¶ ¨إنما أنت مذكر .................. 90 ¶ ¨إنما المؤمنون الذين إذا ........... 156 ¶ ¨إنه من يشرك بالله فقد حرم الله .............................. 105 ¶ ¨إن هذه أمتكم أمة واحدة ........ 42 ¶ ¨أولئك الذين هدى الله ........... 126 ¶ ¨أيحسب الإنسان ان يترك سدى ............................. 31 ¶ ¨تبارك الذي بيده الملك ........... 31 ¶ ¨تلك من أنباء الغيب ............. 164 ¶ ¨ثم أوحينا إليك أن اتبع ........... 127 ¶ ¨ثم نكسوا على رؤوسهم ......... 61 ¶ ¨حم تنزيل الكتاب من الله ........ 30 ¶ ¨حم تنزيل من الرحمن الرحيم ..... 95 ¶ ¨ذلك الدين القيم ولكن .......... 64 ¶ ¨ذلك من أنباء الغيب نوحيه ...... 164 ¶ ¨رسلاً مبشرين ومنذرين ...... 109،174 ¶ ¨ربنا إني أسكنت من ذريتي .............................. 172،173 ¶ ¨رب قد آتيتني من الملك ............. 65 ¶ ¨شرع لكم من الدين ما وصى ....... 43 ¶ ¨فآمن له لوط وقال إني مهاجر .......................... 113،171 ¶ ¨فإن الله يأتي بالشمس من المشرق .... 58 ¶ ¨فأتياه فقولا إنا رسولا رب العالمين .............................. 72 ¶ ¨فاجتنبوا الرجس من الأوثان ........ 92 ¶ ¨فأخرجنا من كان فيها من المؤمنين .............................. 113 ¶ ¨فإذا انسلخ الأشهر الحرم ............ 152 ¶ ¨فأقم وجهك للدين حنيفاً ........... 33 ¶ ¨فإن تابوا وأقاموا الصلاة ............ 153 ¶ ¨فإن تنازعتم في شيء فردوه ......... 127 ¶ ¨فبما رحمة من الله لنت لهم .......... 22 ¶ ¨فبما نقضهم ميثاقهم ............... 184 ¶ ¨فدعا ربه أني مغلوب فانتصر ........ 175 ¶ ¨فطرة الله التي فطر الناس عليها ....... 34 ¶ ¨فقولا له قولاً لينا لعله يتذكر ........ 22",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "¨فلا تجعلوا لله أنداداً ................. 32 ¶ ¨فهل على الرسل إلا البلاغ ......... 110 ¶ ¨قاتلوا الذين لا يؤمنون ............. 130 ¶ ¨قال الملأ الذين استكبروا ............ 112 ¶ ¨قال موسى لقومه استعينوا بالله واصبروا ..................... 71،177 ¶ ¨قالوا أوذينا من قبل ............ 177 ¶ ¨قالوا حرقوه وانصروا آلهتكم .... 61،171 ¶ ¨قالوا وجدنا آباءنا لها عابدين ........ 60 ¶ ¨قل إن صلاتي ونسكي ومحياي ومماتي ......................... 20،73 ¶ ¨قل إني أمرت أن أعبد الله .......... 73 ¶ ¨قل صدق الله فاتبعوا ............... 127 ¶ ¨قل لعبادي الذين آمنوا يقيموا الصلاة ........................... 32 ¶ ¨قلنا يا نار كوني برداً وسلاماً .... 171،61 ¶ ¨قل هذه سبيلي أدعوا إلى الله ................. 19،20،25،26،187 ¶ ¨قل يا أهل الكتاب هل تنقمون ..... 184 ¶ ¨قل يا أيها الناس إني رسول الله ...... 74 ¶ ¨كان الناس أمة واحدة فبعث الله ..... 109 ¶ ¨كبرت كلمة تخرج من أفواههم ..... 7 ¶ ¨كتب الله لأغلبن أنا ورسلي ......... 175 ¶ ¨كذبت ثمود وعاد بالقارعة .......... 175 ¶ ¨كم تركوا من جنات وعيون ........ 179 ¶ ¨ليحملوا أوزارهم كاملة ............. 85 ¶ ¨ليس البر أن تولوا وجوهكم قبل ..... 157 ¶ ¨ما علمت لكم من إله غيري ......... 107 ¶ ¨ما كان ليأخذ أخاه في دين الملك .... 66 ¶ ¨نحن نقص عليك أحسن القصص .... 164 ¶ ¨واجنبني وبني أن نعبد الأصنام ....................... 97،108،147 ¶ ¨وإذا أردنا أن نهلك قرية ............ 147 ¶ ¨وإذ أخذ الله ميثاق ................. 139 ¶ ¨وإذ قال إبراهيم لأبيه آزر ........... 54 ¶ ¨واعتصموا بحبل الله جميعاً ....... 26،138 ¶ ¨وإن تكذبوا فقد كذب أمم ........ 110 ¶ ¨وإنك لعلى خلق عظيم ............. 22 ¶ ¨وأن هذا صراطي مستقيماً .......... 26 ¶ ¨وأوحينا إلى موسى ان أسر .......... 178",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "¨وتحسبونه هيناً وهو عند الله عظيم .............................. 183 ¶ ¨وجادلهم بالتي هي أحسن ........... 20 ¶ ¨ودخل معه السجن فتيان ............ 63 ¶ ¨واذكر في الكتاب إبراهيم ........... 56 ¶ ¨ورسلاً قد قصصناهم عليك ......... 169 ¶ ¨وزنوا بالقسطاس المستقيم ........... 13 ¶ ¨وعد الله الذين آمنوا ............ 25،114 ¶ ¨وقاتلوهم حتى لا تكون فتنة ........ 88 ¶ ¨وقالت اليهود والنصاري ............ 185 ¶ ¨وقال الملأ من قوم فرعون ........... 177 ¶ ¨وقال الملك ائتوني به ................ 65 ¶ ¨وقوم نوح لما كذبوا الرسل ......... 175 ¶ ¨وكأين من قرية .................... 147 ¶ ¨وكم أرسلنا من نبي في الأولين ...... 46 ¶ ¨ولقد آتينا إبراهيم رشده من قبل .... 59 ¶ ¨ولقد أخذنا آل فرعون ............. 178 ¶ ¨ولقد أرسلنا رسلاً من قبلك ......... 169 ¶ ¨ولقد أرسلنا موسى بآياتنا ........... 177 ¶ ¨ولقد أرسلنا نوحاً إلى قومه .......... 45 ¶ ¨ولقد استهزئ برسل من قبلك ...... 21 ¶ ¨ولقد بعثنا في كل أمة رسولاً ........... 6،12،41،150،164،174 ¶ ¨ولقد جاءكم يوسف من قبل بالبينات ........................... 65 ¶ ¨ولقد سبقت كلمتنا لعبادنا .......... 175 ¶ ¨ولقد كذبت رسل من قبلك ........ 22 ¶ ¨ولقد كرمنا بني آدم ................ 32 ¶ ¨ولقد مننا على موسى وهارون ...... 176 ¶ ¨وإلهكم إله واحد ................ 74 ¶ ¨وما آمن معه إلا قليل ............... 112 ¶ ¨وما أرسلنا من قبلك من رسول ... 6،21،42،150،151،165،174 ¶ ¨وما أريد أن أخالفكم إلى ما أنهاكم عنه ......................... 18 ¶ ¨وما أصابكم من مصيبة ............. 147 ¶ ¨وما خلقت الجن والإنس إلا ليعبدون ....................... 31،151 ¶ ¨وما خلقنا السموات والأرض وما بينهما لاعبين ................. 30 ¶ ¨وما على الرسول إلا البلاغ المبين .... 110 ¶ ¨وما نرسل المرسلين إلا مبشرين ...... 109",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "¨ومن أحسن قولاً ممن دعا إلى الله ..... 20 ¶ ¨ومن الذين قالوا إنا نصارى ......... 185 ¶ ¨ومن لم يحكم بما أنزل الله ........ 12،66 ¶ ¨ومن يشرك بالله فكأنما خر ...... 92،105 ¶ ¨ومن يطع الله والرسول فأولئك ...................... 97،108،147 ¶ ¨ومن يطع الله ورسوله .............. 154 ¶ ¨ونجيناه ولوطاً إلى الأرض ........... 62 ¶ ¨وهل أتاك حديث موسى ........... 68 ¶ ¨ويقولون آمنا بالله وبالرسول ........ 125 ¶ ¨ويل للمطففين ..................... 13 ¶ ¨يا أبت إني قد جاءني من العلم ....... 56 ¶ ¨يا أهل الكتاب تعالوا إلى كلمة ...... 85 ¶ ¨يا أيها الذين آمنوا إنما الخمر والميسر ............................ 92 ¶ ¨يا أيها الذين آمنوا إن كثيراً من الأحبار ......................... 186 ¶ ¨يا أيها الرسل كلوا من الطيبات ..... 42 ¶ ¨يا أيها الناس اعبدوا ربكم ....... 31،74 ¶ ¨يا أيها النبي إذا جاءك المؤمنات .... 81،82 ¶ فهرس الأحاديث النبوية ¶ الحديث الصفحة ¶ ¨أدخلوا علي أصحابي ................ 103 ¶ ¨إذا كان يوم القيامة ................. 130 ¶ ¨إذا لقيت عدوك من المشركين ....... 86 ¶ ¨ارجع فإنك لم تصنع شيئاً ........... 98 ¶ ¨أشد الناس بلاء الأنبياء ......... 49،111 ¶ ¨اعبدوا الله وحده ولا تشركوا به شيئاً .................... 76،85،93 ¶ ¨افترقت اليهود إلى إحدى وسبعين .............................. 136 ¶ ¨اللهم لا تجعل قبري وثناً ............ 102 ¶ ¨أمر رسول الله -  r-  أن يجعل مسجد الطائف ................... 99 ¶ ¨أمرت أن أقاتل الناس ....... 89،90،152 ¶ ¨الله بعثني رحمة للعالمين .............. 93 ¶ ¨ربي عز وجل أمرني أن أعلمكم ...... 34 ¶ ¨الكريم ابن الكريم .................. 62 ¶ ¨نبي الله -  r-  كتب إلى كسرى .... 84 ¶ ¨أنا أولى الناس بعيسى بن مريم ....... 42 ¶ ¨أنا نبي ............................. 75",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "¨إنا لا نستعين في عملنا .............. 124 ¶ ¨إنا لا نولي على هذا العمل .......... 123 ¶ ¨آنتن على ذلك ..................... 83 ¶ ¨إنك تأتي قوماً من أهل الكتاب .................... 20،21،87،134 ¶ ¨إنكم ستحرصون على الإمارة ....... 122 ¶ ¨إنه لم يكن نبي قبلي إلا كان حقاً عليه .......................... 38 ¶ ¨إني أبرأ إلى الله .................... 102 ¶ ¨ألا تبايعون رسول الله .............. 83 ¶ ¨ألا تريحني من ذي الخلصة ........ 97،98 ¶ ¨الأمر إلى الله ...................... 117 ¶ ¨الإسلام تشهد لا إله إلا الله ......... 155 ¶ ¨بايعنا النبي -  r- (  عبادة بن الصامت) ......................... 118 ¶ ¨بأن يوحد الله ولا يشرك ............ 92 ¶ ¨بسم الله الرحمن الرحيم ..... 84،95،115 ¶ ¨بعث رسول الله أبا سفيان بن حرب ............................ 99 ¶ ¨بل أرجو الله يخرج من أصلابهم ...... 47 ¶ ¨بل عبداً رسولاً .................... 118 ¶ ¨تبايعوني على لا تشركوا بالله شيئاً .............................. 81 ¶ ¨تبايعوني على السمع والطاعة ........ 120 ¶ ¨جاء الحق وما يبدئ الباطل .......... 97 ¶ ¨جرح رسول الله -  r-  وكسرت رباعيته ....................... 49 ¶ ¨جلس جبريل إلى النبي -  r- ....... 117 ¶ ¨  خذوا عني مناسككم ............... 133 ¶ ¨دعاة على أبواب جهنم ............. 6 ¶ ¨الدين النصيحة ..................... 26 ¶ ¨رأيت عمرو بن عامر الخزاعي ....... 128 ¶ ¨رأيت عمرو بن لحي ............... 129 ¶ ¨سئل رسول الله -  r-  من أكرم الناس .......................... 62 ¶ ¨ سمعت رسول الله يأمر بتسويتها (فضالة بن عبيد) ............... 101 ¶ ¨صلوا كما رأيتموني أصلي .......... 132 ¶ ¨عرضت علي الأمم ................. 112 ¶ ¨فرغت؟ قال: نعم .................. 95 ¶ ¨كان إذا بعث أميراً على سرية ....... 86",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "¨كلكم راع وكلكم مسؤول عن رعيته .......................... 10 ¶ ¨كيف يفلح قوم شجوا نبيهم ........ 49 ¶ ¨لأعطين الراية غداً رجلاً ............ 121 ¶ ¨لتتبعن سنن من كان قبلكم ......... 135 ¶ ¨لعن الله اليهود والنصارى ........... 104 ¶ ¨لقد لقيت من قومك ............... 46 ¶ ¨لئن يهدي الله بك رجلاً ........... 182 ¶ ¨ليتكلم متكلمكم ................... 118 ¶ ¨ما أنا عليه وأصحابي ................ 136 ¶ ¨ما بي ما تقولون .................... 116 ¶ ¨ما تقول يا أبا موسى ............... 123 ¶ ¨ما من عبد يسترعيه الله ............. 11 ¶ ¨ما من مولود إلا يولد على الفطرة .... 34 ¶ ¨ما من وال يلي رعية ................ 10 ¶ ¨من دعى إلى هدى كان له .......... 85 ¶ ¨من قاتل لتكون كلمة الله .......... 86 ¶ ¨من محمد عبد الله ورسوله ........... 84 ¶ ¨من يؤويني من ينصرني .............. 119 ¶ ¨نهى أن يجصص القبر ................ 101 ¶ ¨ولا أحد أحب عليه العذر ........... 110 ¶ ¨لا إنك مؤمن ...................... 129 ¶ ¨لا بل أستأني بهم لعل الله ............ 23 ¶ ¨لا تصلوا إلى القبور ................. 102 ¶ ¨يا عبد الرحمن لا تسأل الإمارة ...... 123 ¶ ¨يا عم إني أريدهم على كلمة ........ 93 ¶ ¨يوشك الأمم تداعى عليكم ......... 137 ¶ فهرس الموضوعات ¶ الموضوع الصفحة ¶ ¨مقدمة المؤلف للطبعة الثانية .......... 5 ¶ ¨تقديم بقلم الدكتور صالح الفوزان .............................. 19 ¶ ¨مقدمة المؤلف للطبعة الأولى ......... 29 ¶ ¨إكرام الإنسان بالعقل والفطرة ....... 33 ¶ ¨إكرام البشر بإرسال الرسل إليهم وإنزال الكتب عليهم ........... 37 ¶ ¨توحيد الألوهية وأهميته ............. 41 ¶ ¨نماذج لدعوات بعض الرسل ......... 45 ¶ ¨1 - نوح عليه السلام ............... 51 ¶ ¨2 - إبراهيم عليه السلام ............ 54 ¶ ¨3 - يوسف عليه السلام ............ 62",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "¨4 - موسى عليه السلام ............. 67 ¶ ¨ازدياد طغيان فرعون وعسفه وظلمه ومواجهة موسى وقومه هذا ¶ الطغيان بالصبر الجميل والتحمل ........ 71 ¶ ¨5 - خاتم الأنبياء محمد -  r- ..... 72 ¶ ¨  تعذيب أصحابه من أجل لا إله إلا الله عقيدة التوحيد ............. 79 ¶ ¨الاهتمام بعقيدة التوحيد في العهد المدني ......................... 81 ¶ ¨الاهتمام بتطهير الأرض من الأوثان وتسوية القبور ............... 97 ¶ ¨إصلاح الجانب العقدي ومحاربة الشرك هو مقتضى الحكمة والعقل .......... 107 ¶ ¨أسباب عدم جواز العدول عن منهج الأنبياء ..................... 125 ¶ ¨اتجاهات الدعاة .................... 138 ¶ ¨منهج المودودي في الدعوة ........... 140 ¶ ¨غاية الدين عبادة الله والإخلاص له وليس الإمامة غايته ........... 141 ¶ ¨رد شيخ الإسلام ابن تيمية على المحلي الرافضي .................. 151 ¶ ¨ادعاء الرافضي كون الإمامة أحد أركان الإيمان والرد عليه .................. 155 ¶ ¨نظرة علماء الإسلام إلى الإمامة وأدلتهم على وجوبها ....................... 161 ¶ ¨إقرار الأستاذ سيد قطب لمنهج الأنبياء في الدعوة ........................... 191 ¶ ¨إقرار الأستاذ عمر التلمساني للمنهج ذاته ....... 194 ¶ ¨الخاتمة ............ 197 ¶ ¨ثبت المراجع ومصادر البحث ................. 199 ¶ ¨فهرس الآيات القرآنية ........................ 201 ¶ ¨فهرس الأحاديث النبوية ...................... 209 ¶ ¨فهرس الموضوعات ........................... 213 ¶ --- ¶ الهوامش ¶ ([1]) ((منهاج السنَّة النبويَّة)) (3/ 32) فما بعدها، حيث بيَّن أنَّ من لم يلتزم بحاكميَّة الله فهو كافر وبيَّن عموم ذلك في الأمور العلميَّة والعمليَّة. ¶ ([2]) ((مدارج السالكين)) (1/ 336). ¶ ([3]) و (2) ((صحيح البخاري)): كتاب الأحكام (رقم:7150 - 7151).",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "([4]) عن كتاب ((المودودي ما له ... وما عليه)) لمحمد زكريا الكاندهلوي (ص:45 - 46) ط الثانية. ¶ ([5]) ودليل هذا قوله تعالى: {إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء}، وقد تعجب حين تعلم أنا قد وجدنا لبعض قادة هذه الجماعة كتباً يؤيدون فيها التبرك بالأضرحة والتوسل بالصالحين. ¶ ([6]) وبعض هؤلاء الذين ينتسبون للدعوة إلى الإسلام لو سألت أحدهم: ما هو الإسلام؟ وما هي نواقضه؟ لم يستطع أن يجيب إجابة صحيحة فكيف جاز لمثل هذا أن يكون داعية؟!!! ¶ ([7]) الفطر: الابتداء والاختراع، والفطرة: الحالة، كالجلسة والرِّكبة. ¶ والمعنى: أنَّه يولد على نوع من الجبلة، والطبع المتهيء لقبول الدين فلو ترك عليها لاستمر على لزومها، وإنَّما يعدل عنه من يعدل بالآفة من آفات البشر والتقليد ... ((النهاية)) لابن الأثير (3/ 457). ¶ وقال الحافظ ابن حجر -رحمه الله- في الفتح (3/ 248): ((اختلف النَّاس في المراد بالفطرة، وأشهر الأقوال في المراد بالفطرة: الإسلام. قال ابن عبد البر: هو المعروف عند عامَّة السلف، وأجمع أهل العلم بالتأويل علىأنَّ المراد بقوله تعالى: {فطرة الله التي فطر النَّاس عليها}: الإسلام)). ¶ ([8]) أخرجه البخاري، 23 - كتاب الجنائز، 79 - باب إذا أسلم الصبي فمات يصلى عليه، حديث (1358،1359)، و92 - باب ما قيل في أولاد المشركين، حديث (1385)، و65 - كتاب التفسير، حديث (4775)، ومسلم 46 - كتاب القدر، حديث (22،23)، وأبو داود، 34 - كتاب السنَّة، 18 - باب في ذراري المشركين، حديث (4714)، وأحمد في المسند (2/ 315،346،393) و (2/ 233،275)، ومالك في الموطأ (1/ 241)، 16 - كتاب الجنائز، حديث (52)، والترمذي في الجامع (4/ 447)، 33 - كتاب القدر، 5 - باب ما جاء ((كل مولود يولد على الفطرة))، حديث (2138). ¶ وفي لفظ البخاري ومسند أحمد والموطأ والترمذي: ((كل مولود يولد على الفطرة)).",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "([9]) نحلته: أعطيته، والمراد: كل مال أعطيته عبداً من عبادي فهو له حلال، والمراد إنكار ما حرموا على أنفسهم من السائبة والوصيلة والبحيرة والحامي وغير ذلك، وإنَّها لم تصر حراماً بتحريمهم وكل مال ملكه العبد فهو له حلال حتى يتعلّق به حق. ¶ ([10]) أي: مسلمين. ¶ ([11]) أي: استخفوهم فذهبوا بهم وأزالوهم عما كانوا عليه، وجالوا معهم في الباطل. ¶ ([12]) أخرجه مسلم (4/ 2197)، 51 - كتاب الجنَّة، 26 - باب الصفات التي يعرف بها في الدنيا أهل الجنَّة وأهل النَّار، حديث (63). ¶ ([13]) من المناضلة وهي المراماة بالنشاب. ¶ ([14]) الجشر: هي الدواب التي ترعى وتبيت مكانها. ¶ ([15]) الصلاة جامعة هي بنصب (الصلاة) على الإغراء ونصب (جامعة) على الحال. ¶ ([16]) أي: يصير بعضها رقيقاً، أي: خفيفاً لعظم ما بعده. ¶ ([17]) ألف في بيان هذه الأسس الثلاثة الإمام الشوكاني كتاباً سماه: إرشاد الفحول إلى اتفاق الشرائع على التوحيد والمعاد والنبوات، طبع دار الكتب العلمية - بيروت - لبنان، وقد ساق أدلته من القرآن والتوراة والإنجيل. ¶ ([18]) شرح الطحاويَّة (ص:88)، الطبعة الأولى 1392هـ، نشر المكتب الإسلامي. ¶ وأصله من كلام الإمام ابن تيمية وتلميذه ابن القيم رحمهما الله، وهو في مدارج السالكين لابن القيم (3/ 450). ¶ ([19]) التفسير (5/ 365). ¶ ([20]) العلات: بفتح العين الضرائر وأصله من تزوج امرأة ثم تزوج أخرى كأنه علَّ منها، والعلل: الشرب بعد الشرب، وأولاد العلاّت: الأخوة من الأب وأمّهاتهم شتى. فتح الباري (6/ 489)، وفي النهاية (3/ 291): ((الأنبياء أولاد علاّت)):أولاد العلاّت الذين أمهاتهم مختلفة وأبوهم واحد أراد أنَّ إيمانهم واحد وشرائعهم مختلفة. ¶ ([21]) أخرجه البخاري، 60 - الأنبياء، حديث (3443)، ومسلم (4/ 1837)، 43 - كتاب الفضائل، 40 - فضل عيسى عليه السلام، حديث (145)، وأحمد في المسند (2/ 319،406،482).",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "([22]) إشارة إلى حديث أبي ذر: أخرجه البخاري في التاريخ الكبير (5/ 447)، وأحمد في المسند (5/ 178و179)، من طريق المسعودي عن أبي عمر الدمشقي عن عبيد بن الحسحاس عن أبي ذر. ¶ وابن حبان كما في الموارد رقم (94)، وأبو نعيم في الحلية (1/ 166،168) وأشار إلى طرق أخرى إلى أبي ذر، وأحمد (5/ 265) وابن أبي مردويه في ((تفسيره)) نقلاً عن ابن كثير (2/ 423) والطبراني (8/ 258) وهناك طريق أخرى عن أبي أمامة في عدد الرسل وهم مئة وثلاثة عشر أخرجه الطبراني (8/ 139) وابن حبان كما في الموارد (رقم: 2085) قال ابن كثير: وهذا على شرط مسلم. ¶ وقال الهيثمي: ((رواه الطبراني ورجاله رجال الصحيح غير أحمد بن خليد الحلبي وهو ثقة)). ¶ ([23]) أخرجه البخاري، 59 - كتاب بدء الخلق، حديث (3231)، ومسلم (3/ 1421)، 29 - باب ما لقي النبي -  r-  من أذى المشركين والمنافقين، حديث (111). ¶ وفي الحديث بيان دعوة رسول الله -  r-  وصبره في سبيلها وحلمه على قومه وانظر كيف استأنى بهم واستبقاهم من الهلاك الماحق الذي أشرفوا عليه أملاً في الله ورجاء أن يخرج من أصلابهم من يعبد الله ولا يشرك به شيئاً، ويا لها من غاية نبيلة لا يعرفها إلاّ من ذاق نعمة التوحيد وعرف مكانته. ¶ ([24]) البداية والنهاية لابن كثير (3/ 135)، والدرر في اختصار المغازي والسير لابن عبد البر (ص:35) ط. دار الكتب العلمية بيروت. ¶ ([25]) قال البخاري -رحمه الله- في 64 - المغازي، 26 - باب من قتل من المسلمين يوم أحد، حديث (4078): حدثنا عمرو بن علي، حدثنا معاذ بن هشام، قال: حدثني أبي عن قتادة، قال: ((ما نعلم حياً من أحياء العرب أكثر شهيداً أغر يوم القيامة من الأنصار. قال قتادة: وحدثنا أنس بن مالك: أنه قتل منهم يوم أحد سبعون، ويوم بئر معونة سبعون، ويوم اليمامة سبعون)).",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "([26]) عن خباب -  t-  قال: هاجرنا مع النبي -  r- ،  ونحن نبتغي وجه الله فوجب أجرنا على الله، فمنا من مضى - أو ذهب- لم يأكل من أجره شيئاً كان منهم مصعب بن عمير قتل يوم أحد فلم يترك إلا نمرة، كنّا إذا غطينا بها رأسه خرجت رجلاه وإذا غطيت رجلاه خرج رأسه، فقال لنا النبي -  r-: ((  غطوا بها رأسه واجعلوا على رجليه الأذخر ... ))، أخرجه البخاري 64 - كتاب المغازي، 26 - باب من قتل يوم أحد، حديث (4082)، ومسلم كتاب الجنائز (7/ 2) مع شرح النووي، وأحمد في المسند (5/ 109)، والنسائي (4/ 32). ¶ ([27]) قصة استشهاده في البخاري64 - كتاب المغازي، 32 - باب من قتل حمزة بن عبد المطلب -  t-،  حديث (4072)، ومسند أحمد (3/ 500 - 501). ¶ ([28]) عن أنس -  t-  قال: شج النبي -  r-  يوم أحد فقال: ((كيف يفلح قوم شجوا نبيهم؟))، فنزلت {ليس لك من الأمر شيء} [آل عمران:128]، أخرجه البخاري64 - كتاب المغازي، 21 - باب ليس لك من الأمر شيء، بدون رقم، ومسلم (3/ 1416)، 32 - كتاب الجهاد والسير 37 - باب غزوة أحد، حديث (104). ¶ وفيه حديث سهل بن سعد برقم (101) بلفظ: ((جرح وجه رسول الله -  r-،  وكسرت رباعيّته وهشمت البيضة على رأسه)). ¶ ([29]) أخرجه الترمذي (4/ 602)، 56 - باب ما جاء في الصبر على البلاء، حديث (2398)، وابن ماجة (2/ 1334)، 23 - باب الصبر على البلاء، حديث (4023)، والدارمي (2/ 228)، حديث (2786)، وأحمد في المسند (1/ 172،174،180،185) كلهم من طريق عاصم بن أبي النجود وهو صدوق له أوهام عن مصعب بن سعد، قال الترمذي: حديث حسن صحيح، وفي تصحيح الترمذي له نظر، وكأنه لاحظ في الحكم شواهده فإن له شواهد: ¶ 1 - عن أبي سعيد الخدري، أخرجه ابن ماجة (2/ 1334)، 32 - باب الصبر على البلاء، حديث (4024) قال في الزوائد إسناده صحيح نقلاً عن محمد فؤاد. ¶ 2 - من حديث فاطمة بنت اليمان أخرجه أحمد (6/ 369).",
            "page": "132",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "3 - من حديث أبي هريرة أشار إليه الترمذي بقوله: ((وفي الباب عن أبي هريرة = وأخت حذيفة)) بعد إخراجه حديث سعد. ¶ ([30]) الحكم وسيلة إلى الدعوة إلى الله كما قال تعالى: {الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر}. ¶ ([31]) إشارة إلى قول الله تعالى: {ثم أوحينا إليك أن اتبع ملّة إبراهيم حنيفاً وما كان من المشركين} [النحل:123]. ¶ وإلى قوله تعالى: {قل صدق الله فاتبعوا ملة إبراهيم حنيفاً وما كان من المشركين} [آل عمران:95]. ¶ ([32]) هذا العمل البطولي العظيم وما سبقه من دعوة حكيمة إلى التوحيد ونبذ الشرك في ميزان كثير من دعاة الإصلاح اليوم يعتبر من الاهتمامات بالقشور والتوافه، فلا حول ولا قوّة إلا بالله، إنها لا تعمى الأبصار، ولكن تعمى القلوب التي في الصدور. ¶ [لأنهم يرون أن البداءة بالدعوة يجب أن تكون بإصلاح الحكم والسلطة لا بإصلاح العقيدة، وعلى هذا يكون إبراهيم وسائر الأنبياء قد أخطأوا منهج الدعوة الصحيح - الفوزان] ¶ ([33]) إشارة إلى حديث ابن عمر -رضي الله عنهما- عن النبي -  r-  أنه قال: ((الكريم ابن الكريم ابن الكريم: يوسف بن يعقوب بن إسحاق بن إبراهيم -عليهم السلام-)). ¶ أخرجه البخاري 60 - كتاب الأنبياء، باب: 18، حديث (3382،3390)، وأحمد في المسند (2/ 96). ¶ وإلى حديث أبي هريرة -  t-:  سئل رسول الله -  r-  من أكرم النَّاس؟ فقال: ((أتقاهم لله)) قالوا: ليس عن هذا نسألك. قال: ((فأكرم الناس يوسف نبي الله ابن نبي الله ابن نبي الله ابن خليل الله))، قالوا: ليس عن هذا نسألك قال: ((فعن معادن العرب تسألوني؟ خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا)).",
            "page": "133",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "أخرجه البخاري،60 - الأنبياء حديث (3383)، والترمذي (5/ 293)، التفسير باب 13، حديث (3116)، وأحمد في المسند (2/ 332،416) كلاهما من طريق محمد ابن عمرو عن أبي سلمة عن أبي هريرة، بلفظ: ((إن الكريم ابن الكريم ابن الكريم يوسف بن يعقوب بن إسحاق بن إبراهيم -عليهم السلام-)). ¶ ([34]) هذه الآية قاعدة أساسيَّة من قواعد التوحيد كما بين الله ذلك على لسان يوسف -عليه السلام- ومن المؤسف جداً أن ترى كثيراً من دعاة الإصلاح السياسيين قد ابتعدوا بتفسيرها جداً عن مدلولها الأساسي إخلاص العبادة لله وحده إلى مدلول سياسي هو إقامة الدولة التي يزعمون أنها ستطبق شريعة الله في الأرض بالنيابة عنه وبالغوا في هذا الاتجاه حتى أنسوا النَّاس المعنى الأصيل للآية ولا يفهمون منها إلا المعنى الجديد فلا حول ولا قوّة إلا بالله وهكذا عاملوا كل أو معظم آيات التوحيد. ¶ ([35]) قال شيخ الإسلام ابن تيمية -رحمه الله- في ((الحسبة)) (ص:7): ¶ ((وكذلك يوسف الصديق كان نائباً لفرعون مصر -وهو وقومه مشركون- وفعل من العدل والخير ما قدر عليه، ودعاهم إلى الإيمان بحسب الإمكان)). ¶ ([36]) أخرجه مسلم (1/ 569)، 6 - كتاب صلاة المسافرين، 52 - باب إسلام عمرو بن عبسة، حديث (294)، وأحمد في المسند (4/ 112). ¶ ([37]) أخرجه الإمام أحمد (1/ 202)، (5/ 290)، قال أحمد: ثنا يعقوب (يعني: ابن إبراهيم ابن سعد الزهري، ثقة)، ثنا أبي عن محمد بن إسحاق حدثني محمد بن مسلم بن عبيد الله ابن شهاب عن أبي بكر بن عبد الرحمن بن الحارث بن هشام المخزومي عن أم سلمة بنت أبي أمية (يعني: أم المؤمنين رضي الله عنها)، وهو إسناد صحيح إلا محمد بن إسحاق وقد صرح بالتحديث فحديثه حسن. ¶ ([38]) أخرجه البخاري 1 - كتاب بدء الوحي، باب 7، حديث (6) وهو حديث طويل. ¶ ([39]) أخرجه الحاكم في المستدرك (3/ 248)، وصححه وذكره الذهبي في سير أعلام النبلاء (1/ 348)، وقال: وله إسناد صحيح.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "= وانظر في الإستيعاب (1/ 145 - 146)، والحلية لأبي نعيم (1/ 149). ¶ ([40]) (1/ 318). ¶ ([41]) الطبقات لابن سعد (8/ 264 - 265)، قال: أخبرني إسماعيل بن عمر أبو المنذر، حدثنا سفيان الثوري عن منصور عن مجاهد قال: ... فذكره، وهو إسناد صحيح إلى مجاهد. ¶ ([42]) الطبقات لابن سعد (8/ 264). ¶ ([43]) رواه البخاري 2 - كتاب الإيمان، باب (11)، حديث (18)، 63 - كتاب مناقب الأنصار، 43 - باب وفود الأنصار، حديث (3892)، ومسلم 29 - كتاب الحدود، 10 - باب الحدود كفارات لأهلها، حديث (41 - 44)، والنسائي (7/ 128). ¶ ([44]) رواه البخاري 65 - كتاب التفسير: تفسير سورة الممتحنة، 2 - باب {إذا جاءك المؤمنات مهاجرات}، حديث (4891)، وابن ماجة (2/ 959)، 24 - كتاب الجهاد، 43 - باب بيعة النساء، حديث (2874). ¶ ([45]) رواه أحمد في المسند (6/ 357)، والنسائي كتاب البيعة، باب بيعة النساء، (7/ 134). ¶ ([46]) أخرجه البخاري 65 - كتاب التفسير: تفسير سورة الممتحنة، 3 - باب {إذا جاءك المؤمنات يبايعنك}، حديث (4892)، ومسلم كتاب الجنائز، (6/ 238) شرح النووي. ¶ ([47]) مسند أحمد (6/ 379 - 380، 422 - 423) وفي إسناده سليط بن أيوب قال الحافظ: مقبول، وقال الذهبي في ((الكاشف)) (1/ 388): وثّق. فهو حسن لشواهده. ¶ ([48]) مسند أحمد (6/ 365). ¶ ([49]) في البخاري 65 - كتاب التفسير 3 - باب {إذا جاءك المؤمنات يبايعنك}، حديث (4895)، ومسلم 8 - كتاب صلاة العيدين 8 - باب صلاة العيدين، حديث (1)، والحديث طويل وفيه: فقال {يا أيها النبي إذا جاءك المؤمنات يبايعنك على أن لا يشركن بالله شيئاً} فتلا هذه الآية حتى فرغ منها: آنتنّ على ذلك؟ فقالت امرأة واحدة لم يجبه غيرها منهنّ: نعم يا نبي الله ... .",
            "page": "135",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "([50]) أخرجه مسلم 12 - كتاب الزكاة، 35 - باب المسألة للناس، حديث (108)، وأبو = داود 3 - كتاب الزكاة، 72 - باب كراهية المسألة، حديث (1642)، وأحمد (6/ 27)، والنسائي (1/ 186)، وابن ماجة 24 - كتاب الجهاد 41 - باب البيعة، حديث (2867). ¶ ([51]) وانظر كتابه إلى كسرى ملك الفرس في ((البداية والنهاية)) (4/ 369)، بقريب من كتاب قيصر. ¶ ([52]) أخرجه مسلم (3/ 1397)، 32 - كتاب الجهاد، 27 - باب كتب النبي -  r-  إلى ملوك الكفار يدعوهم إلى الله عز وجل، حديث (75)، والترمذي 43 - كتاب الاستئذان 23 - باب في مكاتبة المشركين، حديث (2716)، من حديث أنس، وأحمد (3/ 336)، من حديث جابر بلفظ: ((وكتب رسول الله -  r-  قبل أن يموت بخمس إلى كسرى وقيصر وإلى كل جبار)). ¶ ([53]) الأريسيون: الفلاحون ويقال لهم: الأكّارون، والمراد: أتباعه من الضعفاء وغيرهم لأنه صار سبباً في استمرارهم على الشرك، وهذا عدل الله وسنَّته في الزعماء أنهم يحملون أوزارهم وأوزار من يتبعونهم في الانحراف عن التوحيد والحق ومحاربته، قال تعالى: {ليحملوا أوزارهم كاملة يوم القيامة ومن أوزار الذين يضلونهم}، وقال رسول الله -  r-: ((  من دعا إلى هدى كان له من الأجر مثل أجور من تبعه، لا ينقص ذلك من أجورهم شيئاً ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص من آثامهم شيئاً)). ¶ ([54])، (3) كلاهما حديث واحد أخرجه البخاري 1 - كتاب بدء الوحي، باب (7)، حديث (6)، وهو حديث طويل اختصرناه، وأحمد (1/ 262). ¶ ([55]) أخرجه مسلم (3/ 1356 - 1357)، 33 - كتاب الجهاد، 2 - باب تأمير الإمام على البعوث، حديث (3)، وأبو داود (3/ 83)، 9 - كتاب الجهاد، 9 - باب في دعاء المشركين، حديث (2612)، والترمذي (4/ 182)، 22 - كتاب السير، 48 - باب وضع النَّبي -  r-  في القتال، حديث (1617)، وابن ماجة، 24 - كتاب الجهاد، 38 - باب وصية الإمام، حديث (2858).",
            "page": "136",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "([56]) أخرجه البخاري، 64 - كتاب المغازي،60 - باب بعث أبي موسى ومعاذ إلى اليمن قبل حجة الوداع، حديث (4347) و97 - كتاب التوحيد، 1 - باب ما جاء في دعاء النَّبي -  r-  إلى توحيد الله تبارك وتعالى، حديث (7372) ولفظ البخاري هنا: (فليكن أوَّل ما تدعوهم إلى أن يوحدوا الله، فإذا عرفوا ذلك ... ) الحديث. ¶ ومسلم 1 - كتاب الإيمان،75 - باب الدعاء إلى الشهادتين وشرائع الإسلام، حديث (29 - 30) ولفظ الأخير: ((فليكن أوَّل ما تدعوهم إليه عبادة الله عزَّ وجل فإذا عرفوا ذلك ... )) الحديث. ¶ ([57]) (2/ 194 - 195). ¶ ([58]) أخرجه مسلم 1 - كتاب الإيمان، باب (8)، حديث (35)، والترمذي (5/ 439)، 48 - كتاب التفسير، تفسيرسورة الغاشية، حديث (3341)، وابن ماجة 36 - كتاب الفتن، باب (1)، حديث (3928). ¶ ([59]) البخاري 56 - الجهاد، 102 - باب دعاء النبي -  r-  الناس إلى الإسلام والنبوة، ولا يتخذ بعضهم بعضاً أرباباً من دون الله، حديث (2946)، ومسلم 1 - كتاب الإيمان، الباب (8)، حديث (33)، وأبو داود 9 - الجهاد، 104 - باب على ما يقاتل المشركون حديث (2640)، وابن ماجة 36 - كتاب الفتن، باب الكف عمن قال: لا إله إلا الله، حديث (3928). ¶ ([60]) أخرجه البخاري 24 - كتاب الزكاة، 1 - باب وجوب الزكاة، حديث (1399)، ومسلم 1 - كتاب الإيمان، باب (8)، حديث (33). ¶ ([61]) أخرجه البخاري 2 - كتاب الإيمان، 17 - باب {فإن تابوا وأقاموا الصلاة وآتوا الزكاة فخلوا سبيلهم}، حديث (25)، ومسلم 1 - كتاب الإيمان، باب (8)، حديث (36). ¶ ([62]) تقدم تخريجه في (ص:75). ¶ ([63]) تقدم تخريجه في (ص:76). ¶ ([64]) تقدم تخريجه في (ص:77).",
            "page": "137",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "([65]) مسند الإمام أحمد (1/ 362)، والترمذي 48 - كتاب التفسير، تفسير سورة ص، حديث (3232)، وفي إسناده يحيى بن عمارة ويقال: ابن عباد، ذكره ابن حبان في الثقات، وقال الحافظ ابن حجر في تهذيب التهذيب (11/ 259): مقبول، وانظر التقريب (2/ 354)، وقال الذهبي في الكاشف (3/ 224): وثق. ¶ ورواه ابن جرير (23/ 165) بإسناده إلى الأعمش، ثنا عباد عن سعيد بن جبير عن ابن عباس، ورواه من طرق عن الأعمش عن يحيى بن عمارة عن سعيد بن جبير عن ابن عباس، ولم أقف لعباد على ترجمة، وفي الإسناد ضعف وقد يحتمل التحسين. ¶ (تنبيه): في مسند أحمد عباد بن جعفر ولم أقف له على ترجمة وقد نص ابن كثير أن أحمد رواه عن عباد غير منسوب، انظر تفسير ابن كثير (7/ 46). ¶ ([66]) المنتخب من مسند عبد بن حميد (ص:208)، رقم (1141)، ومسند أبي يعلى الموصلي (ل101)، كلاهما عن أبي بكر بن أبي شيبة، حدثنا علي بن محمد عن الأجلح عن = الذيال بن حرملة الأسدي عن جابر -  t-  مرفوعاً. ¶ قال ابن كثير في تفسيره (7/ 151) بعد أن ساق الحديث بإسناده عن عبد بن حميد وأبي يعلى: وقد ساقه البغوي في تفسيره بسنده عن محمد بن فضيل عن الأجلح وهو ابن عبد الله الكندي وقد ضعف بعض الشيء عن الذيال ... . ¶ لكن الحافظ قال عنه في التقريب (1/ 46): صدوق شيعي من السابعة، وقال الذهبي في الكاشف (1/ 99): وثقه ابن معين وغيره وضعفه النسائي وهو شيعي. ¶ وشيخه الذيال قال الحافظ عنه في تعجيل المنفعة (ص:84): ((عن جابر وابن عمر والقاسم بن مخيمرة، وعنه فطر بن خليفة وحصين والأجلح وحجاج بن أرطأة: وثقه ابن حبان)). وبقية رجال الإسناد ثقات.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "([67]) أخرجه البخاري 46 - كتاب المظالم، حديث (2477)، و64 - كتاب المغازي، 48 - باب أين ركز النبي -  r-  رايته يوم الفتح، حديث (4287)، 65 - كتاب التفسير، تفسير سورة الإسراء، 12 - باب {وقل جاء الحق وزهق الباطل ... }، حديث (4720)، ومسلم 32 - كتاب الجهاد، 32 - باب إزالة الأصنام من حول الكعبة، حديث (87)، والترمذي 48 - كتاب التفسير، 18 - تفسير سورة الإسراء، حديث (3138)، والإمام أحمد في المسند (1/ 377). ¶ ([68]) أخرجه البخاري64 - كتاب المغازي، 62 - باب غزوة ذي الخلصة، أحاديث (4355،4356،4357)، ومسلم 44 - كتاب فضائل الصحابة، 29 - باب من فضائل جرير بن عبد الله -  t-،  حديث (136،137)، وأبو داود (3/ 215)، 9 - كتاب الجهاد، 172 - باب بعثة البشراء، حديث (2772)، والإمام أحمد في المسند (4/ 360 - 362). ¶ ([69]) أخرجه النسائي في التفسير في الكبرى كما في تحفة الأشراف (4/ 235)، أخبرنا علي بن المنذر أخبرنا ابن فضيل حدثنا الوليد بن جميع عن أبي الطفيل لما فتح رسول الله -  r-  مكّة ... الحديث، وهو إسناد حسن. ¶ وانظر تفسير ابن كثير (7/ 429 - 430). ¶ ([70]) السيرة لابن هشام (1/ 85 - 86). ¶ ([71]) السيرة لابن هشام (2/ 540 - 541)، وابن جرير (3/ 140)، والبداية والنهاية (5/ 32) ط. مكتبة المعارف، وعيون الأثر لابن سيد النَّاس (2/ 228)، وزاد المعاد (3/ 499 - 500). ¶ ([72]) أخرجه ابن ماجة 4 - كتاب المساجد، حديث (743)، وأبو داود 2 - الصلاة، حديث (450)، ورجاله ثقات إلا محمد بن عبد الله بن عياض مقبول. ¶ ([73]) في التفسير (27/ 58 - 59)، والسيرة لابن هشام (ص:78 - 89)، وقد أطال النفس في الحديث عن أصنام العرب ومعبوداتها وبيان عبادتها. ¶ ([74]) في الصحيح، 65 - كتاب التفسير: تفسير سورة النجم، 2 - باب {أفرأيتم اللات والعزى}.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "([75]) أخرجه مسلم 11 - كتاب الجنائز، 31 - باب الأمر بتسوية القبر، حديث (93)، وأبو داود 15 - كتاب الجنائز، 72 - باب في تسوية القبر، حديث (3218)، والترمذي 8 - كتاب الجنائز، 56 - باب ما جاء في تسوية القبور، حديث (1049)، والنسائي (4/ 73)، وأحمد في المسند (1/ 96،169). ¶ ([76]) أخرجه مسلم 11 - كتاب الجنائز، 31 - باب الأمر بتسوية القبر، حديث (92)، وأبو داود 15 - كتاب الجنائز، 72 - باب في تسوية القبور، حديث (3219)، والنسائي (4/ 72 - 73). ¶ ([77]) أخرجه مسلم 11 - كتاب الجنائز، 32 - باب النهي عن تجصيص القبور والبناء عليها، حديث (94)، وأبو داود 15 - كتاب الجنائز، 76 - باب في البناء على القبر، حديث (3225)، والنسائي (4/ 72). ¶ ([78]) أخرجه مسلم 11 - كتاب الجنائز، 33 - باب النهي عن الجلوس على القبر، حديث (97،98)، وأبو داود 15 - كتاب الجنائز، 77 - باب كراهية القعود على القبر، حديث (3229). ¶ ([79]) أخرجه مالك في الموطأ 9 - كتاب قصر الصلاة في السفر، 24 - باب جامع الصلاة، حديث (85) مرسلاً، وأحمد (2/ 246)، ثنا سفيان عن حمزة بن المغيرة عن سهيل بن أبي صالح عن أبيه عن أبي هريرة -  t-  مرفوعاً. ¶ وابن سعد في الطبقات (2/ 240 - 241)، من طريق مالك به، و (2/ 241 - 242)، من طريق سفيان عن حمزة به. ¶ وأبو نعيم في الحلية (7/ 317) من طريق سفيان عن حمزة به. ¶ ([80]) أخرجه مسلم 5 - كتاب المساجد، 3 - باب النهي عن بناء المساجد على القبور، حديث (23)، والنسائي في الكبرى (6/ 328) كما في تحفة الأشراف (2/ 443)، وأبو عوانة (1/ 401)، والطبراني (2/ 108)، حديث (1686)، وابن سعد في الطبقات (2/ 240) مختصراً.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "([81]) أخرجه البخاري 23 - كتاب الجنائز 61 - باب ما يكره من اتخاذ المساجد على القبور، حديث (1330) وباب96 - حديث (1389) ومسلم، 5 - كتاب المساجد باب النهي عن بناء المساجد على القبور حديث (19) عن عائشة، وحديث (22) عن عائشة وابن عباس رضي الله عنهم، والنسائي (2/ 33)، والإمام أحمد المسند (1/ 218)، (6/ 34)، والدارمي (1/ 267). ¶ ([82]) برود باليمن منسوبة إلى معافر وهي قبيلة باليمن، النهاية لابن الأثير. ¶ ([83]) رواه أحمد في مسنده (5/ 214)، والطبراني في الكبير (1/ 127)، حديث (393)، والطيالسي في مسنده (ص:88)، حديث (634) وفي إسناده قيس بن الربيع الأسدي قال الحافظ: صدوق تغير لما كبر، وأدخل عليه ابنه ما ليس من حديثه، وفيه كلثوم الخزاعي قال فيه الحافظ: مقبول، لكنه مع ذلك يصلح في الشواهد. ¶ ([84]) أخرجه الإمام أحمد (1/ 195) قال: ثنا أبو أحمد الزبيري، ثنا إبراهيم بن ميمون عن سعد بن سمرة عن سمرة بن جندب عن أبي عبيدة بن الجراح، أبو أحمد الزبيري ثقة ثبت/ع، وإبراهيم بن ميمون مولى آل سمرة وثّقه ابن معين وقال أبو حاتم: محله الصدق، تعجيل المنفعة (ص20)، وسعد بن سمرة وثقه النسائي وابن حبان، تعجيل (ص101). فهذا إسناد صحيح إن شاء الله. ¶ ([85]) أخرجه البخاري 97 - كتاب التوحيد، 20 - باب قول النبي -  r-: ((  لا شخص أغير من الله))، حديث (7416)، ومسلم (2/ 1136)، 19 - كتاب اللعان، حديث (17)، وأحمد في المسند (4/ 248)، والدارمي (2/ 73). ¶ ([86]) أخرجه الترمذي (2/ 64)، وابن ماجة (2/ 1334) حديث (4023). ¶ ([87]) كما حصل لكثير من الدعوات السياسية ومن آخرها دعوة الأخوان المسلمين حيث دخل فيها ما يسمى بالضباط الأحرار، وكثير من النفعيين.",
            "page": "141",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "([88]) أخرجه البخاري 67 - كتاب الطب، 17 - باب من اكتوى أو كوى غيره، حديث (5705)، ومسلم 1 - كتاب الإيمان، 94 - باب الدليل على دخول طوائف من المسلمين الجنَّة بغير حساب ولا عذاب، حديث (374)، وأحمد في المسند (1/ 271). ¶ ([89]) أورده ابن إسحاق في السيرة قال: حدثني يزيد بن أبي زياد عن محمد بن كعب القرظي، قال: حدثت أن عتبة بن ربيعة ... ، وساق القصة، السيرة لابن هشام (1/ 293 - 294). ¶ ولها شاهد من حديث جابر، أخرجه عبد بن حميد وأبو يعلى تقدم تخريجه (ص:96)، وبه تتقوى القصة وتعتضد. ¶ ([90]) السيرة لابن هشام (1/ 295 - 296)، قال ابن إسحاق: حدثني بعض أهل العلم عن سعيد بن جبير وعن عكرمة مولى ابن عباس عن عبد الله بن عباس -رضي الله عنهما- قال: اجتمع نفر من قريش عتبة بن ربيعة وشيبة بن ربيعة وأبو سفيان ... . ¶ وهذا يقوي ما قبله ويشد كل منهما الآخر. ¶ ([91]) السيرة لابن هشام (1/ 424 - 425)، والسيرة النبوية للذهبي (ص:189 - 190). ¶ ([92]) مسند أحمد (2/ 231) وابن حبان كما في الموارد (ص:525) رقم (2137)، كلاهما من طريق محمد بن فضيل عن عمارة بن القعقاع عن أبي زرعة عن أبي هريرة -  t-. ¶ قال الألباني في الصحيحة (3/ 4): وهذا إسناد صحيح على شرط مسلم. ¶ وله شاهد من حديث ابن عباس أخرجه البغوي في شرح السنَّة (13/ 248 - 249)، وسنده ضعيف. ¶ ([93]) رواه أحمد في المسند (4/ 119 - 120)، قال: ثنا يحيى بن أبي زكريا بن أبي زائدة حدثني أبي عن عامر -يعني: الشعبي- ثم رواه بهذا الإسناد عن مجالد عن عامر الشعبي عن أبي مسعود الأنصاري، ثم رواه بهذا الإسناد عن إسماعيل بن أبي خالد عن الشعبي يقول: ما سمع الشيب ولا الشبان خطبة مثلها.",
            "page": "142",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "([94]) أخرجه الإمام أحمد (3/ 322): ثنا عبد الرزاق أنا معمر عن ابن خثيم عن أبي الزبير عن جابر، (3/ 339): ثنا إسحاق بن عيسى ثنا يحيى بن سليم عن عبد الله بن عثمان = ابن خثيم عن أبي الزبير أنَّه حدثه عن جابر أن رسول الله -  r- ... ،  وذكر الحديث. ¶ وأخرجه ابن حبان في صحيحه كما في موارد الظمآن (ص:408)، والحاكم (2/ 624) وصححه ووافقه الذهبي وقد تابع أبا الزبير الإمام الشعبي -رحمه الله- قال البزار -رحمه الله-: ((حدثنا محمد بن معمر ثنا قبيصة ثنا سفيان عن جابر وداود -هو ابن أبي هند- عن الشعبي عن جابر قال: قال رسول الله -  r-  للنقباء من الأنصار: تؤوني وقالوا: نعم، فما لنا؟ قال: الجنة. ¶ قال البزار: لا نعلمه يروى عن الشعبي إلاّ بهذا الإسناد)). انظر كشف الأستار (2/ 307). ¶ وقد ذكر الحافظ ابن حجر هذه الأحاديث وحكى تصحيح بعضها وحسن بعضها وقوى بعضها. انظر فتح الباري (7/ 222 - 223). ¶ ([95]) أخرجه مسلم، 44 - كتاب الفضائل، 4 - باب فضائل علي -  t-،  حديث (33)، = عن أبي هريرة. ¶ وحديث (34)، عن سهل بن سعد وفيه: ((فباتوا يدوكون ليلتهم أيهم يعطاها)). وفيه: ((رجل يحب الله ورسوله ويحبه الله ورسوله)). ¶ وحديث (32) عن سعد بن أبي وقاص وفيه: ((لأعطين الراية رجلاً يحب الله ورسوله ويحبه الله ورسوله)) قال: فتطاولنا لها. ¶ والسبب هو ما ذكرناه حرصهم على هذه المنزلة الرفيعة عند الله لا على الإمارة نفسها. ¶ وأخرجه البخاري، 56 - كتاب الجهاد، 143 - باب فضل من أسلم على يديه رجل، حديث (3009)، و62 - كتاب فضائل الصحابة، 9 - باب مناقب علي -  t-،  حديث (3701). ¶ والترمذي، 50 - كتاب المناقب، باب (21)، حديث (3734) و (5/ 638)، وابن ماجة في المقدمة11، حديث (117)، إسناده ضعيف فيه محمد بن أبي ليلى وهو ضعيف.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "([96]) أخرجه البخاري،93 - كتاب الأحكام، 7 - باب ما يكره من الحرص على الإمارة، حديث (7148)، والإمام أحمد في مسنده (2/ 448)، والنسائي في كتاب آداب القاضي (8/ 199). ¶ = قال ابن حجر في فتح الباري (13/ 126): نعم المرضعة لما فيها من حصول الجاه والمال ونفاذ الكلمة، وتحصيل اللذات الحسية والوهمية حال حصولها، وبئست الفاطمة عند الانفصال عنها بموت أو غيره وما يترتب عليها من التبعات في الآخرة. ¶ ([97]) أخرجه البخاري 93 - كتاب الأحكام، 7 - باب من سأل الإمارة وكل إليها، حديث (7147)، ومسلم 33 - كتاب الإمارة، 3 - باب النهي عن طلب الإمارة والحرص عليها، حديث (13)، والنسائي (8/ 198). ¶ ([98]) أخرجه البخاري 93 - كتاب الأحكام، 6 - باب ما يكره من الحرص على الإمارة، حديث (7149)، ومسلم 33 - كتاب الإمارة، 3 - باب النهي عن طلب الإمارة، حديث (14،15) (3/ 1456)، والنسائي (8/ 198). ¶ ([99]) فتح الباري (13/ 126). ¶ ([100]) قُصبه: أمعاءه. ¶ ([101]) أخرجه البخاري 65 - كتاب التفسير، باب ما جعل الله من بحيرة ولا سائبة ولا وصيلة ولا حام، حديث (4623)، ومسلم، 10 - كتاب الكسوف، حديث (9)، و51 - كتاب الجنة، باب (13) حديث (50،51)، وأحمد (2/ 257). ¶ ([102]) السيرة لابن هشام (1/ 76) قال: قال ابن إسحاق: وحدثني محمد بن إبراهيم التيمي أنَّ أبا صالح السمان حدثه أنه سمع أبا هريرة يقول: سمعت رسول الله -  r-  وذكر الحديث وقد صرح ابن إسحاق بالتحديث وبقية الإسناد ثقات فهو إسناد حسن على أقل تقدير.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "([103]) هذا هو الشرك الذي قال الله فيه {إنَّ الشرك لظلم عظيم}، وهذا مصير أهله يوم القيامة من الوثنيين وأهل الكتاب ((تتبع كل أمة ما كانت تعبد ... إلخ))، وفيه ردٌّ على المهونين من هذا الشرك العظيم مع جهلهم بالتوحيد، حيث يقولون فيه الشرك البدائي والشرك الساذج تهويناً لشأنه ولشأن دعوة الأنبياء ووراثهم، ويصفون صراعهم السياسي مع الحكام وما يتبعه من عادات وتقاليد بأنه الشرك الحضاري تضخيماً له ولدعوتهم، يوهمون النَّاس أنهم يواجهون مشكلات أكبر من المشكلات التي واجهها الأنبياء ووراثهم من المصلحين الذين ساروا على نهجهم في محاربة الشرك الأكبر وما يتبعه من الضلال، فلماذا لم يذكر رسول الله -  r-  مصير أهل الشرك الحضاري وأوثانهم {وما كان ربك نسياً}، فهل الشرك الحضاري يحتاج إلى نبوة جديدة تنبؤنا عن مصير أهله وأوثانهم من الموضات والتقاليد والعادات وأمثال ذلك، إننا لا نستهين بهذه الذنوب ولكنا نحارب الغلو الطاغي الذي فاق بكثير غلو الخوارج في السابق في نظرتهم إلى المعاصي. ¶ ([104]) الغبرات: جمع غُبَّر النهاية في غريب الحديث (3/ 338). ¶ وقال الحافظ في الفتح (11/ 449): غُبَّر أهل الكتاب، بضم الغين المعجمة وتشديد الموحدة. ¶ وفي رواية مسلم: وغَبَّر أهل الكتاب. كلاهما جمع غابر والغبرات: جمه غبَّر وغبَّر جمع غابر ويجمع أيضاً على أغبار، وغبر الشيء بقيته. ¶ ([105]) أخرجه البخاري، 65 - كتاب التفسير، سورة النساء 8 - باب إن الله لا يظلم مثقال ذرة، حديث (4581)، ومسلم، 1 - كتاب الإيمان، 81 - باب معرفة الرؤية، حديث (302).",
            "page": "145",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "([106]) أخرجه البخاري، 10 - كتاب الأذان، 18 - باب أذان المسافر، حديث (631)، و78 - كتاب الطب، 27 - باب رحمة الناس والبهائم، حديث (6008)، و95 - كتاب أخبار الآحاد، 1 - باب ما جاء في إجازة خبر الواحد، حديث (7246)، ومسلم،5 - كتاب المساجد، 53 - باب من أحق بالإمامة، حديث (292)، والنسائي (2/ 8)، = والدارمي (1/ 329)، حديث (1256)، وأحمد (3/ 436)، كلهم من حديث مالك بن الحويرث -  t- . ¶ ([107])  تقدم تخريجه (ص:87). ¶ ([108]) أخرجه البخاري، 60 - كتاب الأنبياء، 50 - باب ما ذكر عن بني إسرائيل، حديث (3456)، 96 - كتاب الاعتصام، 14 - باب قول النبي -  r- :  لتتبعن سنن من كان قبلكم، حديث (7320)، ومسلم، 47 - كتاب العلم، 3 - باب اتباع سنن اليهود والنصارى، حديث (6)، وأحمد في المسند (3/ 84،89،94)، من حديث أبي سعيد مرفوعاً. ¶ وابن ماجة، 36 - كتاب الفتن، 17 - باب افتراق الأمم، حديث (3994)، وأحمد (2/ 327)، من حديث أبي هريرة. ¶ قال البوصيري في الزوائد: إسناده صحيح، ورجاله ثقات. ¶ وأخرجه ابن أبي عاصم في السنَّة (1/ 36،37)، من حديث أبي هريرة وعبد الله ابن عمرو وأبي سعيد وصحح بعضها وحسن البعض الآخر. ¶ ([109]) أخرجه أبو داود، 34 - كتاب السنَّة، حديث (4597)،وأخرجه أحمد (4/ 102)، و الدارمي (2/ 185)، حديث (2521)، والحاكم في المستدرك (1/ 128) من حديث معاوية -  t- . ¶ وأخرجه ابن ماجة، 36 - كتاب الفتن: 17 - باب افتراق الأمم، حديث (3993) من حديث عوف بن مالك. ¶ وأخرجه ابن أبي عاصم في السنَّة (1/ 32) وقال الألباني: إسناده جيد. ¶ وأخرجه أبو داود 34 - كتاب السنَّة: باب شرح السنَّة، حديث (4596)، والترمذي 41 - كتاب الإيمان، 18 - باب ما جاء في افتراق هذه الأمة، حديث (2630)، وأحمد (2/ 332)، وابن ماجة، 17 - باب افتراق الأمم، حديث (3991) من حديث أبي هريرة،",
            "page": "146",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "وأخرجه ابن أبي عاصم في السنَّة (1/ 32) قال الألباني: وهو صحيح وله شواهد كثيرة بعضها في الصحيحين. ¶ وأخرجه أحمد (3/ 120،145) من حديث أنس من طريقين. ¶ وأخرجه ابن أبي عاصم في السنَّة (1/ 32) وقال الألباني: والحديث صحيح قطعاً لأنَّ له ست طرق وشواهد عن جمع من الصحابة. ¶ ([110]) أخرجه الترمذي، 41 - كتاب الإيمان، حديث (2641) من حديث عبد الله بن عمرو بن العاص. ¶ ([111]) أخرجه أبو داود، 31 - كتاب الملاحم، 5 - باب في تداعي الأمم على الإسلام، حديث (4297)، وأحمد (5/ 278)، وأبو نعيم في الحلية (1/ 182). ¶ وله شاهد من حديث أبي هريرة رواه أحمد (2/ 359) فهو صحيح. ¶ وصححه الألباني انظر الصحيحة (2/ 684) رقم (958) ¶ ([112]) قلت هذا الكلام حين كان لا يزال كثير من الغبش يغبش تصوري وقد زال كثير من هذا الغبش فتبين لي أنَّ أكثر ما قدَّموه فيه أضرار وأخطار. ¶ ([113]) انظر رسالة، (الشقيقان المودودي والخميني) ترى بعض عقائده المنحرفة (ص: 17) وتشابهه مع الرافضة، وخدمته لمذهبهم واعتراف زعماء الشيعة بذلك في (ص: 31،33). ¶ ([114]) من يفعل ذلك لا يطلق عليه أنَّه مسلم إلا إذا فعله عن جهل ولم تقم عليه الحجة. [الفوزان]. ¶ ([115]) الأسس الأخلاقيَّة للحركة الإسلاميَّة (ص:16). ¶ ([116]) (ص:128 - 129). ¶ ([117]) وهذا الذي نقوله أمر مشهور ولمن لا يعرف ذلك أسوق الدليل الآتي: ¶ نشرت مجلة (جنك) الباكستانية مقابلة شخصيَّة قام بها محمود الشام مع نائب أمير الجماعة الإسلاميَّة في كراتشي البروفسور غفور أحمد في 25/إبريل/1984، هذا نصّ ترجمتها: ¶ ((ماذا ترون في معارضة النَّاس للجماعة الإسلاميَّة على الأسس المذهبيَّة؟",
            "page": "147",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "البروفسور غفور أحمد: نعم حقاً إن الجماعات المذهبيَّة تعارضنا في أمور كثيرة بل يبدو أنَّها لا تظننا مسلمين، ولكن على الجماعات الدينيَّة أن لا تجعل الدين وسيلة للخلافات والتفرقة، والوضع القائم اليوم أنَّ الخلافات تنشب في المساجد -أيضاً- على أساس العقيدة ويصل الأمر إلى الجدل والخصام أما موضوع عقائد الجماعة الإسلاميَّة فإن فيها أفراداً من أهل الحديث والديوبنديين والشيعة والبريلويين وأنا أيضاً بريلوي، وكون المرء بريلوياً لا يمنع الانضمام إلى الجماعة الإسلاميَّة)). ¶ ([118]) الأسس الأخلاقيَّة (ص:16 - 17). ¶ ([119]) الأسس الأخلاقيَّة (ص:17 - 18). ¶ ([120]) اعجب لهذا الاستدلال على أخطر مسألة (مسألة المسائل) بقول سائر وكلام لا يدري قائله ظنه حديثاً. ¶ ([121]) الأسس الأخلاقيَّة (ص:21 - 22). ¶ ([122]) الأسس الأخلاقيَّة (ص:22). ¶ ([123]) المنهاج (1/ 20). ¶ ([124]) تقدم تخريجه (ص:89). ¶ ([125]) المنهاج (1/ 21). ¶ ([126]) المنهاج (1/ 28 - 29). ¶ ([127]) أخرجه البخاري، 65 - كتاب التفسير: تفسير سورة لقمان، حديث (4777)، ومسلم 1 - كتاب الإيمان، حديث (5 - 7)، وابن ماجة، المقدمة، حديث (64). ¶ ([128]) أخرجه مسلم، 1 - كتاب الإيمان، حديث (1 - 4)، وأبو داود،34 - كتاب السنة، 17 - باب في القدر، حديث (4695)، والترمذي (5/ 6)، 41 - كتاب الإيمان، حديث (2610). ¶ ([129]) المنهاج (1/ 32 - 33). ¶ ([130]) الأحكام السلطانية (ص:5 - 6). ¶ ([131]) الأحكام السلطانية (ص:19). ¶ ([132]) مغيث الخلق (ص:9). ¶ ([133]) تجديد الدين (ص:34).",
            "page": "148",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "([134]) تجديد الدين (ص:32 - 33)، وكان قد تحدث عن حضارة الأنبياء ومدنيَّتهم، وتوسع فيها وفي بعض ما قاله حق وبعضه فيه نظر يحتاج إلى أدلة عن الذي لا ينطق عن الهوى ومن تلكم الأمور قوله: ((وتنظيم المناصب والوظائف في شعب الحكومة المدنية وأصول القوانين واستنباط القواعد التفصيلية من تلك الأصول ونظام العدالة والشرطة والاحتساب، وجباية الضرائب وشعبة الاقتصاد والأشغال العامة، والصناعة والتجارة ونظام النشر والإعلان والتعليم والتربية وتدبير أقلام الحكومة وتدريب الجيوش وتنظيمها وشؤون الصلح والحرب والعلاقات الدولية والسياسية الخارجية)). ¶ ([135]) ولو كانت خاوية من التوحيد تعج بأنواع البدع والخرافات. ¶ ([136]) تجديد الدين (ص:35). ¶ ([137]) مختصر من حديث طويل أخرجه البخاري، 60 - كتاب الأنبياء،9 - باب يزفون النسلان في المشي، حديث (3364). ¶ ([138]) انظر (ص:72). ¶ ([139]) لكن مع الأسف قد غلبوا عليها قاعدة أخرى وهي: ((نتعاون فيما اتفقنا عليه ويعذر بعضناً بعضاً فيما اختلفنا فيه))، وهي عبارة واسعة وسعت كل الخلافات في الأصول والفروع من كل الفرق المنتسبة إلى الإسلام بل امتدت على أيدي بعضهم إلى الدعوة إلى وحدة الأديان وعقد مؤتمرات لذلك. ¶ ([140]) تقدم تخريجه (ص:104). ¶ ([141]) ((الإسلام بين جهل أبنائه وعجز علمائه)) (ص:80)، وقد طبعته إدارات البحوث = العلمية والإفتاء والدعوة والإرشاد، ولم تنبه على ما في هذا الكلام من خطأ. ¶ ([142]) جريدة المسلمون الدوليَّة ((المسلمون))، السنة الأولى العدد الثالث، الصادر في يوم السبت الموافق 4/جمادى الآخرة/1405هـ، (ص:6)، حلقة من سلسلة مقالات تحت عنوان (لماذا أعدموني)، وقد طبعت في كتاب مستقل يحمل نفس الاسم ((لماذا أعدموني))، وهي فيه (ص:28). ¶ ([143]) لا يغتر بقول سيد: العقيدة -فهو يذكرها كثيراً- وهي خليط من عقائد شتى وليست هي عقيدة أهل السنَّة والجماعة فتنبه لهذا.",
            "page": "149",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "[144] ([144]) يظهر من هذا أن سيد قطب لا يزال مصراً على ما قرره في كتابه كالظلال ومعالم في الطريق والعدالة الاجتماعية بأنَّ المجتمعات الإسلامية مجتمعات جاهلية وأن الإسلام يرفض الاعتراف بشرعيتها وإسلامها. واستشهادنا بكلامه هذا بالنظر إلى ما توصل إليه من أن الانهماك في السياسة يضر شباب الإسلام ولا ينفعهم. ¶ ([145]) لماذا أعدموني (ص:6 - 7) من الجريدة، و (ص:28،29،30،34) من الكتاب. ¶ ([146]) وقد يسر الله طبعه فعلاً في كتاب سميته ((أضواء إسلاميَّة على عقيدة سيد قطب وفكره))، كما يسّر الله تأليف كتب أخرى في بيان ضلالات سيد قطب ألا وهي: ((مطاعن سيد في أصحاب رسول الله)) و ((الحد الفاصل بين الحق والباطل)) و ((العواصم مما في كتب سيد قطب من القواصم)). ¶ ([147]) الموهوب أستاذ الجيل (ص:90).",
            "page": "150",
            "part": "1"
        }
    ],
    "t33033": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "مقدمّة الطبعة الثانيّة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم بقلم الدكتور صالح بن فوزان الفوزان"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الأولى"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "إكرام الإنسان بالعقل والفطرة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "إكرام البشر بإرسال الرسل إليهم وإنزال الكتب عليهم"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "توحيد الألوهيَّة وأهميَّته"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "نماذج لدعوات بعض الرسل"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "نظرة علماء الإسلام إلى الإمامة وأدلتهم على وجوبها"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "ثبت مراجع ومصادر البحث"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "الهوامش"
        }
    ]
}