{
    "b33031": [
        {
            "hno": null,
            "id": "1",
            "nass": "المقدمة ¶ إن الحمد لله؛ نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، منْ يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم. ¶ أما بعد؛ فإن خير الحديث كتاب الله، وخير الهدي هدي محمد  e،  وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة. ¶ ثم أما بعد: ¶ فهذا المقطع جزء من خطبة النبي  e،  كان يردده في كل خطبه أو جلها؛ كما في حديث جابر رضي الله عنه. ¶ لقد وصف رسول الله  e  البدع بأنها شر الأمور، وبأنها ضلالة، وفي راوية في غير هذا الحديث، \"وكل ضلالة في النار\"، ويكرر هذا في كل خطبه من خطب الجمعة، يصاحب ذلك غضبه الشديد، كأنه منذر جيش يقول: صبحكم ومساكم، ويعلو بذلك صوته. ¶ كل هذا ولم تكن قد حدثت البدع بعد، بل لم يحدث شيء منها. ¶ ولقد وقع الكثير والكثير مما حذر منه رسول الله  e،  ولا سيما في القرون المتأخرة. ¶ ثم هيأ الله للأمة الإسلامية من يحدد لها دينها، ويرد الكثير ممن أراد الله له الخير إلى حظيرة التوحيد والسنة في الجزيرة العربية وغيرها من بلدان المسلمين، فعمت اليقظة أنحاء العالم الإسلامي، وبدأت الأنظار تتجه إلى الحق والتوحيد، وتتنكر للشرك والبدع، وبدأ شباب الأمة في العالم يبحث عن النور والهدى، ويرفض الخرافات والبدع، ويرفض كل أشكال الباطل والضلال الذي زحف على الأمة من دول الكفر الشرقية والغربية، سواء منها ما يتعلق بالعقائد، أو ما يتعلق بالحاكمية والتشريع، وما يتعلق بالأخلاق والاجتماع والاقتصاد والسياسة.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ولقد كان في الكتاب العزيز والسنة المطهرة ثم فقه سلف الأمة ومؤلفات من التزم منهج السلف ودعا إليه في كل مجال؛ مثل مؤلفات شيخ الإسلام ابن تيمية، وابن القيم، وابن كثير، ومؤلفات رجال الدعوة السلفية في الجزيرة والهند والشام ومصر، ما يكفي ويشفي ويروي غلة هؤلاء الشباب ويشبع تطلعاتهم. ¶ ولكن؛ مع الأسف الشديد، تصدى لدعوة الشباب وتوجيههم وتربيتهم كثير وكثير ممن لا يعرف منهج السلف في العقيدة وغيرها، ولا يميز بين السنة والبدعة، وكتبوا الكثير والكثير في شتى الميادين، وكان لما طرحوه وكتبوه للتوجيه دعايات ضخمة ونشاطات قوية، احتوت كثيراً من شباب الأمة، وألقت في روعهم التهوين من شأن البدع والشرك، والتهوين من شأن التوحيد والسنة ومنهج السلف الصالح، فكان لذلك آثاره الخطيرة حتى في نفوس من ينتسب إلى مدرسة السلف والمنهج السلفي؛ إلا من رحم الله. ¶ واستفحل هذا الأمر واشتد، ورافقه غلو وتقديس للأشخاص مهما غلظت بدعهم وعظمت أخطاؤهم، مما ينذر بشر خطير، وينذر بعودة الأمة إلى الدوامة التي تطلعت وتحفزت للخروج منها. ¶ فرأيت أن لهؤلاء الشباب الذين لا يشك عاقل أنهم يريدون للإسلام وللأمة الخير والعزة والكرامة حقاً عظيماً وواجباً كبيراً على حملة العلم أن يبينوا لهم الحق، ويفصلوا لهم بين الهدي والضلال والحق والباطل، ويميزوا بين دعاة الحق والهدي وبين غيرهم ممن حذر منهم رسول الله  e،  حتى يُنزلوا الناس منازلهم. ¶ فتصديتُ لبيان بعض ما وقفت عليه في كتب سيد قطب من مخالفات خطيرة لما جاء به رسول الله  e،  وما كان عليه أصحابه وخيار الأمة في العقائد وغيرها، وتفنيد ذلك بالحجة والبرهان ما استطعت إلى ذلك سبيلاً؛ كل ذلك نصحاً للأمة.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وإني لأرجو الله أن يوفق كل عالم مخلص يشعر بثقل الأمانة التي حملها ويشعر بعظم المسؤولية أمام الله أن ينهضوا بواجب النصح والبيان لهؤلاء الشباب وغيرهم، حتى يقيموهم على المحجة البيضاء التي تركهم عليها رسول الله  e،  والتي لا يزيغ عنها إلا هالك. ¶ وأرجو الله أن يوفقهم ليسلكوا مسلك أئمة الإسلام في بيان الحق والتحذير من الشر والبدع وأهلها؛ كالإمام الشافعي، والإمام أحمد، والإمام البخاري، وعبد الله بن أحمد، وابن خزيمة، والآجُرِّي، واللالكائي، وابن بطة، وابن تيمية، وابن القيم، وابن عبد الوهاب، وأمثالهم ممن صدع بالحق ولم تأخذهم في الله لومة لائم. ¶ الأسباب الموجبة للكتابة في عقيدة سيد قطب وفكره: ¶ إن على المسلم، وخاصة حملة العلم الشرعي، واجبات عظيمة نحو الأمة الإسلامية والشباب، ويرجع معظمها: ¶ أولاً: إلى بيان الحق والفصل بينه وبين الباطل وبين الهدي والضلال. ¶ قال تعالى:] وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ [. (1) ¶ وقال تعالى:] إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلَ اللَّهُ مِنْ الْكِتَابِ وَيَشْتَرُونَ بِهِ ثَمَنًا قَلِيلا أُوْلَئِكَ مَا يَأْكُلُونَ فِي بُطُونِهِمْ إِلاَّ النَّارَ وَلا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ وَلا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ [. (2) ¶ وقال تعالى:] إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاعِنُونَ إِلا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ [. (3)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وحيث إن سيد قطب قد فسر كتاب الله، وتعرض للعقائد والقضايا التي بينها القرآن للناس ليهتدوا بها فيسعدوا في الدنيا والآخرة، وآمن بها الصحابة والتابعون لهم بإحسان وتابعهم عليها أئمة الهدى من مفسرين ومحدثين وفقهاء، وخالفهم فيها أهل البدع والضلال، وكانت مواقف سيد قطب على سنن هؤلاء المخالفين؛ رأيت أنه يتحتم عليَّ وقد علمت ذلك أن أقوم بواجب البيان الذي حتمه الله علي. ¶ ثانياً: وقد يلتقي مع الأول: أن الله فرض علينا النصيحة والأمر بالمعروف والنهي عن المنكر، ولا شك أن مخالفة ما بينّه الله في كتابه من أمر العقائد وبينه رسول الله  e  في سننه وهديه من أعظم المنكرات، وإغفالها والسكوت عن بيانها بعد العلم بها من أعظم الغش والخيانة للإسلام والمسلمين، ولا سيما إذا رافق هذا الكتمان والسكوت تلبيس وتمويه وإشعار بأن كتابات هذا الرجل كلها نور وهدى، وكأنما كتبت من الجنة، وقد قيل ذلك مع الأسف. ¶ ثالثاً: الغلو الشديد في سيد قطب وإطراؤه ونسج الهالات الكبيرة حول شخصيته ومؤلفاته مما بهر الناس به وبكتبه، فجعلهم في وضع لا يفكرون فيه ولا يتصورون سيد قطب على حقيقته، ولا يتصورون كتبه على حقيقتها، ولا يدركون ما حوته من أخطاء كبيرة، إذا اكتشفها المؤمن؛ ضاقت عليه الأرض بما رحبت، وأدرك أن دينه يحتم عليه واجب البيان لما انطوت عليه هذه الكتب من باطل وضلال قد أخفته تلك الدعايات. ¶ رابعاً: إصرار المشرفين على تراثه – وعلى رأسهم محمد قطب – على طبع كتبه والإلحاح على ذلك بحيث يطبع كل كتاب من كتبه المرات العديدة: ¶ - فهذا \"الظلال\" الذي جمع فأوعى من ألوان البدع الشيء الكثير قد طبع سبع عشرة مرة. (4) ¶ - وهذا كتابه \"معالم في الطريق\" قد طبع خمس عشرة مرة. ¶ - وهذا كتاب \"العدالة الاجتماعية\" قد طبع اثنتي عشرة طبعة. ¶ وهناك طبعات أخرى غير شرعية لهذه الكتب.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وهكذا سائر كتبه مع ما حوته من باطل وبدع عظيمة، حظيت بما لم تحظ به مؤلفات أئمة الإسلام الكبار؛ كالإمام أحمد، والبخاري، ومسلم، وابن حبان، والدارقطني، وابن تيمية، وابن القيم، والذهبي، وابن عبد الوهاب، وغيرهم من أئمة الإسلام ... وما ذلك إلا نتيجة التدليس على الأمة، والدعايات الضخمة لترويج هذه الكتب وأمثالها، وترويج مافيها من عقائد وأفكار. ¶ خامساً: أقدم نموذجاً لإصرار سيد على ما ضمنه كتبه من أفكار ومبادئ: كتاب \"العدالة الاجتماعية في الإسلام\"، هذا الكتاب من أقدم مؤلفاته، وفيه من الضلال ما يرفضه ويستنكره أشد الناس جهلاً في العالم المنتسب إلى السنة، وأشدهم إغراقاً في التصوف، ألا وهو الطعن في أصحاب رسول الله  e. ¶ لقد أصر سيد قطب وأخوه محمد، بل والإخوان المسلمون، على بقاء هذا الطعن واستمراره أكثر من أربعين سنة، على الرغم من تنبيه العقلاء على فظاعة هذا العمل وبشاعته. ¶ قال الدكتور صلاح الخالدي – أحد المعجبين بسيد قطب ومنهجه ومبادئه – في كتابه \"سيد قطب من الميلاد إلى الاستشهاد\" خلال حديثه عن كتاب \"العدالة الاجتماعية\": ¶ \"وقد أشرنا إلى أثر الكتاب في مختلف الأوساط الحكومية والشيوعية والإخوانية، وأن سيداً اقترب بكتابه هذا كثيراً من الإخوان المسلمين، إلى أن ربط مصيره بمصيرهم بعد ذلك. ¶ وقد اتهم محمود شاكر سيد قطب في \"العدالة\" بإساءته القول في حق الصحابة، وانتقاده للخليفة الراشد عثمان بن عفان. ¶ وقد طبع الكتاب عدة طبعات في حياة سيد، كانت آخرها الطبعة السادسة التي أصدرتها \"دار إحياء الكتب العربية\" عام 1964م، وهي طبعة منقحة، حيث حذف منها العبارات التي أخذها عليه محمود شاكر وغيرُه، والمتعلقة بعثمان ومعاوية رضي الله عنهما، وأضاف لها فصل (التصور الإسلامي والثقافة)؛ أحد فصول \"معالم في الطريق\".",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "أي أن سيداً أضاف لكتاب \"العدالة الاجتماعية\" عام 1964م أفكاره الحركية الإسلامية، ودعوته إلى بعث طلعي، واستئناف الحياة الإسلامية على أساس مبادئ الإسلام. ¶ وبهذا نعرفُ أنَّ سيداً لم يتخلَّ عن كتابه \"العدالة الاجتماعية في الإسلام\"، بل بقيَ يقول بما فيه من مبادئ وأسس وأفكار حتى محنته عام 1965م\". (5) ¶ فهذا يبين إصرار سيد قطب على الطعن في أصحاب رسول الله  e،  وإصراره على الاشتراكية الغالية التي قررها في هذا الكتاب، وإصراره على رمي المجتمعات الإسلامية كلها بأنها مجتمعات جاهلية؛ أي: كافرة! ويشاركه في المسؤولية عن هذه الأمور المروِّجون لفكره ومذاهبه، بل يتحملون المسؤولية أكثر منه. ¶ سادساً: احتجاج أهل البدع والضلال بطعن سيد قطب في عثمان رضي الله عنه وفي أصحاب رسول الله  e؛  إذ يرون أن في طعن سيد قطب وأمثاله من أهل الأهواء المنتسبين إلى السنة حجة لهم على جواز الطعن والنيل من الصحابة الكرام. ¶ فهذا الإباضي الخارجي المحترق أحمد محمد الخليلي مفتي عمان وكبير خوارج هذا العصر الحاقدين على أصحاب رسول الله  e  يقول في مقابلة أجراها معه لفيف من اللجنة الثقافية حينما زار النادي الثقافي في السلطنة في يوم الاثنين 29 رجب 1404هـ، ونشرتها مجلة جبرين التي يصدرها الطلبة العمانيون في الأردن؛ كتب يقول الخليلي الإباضي المذكور من كلام طويل في هذا المقابلة: ¶ \"ولست هنا بصدد الحكم في تلك الفتنة العمياء، ولا على أحد ممن خاض في تلك الفتنة أو من أصيب بشيء من شررها، وإنما كل ما أريده الآن هو دفع الاتهامات التي توجه إلى الإباضية لأنهم يعادون بعض أصحاب رسول الله وينالون من كرامتهم. ¶ والذي أريد أن أقوله: أن الإباضية ليسوا وحدهم في هذا الميدان؛ فكثير من الناس تحدثوا عن تلك الفتنة وبينوا ماحدث فيها\". ¶ ونقل شيئاً عن \"العقد الفريد\"، وعن \"البيان والتبيين\"، وعن \"الإمامة والسياسة\" لابن قتيبة زوراً، ثم دلف إلى القول الآتي:",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "\"وإذا جئنا إلى أعلام الفكر الإسلامي لعصرنا الحاضر؛ نجد كثيراً منهم تناول هذه الفتنة، وتحدثوا عما جرى فيها بكل جراءة، ومن هؤلاء شهيد الإسلام الأستاذ سيد قطب في كتابه \"العدالة الاجتماعية في الإسلام\". ¶ ثم قال: ¶ \"فلنسمع معاً بعض ما قاله الأستاذ سيد قطب في (ص 210) من كتابه المذكور: ¶ وهذا التصور لحقيقة الحكم قد تغيَّر شيئاً ما دون شك على عهد عثمان، وإن بقي في سياج الإسلام. لقد أدركت الخلافة عثمان وهو شيخ كبير، ومن ورائه مروان بن الحكم يصرِّف الأمر بكثير من الانحراف عن الإسلام، كما أن طبيعة عثمان الرخيَّة، وحدبه الشديد على أهله، قد ساهم كلاهما في صدور تصرفات أنكرها الكثيرون من الصحابة من حوله، وكانت لها معقبات كثيرة ... \". ¶ ثم نقل عن سيد من (ص 210 - 212) طعناً شديداً على عثمان الخليفة رضي الله عنه، لا يتسع المجال لنقله في هذه المقدمة، لكن فيه شاهداً على أن سيداً قد أصبح حجة لأهل البدع في الطعن والتحامل على أصحاب رسول الله  e. ¶ هذه الأسباب وغيرها دفعتني إلى أن أقوم ببعض الواجب الذي يُطْمِعني في أحسن الجزاء والمثوبة من الله الكريم العظيم، ويُطْمِعُني في أن يستجيب لصوت الحق أناس مخدوعون ببريق الباطل وجعجعته وضجيجه، فأدخل باستجابتهم في قول الرسول  e: \"  من دعا إلى هدى؛ كان له من الأجر مثل أجور من تبعه إلى يوم القيامة\". ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليماً كثيراً. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ عضو هيئة التدريس في الجامعة الإسلامية ¶ --- ¶ ([1]) آل عمران: 187. ¶ ([2]) البقرة: 174. ¶ ([3]) البقرة: 159 - 160. ¶ ([4]) وقد بلغت طبعات الظلال إلى الآن إلى ثلاث وثلاثين طبعة. ¶ ([5]) \"سيد قطب من الميلاد إلى الاستشهاد\" (ص 540).",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "لمحة عن حياة سيد قطب ¶ لا أريد أن أترجم لسيد قطب؛ فقد كتب عنه الكثير والكثير، وشحنت الكتابات عنه بالمبالغات والمغالاة، واذا ذُكِرت بعض أخطائه؛ نُسِجَتْ حوله الهالات؛ لتسمو به إلى أعلى الدرجات، وأقلها أنه مجتهد من مجتهدي الأمة ... فتكفيره للأمة، وطعنه في أصحاب رسول الله  e،  وتعطيله لصفات الله عز وجل، وقوله بخلق القرآن، وأن الله لا يتكلم وإنما قوله مجرَّد إرادة، وقوله بالحلول ووحدة الوجود والجبر، وقوله: إن الروح أزلية، وقوله بالاشتراكية الغالية وبموادَّة أعداء الله، وقوله عن مساجد المسلمين: إنها معابد جاهلية، وتهوينه من معجزات الرسول  e،  ورده لأخبار الآحاد، بل للمتواترات من أحاديث رسول الله  e،  وغير هذا من الضلالات ... كل ذلك لا يحط من قدر سيد قطب شيئاً، ولا يهز مكانته. ¶ لماذا؟! وما سر هذه الخصوصية؟!. ¶ أنزل من عند الله وحي بهذه الخصوصية يُستثنى به هذا الرجل من بين أهل البدع ويقدسه وينزهه عن مساواة أمثاله من البشر؟!. ¶ فإذا قال غيره مثلاً بأن القرآن مخلوق؛ خرج من دائرة أهل السنة، وأسلك في عداد المبتدعة والمعتزلة، كائناً من كان، وفي أي عصر كان، ولو في القرون المفضلة، وإذا قال سيد بخلق القرآن، وأنكر أن الله يتكلم وكفَّر المجتمعات الإسلامية، وأضاف إلى ذلك بدعاً أكبر وأغلظ؛ فمن أعظم المستحيلات أن يُقال: إنه مبتدع!!. ¶ لماذا؟! ¶ لأن سيوف الإرهاب الفكري تحميه، وأسنة الباطل والاتهامات تشرع في نحور وصدور من يفكر في القول بذلك، ولو رغم أنف الحق، ولو ألحق ذلك بالإسلام ونصوصه وقواعده ومنهجه أشد الأضرار، وأنزل بها أشد الأخطار؛ فإن كل ذلك يهون إلى جانب سيد قطب.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وسوف أنقل من ترجمته مايتناسب مع المآخذ التي أخذتها عليه، ويبيِّن منشأها وأسبابها. ¶ قال صلاح عبد الفتاح الخالدي، وهو أحد المعجبين بسيد قطب والمغالين فيه: ¶ \"الفترة الزمنية لضياعه: ¶ متى كان ضياع سيد قطب؟ ¶ لقد أخبر سيد أبا الحسن الندوي لما قابله الأخير عام 1951م – بعدما انتهت رحلةُ ضياعه – أنه نشأ على تقاليد الإسلام في طفولته في القرية، ولمَّا سافر للقاهرة؛ أقبل على الأدب والنقد والدراسة والثقافة والمعرفة، وصار يتلقى من الثقافة الغربية المادية، وهذا جعله يمرُّ بمرحلةٍ من الشك والارتياب في الحقائق الدينية إلى أقصى حد (على حسب قوله بالحرف)!. ¶ وفي هذه المرحلة (أي: أثناء ضياعه) أقبل على القرآن يدرُسُه لدَواعٍ أدبية، ثم نقله القرآن نقلةً بعيدة إلى عالم الإيمان واليقين! ¶ لقد استمرتْ رحلة ضاعه حوالي خمسة عشر عاماً، ولم يكن ضياعه فيها كلها على درجة واحدة وعلى مستوى واحد، بل كانت الدرجة متفاوتة ومتذبذبة. ¶ تسلَّلتْ إليه الوساوس والشكوك والأوهام بالتدريج، ووصلتْ إلى نفسه وتصوره بالتدريج، وظهر أثرُها عليه بالتدريج، ولما تمكنت منه؛ ظهرت آثارُها عليه بصورةٍ واضحة صارخة، وانعكست على ملامحه، بحيث بدَتْ فيها تلك الملامح بارزةً شاخصة، ثم صار أثرها يضعف ويقلُّ بالتدريج، وهو يحاول جاهداً أن يتخلص منه بمشقةٍ ومجاهدة، وكانت تبدو أحياناً في بعض نتاجه الشعري، وتخفت وتختفي في غيره!. ¶ وما أن تعامل سيد مع حقائق الإسلام ومقررات الإيمان؛ حتى زالت آثارُ وملامحُ الضياع عنه، وتلاشتْ عن نتاجه!. ¶ إن رحلة ضياعه استمرت حوالي خمسة عشر عاماً، مابين 1925 – 1940م.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "أي أنها بدأت معه وهو في الدراسة الثانوية، وتفاعلت معه وهو في الدراسة الجامعية في كلية دار العلوم، وبلغتْ أوجَها في آخر سنتين من دراسته الجامعية؛ أي: عامي 1932 - 1933م، واستمرتْ في أعلى درجاتها في السنوات الأولى من حياته الوظيفية، وبخاصة في السنتين الأوليين منها: 1934 - 1935م، ثم صارت تضعف تدريجياً إلى أن أوشكت على الزوال والتلاشي عام 1940م، لا نكاد نرى لها آثاراً عليه في المرحلة الأولى - غير الواضحة - من حياته الإسلامية، مابين عامي 1940 - 1945م، وهي المرحلة التي درس فيها القرآن لدواعٍ أدبية\". (1) ¶ أقول: إن سيد قطب لم يخرج من دوامة الحيرة والبلبلة والاضطراب، وإن آثارها لواضحة على كثير من كتاباته، ولا سيما في العقائد والغيبيات، فلا تجوز المكابرة والمغالطات. ¶ --- ¶ ([1]) \"سيد قطب من الميلاد إلى الاستشهاد\" (ص 214 - 215).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الفصل الأول: أدب سيد مع رسول الله وكليمه موسى عليه الصلاة والسلام ¶ قال في كتابه \"التصوير الفني في القرآن\". (1) ¶ لقد عرضنا من قبل قصة صاحب الجنتين وصاحبه، وقصة موسى وأستاذه، وفي كل منهما نموذجان بارزان، والأمثلة على هذا اللون من التصوير هي القصص القرآني كله؛ فتلك سمة بارزة في هذا القصص، وهي سمة فنية محضة، وهي بذاتها غرض للقصص الفني الطليق، وهاهو ذا القصص القرآن، ووجهته الأولى هي الدعوة الدينية، يلم في الطريق بهذه السمة أيضاً، فتبرز في قصصه جميعاً، ويرسم بضع نماذج إنسانية من هذه الشخصيات، تتجاوز حدود الشخصية المعنية إلى الشخصية النموذجية؛ فلنستعرض بعض القصص على وجه الإجمال، ولنعرض بعضها على وجه التفصيل. ¶ 1 - لنأخذ موسى؛ إنه نموذج للزعيم المندفع العصبي المزاج. ¶ فها هو ذا قد رُبي في قصر فرعون، وتحت سمعه وبصره، وأصبح فتىً قوياً. ¶ ] وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِنْ أَهْلِهَا فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلَانِ هَذَا مِنْ شِيعَتِهِ وَهَذَا مِنْ عَدُوِّهِ فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ [. (2) ¶ وهنا يبدو التعصب القومي، كما يبدو الانفعال العصبي. ¶ وسرعان ما تذهب هذه الدفعة العصبية، فيثوب إلى نفسه؛ شأن العصبيين: ¶ ] قَالَ هَذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبِينٌ قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ قَالَ رَبِّ بِمَا أَنْعَمْتَ عَلَيَّ فَلَنْ أَكُونَ ظَهِيرًا لِلْمُجْرِمِينَ [. (3) ¶ ] فَأَصْبَحَ فِي الْمَدِينَةِ خَائِفًا يَتَرَقَّبُ [. (4)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "وهو تعبير مصور لهيئة معروفة: هيئة المتفزغ المتلفت المتوقع للشر في كل حركة، وتلك سمة العصبيين أيضاً. ¶ ومع هذا، ومع أنه قد وعد بأنه لن يكون ظهيراً للمجرمين؛ فلننظر ما يصنع ... إنه ينظر: ¶ ] فَإِذَا الَّذِي اسْتَنصَرَهُ بِالأَمْسِ يَسْتَصْرِخُهُ [(5) مرة أخرى على رجل آخر!] قَالَ لَهُ مُوسَى إِنَّكَ لَغَوِيٌّ مُبِينٌ [. (6) ¶ ولكنه يهم بالرجل الآخر كما هم بالأمس، وينسيه التعصب والاندفاع استغفاره وندمه وخوفه وترقُّبه، لولا أن يذكره من يهم به بفعلته، فيتذكر ويخشى: ¶ ] فَلَمَّا أَنْ أَرَادَ أَنْ يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَهُمَا قَالَ يَامُوسَى أَتُرِيدُ أَنْ تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالأَمْسِ إِنْ تُرِيدُ إِلا أَنْ تَكُونَ جَبَّارًا فِي الأَرْضِ وَمَا تُرِيدُ أَنْ تَكُونَ مِنْ الْمُصْلِحِينَ [. (7) ¶ وحينئذ ينصح له بالرحيل رجل جاء من أقصى المدينة يسعى، فيرحل عنها كما علمنا. ¶ فلندعه هنا لنلتقي به في فترة ثانية من حياته بعد عشر سنوات؛ فلعله قد هدأ وصار رجلاً هادئ الطبع حليم النفس. ¶ كلا! فها هو ذا يُنادي من جانب الطور الأيمن: أن ألق عصاك. فألقاها؛ فإذا هي حيةٌ تسعى، وما يكاد يراها حتى يثب جرياً لا يعقبُ ولا يلوى ... إنه الفتى العصبي نفسه، ولو أنه قد صار رجلاً؛ فغيره كان يخاف نعم، ولكن لعله كان يبتعد منها، ويقف ليتأمل هذه العجيبة الكبرى. ¶ ثم لندعه فترة أخرى لنرى ماذا يصنع الزمن في أعصابه. ¶ لقد انتصر على السحرة، وقد استخلص بني إسرائيل، وعَبَرَ بهم البحر، ثم ذهب إلى ميعاد ربه على الطور، وإنه لنبي، ولكن ها هو ذا يسأل ربه سؤالاً عجيباً:] قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنْ انظُرْ إِلَى الْجَبَلِ فَإِنْ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي [. (8)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ثم حدث مالا تحتمله أية أعصاب إنسانية، بله أعصاب موسى:] فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ [. (9) ¶ عودة العصبي في سرعة واندفاع! ¶ ثم ها هو ذا يعود، فيجد قومه قد اتخذوا لهم عجلاً إلهاً، وفي يديه الألواح التي أوحاها الله إليه، فما يتريَّث وما يني،] وَأَلْقَى الأَلْوَاحَ وَأَخَذَ بِرَأْسِ أَخِيهِ يَجُرُّهُ إِلَيْهِ [. (10) ¶ وإنه ليمضي منفعلاً يشدُّ رأس أخيه ولحيته ولا يسمع له قولاً:] قَالَ يَبْنَؤُمَّ لا تَأْخُذْ بِلِحْيَتِي وَلا بِرَأْسِي إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلَمْ تَرْقُبْ قَوْلِي [. (11) ¶ وحين يعلم أن السامري هو الذي فعل الفعلة؛ يلتفت إليه مغضباً، ويسأله مستنكراً، حتى إذا علم سر العجل: ¶ ] قَالَ فَاذْهَبْ فَإِنَّ لَكَ فِي الْحَيَاةِ أَنْ تَقُولَ لا مِسَاسَ وَإِنَّ لَكَ مَوْعِدًا لَنْ تُخْلَفَهُ وَانظُرْ إِلَى إِلَهِكَ الَّذِي ظَلْتَ عَلَيْهِ عَاكِفًا لَنُحَرِّقَنَّهُ ثُمَّ لَنَنسِفَنَّهُ فِي الْيَمِّ نَسْفًا [. (12) ¶ هكذا في حنق ظاهر وحركة متوترة. ¶ فلندعه سنوات أخرى. ¶ لقد ذهب قومه في التيه، ونحسبه قد صار كهلاً حينما افترق عنهم، ولقي الرجل الذي طلب إليه أن يصحبه ليعلمه مما آتاه الله علماً، ونحن نعلم أنه لم يستطع أن يصبر حتى ينبئه بسرِّ ما يصنع مرة ومرة ومرة، فافترقا ... ¶ تلك شخصية موحدة بارزة، ونموذج إنساني واضح في كل مرحلة من مراحل القصة جميعاً. ¶ 2 – تقابل شخصية موسى شخصية إبراهيم .. إنه نموذج الهدوء والتسامح والحلم:] إن ابراهيم لحليم أواه منيب [. (13) ¶ فهو هو ذا في صباه يخلو إلى تأملاته، يبحث عن إلهه. ¶ ]",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لا أُحِبُّ الآفِلِينَ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لأَكُونَنَّ مِنْ الْقَوْمِ الضَّالِّينَ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَاقَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ إِنِّي وَجَّهْتُ وَجْهِي لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالأَرْضَ حَنِيفًا وَمَا أَنَا مِنْ الْمُشْرِكِينَ وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِي فِي اللَّهِ وَقَدْ هَدَانِي وَلا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلا تَتَذَكَّرُونَ [. (14) ¶ وما يكاد يصل إلى هذا اليقين حتى يحاول في بر وود أن يهدي إليه أباه، في أحب لفظ وأحياه: ¶ ] يَاأَبَتِ لِمَ تَعْبُدُ مَا لاَ يَسْمَعُ وَلاَ يُبْصِرُ وَلاَ يُغْنِي عَنْكَ شَيْئًا يَاأَبَتِ إِنِّي قَدْ جَاءني مِنْ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا يَاأَبَتِ لاَ تَعْبُدْ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَانِ عَصِيًّا يَاأَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنْ الرَّحْمَانِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا [. (15) ¶ ولكن أباه ينكر قوله، ويغلظ له في القول، ويهدده تهديداً: ¶ ] قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَاإِبْراهِيمُ لَئِنْ لَمْ تَنتَهِ لأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا [. (16) ¶ فلا يخرجه هذا العنف عن أدبه الجمِّ، ولا عن طبيعته الودود، ولا يجعله ينفض يديه من أبيه. ¶ ]",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "قَالَ سَلامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا [(17) ¶ ثم ها هو ذا يحطم أصنامهم، ولعله العمل الوحيد العنيف الذي يقوم به، ولكنه إنما تدفعه إلى هذا رحمة أكبر، عسى أن يؤمن قومه إذا رأوا آلهتهم جُذاذاً، وعلموا أنها لا تدفع عن نفسها الأذى، ولقد كادوا يؤمنون فعلاً،] فَرَجَعُوا إِلَى أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنْتُمْ الظَّالِمُونَ [(18)، ولكنهم عادوا فهموا بإحراقه، وحينئذ] قُلْنَا يَانَارُ كُونِي بَرْدًا وَسَلامًا عَلَى إِبْرَاهِيمَ [. (19) ¶ ولقد اعتزلهم عهداً طويلاً مع النفر الذي آمن معه، ومنهم ابن أخيه لوط ... \". ¶ والظاهر أن سيداً ساق قصة إبراهيم عليه السلام في مقابل ما صوَّر فيه موسى من باب: (وبضدها تتبين الأشياء) ‍‍!. ¶ وأقول: إن موسى رسول كريم من رسل الله الكرام أولي العزم عليهم الصلاة والسلام، وإن له عند الله لمنزلة عظيمة ومكانة رفيعة توجب على الناس تعظيمه وتوقيره كسائر أنبياء الله ورسله عليهم الصلاة والسلام. ¶ قال الله في شأنه:] يَاأَيُّهَا الَّذِينَ آمَنُوا لا تَكُونُوا كَالَّذِينَ آذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا [. (20) ¶ وقال تعالى:] وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى [. (21)",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "لقد كان يكفي سيداً أن يقرأ (كتاب أحاديث الأنبياء) من \"صحيح البخاري\" ليرى أنه قد أسرف واشتطَّ وحلق بعيداً في خياله المجنح وأسلوبه القصصي في التهويل والتمثيل بما ألصقه من صفات الاندفاع والعصبية والحدة والفزع والتوتر بكليم الله ورسوله موسى عليه الصلاة والسلام؛ فلقد أخرج البخاري في \"صحيحه\" (22) عن عبد الله بن مسعود رضي الله عنه؛ قال: قسم النبيُّ  e  قسماً، فقال رجل: إن هذه لقسمة ما أريد بها وجه، فأتيت النبي  e  فأخبرته فغضب حتى رأيت الغضب في وجهه ثم قال: \"يرحم الله موسى، قد أوذي بأكثر من هذا فصبر\". ¶ إن ما نسبه سيد إلى نبي الله وكليمه موسى عليه الصلاة والسلام ينافي ما يستحقه من التبجيل والتوقير والاحترام، وذلك مما تقشعر له الجلود، وإن حكم هذا العمل الخطير عند العلماء غليظ جداً وكبير. راجع: كتاب \"الشفاء\" (23) للقاضي عياض، وكتاب \"الصارم المسلول على شاتم الرسول  e\" (24)  لشيخ الإسلام ابن تيمية. ¶ --- ¶ ([1]) ص 200 - 204. ¶ ([2]) القصص: 15. ¶ ([3]) القصص: 15 - 17. ¶ ([4]) القصص: 18. ¶ ([5]) القصص: 18. ¶ ([6]) القصص: 18. ¶ ([7]) القصص: 19. ¶ ([8]) الأعراف: 143. ¶ ([9]) الأعراف: 143. ¶ ([10]) الأعراف: 150. ¶ ([11]) طه: 94. ¶ ([12]) طه: 97. ¶ ([13]) هود: 75. ¶ ([14]) الأنعام: 76 - 80. ¶ ([15]) مريم: 42 - 45. ¶ ([16]) مريم: 46. ¶ ([17]) مريم: 47 - 48. ¶ ([18]) الأنبياء: 64. ¶ ([19]) الأنبياء: 69. ¶ ([20]) الأحزاب: 69. ¶ ([21]) طه: 13. ¶ ([22]) أخرجه البخاري (60 - أحاديث الأنبياء، رقم 3405). ¶ ([23]) (2/ 214 - 219) ¶ ([24]) (ص 512) فما بعدها.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الفصل الثاني: موقف سيد من عثمان ومعظم الصحابة رضي الله عنهم ¶ مكانة الصحابة عند الله ورسوله والمؤمنين: ¶ إن لأصحاب رسول الله  e  منزلة رفيعة عند الله وعند رسوله والمؤمنين. ¶ فقد أثنى الله عليهم في محكم كتابه، وأخبر عن رضاه عنهم ورضاهم عنه: ¶ فمن ذلك قوله تعالى:] كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ [. (1) ¶ وقال تعالى:] وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا [. (2) ¶ قال الخطيب البغدادي: \"وهذا اللفظ وإن كان عاماً؛ فالمراد به الخاص، وقيل: هو وارد في الصحابة دون غيرهم\". ¶ وقوله تعالى:] لَقَدْ رَضِيَ اللَّهُ عَنْ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا [. (3) ¶ وقوله تعالى:] وَالسَّابِقُونَ الأَوَّلُونَ مِنْ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ [. (4) ¶ وقوله تعالى:] وَالسَّابِقُونَ السَّابِقُونَ أُوْلَئِكَ الْمُقَرَّبُونَ فِي جَنَّاتِ النَّعِيمِ [. (5) ¶ وقوله تعالى:] يَاأَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنْ اتَّبَعَكَ مِنْ الْمُؤْمِنِينَ [. (6)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وقوله تعالى:] لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلا مِنْ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمْ الصَّادِقُونَ وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ [. (7) ¶ والآيات في بيان فضلهم ومنزلتهم كثيرة. ¶ وكذلك فقد أثنى عليهم رسول الله  e،  وبين فضلهم في أحاديث كثيرة: ¶ فمن ذلك قوله  e: \"  خير الناس قرني، ثم الذين يلونهم، ثم الذين يلونهم، ثم يجيء قوم تسبق شهادة أحدهم يمينه، ويمينه شهادته\". (8) ¶ وقال رسول الله  e: \"  لا تسبوا أصحابي؛ فوالذي نفسي بيده؛ لو أنفق أحدكم مثل أُحُدٍ ذهباً؛ ما بلغ مدَّ أحدهم ولا نصيفه\". (9) ¶ وأثنى عليهم السلف الصالح من الصحابة وغيرهم من خير القرون: ¶ قال ابن عباس رضي الله عنه: \"لا تسبوا أصحاب محمد  e؛  فلمقام أحدهم ساعة (يعني: مع النبي  e)  خيرٌ من عبادة أحدكم عمرة\". (10) ¶ وقال ابن مسعود رضي الله عنه: \"إن الله نظر في قلوب العباد فوجد قلب محمد  e  خير قلوب العباد، فاصطفاه لنفسه، وابتعثه برسالته، ثم نظر في قلوب العباد بعد قلب محمد  e،  فوجد قلوب أصحابه خير قلوب العباد، فجعلهم وزراء نبيه، يقاتلون على دينه، فما رآه المسلمون حسناً؛ فهو عند الله حسن، وما رأوه سيئاً؛ فهو عند الله سيىء\". (11) ¶ وقال الإمام الطحاوي رحمه الله: \"ونحب أصحاب رسول الله  e،  ولا نفرط في حب أحد منهم، ولا نتبرأ من أحد منهم، ونبغض من يبغضهم، وبغير الخير يذكرهم، ولا نذكرهم إلا بخير، وحبهم دين وإيمان وإحسان، وبغضهم كفر ونفاق وطغيان\". (12)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وقال الخطيب البغدادي رحمه الله بعد أن استشهد بآيات كريمة وأحاديث شريفة على مكانتهم وفضلهم: \"والأخبار في هذا المعنى تتسع، وكلها مطابقة لما ورد في نص القرآن، وجميع ذلك يقتضي طهارة الصحابة، والقطع على تعديلهم ونزاهتهم، فلا يحتاج أحد منهم مع تعديل الله تعالى لهم المطلع على بواطنهم إلى تعديل أحد من الخلق له؛ فهم على هذه الصفة؛ إلا أن يثبت على أحد ارتكاب مالا يحتمل إلا قصد المعصية، فيحكم بسقوط العدالة، وقد برأهم الله من ذلك، ورفع أقدارهم عنه. ¶ على أنه لو لم يرد من الله عز وجل ورسوله فيهم شيء مما ذكرناه؛ لأوجبت الحال التي كانوا عليها من الهجرة والجهاد والنصرة، وبذل المهج والأموال، وقتل الآباء والأولاد، والمناصحة في الدين، وقوة الإيمان واليقين؛ القطع على عدالتهم، والاعتقاد لنزاهتهم، وأنهم أفضل من جميع المعدلين المزكين الذين يجيئون من بعدهم أبد الآبدين. ¶ هذا مذهب كافة العلماء ومن يعتدُّ بقوله من الفقهاء\". (13) ¶ وقال شيخ الإسلام ابن تيمية رحمه الله: ¶ \"ومن أصول أهل السنة والجماعة سلامة قلوبهم وألسنتهم لأصحاب رسول الله  e،  كما وصفهم الله به في قوله تعالى:] وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ [(14)، وطاعة رسول الله  e  في قوله: \"لا تبسوا أصحابي، فوالذي نفسي بيده؛ لو أن أحدهم أنفق مثل أحد ذهباً؛ ما بلغ مدَّ أحدهم ولا نصيفه\"، ويقبلون ماجاء به الكتاب والسنة والإجماع من فضائلهم ومراتبهم ...",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ويتبرؤون من طريقة الروافض الذين يبغضون الصحابة ويسبونهم، وطريقة النواصب الذين يؤذون أهل البيت بقول أو عمل، ويمسكون عما جرى بين الصحابة، ويقولون: إن هذه الآثار المروية في مساويهم: منها ماهو كاذب، ومنها ما قد زيد فيه ونقص وغير عن وجهه، والصحيح منه هم فيه معذورون: إما مجتهدون مصيبون، وإما مجتهدون مخطئون. ¶ ومن نظر في سيرة القوم بعلم وبصيرة، وما منَّ الله به عليهم من الفضائل؛ علم يقيناً أنهم خير الخلق بعد الأنبياء، لا كان ولا يكون مثلهم، وأنهم الصفوة من قرون هذه الأمة التي هي خير الأمم وأكرمها على الله\". (15) ¶ وبعد؛ فما هو موقف سيد قطب من عثمان ومعظم الصحابة رضي الله عنهم؟!. ¶ لقد طعن سيد قطب في الخليفة الراشد الشهيد المظلوم عثمان بن عفان رضي الله عنه، وأقذع في طعنه: ¶ 1 – أسقط خلافته فقال: \"ونحن نميل إلى اعتبار خلافة علي امتداداً طبيعياً لخلافة الشيخين قبله، وأن عهد عثمان كان فجوة بينهما\". (16) ¶ 2 – زعم أن التصور لحقيقة الحكم قد تغير شيئاً ما بدون شك على عهد عثمان، ثم قال:\"ولقد كان من سوء الطالع أن تدرك الخلافة عثمان وهو شيخ كبير، ضعفت عزيمته عن عزائم الإسلام، وضعفت إرادته عن الصمود لكيد مروان وكيد أمية من ورائه\". (17) ¶ 3 – وقال في سياق نقده لعثمان رضي الله عنه: \"فهم عثمان – يرحمه الله – أن كونه إماماً يمنحه حرية التصرف في مال المسلمين بالهبة والعطية، فكان رده في كثير من الأحيان على منتقديه في هذه السياسة: \"وإلا؛ ففيم كنت إماماً؟ \"، كما يمنحه حرية أن يحمل بني معيط وبني أمية من قرابته على رقاب الناس وفيهم الحكم طريد رسول الله، لمجرد أن من حقه أن يكرم أهله ويبرهم ويرعاهم\". (18) ¶ ففي هذه المقاطع طعن شديد في عثمان رضي الله عنه.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "4 – وقال: \"منح عثمان من بيت المال زوج ابنته الحارث بن الحكم يوم عرسه مئتي ألف درهم، فلما أصبح الصباح؛ جاءه زيد بن أرقم خازان مال المسلمين، وقد بدا في وجهه الحزن، وترقرت في عينه الدموع، فسأله أن يعفيه من عمله، ولما علم منه السبب، وعرف أنه عطيته لصهره من مال المسلمين؛ قال مستغرباً: \"أتبكي يا ابن أرقم أن وصلت رحمي؟!. فرد الرجل الذي يستشغر روح الإسلام المرهف: \"لا يا أمير المؤمنين! ولكن أبكي لأني أظنك أخذت هذا المال عوضاً عما كنت أنفقته في سبيل الله في حياة رسول الله، والله؛ لو أعطيته مئة درهم لكان كثيراً! \". فغضب عثمان على الرجل الذي لا يطيق ضميره هذه التوسعة من مال المسلمين على أقارب خليفة المسلمين، وقال له: \"ألق بالمفاتيح يا ابن أرقم! فإنا سنجد غيرك. ¶ والأمثلة كثيرة في سيرة عثمان على هذه التوسعات (ثم ضرب بعض الأمثلة عليها) \". (19) ¶ وفي هذا المقطع افتراء على عثمان وطعن فيه وتعريض به بأنه لا يستشعر روح الإسلام، وبأنه يصر على الباطل، ولا تجدي فيه النصيحة!!. ¶ 5 – واتهمه بإغداق الولايات على قرابته، فقال: \"وغير المال! كانت الولايات تغدق على الولاة من قرابة عثمان، وفيهم معاوية (20) الذي وسع عليه عثمان في الملك فضم إليه فلسطين وحمص، وجمع له قيادة الأجناد الأربعة، ومهد له بعد ذلك أن يطلب الملك في خلافة علي وقد جمع المال والأجناد، وفيهم الحكم بن العاص طريد رسول الله، وفيهم عبد الله بن سعد بن أبي السرح أخوه من الرضاعة ... إلخ\". (21) ¶ وهذه تهم فظيعة ظالمة لا تخفى على الفطن.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "6 – واتهمه بالانحراف عن روح الإسلام، فقال: \"ولقد كان الصحابة يرون هذا الانحراف عن روح الإسلام، فيتداعون إلى المدينة لإنقاذ الإسلام وإنقاذ الخليفة من المحنة، والخليفة في كبرته وهرمه لا يملك أمره من مروان، وأنه لمن الصعب أن نتهم روح الإسلام في نفس عثمان، ولكن من الصعب كذلك أن نعفيه من الخطأ الذي هو خطأ المصادفة السيئة في ولايته الخلافة وهو شيخ موهون تحيط به حاشية سوء من أمية\". (22) ¶ 7 – ويمدح الثورة على عثمان، ويرى أنها أقرب إلى روح الإسلام من موقف عثمان أو من موقف عثمان ومن ورائه أمية. (23) ¶ 8 – ويدعي أن المصادفات السيئة قد ساقت إليه الخلافة متأخرة، فيقول: \"واعتذارنا لعثمان رحمه الله أن المصادفات السيئة قد ساقت إليه الخلافة متأخرة، فكانت العصبة الأموية حوله، وهو يدلف إلى الثمانين، واهن القوة، ضعيف الشيخوخة، فكان موقفه كما وصفه صاحبه علي بن أبي طالب: \"إني إن قعدت في بيتي؛ قال: تركتني وقرابتي وحُقي، وإن تكلمت فجاء ما يريد به مروان، فصار سيقة (24) له يسوقه حيث شاء بعد كبر السن وصحبته لرسول الله  e\". ¶ (25) ¶ وفي هذا الكلام سوء معتقد سيد، واعتذار أقبح من فعل لحطه الشنيع على عثمان، واعتباره سيقه لمروان. ¶ 9 – اتهامه لعثمان بأنه ممكن للدولة الأموية في حياته: ¶ يقول: \"ولقد كان من جراء مباكرة الدين الناشئ بالتمكين منه للعصبة الأموية على يدي الخليفة الثالث في كبرته أن تقاليده العملية لم تتأصل على أسس من تعاليمه النظرية لفترة أطول وقد نشأ في عهد عثمان الطويل في الخلافة أن تنموا السلطة الأموية، ويستفحل أمرها في الشام وفي غير الشام، وأن تتضخم الثروات نتيجة لسياسة عثمان (كما سيجيء)، وأن تخلخل الثورة على عثمان بناء الأمة الإسلامية في وقت مبكر شديد التبكير.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ومع كل ما يحمله تاريخ هذه الفترة وأحداثها من أمجاد لهذا الدين تكشف عن نقلة بعيدة جداً في تصور الناس للحياة والحكم وحقوق الأمراء وحقوق الرعية؛ إلا أن الفتنة التي وقعت لا يمكن التقليل من خطرها وآثارها البعيدة المدى\". (26) ¶ ألا ترى هذه الطعون الظالمة: ¶ 1) تضخيم الثروات نتيجة لسياسة عثمان، وهذه جريمة كبرى في نظر الاشتراكيين، برأ الله عثمان منها. ¶ 2) تخلخل بناء الأمة في وقت مبكر بسبب عثمان، وهذا إنما سببه بغي وبطر الثوار، ولقد أعيد بناء الأمة في عهد بني أمية على أروع ما يكون، رغم أنوف الحاقدين من الروافض وغيرهم. ¶ 10 – اتهام سيد قطب لعثمان رضي الله عنه بأنه مكَّن للمبادئ الأموية المجافية لروح الإسلام وطعون شديدة أخرى ... يقول: ¶ \"مضى عثمان إلى رحمة ربه: ¶ 1) وقد خلف الدولة الأموية قائمة بالفعل بفضل ما مكن لها في الأرض، وبخاصة في الشام. ¶ 2) وبفضل ما مكن للمبادئ الأموية المجافية لروح الإسلام من إقامة الملك الوراثي. ¶ 3) والاستئثار بالمغانم والأموال والمنافع. ¶ 4) مما أحدث خلخلة في الروح الإسلامي العام، وليس بالقليل ما يشيع في نفس الرعية، إن حقاً وإن باطلاً. ¶ 5) أن الخليفة يؤثر أهله ويمنحهم مئات الألوف. ¶ 6) ويعزل أصحاب رسول الله ليولي أعداء رسول الله. ¶ 7) ويبعد مثل أبي ذر: ¶ أ – لأنه أنكر كنز الأموال. ¶ ب – وأنكر الترف الذي يخب فيه الأثرياء. ¶ ج – ودعا إلى مثل ما كان يدعو إليه الرسول  e  من الإنفاق في البر والتعفف. ¶ فإن النتيجة الطبيعية لشيوع مثل هذه الأفكار، إن حقاً وإن باطلاً أن تثور نفوس، وأن تنحل نفوس. ¶ 8) تثور نفوس الذين أشربت أنفسهم روح الدين إنكاراً وتأثماً. ¶ 9) وتنحل نفوس الذين لبسوا الإسلام رداء، ولم تخالط بشاشته قلوبهم، والذين تجرفهم مطامع الدنيا، ويرون الإنحدار مع التيار. ¶ وهذا كله في أواخر عهد عثمان ... \". (27)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "11 – طعون في عثمان والصحابة وبني أمية بأنهم نفعيون وأن المصالح هي التي دفعتهم إلى الانحياز إلى معاوية. ¶ ويقول: \"فلما أن جاء علي؛ لم يكن من اليسير أن يرد الأمر إلى نصابه في هوادة، وقد علم المستنفعون على عهد عثمان، وبخاصة من أمية، أن علياً لن يسكت عليهم، فانحازوا بطبيعتهم وبمصالحهم إلى معاوية، ولو قد جاء عليٌّ عقب عمر؛ ما كان لهم إلى هذا الانحياز من سبيل، فقوة معاوية يوم ذاك لم تكن تصمد لقوة الخلافة، ولا لقوة الروح الدينية في النفوس، وما كان معاوية ليخاطر بالخروج على الخليفة كما خرج؛ فإن ثلاثة عشر عاماً من حكم عثمان هي التي جعلت من معاوية معاوية، إذ جمعت له قوة المال وقوة الجند وقوة الدولة في الأقطار الأربعة بالشام\". (28) ¶ وفي هذا الكلام أن الأمر قد خرج عن نصابه في عهد عثمان، وأن هناك في مجتمعه مستنفعون من الصحابة وغيرهم ومن بني أمية. ¶ إنها المحنة الحقة: ¶ 12 – ويقول: \"إنها المحنة الحقة أن علياً لم يكن ثالث الخلفاء! ¶ جاء علي ليرد التصور الإسلامي للحكم إلى نفوس الحكام ونفوس الناس، جاء ليأكل الشعير تطحنه امرأته بيديها، ويختم هو على جراب الشعير، ويقول: \"لا أحب أن يدخل بطني إلا ما أعلم\". (29) ¶ وفي هذا المقطع إسقاط لخلافة عثمان، واعتبارها محنة حقة، وأن التصور الإسلامي للحكم قد فسد أو فقد، وجاء علي رضي الله عنه ليصلح ذلك التصور الذي فسد، أو ليرد ذلك التصور المفقود. ¶ 13 – ويروي سيد إفك الروافض على الخليفة الراشد علي رضي الله عنه وبرأه الله من إفكهم؛ ليطعن به في عثمان رضي الله عنه، فيقول: ¶ \"ولقد كان منهاجه (أي: عليّ رضي الله عنه) الذي شرعه هو ما قاله في خطبته عقب البيعة له:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "\"أيها الناس! إنما أنا رجل منكم، لي ما لكم، وعليَّ ما عليكم، وإني حاملكم على منهج نبيكم، ومنفذ فيكم ما أمرت به؛ ألا إن كل قطيعة أقطعها عثمان وكل مال أعطاه من مال الله فهو مردود في بيت المال؛ فإن الحق لا يبطله شيء، ولو وجدته قد تزوج به النساء، وملك الإماء، وفرق في البلدان؛ لرددته؛ فإن في العدل لسعة، ومن ضاق عليه الحق؛ فالجور عليه أضيق\"\". (30) ¶ وفي هذا الكلام المفترى طعن في عثمان بأنه قد خرج عن منهاج رسول الله  e،  وإسقاط لخلافته، وأن تصرفاته باطلة تبعاً لخروجه عن منهاج رسول الله  e  وسقوط خلافته، وبرأ الله علياً من هذا الباطل والإفك. ¶ 14 – الطعن في المهاجرين والأنصار من أهل بدر وبيعة الرضوان وأهل الشورى؛ لأنهم هم الذين كان يفضلهم عمر وعثمان في العطاء لفضلهم وسابقتهم؛ فهم الذين اعتادوا التفضيل. ¶ قال سيد قطب: \"ولقد كان من الطبيعي ألا يرضى المستنفعون عن علي رضي الله عنه، وألا يقنع بشرعة المساواة من اعتادوا التفضيل ومن مردوا على الاستئثار، فانحاز هؤلاء في النهاية إلى المعسكر الآخر، معسكر أمية، حيث يجدون فيه تمليقاً لأطماعهم، وتواطؤا على عناصر العدل والحق والضمير في السيرة وفي الحكم سواء\". (31) ¶ إن هؤلاء الشرفاء الذين تسميهم بالمستنفعين وتصفهم بأنه لا يقنعون بشرعة المساواة واعتادوا التفضيل ومردوا على الاستئثار ... إلخ؛ هم أصحاب رسول الله  e  من المهاجرين والأنصار، الذين كان يفضلهم عمر على غيرهم لسابقتهم وحسن بلائهم وجهادهم (32)، وأنت لا تجهل هذا، ولكن أهل الحق والإنصاف والصدق لا يصدقون هذه الافتراءات على ذلك الجيل النزيه البرئ الذي تلطخه بهذه التهم، والتاريخ الواقعي لهذا الجيل النبيل يشهد بنزاهته وبراءته وبعده كل البعد عما تلصقه به من التهم.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "15 – طعون في عثمان رضي الله عنه ترميه بأنه قد ذهبت روح الإسلام في عهده، وضعفت التقاليد الإسلامية، فجاء عليٌّ ليرد هذه الروح الذاهبة، وليعيد إلى التقاليد قوتها، ويجلو عن روح الإسلام الغاشية ثم يتناول معاوية، فيقول سيد قطب: ¶ \"والذين يرون في معاوية دهاء وبراعة لا يرونها في علي رضي الله عنه، ويعزون إليهما غلبة معاوية في النهاية، إنما يخطئون تقدير الظروف كما يخطئون فهم علي وواجبه، لقد كان واجب علي الأول والأخير: أن يرد للتقاليد الإسلامية قوتها، وأن يرد إلى الدين روحه، وأن يجلوا الغاشية التي غشت هذا الروح على أيدي أمية في كبرة عثمان ووهنه، ولو جارى معاوية في إقصاء العنصر الأخلاقي من حسابه؛ لسقطت مهمته، ولما كان لظفره بالخلافة خالصة من قيمة في حياة هذا الدين؛ فما جدوى استبدال معاوية بمعاوية؟! إن علياً إما أن يكون علياً، أو فلتذهب الخلافة عنه، بل فلتذهب حياته معها، وهذا هو الفهم الصحيح الذي لم يغب عنه كرم الله وجهه وهو يقول: \"والله مامعاوية بأدهى مني، ولكنه يغدر ويفجر، ولولا كراهية الغدر؛ لكنت من أدهى الناس\"\". (33) ¶ برأ الله علياً ومعاوية من هذا الباطل، ومتى كان الغدر والفجور إلا في عقول الروافض. ¶ 16 – إسقاط خلافة عثمان رضي الله عنه، واعتبارها فجوة بين عهد الشيخين وعهد علي. ¶ ذكر سيد قطب مذهب أبي بكر وعمر في قسمة الفيء، وأن أبا بكر كان يسوي في العطاء، وزعم أن عمر كان يفضل في العطاء، ثم ندم وعزم على المساواة، ثم قال بعد ذلك: ¶ \"وا أسفاه! لقد فات الأوان، وسبقت الأيام عمر، ووقعت النتائج المؤلمة التي أودت بالتوازن في المجتمع الإسلامي، كما أدت فيما بعد إلى الفتنة، بما أضيف إليها من تصرف أمية وإقرار عثمان!",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "رجع عمر إذن عن رأيه في التفرقة بين المسلمين في العطاء حينما رأى نتائجه السيئة إلى رأي أبي بكر، وكذلك جاء رأي علي مطابقاً لرأي الخليفة الأول، ونحن نميل إلى اعتبار خلافة علي امتداداً طبيعياً لخلافة الشيخين قبله، وأن عهد عثمان كان فجوة بينهما\". ¶ أقول: في هذا الكلام طعن من منطلق اشتراكي يتباكى فيه على التوازن الذي خيل إليه الشيطان أن تصرف عثمان قد أودى به، ومن منطلق شيعي دفعه إلى إسقاط خلافة عثمان. ¶ 17 – طعن سيد قطب في عثمان رضي الله عنه عدة طعنات لا يحتملها مسلم، ثم طعنه في قريش في ذلك العهد، ووصفه للمجتمع الإسلامي في عهد عثمان بأنه قد ساده الإقطاع؛ قال: ¶ \"وجاء عثمان، فلم ير أن يأخذ بالعزيمتين أو إحداهما: ¶ 1) ترك الفضول لأصحابها فلم يردها. ¶ 2) وترك الأعطيات كذلك على تفاوتها. ¶ ولكن هذا لم يكن كل ما كان. ¶ 3) بل وسع أولاً على الناس في العطاء، فازداد الغنى غنىً، وربما تبحبح الفقير قليلاً. ¶ 4) ثم جعل يمنح المنح الضخمة لمن لا تنقصهم الثروة. ¶ 5) ثم أباح لقريش أن تضرب في الأرض تتاجر بأموالهم المكدسة فتزيدها أضعافاً مضاعفة. ¶ 6) ثم أباح للأثرياء أن يقتنوا الضياع والدور في السواد وغير السواد. ¶ فإذا عهد من عهود الإقطاع يسود المجتمع الإسلامي في نهاية عهده يرحمه الله\". (34) ¶ وهكذا يوجه سيد قطب الطعنات النجلاء لعثمان وقريش ولسادة المهاجرين والأنصار وعهد خير القرون، فيشبه مجتمعهم – بعد تلك الطعنات – بأشد مجتمعات أوربا النصرانية ظلمة وظلاماً، ويطلق على ذلك المجتمع الذي لم يعرف التاريخ له نظيراً في العفة والطهارة والنقاء والتضحيات بالمال والنفس عبارات الشيوعيين والاشتراكيين الضالين. ¶ 18 – طعنه في عثمان وفي رؤوس قريش من الصحابة رضي الله عنهم وبرأهم.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ادعى سيد قطب أن أبا بكر وعمر كانا يتشددان في إمساك الجماعة من رؤوس قريش بالمدينة، لا يدعونهم يضربون في الأرض المفتوحة؛ احتياطاً أن تمتد أبصار هؤلاء الرؤوس إلى المال والسلطان حين يجتمع إليهم الأنصار بحكم قرابتهم من رسول الله  e  أو بحكم بلائهم وسابقتهم في الجهاد. ¶ \"1) ... فلما جاء عثمان؛ أباح لهم أن يضربوا في الأرض. ¶ 2) ولم يبح لهم هذا وحده، بل يسر لهم وحضهم على توظيف أموالهم في الدور والضياع في الأقاليم. ¶ 3) بعدما آتى بعضهم من الهبات مئات الآلاف. ¶ 4) لقد كان ذلك كله براً ورحمة للمسلمين، وبكبارهم خاصة، ولكنه أنشأ شراً عظيماً لم يكن خافياً على فطنة أبي بكر وفطنة عمر بعده، أنشأ الفوارق المالية والاجتماعية الضخمة في الجماعة الإسلامية. ¶ 5) كما أنشأ طبقة أرستقراطية فارغة، تأتيها أرزاقها من كل مكان، دون كد ولا تعب. ¶ 6) فكان الترف الذي حاربه الإسلام بنصوصه وتوجيهاته كما حاربه الخليفتان قبل عثمان\". (35) ¶ أقول: هكذا يوجه سيد قطب هذه الطعنات الظالمة والاتهامات الآثمة إلى أصحاب رسول الله  e  بغير حجة ولا برهان ولا هدى ولا علم، ولا مصدر لهذه الاتهامات والطعون إلا خيالاته الناشئة عن عقيدته الاشتراكية الغالية، وإلا السموم التي ارتواها من مصادر الرفض وتعاليم الاشتراكيين. ¶ 19 – إشادته بالثورة على عثمان رضي الله عنه. ¶ قال سيد قطب: \"عندئذ سار الروح الإسلامي في نفوس بعض الناس، يمثلهم أشدهم حرارة وثورة، أبوذر، ذلك الصحابي الجليل، الذي لم تجد هيئة الفتوى المصرية في الزمن الأخير إلا أن تخطئه في اتجاهه، وإلا أن تزعم لنفسها بصراً بالدين أكثر من بصره بدينه\". (36)",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "أقول: في هذا الكلام مدح للثوار على الخليفة الراشد رضي الله عنه، وطعن في أبي ذر رضي الله عنه من حيث يظن أن يمدحه؛ فإن أبا ذر رضي الله عنه كان من ألزم الناس للطاعة والجماعة، وأبعد الناس عن الخوارج وثورتهم، لكن سيد قطب يحاول أن يربط بينه وبين الثورة والثوار، مع أنه قد ربط بين الثورة وبين ابن سبأ اليهودي، حيث قال بعد مدح الثورة: ¶ \"وذلك دون إغفال لما كان وراءها من كيد اليهودي ابن سبأ عليه لعنة الله\". (37) ¶ فثورة هذا حالها؛ كيف تمدح؟! وكيف يكون ممثلها أبوذر الصحابي الجليل رضي الله عنه وبرأه؟! وقد بينت براءته في بحث فيه دفاع عن الصحابة رضي الله عنهم كما بينه غيري. ¶ 20 – سياقه للثورات، ومنها ثورة القرامطة، مساق الاعتزاز والتباهي؛ يقول: ¶ \"والواقع أن اتهام النظام الإسلامي بأن لا يحمل ضماناته إغفال للممكنات الواقعة في كل نظام، كما أن فيه إغفالاً لحقائق التاريخ الإسلامي الذي شهد الثورة الكبرى على عثمان، وشهد ثورة الحجاز على يزيد، كما شهد ثورة القرامطة وسواها ضد الاستغلال والسلطة الجائرة وفوارق الطبقات، ومايزال الروح الإسلامي يصارع ضد هذه الاعتبارات جميعاً على الرغم من الضربات القاصمة التي وجهت إليه من ثلاث مئة وألف عام\". (38) ¶ وإذا كان سيد يرى ثورة القرامطة من الثورات التي تمثل في صراعها الروح الإسلامي؛ فلا يستغرب منه أن يتباهى بثورات الخوارج والروافض والزنج وأمثالها، ويعتبرها ثورات تنطلق من الروح الإسلامي، ثائرة ضد الاستغلال وفوارق الطبقات، وهذا والله يثير استفهامات كثيرة. ¶ 21 – وصفه الصحابة والمجتمع الإسلامي المجاهد في عهد عثمان ¶ الزاهر بالترف الذي لا يعرفه الإسلام، مع الطعن في عثمان رضي الله عنه؛ قال:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "\"قام أبوذر ينكر على المترفين ترفهم الذي لا يعرفه الإسلام، وينكر على معاوية وأمية خاصة سياستهم التي تقر هذا الترف وتستزيد منه وتتمرغ فيه، وينكر على عثمان نفسه أن يهب من بيت المال المئات والألوف، فيزيد في ثراء المثرين وترف المترفين، علم أن عثمان أعطى مروان بن الحكم خمس خراج إفريقية والحارث بن الحكم مئتي ألف درهم وزيد بن ثابت مئة ألف ... وما كان ضمير أبي ذر ليطيق شيئاً من هذا كله، فانطلق يخطب في الناس: \"لقد حدثت أعمال ما أعرفها والله، ماهي في كتاب الله ولا سنة نبيه، والله؛ إني لا أرى حقاً يطفأ، وباطلاً يحيا، وصادقاً مكذباً، وأثرة بغير تقى ... اتخذتم ستور الحرير، ونضائد الديباج، وتألمتم الأضطجاع على الصوف الأذربي، وكان رسول الله ينام على الحصير، واختلف عليكم بألوان الطعام، وكان رسول الله لايشبع من خبز الشعير\". (39) ¶ وفي هذا المقطع تهم ظالمة يوجهها سيد قطب إلى عثمان رضي الله عنه وبرأه الله، وطعن وتشويه لخير أمة أخرجت للناس، ونقل للأكاذيب والافتراءات التي يسندها الروافض إلى أبي ذر رضي الله عنه بدافع الأغراض والأهواء والأحقاد على أصحاب رسول الله  e. ¶ 22 –  طعون في عثمان رضي الله عنه؛ منها: تحطم الأسس التي جاء بها الإسلام في عهده. ¶ قال سيد قطب: ¶ \"وما كانت مثل هذه الدعوة (40) ليطيقها معاوية، ولا ليطيقها مروان بن الحكم؛ فمازالا به عند عثمان يحرضانه عليه، حتى كان مصيره إلى الربذة، منفياً من الأرض في غير حرب لله ولرسوله، وفي غير سعي في الأرض بالفساد؛ كما تقول شريعة الإسلام، ولقد كانت هذه الصيحة يقظة ضمير لم تخدره الأطماع أمام تضخم فاحش في الثروات يفرق الجماعة الإسلامية طبقات، ويحطم الأسس التي جاء بها هذا الدين ليقيمها بين الناس\". (41)",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "أقول: هل يطيق مسلم سماع هذا البهت والإفتراء على أصحاب رسول الله  e ؟!  وهل يجرؤ على هذا مسلم في قلبه ذرة من الاحترام لمن أثنى الله عليهم ورسوله في القرآن والسنة، ووصفوا بأنهم خير أمة أخرجت للناس، والذين فتحوا الدنيا، وأخرج الله بهم الأمم من الظلمات إلى النور؟!. ¶ وهكذا يطعن سيد قطب في أصحاب رسول الله  e،  ويشوه سمعتهم، ويدعي ظلماً وزوراً أن أسس الإسلام قد تحطمت في عهدهم. ¶ أأئمة الرفض والزندقة هم الذين يقيمون أسس هذا الدين وينافحون عنه؟!. ¶ ألا ساء ما يحكمون. ¶ 23 – نقل سيد قطب لطعن المسعودي الشيعي الحاقد في أصحاب رسول الله  e. ¶ قال سيد قطب محتجاً به: ¶ \"وبحسبنا أن نعرض نموذجاً للثروات الضخام أورده المسعودي؛ قال: \"في أيام عثمان اقتنى الصحابة الضياع والمال: ¶ فكان لعثمان يوم قتل عند خازنه خمسون ومئة ألف دينار وألف ألف درهم، وقيمة ضياعه بوادي القرى وحنين وغيرهما مئة ألف دينار، وخلف إبلاً وخيلاً كثيرة. ¶ وبلغ الثمن الواحد من متروك الزبير بعد وفاته خمسين الف دينار، وخلف ألف فرس وألف أمة. ¶ وكانت غلة طلحة من العراق ألف دينار كل يوم، ومن ناحية السراة أكثر من ذلك. ¶ وكان في مربط عبد الرحمن بن عوف ألف فرس، وله ألف بعير، وعشرة آلاف من الغنم، وبلغ الربع من متروكه بعد وفاته أربعة وثمانين ألفا. ¶ وخلف زيد بن ثابت من الذهب والفضة ماكان يكسر بالفؤوس غير ما خلف من الأموال والضياع. ¶ وبنى الزبير داره بالبصرة، وبنى أيضاً بمصر والكوفة والإسكندرية. ¶ وكذلك بنى طلحة داره بالكوفة، وشيد داره بالمدينة، وبناها بالجص والآجر والساج. ¶ وبنى سعد بن أبي وقاص داره بالعقيق، ورفع سمكها، وأوسع فضاءها، وجعل على أعلاها شرفات. ¶ وبنى المقداد داره بالمدينة، وجعلها مجصصة الظاهر والباطن. ¶ وخلف يعلى بن منبه خمسين ألف دينار وعقاراً وغير ذلك ما قيمته ثلاث مئة ألف درهم\"\". (42)",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أقول: برجوع القارئ إلى كتاب المسعودي يدرك أنه ساق هذا الهراء للطعن في هؤلاء الصحابة الكبار. ¶ وقد فندت هذا بحق والحمد لله في بحث موسع فيه رد على سيد قطب. (43) ¶ ويدرك القارئ مرة ثانية أن مراد سيد بالإقطاعيين والمترفين الذين يخبون في الترف وبالأرستقراطيين هم هؤلاء الصحابة النجباء، الذين جعلهم نموذجاً لفساد الأوضاع وترديها في عهد عثمان؛ فاعتبروا يا أولي الأبصار!. ¶ قال سيد قطب معلقاً على كلام المسعودي: ¶ \"هذا هو الثراء الذي بدأ صغيراً بإيثار بعض المسلمين على بعض في العطاء في أيام عمر، ذلك الإيثار الذي كان معتزماً إبطاله وتلافي آثاره، لولا أن عاجلته الطعنة التي لم تصب قلب عمر وحده، وإنما أصابت قلب الإسلام. ¶ ثم ازداد: ¶ 1) بإبقاء عثمان عليه، فضلاً عن العطايا والهبات والقطائع. ¶ 2) ثم فشا فشواً ذريعاً بتجميع الأملاك والضياع وموارد الاستغلال. ¶ 3) بما أباحه عثمان من شراء الأرضين في الأقاليم وتضخيم الملكيات في رقعة واسعة. ¶ 4) وبمقاومة الصيحة الخالصة العميقة التي انبعثت من قلب أبي ذر، وكانت جديرة لو بلغت غايتها، ولو وجدت من الإمام استماعاً لها؛ أن تعدل الأوضاع، وأن تحقق ما أراده عمر في أواخر أيامه من رد فضول الأغنياء على الفقراء بما يبيحه له سلطان الإمامة لدفع الضرر عن الأمة، بل بما يحتمه عليه تحقيقاً لمصلحة الجماعة. ¶ 5) وبقدر ما تكدست الثروات وتضخمت في جانب؛ كان الفقر والبؤس في الجانب الآخر حتماً، وكانت النقمة والسخط كذلك. ¶ 6) وما لبث هذا كله أن تجمع وتضخم لينبعث فتنة هائجة يستغلها أعداء الإسلام، فتودي في النهاية بعثمان وتودي معه بأمن الأمة الإسلامية وسلامتها وتسلمها إلى اضطراب وفوران لم يخبُ أواره حتى كان قد غشي بدخانه روح الإسلام وأسلم الأمة إلى ملك عضوض\". (44)",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "7) لذلك لم يكن غريباً أن يغضب أصحاب رؤوس الأموال والمستنفعون من تفاوت الحظوظ في العطاء على سياسة المساواة والعدالة التي اعتزمها عليٌّ بعد عثمان، وأن يتظاهروا بأنهم إنما ينصحون بالعدول عن هذه السياسة خوفاً من الانتقاض، فما كان جوابه إلا أن يستلهم روح الإسلام في ضميره القوي، فيقول: أتأمرونني أن أطلب النصر بالجور فيمن وليت عليه؟ لو كان هذا المال لي؛ لسويت بينهم؛ فكيف وإنما المال مال الله؟! ألا وإن إعطاء المال في غير حقه تبذير وإسراف، وهو يرفع صاحبه في الدنيا ويضعه في الآخرة\". (45) ¶ هكذا يصور سيد قطب الأوضاع في عهد عثمان رضي الله عنه، مثل أحلك عصور أوروبا المظلمة التي ساد فيها الإقطاع والظلم والاستبداد من جهة، واشتد الفقر والذل والضياع من جهة أخرى؛ فهناك طبقة إقطاعية تستأثر بالأموال والأرضين، وطبقة فقيرة تعاني من البؤس والشقاء ما يندى له جبين الإنسانية، فكانت النتيجة في عهد عثمان أن ثار المحرومون والكادحون على عثمان والإقطاعيين، مثل ما حصل في أوروبا من الثورات التي قام بها الفقراء والكادحون والمحرومون من تلاميذ ماركس وأمثاله من الشيوعيين. ¶ والذي يعرف التاريخ الإسلامي وتاريخ الذين ثاروا على عثمان يدرك تماماً أن ما يقوله سيد من نسج خياله وأوهامه الاشتراكية، ويدرك أن الذين ثاروا عليه ليسوا من الفقراء والمحرومين، فليس هناك في ذلك العهد الذي كان يتمتع المسلمون جميعاً بنوع من الرخاء الشامل والحمد لله فقراء وبؤساء، وليس فيه إقطاعيون، وإنما كان الثائرون من أهل البطر والأشر والبغي والحسد، ومن طلاب الفتن والطموح إلى الملك. ¶ والذي يدقق النظر في تصرفات سيد قطب وأساليبه ويعرف مذهبه؛ يدرك أنه ناقم حتى على عمر؛ لأنه كان يفضل في العطاء طول حياته، وهذا التفضيل جور في نظر سيد سنه عمر، وإنما يترك الطعن في عمر تقية من جهة، وتمشية لمذهبه الاشتراكي من جهة أخرى.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "والذي يمعن في فهم كلام سيد قطب يدرك أنه يوجب على الحكام ابتزاز أموال الأمة وتوزيعها على الطريقة الاشتراكية الماركسية. ¶ 23 – حكم بني أمية كارثة قصمت ظهر الإسلام عند سيد قطب. ¶ يقول: ¶ \"لقد اتسعت رقعة الإسلام في عهدهم، ولكن روحه انحسرت بلا جدال، وما قيمة الرقعة إذا انحسرت الروح، ولولا قوة كامنة في طبيعة هذا الدين، وفيض عارم في طاقته الروحية؛ لكانت أيام أمية كفيلة بالقضاء عليه القضاء الأخير، ولكن روحه ظلت تقاوم وتغالب، وما تزال فيه الطاقة الكامنة للغلب والانتصار\". (46) ¶ لعل هذه القوة الكامنة والفيض العارم والطاقة الروحية كانت تكمن وتتفاعل في نفوس الروافض والخوارج أشد الناس عداء لبني أمية وأشدهم تنكُّراً وجحوداً لجهود بني أمية في الفتوحات ونشر الإسلام في مشارق الأرض ومغاربها، التي يصدق عليها قول رسول الله  e: \"  إن الله زوى لي الأرض، فرأيت مشارقها ومغاربها، وإن أمتي سيبلغ ملكها ما زوى لي منها، وأعطيت الكنزين الأحمر والأبيض ... \" (47) الحديث. ¶ فهذه الفتوحات في عهد بني أمية يعتبرها رسول الله  e  من أعظم نعم الله عليه وعلى أمته. ¶ لكن سيد قطب لا يرى أي قيمة لهذه النعمة العظيمة التي أشاد بها رسول الله  e،  وكفى بذلك مصادمةً!!. ¶ ثم إن هذا العهد هو عهد خير القرون، التي أثنى عليها رسول الله  e،  وشهد لها الواقع التاريخي، وشهد لها علماء الإسلام. ¶ وقال سيد قطب: ¶ \"وإذا كنا لا نؤرخ هنا للدولة الإسلامية، ولكن للروح الإسلامي في الحكم؛ نكتفي في إبراز مظاهر التحول والانحسار في هذا الروح بإثبات ثلاث خطب\". ¶ فساق خطبتين يزعم أنهما لمعاوية، وخطبة واحدة يزعم أنها للمنصور العباسي، ثم علق عليها بقوله: ¶ \"وبذلك خرجت سياسة الحكم نهائياً عن دائرة الإسلام وتعاليم الإسلام، فأما سياسة المال؛ فكانت تبعاً لسياسة الحكم\". (48) ¶ ثم دندن حول سياسة المال، ثم قال في النهاية:",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "\"وخرج الحكام بذلك نهائياً من كل حدود الإسلام في المال\". (49) ¶ ومن يعرف منهج سيد قطب في التكفير: لا يستعبد أنه يكفر الدولة الأموية والعباسية ويبغضهما أشد البغض، على غرار الروافض والخوارج، وعلى خلاف ما عليه أهل السنة والجماعة. ¶ ثم إنا لا نراه يتحدث عن أبي مسلم الخراساني، ولا عن دولة الفاطميين ولا غيرها من دول الرفض والباطنية!. ¶ فما هو السر ياترى؟! ¶ صورة مشرقة عن عهد معاوية رضي الله عنه: ¶ وأحب قبل أن انتقل إلى فصل آخر أن أعرض صورة مشرقة عن عهد معاوية رضي الله عنه، يتجلى فيها صدق الإيمان والورع وكمال الأخلاق، وأن هؤلاء الرجال هم من خير القرون بحق وجدارة. ¶ \"حدثنا الفزاري، عن صفوان بن عمرو؛ قال: حدثنا حوشب بن سيف؛ قال: غزا الناس في زمان معاوية، وعليهم عبد الرحمن بن خالد، فغل رجل من المسلمين مئة دينار رومية، فلما قفل الجيش؛ ندم الرجل، فأتى عبد الرحمن بن خالد، فأخبره خبره، وسأله أن يقبلها منه، فأبى وقال: قد تفرق الجيش، فلن أقبلها منك حتى تأتي بها يوم القيامة. فجعل يستقرئ أصحاب النبي  e  يسألهم فيقولون مثل ذلك. فلما قدم دمشق على معاوية، فذكر ذلك له، فقال له مثل ذلك، فخرج من عنده وهو يبكي ويسترحم، فمر بعبد الله بن الشاعر السكسكي، فقال: مايبكيك؟ فذكر له أمره، فقال: أمطيعي أنت ياعبد الله؟ قال: نعم. قال: فانطلق إلى معاوية، فقل: أقبل مني خمسك، فادفع إليه عشرين ديناراً، وانظر إلى الثمانين الباقية، فتصدق بها عن ذلك الجيش؛ فإن الله يقبل التوبة عن عباده، وهو أعلم بأسمائهم ومكانهم. ففعل الرجل، فقال معاوية: لأن أكون أفتيته بها أحب إلي من كل شيء أملكه، أحسن الرجل\". (50) ¶ طعونه في معاوية وعمرو ومن في عهدهما وغلوه في علي رضي الله عنه: ¶ قال سيد قطب في كتابه: [كتب وشخصيات] ص [242 – 243]:",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "\"إن معاوية وزميله عمراً لم يغلبا علياً لأنهما أعرف منه بدخائل النفوس، وأخبر منه بالتصرف النافع في الظرف المناسب. ولكن لأنهما طليقان في استخدام كل سلاح، وهو مقيد بأخلاقه في اختيار وسائل الصراع. وحين يركن معاوية وزميله إلى الكذب والغش والخديعة والنفاق والرشوة وشراء الذمم لا يملك على أن يتدلى إلى هذا الدرك الأسفل. فلا عجب ينجحان ويفشل، وإنه لفشل أشرف من كل نجاح. ¶ على أن غلبة معاوية على علي، كانت لأسباب أكبر من الرجلين: كانت غلبة جيل على جيل، وعصر على عصر، واتجاه على اتجاه. كان مد الروح الإسلامي العالي قد أخذ ينحسر. وارتد الكثيرون من العرب إلى المنحدر الذي رفعهم منه الإسلام، بينما بقي علي في القمة لا يتبع هذا الانحسار، ولا يرضى بأن يجرفه التيار. من هنا كانت هزيمته، وهي هزيمة أشرف من كل انتصار. ¶ وهنا نصل إلى الملاحظة الرابعة. إذ نرى المؤلف يهش لروح النفعية في السياسة، ويشيد بأصحابها، ولا يعترف بغير النجاح العملي، ولو على أشلاء المثل العليا والأخلاق\". ¶ ثم واصل كلامه إلى أن قال: ¶ \"لقد كان انتصار معاوية هو أكبر كارثة دهمت روح الإسلام التي لم تتمكن بعد من النفوس. ولو قد قدر لعلي أن ينتصر لكان انتصاره فوزاً لروح الإسلام الحقيقية: الروح الخلقية العادلة المترفعة التي لاتستخدم الأسلحة القذرة في النضال. ولكن انهزام هذه الروح ولما يمض عليها نصف قرن كامل، وقد قضى عليها فلم تقم لها قائمة بعد – إلا سنوات على يد عمر بن عبد العزيز – ثم انطفأ ذلك السراج، وبقيت الشكليات الظاهرية من روح الإسلام الحقيقية. ¶ لقد تكون رقعة الإسلام قد امتدت على يدي معاوية ومن جاء بعده. ولكن روح الإسلام قد تقلصت، وهزمت، بل انطفأت. ¶ فأن يهش إنسان لهزيمة الروح الإسلامية الحقيقية في مهدها، وانطفاء شعلتها بقيام ذلك الملك العضوض ... فتلك غلطة نفسية وخلقية لا شك فيها.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "على أننا لسنا في حاجة يوماً من الأيام أن ندعو الناس إلى خطة معاوية. فهي جزء من طبائع الناس عامة. إنما نحن في حاجة لأن ندعوهم إلى خطة علي، فهي التي تحتاج إلى ارتفاع نفسي يجهد الكثيرين أن ينالوه. ¶ وإذا احتاج جيل لأن يدعى إلى خطة معاوية، فلن يكون هذا الجيل الحاضر على وجه العموم. فروح \"مكيافيلي\" التي سيطرت على معاوية قبل مكيافيلي بقرون، هي التي تسيطر على أهل هذا الجيل، وهم أخبر بها من أن يدعوهم أحد إليها! لأنها روح \"النفعية\" التي تظلل الأفراد والجماعات والأمم والحكومات!. ¶ وبعد فلست شيعياً لأقرر هذا الذي أقول. إنما أنا أنظر إلى المسألة من جانبها الروحي والخلقي، ولن يحتاج الإنسان أن يكون شيعياً لينتصر للخلق الفاضل المترفع عن \"الوصولية\" الهابطة المتدنية، ولينتصر لعلي على معاوية وعمرو. إنما ذلك انتصار للترفع والنظافة والاستقامة\". ¶ يريد الرجل بعد هذه الطعون التي يخجل منها بل ويحرمها كثير من الشيعة أن يتخلص من تهمة التشيع ولكن من يحترم أصحاب محمد  e  يحكم بالرفض الخبيث على من انتقص واحداً من أصحاب محمد  e  فكيف وهو يحكم على الكثير من أصحاب محمد  e  والتابعين بأنهم قد ارتدوا إلى المنحدر الذي انتشلهم منه الإسلام. ¶ حكم السلف على من ينتقص أصحاب رسول الله  e  أو واحداً منهم: ¶ قال أبوزرعة الرازي: ¶ \"إذا رأيت الرجل ينتقص أحداً من أصحاب رسول الله  e؛  فاعلم أنه زنديق، وذلك أن الرسول  e  عندنا حق، والقرآن حق، وإنما أدى إلينا هذا القرآن والسنن أصحاب رسول الله  e،  وإنما يريدون أن يجرحوا شهودنا؛ ليبطلوا الكتاب والسنة، والجرح بهم أولى، وهم زنادقة\". (51) ¶ وقال الإمام أحمد بن حنبل: ¶ \"إذا رأيت رجلاً يذكر أحداً من أصحاب رسول الله  e  بسوء؛ فاتهمه على الإسلام\". ¶ وقال رحمه الله:",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "\"ومن انتقص أحداً من أصحاب رسول الله، أو أبغضه لحدث كان منه، أو ذكر مساويه؛ كان مبتدعاً، حتى يترحم عليهم جميعاً، ويكون قلبه لهم سليماً\". (52) ¶ وقال أبوالحسن الأشعري: ¶ \"وكل الصحابة أئمة مأمونون غير متهمين في الدين، وقد أثنى الله ورسوله على جميعهم، وتعبدنا بتوقيرهم وتعظيمهم وموالاتهم، والتبري من كل من ينتقص أحداً منهم، رضي الله عن جميعهم\". (53) ¶ وقال الإمام يحيى بن معين رحمه الله تعالى: ¶ \"تليد كذاب، كان يشتم عثمان، وكل من يشتم عثمان أو طلحة أو أحداً من أصحاب النبي  e  دجال، لا يكتب عنه، وعليه لعنة الله والملائكة والناس أجمعين\". (54) ¶ وقال الإمام أحمد: ¶ \"من قال: أبوبكر وعمر وعثمان؛ فهو صاحب سنة، ومن قال: أبوبكر وعمر وعلي وعثمان؛ فهو رافضي (أو قال: مبتدع) \". (55) ¶ فكيف بمن يسقط خلافة عثمان ويقول: إن خلافته كانت فجوة بين الشيخين وعلي؟!. ¶ وقال الإمام أحمد بعد أن ذكر الخلفاء الأربعة، ثم بقية العشرة المبشرين بالجنة: ¶ \"ثم أفضل الناس بعد هؤلاء أصحاب رسول الله  e،  الذين بعث فيهم، كل من صحبة سنة أو شهراً أو يوماً أو ساعة أو رآه؛ فهو من أصحابه، له من الصحبة على قدر ما صحبه، وكانت سابقته معه، وسمع منه، ونظر إليه نظرة؛ فأدناهم صحبة هو أفضل من القرن الذين لم يروه، ولو لقوا الله بجميع الأعمال؛ كان هؤلاء الذين صحبوا رسول الله  e  ورأوه وسمعوا منه أفضل لصحبتهم من التابعين، ولو عملوا كل أعمال الخير، ومن انتقص أحداً من أصحاب رسول الله  e،  أو أبغضه لحدث كان منه، أو ذكر مساويه؛ كان مبتدعاً، حتى يترحم عليهم جميعاً، ويكون قلبه لهم سليماً\". (56) ¶ وقال شيخ الإسلام ابن تيمية رحمه الله في مجموع الفتاوى:",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "\"لكن المنصوص عن أحمد تبديع من توقف في خلافة علي، وقال: هو أضل من حمار أهله، وأمر بهجرانه، ونهى عن مناكحته، ولم يتردد أحمد ولا أحد من أئمة السنة في أنه ليس غير علي أولى بالحق منه، ولا شكوا في ذلك؛ فتصويب أحد لا بعينه تجويز لأن يكون غير علي أولى منه بالحق، وهذا لا يقوله إلا مبتدع ضال فيه نوع من النصب، وإن كان متأوِّلاً\". (57) ¶ ففي هذا تبديع من الإمام أحمد لمن يتوقف في خلافة علي دون أن يطعن فيه؛ فكيف بمن يسقط خلافة عثمان رضي الله عنه، ويطعن فيه أشد أنواع الطعن، ويتنقصه في عدد من المرات. ¶ وعند ابن تيمية أن الذي لا يقطع بأن علياً أولى بالحق من معاوية وسائر من خالف علياً مبتدع ضال فيه نصب، وإن كان متأولاً؛ فكيف بمن يسقط خلافة عثمان، ويرى أن الثوار من الرعاع ومن تلاميذ ابن سبأ أقرب إلى روح الإسلام من عثمان؟!. ¶ --- ¶ ([1]) آل عمران: 110. ¶ ([2]) البقرة: 143. ¶ ([3]) الفتح: 18. ¶ ([4]) التوبة: 100. ¶ ([5]) الواقعة: 10 – 12. ¶ ([6]) الأنفال: 64. ¶ ([7]) الحشر: 8 – 9. ¶ ([8]) أخرجه: البخاري (62 – فضائل الصحابة، رقم 3650) من حديث عمران بن حصين رضي الله عنه، ومسلم (44 – فضائل الصحابة، حديث 2533) من حديث ابن مسعود ومن حديث عمران وأبي هريرة رضي الله عنهم. ¶ ([9]) أخرجه البخاري (62 – فضائل الصحابة، رقم 3673) من حديث أبي سعيد رضي الله عنه، ومسلم (44 – فضائل الصحابة، حديث 2540) من حديث أبي هريرة وأبي سعيد رضي الله عنهما. ¶ ([10]) \"شرح الطحاوية\" (ص 532)، وقال الألباني: \"صحيح\". ¶ ([11]) \"شرح الطحاوية\" (ص 532)، وقال الألباني: \"حسن موقوفاً\". أخرجه الطيالسي وأحمد وغيرهما بسند حسن، وصححه الحاكم، ووافقه الذهبي. ¶ ([12]) \"شرح الطحاوية\" (ص 528). ¶ ([13]) \"الكفاية\" (ص 96). ¶ ([14]) الحشر: 10. ¶ ([15]) \"الواسطية\" (ص 142 – 151). ¶ ([16]) \"العدالة الاجتماعية\" ص (206/ الطبعة الخامسة).",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "([17]) \"العدالة الاجتماعية\" ص (186/ الطبعة الخامسة). ¶ ([18]) \"العدالة الاجتماعية\" ص (186/ الطبعة الخامسة). ¶ ([19]) \"العدالة الاجتماعية\" ص (186 - 187/ الطبعة الخامسة). ¶ ([20]) معاوية قد استعمله رسول الله  e  كاتباً للوحي، واستعمله أبوبكر وعمر على الشام؛ فكيف يطعن في عثمان بتوليته. ¶ ([21]) \"العدالة الاجتماعية\" ص (187/ الطبعة الخامسة)، ومعناه في (ص 159/ الطبعة الثانية عشر). ¶ ([22]) \"العدالة الاجتماعية\" ص (187/ الطبعة الخامسة)، ومعناه في (ص 159/ الطبعة الثانية عشرة). ¶ ([23]) \"العدالة الاجتماعية\" ص (189/ الطبعة الخامسة)، ومعناه في (ص 160 – 161/ الطبعة الثانية عشرة). ¶ ([24]) (السيقة): ما استاقه العدو من الدواب. قال الأزهري. انظر: \"لسان العرب\" (10/ 166). ¶ ([25]) \"العدالة الاجتماعية\" ص (189/ الطبعة الخامسة)، ومعناه في (ص 161/ الطبعة الثانية عشرة). ¶ ([26]) \"العدالة الاجتماعية\" ص (161/ الطبعة الثانية عشر). ¶ ([27]) \"العدالة الاجتماعية\" ص (161/ الطبعة الثانية عشر)، وأصله في (ص 190/ الطبعة الخامسة). ¶ ([28]) \"العدالة الاجتماعية\" ص (190 - 191/ الطبعة الثانية عشر)، وملخصه في (ص 161/ الطبعة الثانية عشر). ¶ ([29]) \"العدالة الاجتماعية\" ص (191/ الطبعة الخامسة)، و (ص 162/ الطبعة الثانية عشرة). ¶ ([30]) \"العدالة الاجتماعية\" ص (193/ الطبعة الخامسة). ¶ ([31]) \"العدالة الاجتماعية\" ص (193/ الطبعة الخامسة). ¶ ([32]) وقد ذكر سيد قطب نفسه هذا التفضيل من عمر (ص 204) من هذا الكتاب، ولام عليه عثمان. ¶ ([33]) \"العدالة الاجتماعية\" ص (193 - 194/ الطبعة الخامسة). ¶ ([34]) \"العدالة الاجتماعية\" ص (207/ الطبعة الخامسة)، و (ص 173/ الطبعة الثانية عشرة)، وفيها: \"فإذا نوع من الفوارق المالية الضخمة يسود المجتمع الإسلامي ... \" إلخ. وماهو إلا تغيير للفظ مع الحفاظ على المعنى.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "([35]) \"العدالة الاجتماعية\" ص (209/ الطبعة الخامسة)، ومعناه في (ص 173/ الطبعة الثانية عشرة)، وقد حذف بعض ألفاظ هذا المقطع، مع الحفاظ على جوهره. ¶ ([36]) \"العدالة الاجتماعية\" (ص208/ الطبعة الخامسة)، و (ص 174/ الطبعة الثانية عشرة)، وفيها: \"ثم عادت في مناسبة أخرى، فأصدرت فتوى بصواب اتجاهه عندما تغيرت الظروف الأولى، كأن دين الله سلعة تتجر بها الهيئة في سوق الرغبات\"، ونحن نستنكر هذا التصرف إن كان تابعاً للأهواء، ونبرأ إلى الله منه ومن نظائره. ¶ ([37]) \"العدالة الاجتماعية\" (ص 161/ الطبعة الثانية عشرة). ¶ ([38]) \"العدالة الاجتماعية\" (ص 223/ الطبعة الخامسة). ¶ ([39]) \"العدالة الاجتماعية\" (ص 208/ الطبعة الخامسة)، و (ص 174/ الطبعة الثانية عشرة). ¶ ([40]) أي: دعوة أبي ذر في زعم سيد. ¶ ([41]) \"العدالة الاجتماعية\" (ص 209/ الطبعة الخامسة)، و (ص 175/ الطبعة الثانية عشرة). ¶ ([42]) \"العدالة الاجتماعية\" (ص 209 - 210/ الطبعة الخامسة)، و (ص 175/ الطبعة الثانية عشرة). ¶ ([43]) انظره في كتابي \"مطاعن سيد قطب في أصحاب رسول الله  e\". ¶ ([44]) \"  العدالة الاجتماعية\" (ص 210/ الطبعة الخامسة)، و (ص 175/ الطبعة الثانية عشرة). ¶ ([45]) \"العدالة الاجتماعية\" (ص 210/ الطبعة الخامسة)، و (ص 176/ الطبعة الثانية عشرة). ¶ ([46]) العدالة الاجتماعية\" (ص 194/ الطبعة الخامسة). ¶ ([47]) \"صحيح مسلم\" (52 – الفتن، حديث 2889)، وأحمد (5/ 278، 14/ 123). ¶ ([48]) \"العدالة الاجتماعية\" (ص 200 ط الخامسة، ص 168 ط الثانية عشر). ¶ ([49]) العدالة الاجتماعية\" (ص 199 - 200/ الطبعة الخامسة). ص 168 الطبعة الثانية عشر. ¶ ([50]) كتاب \"السير\" لأبي إسحاق الفزاري (ص 249)، ورواه سعيد بن منصور وابن عبد البر في \"التمهيد\" (2/ 24) باختلاف يسير. ¶ ([51]) \"الكفاية\" للخطيب (ص 97). ¶ ([52]) \"مناقب الإمام أحمد بن حنبل\" (160 – 161).",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "([53]) \"الإبانة عن أصول الديانة\" (ص 68/ طبعة الجامعة الإسلامية 1975م). ¶ ([54]) \"التاريخ\" ليحيى بن معين (ص 66/ ترجمة رقم 2670). ¶ ([55]) \"السنة\" للخلال (2/ 381/ أثر رقم 532). ¶ ([56]) \"مناقب الإمام أحمد\" لابن الجوزي (ص 161). ¶ ([57]) (4/ 438).",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الفصل الثالث: شذوذ سيد في تفسير (لا إله إلا الله) عن أهل العلم ¶ خالف سيد في تفسير (لا إله إلا الله) علماء التوحيد والتفسير والفقه واللغة المعتبرين، وتابع المودودي في هذه النظرة بأن الإله هو الحاكم المتسلط، والمودودي في نظرته هذه تابع الفيلسوف الألماني (هيجل) في \"الحكومة الكلية\". ¶ قال العلامة صوفي نذير الكشميري - وهو من كبار علماء السلفيين رحمه الله - بعد حكاية قصة له مع المودودي: ¶ \"وبعد مدة علمت تفسير هذه الرؤيا بأن الشيخ المودودي يعرض فكرة الفلسفي الألماني في \"الحكومة الكلية\" في لباس الفكر الإسلامي بدل وجهة النظر الإسلامية\". (1) ¶ يقول سيد في كتابه \"العدالة الاجتماعية\": ¶ \"إن الأمر المستيقن في هذا الدين: أنه لا يمكن أن يقوم في الضمير عقيدة، ولا في واقع الحياة ديناً؛ إلا أن يشهد الناس أن لا إله إلا الله؛ أي: لا حاكمية إلا لله، حاكمية تتمثل في قضائه وقدره كما تتمثل في شرعه وأمره\". (2) ¶ فقد فسر (لا إله إلا الله) بالحاكمية، وفسر الحاكمية بالقدر والشرع! ¶ فأين توحيد العبادة الذي جاء به جميع الأنبياء، الذي هو المعنى الحقيقي الخاص بـ (لا إله إلا الله)؟!. ¶ لقد أضاعه سيد قطب. ¶ ويقول في تفسير قوله تعالى في سورة القصص:] وَهُوَ اللَّهُ لا إِلَهَ إِلا هُوَ لَهُ [(3): ¶ \"أي: فلا شريك له في الخلق والاختيار\". (4) ¶ فهذا معنى من معاني الربوبية ضيَّع به المعنى الحقيقي لهذه الكلمة. ¶ قال الإمام ابن جرير رحمه الله في تفسير هذه الآية: ¶ \"يقول تعالى ذكره: وربك يا محمد المعبود الذي لا تصلح العبادة إلا له، ولا معبود تجوز عبادته غيره\". (5) ¶ وقال ابن كثير رحمه الله: ¶ ]",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وهو الله لا إله إلا هو [(6)؛ أي هو المنفرد بالإلهية، فلا معبود سواه، كما لا رب يخلق ما يشاء ويختار سواه\". ¶ وقال سيد قطب في تفسير قوله تعالى:] إله الناس [(7) من سورة الناس: ¶ \"والإله هو المستعلي المستولي المتسلط\". (8) ¶ فمن قال بهذا التفسير من الصحابة ومن علماء الأمة المعتبرين؟!. ¶ إن الاستعلاء والسلطان والحكم والملك والسيادة من صفات الرب العظيم سبحانه وتعالى، وكذلك الخلق والرزق والأحياء والإماتة والتدبير، كل ذلك من صفات الله العليا وأفعاله الكاملة القائمة على العلم والحكمة والقدرة. ¶ أما العبادة التي هي التذلل والخضوع والخشوع والخوف والتأله والخشية والرجاء، وكذا السجود والركوع والطواف ببيت الله وسائر المناسك والتسبيح والتهليل والتمجيد والتحميد والتعظيم؛ كل هذه من صفات العباد وأفعالهم الناشئة عن الافتقار إلى الله والذل والعبودية له، واعتقادهم أن هذه العبادات كلها وغيرها لا تجوز إلا لله؛ فهو إلههم ومعبودهم، لا يستحق غيره شيئاً منها؛ لأن غيره فقراء لا يملكون مثقال ذرة في السماوات ولا في الأرض، والله هو الإله الحق، وهو الغني الحميد، خالق ومالك ما في السماوات وما في الأرض، موصوف بكل صفات الكمال، ومنها ما ذكرناه آنفاً. ¶ فالخلط بين معاني الربوبية والاستعلاء والحاكمية التي هي من صفات الله، وبين معاني التأله والعبادة بفروعها؛ خلط بين صفات الله الرب العظيم المعبود المستحق للعبادة وحده، وبين صفات المخلوقين الفقراء العابدين. ¶ وهذا الخلط كثيراً ما يحصل من سيد قطب، وأحياناً يقلب معاني الألوهية إلى الربوبية، فيضيع بذلك التوحيد الذي بعث الله به رسله جميعاً. ¶ وبهذا الخلط والقلب الذي وقع من علماء الكلام جهل كثير من المسلمين توحيد الألوهية، فوقعوا في تقديس الأولياء والقبور وغيرها وصرفوا لهم حقوق الألوهية من الدعاء والذبح والنذر ... إلخ.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وفي تصرفات سيد قطب تجديد لعمل أهل الكلام، وتضييع لتوحيد الألوهية الذي بعث الله به الرسل جميعاً، وهو موضع الصراع بينهم وبين أعدائهم ومكذبيهم. ¶ ويقول سيد قطب: ¶ \"فلقد كانوا (أي: العرب) يعرفون من لغتهم معنى (إله) ومعنى (لا إله إلا الله) ... كانوا يعرفون أن الألوهية تعني الحاكمية العليا ... \". (9) ¶ وقال أيضاً: \" (لا إله إلا الله)؛ كما كان يدركها العربي العارف بمدلولات لغته: لا حاكمية إلا لله، ولا شريعة إلا من الله، ولا سلطان لأحد على أحد؛ لأن السلطان كله لله ... \". (10) ¶ أقول: إن هذا الذي ينسبه سيد إلى العرب من أن الألوهية تعني الحاكمية لا يعرفه العرب ولا علماء اللغة ولا غيرهم، بل الإله عند العرب هو المعبود الذي يُتقرَّب إليه بالعبادة يُلازمها الخضوع والذل والحب والخوف، وليس معناه عندهم الذي يُتحاكم إليه. ¶ لقد كان لهم سادة وأمراء يتحاكمون إليهم ولا يسمونهم آلهة. (11) ¶ وكان لهم ملوك يسوسونهم في الشمال والجنوب من الجزيرة ولا يسمونهم آلهة. ¶ وكانوا يعترفون بتوحيد الربوبية، وفي ذلك آيات كثيرة. ¶ وكانوا يعارضون رسول الله  e  في توحيد الألوهية أشد المعارضة: ¶ كما قال تعالى:] إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلا اللَّهُ يَسْتَكْبِرُونَ [. (12) ¶ وقال تعالى حاكياً قولهم:] أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ [. (13) ¶ قال ابن كثير في \"تفسيره\": ¶ \"أي: أزعم أن المعبود واحد لا إله إلا هو؟! أنكر المشركون ذلك قبحهم الله تعالى، وتعجبوا من ترك الشرك بالله؛ فإنهم قد تلقوا عن آبائهم عبادة الأوثان، وأشربته قلوبهم، فلما دعاهم الرسول  e  إلى خلع ذلك من قلوبهم، وإفراد الإله بالوحدانية؛ أعظموا ذلك، وتعجبوا، وقالوا:] أَجَعَلَ الآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ [(14) \". (15)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "ويقول سيد في تفسير قوله تعالى:] هَذَا بَلاغٌ لِلنَّاسِ وَلِيُنذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ [. (16) ¶ \"فالإله هو الذي يستحق أن يكون رباً؛ أي: حاكماً وسيداً ومتصرفاً ومشرعاً وموجها\". (17) ¶ أقول: قد عرفت خطأ هذا التفسير بما قررناه وناقشنا فيه سيداً مراراً وتكراراً؛ فتذكر. ¶ --- ¶ ([1]) صلاح الدين مقبول: \"دعوة شيخ الإسلام ابن تيمية وأثرها في الحركات الإسلامية\" ص 115)، نقلاً عن \"مجلة محدث\" الأردية الصادرة في بنارس (العدد 48/ 1406هـ). ¶ ([2]) العدالة الاجتماعية\" (ص 182/ الطبعة الثانية عشرة). ¶ ([3]) القصص: 70. ¶ ([4]) \"في ظلال القرآن\" (5/ 2707). ¶ ([5]) في \"تفسيره\" (20/ 102). ¶ ([6]) في \"تفسيره\" (3/ 398). ¶ ([7]) الناس: 3. ¶ ([8]) \"في ظلال القرآن\" (6/ 4010). ¶ ([9]) \"في ظلال القرآن\" (2/ 1005). ¶ ([10]) \"في ظلال القرآن\" (2/ 1006). ¶ ([11]) وكانت لهم أوثان وأصنام يعبدونها ولا يسمونها حكاماً ولا عبادتها تحاكماً. ¶ ([12]) الصافات: 35. ¶ ([13]) ص: 5. ¶ ([14]) ص: 5. ¶ ([15]) \"تفسير ابن كثير\" (4/ 30/ ط. دار المعرفة). ¶ ([16]) إبراهيم: 52. ¶ ([17]) \"في ظلال القرآن\" (4/ 2114).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "الفصل الرابع: عدم وضوح الربوبية والألوهية عند سيد قطب وفي ذهنه ¶ قال سيد قطب في تفسير سورة هود: ¶ \"فقضية الألوهية لم تكن محل خلاف، وإنما قضية الربوبية هي التي كانت تواجهها الرسالات، وهي التي تواجهها الرسالة الأخيرة، إنها قضية الدينونة لله وحده بلا شريك، والخضوع لله وحده بلا منازع، ورد أمر الناس كلهم إلى سلطانه وقضائه وشريعته وأمره؛ كما هو واضح من هذه المقتطفات من قطاعات السورة جميعاً\". (1) ¶ ويقول كذلك في نفس السورة: ¶ \"وما كان الخلاف على مدار التاريخ بين الجاهلية والإسلام، ولا كانت المعركة بين الحق والطاغوت، على ألوهية الله سبحانه للكون، وتصريف أموره في عالم الأسباب والنواميس الكونية، إنما كان الخلاف وكانت المعركة على من يكون هو رب الناس، الذي يحكمهم بشرعه، ويصرفهم بأمره، ويدينهم بطاعته؟ \". (2) ¶ ويقول في سورة إبراهيم:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "\"ولا يفوتنا أن نلمح تكرار إبراهيم عليه السلام في كل فقرة من فقرات دعائه الخاشع المنيب لكلمة (ربنا) أو (رب)؛ فإن لهجان لسانه بذكر ربوبية الله له ولبنيه من بعده ذات مغزى ... إنه لا يذكر الله سبحانه بصفة الألوهية، إنما يذكره بصفة الربوبية؛ فالألوهية قلّما كانت موضع جدال في معظم الجاهليات، وبخاصة في الجاهلية العربية، إنما الذي كان موضع جدل هو قضية الربوبية، قضية الدينونة في واقع الحياة الأرضية، وهي القضية العملية والواقعية المؤثرة في حياة الإنسان، والتي هي مفرق الطريق بين الإسلام والجاهلية، وبين التوحيد والشرك في عالم الواقع ... فإما أن يدين الناس لله، فيكون ربهم، وإما أن يدينوا لغير الله، فيكون غيره ربهم ... وهذا هو مفرق الطريق بين التوحيد والشرك وبين الإسلام والجاهلية في واقع الحياة، والقرآن وهو يعرض على مشركي العرب دعاء أبيهم إبراهيم، والتركيز فيه على قضية الربوبية؛ كان يلفتهم إلى ماهم فيه من مخالفة واضحة لمدلول هذا الدعاء! \". (3) ¶ وهذا واضح في أن سيداً يجهل الفرق بين الربوبية والألوهية، ويجهل كذلك أن توحيد الألوهية هو موضع الصراع والخصومة والجدال بين الأنبياء وأممهم (4)، ويجهل أن الأمم كلها تعرف وتعترف بتوحيد الربوبية!. ¶ وكأنه لم يسمع قول الله تعالى في رسالات الله جميعاً إلى جميع الأمم:] وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ [. (5) ¶ فالله سبحانه وتعالى لا يقول إلا] أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ [(6)؛ فهو واضح كل الوضوح في الدعوة إلى توحيد العبادة، ولم يقل: إنه لا ربَّ إلا أنا؛ لأن الأمم لا تكابر ولا تجادل في ذلك. ¶ وكذلك يقول الله تعالى في تقرير الربوبية:] وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ لَيَقُولُنَّ اللَّهُ [. (7)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وفي توحيد الألوهية:] إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلا اللَّهُ يَسْتَكْبِرُونَ [. (8) ¶ فقد بين الله تعالى أنهم يأنفون ويستكبرون إذا دُعوا إلى توحيد الألوهية، ولا يفعلون ذلك إذا قُرِّروا بتوحيد الربوبية؛ لأنهم يعرفونه حق المعرفة، ولا يجادلون فيه ولا يكابرون. ¶ ويقول سيد: ¶ \"وما كان لدين أن يقوم في الأرض، وأن يقوم نظاماً للبشر؛ قبل أن يقرِّر هذه القواعد. ¶ فتوحيد الدينوية لله وحده هو مفرق الطريق بين الفوضى والنظام في عالم العقيدة، وبين تحرير البشرية من عقال الوهم والخرافة والسلطان الزائف، أو استعبادها للأرباب المتفرقة ونزواتهم، وللوسطاء عند الله من خلقه! وللملوك والرؤساء والحكام الذين يغتصبون (9) أخص خصائص الألوهية – وهي الربوبية والقوامة والسلطان والحاكمية -، فيعبدون الناس لربوبيتهم الزائفة المغتصبة\". (10) ¶ ويقول في تفسير قوله الله تبارك وتعالى:] فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لاَ إِلَهَ إِلاَ هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لاَ بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لاَ يُفْلِحُ الْكَافِرُونَ وَقُلْ رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ [. (11) ¶ \"هذا التعقيب يجيء بعد مشهد القيامة السابق، وبعد ما حوته السورة قبل هذا المشهد من جدل وحجج ودلائل وبينات ... يجيء نتيجة طبيعية منطقية لكل محتويات السورة، وهو يشهد بتنزيه الله سبحانه عما يقولون ويصفون، ويشهد بأنه الملك الحق، والمسيطر الحق، الذي لا إله إلا هو، صاحب السلطان والسيطرة والاستعلاء،] رب العرش الكريم [(12) \". (13) ¶ ويقول: ¶ \"ونقف لحظة أمام قوله تعالى بعد عرض دلائل الألوهية في السماوات والأرض:] ذَلِكُمْ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ [\". (14)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "وقد قلنا: إن قضية الألوهية لم تكن محل إنكار جدي من المشركين؛ فقد كانوا يعترفون بأن الله سبحانه هو الخالق الرازق المحيي المميت المدبر المتصرف القادر على كل شيء، ولكن هذا الاعتراف لم تكن تتبعه مقتضياته؛ فلقد كان من مقتضى هذا الاعتراف بالألوهية على هذا المستوى أن تكون الربوبية له وحده في حياتهم، فلا يتقدمون بالشعائر التعبدية إلا له، ولا يحكمون في أمرهم كله غيره ... وهذا معنى قوله تعالى:] ذَلِكُمْ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ [(15) \". (16) ¶ ألا ترى أن في هذا الكلام اضطراباً وخلطاً نتيجة لعدم الوضوح والغبش في الرؤية؟!. ¶ --- ¶ ([1]) \"في ظلال القرآن\" (4/ 1846). ¶ ([2]) \"في ظلال القرآن\" (4/ 1852). ¶ ([3]) \"في ظلال القرآن\" (4/ 2111). ¶ ([4]) وانظر للفائدة كتاب \"منهج الأنبياء في الدعوة إلى الله فيه الحكمة والعقل\" للمؤلف. الناشر. ¶ ([5]) الأنبياء: 25. ¶ ([6]) الأنبياء: 25. ¶ ([7]) لقمان: 25. ¶ ([8]) الصافات: 35. ¶ ([9]) يجب تنزيه الله عن مثل هذا الأسلوب؛ فإن الله هو العزيز القاهر الغالب، فلا يقال في العباد الضعفاء إنهم اغتصبوا سلطان الله وأخص خصائصه، تعالى الله عن ذلك، إذ كل شيء في الكون لا يكون إلا بمشيئته وإرادته الكونية القدرية، وإن كان لا يريده ولا يرضاه من الناحية الشرعية، والظاهر أن سيداً مثل سائر أهل البدع لا يفرق بين الإرادة الكونية والإرادة الشرعية، فتصدر منه مثل هذه العبارات القبيحة التي تتنافى مع جلال الله وعظمته وقهره لكل شيء. ¶ ([10]) \"في ظلال القرآن\" (4/ 1852). ¶ ([11]) المؤمنون: 116 - 118. ¶ ([12]) \"في ظلال القرآن\" (4/ 2482). ¶ ([13]) ¶ ([14]) يونس: 3. ¶ ([15]) يونس: 3. ¶ ([16]) \"في ظلال القرآن\" (3/ 1763).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "الفصل الخامس: سيد قطب وتكفير المجتمعات الإسلامية ¶ يقول في كتابه \"معالم في الطريق\": ¶ \"وأخيراً؛ يدخل في إطار المجتمع الجاهلي تلك المجتمعات التي تزعم لنفسها أنها مسلمة!. ¶ وهذه المجتمعات لا تدخل في هذا الإطار؛ لأنها تعتقد بألوهية أحد غير الله، ولا أنها تقدم الشعائر التعبدية لغير الله أيضاً (1)، ولكنها تدخل في هذا الإطار لأنها لا تدين بالعبودية لله وحده في نظام حياتها؛ فهي - وإن لم تعتقد بألوهية أحد إلا الله - تعطي أخص خصائص الألوهية لغير الله، فتدين بحاكمية غير الله، فتتلقى من هذه الحاكمية نظامها، وشرائعها، وقيمها، وموازينها، وعاداتها، وتقاليدها ... وكل مقومات حياتها تقريباً! ¶ والله سبحانه يقول عن الحاكمين: ¶ ] وَمَنْ لَمْ يَحْكُمْ بِمَا أَنزَلَ اللَّهُ فَأُوْلَئِكَ هُمْ الْكَافِرُونَ [. (2) ¶ ويقول عن المحكومين: ¶ ]",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلاَلا بَعِيدًا وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا فَكَيْفَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَاءُوكَ يَحْلِفُونَ بِاللَّهِ إِنْ أَرَدْنَا إِلاَ إِحْسَانًا وَتَوْفِيقًا أُوْلَئِكَ الَّذِينَ يَعْلَمُ اللَّهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُلْ لَهُمْ فِي أَنفُسِهِمْ قَوْلا بَلِيغًا وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلاَ لِيُطَاعَ بِإِذْنِ اللَّهِ وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمْ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا [. (3) ¶ كما أنه سبحانه قد وصف اليهود والنصارى من قبل بالشرك والكفر والحيدة عن عبادة الله وحده واتخاذ الأحبار والرهبان أرباباً من دونه لمجرد أن جعلوا للأحبار والرهبان ما يجعله الذين يقولون عن أنفسهم أنهم مسلمون لناس منهم! واعتبر الله سبحانه ذلك من اليهود والنصارى شركاً؛ كاتخاذهم عيسى ابن مريم رباً يؤلهونه ويعبدونه سواء؛ فهذه كتلك: خروج من العبودية لله وحده، فهي خروج من دين الله، ومن شهادة أن لا إله إلا الله. (4)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "وهذه المجتمعات بعضها يعلن صراحة علمانيته وعدم علاقته بالدين أصلاً، وبعضها يعلن أنه يحترم الدين، ولكنه يخرج الدين من نظامه الاجتماعي أصلاً، ويقول: إنه ينكر الغيبية، ويقيم نظامه على العلمية؛ باعتبار أن العلمية تناقض الغيبية! وهو زعم جاهل، لا يقول به إلا الجهال (5)، وبعضها يجعل الحاكمية الفعلية لغير الله، ويشرع ما يشاء، ثم يقول عما يشرعه من عند نفسه: هذه شريعة الله! وكلها سواء في أنها لا تقوم على العبودية لله وحده ... ¶ وإذا تعين هذا؛ فإن موقف الإسلام من هذه المجتمعات الجاهلية كلها يتحدد في عبارة واحدة: ¶ إنه يرفض الاعتراف بإسلامية هذه المجتمعات كلها وشرعيتها في اعتباره\"!! .. ¶ قلت: يلاحظ أن سيد قطب في هذا الموضع، وفي جميع كتاباته في \"الظلال\" وغيره؛ أنه لا يعبأ بشرك القبور، والغلو في أهل البيت وفي الأولياء بالاعتقاد بأنهم يعلمون الغيب ويتصرفون في الكون، وبتقديم القرابين لهم، وإراقة الدموع والخشوع عند عتباتهم، ودعائهم والاستغاثة بهم لكشف الكروب وإزالة الخطوب، وشد الرحال والحج إلى قبورهم، والطواف بها، والاعتكاف حولها، وإقامة الأضرحة والمشاهد، وتشييد القباب بالأموال الطائلة لها، وغير ذلك من التصرفات.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "ولا يحاسب الناس إلا على مخالفة الحاكمية، ولا يدور في تفسيره لـ (لا إله إلا الله) إلا على الحاكمية والسلطة والربوبية؛ مفرغاً لا إله إلا الله عن معناها الأساسي الذي جاءت به جميع الكتب وجميع الرسل، ودان به علماء الإسلام مفسرون ومحدثون وفقهاء، ولا يكفر الناس إلا بالعلمنة وما تفرع عنها، ويبالغ في هذا أشد المبالغة؛ لأنها ضد الحاكمية في نظره، ويرمي المجتمعات الإسلامية بالكفر من هذا المنطلق، فيكون كلامه حقاً في العلمانيين فعلاً، وهم قلة في المجتمع، ويكون كلامه باطلاً وظلماً بالنسبة للسواد الأعظم من الناس؛ فإن كثيراً منهم يعادون العلمنة، ويبغضون أهلها إذا عرفوهم بذلك، وكثير منهم لا يعرفون هذه العلمنة، فهم مسلمون في الجملة، وعندهم خرافات وبدع، فإذا عُرِّفوا بها؛ حاربوها وأهلها حاكمين أو محكومين، أحزاباً أو أفراداً. ¶ وبالجملة؛ فسيد سلك مسلكاً في تكفير الناس لا يقره عليه عالم مسلم (6)؛ يرسل الكلام على عواهنه في باب الحاكمية، ويكفر عامة الناس بدون ذنب وبدون إقامة حجة وبدون التفات إلى تفصيلات العلماء في هذا الباب، هذا من جهة. ولا يعبأ بشرك القبور الذي يرتكبه الروافض وغلاة الصوفية ومن تابعهم من جهة أخرى، ولا يرى – في هذا الموضوع وفي كثير من المواضع – هذه الشركيات منافية لمعنى لا إله إلا الله!. ¶ لذا ترى الخوارج والروافض وكثيراً من أهل البدع والأهواء يرحبون بمنهجه وبكتبه، ويفرحون ويعتزون بها، ويستشهدون بأقواله وتفسيراته، وإني لأرجو لكل مسلم صادق في دينه، خصوصاً الشباب الذين انخدعوا بمنهج سيد قطب أن يمن الله عليهم بجوده وفضله، فيدركوا ما وقعوا فيه من خطأ وبعد عن فقه الكتاب والسنة، وفقه سلف الأمة، فيعودوا إلى رحاب الحق والعلم والفهم الصحيح. ¶ اعتبار سيد قطب مساجد المسلمين معابد جاهلية إنطلاقاً من تكفير مجتمعاتهم واعتبارها جاهلية:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "قال سيد قطب في تفسير قول الله تعالى:] وَأَوْحَيْنَا إِلَى مُوسَى وَأَخِيهِ أَنْ تَبَوَّأَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُوا بُيُوتَكُمْ قِبْلَةً وَأَقِيمُوا الصَّلاةَ وَبَشِّرْ الْمُؤْمِنِينَ [(7)؛ قال (8): ¶ وتلك هي التعبئة الروحية إلى جوار التعبئة النظامية، وهما ضروريتان للأفراد والجماعات، وبخاصة قبيل المعارك والمشقات، ولقد يستهين قوم بهذه التعبئة الروحية، ولكن التجارب ماتزال إلى هذه اللحظة تنبئ بأن العقيدة هي السلاح الأول في المعركة، وأن الأداة الحربية في يد الجندي الخائر العقيدة لا تساوي شيئاً كثيراً في ساعة الشدة. ¶ وهذه التجربة التي يعرضها الله على العصبة المؤمنة ليكون لها فيها أسوة، ليست خاصة ببني إسرائيل، فهي تجربة إيمانية خالصة، وقد يجد المؤمنون أنفسهم ذات يوم مطاردين في المجتمع الجاهلي، وقد عمت الفتنة وتجبر الطاغوت، وفسد الناس، وأنتنت البيئة، وكذلك كان الحال على عهد فرعون في هذه الفترة، وهنا يرشدنا الله إلى أمور: ¶ 1 – اعتزال الجاهلية نتنها وفسادها وشرها ما أمكن في ذلك، وتجمع العصبة المؤمنة الخيرة النظيفة على نفسها، لتطهرها وتزكيها، وتدربها وتنظمها، حتى يأتي وعد الله لها. ¶ 2 – اعتزال معابد الجاهلية، واتخاذ بيوت العصبة المسلمة مساجد تحس فيها بالانعزال عن المجتمع الجاهلي، وتزاول فيها عبادتها لربها على نهج صحيح، وتزاول بالعبادة ذاتها نوعاً من التنظيم في جو العبادة الطهور\". ¶ فأي تكفير بعد هذا؟! ¶ وقد ينظر هذا الرجل إلى بعض الأعمال الإسلامية، وإلى المعتقدات الإسلامية الصحيحة، فيراها جاهلية وضلالاً!!. ¶ أليس هذا منه سعياً في تخريب مساجد الله، وتعطيل أعظم شعائر الإسلام؟! ¶ هذا الرجل؛ لو عاش في بلاد التوحيد؛ لرآها تعيش في جاهلية جهلاء وضلالة عمياء. ¶ قال سيد عند آية] وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مُشْرِكُونَ [(9)، وذكر الشرك الخفي:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "\"وهذا الشرك الواضح الظاهر، وهو الدينونة لغير الله في شأن من شؤون الحياة، الدينونة في شرع يتحاكم إليه، وهو نص في الشرك لا يجادل عليه، والدينونة في تقليد من التقاليد؛ كاتخاذ أعياد ومواسم يشرعها الناس ولم يشرعها الله، والدينونة في زي من الأزياء (10) يخالف ما أمر الله به من الستر، ويكشف أو يحدد العورات التي نصت شريعة الله أن تستر. ¶ والأمر في مثل هذه الشؤون يتجاوز منطقة الإثم والذنب بالمخالفة حين يكون طاعة وخضوعاً ودينونة لعرف اجتماعي سائد من صنع العبيد، وتركاً للأمر الواضح الصادر من رب العبيد ... إنه عندئذ لا يكون ذنباً، ولكنه يكون شرعاً؛ لأنه يدل على الدينونة لغير الله فيما يخالف أمر الله ... وهو من هذه الناحية أمر خطير ... ومن ثم يقول الله:] وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلا وَهُمْ مُشْرِكُونَ [(11) \" (12). ¶ وفي هذا الكلام أمران خطيران: ¶ أولهما: تكفير المجتمعات الإسلامية بالمعاصي والمخالفات الواقعة في العادات والتقاليد والأزياء، وهذا المذهب أشد وأخطر من مذهب الخوارج. ¶ وثانيهما: تفسير القرآن بغير ما أراده الله بالشرك، إذ المراد بالشرك هنا ما استقر في القرآن والسنة وعرفه المسلمون، وهو الشرك الأكبر المطلق، وهو اتخاذ أنداد مع الله يستغاث بهم ويذبح لهم ويتقرب إليهم ويصرف لهم حق الله من العبادات التي أمرهم الله أن يعبدوه بها ويخلصوا بها الدين لله. ¶ شرك العرب الحقيقي والأساسي عند سيد قطب إنما هو في الحاكمية فقط، وليس في العبادة والاعتقاد: ¶ قال سيد:",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "\"فهكذا كان تصورهم للحقيقة الإلهية، واستحضارهم لها في كل مناسبة، ولم يكن أمرهم أنهم لايعرفون الله، أو لا يعرفون أنه ما لأحد بالله من طاقة، أو لا يعرفون أنه هو الذي يحكم ويفصل بين الجبهتين حيث لا راد لحكمه! إنما كان شركهم الحقيقي يتمثل ابتداء في تلقي منهج حياتهم وشرائعهم من غير الله، الذي يعرفونه ويعترفون به على هذا النحو ... الأمر الذي يشاركهم فيه اليوم أقوام يظنون أنهم مسلمون – على دين محمد – كما كان المشركون يظنون أنهم مهتدون على دين أبيهم إبراهيم! حتى لكان أبوجهل – وهو أبوجهل – يستفتح على الله، فيقول: \"اللهم أقطعنا للرحم، وآتانا بما لا يعرف – وفي رواية: اللهم أضل الفريقين وأقطعهما للرحم – فأحنه الغداة\"!",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "فأما تلك الأصنام التي عرف أنهم يعبدونها؛ فما كان ذلك قط لاعتقادهم بألوهية لها كألوهية الله سبحانه، ولقد صرح القرآن الكريم بحقيقة تصورهم الاعتقادي فيها، وبسبب تقديمهم الشعائر لها في قوله تعالى:] وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى ... [(13)؛ فهذا كان مبلغ تصورهم لها ... مجرد شفعاء عند الله ... وماكان شركهم الحقيقي من هذه الجهة، ولا كان إسلام من أسلم منهم متمثلاً في مجرد التخلي عن الاستشفاع بهذه الأصنام، وإلا فإن الحنفاء الذين اعتزلوا عبادة الأصنام هذه وقدموا الشعائر لله وحده ما اعتبروا مسلمين! إنما تمثل الإسلام في الاعتقاد والشعائر وإفراد الله سبحانه بالحاكمية، والذين لا يفردون الله سبحانه بالحاكمية – في أي زمان وفي أي مكان – هم مشركون، لا يخرجهم من هذا الشرك أن يكون اعتقادهم أن لا إله إلا الله – مجرد اعتقاد-، ولا أن يقدموا الشعائر لله وحده ... فإلى هنا يكونون كالحنفاء الذين لم يعتبرهم أحد مسلمين، إنما يعتبر الناس مسلمين حين يتمون حلقات السلسلة، أي حين يضمون إلى الاعتقاد والشعائر إفراد الله سبحانه بالحاكمية، ورفضهم الاعتراف بشرعية حكم أو قانون أو وضع أو قيمة أو تقليد لم يصدر عن الله وحده ... وهذا وحده هو الإسلام؛ لأنه وحده مدلول شهادة أن لا إله إلا الله وأن محمداً رسول الله؛ كما عرف هذا المدلول في الاعتقاد الإسلامي وفي الواقع الإسلامي سواء! ... ثم أن يتجمع هؤلاء الذين يشهدون أن لا إله إلا الله على هذا النحو وبهذا المدلول في تجمع حركي بقيادة مسلمة، وينسلخوا من التجمع الجاهلي وقيادته الجاهلية!.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "وهذا ما ينبغي أن يتبينه الذين يريدون أن يكونوا مسلمين، فلا تخدعهم عن حقيقة ماهم فيه خدعة أنهم مسلمون اعتقاداً وتعبداً؛ فإن هذا وحده لا يجعل الناس مسلمين مالم يتحقق لهم أنهم يفردون الله سبحانه بالحاكمية، ويرفضون حاكمية العبيد، ويخلعون ولاءهم للمجتمع الجاهلي ولقيادته الجاهلية. ¶ إن كثيراً من المخلصين الطيبين تخدعهم هذه الخدعة ... وهم يريدون لأنفسهم الإسلام، ولكنهم يُخدعون عنه، فأولى لهم أن يستيقنوا صورة الإسلام الحقيقية والوحيدة، وأن يعرفوا أن المشركين من العرب الذين يحملون اسم المشركين لم يكونوا يختلفون عنهم في شيء! فلقد كانوا يعرفون الله بحقيقته – كما تبين -، ويقدمون له شفعاء من أصنامهم، وكان شركهم الأساسي يتمثل – لا في الاعتقاد – ولكن في الحاكمية. (14) ¶ وإذا كان ينبغي للطيبين المخلصين الذين يريدون أن يكونوا مسلمين أن يتبينوا هذه الحقيقة؛ فإن العصبة المسلمة التي تجاهد لإعادة نشأة هذا الدين في الأرض في عالم الواقع يجب أن تستيقن هذه الحقيقة بوضوح وعمق، ويجب ألا تتلجلج فيها أي تلجلج، ويجب أن تعرف الناس بها تعريفاً صريحاً واضحاً جازماً ... فهذه هي نقطة البدء والانطلاق ... فإذا انحرفت الحركة عنها – منذ البدء – أدنى انحراف؛ ضلت طريقها كله، وبنت على غير أساس، مهما توافر لها من الإخلاص بعد ذلك والصبر والتصميم على المضي في الطريق! \". (15) ¶ فترى الرجل يضطرب ويتناقض في هذا الموضع، ولكنه ينتهي إلى تقرير أن الشرك الحقيقي والأساسي إنما يتمثل في الحاكمية، لا في الاعتقاد، وهذه هي القاعدة الخطيرة التي ينطلق منها اليوم كثير ممن يسمون بالدعاة إلى الإسلام، في الضياع توحيد الأنبياء!.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "انظر قوله: \" ... فهذا كان مبلغ تصورهم لها (أي: الأصنام) ... مجرد شفعاء عند الله ... وما كان شركهم الحقيقي من هذه الجهة، ولا كان إسلام من أسلم منهم متمثلاً في مجرد التخلي عن الاستشفاع بهذه الأصنام، وإلا؛ فإن الحنفاء الذين اعتزلوا عبادة الأصنام هذه وقدموا لله وحدة الشعائر ما اعتبروا مسلمين\"! ¶ أقول: هذه حال معظم الأنبياء والرسل وأممهم، حيث لم تكن لهم دول ولا حكومات، ويأتي النبي ومعه الرهط، ويأتي النبي ومعه الرهيط، والرجل، والرجلان، ويأتي النبي وليس معه أحد ... ¶ وهذا يكشف لنا سر تهاون سيد قطب بالشرك الأكبر، الشرك الاعتقادي، شرك القبور، والشرك في العبادة، الذي حاربه الرسل جميعاً، والذي هو محور الصراع بينهم وبين أقوامهم. ¶ ومن موقف سيد قطب هذا من عبادة الأوثان ندرك أنه أقل حساسية وأقل مبالاة ضد عبادة الأوثان من الروافض والقبوريين؛ لأن هؤلاء لا يشكون ولا يترددون في الحكم على عبادة الأوثان أنها أعظم الذنوب، وأنها الشرك الأكبر، ولا يهونون من شأنه؛ مثل سيد، أما سيد؛ فحاله وموقفه كما رأيت مع الأسف الشديد.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "ومن هنا ندرك سر اهتمام أتباعه بالسياسة والحاكمية، وتجنيدهم كل طاقاتهم وإمكاناتهم في سبيلهما، وتوجيه الأمة لهما، ورمي من اشتغل بغيرهما من التوحيد وفروض الأعيان والكفايات من أمور الإسلام بالعلمنة، واستخفافهم بدعاة التوحيد وإخلاص العبادة لله على طريقة الرسل عليهم الصلاة والسلام، واتباعاً لتوجيهات القرآن الكريم المنزل من رب العالمين، يستخفون بهم وبدعوتهم، ويعتبرون ذلك من الانشغال بالجزئيات، ويسمون الشرك الأكبر بالشرك البدائي والشعبي، وما يسمونه هم شركاً ويتخيلونه بالشرك الحضاري، ويلبسون على الناس دينهم وعقائدهم، ويزعمون لهم أن الأنبياء عليهم الصلاة والسلام إنما كانوا على منهج قطب وأمثاله، همهم الأكبر ودعوتهم الأساسية إنما هما الصراع السياسي والمصارعة على الكراسي، ومحاربة القصور لا الأوثان والقبور، فاللهم أنقذ دينك وأمة الإسلام من هذا الخبط والتلبيس والحيل والتدليس. ¶ وأما قوله: \"إن الحنفاء ماكانوا مسلمين\"؛ ففي غاية المجازفة والقول على الله وعلى الإسلام بغير علم، ومن البراهين الواضحة على استهانته بالتوحيد، واستهانته بالشرك الأكبر!. ¶ كيف يقول هذا في قوم بذلوا غاية وسعهم في الفرار من غضب الله والفرار من الشرك الأكبر والفرار من النار من دون داع يدعوهم إلى الله، بل ذلك بدافع من فطرتهم السليمة وعقولهم المستقيمة، بل قبل ذلك برعاية الله لهم وتوفيقه إياهم، بهذا وذاك خرجوا من الجاهلية والشرك إلى التوحيد والحنيفية دين إبراهيم عليه الصلاة والسلام، الذي قال الله في شأنه لنبيه الكريم: ¶ ] قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنْ الْمُشْرِكِينَ [. (16) ¶ أفمن كان على هذا الدين وهذه الملة يقال: إنه ليس من المسلمين؟!",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "فهذا زيد بن عمرو بن نفيل، أحد الحنفاء، يروي البخاري (17) قصته عن ابن عمر رضي الله عنهما؛ قال: \"إن زيد بن عمرو بن نفيل خرج إلى الشام يسأل عن الدين ويتبعه، فلقي عالماً من اليهود، فسأله عن دينهم، فقال: إني لعلي أن أدين دينكم؛ فأخبرني؟ فقال: لا تكون على ديننا حتى تأخذ نصيبك من غضب الله. فقال زيد: ما أفر إلا من غضب الله، ولا أحمل من غضب الله شيئاً أبداً، أنى أستطيعه؟! فهل تدلني على غيره؟ قال: ما أعلمه إلا أن يكون حنيفاً. قال زيد: وما الحنيف؟ قال: دين إبراهيم؛ لم يكن يهودياً ولا نصرانياً ولا يعبد إلا الله. فخرج زيد، فلقي عالماً من النصارى، فذكر مثله، فقال: لن تكون على ديننا حتى تأخذ نصيبك من لعنة الله. قال: ما أفر إلا من لعنة الله، ولا أحمل من لعنة الله ولا من غضبه شيئاً أبداً، وأنى أستطيع؟ فهل تدلني على غيره؟ قال: ما أعلمه إلا أن يكون حنيفاً. قال: وما الحنيف؟ قال: دين إبراهيم، لم يكن يهودياً ولا نصرانياً، ولا يعبد إلا الله. فلما رأى زيد قولهم في إبراهيم عليه السلام؛ خرج، فلما برز؛ رفع يديه، فقال: اللهم إني أشهد أني على دين إبراهيم\". ¶ أفبعد هذا الجد والإلحاح في طلب الحق واختياره بعد رفض الشرك واليهودية والنصرانية يقال فيه وفي أمثاله من الحنفاء (18): إنهم ليسوا بمسلمين؟! ¶ وقد روى البخاري عن ابن عمر عن زيد بن عمرو: أنه كان ينكر على قريش الذبح للأوثان. ¶ وقال ابن كثير: وكان زيد بن عمرو قد ترك عبادة الأوثان، وفارق دينهم، وكان لا يأكل إلا ماذبح على اسم الله وحده. (19)",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "وقال يونس بن بكير: عن محمد بن إسحاق، حدثني هشام بن عروة، عن أبيه، عن أسماء بنت أبي بكر؛ قالت: لقد رأيت زيد بن عمرو ابن نفيل مسنداً ظهره إلى الكعبة؛ يقول: يامعشر قريش! والذي نفس زيد بيده؛ ما أصبح منكم أحد على دين إبراهيم غيري. ثم يقول: اللهم لو أني أعلم أي الوجوه أحب إليك عبدتك به، ولكنني لا أعلمه، ثم يسجد على راحته\". (20) ¶ وروى ابن كثير رحلة زيد بن عمرو في البحث عن الدين الحق نحواً مما روى البخاري، وفي آخرها: \"قال زيد: اللهم إني أشهدك أني على دين إبراهيم، عليه أحيا وعليه أموت، فذكر شأنه للنبي  e،  فقال: \"هو أمة وحده\"\". (21) ¶ ثم قال ابن كثير: \"إن ابن عساكر أورد من طرق متعددة عن رسول الله  e  أنه قال: \"يبعث يوم القيامة أمة وحده\"\". ¶ ثم ساق ابن كثير طريقاً عن مجالد عن الشعبي عن جابر؛ قال: سئل رسول الله  e  عن زيد بن عمرو بن نفيل: أنه كان يستقبل القبلة في الجاهلية، ويقول: إلهي إلهُ إبراهيم، وديني دين إبراهيم، ويسجد، فقال رسول الله  e: \"  يحشر ذاك أمة وحده بيني وبين عيسى بن مريم\"، ثم قال: \"إسناده جيد\". (22) ¶ وقال الحافظ ابن حجر: \"وكان (يعني زيداً) ممن يطلب التوحيد وخلع الأوثان، وجانب الشرك، لكنه مات قبل المبعث، فروى محمد بن سعد والفاكهي من حديث عامر بن ربيعة (وساق قصة طويلة عنه، وفيها قال النبي  e: \"  ولقد رأيته في الجنة يسحب ذيولاً\"\". (23) ¶ وقال الحافظ: \"وروى البزار والطبراني من حديث زيد بن عمرو (وذكر قصته، وفي آخرها قال سعيد بن زيد: فسألت أنا وعمر رسول الله  e  عن زيد، فقال: \"غفر الله له ورحم؛ فإنه مات على دين إبراهيم\". ¶ فهذا حاله وواقعه في نظر الإسلام وعلمائه، ومثله كل من مات على الحنيفية، وذلك يخالف ما يراه سيد قطب الذي لا يرى للتوحيد والكفر بالأوثان كبير قيمة ولا كبير وزن. والله المستعان.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وانظر مرة أخرى إلى قوله – بعد تمهيد خطير فيه أن المسلمين اعتقاداً أو تعبداً ليسوا مسلمين، ولا فرق بينهم وبين مشركي العرب في الجاهلية –؛ يقول: ¶ \"فأولى لهم أن يستيقنوا صورة الإسلام الحقيقية الوحيدة، وأن يعرفوا أن المشركين من العرب الذين يحملون اسم المشركين لم يكونوا يختلفون عنهم في شيء؛ فلقد كانوا يعرفون الله بحقيقته – كما تبين -، ويقدمون له شفعاء من أصنامهم، وكان شركهم الأساسي يتمثل لا في الاعتقاد، ولكن في الحاكمية\"!! ¶ ألا ترى في قوله هذا أكبر مغالطة ومجازفة؟! ¶ ألا ترى في محاولة إبعاد الشرك الاعتقادي والعبادي عن ميدان الدعوة والجهاد؟! ¶ ومن هنا يكاد يحصر الشرك الأساسي والحقيقي في شرك الحاكمية، ويوجه نصيحته لأتباعه بأن الحاكمية هي نقطة البدء والانطلاق، فإذا انحرفت الحركة عنها – منذ البدء – أدنى انحراف؛ ضلت طريقها كله، وبنيت على غير أساس، مهما توافر لها من الإخلاص بعد ذلك والصبر والتصميم على المضي في الطريق. ¶ أقول: إن من يعرف دعوات الأنبياء التي قصها الله علينا في كتابه الكريم ليدرك تمام الإدراك المصادمة الواضحة بين كلام سيد وبين ما قصه الله عن الأنبياء عليهم الصلاة والسلام في منطلق الدعوة إلى الله، وأنها تبدأ بالتوحيد ومحاربة الشرك الأكبر (عبادة الأوثان) وما شاكلها، وأن ما يدعو إليه سيد ويدعيه من أن نقطة البدء تكون من الحاكمية، والانطلاق منها، لهو الانحراف الحقيقي من البداية، وذلك لأمور: ¶ أولاً: لأن هذا الانطلاق مخالف لمنهج الأنبياء في البدء بالدعوة إلى التوحيد ومحاربة الشرك العقائدي (عبادة الأوثان) وغيرها من دون الله.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ثانياً: لأن الانطلاق من الحاكمية لابد أن يكون قائماً على الهوى والرغبة في الوصول إلى السلطة والتحكم في رقاب الناس، ولابد أن تقوم على الكذب والمراوغات، ولابد أن يندس في صفوف حملة هذه الدعوة السياسية أناس أهل أغراض وأهواء وعقائد فاسدة؛ كما هو الشأن في الدعوات السياسية. ¶ وإننا لنشاهد ثمار مثل هذه الدعوة ونتائجها متمثلة في تحالفات شيوعية وعلمانية ورافضية، ومتمثلة في نزاعات دموية للوصول للسلطة، يستعان فيها بالملاحدة والشيوعيين وأصناف الغالين. ¶ ويقول سيد قطب تحت عنوان (حاضر الإسلام ومستقبله): ¶ \"ونحن ندعوا إلى استئناف حياة إسلامية في مجتمع إسلامي تحكمه العقيدة الإسلامية والتصور الإسلامي كما تحكم الشريعة الإسلامية والنظام الإسلامي، ونحن نعلم أن الحياة الإسلامية – على هذا النحو – قد توقفت منذ فترة طويلة في جميع أنحاء الأرض، وأن وجود الإسلام ذاته من ثم قد توقف كذلك. ¶ ونحن نجهر بهذه الحقيقة الأخيرة، على الرغم مما قد تحدثه من صدمة وذعر وخيبة أمل ممن لا يزالون يحبون أن يكونوا مسلمين .. ونجهر بها على هذا النحو في الوقت الذي ندعوا إلى استئناف حياة إسلامية في مجتمع إسلامي تحكمه العقيدة الإسلامية والتصور الإسلامي كما تحكمه الشريعة الإسلامية والنظام الإسلامي، ولا نرى أن في رؤية تلك الحقيقة والجهر بها كذلك ما يدعو إلى خيبة الأمل أو اليأس من هذه الدعوة ومن هذه المحاولة، على العكس، نرى أن الجهر بهذه الحقيقة المؤلمة – حقيقة أن الحياة الإسلامية قد توقفت منذ فترة طويلة في جميع أنحاء الأرض، وأن وجود الإسلام ذاته من ثم قد توقف كذلك – نرى أن الجهر بهذه الحقيقة ضرورة من ضرورات الدعوة إلى الإسلام، ومحاولة استئناف حياة إسلامية ضرورة لا مفر منها\". ¶ ثم فسر (لا إله إلا الله) بالحاكمية، والحاكمية بالقدر والشرع، وأعرض عن تفسيرها الحقيقي: (لا معبود بحق إلا الله).",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ثم قال: \"ونحن لا نحدد مدلول الدين ولا مفهوم الإسلام على هذا النحو من عند أنفسنا ... ففي مثل هذا الأمر الخطير الذي يترتب عليه تقرير مفهوم لدين الله كما يترتب عليه الحكم بتوقف وجود الإسلام في الأرض اليوم، وإعادة النظر في دعوى مئات الملايين من الناس أنهم مسلمون\". (24) ¶ \" ... في مثل هذا الأمر لا يجوز أن يفتي الإنسان فيما يقصم الظهر في الدنيا والآخرة جميعاً، إنما الذي يحدد مدلول الدين على هذا النحو ومفهوم الإسلام هو الله سبحانه، إله هذا الدين (25)، ورب هذا الإسلام ... ¶ وذلك في نصوص قاطعة لا سبيل إلى تأويلها ولا الاحتيال عليها. ¶ ] إِنْ الْحُكْمُ إِلا لِلَّهِ أَمَرَ أَلا تَعْبُدُوا إِلا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ [. (26) ¶ ] وَأَنْ احْكُمْ بَيْنَهُمْ بِمَا أَنزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنزَلَ اللَّهُ إِلَيْكَ [. (27) ¶ ] وَمَنْ لَمْ يَحْكُمْ بِمَا أَنزَلَ اللَّهُ فَأُوْلَئِكَ هُمْ الظَّالِمُونَ [. (28) ¶ وساق آيات أخر كلها في الحاكمية، ولم يسق آية واحدة من آيات توحيد العبادة، ولا من آيات توحيد الأسماء والصفات، ثم ساق مقطعاً حصر فيه الإسلام في الحاكمية، ثم قال: ¶ \"وحين نستعرض وجه الأرض كله اليوم، على ضوء هذا التقرير الإلهي لمفهوم الدين والإسلام، لا نرى لهذا الدين وجوداً ... إن هذا الوجود قد توقف منذ أن تخلت آخر مجموعة من المسلمين عن إفراد الله بالحاكمية في حياة البشر، وذلك يوم أن تخلت عن الحكم بشريعته وحدها في كل شؤون الحياة.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "ويجب أن نقرر هذه الحقيقة الأليمة، وأن نجهر بها، وأن لا نخشى خيبة الأمل التي تحدثها في قلوب الكثير الذين يحبون أن يكونوا مسلمين؛ فهؤلاء من حقهم أن يستيقنوا؛ كيف يكونون مسلمين؟! إن أعداء هذا الدين بذلوا طوال قرون كثيرة ومايزالون يبذلون جهوداً ضخمة ماكرة خبيثة؛ ليستغلوا إشفاق الكثيرين الذين يحبون أن يكونوا مسلمين. من وقع هذه الحقيقة المريرة، ومن مواجهتها في النور، وتحرجهم كذلك من إعلان أن وجود هذا الدين قد توقف منذ أن تخلت آخر مجموعة مسلمة في الارض عن تحكيم شريعة الله في أمرها كله، فتخلت بذلك عن إفراد الله سبحانه بالحاكمية [أو بالألوهية]؛ فهذه مرادفة لتلك أو ملازمة لها، ولا تتخلف\". (29) ¶ أقول: ¶ 1) فترى الرجل يدعو إلى استئناف حياة إسلامية بحرارة؛ لأنها غير موجودة. ¶ 2) ويصرح بأن الحياة الإسلامية قد توقفت. ¶ 3) وأن وجود الإسلام قد توقف. ¶ 4) ويصرح بقوله: \"ونحن نجهر بهذه الحقيقة الأخيرة على الرغم مما قد تحدثه من صدمة وذعر وخيبة أمل ممن لا يزالون يحبون أن يكونوا مسلمين\"؛ فهو لا يراهم مسلمين، بل يرى أنهم لا يزالون يحبون أن يكونوا مسلمين؛ فهم كفار جاهليون وليسوا مسلمين. ¶ 5) ويكرر القول بأنه لايرى لهذا الدين وجوداً: \"إن هذا الدين قد توقف منذ أن تخلت آخر مجموعة من المسلمين عن إفراد الله بالحاكمية في حياة البشر\". ¶ ويكرر أن هذه المجتمعات تحب الإسلام فقط؛ يعني: وليسوا بمسلمين، فضلا عن أن يكونوا أو يكون جماعة منهم مؤمنين.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "6) ويكرر مرة أخرى ويؤكد أن الموجودين من المسلمين إنما هم محبون للإسلام، ولا ينبغي أن يتحرجوا من إعلان أن وجود هذا الدين قد توقف منذ أن تخلت آخر مجموعة في الأرض عن تحكيم شريعة الله، ولا يعترف أبداً بأن هناك جهاداً سلفياً في الجزيرة العربية قد قام وجدد الإسلام وأقام دولة تحكم بشريعة الله على أساس التوحيد والكتاب والسنة، أفبعد هذا التكفير للأمة تكفير؟! فما هو التكفير إذن إذا لم يكن هذا التقرير القوي بالتكفير تكفيراً أيها العقلاء؟! ¶ حكم سيد قطب على المجتمعات الإسلامية بأنها مجتمعات مرتدة، وأنها أشد عذاباً عند الله من الكفار الأصليين: ¶ قال سيد: ¶ \"لقد استدار الزمان كهيئة يوم جاء هذا الدين إلى البشرية، وعادت البشرية إلى مثل الموقف الذي كانت فيه يوم تنزل هذا القرآن على رسول الله  e  ويوم جاءها الإسلام مبنياً على قاعدته الكبرى: (شهادة أن لا إله إلا الله) ... شهادة أن لا إله إلا الله بمعناها الذي عبر عنه ربعي بن عامر رسول قائد المسلمين إلى رستم قائد الفرس وهو يسأله: ما الذي جاء بكم؟ فيقول: الله ابتعثنا لنخرج من شاء من عبادة العباد إلى عبادة الله وحده، ومن ضيق الدنيا إلى سعة الدنيا والآخرة، ومن جور الأديان إلى عدل الإسلام ... وهو يعلم أن رستم وقومه لايعبدون كسرى بوصفه إلهاً خالقاً للكون (30)، ولا يقدمون له شعائر العبادة المعروفة، ولكنهم إنما يتلقون منه الشرائع، فيعبدونه بهذا المعنى الذي يناقض الإسلام وينفيه، فأخبره أن الله ابتعثهم ليخرجوا الناس من الأنظمة والأوضاع التي يعبد العباد فيها العباد، ويقرون لهم بخصائص الألوهية – وهي: الحاكمية، والتشريع والخضوع لهذه الحاكمية، والطاعة لهذا التشريع، وهي الأديان - ... إلى عبادة الله وحدة وإلى عدل الإسلام.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "لقد استدار الزمان كهيئته يوم جاء هذا الدين إلى البشرية بـ (لا إله إلا الله)؛ فقد ارتدت البشرية إلى عبادة العباد، وإلى جور الأديان، ونكصت عن لا إله إلا الله، وإن ظل فريق منها يردد على المآذن: لا إله إلا الله؛ دون أن يدرك مدلولها، ودون أن يعني هذا المدلول وهو يرددها، ودون أن يرفض شرعية الحاكمية التي يدعيها العباد لأنفسهم، وهي مرادف الألوهية، سواء ادعوها كأفراد، أو كتشكيلات تشريعية، أو كشعوب فالأفراد كالتشكيلات كالشعوب ليست آلهة، فليس لها إذن حق الحاكمية ... إلا أن البشرية عادت إلى الجاهلية، وارتدت عن لا إله إلا الله، فأعطت لهؤلاء العباد خصائص الألوهية، ولم تعد توحد الله، وتخلص له الولاء ... ¶ البشرية بجملتها، بما فيها أولئك الذين يرددون على المآذن في مشارق الأرض ومغاربها كلمات لا إله إلا الله؛ بلا مدلول ولا واقع ... وهؤلاء أثقل إثماً وأشد عذاباً يوم القيامة؛ لأنهم ارتدوا إلى عبادة العباد – من بعد ما تبين لهم الهدى – ومن بعد أن كانوا في دين الله! ¶ فما أحوج العصبة المسلمة اليوم أن تقف طويلاً أمام هذه الآيات البينات (31) \". (32) ¶ ويقول سيد: ¶ \"إنه لا نجاة للعصبة المسلمة في كل أرض من أن يقع عليها هذا العذاب:] أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ [؛ (33) إلا بأن تنفصل هذه العصبة عقيدياً وشعورياً ومنهج حياة عن أهل الجاهلية من قومها، حتى يأذن الله لها بقيام (دار إسلام) تعتصم بها، وإلا أن تشعر شعوراً كاملاً بأنها هي الأمة المسلمة، وأن ما حولها ومن حولها ممن لم يدخلوا فيما دخلت فيه، جاهلية وأهل جاهلية، وأن تفاصل قومها على العقيدة والمنهج، وأن تطلب بعد ذلك من الله أن يفتح بينها وبين قومها بالحق وهو خير الفاتحين\". (34) ¶ ويقول سيد: ¶ \"إنه ليس على وجه الأرض اليوم دولة مسلمة ولا مجتمع مسلم قاعدة التعامل فيه هي شريعة الله والفقه الإسلامي\". (35) ¶ ويقول سيد:",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "\"فأما اليوم؛ فماذا؟! أين هو المجتمع المسلم الذي قرر أن تكون دينونته لله وحده، والذي رفض بالفعل الدينونة لأحد من العبيد، والذي قرر أن تكون شريعة الله شريعته، والذي رفض بالفعل شريعة أي تشريع لا يجيء من هذا المصدر الشرعي الوحيد؟ لا أحد يملك أن يزعم أن هذا المجتمع المسلم قائم موجود! \". (36) ¶ نقول: ليس بعد هذا التكفير العنيف شيء مع معاصرته لجهاد السلفيين في الجزيرة، وإقامتهم دولة إسلامية على التوحيد والكتاب والسنة، ومعاصرته للسلفية في الهند تجاهد بالسيف وفي ميدان الدعوة، وأهلها يقدرون بالملايين، وكذلك دعوة التوحيد كانت قائمة في مصر في عصره على أيدي السلفيين أنصار السنة، والرجل لا يعد هذه المجتمعات إسلامية. ¶ ويقول وهو يتحدث عن حكم تزكية النفس: ¶ \"لقد نشأ هذا الحكم – كما نزلت تلك النصوص – في مجتمع مسلم، ليطبق في هذا المجتمع، وليعيش في هذا الوسط، وليلبي حاجة ذلك المجتمع، وفق نشأته التاريخية، ووفق تركيبه العضوي، ووفق واقعه الذاتي؛ فهو من ثم حكم إسلامي، جاء ليطبق في مجتمع إسلامي، وقد نشأ في وسط واقعي، ولم ينشأ في فراغ مثالي. ¶ وهو من ثم لا يطبق ولا يصلح ولا ينشئ آثاره الصحيحة إلا إذا طبق في مجتمع إسلامي ... إسلامي في نشأته وفي تركيبه وفي التزامه بشريعة الإسلام كاملة، وكل مجتمع لا تتوافر فيه هذه المقومات كلها يعتبر فراغاً بالقياس إلى ذلك الحكم، لا يملك أن يعيش فيه، ولا يصلح له كذلك. ¶ ومثل هذا الحكم كل أحكام النظام الإسلامي، وإن كنا في هذا المقام لانفصل إلا هذا الحكم، بمناسبة ذلك السياق القرآني\". (37) ¶ وهكذا يرى سيد أن المجتمعات الإسلامية اليوم لا يصلح تطبيق أحكام النظام الإسلامي ولا ينشئ آثاره فيها.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "فلو أن حاكماً من حكام بلدان الإسلام رغب وجد في تطبيق الإسلام في بلده؛ فإن سيد قطب يوجه له هذه النصيحة، إنه لا يصلح تطبيق الإسلام في هذا البلد، ولا ينشئ تطبيق أحكام الإسلام آثاره حتى ينشأ مجتمع إسلامي جديد، تتوافر فيه الشروط التي يشترطها سيد قطب فاعتبروا يا أولي الأبصار! ¶ ويقول سيد قطب مؤكداً ما سبق، منتقداً من يفكرون في النظام الإسلامي: ¶ \"إن الذين يفكرون في النظام الإسلامي اليوم وتشكيلاته – أو يكتبون -، يدخلون في متاهة! ذلك أنهم يحاولون تطبيق قواعد النظام الإسلامي وأحكامه الفقهية المدونة في فراغ، يحاولون تطبيقها في هذا المجتمع الجاهلي القائم، بتركيبه العضوي الحاضر، وهذا المجتمع الجاهلي الحاضر يعتبر – بالقياس إلى طبيعة النظام الإسلامي وأحكامه الفقهية – فراغاً لا يمكن أن يقوم فيه هذا النظام، ولا أن تطبق فيه هذه الأحكام ... إن تركيبه العضوي مناقض تماماً للتركيب العضوي للمجتمع المسلم. فالمجتمع المسلم – كما قلنا – يقوم تركيبه العضوي على أساس ترتيب الشخصيات والفئات كما ترتبها الحركة لإقرار هذا النظام في عالم الواقع، ولمجاهدة الجاهلية لإخراج الناس منها إلى الإسلام مع تحمل ضغوط الجاهلية، وما توجهه من فتنة وإيذاء وحرب على هذه الحركة، والصبر على الابتلاء وحسن البلاء من نقطة البدء إلى نقطة الفصل في نهاية المطاف، أما المجتمع الجاهلي الحاضر؛ فهو مجتمع راكد، قائم على قيم لا علاقة لها بالإسلام، ولا بالقيم الإيمانية ... وهو – من ثم – يعد بالقياس إلى النظام الإسلامي وأحكامه الفقهية فراغاً لا يعيش فيه هذا النظام ولا تقوم فيه هذه الأحكام\". (38) ¶ وفي هذا الكلام تكفير واضح للمجتمعات الإسلامية، لا يجادل فيه إلا مباهت معاند.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "ومن المستغرب أن سيدًا لا يتململ مما وقعت فيه المجتمعات الإسلامية من انحراف في توحيد الألوهية، والتعلق بالقبور دعاءً واستغاثة، وذبحاً ونذراً ... إلى آخره، ولا يرى ذلك من الضلال، ولا يرى الانحراف إلا في الحاكمية، ثم مع كل هذا يعارض في تطبيق الحاكمية!! ¶ فماذا يريد هذا الرجل؟! ¶ ويقول مؤكداً ما سبق: ¶ \"إن الفقه الإسلامي لا ينشأ في فراغ، ولا يعيش في فراغ كذلك، لا ينشأ في الأدمغة والأوراق، وإنما ينشأ في الحياة، وليس أية حياة، إنما هي حياة المجتمع المسلم على وجه التحديد ومن ثم لابد أن يوجد المجتمع أولاً بتركيبه العضوي الطبيعي، فيكون هو الوسط الذي ينشأ فيه الفقه الإسلامي ويطبق، وعندئذ تختلف الأمور جداً، وساعتها قد يحتاج ذلك المجتمع الخاص – بعد نشأته في مواجهة الجاهلية وتحركه في مواجهة الحياة – إلى البنوك وشركات التأمين وتحديد النسل ... إلخ، وقد لا يحتاج! ذلك أننا لا نملك سلفاً أن نقدر أصل حاجته، ولا حجمها ولا شكلها، حتى نشرع لها سلفاً! كما أن مالدينا من أحكام هذا الدين لا يطابق حاجات المجتمعات الجاهلية ولا يلبيها ... ذلك أن هذا الدين لا يعترف ابتداء بشرعية وجود هذه المجتمعات الجاهلية، ولا يرضى ببقائها ومن ثم فهو لا يعني نفسه بالاعتراف بحاجاتها الناشئة من جاهليتها، ولا بتلبيتها كذلك\". (39) ¶ وفي هذا إلى جانب تكفيره للمجتمعات الإسلامية لأجل أن حياتها قامت على غير حاكمية الله يفهم من كلامه أنه يجيز أن تقوم شركات تأمين في المجتمع الذي سيقيمه سيد وأتباعه، وكذلك يفهم من كلامه أن يجيز تحديد النسل، وهذه فكرة يهودية ناشئة عن سوء الظن بالله.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "ويقول سيد بالاشتراكية الغالية، التي منها تأميم الثروات والممتلكات، ولو قامت على الأسس الإسلامية، وهي اشتراكية كافرة، ينشرها ويروج لها الشيوعيون، وقد تقوم هذه الدولة على تشييد القبور ونشر الرفض؛ فماذا يستفيد الإسلام والمسلمون من وراء هذا الهدم والبناء الفاسد، والله إن دلائل ما نقوله لتلوح، بل قد قامت في بعض البلدان التي ضاع فيها جهاد المسلمين الطويل المرير. ¶ ويقول سيد قطب مؤكداً ما سبق. (40) ¶ \"إن المحنة الحقيقية لهؤلاء الباحثين أنهم يتصورون أن هذا الواقع الجاهلي هو الأصل الذي يجب على دين الله أن يطابق نفسه عليه! ولكن الأمر غير ذلك تماما ... إن دين الله هو الأصل، يجب على البشرية أن تطابق نفسها عليه، وأن تحور من واقعها الجاهلي وتغير حتى تتم هذه المطابقة ... ولكن هذا التحور وهذا التغير لا يتمَّان عادة إلا عن طريق واحد، هو التحرك في وجه الجاهلية، لتحقيق ألوهية الله في الأرض، وربوبيته وحده للعباد، وتحرير الناس من العبودية للطاغوت، بتحكيم شريعة الله وحدها في حياتهم ... ¶ وهذه الحركة لابد أن تواجه الفتنة والأذى والابتلاء، فيفتن من يفتن، ويرتد من يرتد، ويصدق الله من يصدقه، فيقضي نحبه ويستشهد، ويصبر من يصبر، ويمضي في حركته حتى يحكم الله بينه وبين قومه بالحق، وحتى يمكن الله له في الأرض، وعندئذ فقط يقوم النظام الإسلامي، وقد انطبع المتحركون لتحقيقه بطابعه، وتميزوا بقيمه ... وعندئذ تكون لحياتهم مطالب وحاجات تختلف في طبيعتها وفي طرق تلبيتها عن حاجات المجتمعات الجاهلية ومطالبها وطرق تلبيتها ... وعلى ضوء واقع المجتمع المسلم يومذاك تستنبط الأحكام، وينشأ فقه إسلامي حي متحرك، لا في فراغ، ولكن في وسط واقعي محدد المطالب والحاجات والمشكلات\".",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "أقول: إن قيام الدعوة إلى الله لإصلاح المجتمعات الإسلامية بإصلاح عقائدهم وعباداتهم وأعمالهم وسياستهم أمر لازم لابد منه، ولكن كل هذا لا يعني ما يقوله سيد قطب من أنه لابد من وجود حركة تنشئ الإسلام من فراغ وتنشئه من جديد في مجتمعات جاهلية كافرة على حد قوله: \"وهذه الحركة لابد أن تواجه الفتنة والأذى والابتلاء، فيفتن من يفتن، ويرتد من يرتد ... \" إلخ. ¶ فالداعي إلى الله قد يتعرض للابتلاء فيصبر، وقد يصاب بالعجز والفتور ولا يستمر؛ فكيف يحكم عليه سيد بالردة؟! ¶ ماسبب ذلك إلا تكفير سيد للمجتمعات الإسلامية؛ لأنها لا تؤمن بما جاء به سيد قطب من عقائد وتصورات وفهوم غريبة على الإسلام: عقائده، وفقهه، وسياسته. ¶ ويؤكد مرة أخرى ما قرره سابقاً، فيقول: ¶ \"إن هذا المجتمع الجاهلي الذي نعيش فيه ليس هو المجتمع المسلم، ومن ثم لن يطبق فيه النظام الإسلامي، ولن تطبق فيه الأحكام الفقهية الخاصة بهذا النظام ... لن تطبق لاستحالة هذا التطبيق الناشئة من أن قواعد النظام الإسلامي وأحكامه الفقهية لا يمكن أن تتحرك في فراغ؛ لأنها بطبيعتها لم تنشأ في فراغ، ولم تتحرك في فراغ كذلك!. ¶ إن المجتمع الإسلامي ينشأ بتركيب عضوي آخر غير التركيب العضوي للمجتمع الجاهلي ... ينشأ من أشخاص ومجموعات وفئات جاهدت في وجه الجاهلية لإنشائه، وتحددت أقدارها، وتميزت مقاماتها في ثنايا تلك الحركة. ¶ إنه مجتمع جديد، ومجتمع وليد، ومجتمع متحرك دائماً في طريقه لتحرير الإنسان؛ كل الإنسان ... في الأرض؛ كل الأرض ... من العبودية لغير الله، ولرفع هذا الإنسان عن ذلة العبودية للطواغيت؛ أيّاً كانت هذه الطواغيت\". (41) ¶ 1) يصرح سيد هنا باستحالة تطبيق الأحكام الفقهية الخاصة بالنظام الإسلامي. ¶ 2) يعلل ذلك بأن قواعد النظام الإسلامي وأحكامه الفقهية لا يمكن أن تتحرك في فراغ ... إلخ. ¶ 3) وأن المجتمع الإسلامي ينشأ بتركيب عضوي آخر غير التركيب العضوي للمجتمع الجاهلي.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "4) لأنه ينشأ من أشخاص ومجموعات وفئات جاهدت في وجه الجاهلية لإنشائه ... إلخ. ¶ 5) ويرى أن هذا المجتمع مجتمع جديد، وليد، متحرك دائماً، لتحرير الإنسان في كل الأرض من ذل العبودية للطواغيت. ¶ والظاهر أنه يريد بالطواغيت الحكام فحسب، أما شرك القبور؛ فلايمكن أن يدور بخلده، وأما عبادة الأوثان؛ فما هي إلا أمور ساذجة، ويمكن مؤاخاة أهلها وموادتهم إذا لم يحاربونا، ولو كانوا مجوساً وشيوعيين ونصارى وغيرهم. (42) ¶ ويؤكد ماسبق من أحكام بعيدة عن العدل والرحمة، فيقول: ¶ \"وكذلك من يدرينا أن المجتمع المسلم المتحرك المجاهد سيكون في حاجة إلى تحديد النسل مثلا؟! وهكذا ... وإذا كنا لا نملك افتراض أصل حاجات المجتمع حين يكون مسلماً، ولا حجم هذه الحاجات أو شكلها، بسبب اختلاف تركيبه العضوي عن تركيب المجتمع الجاهلي، واختلاف تصوراته ومشاعره وقيمه وموازينه ... فما هذا الضنى في محاولة تحوير وتطوير وتغيير الأحكام المدونة؛ لكي تطابق حاجات هي في ضمير الغيب، شأنها شأن وجود المجتمع المسلم\". ¶ ويقول: ¶ \"إن نقطة البدء في المتاهة – كما قلنا – هي افتراض أن هذه المجتمعات القائمة هي المجتمعات الإسلامية، وأنه سيجاء بأحكام الفقه الإسلامي في الأوراق لتطبق عليها، وهي بهذا التركيب العضوي ذاته، وبالتصورات والمشاعر والقيم والموازين ذاتها ... كما أن أصل المحنة هو الشعور بأن واقع هذه المجتمعات الجاهلية وتركيبها الحاضر هو الأصل الذي يجب على دين الله أن يطابق نفسه عليه، وأن يحور ويطور ويغير في أحكامه ليلاحق حاجات هذه المجتمعات ومشكلاتها المنبثقة أصلاً من مخالفتها للإسلام ومن خروج حياتها جملة من إطاره\" ([43]). ¶ وعلى هذا المقطع من الملاحظات ما يأتي: ¶ 1) يبدو أن سيداً يرى جواز تحديد النسل!. ¶ 2) يرى أن المجتمع المسلم لايزال في ضمير الغيب، وهذا عين التكفير للمجتمعات الإسلامية، وقد عرفت على أي أساس يكفر هذه المجتمعات.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "3) وأن هذه المجتمعات كافرة، وأن افتراض أنها إسلامية: دخول في متاهة. ¶ 4) وأننا لا نملك افتراض أصل حاجات هذا المجتمع؛ لأنه لا علاقة له بالإسلام؛ بسبب اختلاف تركيبه العضوي عن المجتمع الإسلامي الذي يصلح فيه تطبيق الإسلام ويمكن أن نعرف حاجاته ومتطلباته؛ فهذا المجتمع لا يزال في ضمير الغيب. ¶ شهادات على سيد قطب وأتباعه بتكفير المسلمين: ¶ 1 – شهادة القرضاوي على سيد قطب وكتبه بالتكفير: ¶ قال القرضاوي في كتابه \"أولويات الحركة الإسلامية\" (44): ¶ \"في هذه المرحلة ظهرت كتب الشهيد سيد قطب، التي تمثل المرحلة الأخيرة من تفكيره، والتي تنضح بتكفير المجتمع، وتأجيل الدعوة إلى النظام الإسلامي بفكرة تجديد الفقه وتطويره، وإحياء الاجتهاد، وتدعو إلى العزلة الشعورية عن المجتمع، وقطع العلاقة مع الآخرين، وإعلان الجهاد الهجومي على الناس كافة، والإزراء بدعاة التسامح والمرونة، ورميهم بالسذاجة والهزيمة النفسية أمام الحضارة الغربية، ويتجلى ذلك أوضح ما يكون في تفسير \"في ظلال القرآن\" في طبعته الثانية، وفي \"معالم في الطريق\"، ومعظمه مقتبس من الضلال، وفي \"الإسلام ومشكلات الحضارة\"، وغيرها، وهذه الكتب كان لها فضلها وتأثيرها الإيجابي الكبير؛ كما كان لها تأثيرها السلبي\". (45) ¶ وقد قاوم هذا الفكر الأستاذ الهضيبي وآخرون في أبحاث أشرف عليها الهضيبي في كتاب \"دعاة لا قضاة\". ¶ وقاومه الأستاذ أبوالحسن الندوي في كتابه \"التفسير السياسي\". ¶ وقاومه العلامة المحدث ناصر الدين الألباني، وكثير من علماء المسلمين. ¶ نسأل الله أن يبصر الأمة وشبابها بالحق في كل ميادين الإسلام، وأن يجنبهم الغلو والباطل في كل مجال. ¶ 2 – شهادة فريد عبد الخالق (أحد كبار الإخوان المسلمين) على سيد قطب وأتباعه بأنهم يكفرون المسلمين:",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "قال في كتابه \"الإخوان المسلمون في ميزان الحق\" (46): \"ألمعنا فيما سبق إلى أن نشأة فكر التكفير بدأت بين شباب بعض الإخوان في سجن القناطر في أواخر الخمسينات وأوائل الستينات، وأنهم تأثروا بكفر الشهيد سيد قطب وكتاباته، وأخذوا منها أن المجتمع في جاهلية، وأنه قد كفر حكامه الذين تنكروا لحاكمية الله بعدم الحكم بما أنزل الله، ومحكوميه إذا رضوا بذلك\" (47) اهـ. ¶ ويقول فريد عبد الخالق: ¶ \"إن أصحاب هذا الفكر وإن تعددت جماعاتهم، يعتقدون بكفر المجتمعات الإسلامية القائمة، وجاهليتها جاهلية الكفار، قبل أن يدخلوا في الإسلام في عهد الرسول  e،  ورتبوا الأحكام الشرعية بالنسبة لهم على هذا الأساس، وحددوا علاقاتهم مع أفراد هذه المجتمعات طبقاً لذلك، وقد حكموا بكفر المجتمع لأنه لا يطبق شرع الله، ولا يلتزم بأوامره ونواهيه، ومنهم من قال بعدم كفر مخالفيهم ظاهرياً، وقالوا بنظرية (المفاصلة الشعورية)، فأجاز هذا الفريق الصلاة خلف الإمام الذي يؤم المصلين المسلمين في سجونهم ومتابعته في الحركات دون النية، وقالوا بعدم تكفير زوجاتهم، وأجلوا كفرهم (48) على أساس نظرية (مرحلية الأحكام)، وأنهم في عصر الاستضعاف – أي: العهد المكي – بأحكامه التي نزلت إبانه، فلا تحرم المشركات ولا الذبائح ولا تجب صلاة الجمعة ولا العيدين ولا يجوز الجهاد، ويكفرون من لم يؤمن بفكرهم، وأخذوا ببعض أساليب الباطنية في (التقية)، ألا يذكروا أسرار معتقداتهم لغيرهم، ويظهرونها لخواصهم وأتباع فكرهم، وذلك عندهم ضرورة حركية. ¶ وطائفة تمسكت بالمفاصلة الصريحة، وكفرت مخالفيهم ومن كان معهم، ومنهم جماعة الإخوان المسلمين، ومرشدهم، وآباؤهم، وأمهاتهم، وزوجاتهم، وهم جماعة (التكفير والهجرة)، الذين يسمون أنفسهم (جماعة المؤمنين) \". (49) ¶ 3 – شهادة علي جريشة (وهو من كبار الإخوان المسلمين): ¶ قال بعد أن تحدث عن غلو الخوارج وتكفيرهم لعلي وأصحابه:",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "\"وفي الحديث انشقت مجموعة على جماعة إسلامية كبيرة إبان وجودهم في السجون ... ومع ذلك لجأت تلك المجموعة إلى تكفير الجماعة الكبيرة؛ لأنها لا تزال على رأيها في تكفير الحاكم وأعوان الحاكم ثم المجتمع كله، ثم انشقت المجموعة المذكورة إلى مجموعات كثيرة، كل منها يكفر الآخر\". (50) ¶ كلام لشيخ الإسلام ابن تيمية في سياق حديثه عن الحكم بغير ما أنزل الله: ¶ قال شيخ الإسلام ابن تيمية رحمه الله:",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "\"وقال:] وَمَنْ لَمْ يَحْكُمْ بِمَا أَنزَلَ اللَّهُ فَأُوْلَئِكَ هُمْ الْكَافِرُونَ [(51)، ولا ريب أن من لم يعتقد وجوب الحكم بما أنزل الله على رسوله فهو كافر، فمن استحل أن يحكم بين الناس بما يراه هو عدلاً من غير اتباع لما أنزل الله؛ فهو كافر؛ فإنه ما من أمة إلا وهي تأمر بالحكم بالعدل، وقد يكون العدل في دينها ما رآه أكابرهم، بل كثير من المنتسبين إلى الإسلام يحكمون بعاداتهم التي لم ينزلها الله، كسوالف البادية، وكأوامر المطاعين فيهم، ويرون أن هذا هو الذي بنبغي الحكم به دون الكتاب والسنة، وهذا هو الكفر؛ فإن كثيراً من الناس أسلموا، ولكن مع هذا لا يحكمون إلا بالعادات الجارية لهم، التي يأمر بها المطاعون؛ فهؤلاء إذا عرفوا أنه لا يجوز الحكم إلا بما أنزل الله، فلم يلتزموا ذلك، بل استحلوا أن يحكموا بخلاف ما أنزل الله؛ فهم كفار، وإلا كانوا جهالاً كمن تقدم أمره، وقد أمر الله المسلمين كلهم إذا تنازعوا في شيء أن يردوه إلى الله والرسول، فقال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا [(52)، وقال تعالى:] فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا [. (53)",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "فمن لم يلتزم تحكيم الله ورسوله فيما شجر بينهم؛ فقد أقسم الله بنفسه أنه لا يؤمن، وأما من كان ملتزماً لحكم الله ورسوله باطناً وظاهراً، لكن عصى واتبع هواه؛ فهذا بمنزلة أمثاله من العصاة، وهذه الآية مما يحتج بها الخوارج على تكفير ولاة الأمر الذين لا يحكمون بما أنزل الله، ثم يزعمون أن اعتقادهم هو حكم الله، وقد تكلم الناس بما يطول ذكره هاهنا، وما ذكرته يدل عليه سياق الآية، والمقصود أن الحكم بالعدل واجب مطلقاً في كل زمان ومكان على كل أحد، ولكل أحد، والحكم بما أنزل الله على محمد  e  هو عدل خاص، وهو أكمل أنواع العدل وأحسنها، والحكم به واجب على النبي  e  وكل من اتبعه، ومن لم يلتزم حكم الله ورسوله؛ فهو كافر، وهذا واجب على الأمة، في كل ما تنازعت فيه من الأمور الاعتقادية والعملية\". (54) ¶ قال شيخ الإسلام ابن تيمية رحمه الله في معنى قوله تعالى:] اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ [. (55) ¶ \"وهؤلاء الذين اتخذوا أحبارهم ورهبانهم أرباباً، حيث أطاعوهم في تحليل ما حرم الله، وتحريم ما أحل الله، يكونون على وجهين: ¶ أحدهما: أن يعلموا أنهم بدلوا دين الله، فيتبعونهم على التبديل، فيعتقدون تحليل ما حرم الله، أو تحريم ما أحل الله؛ اتباعاً لرؤسائهم، مع علمهم أنهم خالفوا دين الرسل؛ فهذا كفر، وقد جعله الله ورسوله شركاً، وإن لم يكونوا يصلون لهم ويسجدون لهم، فكان من اتبع غيره في خلاف الدين مع علمه أنه خلاف للدين، واعتقد ما قاله ذلك دون ما قاله الله ورسوله مشركاً مثل هؤلاء. ¶ الثاني: أن يكون اعتقادهم وإيمانهم بتحريم الحرام وتحليل الحلال ثابتاً، لكنهم أطاعوهم في معصية الله، كما يفعل المسلم ما يفعله من المعاصي التي يعتقد أنها معاص، فهؤلاء لهم حكم أمثالهم من أهل الذنوب، كما ثبت عن النبي  e  أنه قال: \"إنما الطاعة في المعروف\".",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "ثم ذلك المحرِّم للحلال والمحلل للحرام إن كان مجتهداً قصده اتباع الرسل، لكن خفي عليه الحق في نفس الأمر، وقد اتقى الله ما استطاع؛ فهذا لا يؤاخذه الله بخطئه، بل يثيبه على اجتهاده الذي أطاع به ربه، ولكن من علم أن هذا أخطأ فيما جاء به الرسول  e،  ثم اتبعه على خطئه، وعدل عن قول الرسول  e؛  فهذا له نصيب من هذا الشرك الذي ذمه الله، لا سيما إن اتبع ذلك هواه ونصره باليد واللسان، مع علمه أنه مخالف للرسول  e؛  فهذا شرك يستحق صاحبه العقوبة عليه، ولهذا اتفق العلماء على أنه إذا عرف الحق لا يجوز له تقليد أحد في خلافه\" (56) ¶ --- ¶ ([1]) بل كثير وكثير من هذه المجتمعات يُضفون على أناس صفات الإله؛ كاعتقادهم أنهم يعلمون الغيب، ويتصرفون في الكون، ويفرجون الكروب، ويتقدمون لهم بالشعائر التعبدية من الاستغاثة في الشدائد والدعاء والخوف والرجاء والتوكل والطواف بقبورهم وتعظيم هذه القبور وإقامة الأعياد والاحتفالات والموالد لهذه الأضرحة وشد الرحال إليها وتقديم الذبائح والنذور بالأموال الطائلة لها، كل هذه الأمور وغيرها من أنواع الشرك لا يعدها سيد من أنواع الشرك الناقضة للتوحيد المنافية لمعنى لا إله إلا الله، ونحن والحمد لله مع أننا نرى هذا من أنواع الشرك الأكبر، لا نفكر إلا من قامت عليه الحجة، وسيد لا يرى هذا من الشرك، ولا يستنكره؛ كحال كثير من الصوفية والروافض، لا يرون الشرك إلا في عبادة الأوثان، فإذا كفر سيد الناس؛ فإنما يكفرهم لأنهم يدينون بالحاكمية لغير الله، ولا يشترط إقامة الحجة، ولا يدرك أن أكثر من يكفرهم بالحاكمية لا يدينون بالحاكمية لأحد على الوجه الذي ذكره، ولا يدرك أن الروافض والقبوريين يفرحون بموقفه هذا من القبورية، ويأنسون إليه. ¶ ([2]) المائدة: 44. ¶ ([3]) النساء: 60 – 65. ¶ ([4]) وهذا واضح في تكفيره المجتمعات الإسلامية. ¶ ([5]) وهذا في غاية الصراحة والوضوح في تكفير المجتمعات الإسلامية.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "([6]) وقد أنكر ذلك عليه كثير من الناس؛ منهم أبوالحسن الندوي، وحسن الهضيبي، ويوسف القرضاوي؛ في مؤلفاتهم. ¶ ([7]) يونس: 87. ¶ ([8]) \"في ظلال القرآن\" (3/ 1816). ¶ ([9]) يوسف: 106. ¶ ([10]) كل من سيد قطب وأخيه يحلقان لحاهما، ويكشفان رأسيهما، ويلبسان البدلة والكرفتة على طريقة الإفرنج؛ تقليداً واعتزازاً بهذا المظهر الإفرنجي، ولا ينكران على غيرهما هذا وأمثاله؛ فبماذا يحكمان على أنفسهما؟! وبعد جهد ومدة طويلة في الحجاز، أرسل محمد قطب رمزاً للحيته، وعمره يناهز الستين، ولعله على مضض، ولم يغير زيه. ¶ ([11]) يوسف: 106. ¶ ([12]) \"الظلال\" (4/ 2033). ¶ ([13]) الزمر: 3 ¶ ([14]) أقول: إن النجاشي أسلم في عهد النبي  e،  وكان إسلامه في الاعتقاد فقط، فلم يستطع أن يطبق شعائر الإسلام التعبدية، ولم يطبق الحاكمية في دولته، ولم يقم بالهجرة، ومع هذا كله كان له منزلة عند رسول الله  e،  ولما مات؛ أخبر رسول الله  e  بموته، وقال لأصحابه: \"صلوا على أخيكم\"، وصلى عليه رسول الله  e  وأصحابه. ¶ أفرأيت لو أن النجاشي آمن بالحاكمية فقط، ولم يؤمن بقعيدة التوحيد، أيعده رسول الله  e  مؤمناً ويصلي عليه هو وأصحابه كما يصلي على المسلمين؟! نريد الإجابة على هذا السؤال الملح. ¶ ثم ألا يرى السياسيون على طريقة سيد قطب الفرق الهائل بين دعوة الأنبياء إلى التوحيد وبين دعوتهم، وأنهم متنكبون لدعوة الرسل ومنهجهم في الدعوة إلى توحيد الله في العبادة أولاً، ثم بناء مابعدها من أمور الإسلام عليها؛ إذ هي الأصل والأساس والقاعدة الصلبة لدعواتهم جميعاً. ¶ أخرجه البخاري في (كتاب الجنائز، باب الصلاة على الجنائز بالمصلى والمسجد) عن أبي هريرة، ولفظه: \"نعى لنا رسول الله  e  النجاشي صاحب الحبشة يوم الذي مات فيه، فقال: استغفروا لأخيكم\" (3/ 236/ رقم 1327 – الفتح).",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "وله بلفظ آخر عن جابر؛ قال: قال النبي  e: \"  قد توفي اليوم رجل صالح من الحبش، فهلم فصلوا علي ... \" الحديث (باب الصفوف على الجنازة/3/ 1320 – الفتح). ¶ وأخرجه مسلم بلفظ: \"إن أخاً لكم قد مات، فقوموا فصلوا عليه\" (التكبير على الجنازة /7/ 23 – نووي). ¶ ([15]) \"الظلال\" (3/ 1492). ¶ ([16]) الأنعام: 161. ¶ ([17]) (63 – مناقب الأنصار / رقم 3826 و 3827). ¶ ([18]) كقس بن ساعدة، وورقة بن نوفل، وشيوخ سلمان الفارسي من الرهبان الذين كانوا على دين الحق. ¶ ([19]) \"البداية والنهاية\" (2/ 221). ¶ ([20]) \"البداية والنهاية\" (2/ 221)، و\"السيرة النبوية\" لابن هشام (1/ 224). ¶ ([21]) \"البداية والنهاية\" (2/ 222). ¶ ([22]) \"البداية والنهاية\" (2/ 224). ¶ ([23]) \"الفتح\" (7/ 143). ¶ ([24]) \"العدالة الاجتماعية\" (ص 182/ الطبعة الثانية عشرة). ¶ ([25]) هذا التعبير غير صحيح؛ فالدين هو شرع الله وكلامه المنزل على رسوله، وليس عبداً مخلوقاً مكلفاً بعبادة الله والتأله له حتى يقال: إله هذا الدين، وإنما يقال: إله الناس، وإله الملائكة ... وغيرهم ممن خلق للتأله والعبادة. ¶ ([26]) يوسف: 40. ¶ ([27]) المائدة: 49. ¶ ([28]) المائدة: 45. ¶ ([29]) \"العدالة الاجتماعية\" (ص 183 – 184 الطبعة الثانية عشرة). ¶ ([30]) إن الفرس الذين اندفع المسلمون لجهادهم كانوا مجوساً يعبدون النار، وعقائدهم وشرائعهم تقوم على الوثنية، والمسلمون يريدون إخراجهم من هذا الشرك بالدرجة الأولى؛ فكيف يغفل سيد قطب هذا ويحاسبهم على الجانب السياسي فقط. ¶ ليس في قول ربعى ما يفيد إلا إخراج الناس من عبادة العباد كالملائكة والأنبياء الصالحين ولا تعرض فيه للأنظمة وإنما هو تفسير سياسي فيه تحريف لهذا النص كعادة سيد قطب في تحريف معنى العبادة ومعنى الألوهية إلى الحاكمية والسلطة والأنظمة إلى آخر التحريفات الرهيبة لدعوات الرسل عليهم الصلاة والسلام.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وينبغي أن أسوق هنا ما أخرجه البخاري في صحيحه في الجزية حديث 3159 عن جبير بن حية قال: \" ... فندبنا عمر واستعمل علينا النعمان بن مقرن حتى إذا كنا بأرض العدو خرج علينا عامل كسرى في أربعين ألفاً، فقام ترجمان فقال ليكلمني رجل منكم. فقال المغيرة: سل عما شئت. قال: ما أنتم؟ قال: نحن أناس من العرب كنا في شقاء شديد، وبلاء شديد. نمص الجلد والنوى من الجوع ونلبس الوبر والشعر وونعبد البحر والحجر فبينا نحن كذلك إذ بعث رب السماوات ورب الأرضين – تعالى ذكره وجلت عظمته – إلينا نبينا من أنفسنا نعرف أباه وأمه فأمرنا نبينا رسول ربنا  e  أن نقابلكم حتى تعبدوا الله وحده. أو تؤدوا الجزية وأخبرنا نبينا عن رسالة ربنا أنه من قتل منا صار إلى الجنة في نعيم لم ير مثلها قط ومن بقي منا ملك رقابكم. ¶ فهذا النص يفيد أن الجهاد إنما هو ليعبد الناس الله وحده وهذا تحقيق لمعنى لا إله إلا الله والعبادة وأنواعها معروفة ومن أبى ذلك أدى الجزية، فهل أداء الجزية عبادة لله يتحقق بها معنى لا إله إلا الله لا سيما بعد إسقاط أنظمة الكفر والشرك نعوذ بالله من هذا التحريف الخطير الذي لا يعرف له نظير. ¶ ([31]) في هذا الكلام تكفير واضح للأمة الإسلامية كلها، وحكم عليها بالردة، وأنهم أشد الكفار عذاباً؛ لأنهم ارتدوا بعدما تبين لهم الهدى. ¶ ([32]) \"في ظلال القرآن\" (2/ 1057). ¶ ([33]) الأنعام: 65. ¶ ([34]) \"في ظلال القرآن\" (2/ 1125). ¶ ([35]) \"في ظلال القرآن\" (4/ 2122). ¶ ([36]) \"في ظلال القرآن\" (3/ 1735). ¶ ([37]) \"في ظلال القرآن\" (4/ 2007). ¶ ([38]) \"في ظلال القرآن\" (4/ 2009). ¶ ([39]) \"في ظلال القرآن\" (4/ 2010). ¶ ([40]) \"في ظلال القرآن\" (4/ 2010). ¶ ([41]) \"في ظلال القرآن\" (4/ 2009 - 2010). ¶ ([42]) سيأتي توضيح ما قلناه فيما بعد إن شاء الله. ¶ ([43]) \"في ظلال القرآن\" (4/ 2011). ¶ ([44]) (ص 110).",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "([45]) نأسف لمثل هذا المنهج؛ أعني: منهج الموازنات بين الحسنات والسيئات، الحائد عن منهج الإسلام الذي ضيع شباب الأمة، وقذف في قلوبهم حب البدع وأهلها، ولا سيما مذهب الخوارج في تكفير الأمة، وهون من شأن الرفض والتصوف الغالي، بما فيه وحدة الوجود، فمتى يستيقظ المؤمنون لمثل هذه الحيل. ¶ ([46]) ص (115). ¶ ([47]) ص (115). ¶ ([48]) لعله أراد: \"نكاحهم\". ¶ ([49]) (ص 118). ¶ ([50]) راجع كتابه \"الاتجاهات الفكرية المعاصرة\" (ص 279). ¶ ([51]) المائدة: 44. ¶ ([52]) النساء: 59. ¶ ([53]) النساء: 65. ¶ ([54]) \"منهاج السنة\" (3/ 32 - نشر مكتبة الرياض الحديثة). ¶ ([55]) التوبة: 31. ¶ ([56]) انظر كتاب الإيمان ص 67 - 68 نشر المكتب الإسلامي، و\"فتح المجيد\" (ص 111 - المكتبة التجارية).",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "الفصل السادس: الشرك وعبادة الأوثان عند سيد ومن سار على نهجه ¶ يقول سيد قطب: ¶ \"إن الاعتقاد بالألوهية الواحدة قاعدة لمنهج حياة متكامل، وليس مجرد عقيدة مستكنة في الضمائر، وحدود العقيدة أبعد كثيراً من مجرد الاعتقاد الساكن ... ¶ إن حدود الاعتقاد تتسع وتترامى حتى تتناول كل جانب من جوانب الحياة ... وقضية الحاكمية بكل فروعها في الإسلام هي قضية عقيدة، كما أن قضية الأخلاق بجملتها هي قضية عقيدة، فمن العقيدة ينبثق منهج الحياة الذي يشتمل الأخلاق والقيم كما يشتمل الأوضاع والشرائع سواء بسواء\". (1) ¶ وفي هذا الكلام حق وخلط: ¶ أما أن العقيدة قاعدة لمنهج حياة متكامل؛ فمسلم. ¶ وأما أن حدود العقيدة تتسع وتترامى حتى تتناول كل جانب من جوانب الحياة ... إلخ؛ فهذا مالم يدل عليه كتاب ولا سنة، ولا قاله علماء الإسلام؛ فهذا من شذوذات سيد قطب؛ ليوسع به دائرة التكفير لمن يخالف منهجه هو، وهو مع ذلك يحيد عن ذكر شرك القبور. ¶ ثم يقول: \"إن عبادة الأصنام التي دعا إبراهيم عليه السلام ربه أن يجنبه هو وبنيه إياها لا تتمثل فقط في تلك الصورة الساذجة التي كان يزاولها العرب في جاهليتهم، أو التي كانت تزاولها شتى الوثنيات في صور شتى مجسمة في أحجار أو أشجار أو حيوان أو طير أو نجم أو نار أو أرواح أو أشباح.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "إن هذه الصورة الساذجة كلها لا تستغرق صور الشرك بالله، ولا تستغرق كل صور العبادة للأصنام من دون الله، والوقوف بمدلول الشرك عند هذه الصور الساذجة يمنعنا من رؤية صور الشرك الأخرى التي لا نهاية لها، ويمنعنا من الرؤية الصحيحة لحقيقة ما يعتور البشرية من صور الشرك والجاهلية الجديدة، ولابد من التعمق في إدراك طبيعة الشرك وعلاقة الأصنام بها، كما أنه لابد من التعمق في معنى الأصنام، وتمثل صورها المجردة المتجددة مع الجاهليات المستحدثة\". (2) ¶ وفي هذا الكلام: ¶ أولاً: تهوين من دعوات الأنبياء التي ركزت على عبادة الأصنام والأوثان. وقد ضج من أسلوب سيد قطب هذا كل من يفهم حقيقة التوحيد والشرك، بل ضج منه المتساهلون في موضوع التوحيد والشرك من أصدقائه؛ مثل أبي الحسن الندوي، وعلي جريشة، وغيرهما، وأدركوا أن هذا تهوين من دعوة الأنبياء عليهم الصلاة والسلام. ¶ ثانياً: فيه صرف الدعاة عن أعظم وأكبر أنواع الكفر والشرك الذي حاربه كل الأنبياء والمرسلون والمصلحون، وأدركوا أنه أكبر خطر على الإنسانية، وأنه أعظم أنواع الانحطاط والانحدار الذي تهوي إليه البشرية إذا وقعت فيه. ¶ ثالثاً: فيه خلط بين قضايا الشرك الأكبر والأصغر، وبين قضايا المعاصي صغيرها وكبيرها، فإذا كانت العقيدة تترامى حتى تشمل كل جوانب الحياة، وصور الشرك عند سيد لا نهاية لها؛ فكل معصية وكل مخالفة صغيرة كانت أو كبيرة تعتبر شركاً عند سيد (3)؛ إلا الشرك بالقبور، الذي لم يذكره سيد هنا، ولم يذكره ولم ينتقده في كل موضع يتحمس فيه للعقيدة وللتوحيد ولـ (لا إله إلا الله)، وكل موضع يتحمس فيه ضد الشرك.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "رابعاً: إن هذا التفسير للشرك والتوحيد الذي يفسره سيد يُفرح عباد القبور من الروافض والصوفية، ذلك لأنه لا يمسهم ولا يمس عقائدهم وأعمالهم الشركية من قريب ولا من بعيد، وعنده وفي بلده ألوف القبور، تقدم لهم أنواع العبادات والشعائر، فلا يحرك اتجاهها ولا اتجاه أهلها أي ساكن، فضلاً عن بلدان العالم الإسلامي شرقاً وغرباً. ¶ ويقول: \"إن الشرك بالله المخالف لشهادة أن (لا إله إلا الله) يتمثل في كل وضع وفي كل حالة لا تكون فيها الدينونة في كل شأن من شؤون الحياة خالصة لله وحده (4)، ويكفي أن يدين العبد لله في جوانب من حياته بينما هو يدين في جوانب أخرى لغير الله، حتى تتحقق صورة الشرك وحقيقته ... وتقديم الشعائر ليس إلا صورة واحدة من صور الدينونة الكثيرة ... والأمثلة الحاضرة في حياة البشر اليوم تعطينا المثال الواقعي للشرك في أعماق طبيعته ... إن العبد الذي يتوجه إلى الله بالاعتقاد في ألوهيته وحده، ثم يدين لله في الوضوء والطهارة والصلاة والصوم ... إلخ وسائر الشعائر، بينما هو في الوقت ذاته يدين في حياته الاقتصادية والسياسة والاجتماعية لشرائع من عند غير الله، ويدين في قيمه وموازينه الاجتماعية لتصورات واصطلاحات من صنع غير الله، ويدين في أخلاقه وتقاليده وعاداته وأزيائه لأرباب البشر، تفرض عليه هذه الأخلاق والتقاليد والعادات والأزياء مخالفة لشرع الله وأمره، إن هذا العبد يزاول الشرك في أخص حقيقته، ويخالف شهادة (لا إله إلا الله وأن محمداً رسول الله) في أخص حقيقتها ... وهذا ما يغفل عنه الناس اليوم، فيزاولونه في ترخص وتميع، وهم لا يحسبونه الشرك الذي يزاوله المشركون في كل زمان ومكان، والأصنام ليس من الضروري أن تتمثل في تلك الصور الأولية الساذجة، فالأصنام ليست إلا شعارات للطاغوت، يتخفى وراءها لتعبيد الناس باسمها، وضمان دينونتهم له من خلالها\". (5)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "ثم ضرب أمثلة لهذه الأصنام بـ (القومية)، و (الوطن)، و (الشعب)، و (الطبقة)؛ إذا رفعت كشعارات. ¶ أقول: ¶ أولاً: لا يخفى على القارئ أن سيداً لم يفهم معنى شهادة أن (لا إله إلا الله) حق الفهم، فلذا تراه كثيراً ما يفسرها بالربوبية والحاكمية والسلطة والسيادة، وقد بينت ذلك ذلك فيما سلف. ¶ ثانياً: لا يبالي سيد قطب بعبادة القبور والأضرحة، والشرك بها، لذا لم يذكرها في الأمثلة الحاضرة اليوم في حياة البشرية. ¶ ثالثاً: إن هذه الأمور التي ذكرها من السياسة والاقتصاد والاجتماع والأخلاق والتقاليد والأزياء والقومية والوطن والشعب والطبقة موجودة في حياة البشرية كلها، وعلى امتداد تاريخها، والقول: إنها خاصة بهذا الزمان! مجازفة، ومع وجودها في كل زمان وفي كل أمة؛ فإن الله لم يسمها أصناماً، والأنبياء والعلماء والمصلحون حقاً لم يسموها أصناماً، وهي تتراوح مابين المعصية الكبيرة والصغيرة، ومنها ماهو من المباحات ومما سكت عنه الشارع، فهو عفو، والأصل في الأشياء التي لم يتناولها الشارع بالتحليل والتحريم الإباحة، وما كان من هذه الأمور قد تناوله الشارع بالتحريم؛ فإنه يكون حراماً، ومرتكبه عاص مخالف لأمر الله وشرعه، ما لم يستحل هذا الأمر الذي علم تحريمه، فإذا استحله على هذا الوجه؛ كفر بالاستحلال، لا بمجرد العمل، هذا هو الفقه في هذه الأمور عند علماء الإسلام. ¶ أما أن يأتي رجل كسيد، فيجعل الأعمال والعادات والتقاليد والأزياء كلها على مستوى واحد، وكلها شرك وعبادة للأصنام، ويصبح التقليد المعين صنماً، والزي صنماً، والعادة صنماً، ومعظم الناس عباد لهذه الأصنام، مشركون! فهذا لا يقوله إنسان شم رائحة الفقه والفهم للإسلام والتوحيد والشرك.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "وإلى جانب هذا التشديد، نرى سيداً يستهين بما شدد الله على أهله النكير، فبعث الله من أجله الرسل جميعاً لمحاربته والقضاء عليه، مسوٍّ بينه وبين المعاصي والمباحات، بل هو يعطي لهذه الأمور العناية القصوى، ويوجه إليها كل أو جل اهتمامه واهتمام أتباعه، ويصرف نفسه وأتباعه عن محاربة الشرك الأكبر الذي يهون من شأنه ويسميه الشرك الساذج ويسميه أتباعه بالبدائي والشعبي، ويسمون هذه الأمور التي منها الشرك غير المطلق والمعاصي والمباحات بالشرك الحضاري، تطاولاً على أهل التوحيد والسنة الذين يحاربون الشرك الساذج البدائي في نظر هؤلاء التقدميين المتحضرين، الذي هو موضوع جهاد الأنبياء عليهم الصلاة والسلام. ¶ ويقول محمد قطب وارث سيد قطب وشارح فكره ومنهجه وناشره في كتابه \"دراسات قرآنية\" (6) مفسراً قوله تعالى:] إِنْ يَدْعُونَ مِنْ دُونِهِ إِلا إِنَاثًا وَإِنْ يَدْعُونَ إِلا شَيْطَانًا مَرِيدًا لَعَنَهُ اللَّهُ وَقَالَ لأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا وَلأُضِلَّنَّهُمْ وَلأُمَنِّيَنَّهُمْ وَلآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الأَنْعَامِ وَلآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ وَمَنْ يَتَّخِذْ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللَّهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمْ الشَّيْطَانُ إِلا غُرُورًا أُوْلَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَلا يَجِدُونَ عَنْهَا مَحِيصًا [. (7)",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "لقد تغيرت ولا شك بعض مظاهر العبادة، فلم يعد هناك تلك (الإناث) التي كان العرب في شركهم يعبدونها، ولكن عبادة الشيطان ذاتها لم تتغير، وحلت محل (الإناث) القديمة أوثان أخرى: الدولة، والزعيم، والمذهب، والحزب، والعلم، والتقدم، والإنتاج، والحضارة، والتطور، والمجتمع، والوطن، والقومية، والعالمية، والإنسانية، والعقلانية، و (المودة)، والجنس، والحرية الشخصية ... عشرات من (الإناث) الجديدة غير تلك الإناث الساذجة البسيطة التي كان يعبدها العرب في الجاهلية، تضفى عليها القداسات الزائفة، وتعبد من دون الله، ويُطاع أمرها في مخالفة أمر الله وفي تغيير خلق الله ... ¶ ما تغيرت إلا مظاهر العبادة ... ¶ (تطورت)! ¶ ولكن الجوهر لم يتغير ... إنه عبادة الشيطان\". (8) ¶ هكذا يصور محمد قطب الأوثان، فنسأله: هل بعث الله الرسل جميعاً إلى أمم لا دول لها ولا زعماء ولا مذاهب ولا أحزاب ولا علم ولا وطن ولا مجتمع ولا قومية؟ ¶ فلماذا أغفل الله هذه الأشياء الخطيرة الجسيمة عند سيد ومحمد قطب فلم يسمها أوثاناً ولا أصناماً. ¶ ولماذا خصَّ الله لفظ الأوثان والأصنام بتلك الأشياء الساذجة البسيطة في نظر سيد ومحمد قطب، وكرر ذمها وذم أهلها في آيات قرآنية كثيرة، وكفر عابديها، واعتبرهم كفاراً مشركين، وأباح دماءهم وأموالهم، وأباح استعبادهم واسترقاقهم من أجل هذه الأنداد وذم اللات والعزى ومناة الثالثة الأخرى. ¶ وقال تعالى:] فَاجْتَنِبُوا الرِّجْسَ مِنْ الأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنْ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ [. (9)",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "فهل هذه الأحكام تنطبق على من ينتمي إلى دولة أو حزب أو مجتمع أو قومية كافراً مشركاً يباح دمه وماله واسترقاقه، ويستحق الخلود في النار، وأنواع الوعيد الذي توعد الله به الكافرين المشركين. ¶ ولقد هدم رسول الله  e  ثلاث مئة صنم في غداة واحدة، وكان يبعث الناس لهدم الأصنام والقبور؛ فهل للدعاة الآن أن يهدموا العلوم والحضارات والمجتمعات والأوطان والقوميات، ويدمروا التقدم والإنتاج والحريات الشخصية؛ لأنها أوثان تعبد من دون الله. ¶ ونسأله مرة أخرى: حينما حمل أصحاب رسول الله  e  راية التوحيد وراية الجهاد ليفتحوا الدنيا لتكون كلمة الله هي العليا، ودعوا البلدان التي يُراد فتحها إلى توحيد الله وإخلاص الدين له أو القتال؛ هل قالوا للأمم ذات الحضارات والعلوم والقوميات والمجتمعات والأحزاب والإنتاج الزراعي والصناعي والأوطان الإنسانية والعقلانية والحريات الشخصية ... إلخ؛ هل قالوا لهم: إن هذه الأمور أوثان وأنداد لله، وأنتم تعبدونها من دون الله، ونحن جئنا لقتالكم حتى تكفروا بها وتهدموها، أو نقاتلكم ونستبيح دماءكم وأموالكم ونسترق رقابكم بسبب أنكم اتخذتم هذه الأشياء آلهة من دون الله، أو أن أصحاب رسول الله  e  ذهبوا للجهاد في سبيل الله، وكانوا يعرفون حق المعرفة ماهي الأوثان التي تعبد من دون الله، وما الشرك الأكبر، وما هي العادة التي إن صرفت لغير الله كانت شركاً أكبر، والأشياء التي تصرف لها العبادات هي الأوثان والأصنام والأنداد، مثل معبوداتهم التي كانوا يعبدونها في جاهليتهم، وأن عابديها هم المشركون الذين تُباح دماؤهم وأموالهم، ويباح استرقاقهم واستعبادهم. ¶ إن الصحابة رضي الله عنهم لم يقولوا للأمم أبداً: إن حضارتكم وعلومكم ومجتمعاتكم أوثان وأنداد. ¶ فهل هم بهذا لم يبلغوا رسالة الإسلام على وجهها، ولم يبينوا للناس حقيقة التوحيد والشرك.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ولقد أغفل ونسي محمد قطب الشرك الحقيقي والأوثان الحقيقية التي لاتزال قائمة على أشدها في معظم البلدان، وعبادتها وتقديسها على أشدها في مختلف الشعوب، يعبدها الملايين الهائلة من البشر، وفيهم المثقفون الذين يحملون أعلى الشهادات في السياسة والاقتصاد والطب والآداب واللغات والهندسة وغيرهم من سائر طبقات الناس وأصنافهم ... ¶ تلك البلدان مثل الهند والصين واليابان وتايلند وسنغافورة، وفيها من المعابد والأوثان ما لا يحصي عدده إلا الله، وتنتشر فيها تماثيل بوذا في المنازل والميادين العامة ودور العبادة. ¶ وأهل أوروبا وأمريكا يقدسون ويعبدون الصلبان والصور من دون الله، وفي كثير من دول إفريقيا تعبد الأصنام والأوثان ... ¶ فأين يذهب محمد قطب عن هذا الواقع الكبير الذي لا يخفى على من له أدنى إلمام بواقع البشر وديانتهم وأحوالهم، لا سيما في هذا العصر الذي توفرت فيه وسائل المعرفة، وتطورت إلى حد بعيد؟! ¶ وتقوم في الهند اليوم مذابح رهيبة في المسلمين من أجل هذه الأوثان. ¶ ونسي محمد قطب تعلق معظم المنتسبين إلى الإسلام بالقبور؛ ففي مصر بالذات، التي ولد وعاش فيها مئات من القبور المقدسة، تدعى من دون الله، ويستغاث بها في الشدائد، وتقدم لها القرابين والنذور، وتقام لها الأعياد والاحتفالات، وتشد إليها الرحال، ويعتكف حولها، ويطاف بها، ويعتقد فيها أنها تعلم الغيب وتتصرف في الكون ... ¶ وفي الهند وباكستان وإيران وشرق آسيا ووسطها وأفغانستان وفي تشاد والسودان والحبشة والصومال وسائر دول إفريقية ألوف الأضرحة تعبد من دون الله، وتقدم لها القرابين، ويحلف بها، وتخاف وتخشى أكثر مما يخاف ويخشى من الله رب العالمين. ¶ فلماذا لا يذكرها محمد قطب، ولا يتململ منها في مؤلفاته؟! ¶ ولماذا لا يشدد النكير عليها وعلى المتعلقين بها من المنتسبين إلى الإسلام، ويكون لهم مثل النذير العريان؟!",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "بل هو وأخوه بأسلوبهما هذا يهوِّنان من شأن الشرك الأكبر، الذي قال الله فيه:] إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ [، (10) ويصرفان الدعاة عن مقاومة الشرك العظيم، ويوجهانهم ليصرفوا جلّ اهتمامهم إن لم يكن كله إلى محاربة ما يسميانه بالأوثان الجديدة أو الشرك الحضاري. (11) ¶ بل تطور الأمر بكثير من الدعاة المتأثرين بهما وبمنهجهما إلى السخرية والاحتقار لمن يحارب الشرك الأكبر الذي بعث الله الرسل لاستئصاله وتطهير الأرض منه. ¶ إني اعتبر هذا التفسير حملاً لكلام الله على غير معناه، وعلى غير ما أراده الله وفهمه أئمة التفسير والتوحيد وسائر علماء المسلمين، واعتبر أن في هذا العمل تضييعاً لمعانيه الأساسية ومقاصده الحقيقية ... ¶ فلمحمد قطب أن يسمي تلك الأشياء بالكبائر والمعاصي والانحرافات، ويسميها أموراً جاهلية، ويحاربها ويحض الدعاة على التحذير منها، أما أن يغير لها معاني القرآن ومقاصده، ويضع الأمر وفي غير مواضعها، ويهون من خطورة الأوثان بأنها قديمة وبسيطة وساذجة، ويتجاهل الوثنية القائمة الآن في معظم بلدان العالم، ويتجاهل عبادة القبور التي دمرت حياة المسلمين، فأصبحوا والإسلام موضع سخرية لليهود والنصارى والوثنيين، وأصبحوا يطلقون على الإسلام أنه دين وثنية وشرك، ويطلقون على المسلمين بسبب هؤلاء القبوريين أنهم وثنيون؛ فهذا مالا يحتمل، ولا يجوز السكوت عنه. ¶ فعلى علماء المسلمين الناصحين أن يبينوا للناس خطر هذه الجرأة على تفسير كتاب الله، وعلى النتائج الخطيرة التي تجعل المعاصي مهما كبرت أوثاناً، وأهلها عباد أوثان، وعلى إسدال الستار على الوثنية الحقيقة والوثنيين الحقيقيين، وعلى إسدال الستار على أعظم ذنب وأعظم مشكلة في حياة الأمة، ألا وهي التعلق بأهل القبور وتقديسهم، وتقديس قبورهم وأضرحتهم، وسائر الأعمال المنكرة ذات الصلة بهذه القبور.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وأخيراً؛ لك أن تقول: إن في هذه الأمور المذكورة فساداً وضلالاً وجاهلية عند كثير من المجتمعات والأفراد لمخالفتهم لتعاليم الإسلام وآدابه، وقد يكون العلم واجباً ونافعاً، والحضارة لازمة، والدولة مسلمة، والزعيم مسلماً صالحاً، والمذهب حقاً؛ إذا قامت هذه الأمور على الإسلام؛ فلماذا هذا الإطلاق؟! ولماذا هذه المجازفات؟! ولماذا يأتي هذا الكلام في تفسير كلام الله مخالفاً لما قرره كتاب الله وقرره الأنبياء عليهم الصلاة والسلام. ¶ وإذا تبين لك أن أحداً يستحل شيئاً من المعاصي؛ فلك أن تقول: إن هذا الاستحلال كفر؛ لأنه مضاد لله في حق التشريع، مكذب بالنصوص التي نصت على تحريم تلك المعصية أو المعاصي التي استحلها، ولا تسمى تلك المعصية وثناً ولا صنماً؛ لأن غيره قد يرتكبها غير مستحل، فلا توصف بغير المعصية، ولأن العقول واللغات والشرائع ترفض تسمية تلك المعاصي أوثاناً وأصناماً. ¶ معرفة العلماء حقيقة التوحيد وحقيقة الشرك وحقيقة دعوة الأنبياء وأهدافها بخلاف ما يقوله المودودي وسيد قطب وأتباعهما: ¶ قال أبوالحسن الندوي في \"التفسير السياسي للإسلام\" (12): ¶ \"الدعوة إلى التوحيد واستئصال شأفة الشرك كانا هدف بعثة الأنبياء وتعليمهم ودعوتهم الأساسي عبر التاريخ البشري\". ¶ وقال في كتاب \"النبوة والأنبياء في ضوء القرآن\" (13): ¶ \"ولكن كل هذا التيسير والتدريج ومراعاة الحكمة والمصلحة والنظر إلى استعداد النفوس إنما هو في التعليم والتربية وفي المسائل الجزئية، ومما ليس من العقائد ومبادئ الدين في شيء، أما ما كان من العقائد والمبادئ والفرائض والنصوص وما يفرق بين الإيمان والكفر والتوحيد والشرك، وكان من شعائر الإسلام وحدود الله؛ فالأنبياء عليهم السلام، على اختلاف عصورهم، أصلب فيه من الحديد، وأثبت عليه من الجبال، لا يعرفون تنازلاً، ولا يعرفون هوادة، ولا يرضون مساومة\". ¶ ثم قال: ¶ \"إخلاص الدين لله وإفراد العبادة له:",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "والسمة الثانية: هي أن الأنبياء عليهم السلام كان أول دعوتهم وأكبر هدفهم في كل زمان وفي كل بيئة هو تصحيح العقيدة في الله تعالى، وتصحيح الصلة بين العبد وربه، والدعوة إلى إخلاص الدين وإفراد العبادة لله وحده، وأنه النافع الضار المستحق للعبادة والدعاء والالتجاء والنسك وحده، وكانت حملتهم مركزة موجهة إلى الوثنية القائمة في عصورهم الممثلة بصورة واضحة في عبادة الأوثان والأصنام والصالحين المقدسين من الأحياء والأموات، الذين كان يعتقد أهل الجاهلية \"أن الله قد خلع عليهم لباس الشرف والتأله، وجعلهم متصرفين في بعض الأمور الخاصة، ويقبل شفاعتهم فيهم بالإطلاق، بمنزلة ملك الملوك يبعث على كل قطر ملكاً، ويقلده تدبير تلك المملكة في ماعدا الأمور العظام\". (14) ¶ وكل من له صلة بالقرآن – وهو الكتاب المهيمن على الكتب السالفة – يعرف اضطراراً وبداهة أن القضاء على هذه الوثنية، والإنكار عليها، ومحاربتها، وإنقاذ الناس من براثنها؛ كان هدف النبوة الأساسي، ومقصد بعثة الأنبياء، وأساس دعوتهم، ومنتهى أعمالهم، وغاية جهادهم، وقطب الرحى في حياتهم ودعوتهم، حولها يدندنون، ومنها يصدرون، وإليها يرجعون، ومنها يبدؤون، وإليها ينتهون، والقرآن تارة يقول بالإجمال:] وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُون [(15)، وتارة يقول بالتفصيل، فيسمي نبياً نبياً، ويذكر أن افتتاح دعوته كان بهذه الدعوة إلى التوحيد: ¶ فقال:] وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ أَنْ لا تَعْبُدُوا إِلا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ أَلِيمٍ [. (16) ¶ ] وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلا مُفْتَرُونَ [(17) ¶ ]",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنشَأَكُمْ مِنْ الأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ [(18) ¶ ] وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ وَلا تَنقُصُوا الْمِكْيَالَ وَالْمِيزَانَ إِنِّي أَرَاكُمْ بِخَيْرٍ وَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ مُحِيطٍ [. (19) ¶ أما إبراهيم؛ فدعوته إلى توحيد الألوهية ونبذ الأصنام والأوثان أوضح وأصرح، ففي سورة الأنبياء] وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ إِذْ قَالَ لأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ [. (20) ¶ --- ¶ ([1]) \"في ظلال القرآن\" (4/ 2114). ¶ ([2]) \"في ظلال القرآن\" (4/ 2114). ¶ ([3]) إن مذهب الخوارج في التكفير ليتضاءل جداً أمام هذا المذهب الذي يوسع دائرة التكفير إلى مالا نهاية له. ¶ ([4]) سيد لا يرى تقديم الشعائر للقبور شركاً، ولا يدخلها حتى في هذه الصورة؛ فإن هذه الصورة خاصة بالأصنام والأحجار والأشجار ... إلخ، ولا تدخل فيها الأضرحة والقبور. ¶ ([5]) \"في ظلال القرآن\" (4/ 2114). ¶ ([6]) (ص 469). ¶ ([7]) النساء: 117 – 121. ¶ ([8]) وقد نقل هذا النص الدكتور سفر الحوالي مفسراً به كلمة التوحيد (لا إله إلا الله) في كتابه \"العلمانية\" (ص 680)، وهذا من العجائب. ¶ ([9]) الحج: 30 – 31. ¶ ([10]) لقمان: 13.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "([11]) هذه عبارة سلمان العودة، حيث يقول: الشرك الحضاري والشرك البدائي، انظر (ص45) من كتابه \"هكذا علم الأنبياء\"، ويقول في هذا الكتاب (ص 74): \"لو كان الأنبياء والمصلحون إلى يوم القيامة يحاربون من ألوان الشرك المناقض لكلمة (لا إله إلا الله) ما يتعلق بالأوضاع الشعبية فقط؛ لما تعرض لهم أحد، ولما وقف في وجههم إلا القليل\" أهـ. ¶ ([12]) (ص 84/ طبعة دار آفاق الغد). ¶ ([13]) (ص 51 - 53/ طبعة دار القلم دمشق). ¶ ([14]) التعبير منقول من \"حجة الله البالغة\" للإمام أحمد بن عبد الرحيم الدهلوي. ¶ ([15]) الأنبياء: 25. ¶ ([16]) هود: 25 و 26. ¶ ([17]) هود: 50. ¶ ([18]) هود: 61. ¶ ([19]) هود: 84. ¶ ([20]) الأنبياء: 51 - 52.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "الفصل السابع: الشك والتشكيك في أمرو عقدية يجب الجزم فيها ¶ 1 - سيد يسير وراء المعتزلة والقدرية في المراد بالجنة التي كان فيها آدم وأخرج منها، مخالفاً عقيدة أهل السنة بأنها الجنة المعروفة عند المسلمين، التي أعدها الله للمتقين. ¶ فيقول شاكاً فيها ومشككاً: ¶ \"وبعد ... مرة أخرى ... فأين كان هذا الذي كان؟ وما الجنة التي عاش فيها آدم وزوجه حيناً من الزمان؟ ومن هم الملائكة؟ ومن هو إبليس؟ كيف قال الله لهم؟ وكيف أجابوه؟ ... هذا وأمثاله في القرآن الكريم غيب من الغيب الذي استأثر الله تعالى بعلمه، وعلم بحكمته أن لا جدوى للبشر في معرفة كنهه وطبيعته، فلم يهب لهم القدرة على إدراكه والإحاطة به، بالأداة التي وهبهم إياها لخلافة الأرض، وليس من مستلزمات الخلافة أن نطلع على هذا الغيب، وبقدر ما سخر الله للإنسان من النواميس الكونية وعرفه بأسرارها؛ بقدر ما حجب عنه أسرار الغيب فيما لا جدوى في معرفته\". (1) ¶ بل تجاوز سيد مذهب المعتزلة إلى التشكيك في الملائكة وإبليس، وفي تكليم الله آدم والملائكة وإبليس! ¶ لا يجوز لمسلم أن يقول مثلاً: لا ندري من هو الله، ولا ندري معنى صفاته وعلمه وكلامه وقدرته، ولا يقول: ولا ندري من هم الملائكة، ولا، ولا ... بل عليه أن يؤمن بالله وملائكته وكتبه ورسله، وأن الجنة حق، والنار حق، والملائكة حق، واليوم الآخر حق؛ بإيمان جازم لا تشكك فيه ولا ريب ولا تردد. ¶ 2 - وهذا التشكيك هو المنهج الذي سار عليه سيد في كثير من الأمور؛ مثل تشكيكه في السماوات، انظر إليه يقول في تفسير قول الله عز وجل:] وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا [. (2)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "\"والسبع الشداد التي بناها الله فوق أهل الأرض هي السماوات السبع، وهي الطرائق السبع في موضع آخر ... والمقصود بها على وجه التحديد يعلمه الله ... فقد تكون سبع مجموعات من المجرات، وهي مجموعات من النجوم، قد تبلغ الواحدة منها مئة مليون نجم، وتكون السبع المجرات هذه هي التي لها علاقة بأرضنا أو بمجموعتنا الشمسية ... وقد تكون غير هذه وتلك مما يعلمه الله من تركيب هذا الكون الذي لا يعلم الإنسان عنه إلا القليل\". (3) ¶ فترى ثقته في كثير من المواضع في العلوم الكونية بأخبار الفلكيين من اليهود والنصارى أقوى من ثقته بأخبار الكتاب والسنة. ¶ قال تعالى:] أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ [. (4) ¶ ويقول تعالى:] أَفَلا يَنْظُرُونَ إِلَى الإِبِلِ كَيْفَ خُلِقَتْ وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ [. (5) ¶ والنظر هنا هو النظر بالعين إلى أمور محسوسة مشاهدة. ¶ وأما أخبار السنة؛ فيكفي منها أحاديث المعراج، وأن للسماوات أبواباً، وفي كل سماء نبي من الأنبياء ... إلى غير ذلك مما ذكر في هذه الأحاديث، التي يستفيد منها المؤمن اليقين، لكن سيداً يستفيد من أخبار الكفار ويثق بها ويعتمد عليها أكثر مما يعتمد على أحاديث الرسول  e. ¶ 3 –  وقال مفسراً قول الله تعالى:] فَلَمَّا أَتَاهَا نُودِي يَامُوسَى إِنِّي أَنَا رَبُّكَ [(6): ¶ \"نودي بهذا البناء للمجهول، فما يمكن تحديد مصدر النداء، ولا اتجاهه، ولا تعيين صورته، ولا كيفيته، ولا كيف سمعه موسى أو تلقاه، نودي بطريقة ما، فتلقى بطريقة ما، فذلك من أمر الله، نؤمن بوقوعه، ولا نسأل عن كيفيته؛ لأن كيفيته وراء مدارك البشر\". (7)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "هكذا يقول: \"بالبناء للمجهول؛ فلا يمكن تحديد مصدر النداء\"؛ فهو لا يؤمن بأن هذا النداء من الله، مع صراحة قوله تعالى في الآية:] إني أنا ربك [(8)؛ في أن النداء من الله، ولا يؤمن بأن موسى سمع هذا النداء من الله! ¶ وكأنه لم يسمع قول الله:] إِذْ نَادَاهُ رَبُّهُ بِالْوَادِي الْمُقَدَّسِ طُوًى [(9)، وقوله] وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا [!! (10) فما فائدة قوله: \"فذلك من أمر الله نؤمن بوقوعه\"؟! ¶ 4 – ويقول عن تكليم الله لنبيه موسى عليه السلام: ¶ \"ولا ندري نحن كيف ... لا ندري كيف كان كلام الله سبحانه لعبده موسى ... ولا ندري بأية حاسة أو جارحة أو أداة تلقى موسى كلمات الله؛ فتصوير هذا على وجه الحقيقة متعذر علينا نحن البشر\". (11) ¶ تشكيك سيد قطب في رؤية الله بل إنكاره لها: ¶ 5 – ويقول متشككاً ومشككاً في رؤية الله في الدار الآخرة في تفسير قول الله تعالى:] وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ إِلَى رَبِّهَا نَاظِرَةٌ [(12): ¶ \"إن هذا النص ليشير إشارة سريعة إلى حالة تعجز الكلمات عن تصويرها كما يعجز الإدراك عن تصورها بكل حقيقتها، ذلك حين يعد الموعودين من السعداء بحالة من السعادة لا تشبهها حالة، حتى لتتضاءل إلى جوارها الجنة بكل مافيها من ألوان النعيم ... \"، إلى أن يقول: \"فأما كيف تنظر، وبأي جارحة تنظر، وبأي وسيلة تنظر؛ فذلك حديث لا يخطر على قلب يمسه طائف من الفرح الذي يطلقه النص القرآني في القلب المؤمن. ¶ فما بال الناس يحرمون أرواحهم أن تعانق هذا النور الفائض بالفرح والسعادة؟! ويشغلونها بالجدل حول مطلق لا تدركه العقول المقيدة بمألوفات العقل ومقرراته.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "إن ارتقاء الكينونة الإنسانية وانطلاقها من قيود هذه الكينونة الأرضية المحدودة هو فقط محط الرجاء في التقائها بالحقيقة المطلقة (13) يوم ذاك، وقبل هذا الانطلاق سيعز عليها أن تتصور مجرد تصور كيف يكون ذلك اللقاء ... وإذن؛ فقد كان جدلاً ضائعاً ذلك الجدل الطويل المديد الذي شغل المعتزلة أنفسهم ومعارضيهم من أهل السنة والمتكلمين حول حقيقة النظر والرؤية في ذلك المقام\". ¶ وهكذا!! وبمثل هذه السفسطة والتهاويل!! يظن سيد قطب أنه قد حل مشكلة الخلاف بين أهل السنة والمعتزلة!! ¶ ولا يدري أنه قد انحاز إلى المعتزلة في إنكار رؤية الله تعالى؛ فما هي تلك الحالة من السعادة التي لا يدري القارئ ماهي؟! والقرآن قد حددها بالنظر إلى الله، والسنة المتواترة أكدتها، وآمن بها السلف الصالح. ¶ فعن جرير بن عبد الله رضي الله عنه؛ قال: كنا جلوساً عند النبي  e،  إذ نظر إلى القمر ليلة البدر؛ قال: إنكم سترون ربكم كما ترون ¶ هذا القمر، لا تضامون في رؤيته\". ¶ وعنه قال: \"إنكم سترون ربكم عياناً\". ¶ وعن أبي هريرة رضي الله عنه: أن الناس قالوا: يارسول الله! هل نرى ربنا يوم القيامة؟ فقال رسول الله  e: \"  هل تضارُّون في القمر ليلة البدر؟ \". قالوا: لا يارسول الله! قال: \"فهل تضارُّون في الشمس ليس دونها سحاب؟ \". قالوا: لا يارسول الله! قال: \"فإنكم ترونه كذلك، يجمع الله الناس يوم القيامة ... \" (14) الحديث. ¶ وهكذا يوضح رسول الله  e  ويؤكد أقوى تأكيد أن المؤمنين يرون ربهم بأبصارهم يوم القيامة، والأحاديث متواترة بذلك. ¶ إدانة الأستاذ أحمد محمد جمال لسيد قطب إنكار رؤية الله في الدار الآخرة: ¶ وسيد قطب يشكك في هذا الأمر العظيم الثابت بالكتاب والسنة المتواترة، ويرى أنه يعز تصوره مجرد تصور، ولا يدري كيف ينظر وبأي جارحة وبأي وسيلة ينظر؟",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "ولست في هذا ببدع فقد سبقني إلى إدانة سيد قطب بإنكاره لرؤية الله في الدار الآخرة الأستاذ أحمد محمد جمال في كتابه الشهير \"على مائدة القرآن\" ص 53 – 54. حيث انتقد سيد قطب في مقال له صدر في عام (1367) انتقد فيه سيد قطب في كتابه: مشاهد في القيامة حيث ناقشه في خمس عشرة مسألة من ضمنها إنكاره لرؤية الله فقال: \"وعقب في (ص 199) على هذه الآية] كلا إنهم عن ربهم يومئذ لمحجوبون [بقوله: \"نشهد الفجار محجوبين عن ربهم لا يرونه، والله لن يراه إنسان، ولكن الحجب هنا معنوي مجسم، فهم لن يتطلعوا إلى ربهم، بل يقفون كما عهدناهم ناكسي رؤوسهم يائسين\". ¶ وجدالنا في هذا الملحظ يتجه وجهتين: الأولى نفي الأستاذ سيد رؤية الله نفياً مؤكداّ أو مؤبداً بـ \"لن\"، وطبيعي أنه يعني الرؤية الأخروية، لأنه إنما يتحدث عن مشاهدة الآخرة، والثانية قوله بمعنوية الحجب وتجسيمه بخضعان رؤوس الفجار، وعدم تطلعهم إلى ربهم خجلاً ويأساً. ¶ ونحن – في الوجهة الأولى – لا نريد أن نطيل في سرد الأدلة القطعية والظنية من القرآن والحديث على إمكان رؤية الله، فالأستاذ سيد يعلمها؛ وإن كان لا يعتقدها كما يبدو، ومظانها ميسورة له قريبة منه، وإنما نكتفي باستنباط حجتنا عليه من نفس الآية التي عرض لتصوير مشهدها (كلا إنهم عن ربهم يومئذ لمحجوبون) فإنها تقرر – بطريق مفهوم المخالفة، وهو أحد علوم القرآن التي يعتمد عليها الأئمة في استنباط الأحكام – إن المؤمنين غير محجوبين. ¶ ونقول – في الوجهة الثانية – إن الحجب حسي أولاً ثم معنوي؛ فهم – أولاً – لا يرون ربهم كما يراه المؤمنون، وهم ثانياً لا ينالون – كما ينال المؤمنون – تكريمه وتسليمه، ولا يكون معنوياً وحده إلا أن يقول الأستاذ سيد إن الفجار يرون ربهم ولكنهم محرومون من عطفه ولطفه، ولم يقل هذا أحد من قبل، والأستاذ سيد نفسه ينفي الرؤية الحسية عامة، عن الأبرار والفجار.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "ثم إن قوله \"فهم لا يتطلعون إلى ربهم، بل يقفون كما عهدناهم ناكسي رؤوسهم\" تصوير لحجب حسي وإلا فما معنى إغضاء الطرف وطأطأة الرأس إلى أسفل وعدم التطلع ... غير عدم الرؤية الحسية؟. ¶ 6 – ويقول في تفسير قول الله تعالى:] فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ وَحُمِلَتْ الأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً فَيَوْمَئِذٍ وَقَعَتْ الْوَاقِعَةُ وَانشَقَّتْ السَّمَاءُ فَهِيَ يَوْمَئِذٍ وَاهِيَةٌ وَالْمَلَكُ عَلَى أَرْجَائِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ [(15)؛ قال: ¶ \"ونحن لا ندري على وجه التحقيق ما السماء المقصودة بهذا اللفظ في القرآن ... والملائكة على أرجاء هذه السماء المنشقة وأطرافها، والعرش فوقهم يحمله ثمانية ... ثمانية أملاك، أو ثمانية صفوف منهم، أو ثمانية طبقات من طبقاتهم، أو ثمانية مما يعلم الله ... لا ندري نحن من هم ولا ماهم، كما لاندري نحن ما العرش ولا كيف يُحمل، ونخلص من كل هذه الغيبيات التي لا علم لنا بها ولم يكلفنا الله من علمها إلا ما قصه علينا ... وأخذ الكتاب باليمين وبالشمال ومن وراء الظهر قد يكون حقيقة مادية، وقد يكون تمثيلاً لغوياً جارياً على اصطلاحات اللغة العربية\". ¶ وهكذا يلقي سيد بضلال من الشك والحيرة والتردد على كثير من الأمور الغيبية التي مدح الله المؤمنين بالإيمان والاستيقان بها على أنها حقائق ثابتة، وهذه الاضطرابات والتشككات من أقوى البراهين على أن سيد قطب لم يخرج من دوامة الحيرة الرهيبة التي أحاطت به؛ فمن المغالطات القول بأنه تجاوز هذه المرحلة، وخرج من الحيرة والشكوك، حتى في القطعيات. ¶ 7 – ويقول في تفسير قوله تعالى:] الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ ... [(16):",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "\"ونحن لا نعرف ماهو العرش؟ ولا نملك صورة له، ولا نعرف كيف يحمله حملته، ولا كيف يكون من حوله، ولا جدوى من الجري وراء صور ليس من طبيعة الإدراك البشري أن يلم بها، ولا من الجدل حول غيبيات لم يطلع الله عليها أحداً من المتجادلين\". ¶ العرش: أعظم مخلوقات الله، وهو فوق الفردوس أعلى الجنة، وله قوائم وجوانب، وله ظل. ¶ قال رسول الله  e: \"  إن في الجنة مئة درجة، أعدها الله للمجاهدين في سبيله، كل درجتين ما بينهما كما بين السماء والأرض، فإذا سألتم الله؛ فسلوه الفردوس؛ فإنه أوسط الجنة، وأعلى الجنة، وفوقه عرش الرحمن، ومنه تفجر أنهار الجنة\". (17) ¶ وعن أبي سعيد الخدري رضي الله عنه عن النبي  e؛  قال: \"الناس يصعقون يوم القيامة، فأكون أول من يفيق، فإذا أنا بموسى آخذ بقائمة من قوائم العرش، فلا أدري أفاق قبلي أم جوزي بصعقة الطور\". (18) ¶ وعن العرباض بن سارية رضي الله عنه؛ قال: قال رسول الله  e:  قال الله عز وجل: \"المتحابون بجلالي في ظل عرشي يوم لا ظل إلا ظلي\". (19) ¶ وعن أبي قتادة رضي الله عنه؛ قال: سمعت رسول الله  e  يقول: \"من نفس عن غريمه أو محا عنه؛ كان في ظل العرش يوم القيامة\". (20) ¶ والملائكة خلق من خلق الله تعالى الكرام على الله، ويقومون بأعمال ووظائف عظيمة، وقد وصفهم الله تعالى بصفات: ¶ منها: أن لهم أجنحة: قال تعالى:] جَاعِلِ الْمَلائِكَةِ رُسُلا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ [. (21) ¶ ومنها: أن لهم أيدي: قال تعالى:] وَالْمَلائِكَةُ بَاسِطُوا أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمْ [. (22) ¶ ومنها: أنهم يصلون لربهم صفوفاً: قال تعالى عنهم:] وَمَا مِنَّا إِلا لَهُ مَقَامٌ مَعْلُومٌ وَإِنَّا لَنَحْنُ الصَّافُّونَ وَإِنَّا لَنَحْنُ الْمُسَبِّحُونَ [. (23)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "وقول النبي  e: \"  ألا تصفون كما تصف الملائكة عند ربها؟ \". فقلنا: يارسول الله! وكيف تصف الملائكة عند ربها؟ قال: \"يُتمون الصفوف الأول، ويتراصون في الصف\". (24) ¶ إلى غير ذلك من صفاتهم. ¶ فهذه حقائق يجب أن يؤمن بها المؤمن، وله أن يتصور عظم خلق العرش وصفات الملائكة وخلقهم بعيداً عن الشكوك والأوهام، وما يزلزل التصديق والإيمان. ¶ --- ¶ ([1]) \"في ظلال القرآن\" (ص 59/ الطبعة الأولى). ¶ ([2]) النبأ: 12. ¶ ([3]) \"في ظلال القرآن\" (ص 3805 و 3806 - النبأ). ¶ ([4]) ق: 60. ¶ ([5]) الغاشية: 17 - 19. ¶ ([6]) طه: 11 - 12. ¶ ([7]) \"في ظلال القرآن\" (4/ 2330 - 2331). ¶ ([8]) طه: 12. ¶ ([9]) النازعات: 16. ¶ ([10]) النساء: 164. ¶ ([11]) \"في ظلال القرآن\" (3/ 1368). ¶ ([12]) القيامة: 22 - 23. ¶ ([13]) هذا من تعبيرات غلاة الصوفية أهل وحدة الوجود. ¶ ([14]) \"صحيح البخاري\" (كتاب التوحيد، باب قول الله:] وجوه يومئذ ناضرة. إلى ربها ناظرة [، حديث 7434 - 7437). ¶ ([15]) الحاقة: 13 - 17. ¶ ([16]) غافر: 7. ¶ ([17]) \"صحيح البخاري\" (97 - التوحيد، رقم 7423)، وأحمد (2/ 335)، وأخرجه الترمذي والحاكم. ¶ ([18]) \"صحيح البخاري\" (60 - الأنبياء، حديث 3398) ومسلم في الفضائل حديث 2374. ¶ ([19]) \"مسند أحمد\" (4/ 128). ¶ ([20]) \"مسند أحمد\" (5/ 300). ¶ ([21]) فاطر: 1. ¶ ([22]) الأنعام: 93. ¶ ([23]) الصافات: 164 - 166. ¶ ([24]) أخرجه مسلم (4 - الصلاة، حديث 430).",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "الفصل الثامن: قول سيد بخلق القرآن وأن كلام الله عبارة عن الإرادة ¶ مسألة إنكار كلام الله والقول بأن القرآن مخلوق من البدع الكبرى التي كفر بها السلف، وهي مشهورة جداً بين فرق المسلمين، ومن يجهل من طلبة العلم ماجرى للإمام أحمد وأهل السنة على أيدي الجهمية والمعتزلة في خلافة المأمون والمتعصم والواثق؟! وسيد قطب لا يجهل هذا الحدث الكبير. ¶ يقول في \"الظلال\" (1) في تفسير قوله تعالى:] وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ [(2): ¶ \"هنا نصل إلى فكرة الإسلام التجريدية الكاملة عن الله سبحانه، وعن نوع العلاقة بين الخالق وخلقه، وعن طريقة صدور الخلق عن الخالق، وهي أرفع وأوضح تصور عن هذه الحقائق جميعاً ... لقد صدر الكون عن خالقه عن طريق توجه الإرادة المطلقة القادرة: (كن)، فتوجه الإرادة إلى خلق كائن ما كفيل وحده بوجود هذا الكائن، على هذه الصورة المقدرة له، بدون وسيط من قوة أو مادة، أما كيف تتصل هذه الإرادة التي لا نعرف كنهها بذلك الكائن المراد صدوره عنها؛ فذلك هو السر الذي لم يكشف للإدراك البشري عنه؛ لأن الطاقة البشرية غير مهيأة لإدراكه\". ¶ ويقول في كتابه \"السلام العالمي والإسلام\" (3): ¶ \"عن إرادة هذا الإله الواحد يصدر الكون بطريق واحد،] إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ [(4)؛ فلا واسطة بين الإرادة الموجدة والكون المخلوق، ولا تعدد في الطريقة التي يصدر بها هذا الكون كله عن الخالق الواحد، إنها مجرد الإرادة التي يعبر عنها القرآن بكلمة (كن)، وتوجه هذه الإرادة كافٍ وحده لصدور الكون عنها\". (5) ¶ ويقول في الظلال (6): ¶ \"فقوله تعالى إرادة، وتوجه الإرادة ينشئ الخلق المراد\".",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "ويقول عن القرآن في كتابه \"الظلال\" (7): ¶ \"والشأن في هذا الإعجاز هو الشأن في خلق الله جميعاً، وهو مثل صنع الله في كل شيء وصنع الناس ... إن هذه التربة الأرضية مؤلفة من ذرات معلومة الصفات، فإذا أخذ الناس هذه الذرات؛ فقصارى ما يصوغون منها لبنة أو آجرة أو آنية أو أسطوانة أو هيكل أو جهاز، كائناً في دقته ما يكون ... ولكن الله المبدع يجعل من تلك الذرات حياة، حياة نابضة خافقة، تنطوي على ذلك السر الإلهي المعجز ... سر الحياة، ذلك السر الذي لا يستطيعه بشر ولا يعرف سره بشر\". ¶ ويقول بعد أن تكلم عن الحروف المقطعة: ¶ \"ولكنهم لا يملكون أن يؤلفوا منها مثل هذا الكتاب؛ لأنه من صنع الله، لا من صنع الإنسان\". (8) ¶ ويقول في تقرير أن القرآن مصنوع (أي: مخلوق): ¶ \"وكما أن الروح من الأسرار التي اختص الله بها؛ فالقرآن من صنع الله الذي لا يملك الخلق محاكاته، ولا يملك الجن والإنس – وهما يمثلان الخلق الظاهر والخفي – أن يأتوا بمثله، ولو تظاهروا وتعاونوا في هذه المحاولة،] قُلْ لَئِنْ اجْتَمَعَتْ الإِنسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا [(9)؛ فهذا القرآن ليس ألفاظاً وعبارات (10) يحاول الإنس والجن أن يحاكوها، إنما هو كسائر مايبدعه الله يعجز المخلوقون أن يصفوه، فهو كالروح من أمر الله، لا يدرك الخلق سره الشامل الكامل، وإن أدركوا بعض أوصافه وخصائصه وآثاره\". (11) ¶ ويقول في تفسير سورة (ص): ¶ \"هذا الحرف ... (صاد) ... يقسم به الله سبحانه كما يقسم بالقرآن ذي الذكر، وهذا الحرف من صنعة الله تعالى، فهو موجده صوتاً في حناجر البشر، وموجده حرفاً من حروف الهجاء التي يتألف من جنسها التعبير القرآني، وهي في متناول البشر، ولكن القرآن ليس في متناولهم؛ لأنه من عند الله، وهو يتضمن صنعة الله التي لا يملك البشر الإتيان بمثلها لا في القرآن ولا في غير القرآن.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "وهذا الصوت ... (صاد) ... الذي تخرجه حنجرة الإنسان، إنما يخرج هكذا من هذه الحنجرة بقدرة الخالق المبدع الذي صنع الحنجرة، وما تخرجه من أصوات، وما يملك البشر أن يصنعوا مثل هذه الحنجرة الحية التي تخرج هذه الأصوات، وإنها لمعجزة خارقة لو كان الناس يتدبرون الخوارق المعجزة في كل جزئية من جزئيات كيانهم القريب\". (12) ¶ فصرح بأن هذا الحرف من صنعة الله، فالله موجده صوتاً وموجده حرفاً، مع أن التحدي ليس بخلق الحروف ولا بصناعتها، وصرح بأن القرآن صنعة الله المعجزة، وشبهه بالمخلوقات كلها، إذ هي تشارك القرآن في كونه وإياها جميعاً خوارق معجزة!!. ¶ ويؤكد ما سبق إنكاره أن الله يتكلم، حيث قال في تفسير قول الله تعالى:] فَلَمَّا أَتَاهَا نُودِي يَامُوسَى إِنِّي أَنَا رَبُّكَ [. (13) ¶ \"نودي بهذا البناء للمجهول، فما يمكن تحديد مصدر النداء، ولا اتجاهه، ولا تعيين صورته، ولا كيفيته، ولا كيف سمعه موسى أو تلقاه؛ نودي بطريقة ما، فتلقى بطريقة ما، فذلك من أمر الله، نؤمن بوقوعه، ولا نسأل عن كيفيته؛ لأن كيفيته وراء مدارك البشر\". (14) ¶ هكذا يقول: \"بالبناء للمجهول، فما يمكن تحديد مصدر النداء\"!! وهذا قول من لا يؤمن ولا يتصور أن الله كلم موسى تكليماً؛ لأنه لا يؤمن بأن هذا النداء من الله. ¶ وهل هو يجهل تصريح الله تعالى بقوله:] وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا [(15)، وقوله تعالى:] إِذْ نَادَاهُ رَبُّهُ بِالْوَادِي الْمُقَدَّسِ طُوًى [(16)، وقوله تعالى:] ولما جاء موسى لميقاتنا وكلمه ربه [(17)؟! ¶ ويقول إنكاراً لتكليم الله موسى عليه السلام، وإنكاراً لسماع موسى لكلام الله حقيقة: ¶ \"ولا ندري نحن كيف ... ولا ندري كيف كان كلام الله سبحانه لعبده موسى ... ولا ندري بأي حاسة أو جارحة أو أداة تلقى موسى كلمات الله ... فتصوير هذا على وجه الحقيقة متعذر علينا نحن البشر\".",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وهذا تشكك وتشكيك بالغ النهاية، وفيه تأييد لمذاهب أهل الضلال من الجهمية والمعتزلة والخوارج، وخذلان لمذهب أهل الحق، أهل السنة والجماعة. ¶ ثم ما فائدة تمويهه بقوله: \"فذلك من أمر الله نؤمن بوقوعه\"، وهو لا يؤمن بأن مصدره هو الله، ولا يؤمن بسماع موسى لكلام الله ¶ وهكذا أوقع نفسه ومن يتأثر بكلامه في هوة البدعة والجحود لكلام الله تعالى. ¶ وعلى كل حال؛ فالرجل مغرق في إنكار أن الله يتكلم، مغرق في القول بخلق القرآن. ¶ وهل قالت الجهمية والمعتزلة أكثر من هذا؟!. ¶ وهل فطرة سيد السليمة قادته إلى هذا القول الخطير في القرآن العظيم وفي كلام الله عموماً؟!. ¶ وهل سيد يعيش في غابات وأدغال وكهوف، فلم يسمع بتلك الفتنة الكبيرة التي دارت رحاها على أهل السنة ردحاً من الزمن أيام المأمون والمعتصم والواثق، يقود تلك الفتنة، ويؤجج نيرانها الجهمية والمعتزلة على الأمة الإسلامية التي يقودها أئمة السنة والحق، وعلى رأسهم الإمام أحمد بن حنبل. ¶ تلك الفتنة التي يتردد صداها إلى يومنا هذا في مسامع كثير من صغار طلاب العلم وعوام المسلمين عربهم وعجمهم. ¶ ألا إنه انحياز من سيد قطب إلى صفوف خصوم أهل الحق والسنة، إلى أهل البدع الكبرى من الجهمية والخوارج والمعتزلة، الذين يقولون تلك المقولة الضالة: \"إن القرآن مخلوق\". ¶ أقوال السلف فيمن يقول بخلق القرآن: ¶ قال الإمام البخاري في \"خلق أفعال العباد\" (18): ¶ \"وحلف يزيد بن هارون بالله الذي لا إله إلا هو\" من قال: القرآن مخلوق؛ فهو كافر. ¶ وقيل لأبي بكر بن عياش: إن قوماً ببغداد يقولون: إنه مخلوق. فقال: ويلك! من قال هذا؟ على من قال القرآن مخلوق لعنة الله، وهو كافر، ولا تجالسوهم. ¶ وقال ابن مقاتل: سمعت ابن المبارك يقول: من قال:] إنني أنا الله لا إله إلا أنا [: مخلوق؛ فهو كافر\". ¶ وقال البخاري:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "\"وقال ابن عيينة ومعاذ والحجاج بن محمد ويزيد بن هارون وهاشم بن القاسم والربيع بن نافع الحلبي ومحمد بن يوسف وعاصم بن علي بن عاصم ويحيى بن يحيى وأهل العلم: من قال القرآن مخلوق؛ فهو كافر\"! (19) ¶ وقال وكيع بن الجراح: \"لا تستخفوا بقولهم: القرآن مخلوق؛ فإنه من شر قولهم، وإنما يذهبون إلى التعطيل\". (20) ¶ وقد قتل الجعد بن درهم بسبب قوله: إن الله لم يتخذ إبراهيم خليلاً، ولم يكلم موسى تكليماً. ¶ وأقوال السلف كثيرة في هذا. ¶ --- ¶ ([1]) (1/ 106). ¶ ([2]) البقرة: 117. ¶ ([3]) (ص 15). ¶ ([4]) يس: 82. ¶ ([5]) (ص 15). ¶ ([6]) (14/ 22). ¶ ([7]) \"في ظلال القرآن\" (1/ 38). ¶ ([8]) \"في ظلال القرآن\" (5/ 2719). ¶ ([9]) الإسراء: 88. ¶ ([10]) قوله على القرآن: \"ليس ألفاظاً وعبارات\": هو كقول الأشعرية: \"إن القرآن ليس بحرف ولا صوت\"، والأشعرية تعترف بالكلام النفسي لله، وسيد لا يقول بذلك، بل يقول: \"إن كلام الله هو الإرادة\". ¶ ([11]) \"في ظلال القرآن\" (4/ 2249 - 2250). ¶ ([12]) في ظلال القرآن (5/ 3006 - 3007). ¶ ([13]) طه: 11 - 12. ¶ ([14]) \"في ظلال القرآن\" (4/ 2330 - 2331). ¶ ([15]) النساء: 164. ¶ ([16]) النازعات: 16. ¶ ([17]) الأعراف: 143. ¶ ([18]) (ص 14 - 15 - نشر الدار السلفية). ¶ ([19]) \"خلق أفعال العباد\" (ص 25). ¶ ([20]) \"خلق أفعال العباد\" (ص 26).",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "الفصل التاسع: قول سيد قطب بعقيدة وحده الوجود والحلول والجبر ¶ يقول سيد قطب في تفسير قول الله تعالى:] هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ [(1): ¶ \"وما يكاد يفيق من تصور هذه الحقيقة الضخمة، التي تملأ الكيان البشري وتفيض، حتى تطالعه حقيقة أخرى لعلها أضخم وأقوى، حقيقة أن لا كينونة لشيء في هذا الوجود على الحقيقة، فالكينونة الواحدة الحقيقية هي لله وحده سبحانه، ومن ثم فهي محيطة بكل شيء، عليمة بكل شيء، فإذا استقرت هذه الحقيقة الكبرى في القلب؛ فما احتفاله بشيء في هذا الكون غير الله سبحانه؟! وكل شيء لا حقيقة له ولا وجود، حتى ذلك القلب ذاته، إلا ما يستمده من تلك الحقيقة الكبرى، وكل شيء وهم ذاهب، حيث لا يكون ولا يبقى إلا الله، المتفرد بكل مقومات الكينونة والبقاء، وإن استقرار هذه الحقيقة في قلب ليحيله قطعة من هذه الحقيقة، فأما قبل أن يصل إلى هذا الاستقرار؛ فإن هذه الآية القرآنية حسبه ليعيش تدبرها وتصور مدلولها، ومحاولة الوصول إلى هذا المدلول الواحد وكفى. ¶ ولقد أخذ المتصوفة بهذه الحقيقة الأساسية الكبرى، وهاموا بها وفيها، وسلكوا إليها مسالك شتى، بعضهم قال: إنه يرى الله في كل شيء في الوجود، وبعضهم قال: إنه رأى الله من وراء كل شيء في الوجود، وبعضهم قال: إنه رأى الله فلم ير شيئاً غيره في الوجود، وكلها أقوال تشير إلى الحقيقة، إذا تجاوزنا عن ظاهر الألفاظ القاصرة في هذا المجال؛ إلا أن ما يؤخذ عليهم على وجه الإجمال هو أنهم أهملوا الحياة بهذا التصور.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "والإسلام في توازنه المطلق يريد من القلب البشري أن يدرك هذه الحقيقة ويعيش بها ولها، بينما هو يقوم بالخلافة في الأرض بكل مقتضيات الخلافة من احتفال وعناية وجهاد وجهد؛ لتحقيق منهج الله في الأرض، باعتبار هذا كله ثمرة لتصور تلك الحقيقة تصوراً متزناً، متناسقاً مع فطرة الإنسان وفطرة الكون كما خلقهما الله\". (2) ¶ وهكذا يقرر سيد قطب وحدة الوجود والحلول، وينسبهما إلى أهلهما الصوفية الضالة في سياق المدح، ويدعو إلى ذلك بقوله: \"والإسلام في توازنه المطلق يريد من القلب البشري أن يدرك هذه الحقيقة ويعيش بها ولها\"!!. ¶ إنه يرى أن وحدة الوجود والحلول كمال لا يدركه كثير من الناس، ومن لا يصل إلى هذه المرتبة من الكمال؛ فحسبه أن يعيش في تدبُّر هذه الآية التي تدل على عظمة الله، فحولها سيد قطب إلى وحدة الوجود والحلول، أعظم أنواع الكفر بالله. ¶ ولقد قال في تفسير سورة البقرة بإبطال وحدة الوجود (3)، ونفاها نفياً قاطعاً، وبيَّن أنها عقيدة غير المسلم؛ فما باله يقررها هاهنا وفي تفسير سورة الإخلاص؟! هل تسلل إليه غلاة التصوف أهل وحدة الوجود والحلول والجبر فأقنعوه بعقيدتهم فآمن بها وقررها؟! أو أنه أمعن في دراسة كتب التصوف، فاقتنع بهذه العقيدة بنفسه، فصدع بها؟!. ¶ ويقول سيد قطب في تفسير سورة الإخلاص: ¶ \"إنها أحدية الوجود، فليس هناك حقيقة إلا حقيقته، وليس هناك وجود حقيقي إلا وجوده، وكل موجود آخر؛ فإنما يستمد وجوده من ذلك الوجود الحقيقي، ويستمد حقيقته من تلك الحقيقة الذاتية، وهي من ثم أحدية الفاعلية، فليس سواه فاعلاً لشيء أو فاعلاً في شيء في هذا الوجود أصلاً، وهذه عقيدة في الضمير، وتفسير للوجود أيضاً.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "فإذا استقر هذا التفسير، ووضح هذا التصور؛ خلص القلب في كل غاشية ومن كل شائبة ومن كل تعلق بغير هذه الذات الواحدة المتفردة بحقيقة الوجود وحقيقة الفاعلية، خلص من التعلق بشيء من اشياء هذا الوجود، إن لم يخلص من الشعور بوجود شيء من الأشياء أصلاً؛ فلا حقيقة لوجود إلا ذلك الوجود الإلهي، ولا حقيقة لفاعلية إلا فاعلية الإرادة الإلهية؛ فعلام يتعلق القلب بما لا حقيقة لوجوده ولا لفاعليته؟!. ¶ ومتى استقر هذا التصور الذي لا يرى في الوجود إلا حقيقة الله؛ فستصحبه رؤية هذه الحقيقة في كل وجود آخر انبثق عنها، وهذه درجة يرى فيها القلب يد الله في كل شيء يراه، ووراءها الدرجة التي لا يرى فيها شيئاً في الكون إلا الله؛ لأنه لا حقيقة هناك يراها إلا حقيقة الله. ¶ كذلك ستصحبه نفي فاعلية الأسباب، ورد كل شيء وكل حدث وكل حركة إلى السبب الأول الذي منه صدرت، وبه تأثرت، وهذه هي الحقيقة التي عني القرآن عناية كبيرة بتقريرها في التصور الإيماني، ومن ثم كان ينحي الأسباب الظاهرة دائماً، ويصل الأمور مباشرة بمشيئة الله:] وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى [(4)] وَمَا النَّصْرُ إِلا مِنْ عِنْدِ اللَّهِ [(5)] وَمَا تَشَاءُونَ إِلا أَنْ يَشَاءَ اللَّهُ [(6)، وغيرها كثير. ¶ وبتنحية الأسباب الظاهرة كلها، ورد الأمر إلى مشيئة الله وحدها، تنسكب في القلب الطمأنينة، ويعرف المتجه الوحيد الذي يطلب عنده ما يرغب، ويتقي عنده مايرهب، ويسكن تجاه الفواعل والمؤثرات والأسباب الظاهرة التي لا حقيقة لها ولا وجود\". (7) ¶ ويقول:",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "\"وهذه هي مدارج الطريق التي حاولها المتصوفة، فجذبتهم إلى بعيد! ذلك أن الإسلام يريد من الناس أن يسلكوا الطريق إلى هذه الحقيقة وهم يكابدون الحقيقة الواقعية بكل خصائصها ويزاولون الحياة البشرية والخلافة الأرضية بكل مقوماتها، شاعرين مع هذا أن لا حقيقة إلا الله، وأن لا وجود إلا وجوده، وأن لا فاعلية إلا فاعليته ... ولا يريد طريقاً غير هذا الطريق\". (8) ¶ ويقول: ¶ \"فالخير إذن يستند إلى القوة التي لا قوة سواها، وإلى الحقيقة التي لا حقيقة غيرها، يستند إلى الرب الملك الإله، والشر يستند إلى وسواس خناس، يضعف عن المواجهة، ويخنس عند اللقاء، وينهزم أمام العياذ بالله ... \". (9) ¶ وفي هذا تأكيد قوي لما قرره من وحدة الوجود في تفسير سورة الحديد: ¶ فهل هناك أصرح في وحدة الوجود من قوله: \"إنها أحدية الوجود، فليس هناك حقيقة إلا حقيقته، وليس هناك وجود حقيقي إلا وجوده\"؟! ¶ وهل هناك أصرح في وحده الوجود والدعوة إليها من قوله: \"إن الإسلام يريد من الناس أن يسلكوا الطريق إلى هذه الحقيقة وهم يكابدون الحياة الواقعية بكل خصائصها، شاعرين مع هذا أن لا حقيقة إلا الله، وأن لا وجود إلا وجوده\"؟! ¶ وكذلك قوله: \"الحقيقة التي لا حقيقة غيرها\". ¶ فنسبته هذا المذهب إلى أهله، واستخدامه تعبيراتهم نفسها، ألا يدل على دراسة متعمقة ثم قناعة بهذا المذهب بعد أن نفاه وأبطله في أول \"تفسيره\"؟! ¶ ماذا يقول المدافعون عن سيد قطب؟ ¶ نقل ابن دليم عن الدكتور صلاح الخالدي عن عبد الله عزام الذي رد على الشيخ ناصر الدين الألباني قوله: \"إن سيد قطب قال بوحدة الوجود\": ¶ \"قال الدكتور عبد الله عزام: الأولى أن نتخذ الخطوات التالية قبل الحكم على سيد في مسألة وحدة الوجود على النحو التالي: ¶ أولاً: يجمع بين النصوص لسيد قطب رحمه الله، فيحمل المجمل على المبين، والمبهم على الواضح.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "ثانياً: أن يلجأ إلى النسخ، فسورة البقرة التي كتبها سيد في الطبعة الثانية بعد سورة الحديد والإخلاص؛ لأنه لم يصل إليها في الطبعة الثانية. ¶ ثالثاً: يرجح بين النصوص المتعارضة، فيرجح عبارة النص في سورة البقرة على إشارة النص في سورتي الإخلاص والحديد، ويُرجح المنطوق الصريح في مهاجمة وحدة الوجود على المنطوق غير الصريح في السورتين، ويرجح المنطوق الصريح في سورة البقرة والنساء: أن مقام العبودية غير مقام الألوهية، وأنهما متمايزان بلا امتزاج، على المفهوم الوارد في سورتي الإخلاص والحديد\". (10) ¶ أقول: الجواب على هذا من وجوه: ¶ الوجه الأول: ¶ أن هذا المنهج والتعامل به لا يكون إلا لله ولكتابه الذي لا يأتيه الباطل من بين يديه ولا من خلفه، ولا يكون إلا لرسل الله عليهم الصلاة والسلام فيما يبلغونه عن الله عز وجل، والذي ميزهم الله فيه على سائر الناس بأن عصمهم فيما يبلغونه عنه من الخطأ والكذب والنسيان، ولا يقرون فيما يخطئون فيه من اجتهاد في أمور الدين، أما سائر الناس؛ فليس لهم هذه المنزلة، فما أخطأوا فيه يسمى خطأ، وما ضلوا فيه يسمى ضلالاً، وكل يؤخذ من قوله ويرد، أما الأنبياء عليهم الصلاة والسلام فيما سوى ما يبلغونه عن الله؛ فقد يقع منهم ما يستوجب التصحيح والتوجيه: ¶ فهذا نوح عليه السلام لما قال:] رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلا تَسْأَلْنِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنْ الْجَاهِلِينَ قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنْ الْخَاسِرِينَ [. (11)",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "وهذا إبراهيم كان يستغفر لأبيه:] وَاغْفِرْ لأَبِي إِنَّهُ كَانَ مِنْ الضَّالِّينَ [(12)؛ قال تعالى:] وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لأَبِيهِ إِلا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لأَوَّاهٌ حَلِيمٌ [. (13) ¶ وقال الله لمحمد  e  وأصحابه الكرام في قضية الأسرى:] مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللَّهُ يُرِيدُ الآخِرَةَ وَاللَّهُ عَزِيزٌ حَكِيمٌ لَوْلا كِتَابٌ مِنْ اللَّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ [. (14)",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "وروى الإمام مسلم (15) بإسناده: قال ابن عباس: فلما أسروا الأسرى؛ قال رسول الله  e  لأبي بكر وعمر: \"ماترون في هؤلاء الأسارى؟ \". فقال أبوبكر: يانبي الله! هم بنو العم والعشيرة، أرى أن تأخذ منهم فدية، فتكون لنا قوة على الكفار، فعسى الله أن يهديهم للإسلام، فقال رسول الله  e: \"  ما ترى يا ابن الخطاب؟ \". قلت: لا والله يارسول الله! ما أرى الذي رأى أبوبكر، ولكني أرى أن تمكنا فنضرب أعناقهم، فتمكن علياً من عقيل فيضرب عنقه، وتمكني من فلان (نسيب لعمر) فأضرب عنقه، فإن هؤلاء أئمة الكفر وصناديدها. فهوي رسول الله  e  ما قال أبوبكر، ولم يهو ما قلت، فلما كان من الغد؛ جئت، فإذا رسول الله  e  وأبوبكر قاعدين يبكيان؛ قلت: يارسول الله! أخبرني من أي شيء تبكي أنت وصاحبك، فإن وجدت بكاء بكيت، وإن لم أجد تباكيت لبكائكما. فقال رسول الله  e: \"  أبكي للذي عرض علي أصحابك من أخذهم الفداء، لقد عرض علي عذابهم أدنى من هذه الشجرة (شجرة قريبة من نبي الله  e)\".  وأنزل الله عز وجل:] مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ ... [إلى قوله:] فَكُلُوا مِمَّا غَنِمْتُمْ حَلالًا طَيِّبًا ... [(16)، فأحل الله الغنيمة لهم\". ¶ فهذا تصحيح من الله عز وجل، وعتاب لرسول الله  e  ولكثير من أصحابه ممن حبذ وأشار بأخذ الفداء، بل فيه وعيد من الله تجاوز الله عنهم فيه برحمته وعفوه، وهكذا لكل حادث حديث، ولكل موقف مواجهة ولكل تصرف لا يوافق ماعند الله تصويب. ¶ ومن هذا الباب أن رسول الله  e  صلى على عبد الله بن أبي وكفنه ودفنه، فقال عمر رضي الله عنه: أتصلي عليه وقد قال يوم كذا كذا وكذا؟! فأنزل الله تبارك وتعالى:] وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلا تَقُمْ عَلَى قَبْرِهِ [(17)، والحديث معروف، لا أرى الإطالة بسرده. (18)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "أما غير الأنبياء؛ فالقاعدة فيهم أنهم غير معصومين، حتى من الكبائر، والقاعدة الأخرى: كل يؤخذ من قوله ويرد؛ إلا رسول الله  e. ¶ فمن زنى أو سرق أو شرب الخمر؛ أقيم عليه الحد، بدون أي ربط بين ما ارتكبه من موجب الحد وماضيه، مهما علت منزلته، \"والله؛ لو أن فاطمة بنت محمد سرقت؛ لقطعت يدها\". ¶ ومن قال ببدعة كبرى أو كتبها؛ بأن قال بإنكار القدر، أو قال بقول الروافض من الطعن في أصحاب النبي  e،  أوسبهم، أو تنقصهم، أو كفرهم أو طعن في عدالتهم، أو أنكر علو الله على عرشه، أو أنكر رؤية الله تبارك وتعالى في الدار الآخرة، أو قال بالجبر أو الإرجاء أو الحلول أو وحدة الوجود، أو دون شيئاً من ذلك في كتبه، لا يتعامل معه ومع بدعته أو بدعه كما يتعامل مع نصوص القرآن والسنة الواردة مورد التشريع بالجمع بين أقواله المتعارضة، أو البحث عن أيها الناسخ وأيها المنسوخ، أو الترجيح بين أقواله المتضاربة المتعارضة، خاصة في أبواب البدع الكبرى الواضحة. ¶ فلو كتب مقالة في مدح الصحابة، ثم كتب كتاباً أو مقالاً يطعن فيه في أصحاب رسول الله، أو ألف كتباً يحرم فيها الربا والزنى والخمر، ثم ألف كتاباً يبيح فيه هذه المحرمات، أو كتب كتاباً في إثبات الصفات، ثم كتب كتاباً يعطل فيه صفات الله، أو كتب كتباً ومقالات فيها توحيد الله، والفصل بين الخالق والمخلوق، ثم كتب في أحد كتبه القول في وحدة الوجود مرة واحدة؛ فإنه يدان بعمله هذا، ويتحمل مسؤوليته، ولا يربط بين ماضيه وحاضره، ولا يعبأ بما يناقض هذا الضلال، ولا يعامل انحرافه وضلاله معاملة نصوص الرب تبارك وتعالى في كتابه الذي لا يأتيه الباطل من بين يديه ولا من خلفه.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "وعلى هذا جرى عمل علماء السنة من هذه الأمة وسلفها الصالح، وهذه أقوالهم وكتبهم طافحة بهذا المنهج الحق في مواجهة أهل الضلال والبدع، ولم يستعملوا مع معبد الجهني ولا مع الجعد بن درهم وعمرو بن عبيد وجهم بن صفوان وبشر المريسي وابن أبي داؤد ولا مع طوائفهم هذا المنهج الذي رفع فيه عبد الله عزام والقطبيون سيد قطب إلى مكانة الرب وأقواله إلى مكانة الكتاب الذي لا يأتيه الباطل من بين يديه ولا من خلفه. ¶ قال البقاعي رحمه الله في كتابه \"تنبيه الغبي على تكفير ابن عربي\" (19): ¶ \"لأني لم أستشهد على كفره وقبيح أمره إلا بما لا ينفع معه التأويل من كلامه، فإنه ليس كل كلام يقبل تأويله وصرفه عن ظاهره، وذلك يرجع إلى قاعدة الإقرار بشيء، وتعقيبه بما يرفع شيئاً من معناه، ولا خلاف عند الشافعية في أنه إن كان مفصولاً لا يقبل، وأما إذا كان موصولاً؛ ففيه خلاف. ¶ ومن صور مالا ينفع فيه الصرف عن الظاهر، كما لو أقر ببيع أو هبة، ثم قال: كان ذلك فاسداً، فأقررت بظني الصحة؛ فإنه لا يصدق في ذلك. ¶ وقال إمام الحرمين: لو نطق بكلمة الردة، وزعم أنه أضمر تورية؛ كفر ظاهراً وباطناً ¶ قال الغزالي في \"البسيط\" بعد حكايته عن الأصوليين: لحصول التهاون منه، وهذا المعنى – يعني: التهاون – لا يتحقق في الطلاق، فاحتمل قبول التأويل بإطلاقه\". ¶ انظر كيف ينكر العلماء على المواقف والأقوال المعينة، وكيف يضعون القواعد والضوابط بحزم لإدانة المغالطين والمتلاعبين والمتهربين، فليس كل كلام يقبل التأويل والصرف عن ظاهره، وليس هناك ربط بين ما يتضمن الكفر من كلامه وما يتضمن الإيمان من كلامه السابق أو اللاحق، ولو نطق بكلمة الردة فهو كافر باطناً وظاهراً، ولو أبدى أقوى المعاذير لأنه متهاون وتهاونه واستهانته بموجبات الكفر ذنب لا يغتفر، يسلكه في عداد الكافرين المرتدين. ¶ قال البقاعي:",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "\"قال الشيخ ولي الدين بن العراقي ابن الشيخ زين الدين: وقد بلغني عن الشيخ علاء الدين القونوي، وأدركت أصحابه، أنه قال في مثل ذلك: إنما يؤول كلام المعصومين. وهو كما قال\". ¶ ثم ذكر كلام الذهبي فيه (أي: في ابن عربي)، وساق الأسانيد إلى ابن عبد السلام بما يأتي من تكفيره، ثم قال: ¶ \"وأما ابن الفارض؛ فالاتحاد في شعره، وأمرنا أن نحكم بالظاهر، وإنما نؤول كلام المعصومين\". (20) ¶ انظر إلى كلام العلماء في الكلام الذي ظاهره الكفر، لا يجوز عندهم تأويله؛ لأن التأويل لا يكون إلا لكلام المعصومين، ولم يقولوا: نجمع بين نصوصه المتعارضة، أو نرجع إلى النسخ أو الترجيح؛ لأن هذه الضوابط والقواعد إنما وضعت لكلام المعصومين عن الخطأ والكذب فيما يبلغونه عن الله، وليس حال غيرهم وشأنه كذلك، حتى يلجأ العلماء إلى مساواتهم بالمعصومين. ¶ وقال البقاعي رحمه الله في خلال رده على من يتأول كلام ابن الفارض: ¶ \"مع أن الفاروق ابن الخطاب رضي الله عنه الذي ما سلك فجاً إلا سلك الشيطان فجاً غير فجه، قد أنكر التأويل لغير كلام المعصوم، ومنع منه رضي الله عنه، وأهلك كل من خالفه وأراده وبسيف الشرع قتله وأخزاه، فيما رواه عنه البخاري في كتاب الشهادات من \"صحيحه\": \"إن ناساً كانوا يؤخذون بالوحي في عهد رسول الله  e،  وإن الوحي قد انقطع، وإنما نأخذكم الآن بما ظهر لنا من أعمالكم، فمن أظهر خيراً؛ أمناه، وقربناه، وليس إلينا من سريرته شيء، والله يحاسبه في سريرته، ومن أظهر لنا سوءاً؛ لم نأمنه، ولم نصدقه، وإن قال: إن سريرته حسنة\". ¶ وقد أخذ هذا الأثر الصوفية، وأصلوا عليه طريقهم، منهم صاحب \"العوارف\"، استشهد به في \"عوارفه\"، وجعله من أعظم معارفه، فمن خالف الفاروق رضي الله عنه؛ كان أخف أحواله أن يكون رافضياً خبيثاً، وأثقلها أن يكون كفاراً عنيداً.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "وهذا الذي سماه الفاروق رضي الله عنه ظاهراً هو الذي يعرف في لسان المتشرعة بالصريح، وهو ما قابل النص، والكناية والتعريض. ¶ وقد تبع الفاروق رضي الله عنه على ذلك بعد الصوفية سائر العلماء، لم يخالف منهم أحد؛ كما نقله إمام الحرمين عن الأصوليين كافة، وتبعه الغزالي، وتبعهما الناس. ¶ وقال الحافظ زين الدين العراقي: إنه أجمع عليه الأمة من أتباع الأئمة الأربعة وغيرهم من أهل الاجتهاد الصحيح. ¶ وكذا قال الإمام أبوعمر بن عبد البر في \"التمهيد\". ¶ وأصله إمامنا الشافعي في \"الرسالة\"؛ لقول النبي  e: \"  إنكم تختصمون إليَّ، ولعل أحدكم أن يكون ألحن بحجته، فأقضي له ... \" الحديث. رواه الستة عن أم سلمة رضي الله عنها في أمثال كثيرة. ¶ وقال الأصوليون كافة: \"التأول إن كان لغير دليل، كان لعباً، وما ينسب إلى بعض المذاهب من تأويل ماهو ظاهر في الكفر فكذب أو غلط منشؤه سوء الفهم ... وإنما أولنا كلام المعصوم؛ لأنه لا يجوز عليه الخطأ، وأما غيره؛ فيجوز عليه الخطأ سهواً وعمداً\". (21) ¶ هذه أقوال من يجيز التأويل؛ فكيف بأقوال أئمة الإسلام الذين لا يجيزون تأويل نصوص صفات الله، ويوجبون الأخذ بظاهرها اللائق بالله، المنزه عن مشابهة المخلوقين؟! فإن هؤلاء أشد الناس أخذاً لأهل الباطل والبدع بظاهر أقوالهم، وهم أبعد الناس عن تطبيق ما اشترطه عبد الله عزام وتابعه عليه الخالدي وغيره. ¶ وإذن؛ اتفقت أقوال العلماء على إدانة أقوال أمثال سيد قطب ومحاسبتهم عليها، ولا يلتفت إلى تأويلات أتباع ابن عربي وابن الفارض والتلمساني والمحامين عنهم، ولا يلتفت كذلك إلى تأويلات القطبيين، ولا إلى تلاعبهم بعقول الناس، محاماة عن سيد قطب، وإهداراً لحق الله وحق كتابه ودينه. ¶ بل لقد ذهبوا في المحاماة إلى مالا يخطر على بال غلاة التصوف وغلاة أهل التأويل.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "الوجه الثاني: على قول عزام ومن تبعه: \"ثانياً: يلجأ إلى النسخ؛ فسورة البقرة التي كتبها سيد (22) في الطبعة الثانية بعد سورة الحديد والإخلاص؛ لأنه لم يصل إليها في الطبعة الثانية\": ¶ والجواب على هذا: ¶ 1 – إن هذا لا يقال إلا في كلام الله أو كلام رسوله  e؛  لأن كلام الله لا يأتيه الباطل من بين يديه ولا من خلفه، ورسول الله  e  لا ينطق عن الهوى. ¶ فهذا المنهج الذي وضعه عزام لا يدرك الإنسان فيه فرقاً بين ما يستحقه كلام الله ثم كلام رسوله من الاحترام والإجلال وبين كلام سيد قطب الذي هجم على تفسير كتاب الله وفكره مشحون بشتى الثقافات والمعتقدات الباطلة والمضطربة. ¶ 2 – لو تنزلنا جدلاً إلى القول بمذهبهم؛ لأصابتهم ضربة الحق الدامغة في الصميم. ¶ وذلك أن سيد قطب نفى وحدة الوجود في تفسير سورة البقرة أولاً وفي الطبعة الأولى، ولما وصل إلى سورة الحديد وسورة الإخلاص قرر في هذين الموضعين وحدة الوجود والحلول. ¶ فماذا سيقولون إذا ثبت ما قررناه ثبوتاً قاطعاً من أن سيداً نفى وحدة الوجود في سورة البقرة في الطبعة الأولى، ثم قرر بعد ذلك وحدة الوجود أقوى تقرير في سورتي الحديد والإخلاص؟! هل سيقولون بالنسخ ويدينون سيد قطب بالقول بوحدة الوجود، وأن كلامه الأخير المكرر المؤكد ناسخ لكلامه الأول الصريح في نفي وحدة الوجود، وأنه ارتطم في وحدة الوجود لا عن جهل بها ولا مكره عليها، وإنما ارتطم فيها بعد العلم بفسادها وضلالها، وبعد العلم أنها قول غير المسلمين، ارتضاها طواعية وقررها اختياراً ورغبة؟! ¶ وإليك البيان الواضح بما في تفسير سورة البقرة في الطبعة الأولى سنة 1371هـ – 1952م. ¶ قال سيد قطب بالحرف الواحد:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "\"والنظرية الإسلامية هنا أن الخلق غير الخالق، وأن الخالق ليس كمثله شيء ... ومن هنا تنتفي من التفكير الإسلامي الصحيح فكرة وحدة الوجود على مايفهمه غير المسلم من هذا الاصطلاح؛ أي: بمعنى أن الوجود وخالقه وحدة واحدة، أو أن الوجود إشعاع ذاتي للخالق، أو أن الوجود هو الصورة المرئية لموجده ... أو على أي نحو من أنحاء التصور على هذا الأساس، والوجود وحدة في نظر المسلم على معنى آخر: وحدة صدوره عن الإرادة الخالقة، ووحدة ناموسه الذي يسير به، ووحدة تكوينه وتناسقه واتجاهه. ¶ والله ليس كمثله شيء، والوجود صدر عن توجه الإرادة إلى إيجاده بكيفية غير معلومة؛ لأنها فوق الإدراك البشري .. ¶ والله هو المبدع، فما أبدعه الله ليس هو الله، وليس صورة لله ¶ والله له ما في السماوات والأرض كل له قانتون، فليس أحد ممن خلق ابناً له، ولا بضعة منه، سبحانه، إنما هي كلمته، هي أمره، هي إرادته،] إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ [(23) \". (24) ¶ هذا ما قرره سيد قطب في الطبعة الأولى، هذا الكلام الجيد القوي الذي هاجم فيه وحدة الوجود مهاجمة من يعرف أنها كفر وضلال، وأنها عقيدة غير المسلمين، ومهاجمة دارس يعرف أصنافها وأشكالها وتفاصيلها. ¶ ثم لما وصل إلى تفسير سورة الحديد؛ سالمها وعانقها ونسبها إلى أهلها، وهم الصوفية، وعرضها على أنها كمال، وعرض أشكالها وأصنافها. ¶ ثم عاد مرة أخرى وعانقها في سورة التوحيد والإخلاص، ونسبها إلى أهلها، وهم الصوفية، وقرر أنها كمال لا يرقى إليه كل أحد، وعرض أصنافها وأشكالها عرض عارف لها. ¶ فما هو عذره إذن؟! ¶ ثم أقرها في كتابه طوال أربعة عشر عاماً (من عام 1371هـ/ 1952م إلى عام 1386هـ/1966م). ¶ ويؤكد هذا ما قرره الخالدي في مواضع من كتبه؛ أن سيد قطب ثبت واستقر على تفسير الأجزاء الثلاثة الأخيرة من تفسيره \"الظلال\"؛ لأنه منها انطلق بمنهجه الفكري والدعوي والحركي. ¶ قال الخالدي:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "\"مع الظلال في طبعته المنقحة: ¶ قلنا: إن سيد قطب ألف ستة عشر جزءاً من \"الظلال\" قبل إدخاله السجن عام 54، وتفسيره فيها لم يعد أن يكون تسجيلاً لخواطره المتنوعة حول الآيات وبياناً لما فيها من جمال وفن وتصوير، وعرضاً لما تضمنته من مبادئ ومناهج وتشريعات. ¶ وفي المرحلة الأولى من سجنه، طالت حياته في ظلال القرآن، وتعمقت تجربته العلمية، واستفاد منها مكاسب شتى، وأمدته بزاد كبير في الفكر والمعرفة والثقافة والدعوة والحركة والجهاد، ووفقه الله إلى إدراك طبيعة هذا الدين الواقعية الجدية، والتعرف على مهمته الجهادية، واكتشاف المنهج الحركي للقرآن الكريم ... وقع على هذه الكنوز وهو يفسر القرآن، وبعد أن قطع في تفسيره شوطاً طويلاً، حيث وصل إلى الجزء السابع والعشرين، وكان لابد أن يعيد النظر في تفسيره، وأن يؤلفه على أساس إدراكه الجديد، وأن ينطلق فيه من منطلق جديد على هدي اهتماماته الجديدة، وأن يضمنه فهمه الجديد للإسلام وتصوره للدعوة إليه، ومنهجه في الحركة به. ¶ وهكذا كان ... . حيث فسر الأجزاء الثلاثة الأخيرة من \"الظلال\" وفق منهجه الحركي الجديد، ثم قرر أن يعيد النظر في تفسير الأجزاء الأولى، وأن يصوغ \"الظلال\" على أساس منهجه الحركي في فهم القرآن والحركة به، وأن يتناوله بالتنقيح، فكانت الطبعة الجديدة المنقحة من \"الظلال\"! وهي الطبعة الثانية الصادرة في مصر أثناء حياته، إذ كانت الطبعة الأولى عام 1951، والمتممة للأولى عام 1953م. ¶ كان سيد يريد أن يعيد كتابة أجزاء \"الظلال\" من الرابع عشر حتى السابع والعشرين، وأن يفسرها على أساس منهجه الحركي الجديد، أما الأجزاء الثلاثة الأخيرة؛ فسيتركها على ماهي عليه؛ لأنه ألفها على أساس ذلك المنهج\". (25) ¶ فما هو عذره الشرعي بعد كل هذا عند أولي النهى وعند المنصفين العقلاء؟! ¶ ثم ماهو عذر أخيه محمد قطب في إقراره لأخيه طوال حياته، فلم يحمله على حذف هذا الكلام الخطير؟!",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "وما عذره في نشر كل تراثه باعتزاز، وفيه من البلايا والدواهي مالا يعلمه إلا الله؟! ¶ ما عذره وقد قال لدار الشروق وقد عهد إليها بطبع جميع كتبه وكتب أخيه سيد قطب: \"ولي كبير رجاء أن تكون إعادة طبعها في دار الشروق العامرة مناسة طيبة لمراجعة الكتب كلها، وإجراء ما قد يقتضيه الأمر من تعديلات بها، أو إبراز لمعان معينة فيها، مع إخراجها في ثوب جديد ملائم\". (26) ¶ ثم يصر على إبقاء كلام سيد قطب في وحدة الوجود، ولم يكتف بذلك، بل يزيد الطين بلة بالدفاع عنه بالباطل وبما لا يقبله أهل العلم. ¶ قال في مقدمته لـ \"مقومات التصور الإسلامي\" (27): ¶ \"أمراً آخر كنت أرد به على السائلين المعترضين، وهو أنني آليت على نفسي دائماً وأنا أعيد نشر مؤلفات الشقيق أن أبقيها كما هي بلا زيادة ولا حذف ولا بيان؛ ليقرأها قراؤها كما كتبها بنفسه دون تعديل\". ¶ وكان الواجب عليه على الأقل أن يوقف طبعها؛ ليخفف عن أخيه من التبعات العظيمة والمسؤوليات الكبيرة أمام الله عما حوته كتبه من عقائد وأفكار تخالف أصول الإسلام وعقائده، أو أن يعلق على أخطائه ويناقشها ويفندها في ضوء توجيهات الإسلام ونصوصه وقواعده؛ ليجنب القراء خطرها، وليخفف عن أخيه الأعباء إن كان يخالف أخاه (28) في تلك الأمور النكراء، أما إذا كان يوافق أخاه فهذا شيء آخر. ¶ والوجه الثالث: على قولهم: \"ثالثاً: يرجح بين النصوص المتعارضة، فيرجح عبارة النص في سورة البقرة، على إشارة النص في سورتي الإخلاص والحديد\": ¶ فيقال: ¶ 1 – هذا التقعيد لكلام سيد وغيره من البشر لم يعرفه العلماء، وينكرونه أشد الإنكار، وقد تقدم للقاريء من كلام العلامة البقاعي ما يشفي ويكفي.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "2 – نقول بدون تطويل: نعم؛ يرجح مافي تفسير سورة البقرة؛ لأنه الحق، ونرفض وحدة الوجود التي قررها سيد قطب في سورتي الحديد والإخلاص؛ لأنها الباطل والضلال البعيد، ويدان سيد قطب بهذا الباطل، ويتحمل مسؤوليته هو ومن يطبعه وينشره ومن يدافع عنه بالباطل، وهو في غاية الوضوح والصراحة في تقرير وحدة الوجود، وليس بإشارة ولا تلميح، بل هو واضح وصريح، فإن كان يعتقد ما يقوله؛ فإنه للطامة الكبرى، وإن كان لا يعتقد ذلك؛ فهو متهاون بحق الله وبحق جلاله وعظمته، وقد علمت ما قرره العلماء في هذا أو ذاك، ولا يخرجه من هذا المأزق إلا التوبة الواضحة النصوح، وبإعلان البراءة من عقيدة وحدة الوجود، وبيان أنها إلحاد وزندقة، بعد حذف هذا الضلال من كتابه وتطهيره منه. ¶ أما الادعاءات بأنه كثيراً ما يفصل بين الخالق والمخلوق في كتابه \"الظلال\" وفي كتبه الأخرى؛ مثل: \"الخصائص والمقومات\"؛ فإنها لا تغني عنه فتيلاً، ولو كان مثل هذا الاعتذار يغني أحداً ويعتبر توبة نصوحاً عند علماء الإسلام؛ لما طعنوا في ابن عربي وابن الفارض وأمثالهم وشنعوا عليهم بوحدة الوجود، ذلك أن هؤلاء الوحدويين كانوا كثيراً ما يفصلون في كتبهم بين الخالق والمخلوق، ويتعبدون ويتزهدون ويتحدثون عن الأخلاق وعن الحلال والحرام، ولم يكن كل كلامهم ولا جله في وحدة الوجود. ¶ يقول ابن عربي إمام أهل وحدة الوجود في كتابه \"الفتوحات المكية\" (29): ¶ \"الباب الثالث: في تنزيه الحق تعالى عما في طي الكلمات التي أطلقها عليه سبحانه في كتابه وعلى لسان رسوله  e  من التشبيه والتجسيم تعالى عما يقول الظالمون علواً كبيراً. ¶ في قدس الأبد وتنزيهه ¶ في نظرة العبد إلى ربه ¶ تلحق بالكيف وتشبيهه ¶ وعلوه عن أدواتٍ أتت ¶ منزلة العبد وتنويهه ¶ دلالة تحكم قطعا على ¶ وطرح بدعي وتمويهه\" ¶ وصحة العلم وإثباته ¶ ثم يقول بعد كلام فيه من الفلسفة والضلال مايليق بمثله:",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "\"وصلٌ: ثم إنا إذا نظرنا في جميع ماسوى الحق تعالى؛ فوجدناه على قسمين: قسم يدرك بذاته، وهو المحسوس والكثيف، وقسم يدرك فعله، وهو المعقول واللطيف، فارتفع المعقول عن المحسوس بهذه المنزلة، وهي التنزه أن يدرك بذاته، وإنما يدرك بفعله. ¶ ولما كانت هذه أوصاف المخلوقين؛ تقدس الحق تعالى عن أن يدرك بذاته كالمحسوس، أو بفعله كاللطيف أو المعقول؛ لأنه سبحانه ليس بينه وبين خلقه مناسبة أصلاً\". (30) ¶ ففي هذا الكلام فصل واضح بين الخالق تعالى والخلق، وله أشياء كثيرة من مثل ذلك، ولغيره كلام من هذا النوع، ولهم كلام صريح في القول بوحدة الوجود، اتهمهم به وعلى أساسه أهل السنة والحق (31)، وأساؤوا بهم الظن، ولم يصدقوهم فيما قالوه من الفصل بين الخالق والمخلوق، واعتبروه من مكرهم وحيلهم، ولقد أصاب أهل الحق والسنة في حكمهم عليهم بالضلال ووحدة الوجود، وعدم الانخداع بمكرهم وحيلهم. ¶ ولابن عربي أربع عقائد، منها وحدة الوجود، فلم يقم العلماء وزناً لتلك العقائد، ومنها الأشعرية، ودمغوه بوحدة الوجود، فكذلك يجب أن يعامل غيره، ولا يؤبه بتستره بعقائد أخرى. ¶ قال ابن تيمية في كتابه \"النبوات\": ¶ \"وابن عربي له أربع عقائد: الأولى: عقيدة أبي المعالي وأتباعه مجردة عن حجة. والثانية: تلك العقيدة مبرهنة بحججها الكلامية. والثالثة: عقيدة الفلاسفة ابن سينا وأمثاله الذين يفرقون بين الواجب والممكن. والرابعة: التحقيق الذي وصل إليه، وهو أن الوجود واحد.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "وهؤلاء يسلكون مسلك الفلاسفة الذي ذكره أبوحامد في \"ميزان الدنيا العمل\" وهو أن الفاضل له ثلاث عقائد: عقيدة مع العوام يعيش بها في الدنيا كالفقه مثلاً، وعقيدة مع الطلبة يدرسها لهم كالكلام، والثالثة لا يطلع عليها أحد إلا الخواص، ولهذا صنف الكتب المضنون بها على غير أهلها، وهي فلسفة محضة، سلك فيها مسلك ابن سينا، ولهذا يجعل اللوح المحفوظ هو النفس الفلكية، إلى أمور أخرى قد بسطت في غير هذا الموضع، ذكرنا ألفاظه بعينها في مواضع، منها الرد على ابن سبعين وأهل الوحدة وغير ذلك ... \" (32) ¶ --- ¶ ([1]) الحديد: 3. ¶ ([2]) \"في ظلال القرآن\" (6/ 3479 – 3480). ¶ ([3]) راجع \"في ظلال القرآن\" (1/ 75/ الطبعة الأولى)، ولا تخدعك المغالطات التي تقول: إنه أبطل وحدة الوجود في الطبعة الثانية. ¶ ([4]) الأنفال: 17. ¶ ([5]) آل عمران: 126، الأنفال: 10. ¶ ([6]) الإنسان: 30. ¶ ([7]) \"في ظلال القرآن\" (6/ 4002 – 4003). ¶ ([8]) \"في ظلال القرآن\" (6/ 4003). ¶ ([9]) \"في ظلال القرآن\" (6/ 4012). ¶ ([10]) \"سيد قطب المفترى عليه\" (ص 28 – 29). وانظر: \"في ظلال القرآن في الميزان\" لصلاح الخالدي (ص 89 – 90). ¶ وفي عنوان ابن دليم وكتابه ظلم كبير للعلامة المحدث الناقد بعلم وإنصاف الشيخ عبد الله الدويش رحمه الله وأسكنه فسيح جناته وأعظم الله جزاءه بما قدمه في كتابه \"المورد الزلال\" من نصح ونقد صحيح لسيد قطب، وإن شرق به أناس هان عليهم الحق والتوحيد بسبب تقديسهم للرجال وإن كانوا في غاية الضلال. ¶ ([11]) هود: 45 – 47. ¶ ([12]) الشعراء: 86. ¶ ([13]) التوبة: 114. ¶ ([14]) الأنفال: 67 – 68. ¶ ([15]) في \"الصحيح\" (32 – الجهاد، حديث 1763)، وابن عباس يرويه عن عمر، انظر: بداية الحديث. ¶ ([16]) الأنفال: 67 – 69. ¶ ([17]) التوبة: 84. ¶ ([18]) انظر: \"الفتح\" (8/ 333). ¶ ([19]) (ص 22 – 23). ¶ ([20]) \"تنبيه الغبي\" (ص 136). ¶ ([21]) \"تنبيه الغبي\" (ص 251 – 253).",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "([22]) لا يقال: سورة البقرة التي كتبها سيد! وإنما ينبغي أن يُقال: تفسير سورة البقرة الذي كتبه ... إلخ. ¶ ([23]) آل عمران: 47. ¶ ([24]) \"في ظلال القرآن\" (1/ 75)، الطبعة الأولى، رمضان سنة 1371هـ، يونيو سنة 1952م، ط. دار إحياء الكتاب العربي عن البابي الحلبي، والطبعة الثانية (1/ 144)، والسابعة (1/ 144) ط. دار إحياء التراث العربي سنة (1391 - 1971م)، وطبعة دار الشروق التاسعة (1/ 106) سنة 1393هـ - 1973م، وطبعة دار الشروق السابعة عشرة (1/ 106) سنة 1412هـ - 1992م. وسيد يفصل بين الخالق والمخلوق من أول تفسيره \"في ظلال القرآن\"، إلى أن يصل إلى سورة الحديد، فيقرر في تفسيرها وحدة الوجود والحلول، ثم لما وصل إلى سورة الإخلاص؛ أكد القول بوحدة الوجود والجبر. ¶ ([25]) \"مدخل إلى ظلال القرآن\" (48 - 50) لصلاح الخالدي، وانظر كتاب \"سيد قطب من الميلاد إلى الاستشهاد\" (ص 547 - 548) للخالدي. ¶ ([26]) \"في ظلال القرآن\" (1/ 15). ¶ ([27]) \"مقومات التصور الإسلامي\" (ص 8). ¶ ([28]) وبعد هذا تأكدت من أن محمد قطب يعتقد أن أخاه سيد قطب سار في كتابه \"في ظلال القرآن\" وفق كتاب الله وسنة رسوله، أدلى بهذا في بيان لـ \"مجلة المجتمع\"، فعرفت أن هذا الاعتقاد هو الذي جعله لا يتصرف في شيء من كتب أخيه، فلا حول ولا قوة إلا بالله. ¶ ([29]) (1/ 92). ¶ ([30]) \"الفتوحات\" (1/ 93 - 94). ¶ ([31]) ومنهم شيخ الإسلام ابن تيمية، وهو الذي شدد عليهم النكير، وفضحهم في عدد من مؤلفاته. ¶ وراجع: \"تنبيه الغبي\" للبقاعي، فقد كفرهم وضللهم في ضوء الكتاب والسنة وقواعد الشريعة، وذكر عددًا كثيراً من العلماء الذين كفروا أهل وحدة الوجود. ¶ ([32]) \"كتاب النبوات\" (ص 119 - 120).",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "الفصل العاشر: غلو سيد في تعطيل صفات الله كما هو شأن الجهمية ¶ لقد أثنى الله تعالى على نفسه في كتابه العظيم، ووصف نفسه بصفات عليا، عرف المسلمون قدر تلك الصفات، فأثبتوها لله عز وجل، وأساء فهمها أهل البدع، فعطلوها، فأنكر عليهم أهل الحق وضللوهم وبدعوهم وقتلوا بعض رؤوسهم، وهذه الأمور لا تخفى على مثل سيد قطب. ¶ قال سيد قطب في تفسير استواء الله على عرشه في تفسير سورة يونس:] ثُمَّ اسْتَوَى عَلَى الْعَرْشِ [(1): ¶ \"والاستواء على العرش كناية عن مقام السيطرة العلوية الثابتة الراسخة باللغة التي يفهمها البشر ويتمثلون بها المعاني على طريقة القرآن في التصوير كما فصلنا هذا في فصل التخييل الحسي والتجسيم في كتاب \"التصوير الفني في القرآن\". ¶ و] ثم [هنا ليست للتراخي الزماني، إنما هي للبعد المعنوي؛ فالزمان في هذا المقام لا ظل له، وليست هناك حالة ولا هيئة لم تكن لله سبحانه ثم كانت، فهو سبحانه منزه عن الحدوث، وما يتعلق به من الزمان والمكان، لذلك نجزم بأن] ثم [هنا للبعد المعنوي، ونحن آمنون من أننا لم نتجاوز المنطقة المأمونة التي يحق فيها للعقل البشري أن يحكم ويجزم؛ لأننا نستند إلى قاعدة كلية في تنزيه الله سبحانه عن تعاقب الهيئات والحالات وعن مقتضيات الزمان والمكان\". (2) ¶ وقال في كتابه \"التصوير الفني في القرآن\" (3):",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "\"بهذه الطريقة المفضلة في التعبير عن المعاني المجردة سار الأسلوب القرآني في أخص شأن يوجب فيه التجريد المطلق والتنزيه الكامل، فقال:] يَدُ اللهِ فَوْقَ أَيْديهِمْ [(4)،] وكانَ عَرْشُهُ على الماءِ [(5)،] وَسِعَ كُرْسِيُّهُ السَّماواتِ والأرْض [(6)،] ثمَّ اسْتَوى على العَرْشِ [(7)،] ثمَّ اسْتَوى إلى السَّماءِ وهِيَ دُخانُ [(8)،] والأرْضُ جَميعاً قَبْضَتُهُ يَوْمَ القِيامَةِ والسَّماواتُ مَطْوِيَّاتٌ بِيَمينهِ [(9)،] وما رَمَيْتَ إِذْ رَمَيْتَ ولكِنَّ اللهَ رَمى [(10)،] والله يَقْبِض] ويَبْسُطُ [(11)،] وجاءَ رَبُّكَ والمَلَكُ صَفّاً صَفّا [(12)،] وَقَالَتْ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ [(13)،] إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ [(14) ... إلخ، وثار ما ثار من الجدل حول هذه الكلمات، حينما أصبح الجدل صناعة والكلام زينة، وإن هي إلا جارية على نسق متبع في التعبير، يرمي إلى توضيح المعاني المجردة وتثبيتها، ويجري على سنن مطرد، لا تخلف فيه ولا عوج، سنن التخييل الحسي والتجسيم في كل عمل من أعمال التصوير. ¶ ولكن أتباع هذا السنن في هذا الموضوع بالذات قاطع في الدلالة – كما قلنا – على أن هذه الطريقة في القرآن أساسية في التصوير، كما أن التصوير هو القاعدة الأولى في التعبير\". ¶ أقول: وفي هذين النصين دلالات خطيرة: ¶ أولاها: أن سيداً لم يرجع عمّا دونه في كتابه التصوير الفني في القرآن، وقد كتبه في مراحله الأولى؛ كما يقال. ¶ وثانيتهما: أنه لم يرجع عن تعطيل الصفات الذي دوَّنه في التصوير الفني، ولم يرجع عن تعطيله في \"الظلال\" بعد التنقيح المدَّعى. ¶ وثالثتهما: في \"الظلال\" و\"التصوير\" تعطيل لصفة الاستواء. ¶ ورابعتها: اعتقاده الخطير أن هذه الصفات معان مجردة؛ أي: هي أمور ذهنية لا وجود لها، وهذا هو غاية التعطيل والضلال.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وخامستها: تعطيله لعدد من الصفات؛ كالاستواء، والنزول، واليد، ولا يستبعد أنه يجري على هذا المنوال في كل الصفات. ¶ سادسيتها:\" إنكاره لرفع عيسى إلى السماء. ¶ سابعيتها: معرفته بالخلاف بين أهل السنة والجهمية والمعتزلة، ثم انحيازه إلى أهل البدع، واعتماده على قواعدهم الباطلة في تعطيل صفات الله؛ فمن المغالطات أن يقال: إن سيد قطب يجهل مثل هذه الأمور، أو إنه قد رجع عنها إلى عقيدة السلف ومنهجهم. ¶ وله مواقف في \"الظلال\" تدل على معرفته بالخلاف بين أهل السنة وأهل البدع، ومع ذلك؛ فهو ينحاز إلى أهل البدع، ثم يُتبع ذلك بالتهوين من قيمة الخلاف؛ ليسهل على السني اللحاق بأهل البدع أو الاستخفاف بالخلاف في العقيدة واحترام أهل البدع الذين يبجلهم سيد وأمثاله. ¶ سيد يرى أن عرش الله العظيم رمز وليس بحقيقة: ¶ قال سيد قطب في تفسيره لسورة الأنبياء عند تفسيره آية:] فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ [(15)؛ قال: ¶ \"وهم يصفونه بأنه له شركاء، تنزه الله المتعالي المسيطر رب العرش، والعرش رمز الملك والسيطرة والاستعلاء\". (16) ¶ وقال أيضاً في سورة المؤمنون عند قول الله تعالى:] فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لا إِلَهَ إِلا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ [(17)؛ قال: ¶ \" ... ويشهد بأنه الملك الحق، المسيطر الحق، الذي لا إله إلا هو، صاحب السلطان والسيطرة والاستعلاء،] ربُّ العَرْشِ الكَريمِ [(18) \". (19) ¶ وهذا بخلاف ما دل عليه الكتاب والسنة، وآمن به المسلمون، من أن العرش أعظم مخلوقات الله العلوية، وأنه فوق السماوات وفوق الفردوس الذي هو أعلى الجنان، وأن الله استوى عليه استواء يليق بجلاله وعظمته، وسيد لا يعترف به، ولا يرى إلا أنه رمز الملك والسيطرة ... إلخ. ¶ أقوال السلف في المعطلين لصفات الله: ¶ قال البخاري في \"خلق أفعال العباد\" (20):",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "\"وقال سعيد بن عامر: الجهمية أشر قولاً من اليهود والنصارى، قد اجتمعت اليهود والنصارى وأهل الأديان أن الله تبارك وتعالى على العرش، وقالوا هم: ليس على العرش شيء. ¶ وقال (يعني: علي بن المديني): احذر من المريسي وأصحابه؛ فإن كلامهم يستجلب الزندقة. ¶ وكان إسماعيل بن أبي أويس يسميهم زنادقة العراق\". ¶ وقال البخاري: ¶ \"نظرت في كلام اليهود والنصارى والمجوس، فما رأيت أضل في كفرهم منهم، وإني لأستجهل من لا يكفرهم؛ إلا من لا يعرف كفرهم\". ¶ وقال البخاري: ¶ \"ما أبالي صليت خلف الجهمي والرافضي أم صليت خلف اليهود والنصارى، ولا يسلم عليهم، ولا تؤكل ذبائحهم\". (21) ¶ وأقوالهم كثيرة في هذا، ولا يتسع المقام لنقلها. ¶ --- ¶ ([1]) الأعراف: 54. ¶ ([2]) \"في ظلال القرآن\" (3/ 1762 - 1763). ¶ ([3]) (ص 85 - 86). ¶ ([4]) الفتح: 10. ¶ ([5]) هود: 7. ¶ ([6]) البقرة: 255. ¶ ([7]) الأعراف: 54. ¶ ([8]) فصلت: 11. ¶ ([9]) الزمر: 67. ¶ ([10]) الأنفال: 17. ¶ ([11]) البقرة: 245. ¶ ([12]) الفجر: 22. ¶ ([13]) المائدة: 64. ¶ ([14]) آل عمران: 55. ¶ ([15]) الأنبياء: 22. ¶ ([16]) \"في ظلال القرآن\" (4/ 2374). ¶ ([17]) المؤمنون: 116. ¶ ([18]) المؤمنون: 116. ¶ ([19]) \"في ظلال القرآن\" (4/ 2482). ¶ ([20]) (ص 15 و 19). ¶ ([21]) \"خلق أفعال العباد\" (ص 22).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "الفصل الحادي عشر: إنكاره للميزان على طريقة المعتزلة والجهمية ¶ وذلك من الضلالات التي احتدم فيها النزاع بين أهل السنة والمعتزلة، وسيد قطب لا يجهل ذلك. ¶ قال في كتابه \"التصوير الفني\" (1): ¶ \"ثم لما كان هذا التجسيم خطة عامة؛ صوَّر الحساب في الآخرة كما لو كان وزناً مجسماً للحسنات والسيئات:] وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ [(2)،] فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ… .. وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ [(3)، وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا [(4)،] ولا يُظْلَمونَ فَتيلاً [(5)،] ولا يُظْلَمون نَقيراً [. (6) ¶ وكل ذلك تمشياً مع تجسيم الميزان. ¶ وكثيراً ما يجتمع التخييل والتجسيم في المثال الواحد من القرآن، فيصور المعنوي المجرد جسماً محسوساً، ويخيل حركة لهذا الجسم أو حوله من إشعاع التعبير. ¶ وفي الأمثلة السابقة نماذج من هذا، ولكنا نعرض هذه الظاهرة في أمثلة جديدة، فلدينا وفر من الأمثلة على كل قاعدة\". ¶ وقال في تفسير قول الله تعالى في سورة الأعراف:] وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ… [(7) الآية. (8) ¶ \"ولا ندخل هنا في طبيعة الوزن، وحقيقة الميزان، كما دخل المتجادلون بعقلية غير إسلامية في تاريخ الفكر الإسلامي؛ فكيفيات الله كلها خارجة عن الشبيه والمثيل، مذ كان الله سبحانه ليس كمثله شيء؛ فحسبنا تقرير الحقيقة التي يقصد إليها السياق من أن الحساب يومئذ بالحق، وأنه لا يظلم أحدٌ مثقال ذرة، وأن عملاً لا يبخس ولا يغفل ولا يضيع\". ¶ وفي هذا الكلام انحياز إلى أهل البدع من المعتزلة وغيرهم في إنكار الميزان، واتهام لأهل السنة الذين يثبتون الميزان احتجاجاً بنصوص الكتاب والسنة، بأنهم يجادلون بعقلية غير إسلامية، فلا فرق بينهم وبين أهل البدع والضلال في نظر سيد، بل أهل الضلال أرجح عنده وأولى بالحق والعياذ بالله. ¶ وقوله: \"فكيفيات الله كلها خارجة عن الشبيه والمثيل\": خبط وخلط؛ فإن كلاًّ من أهل السنة والجماعة وأهل البدع لم يقل: إن الميزان من صفات الله عز وجل، بل أهل السنة يقولون: إن الميزان مخلوق، توزن به صحائف الأعمال وكتبها، ولا يقولون: إنه من صفات الله، بل هو مخلوق من مخلوقات الله، له كفتان، إحداهما للحسنات، والأخرى توضع فيها السيئات؛ كما هو ظاهر نصوص الكتاب والسنة، وأهل البدع ينكرون الميزان والوزن، بناء على أن الأعمال أعراض يستحيل وزنها؛ إنكاراً لما أثبته الله ورسوله بعقولهم السخيفة، ولو عاشوا في هذا العصر وشاهدوا مقاييس الحرارة والبرودة الدقيقة من صنع البشر؛ لما استبعدوا وزن الأعمال، بله وزن الصحائف، ولربما آمنوا بالميزان والوزن في الآخرة، ولأهل السنة أن يستشهدوا بقول الله تعالى:] سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ [. (9) ¶ فقضية وزن الحرارة والبرودة بالمقاييس التي اخترعها البشر، وهي أعراض، توقف عقول أهل البدع أمام الواقع، وتنادي على هذه العقول بالجهالة والسخف، وتقف إلى جانب نصوص الكتاب والسنة، ومذهب أهل السنة والجماعة؛ انطلاقاً من قول الله:] سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ [(10) ¶ -------------------------------------------------------------------------------- ¶ ([1]) (ص 83). ¶ ([2]) الأنبياء: 47. ¶ ([3]) القارعة 6 - 8. ¶ ([4]) الأنبياء 47. ¶ ([5]) النساء: 49. ¶ ([6]) النساء: 124. ¶ ([7]) الأعراف: 8. ¶ ([8]) (3/ 1261)، وراجع تفسير سورة المؤمنون (4/ 2481)، حيث تأول الميزان مثل هذا التأويل، وأحال إلى كتابه \"التصوير الفني في القرآن\". ¶ ([9]) فصلت: 53. ¶ ([10]) فصلت: 53.",
            "page": null,
            "part": null
        },
        {
            "hno": null,
            "id": "136",
            "nass": "الفصل الثاني عشر: اعتقاد سيد قطب أن الروح أزلية منفصلة من ذات الله ¶ قال سيد قطب: ¶ لقد قال الله للملائكة:] إِنِّي خَالِقٌ بَشَرًا مِنْ صَلْصَالٍ مِنْ حَمَإٍ مَسْنُونٍ فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ [. (1) ¶ وقد كان ما قاله الله، فقوله تعالى إرادة، وتوجه الإرادة ينشئ الخلق المراد، ولا نملك أن نسأل كيف تلبست نفخة الله الأزلي الباقي بالصلصال المخلوق الفاني، فالجدل على هذا النحو عبث عقلي، بل عبث بالعقل ذاته، وخروج به عن الدائرة التي يملك فيها أسباب التصور والإدراك والحكم، وكل ما ثار من الجدل حول هذا الموضوع، وكل مايثور، إن هو إلا جهل بطبيعة العقل البشري وخصائصه وحدوده، وإقحام له في غير ميدانه؛ ليقيس عمل الخالق إلى مدركات الإنسان، وهو سفه في إنفاق الطاقة العقلية، وخطأ في المنهج من الأساس، إنه يقول كيف يتلبس الخالد بالفاني، وكيف يتلبس الأزلي بالحادث، ثم ينكر أو يثبت ويعلل! بينما العقل الإنساني ليس مدعواً أصلاً للفصل في الموضوع؛ لأن الله يقول: إن هذا قد كان، ولا يقول: كيف كان؟ فالأمر إذن ثابت، ولا يملك العقل البشري أن ينفيه، وكذلك هو لا يملك أن يثبته بتفسير من عنده، غير التسليم بالنص؛ لأنه لا يملك وسائل الحكم، فهو حادث، والحادث لا يملك وسائل الحكم على الأزلي في ذاته، ولا على الأزلي في تلبسه بالحادث، وتسليم العقل ابتداء بهذه البديهية أو القضية، وهي أن الحادث لا يملك وسائل الحكم على الأزلي في أي صورة من صوره، يكفي ليكف العقل عن إنفاق طاقته سفهاً في غير مجاله المأمون. (2)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "في هذا النص أن كلام الله هو إرادته، وهذا تعطيل لصفة الكلام، تعالى الله عن ذلك، وفيه اعتقاد سيد أن الروح أزلية غير مخلوقة، أي أنها جزء من الله تعالى عن هذا القول علواً كبيراً. ¶ قال ابن القيم رحمه الله ومحمد بن نصر المروزي: ¶ \"تأول صنف من الزنادقة وصنف من الروافض في روح آدم ما تأولته النصارى في روح عيسى وما تأوله قوم من أن الروح انفصل عن ذات الله، فصار في المؤمن، فعبد صنف من النصارى عيسى ومريم جميعاً؛ لأن عيسى عندهم روح من الله صار في مريم، فهو غير مخلوق عندهم. ¶ وقال صنف من الزنادقة وصنف من الروافض: إن روح آدم مثل ذلك، إنه غير مخلوق، وتأوَّلوا قوله تعالى:] وَنَفَخْتُ فِيهِ مِنْ رُوحِي [(3)، وقوله تعالى:] ثُمَّ سَوَّاهُ وَنَفَخَ فِيهِ مِنْ رُوحِهِ [(4)، فزعموا أن روح آدم ليس بمخلوق، كما تأول من قال: إن النور من الرب غير مخلوق. قالوا: ثم صاروا بعد آدم في الوصي بعده، ثم هو في كل نبي ووصي، إلى أن صار في علي ثم الحسن والحسين، ثم في كل وصي وإمام فيه، يعلم الإمام كل شيء، ولا يحتاج أن يتعلم من أحد. ¶ ولا خلاف بين المسلمين أن الأرواح التي في آدم وبنيه وعيسى ومن سواه من بني آدم كلها مخلوقة لله، خلقها وأنشأها وكونها واخترعها، ثم أضافها إلى نفسه، كما أضاف إليه سائر خلقه، قال تعالى:] وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ جَمِيعًا مِنْهُ [(5) \" (6) ¶ فيا عجباً لسيد قطب! يثبت أن الروح أزلي! من إجماع أهل السنة على أنه مخلوق؛ استناداً إلى كتاب الله وسنة رسوله! ويقول عن القرآن: إنه مخلوق! مع أن القرآن والسنة وإجماع أهل السنة والجماعة أنه كلام الله وصفة من صفاته المقدسة اللائقة بجلاله. ¶ --- ¶ ([1]) الحجر: 28 - 29. ¶ ([2]) \"في ظلال القرآن\" (14/ 22 - 23). ¶ ([3]) الحجر: 29. ¶ ([4]) السجدة: 9. ¶ ([5]) الجاثية: 13. ¶ ([6]) كتاب \"الروح\" (ص 194 - 195).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "الفصل الثالث عشر: موقف سيد قطب من معجزات الرسول ودلائل النبوة ¶ معجزات الرسل من أعظم البراهين والدلائل على صدقهم وصدق رسالاتهم، وإنها من عند الله، وأعظمهم معجزات وأكثرهم محمد بن عبد الله  e،  خاتم النبيين، ولقد عرف المسلمون مكانة هذه المعجزات، فدونوها في مؤلفات كثيرة، وتناقلوها فيما بينهم؛ إيماناً بها، وتعظيماً لشأنها. ¶ فما هو موقف سيد قطب من معجزات الرسول ودلائل نبوته وسائر المعجزات؟ ¶ إنه يقلل من شأن المعجزات، ويرى أن معجزة الرسول الوحيدة هي القرآن فقط؛ (1) يقول: ¶ \"إن الإسلام لم يشأ أن تكون وسيلته إلى حمل الناس على اعتناقه هي القهر والإكراه، في أي صورة من الصور، حتى القهر العقلي عن طريق المعجزة، لم يكن وسيلة من وسائل الإسلام، كما كان في الديانات قبله، من نحو الآيات التسع لموسى، والكلام في المهد، وإحياء الموتى، وإبراء الأكمة والأبرص لعيسى ... لقد شاء الإسلام أن يخاطب القوى المدركة في الإنسان، ويعتمد عليها في الإقناع بالشريعة والعقيدة، وذلك جرياً على نظرته الكلية في احترام هذا الإنسان وتكريمه\". ¶ أقول: إن المعجزات التي يجريها الله على أيدي رسله ليس فيها قهرٌ ولا إكراه، وليس فيها ما ينافي نظرية الإسلام الكلية في احترام الإنسان، بل فيها إكرام لأنبياء الله ورسله، وتأييد لهم، وبراهين على صدقهم، وإكرام لأتباعهم، وتقوية وتثبيت لإيمانهم. ¶ وقد أكرم الله نبينا محمداً  e  خاتمهم وأعلاهم منزلة عنده بمعجزات لا تحصى، وقد ألف في ذلك مؤلفات خاصة، وذكر في كثير من دواوين السنة. ¶ قال القاضي عياض في كتاب \"الشفاء\" بعد أن تحدث عن المعجزات وأنها براهين على صدق الأنبياء:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "\"واعلم أن المعجزات التي ظهرت على يد نبينا  e  ودلائل نبوته وبراهين صدقه من هذين النوعين معاً، وهو أكثر الرسل معجزة، وأبهرهم آية، وأظهرهم برهاناً كما سنبينه، وهي في كثرتها لا يحيط بها ضبط، فإن واحداً منها وهو القرآن لا يحصى عدد معجزاته بألف ولا ألفين ولا أكثر ... \". (2) ¶ ذكر سيد في تفسير قول الله تعالى:] سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلا مِنْ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى [(3) الاختلاف في الإسراء أكان يقظة أو مناماً، ثم ذكر عن عائشة أنها قالت: \"إن العروج كان بروحه\". أقول: وهذا لم يثبت عنها؛ لأن ابن إسحاق روى هذا عن بعض آل أبي بكر عنها، (4) وهذا البعض مجهول، وذكر عن الحسن: \"كان في المنام رؤيا رآها\". أقول: وهذا لم يثبت عن الحسن، بل روى ابن إسحاق عنه ما يدل على أنه كان في اليقظة. (5) ¶ ثم قال:",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "\"على أننا لا نرى محلاً لذلك الجدال الطويل الذي ثار قديماً ويثور حديثاً حول طبيعة هذه الواقعة المؤكدة في حياة رسول الله  e،  والمسافة بين الإسراح والمعراج بالروح أو بالجسم وبين أن تكون رؤية في المنام أو رؤية في اليقظة ... المسافة بين هذه الحالات كلها ليست بعيدة، ولا تغير من طبيعة هذه الواقعة شيئاً، وكونها كشفاً وتجلية للرسول  e  عن أمكنة بعيدة وعوالم بعيدة في لحظة خاطفة قصيرة ... والذين يدركون شيئاً من طبيعة القدرة الإلهية ومن طبيعة النبوة، لا يستغربون في الواقعة شيئاً، فأمام القدرة الإلهية تتساوى جميع الأعمال التي تبدو في نظر الإنسان وبالقياس إلى قدرته والى تصوره متفاوتة السهولة والصعوبة حسب ما اعتاده وما رآه، والمعتاد المرئي في عالم البشر ليس هو الحكم في تقدير الأمور بالقياس إلى قدرة الله، أما طبيعة النبوة؛ فهي اتصال بالملأ الأعلى، على غير قياس أو عادة لبقية البشر، وهذه التجلية لمكان بعيد أو عالم بعيد، والوصول إليه بوسيلة معلومة أو مجهولة، ليست أغرب من الاتصال بالملأ الأعلى والتلقي عنه، وقد صدق أبوبكر الصديق رضي الله عنه وهو يرد المسألة المستغربة المستهولة عند القوم إلى بساطتها وطبيعتها، فيقول: إني لأصدقه بأبعد من ذلك، أصدقه بخبر السماء\". (6) ¶ فقوله: \"على أننا لا نرى محلاً للجدل الطويل الذي ثار قديماً والذي يثور حديثاً حول طبيعة هذه الواقعة ... \" إلى قوله: \"ولا تغير من طبيعة هذه الواقعة شيئاً، وكونها كشفاً وتجلية للرسول  e  عن أمكنة بعيدة وعوالم بعيدة\". ¶ أقول: إن معالجة الخلاف في هذه القضية الكبيرة بهذا الأسلوب يعتبر تهرباً عن بيان الحقيقة ... إن الفروق كبيرة جداً بين الرؤية في النوم وبين أن يسرى برسول الله  e  بروحه وجسده إلى السماوات العلى، إلى رب السماوات والأرض، وتكليم الله إياه، ومشاهدة الآيات الكبرى بعينيه في اليقظة في السماوات كلها وعند سدرة المنتهى.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "إن هذه التسوية بين هذه الأمور المتفاوتة والتي منها التجلية والكشف التي يدعيها ضلال الصوفية لأمر عجيب. ¶ إن هذه التسوية والتقصير في البحث وترجيح مادلت عليه الأحاديث المتواترة من الإسراء والعروج برسول الله  e  بروحه وجسمه إلى ربه في اليقظة ناشئ عن تصور سيد قطب لعدم الجدوى لهذه المعجزة العظيمة، بل لجميع المعجزات ¶ وإن هذا لتفريط كبير، وتهاون جسيم، عافانا الله منه. ¶ قال سيد قطب عند تفسير قوله تعالى:] وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالآيَاتِ إِلا أَنْ كَذَّبَ بِهَا الأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالآيَاتِ إِلا تَخْوِيفًا [. (7) ¶ \"إن معجزة الإسلام هي القرآن، وهو كتاب يرسم منهجاً كاملاً للحياة، ويخاطب الفكر والقلب، ويلين الفطرة القويمة، ويبقى مفتوحاً للأجيال المتتابعة تقرؤه وتؤمن به إلى يوم القيامة، أما الخارقة المادية؛ فهي تخاطب جيلاً واحداً من الناس، وتقتصر على من يشاهدها من هذا الجيل، على أن كثرة من كانوا يشاهدون الآيات لم يؤمنوا. ¶ وقد ضرب السياق المثل بثمود، الذين جاءتهم الناقة وفق ما طلبوا واقترحوا آية واضحة، فظلموا أنفسهم وأوردوها موارد الهلكة؛ تصديقاً لوعد الله بإهلاك المكذبين بالآية الخارقة، وما كانت الآيات إلا إنذاراً وتخويفاً بحتمية الهلاك بعد مجيء الآية. ¶ هذه التجارب البشرية اقتضت ان تجيء الرسالة الأخيرة غير مصحوبة بالخوارق؛ لأنها رسالة الأجيال المقبلة جميعها، لا رسالة جيل واحد يراها، ولأنها رسالة الرشد البشري، تخاطب مدارك الإنسان جيلاً بعد جيل، وتحترم إدراكه الذي تتميز به بشريته، والذي من أجله كرمه الله على كثير من خلقه. ¶ أما الخوارق التي وقعت للرسول  e،  وأولها خارقة الإسراء والمعراج؛ فلم تتخذ معجزة مصدقة للرسالة، إنما جعلت فتنة للناس وابتلاء\". (8) ¶ وعلى هذا الكلام مآخذ:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "الأول: على قوله: \"إن معجزة الإسلام هي القرآن\". ¶ بهذا الأسلوب؛ أسلوب القصر، وسيد يريد القصر المطلق لا الإضافي، وفي هذا تهوين من شأن المعجزات العظيمة التي أكرم الله بها نبينا، وهي من الكثرة بحيث لا تخفى، وإشعار بأنها لا وزن لها ولا جدوى، فلا تستحق الإشادة بها، بل يراها سيد تحط من كرامة الإنسان. ¶ الثاني: على قوله بعد الحديث عن الخوارق: \"هذه التجارب البشرية اقتضت أن تجيء الرسالة الأخيرة غير مصحوبة بالخوارق\". ¶ أقول: هذا الكلام لا يليق بجلال الله وعظمته، فكأن الله ما كان يعلم بطبائع الأمم، ولا يعلم أن أكثر الناس من كل أمة ستكذب بالآيات التي يرسلها الله براهين لصدق أنبيائه، فتكون النتائج عكس ما يريد من تلك الآيات ... وأخيراً، وبعد آلاف التجارب التي جربها الله – على زعم سيد – استقرَّ عنده أنه لا جدوى لهذه الخوارق، فقرر بالنسبة للرسالة الخاتمة أن تكون غير مصحوبة بالخوارق، لأنها رسالة الأجيال المقبلة. ¶ إن نظرة سيد المستهجنة إلى آيات الله العظيمة الدالة على عظمته وقدرته وعلمه، وعلى صدق رسله؛ قادته إلى أن يقول هذا القول الخطير، الذي فيه إساءة عظيمة إلى الله رب العالمين. ¶ إن هذه العقيدة لهي أخت عقيدة البداء. ¶ الثالث: على قوله: \"ولأنها رسالة الرشد البشري، تخاطب مدارك الإنسان جيلاً بعد جيل، وتحترم إدراكه الذي تتميز به بشريته، والذي من أجله كرمه الله\". ¶ أقول: إن القرآن الكريم كما قال سيد يخاطب مدارك الإنسان، ومع ذلك؛ فإن الكتب السماوية السابقة من كتب الله كانت كذلك تخاطب مدارك الإنسان، وأنزلت لهداية الأمم، وقامت بها الحجج على الأمم المكذبة، وقد أثنى الله عليها، وأشاد بها، وكلفت الأمة الإسلامية بالإيمان بها واحترامها، واعتبر الإسلام الإيمان بها ركناً من أركان ديننا وإيماننا.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "ولكن كثيراً من نفوس البشر فيها عتوٌّ وعناد، فتقتضي حكمة الله أن يردف هذه الكتب بآيات خوارق ومعجزات يؤمن بها على مثلها البشر. ¶ والقرآن أعظم هذه الكتب، وأشملها، وأقواها حجة، ومع ذلك؛ فقد كفرت وكذبت به أمم، بل أول من كفر به صناديد قريش، وأكثر قبائل العرب أيام نزوله، فكانت تدهشهم بلاغة القرآن وإعجازه، ثم سرعان ما تغلبهم أهواؤهم وعصبياتهم الجاهلية، فينكصون على أعقابهم كافرين ومكابرين ومعاندين كسائر أعداء الرسل. ¶ ولقد أردف هذا القرآن العظيم بمعجزات عظيمة، هي بحق دلائل وبراهين على صدق رسول الله  e،  هو نفسه  e  يستشهد بها على صدق رسالته، وأنه رسول الله حقاً، ويستدل بذلك أصحابه والمؤمنون بعدهم على صدق نبيهم وصحة رسالته، وعلى أنه رسول الله  e  يؤيده ربه بذلك، ويعطي البرهان العظيم تلو البرهان على أن محمداً عبد الله ورسوله. ¶ أما بلوغ البشرية رشدها؛ فهذا كثيراً ما يردده العقلانيون المبهورون بالحضارة الغربية ومخترعاتها، وينسون أن البشر في أجيالهم كلها فيهم الرشيد وهو من صدق الرسل واستجاب لأمر الله واستقام علىهديه، والضال الغاوي الجاهل، وهو من يكذب رسله ويشرك به ويتبع هواه وشياطين الإنس والجن، فهذا في كل زمان ومكان أحط من الحيوانات؛ كما قال تعالى:] إِنْ هُمْ إِلا كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلا [، (9) وقال تعالى:] وَمَثَلُ الَّذِينَ كَفَرُوا كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لا يَسْمَعُ إِلا دُعَاءً وَنِدَاءً [(10)، والناس في هذا الزمان الذي يسميه العقلانيون عصر الرشد أضل الأجيال، وأشدهم انغماساً في الجهل، وإنهماكاً في الشهوات، ووقوعاً في الكفر والإلحاد؛ إلا من هدى الله من أمة الإجابة ... وما أكثر الأمم التي تعبد الأوثان، بل تعبد القرود والفروج والصلبان في هذا العصر، وما أشد الناس عداوة في هذا العصر الذي يسميه العقلانيون عصر الرشد لما جاءت به الرسل عليهم الصلاة والسلام.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "أفيجوز أن نهون من معجزات أعظم الأنبياء الثابتة عنه إلى أبعد من درجة التواتر مجاراة للعقلانيين أفراخ أوروبا وأذيال فلاسفتها، فنقول: إنه ليس لنبينا إلا معجزة واحدة، هي القرآن، إرضاء لأعداء الله، وانهزاماً أمام علمانيتهم وعقلانيتهم. ¶ وأعجب لقول سيد: \"أما الخوارق التي وقعت للرسول  e،  وأولها خارقة الإسراء والمعراج؛ فلم تتخذ معجزة مصدقة للرسالة، وإنما جُعلت فتنة للناس وابتلاء\". ¶ واعجباه لسيد! من سبقك إلى هذا من أئمة الإسلام، فقال: إن هذه الخارقة ليست معجزة مصدقة لرسول الله؟! ومن جعلها دليلاً على كذبه؟! إن الخوارق من أقوى الأدلة على كذب الدجاجلة والسحرة والمشعوذين، أما للرسل؛ فهي من أعظم براهين صدقهم، وهي آيات ومعجزات يجعلها الله براهين على صدقهم، وإثبات أنهم مرسلون من الله حقاً، ولا يقول مؤمن غير هذا، وجعل هذه المعجزة فتنة للكافرين لا يمنع أنها معجزة مصدقة للرسول  e،  ولا يمنع أنها نعمة للمؤمنين وتشجيع لهم وتأييد لهم على أعدائهم وتثبيت على دينهم، وليست معجزة الإسراح والمعراج بأول معجزات رسول الله  e،  بل قد سبقتها معجزات، يعرف ذلك المعنيون بسيرته  e  وأحواله الشريفة. ¶ أثبت سيد قطب معجزة انشقاق القمر؛ لأنه ثبت بالقرآن والروايات المتواترة، ثم قال: ¶ \"بقيت لنا كلمة في الرواية التي تقول: إن المشركين سألوا النبي  e  آية، فانشق القمر؛ فإن هذه الرواية تصطدم مع مفهوم نص قرآني مدلوله أن الرسول  e  لم يرسل بخوارق من نوع الخوارق التي جاءت مع الرسل قبله، لسبب معين:] وما منعنا أن نرسل بالأيات إلا أن كذب بها الأولون [؛ (11) فمفهوم هذه الآية أن حكمة الله اقتضت منع الآيات – أي: الخوارق – لما كان من تكذيب الأولين بها.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "وفي كل مناسبة طلب المشركون آية من الرسول  e؛  كان الرد يفيد أن هذه الأمر خارج عن حدود وظيفته، وأنه ليس إلا بشراً رسولاً، وكان يردهم إلى القرآن، يتحداهم به، بوصفه معجزة هذا الدين الوحيدة:] قُلْ لَئِنْ اجْتَمَعَتْ الإِنسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا وَلَقَدْ صَرَّفْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ فَأَبَى أَكْثَرُ النَّاسِ إِلا كُفُورًا وَقَالُوا لَنْ نُؤْمِنَ لَكَ حَتَّى تَفْجُرَ لَنَا مِنْ الأَرْضِ يَنْبُوعًا أَوْ تَكُونَ لَكَ جَنَّةٌ مِنْ نَخِيلٍ وَعِنَبٍ فَتُفَجِّرَ الأَنهَارَ خِلالَهَا تَفْجِيرًا أَوْ تُسْقِطَ السَّمَاءَ كَمَا زَعَمْتَ عَلَيْنَا كِسَفًا أَوْ تَأْتِيَ بِاللَّهِ وَالْمَلائِكَةِ قَبِيلا أو يَكُونَ لَكَ بَيْتٌ مِنْ زُخْرُفٍ أَوْ تَرْقَى فِي السَّمَاءِ وَلَنْ نُؤْمِنَ لِرُقِيِّكَ حَتَّى تُنَزِّلَ عَلَيْنَا كِتَابًا نَقْرَؤُه قُلْ سُبْحَانَ رَبِّي هَلْ كُنتُ إِلا بَشَرًا رَسُولا [. (12) ¶ فالقول بأن انشقاق القمر كان استجابة لطلب المشركين آية – أي: خارقة – يبدو بعيداً عن مفهوم النصوص القرآنية، وعن اتجاه هذه الرسالة الأخيرة إلى مخاطبة القلب البشري بالقرآن وحده وما فيه من إعجاز ظاهر، ثم توجيه هذا القلب – عن طريق القرآن – إلى آيات الله القائمة في الأنفس والآفاق، وفي أحداث التاريخ سواء ¶ فأما ما وقع فعلاً للرسول  e  من خوارق شهدت بها روايات صحيحة؛ فكان إكراماً من الله لعبده، لا دليلاً لإثبات رسالته",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "ومن ثم نثبت الحادث – حادث انشقاق القمر – بالنص القرآني وبالروايات المتواترة التي تحدد مكان الحادث وزمانه وهيئته، ونتوقف في تعليله الذي ذكرته بعض الروايات، ونكتفي بإشارة القرآن إليه مع الإشارة إلى اقتراب الساعة، باعتبار هذه الإشارة لمسة للقلب البشري ليستيقظ ويستجيب ¶ وانشقاق القمر إذن كان آية كونية يوجه القرآن القلوب والأنظار إليها، كما يوجهها دائماً إلى الآيات الكونية الأخرى، ويعجب من أمرهم وموقفهم إزاءها، كما يعجب من موقفهم تجاه آيات الله الكونية الأخرى. ¶ إن الخوارق الحسية قد تدهش القلب البشري في طفولته، قبل أن يتهيأ لإدراك الآيات الكونية الدائمة والتأثر الثابت الهادئ، وكل الخوارق التي ظهرت على أيدي الرسل صلوات الله عليهم قبل أن تبلغ البشرية الرشد والنضوج يوجد في الكون ماهو أكبر منها وأضخم، وإن كان لا يستثير الحس البدائي كما تستثيره تلك الخوارق\". (13) ¶ أقول: الكلام مع سيد قطب في نقاط: ¶ الأولى: حول اصطدام هذا الحديث الصحيح المذكور بمفهوم الآية. ¶ فلا يجوز رد أحاديث رسول الله  e  بمثل هذا الادعاء، فإذا كان مفهوم الآية المذكورة يصطدم بالحديث، فترى رده والطعن فيه بمثل هذه المصادمة الموهومة، فيلزمك أن ترد آية انشقاق القمر الثابتة بالآية القرآنية والثابتة بالأحاديث المتواترة كما ذكرت، وكذلك يلزمك رد آية الدخان، التي قال الله فيها:] فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ [. (14) ¶ الثانية: يلزم أن ترد الأحاديث المتواترة التي أخبرت بمعجزات كثيرة حصلت لرسول الله  e.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "الثالثة: يمكن حمل الآية على أن الكفار لا يجابون بكل ما طلبوه، وأما المسلمون؛ فقد يحتاجون إلى الماء أوالطعام لشدة العطش والجوع والقحط، فيخبرون رسول الله بذلك، أو يستشفعون به، فيسأل الله لهم، فيستجيب الله دعاءه، وتقبل شفاعته؛ كما في أحاديث الاستسقاء، وكما في أحاديث نبع الماء من بين أصابعه، وكما في أحاديث بركة الطعام أيام حفر الخندق وفي تبوك. ¶ وقد يحتاجون في ميادين الجهاد إلى نصر من الله، فيأتيهم المدد من السماء بالملائكة، أو ينصرهم الله بحفنة من التراب؛ كما في غزوة بدر، حيث حصل النصر بالملائكة، وبرمية من تراب، حيث يقول الله:] وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى [، (15) وهذا ثابت بالقرآن. ¶ وكما في غزوة حنين، إذ رمى رسول الله  e  بحفنة من التراب، فانهزمت جيوش المشركين. ¶ الرابعة: يمكن أن يقال بالنسبة للحديث: إن سؤال المشركين انشقاق القمر كان قبل نزول الآية الكريمة من سورة الإسراء، فلما اشتد تعنتهم؛ أنزل الله الآية، فصاروا بعد ذلك لا يجابون على أسئلة التعنت. ¶ الخامسة: أن يُقال: لكن ذلك لا يمنع وقوع الآيات والمعجزات لرسول الله  e  لأسباب أخر ولمقاصد وحكم أخرى؛ فهذا قد وقع منه الكثير والكثير، منه ما نص عليه القرآن كما ذكرناه آنفاً، ومنه ما تواترت به السنة، ومنه ما صح، ومنه ما حَسُن، وقد ألفت في ذلك كتب، وسلمت به الأمة محدثوها ومفسروها وفقهاؤها؛ فقد ألف في ذلك أبونعيم كتاب \"دلائل النبوة\" في مجلدتين، وألف البيهقي أيضاً كتاب \"دلائل النبوة\" في سبع مجلدات، وألف في ذلك القاضي عبد الجبار أحد رؤوس المعتزلة كتاباً سمَّاه \"تثبيت دلائل النبوة\"، أتى فيه بالعجب العجاب في تقرير نبوة رسول الله، حتى إن كثيراً منه لا يدرك أنه من دلائل النبوة إلا بعد تقريره وبيانه، وألف في ذلك القاضي عياض كتابه \"الشفاء\"، وألفت في ذلك كتب أخرى.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "ثم إن كتب الصحاح والسن والمعاجم والمصنفات وكتب المغازي والسير تزخر بالأحاديث التي رواها الأئمة في ثناياها على أنها معجزات وآيات كبار ودلائل عظيمة على صدق رسول الله  e  لا على أنها مجرد خوارق لا صلة لها بتصديق الرسول ولا بصدق رسالته تعالى الله عن ذلك ونزه الله رسوله والمؤمنين عن هذا القول الذي يقوله سيد قطب. ¶ السادسة: على قول سيد: \"وفي كل مناسبة طلب المشركون آية من الرسول  e؛  كان الرد يفيد أن هذا الأمر خارج عن حدود وظيفته، وأنه ليس إلا بشراً رسولاً\". ¶ فيقال: هذا جواب الرسل جميعاً. ¶ قال تعالى:] أَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَالَّذِينَ مِنْ بَعْدِهِمْ لا يَعْلَمُهُمْ إِلا اللَّهُ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالأَرْضِ ... [إلى قوله:] قَالُوا إِنْ أَنْتُمْ إِلا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُبِينٍ قَالَتْ لَهُمْ رُسُلُهُمْ إِنْ نَحْنُ إِلا بَشَرٌ مِثْلُكُمْ وَلَكِنَّ اللَّهَ يَمُنُّ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ وَمَا كَانَ لَنَا أَنْ نَأْتِيَكُمْ بِسُلْطَانٍ إِلا بِإِذْنِ اللَّهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلْ الْمُؤْمِنُونَ [. (16) ¶ والآيات كثيرة في أجوبة الرسل أن الآيات إنما هي بيد الله، وأنهم بشر لا يملكون من ذلك شيئاً، ومع ذلك فإن الله سبحانه يُكرمهم ويُجري الآيات والمعجزات على أيديهم، وهكذا رسول الله إذ أسند أمر الخوارق والمعجزات إلى الله؛ فإن ذلك لا يمنع أن يجري الله على يديه تلك الآيات والمعجزات، وقد وقع من ذلك الكثير والكثير.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "السابعة: على قوله: \"وكان يردهم إلى القرآن يتحداهم به بوصفه معجزة هذا الدين الوحيدة\". ¶ أقول: إن القرآن أعظم معجزات هذا الدين فعلاً، ولكن ليس كما يقول سيد، إنه المعجزة الوحيدة! فلم يقل ذلك رسول الله  e،  ولم يصرح به القرآن، بل لم يشر إلى ما يقوله سيد قطب، ولم يقل هذا حتى العقلانيون القدامى من المعتزلة؛ إلا من حكم عليه بالإلحاد منهم؛ كالنظام وأمثاله، وإنما يقول هذا العقلانيون المعاصرون من تلاميذ أوروبا وفلاسفتها. ¶ الثامنة: على قوله: \"فأما ما وقع فعلاً للرسول من خوارق شهدت بها روايات صحيحة، فكان إكراماً من الله لعبده، لا دليلاً لإثبات رسالته\". ¶ أقول: إن الآيات والمعجزات التي أكرم الله بها رسوله محمداً  e  كثيرة جداً، وكثير منها ثبتت بالنقل المتواتر، لا الصحة فحسب، وهي من أعظم الدلائل على صدق رسول الله  e،  وعلى أنه رسول الله حقاً وصدقاً. ¶ والقارئ يرى أن سيد قطب يزعم أن ما وقع من الخوارق للرسول  e  فيها إكرام لرسول الله  e،  ولا دليل فيها لإثبات الرسالة. ¶ فنقول: ¶ 1 – كيف يعقل أن يخص الله رسوله الكريم بمئات المعجزات الباهرة، بما فيها الإسراء والمعراج وانشقاق القمر، ثم لا يكون فيها أي دليل على أن محمداً رسول الله صادق في دعواه أنه مرسل من الله عز وجل؟!. ¶ 2 – يقول سيد قطب: \"لقد شاء الإسلام أن يخاطب القوى المدركة في الإنسان، ويعتمد عليها في الإقناع بالشريعة والعقيدة، وذلك جرياً على نظرته الكلية في احترام هذا الإنسان وتكريمه\". (17)",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "فنتساءل: لماذ أخرج الله محمداً  e  عن نظرية الإسلام الكلية في احترام هذا الإنسان؟! لماذا يتابع عليه هذه الخوارق وهي تتنافى مع كرامة الإنسان؟! ولماذا يعتبر مايحط من قدر الإنسان ويتنافى مع احترامه وتكريمه إكراماً لرسول الله  e؟!  أيعقل هذا عند العقلاء وجرى في عاداتهم؟ أم أن هذا من سنة الله أن ما يتنافى مع احترام الإنسان وإكرامه إذا فعله بأنبيائه يكون من إكرام الله لهم مهما كثر هذا الفعل وتتابع عليهم؟ ¶ يقول سيد قطب خلال مدح رسالة الإسلام وذكر مزاياها: ¶ \"لأنها رسالة الرشد البشري، تخاطب إدراك الإنسان جيلاً بعد جيل، وتحترم إدراكه الذي تتميز به بشريته، والذي من أجله كرمه الله على كثير من خلقه\". ¶ فنقول: لماذا يتابع الله الآيات الباهرة على محمد  e  أكمل الناس عقلاً وأعظمهم رشداً، وهي لا تلائم ولا تليق بمن بلغ هذه المكانة من الكفار؟! ولماذا يكتفي الإسلام فيمن بلغوا هذه المنزلة من الكفار بمخاطبة مداركهم ويحترم إدراكهم ولا يراعي شيئاً من هذا في حق محمد  e  أعظم الناس رشداً وأعلاهم مكانة وأعظم الناس حرمة عند ربه، ولم يراع ذلك في حق أصحابه الراشدين الذين شهد الله لهم بالرشد، فقال:] أُوْلَئِكَ هُمْ الرَّاشِدُونَ [(18)؛ لم يراع من ذلك شيئاً، فتابع عليهم الخوارق (الآيات) مع منافاتها للرشد البشري، ومع منافاتها للإدراك والمدارك البشرية التي ميز الله بها البشر، وكرمهم على كثير من خلقه؟ ¶ ويقول سيد قطب مهوناً من شأن معجزات الأنبياء (آيات الله الكبرى)؛ كما قال تعالى في إحدى هذه الآيات:] فَأَرَاهُ الآيَةَ الْكُبْرَى فَكَذَّبَ وَعَصَى [؛ (19) يقول:",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "\"إن الخوارق الحسية قد تدهش القلب البشري في طفولته قبل أن يتهيأ لإدراك الآيات الكونية الدائمة، والتأثر بإيقاعها الثابت الهادئ، وكل الخوارق التي ظهرت على أيدي الرسل صلوات الله عليهم، قبل أن تبلغ البشرية الرشد والنضوج، يوجد في الكون ما هو أكبر وأضخم منها\". (20) ¶ أقول: إن سيد قطب يعتقد أن البشرية وجدت منذ ملايين السنين، (21) ويفهم من كلامه أن البشرية استمرت تحبو في طفولتها طوال هذه الملايين من السنين، إلى عهد رسول الله محمد خاتم النبيين  e،  ولا أدري كيف يتصور سيد بلوغ البشرية الرشد والنضوج؛ أتدرجت فيه على امتداد هذه الملايين من السنين أم هجم عليها فجأة؟! فإن كانت بلغته بالتدريج؛ فكيف يمر عليها ملايين السنين إلى عهد موسى ثم عيسى عليهما الصلاة والسلام، اللذين كثرت على أيديهما الخوارق (الآيات). ¶ ولم تتقدم خطوة إلى الكمال والرشد والنضج، بل أمعنت في الطفولة مما استدعى كثرة الآيات لإقناعهم بأن كلاً من موسى وعيسى صادق في دعوى النبوة والرسالة. ¶ وعلى هذا المذهب نسأل: لماذا احتاجت البشرية في آخر مراحلها إلى خوارق (آيات) أكثر من أوائلها، فلم تذكر مثلاً لنوح نبي الله إلا معجزة واحدة، وكذلك لنبي الله هود وصالح وإبراهيم وإسحاق ويعقوب ويوسف وغيرهم، لا يذكر لهم إلا النزر اليسير، ثم كثرت في عهد موسى وعيسى، في آخر مراحل البشرية، بل محمد أكثر الأنبياء معجزات وآيات. ¶ وإن كان ذلك عن طريق الهجوم المفاجئ؛ فنحن نحتاج إلى معرفة اللحظة التي تم فيها هذا الهجوم والانقلاب المفاجئ، وإلى الأدلة والبراهين الواضحة التي تقنع المؤمنين العقلاء بصحة هذا الحدث العظيم، الذي فاجأ البشرية بما لم يتحقق لها خلال ملايين السنين والدهور.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "فإن صعب أو استحال هذا أو ذاك؛ فخير لنا، بل فيجب علينا أن نتخلى عن أساطير فلاسفة أوروبا حول خلق الإنسان والكون، وحول تاريخهما وأطوارهما، ونرجع في تواضع وأدب إلى ما قاله الله ورسوله والى تاريخ المسلمين في آدم وذريته. ¶ قال تعالى:] وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لا تَعْلَمُونَ وَعَلَّمَ آدَمَ الأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلاء إِنْ كُنتُمْ صَادِقِينَ قَالُوا سُبْحَانَكَ لا عِلْمَ لَنَا إِلا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ قَالَ يَاآدَمُ أَنْبِئْهُمْ بِأَسْمَائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ [. (22) ¶ فهذا آدم أبوالبشر خلقه الله على غاية من الكمال وزوده بالعلم الذي فاق به الملائكة، ثم أسجد الله له الملائكة أجمعين؛ تكريماً له ولعلمه، ثم اصطفاه واختاره نبياً كريماً. ¶ وقال الإمام البخاري (23) رحمه الله: حدثنا يحيى بن جعفر، حدثنا عبد الرزاق، عن معمر، عن همام، عن أبي هريرة رضي الله عنه، عن النبي  e؛  قال: \"خلق الله آدم عل صورته؛ طوله ستون ذراعاً، فلما خلقه؛ قال: اذهب فسلم على أولئك – نفر من الملائكة جلوس -، فاستمع ما يجيبونك، فإنها تحيتك وتحية ذريتك. فقال: السلام عليكم. فقالوا: السلام عليك ورحمة الله. فزادوه: ورحمة الله. فكل من يدخل الجنة على صورة آدم، فلم يزل الخلق ينقص بعد حتى الآن\".",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "فبدأ خلق البشر على غاية الكمال والجمال، ثم ينتهي الناس في الكمال والجمال إلى هذه الحالة والخلقة، ثم لم يزل الخلق ينقص إلى الآن كما أخبر رسول الله  e  ثم تابع الله إرسال الرسل إلى بني آدم حتى ختمهم بمحمد  e. ¶ فأين هي الطفولة التي مرت على البشرية؟! ومتى بلغت الرشد والنضوج؟!. ¶ إن النقص إنما هو بالكفر والضلال من أول انحراف البشرية إلى قيام الساعة، والكمال والعقل والنضوج بالإيمان والتوحيد وطاعة الرسل واتباعهم منذ خلق الله آدم إلى أن ينتهي الإيمان والمؤمنون من هذه الحياة. ¶ قال تعالى:] لَقَدْ خَلَقْنَا الإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِين إِلا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ [. (24) ¶ أما تأريخ البشرية؛ فإن الأخذ فيه بأقوال المسلمين، بل وبني إسرائيل؛ أولى وأقرب إلى العقل والمنطق والواقع من أقوال الملاحدة والفلاسفة التي يقلدها الكتاب العصريون، ويتباهون بها. ¶ قال الإمام محمد بن جرير الطبري في \"تفسيره\" (25): ¶ \"حدثنا محمد بن بشار؛ قال: ثنا أبوداود؛ قال: ثنا همام بن منبه، عن عكرمة، عن ابن عباس؛ قال: كان بين نوح وآدم عشرة قرون، كلهم على شريعة من الحق، فاختلفوا، فبعث الله النبيين مبشرين ومنذرين؛ قال: وكذلك هي في قراءة عبد الله:] كَانَ النَّاسُ أُمَّةً وَاحِدَةً فاخْتَلَفُوا [\" (26)",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "واذا كان بين آدم ونوح عشرة قرون؛ فما بين آدم ومحمد  e  مدة وإن كانت طويلة، لكنها لا يقال فيها ملايين السنين، بل نحكي فيها ما يقوله علماء الإسلام، وإن كان لا يثبت، وإن كنا لا نقطع به، بل نحكيه؛ لأن رسول الله  e  قد رخص لنا بقوله: \"حدثوا عن بني إسرائيل ولا حرج\"؛ فنحن نروي من أقوالهم ما يجيزه العقل، وما لا يصادم نصوص القرآن والسنة، وأما أقوال الجهلة الملاحدة الذين لا تُعرف لهم كتب سماوية، ولا يستندون إلى رسالات ولا تاريخ رسل؛ فلا يليق، بل لا يجوز الاعتماد على كذبهم وخرصهم وخيالاتهم؛ لأنها الكذب المحض، ومن روى حديثاً يرى أنه كذب؛ فهو أحد الكذابين. ¶ إذا تبين هذا؛ فلننقل ما يقوله مؤرخو الإسلام بناءً على ماسبق. ¶ قال ابن الجوزي رحمه الله: ¶ \"بين موسى وإبراهيم ألف سنة، وبين إبراهيم ونوح ألف سنة، وبين نوح وآدم ألف سنة، وبين موسى وعيسى سبع مئة وألف سنة\". (27) ¶ \"وبين ميلاد عيسى والنبي  e  ست مئة وخمسين سنة\". (28) ¶ وذكر ابن كثير أعمار خليل الله إبراهيم عليه السلام وآبائه إلى نوح، فبلغ ثلاثة آلاف ومئتين وأربعين سنة. ¶ وهب أن الأمر كما ذكر أحد هذين العالمين، أو أكثر بضعف أو أضعاف، إلى الحد المعقول واللائق بتاريخ الإنسان ¶ أما أن يركض إنسان إلى نظرية النشوء والارتقاء، أو يقول: إن البشرية مرت بمراحل طفولة تبلغ ملايين السنين؛ فهذا مما لا يجوز أن يقوله مسلم في الكلام العادي، فضلاً عن أن يذكره في تفسير كتاب الله. ¶ والحاصل أن معجزات الرسل كان يخاطب بها أقوامٌ عقلاء، لهم أسماع وأبصار وأفئدة تدرك بها الآيات الكونية الدائمة، وتدرك بها المعجزات وغيرها، فيهدي الله من يهدي منهم، فيصدق الرسل، ومنهم من أراد الله له الشقاء والضلال، فيكذب ويجحد بآيات الله؛ كما قال تعالى في عاد قوم هود:] فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُمْ مِنْ شَيْءٍ [. (29)",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "وقال في شأن المكذبين لرسل الله عموماً:] وَلَقَدْ مَكَّنَّاهُمْ فِيمَا إِنْ مَكَّنَّاكُمْ فِيهِ وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلا أَبْصَارُهُمْ وَلا أَفْئِدَتُهُمْ مِنْ شَيْءٍ إِذْ كَانُوا يَجْحَدُونَ بِآيَاتِ اللَّهِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُون [. (30) ¶ وقال عن فرعون وقومه:] وجحدوا بها واستيقنتها أنفسهم ظلماً وعلواً [. (31) ¶ وقال في كفار أمة محمد  e: ]  فَإِنَّهُمْ لا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ [. (32) ¶ ولو كانت البشرية في طور الطفولة لم يبلغو الرشد؛ لما أرسل الله إليهم الرسل، وأنزل الكتب؛ فإنهم على هذا القول ليس لديهم من العقول ماتقوم به عليهم الحجة؛ كالأطفال والمجانين. ¶ قال في كتابه \"السلام العالمي والإسلام ص 42\" – بعد نقده لكنائس وما فيها من أساطير وتهاويل وأوهام. ¶ والإسلام هو المنقذ للفكر البشري لا من الأسطورة والوهم وحدهما، بل كذلك من ضغط المعجزة المادية الخارقة للنواميس الكونية المعروفة. فلم يشأ لهذا أن يجبر الفكر البشري على الإذعان له بالخوارق المادية. إنما جعل وسيلته إلى الإدراك البشري وضوحه وبساطته وحقائقه ... وحينما اتفق أن كسفت الشمس يوم وفاة إبراهيم – ابن محمد الرسول – وضج الناس للحادث، وقالوا: كسفت الشمس لموت إبراهيم ... بادر محمد  e  لنفي هذه الشبهة، كي لا يغشى وضوح العقيدة ونصوعها، وأعلن أن الشمس آية من آيات الله لا تكسف لموت بشر. وبذلك الحزم الصارم، والصدق الناصع، نَهْنَهَ الناس عن الاستسلام للرغبة الكامنة في نفوسهم في التهاويل الغامضة، ولم يسايرها ولم يستغلها لنشر دينه الجديد، لأنها في صميمها مناقضة لطبيعة الدين الجديد. ¶ أقول:",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "1 – أولاً – لك أن تحارب الأسطورة والوهم ولكن ليس لك أن تقرن بينهما وبين المعجزة فالمعجزة يجريها الله على أيدي رسله أدلة وآيات وبراهين على صدق الرسل. ¶ وفيها تأييد للرسل عليهم الصلاة والسلام وإقناع لخصومهم وليس فيها إجبار للفكر البشري على الإذعان بالخوارق المادية. ¶ ثانياً: أن الرسول الكريم  e  لم ينكر أن كسوف الشمس والقمر آية من آيات الله وإنما أنكر عليهم قولهم إن الشمس كسفت من أجل إبراهيم ولده قال  e \"  إن الشمس والقمر آيتان من آيات الله يخوف الله بهما عباده وإنهما لا ينكسفان لموت أحد من الناس ولا لحياته، فإذا رأيتم منهما شيئاً فصلوا وادعوا حتى ينكشف ما بكم رواه البخاري في الكسوف حديث (1041) ومسلم في الكسوف (911). ¶ فقد بين الرسول  e  أنهما من آيات الله وبين الحكمة من كسوفها وأنه مما يخوف الله به عباده ليفزعوا إليه فيصلون ويذكرون الله حتى يكشف ما بهم فكسوفهما آية من آيات الله يخوف الله بها عباده ليقلعوا عن معاصيه.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "ولا دليل لسيد قطب في هذا الحديث ولا في غيره على استبعاد الإسلام للخوارق أي المعجزات واقتصاره على وسيلة الإدراك البشري وهي الوضوح والبساطة في الإسلام فليس الناس على مستوى واحد في الإدراك إذ أدرك أغلبية البشر قاصر عاجز في كل زمان ومكان فعندما تأتيه آيات صدق الأنبياء والخارقة ويستقظ عقله ويتحرك إدراكه إن أراد الله هدايته فيهتدي إلى الحق وينقاد للرسل كما حصل لسحرة فرعون فآمنوا وأيضاً يزداد بها المؤمنون إيماناً وتعيناً وهذا أمر مؤكد يحصل لهم بل يحصل ذلك للرسل أنفسهم كما قال إبراهيم الذي آتاه الله رشده] رب أرني كيف يجيء الموت قال أو لم تؤمن قال: بلى ولكن ليطمئن قلبي قال فخذ أربعة من الطير فصرهن إليك ... [الآية وكما قال محمد  e  في غزوة تبوك لما بارك الله في الطعام بدعوته حتى أشبع الناس وملأوا أزودتهم: \"أشهد أن لا إله إلا الله وأني رسول الله\" قالها لافتاً أنظار المسلمين إلى صدق رسالته. ¶ ثالثاً: قولك بادر محمد  e  لنفي هذه الشبهة كي لا يغشى وضوح العقيدة ونصوعها فنقول: كلا إنه لم يكن ذلك أبداً من أجل أن الآيات الربانية تغشى وضوح العقيدة ونصوعها وإنما تزيد العقيدة وضوحاً ونصوعاً وهذا ما يدل عليه القرآن والسنة والعقل ويؤمن به علماء الإسلام بما فيهم المعتزلة العقلانيون فقد ألف علماء السنة وعلماء المعتزلة وغيرهم مؤلفات في دلائل النبوة، ومنهم أبونعيم والبيهقي، ومنهم عبد الجبار العقلاني المعتزلي ألف كتاب تثبيت دلائل النبوة. ¶ رابعاً: من الجرأة بمكان قولك \"نهنه الناس على الاستسلام للرغبة الكامنة في نفوسهم في التهاويل الغامضة ولم يسايرها ولم يستغلها لنشر دينه الجديد\" أليس هذا سوء ظن بأصحاب محمد  e  أليسوا هم أعداء التهاويل الغامضة؟.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "ثم لماذا يقول لهم \"إنَّ هذه آية يخوف الله بها عباده ويحضهم على الصلاة والذكر حتى يكشف الله مابهم فعلى منطقك لم ينهنهم رسول الله عن الاستسلام للرغبة الكامنة في نفوسهم في التهاويل الغامضة. ¶ ويكون رسول الله قد سايرها واستغلها لنشر دينه فهذا ما يؤدي إليه تعليلك ومنطقك الأخرق لأنه  e  اعتبر ذلك آية وبين الحكمة من هذه الآية وهي التخويف وندبهم إلى الصلاة والذكر لجوءًا إلى الله لإزالة هذا الأمر المخوف وكشفه عنهم، فعلى منطقك الأخرق يكون هذا من الرسول مسايرة واستغلالاً وحاشاه من ذلك والواقع أن الآيات والمعجزات النبوية لا تزيد الناس إلا إيماناً بالله ورسله وإيماناً بقدرة الله وعلمه ولا تزيد المؤمنين إلا إيماناً ويقيناً وطمأنينة والدليل قصة إبراهيم الذي آتاه الله رشده وآتاه الحجة الدامغة، وتعليلات سيد قطب كلها ترهات وأساطير قلد فيها العقلانيين الأوربيين والمستغربين. ¶ خامساً: من أعجب العجائب أن يسلك المعجزات في التهاويل والأساطير ثم يدعي أنها في صميمها مناقضة لطبيعة الدين الجديد، وهذا نهاية في حرب معجزات الرسول  e  الثابتة بالتواتر وإجماع المسلمين ونهاية في الاستعلاء العقلي المزيف، فإين احترام سنة رسول الله ومعجزاته وآيات الله التي أجراها الله على يديه، وآمن بها أعقل الناس وأرشدهم وأرادوا بها إيماناً ويقيناً وازداودوا لايزال المؤمنون على هذا الإيمان والرشد والهدى والاهتداء إلى يوم القيامة فبعداً وبعداً وسحقاً لأهل الأهواء والجهل المتعاقلين ¶ -------------------------------------------------------------------------------- ¶ ([1]) لقد ساير سيد قطب بموقفه هذا* أصحاب المدرسة العقلية كمحمد عبده وهيكل والخضري والغزالي وأمثالهم، والعجب أن محمد سرور زين العابدين قد ناقش بعض هؤلاء في موقفهم من المعجزات، وأغفل سيد قطب، فما هو السر؟! انظر كتابه: دراسات في السيرة النبوية\" (ص 278 – 286).",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "(*) كتاب \"نحو مجتمع إسلامي\" (ص 103). ¶ ([2]) \"الشفاء بتعريف حقوق المصطفى\" (1/ 253). ¶ ([3]) الإسراء: 1. ¶ ([4]) انظر \"السيرة لابن هشام\" (1/ 297 و 399 و 400). ¶ ([5]) انظر \"السيرة لابن هشام\" (1/ 297 و 399 و 400). ¶ ([6]) \"في ظلال القرآن\" (4/ 2210 - 2211). ¶ ([7]) الإسراء: 59. ¶ ([8]) \"في ظلال القرآن\" (4/ 2237). ¶ ([9]) الفرقان: 44. ¶ ([10]) البقرة: 171. ¶ ([11]) الإسراء: 59. ¶ ([12]) الإسراء: 88 - 93. ¶ ([13]) \"في ظلال القرآن\" (6/ 3426 - 3427). ¶ ([14]) الدخان: 10. ¶ ([15]) الأنفال: 17. ¶ ([16]) إبراهيم: 9 - 11. ¶ ([17]) \"نحو مجتمع إسلامي\" (ص 103)، وقال نحواً من هذا الكلام في تفسير سورة البقرة (1/ 192). ¶ ([18]) الحجرات: 7. ¶ ([19]) النازعات: 20 - 21. ¶ ([20]) \"في ظلال القرآن\" (4/ 2237). ¶ ([21]) \"العدالة الاجتماعية\" (ص 105). ¶ ([22]) البقرة: 30 - 33. ¶ ([23]) في \"الصحيح\" (79 - كتاب الاستئذان، حديث 6227)، ومسلم (51 - كتاب الجنة وصفة نعيمها وأهلها، حديث 2841). ¶ ([24]) التين: 4 - 6. ¶ ([25]) (2/ 334). ¶ ([26]) البقرة: 213. ¶ ([27]) \"المنتظم\" (1/ 321). ¶ ([28]) \"المنتظم\" (2/ 16). ¶ ([29]) الأحقاف: 26. ¶ ([30]) غافر: 83. ¶ ([31]) النحل: 14. ¶ ([32]) الأنعام: 33.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "الفصل الرابع عشر: سيد لا يقبل أخبار الآحاد الصحيحة في العقيدة بل لا يقبل الأحاديث المتواترة ¶ يقول في سياق رده للروايات التي تذكر أن النبي  e  قد سحره رجل من اليهود: ¶ \"وقد وردت روايات، بعضها صحيح ولكنه غير متواتر، وأحاديث الآحاد لا يؤخذ بها في أمر العقيدة، والمرجع هو القرآن، والتواتر شرط للأخذ بالأحاديث في أصول الاعتقاد\". (1) ¶ فأنت تراه يعترف بصحة بعض الروايات في الموضوع المذكور، ولكنه لا يأخذ بها؛ لأن التواتر عنده شرط للأخذ بالأحاديث في أصول الاعتقاد. ¶ لكن؛ هذا الشرط ما دليله؟ ومن قاله؟ ¶ إنهم فرق الضلال من الجهمية والمعتزلة والخوارج الذين جاراهم سيد وخالف جماهير العلماء من السلف والخلف، حيث ذهبوا إلى أن خبر الآحاد إذا تلقته الأمة بالقبول تصديقاً له وعملاً بموجبه؛ أفاد العلم، وعلى هذا المذهب الصحيح أهل الحديث قاطبة، وأحاديث الصحيحين من هذا النوع، وعليه من الأئمة المشهورين. ¶ شمس الأئمة السرخسي وأمثاله من الحنفية. ¶ والقاضي عبد الوهاب وأمثاله من المالكية. ¶ والشيخ أبي حامد الإسفراييني والقاضي أبي الطيب الطبري والشيخ أبي إسحاق الشيرازي وسليم الرازي وأمثالهم من الشافعية. ¶ وأبي عبد الله بن حامد والقاضي أبي يعلى وأبي الخطاب وغيرهم من الحنابلة. ¶ وهو قول أكثر أهل الكلام من الأشاعرة وغيرهم؛ كأبي إسحاق الإسفراييني وأبي بكر بن فورك وأبي منصور التميمي وابن السمعاني وأبي هاشم الجبائي وأبي عبد الله البصري. ¶ وأيد هذا المذهب ابن الصلاح وابن تيمية وابن القيم وابن كثير والبلقيني والحافظ ابن حجر والسيوطي وقبلهم ابن حزم. ¶ ومن أنواع خبر الآحاد التي تفيد العلم الخبر المحتف بالقرائن.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "وممن صرح به إمام الحرمين وأبوحامد الغزالي والسيف الآمدي وابن الحاجب ومن تبعهم. ¶ ومنها الخبر المستفيض الوارد من وجوه كثيرة لا مطعن فيها تفيد العلم النظري للمتبحر في هذا الشأن؛ أي: في علوم الحديث. ¶ فهؤلاء جماهير العلماء من أصوليين وفقهاء ومتكلمين مع أهل الحديث في أن خبر الآحاد إذا تلقته الأمة بالقبول أو إذا احتفَّت به القرائن أو كان مستفيضاً؛ أفاد العلم. (2) ¶ فمثل هذه الأنواع من أخبار الآحاد؛ هل يقيم لها سيد قطب وزناً، ويرى أنها تصلح للاحتجاج في أبواب الاعتقاد لأنها تقيد العلم، أو يرى عدم صلاحيتها؟! والظاهر أنه يرى عدم صلاحيتها للاحتجاج بها في الاعتقاد. ¶ بل الأحاديث المتواترة لا يقبلها في قضايا العقيدة لا احتجاجاً ولا استئناساً؛ فلم يحتج بها، ولم يستأنس بها في صفة الاستواء على العرش والعلو عليه، ولا في صفة المجيء، ولا في رؤية المؤمنين ربهم، ولا في تكلم الله لرسله وعباده، ولا في نزول عيسى عليه السلام في آخر الزمان، ولا في الإسراء والمعراج. ¶ بل هو يتأول الآيات القرآنية التي تجاوزت حد التواتر؛ فكيف يحتج أو يستشهد بالأحاديث المتواترة، بله الأحاد. ¶ --- ¶ ([1]) \"في ظلال القرآن\" (6/ 4008). ¶ ([2]) انظر هذا البحث في \"النكت\" للحافظ ابن حجر على \"مقدمة\" ابن الصلاح (1/ 371 - 379)، و\"مجموع فتاوى شيخ الإسلام ابن تيمية\" (18/ 40 و 48 و 49)، و\"مختصر الصواعق المرسلة\" للحافظ ابن القيم (ص 481 - 482)، \"ومحاسن الاصطلاح بهامش مقدمة ابن الصلاح\" للعلامة البلقيني الشافعي (ص 101)، و\"الإحكام في أصول الأحكام لابن حزم (1/ 119 - 137)، و\"الباعث الحثيث\" (ص 35 - 36)، و\"تدريب الراوي\" للحافظ السيوطي (ص 71).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "الفصل الخامس عشر: سيد يجوِّز للبشر أن يشرعوا قوانين لتحقيق حياة إسلامية صحيحة ¶ ومع أن سيد يكفر من لم يحكم بما أنزل الله مطلقاً، ويتشدد في ذلك؛ فإنه يرى أنه يجوز لغير الله أن يشرعوا قوانين لتحقيق حياة إسلامية صحيحة؛ قال: ¶ \"فإذا انتهينا من وسيلة التوجيه الفكري؛ بقيت أمامنا وسيلة التشريع القانوني لتحقيق حياة إسلامية صحيحة تكفل فيها العدالة الاجتماعية للجميع. ¶ وفي هذا المجال لا يجوز أن نقف عند مجرد ما تم في الحياة الإسلامية الأولى، بل يجب الانتفاع بكافة الممكنات التي تتيحها مبادئ الإسلام العامة وقواعده المجملة. ¶ فكل ما أتمته البشرية من تشريعات ونظم اجتماعية ولا تخالف أصوله أصول الإسلام، ولا تصطدم بفكرته عن الحياة والناس، يجب أن لا نحجم عن الانتفاع به عند وضع تشريعاتنا، مادام يحقق مصلحة شرعية للمجتمع، أو يدفع مضرة متوقعة. ¶ ولنا في مبدأ المصالح المرسلة ومبدأ سد الذرائع، وهما مبدآن إسلاميان صريحان ما يمنح ولي الأمر سلطة واسعة لتحقيق المصالح العامة في كل زمان ومكان\". (1) ¶ وعلى هذا مآخذ: ¶ 1 - كأن سيداً يرى أن الإسلام غير كامل ولا واف بمتطلبات الأمة الإسلامية. ¶ 2 - يمكن لأي دولة تنتمي للإسلام أن تأخذ كل ما تهواه من القوانين الوضعية بحجة تحقيق المصالح ودرء المفاسد، وبحجة أنها لا تتنافى مع أصول الإسلام، ولو كانت مصادمة لأصوله ونصوصه",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "3 – يرى سيد أخذ كل ما أتمته البشرية من تشريعات ونظم اجتماعية إذا لم تخالف أصول تلك التشريعات وأصول تلك التنظيمات أصول الإسلام ولا تصطدم بفكرته عن الحياة؛ أي: لا تحرم التشريعات والنظم الكافرة على المسلمين إلا في حالة مصادمة أصولها أصول الإسلام، فإذا خالفت أصول التشريعات الكافرة والتنظيمات الكافرة نصوص الإسلام من الكتاب والسنة والأمور الفرعية التي دلت عليها تلك النصوص؛ فلا حرج فيها، ولا تحريم، بل يجب الأخذ والحال هذه بتلك التشريعات والتنظيمات الكافرة. ¶ وكذلك؛ إذا خالفت تفريعات تلك القوانين والنظم أصول الإسلام؛ فلا حرج فيها، بل يجب الأخذ بها؛ لأنها فروع صادمت أصول الإسلام، وذلك لا يضر، وإنما الضرر فقط في مصادمة الأصول الكافرة للأصول الإسلامية. ¶ وبهذا التأصيل والتقعيد الذي يضعه سيد تنفتح أبواب التلاعب بدين الله لكل طاغية يريد التلاعب بالإسلام وبالأمة الإسلامية، فيمكنه جلب قوانين أوروبا وأمريكا تحت ستار هذه التأصيلات التي وضعها سيد قطب. ¶ وانطلاقاً من هذه القواعد التي وضعها سيد: ¶ 1 – أخذ بالاشتراكية الغالية، فتوصل إلى أنه بيد الدولة أن تنتزع كل الممتلكات والثروات من أهلها، وتعيد توزيعها من جديد، ولو قامت على أسس إسلامية. ¶ 2 – ومن هذا المنطلق يرى أنه لا مانع من وضع نظام دولي يلغي الرق الذي شرعه الإسلام، فيقول في تفسير سورة التوبة: ¶ \"] وَفي الرِّقابِ [(2)، وذلك حين كان الرق نظاماً عالمياً تجري المعاملة فيه على المثل في استرقاق الأسرى بين المسلمين وأعدائهم، ولم يكن للإسلام بدٌّ من المعاملة بالمثل، حتى يتعارف العالم على نظام آخر غير الاسترقاق\". ¶ وهكذا يرى سيد أنه يجوز قيام نظام عالمي ينسخ ما قرره الإسلام في الكتاب والسنة، وأجمع على مشروعيته المسلمون في أبواب الجهاد والزكاة والكفارات والفضائل وغيرها في الرق وعتق الرقاب!. ¶ لماذا؟! لأن هذا كله لم يصطدم بأصل من أصول الإسلام في زعمه!.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "وكذلك استباحة مصادرة وتأميم ثروات المسلمين وملكياتهم الاستباحة المستوردة من الاشتراكيين الغربيين ومن أنظمنتهم وقوانينهم يجب الأخذ بها؛ لأنها تحقق مصالح وتدرأ مفاسد، ولو صادمت نصوصاً قاطعة في تحريم ذلك، ولأنها لم تصطدم بأصول الإسلام في زعمه. ¶ أما مصادمتها لنصوص الكتاب والسنة وإجماع المسلمين على حرمة أموال المسلمين؛ فهذا أمر هين عند سيد قطب؛ فلا يلتفت إليه. ¶ وكل هذا مجاراة لأهواء الغربيين، وما أكثر وأشد ما يقع في هذا الميدان (أي: ميدان مجاراة الغربيين)!. ¶ ولو قامت له ولأمثاله دولة؛ لرأيت العجب العجاب من القوانين والتشريعات التي تحل الحرام، وتحرم الحلال؛ انطلاقاً من هذه القواعد التي تؤدي إلى هدم الإسلام باسم الإسلام، وبرأ الله الإسلام من ذلك. ¶ فأين التركيز على أنه لا حاكم إلا الله، ولا مشرع إلا الله؟!. ¶ وأين ما قام على هذا من تكفير المجتمعات الإسلامية كلها لأنها تخضع لغير حاكمية الله وتشريعاته في نظره؟!. ¶ فاعتبروا يا أولي الألباب. ¶ ملاحظة: ¶ يجب على المسلمين جميعاً أن يدينوا ويعتقدوا أنه لا مشرع إلا الله؛ فلا حلال إلا ما أحله، ولا حرام إلا ما حرمه، ولا واجب إلا ما فرضه، ولا مندوب ولا مكروه إلا ما قام عليه دليل من كتاب الله وسنة رسوله. ¶ فمن أبطل واجباً، أو أحل حراماً؛ فقد جعل نفسه نداً لله، ورد ما شرعه الله (إذا كان عالماً بذلك متعمداً)، وخرج بهذا التشريع من دائرة الإسلام. ¶ أما الأمور الدنيوية المباحة؛ فإذا احتاج المسلمون حكاماً ومحكومين إلى تنظيمها وضبطها؛ فلا مانع من ذلك، وعلى ذلك أدلة منها قوله  e  في تأبير النخل: \"أنتم أعلم بدنياكم\". ¶ ومنها إنشاء عمر للدواوين بإشارة من الصحابة وتأييد منهم. ¶ والمصالح المرسلة تدور في هذا المجال مالم تصطدم بنص من نصوص القرآن والسنة أو إجماع الأمة. ¶ --- ¶ ([1]) \"العدالة الاجتماعية\" (ص 261 – الطبعة الخامسة).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "([2]) \"في ظلال القرآن\" (3/ 1669)، وقد قرر هذا في تفسير سورة البقرة في \"الظلال\" (1/ 230)، وفي تفسير سورة المؤمنون (4/ 2455)، وفي تفسير سورة محمد (6/ 3285).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "الفصل السادس عشر: إيمان سيد قطب بالاشتراكية المادية الغالية ¶ لقد قرر سيد قطب الاشتراكية المادية الغالية في عدد من كتبه؛ كـ\"العدالة الاجتماعية\"؛ أي: الاشتراكية الغالية، ومثل كتاب \"معركة الإسلام والرأسمالية\"، و\"السلام العالمي والإسلام\"، وقررها في الظلال في سورة الحشر في صورة موجزة، وأحال على كتابه \"العدالة\" (فصل في سياسة المال في الإسلام). ¶ ومن أقواله بهذا الصدد: ¶ \"وأول مبدأ يقرره الإسلام بجوار حق الملكية الفردية: ¶ 1 - أن الفرد أشبه شيء بالوكيل في هذا المال عن الجماعة. ¶ 2 - وأن حيازته له إنما هي وظيفة أكثر منها امتلاكاً. ¶ 3 - وأن المال في عمومه إنما هو أصلاً حق الجماعة. ¶ 4 - والجماعة مستخلفة فيه عن الله الذي لامالك لشيء سواه. ¶ 5 - والملكية الفردية تنشأ عن بذل الفرد جُهداً خاصاً لحيازة شيء معين من هذه الملكية العامة التي استخلف الله فيها جنس الإنسان\". ¶ \"وهناك ما هو أصرح من هذا في حقيقة الملكية الفردية بوصفها ملكية التصرف والانتفاع، وهذا هو الواقع، فالملكية العينية لا قيمة لها بدون حق التصرف والانتفاع، فشرط بقاء هذه الوظيفة هو الصلاحية للتصرف، فإذا سفه التصرف؛ كان للولي أو للجماعة استرداد حق التصرف،] وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمْ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا وَارْزُقُوهُمْ فِيهَا وَاكْسُوهُمْ [(1)؛ فحق التصرف مرهون بالرشد، وإحسان القيام بالوظيفة، فإذا لم يحققهما المالك؛ وقفت النتائج الطبيعية للملك، وهي حقوق التصرف. ¶ ويؤيد هذا المبدأ أن الإمام وريث من لا وريث له؛ فهو مال الجماعة، وُظف فيه فرد، فلما انقطع خلفه؛ عاد المال إلى مصدره\". (2) ¶ وقال سيد قطب:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "\"فخلاصة الحقيقة عن طبيعة الملكية الفردية في الإسلام ¶ 1 – أن الأصل هو أن المال للجماعة في عمومها. ¶ 2 – وأن الملكية الفردية وظيفة ذات شروط وقيود. ¶ 3 – وأن بعض المال شائع لا حق لأحد في امتلاكه، ينتفع به الجميع على وجه المشاركة. ¶ 4 – وأن جزءاً منه كذلك حق يرد إلى الجماعة لترده على فئات معينة فيها، وهي في حاجة إليه لصلاح حالها وحال الجماعة معها\". (3) ¶ أقول: إذا كان موظفاً؛ فالموظف يطرد ويفصل، وهذا ما سيقرره سيد قطب. ¶ ثم تشتد لهجته أحياناً، فيقول: ¶ \"ولكن الإسلام لا يدع حق الملكية الفردية مطلقاً بلا قيود ولا حدود فهو يقرره، ويقرر بجواره مبادئ أخرى تحيله حقاً نظرياً لا عملياً، وتكاد تجرد منه صاحبه بعد أن يستوفي منه حاجاته، وهو يشرع ويشرع له الحدود والقيود التي تكاد تجعل صاحبه مسيراً لا مخيراً في تنميته وإنفاقه وتداوله، ومصلحة الجماعة كامنة من وراء هذا كله، ومصلحة الفرد ذاته كذلك، في حدود الأهداف الخلقية التي يقيم الإسلام عليها الحياة\". ¶ فيبلغ الحماس أوجه، فيقرر في كتابه \"معركة الإسلام والرأسمالية\"، فيقول بعد الحديث عن سوء توزيع الملكيات والثروات والحديث عن الاشتراكية: ¶ \"بل في يد الدولة أن تنزع الملكيات والثروات جميعاً، وتعيد توزيعها على أساس جديد، ولو كانت هذه الملكيات قد قامت على الأسس التي يعترف بها الإسلام، ونمت بالوسائل التي يبررها؛ لأن دفع الضر عن المجتمع كله أو اتقاء الأضرار المتوقعة لهذا المجتمع أولى بالرعاية من حقوق الأفراد\". (4) ¶ ولا يخفى أن هذه حجج الشيوعيين والاشتراكيين على ابتزاز أموال الناس وتأميمها باسم العدالة والمساواة، وباسم المصلحة للجماعة، وتلك هي حجج الشيوعيين والاشتراكيين، وذلك هو الظلم والعسف وهدم الأمم ومصالحها، وتحويل كل من الأغنياء بعد سلب أموالهم والفقراء إلى عبيد أذلاء، والضمانات الكاذبة التي يقدمها الاشتراكيون سوف تتبخر وتتلاشى.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "وفي مصير الأنظمة الشيوعية والاشتراكية أعظم عبرة للمعتبرين. ¶ --- ¶ ([1]) النساء: 5. ¶ ([2]) \"العدالة الاجتماعية\" (ص 91 - الطبعة الثانية عشرة). ¶ ([3]) \"العدالة الاجتماعية\" (ص 194). ¶ ([4]) \"معركة الإسلام والرأسمالية\" (ص 44)، وانظر: \"السلام العالمي\" (ص 141 - 159).",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "الفصل السابع عشر: الولاء والبراء عند سيد قطب ¶ أساليب سيد قطب في كتاباته تغرس في نفوس من يقلدونه الحقد الشديد والكراهية والبغضاء للمجتمعات الإسلامية؛ لأنه يحكم عليها بأنها مجتمعات جاهلة لابد من مواجهتها بالجهاد لاستئناف حياة إسلامية وليدة جديدة، وإنشاء مجتمع إسلامي يبدأ من الصفر في هذه المجتمعات. ¶ فإذا تحدث عن موقف الإسلام من أهل الذمة، بل وغيرهم؛ يتكلم بأسلوب ناعم رقيق رخي ودِّيٍّ، يزعم فيه أن الإسلام يشرع موادة الكفار الذين لا يحاربوننا من الذميين وغيرهم؛ يهوداً كانوا أو نصارى أو مجوساً أو شيوعيين؛ فكل من لم يحاربنا؛ فالإسلام يشرع موادتهم ومحبتهم ورحمتهم وحمايتهم وحماية عقائدهم ومعابدهم، والدفاع عنهم. ¶ وبهذا يكون قد جنى على الإسلام جناية كبيرة، وسعى في تمييع وتضييع مبدأ الولاء والبراء، وقال على الله ما لم يقل، بل قال بضد ما قاله الله وقرره في محكم كتابه وبضد ما قاله رسول الله  e  في سنته وما قرره علماء الإسلام. ¶ وسيد قطب يجاري في هذا الذي ينسبه إلى الإسلام أفراخ الاستعمار من الكتاب والأحزاب الضالة التي ضيعت الإسلام، وهدمت مبدأ الولاء والبراء في نفوس المسلمين وبلاد الإسلام. ¶ ومع تشدد سيد قطب وتكفيره للمجتمعات الإسلامية وتقرير معاداتهم وبغضهم ومفاصلتهم، ودعوة أتباعه إلى ما يسمى بالعزلة الشعورية؛ فإنه مع ذلك يدعو إلى موادة الكفار على مختلف مللهم إذا لم يحاربونا، وينسب ذلك إلى الإسلام، فيقول:",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "\"والإسلام لا يكفل لأهل الذمة دماءهم فقط كما يقول الرسول  e: \"  من قتل معاهداً؛ لم يرح رائحة الجنة\"، ولا أموالهم وحرياتهم فقط: \"من ظلم معاهداً أو كلفه فوق طاقته؛ فأنا حجيجه\"، ثم يدعهم في عزلة اجتماعية، مكتفياً بحماية أرواحهم وأموالهم وحرياتهم ¶ كلا؛ إنما هو يفسح في رحابه وبين أهله أن يعيشوا مواطنين محترمين، تربط بينهم وبين المسلمين صلات المودة والتبادل الاجتماعي والمجاملات العامة، فلا يعزلهم في أحياء خاصة، ولا يكلفهم أعمالاً خاصة، ولا يمنعهم الاختلاط بالمسلمين، على نحو ما يمنع البيض والسود في أمريكا والملونون في جنوب إفريقيا. ¶ إن الذميين في الإسلام يودُّون ويوادُّون، ويعيشون في جو اجتماعي طلق، يدعون إلى ولائم المسلمين، ويدعون المسلمين إلى ولائمهم، ويتم بينهم ذلك التواد الاجتماعي اللطيف ... ] اليوم أحل لكم وطعام الذين أوتوا الكتاب حل لهم [\" (1) \". (2) ¶ انظر كيف يلح سيد في حديثه عن الإسلام على قضية الموالاة بين المسلمين أولياء الله وبين أعدائه الذميين من أهل الكتاب وغيرهم، والله تبارك وتعالى قد حرم الموادة بين المؤمنين والكافرين في نصوص كثيرة قاطعة؛ مثل قوله تعالى:] لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ ... [الآية؛ (3) فأين يذهب سيد قطب عن هذا الأمر البدهي؟! ¶ قال سيد قطب:",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "\"على أن المهمة التي أناط الله بها الأمة المسلمة، ليست هي مجرد هداية الناس إلى الخير الذي جاء به الإسلام وحماية العقيدة الإسلامية وأصحابها، إنما هي أكبر من ذلك وأشمل ... إنها كذلك حماية العبادة والاعتقاد للناس جميعاً، واستبعاد عنصر القوة المادية من ميدان الاعتقاد والعقيدة، وحماية الضعفاء من الناس من عسف الأقوياء، ودفع الظلم أياً كان موقعه وأياً كان الواقع عليه، وكفالة القسط والعدل للبشرية كافة، ومقاومة الشر والفساد في الأرض بحكم الوصاية الرشيدة التي ناطها الله بهذه الأمة؛ إذ يقول:] كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ [، (4)] وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا [(5) \". (6) ¶ وقال أيضاً: \"وتبعاً لهذه الفكرة [أي: عدم القهر بالمعجزات] لم يشأ من باب أولى أن يجعل القهر المادي وسيلة للإقناع، أو لحمل الناس على اعتناقه بالإكراه، ولم يضق ذرعاً باختلاف الناس في المنهج والعقيدة، بل اعتبر هذا ضرورة من ضرورات الفطرة، وغرضاً من أغراض الإرادة العليا في الحياة والناس:] ولو شاء ربك لجعل الناس أمة واحدة ولا يزالون مختلفين إلا من رحم ربك ولذلك خلقهم [، (7)] وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ فَاسْتَبِقُوا الْخَيْرَاتِ [\" (8) \". (9) ¶ كيف يقول سيد: \"ولم يضق ذرعاً (يعني: الإسلام) باختلاف الناس في المنهج والعقيدة، بل اعتبر هذا ضرورة من ضرورات الفطرة\"؟! ¶ نعوذ بالله من القول على الله بلا علم، بل القول بما يصادم كتاب الله وسنة رسوله  e. ¶ قال تعالى:] وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنْ الْخَاسِرِينَ [. (10)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "فلم يقبل الله من الناس جميعاً إلا الإسلام الحق الذي هو دينه في الرسالات كلها، ولم يجعل الله الاختلاف في الدين من ضرورات الفطرة، بل الله فطر الناس على الإسلام: ¶ قال تعالى:] فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا [. (11) ¶ وقال رسول الله  e: \"  كل مولود يولد على الفطرة، فأبواه يهودانه أو ينصرانه أو يمجسانه\". (12) ¶ ومن حديث عياض بن حمار المجاشعي: أن رسول الله  e  قال ذات يوم في خطبته: \"ألا إن ربي أمرني أن أعلمكم ما جهلتم، مما علمني يومي هذا: كل مال نحلته عبداً حلال، وإني خلقت عبادي حنفاء كلهم، وإنهم أتتهم الشياطين، فاجتالتهم عن دينهم، وحرمت عليهم ما أحللت لهم، وأمرتهم أن يشركوا بي مالم أنزل به سلطاناً، وإن الله نظر إلى أهل الأرض فمقتهم عربهم وعجمهم إلا بقايا من أهل الكتاب، وقال: إنما بعثتك لأبتليك وأبتلي بك، وأنزلت عليك كتاباً لا يغسله الماء، تقرؤه نائماً ويقظان، وإن الله أمرني أن أحرق قريشاً، فقلت: رب إذا يثلغوا رأسي فيدعوه خبزة. قال: استخرجهم كما استخرجوك، واغزهم نغزك\". (13) ¶ وكم في القرآن العظيم من الآيات الكريمة التي تذم المشركين واليهود والنصارى والمنافقين. ¶ وقد شرع الجهاد في القرآن والسنة لإدخال الناس جميعاً في دين الله، ولتكون كلمة الذين كفروا السفلى وكلمة الله هي العليا، وشرعت الجزية على أهل الكتاب بعد دعوتهم إلى الإسلام؛ لإذلالهم، حتى يعطوا الجزية على يد وهم صاغرون. ¶ فأين ما يقرره سيد مما يقرره الله ورسوله؟!",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "إن سيداً لا يفرق بين الإرادة الكونية والإرادة الشرعية؛ لذلك تراه يحتج بالآيات التي تتحدث عن إرادة الله الكونية الشاملة لخلق الخير والشر والإيمان والكفر، فلا يخرج عنها شيء في هذا الكون، فهي تتحدث عما أراده الله قدراً ونفذه فعلاً وواقعاً، ولم يفهم الآيات الدالة على أمر الله الشرعي وإرادته الشرعية المرادفة لمحبته ورضاه، فلقد كلف الله عباده شرعاً أن يعبدوه ويطيعوه ويطيعوا رسله، وأمرهم جميعاً باتباع ما أوحاه وأنزله في كتبه. ¶ قال تعالى:] وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلا لِيُطَاعَ بِإِذْنِ اللَّهِ [. (14) ¶ وقال تعالى:] تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ [. (15) ¶ وقال تعالى:] وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا [(16) ¶ وقال:] يَاأَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ [. (17) ¶ وقال:] إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ [. (18) ¶ إلى غير ذلك من الآيات التي تأمر الناس جميعاً بتوحيده وعبادته وطاعته، وتتوعد وتستنكر الكفر والضلال والمعصية، وتدل على أن الله يبغض ذلك ويمقته ويمقت أهله ويبغضه الرسل وأتباعهم المؤمنون ويبغضون أهله. ¶ ويقول سيد قطب:",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "\"ومع أن هذا النص [أي: قول الله في سورة الحج من آية 39 – 41] يكشف عن السبب المباشر في الإذن للمسلمين بالقتال؛ فإن بقيته تبين حكماً عاماً في مشروعية القتال، وغاية الله من نصر من ينصرهم فيه، وذلك هو ضمان حرية العقيدة عامة للمسلمين وغير المسلمين، وتحقيق الخير في الأرض والصلاح؛ فهو يقول: إنه لولا مقاومة بعض الناس وهم المؤمنون لبعض الناس وهم الظالمون؛ لهدمت صوامع وبيعٌ وصلوات ومساجد، والصوامع معابد الرهبان، والبيع كنائس النصارى، والصلوات كنائس اليهود، والمساجد مصليات المسلمين، وهو يقدم الصوامع والبيع والصلوات في النص على المساجد توكيداً لدفع العدوان عنها؛ فهي إذن دعوة إلى ضمان حرية العبادة (19) للجميع واحترام أماكن العبادة جميعاً، ثم وعد بالنصر الذي يؤدي إلى تمكين الآمرين بالمعروف والناهين عن المنكر العابدين لله الباذلين أموالهم للعفاة ¶ فالإسلام لا يريد حرية العبادة لأتباعه وحدهم، إنما يقرر هذا الحق لأصحاب الديانات المخالفة، ويكلف المسلمين أن يدافعوا عن هذا الحق للجميع، ويأذن لهم في القتال تحت هذه الراية، راية ضمان حرية العبادة لجميع المتدينين ... وبذلك يحقق أنه نظام عالمي حر، يستطيع الجميع أن يعيشوا في ظله آمنين، متمتعين بحرياتهم الدينية، على قدم المساواة مع المسلمين، وبحماية المسلمين\". (20) ¶ أقول: إن الجهاد شرع لإعلاء كلمة الله، ولإظهار دين الله على الأديان، لا لحماية الكفر، ولا لحماية حرية العقائد الكافرة، ولا لحماية معابد الكفر قبل حماية المساجد!. ¶ إن فيما يقوله سيد قطب تمييعاً للإسلام، وتشبيهاً له بمناهج اللادينيين من الديمقراطيين وغيرهم ¶ قاتل الله السياسات المائعة التي تميع الإسلام استرضاء وتملقاً لعواطف النصارى واليهود، وتودداً وتحبباً إليهم، بينما لا نرى في تعاملهم مع المسلمين إلا الجبروت والشدة والتكفير. ¶ ويقول سيد:",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "\"إن قوة الإسلام قوة محررة، تنطلق في الأرض لتدك قواعد الظلم والاسترقاق والاستغلال، وهي لا تنظر من هذا المجال لجنس ولا لون ولا لغة ولا لأرض، الناس سواء، كلهم ناس، أما فكرة القومية الضيقة التي اعتنقتها أوروبا، والتي انتقلت إلينا عدواها في حدودها الضيقة الهزيلة السخيفة؛ فلا يعترف بها الإسلام، لأنها تخالف نظريته الكلية عن وحدة البشرية. ¶ حيثما كان ظلم؛ فالإسلام منتدب لرفعة ودفعه، وقع هذا الظلم على المسلمين أو على الذميين – أي: الذين أعطاهم الإسلام ذمته ليحميهم -، أو على سواهم ممن لا يربطهم بالمسلمين عهد ولا اتفاق\". (21) ¶ ويقول: ¶ \"فإذا استسلم من يطلب السلام؛ فهؤلاء هم الذميون؛ أي: الذين أعطاهم الإسلام ذمته وعهده لحمايتهم ورعايتهم، وهؤلاء لهم ما للمسلمين وعليهم ما على المسلمين بنص الإسلام الصريح\". (22) ¶ ويقول: ¶ \"وعندما يؤدي الإسلام واجبه في هداية البشرية، وينهض بتكاليفه في دفع الظلم والفساد عنها؛ لا تبقى له سلطة تعسفية على فرد أو قوم، ولا تبقى في صدره إحنة على طبقة أو جنس، وهي روح له من إقرار السلام في الأرض، ومن تأليف الأجناس والألوان، ومن إشاعة السماحة والود والتراحم بين بني البشر\". (23) ¶ أقول: إن الإسلام برئ كل البراءة مما ينسبه سيد إلى الإسلام! ¶ فلا والله؛ ما سوى الإسلام بين الذميين الكفار أعداء الله ورسوله والمؤمنين وبين أوليائه المؤمنين. ¶ قال تعالى:] أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ مَا لَكُمْ كَيْفَ تَحْكُمُونَ [. (24) ¶ ولا كلفنا الإسلام بحماية كفار مجرمين ليس بيننا وبينهم عهد ولا اتفاق!! ¶ أفنضحي بدماء المسلمين وأموالهم وقوتهم لحماية الشيوعيين؟! ¶ لا والله؛ ما أمر الله ولا شرع محبة أعدائه ومودتهم! ¶ قال تعالى:] مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ [. (25)",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "وقال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلا يَخَافُونَ لَوْمَةَ لائِمٍ [. (26) ¶ ونقول فيهم كما قال نبي الله نوح عليه الصلاة والسلام:] وَقَالَ نُوحٌ رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنْ الْكَافِرِينَ دَيَّارًا إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلا فَاجِرًا كَفَّارًا ... [إلى:] وَلا تَزِدْ الظَّالِمِينَ إِلا تَبَارًا [. (27) ¶ قال ابن القيم عن الخليفة الآمر بعد أن حكى استفحال أمر النصارى وطغيانهم: ¶ \"ثم انتبه الآمر من رقدته، وأفاق من سكرته، وأدركته الحمية الإسلامية والغيرة المحمدية، فغضب لله غضب ناصر للدين وبار بالمسلمين، وألبس الذمة الغيار، وأنزلهم بالمنزلة التي أمر الله تعالى أن يُنزلوا بها من الذلة والصغار، وأمر أن لا يُولوا شيئاً من أعمال الإسلام\". (28) ¶ وقال الإمام ابن القيم رحمه الله بعد كلام طويل فيه بيان تعامل الخلفاء عمر بن عبد العزيز والمنصور والمهدي والرشيد إلى الآمر مع أهل الذمة بما يستحقون من الإذلال، وساق آيات كثيرة في بيان غضب الله عليهم، وبيان خبثهم وحقدهم على المسلمين، وآيات في تحريم موالاتهم؛ قال رحمه الله:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "\"فمن ضروب الطاعات إهانتهم في الدنيا قبل الآخرة التي هم إليها صائرون، ومن حقوق الله تعالى الواجبة أخذ جزية رؤوسهم التي يعطونها عن يد وهم صاغرون، ومن الأحكام الدينية: أن تعم جميع الذمة إلا من لا تجب عليه باستخراجها، وأن يتعمد في ذلك على سلوك سبيل السنة المحمدية ومنهاجها، وألا يسامح بها أحد منهم، ولو كان في قومه عظيماً، وألا يقبل إرساله بها، ولو كان فيهم زعيماً، وألا يحيل بها على أحد من المسلمين، ولا يوكل في إخراجها عنه أحداً من الموحدين، وأن تؤخذ منه على وجه الذلة والصغار؛ إعزازاً للإسلام وأهله، وإذلالاً لطائفة الكفار، وأن تستوفي من جميعهم حق الاستيفاء\". (29) ¶ إلزام الذميين بلبس الأغيار: ¶ وقال الإمام ابن القيم رحمه الله نقلاً من كلام الآمر بأمر الله:",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "\"وقد رأى أمير المؤمنين لقيامه – بما استحفظ من أمور الديانة، وحفظ نظامها، ولانتصابه لمصالح أمة جعله الله رأسها وإمامها، ولرعاية مايتميز به المسلمون على من سواهم، ولجعل الكفار يعرفون بسيماهم – أن يعتمد كل من اليهود والنصارى مايصيرون به مستذلين ممتهنين؛ لأن الله تعالى يقول:] وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ [(30)، فلتستأد جزية رؤوسهم أجمع من غير استثناء من حزب المشركين لأحد، ولينبه في استخراجها والحوطة عليها إلى أبعد غاية وأمد، وليفرق بين المسلمين وبينهم في الحسبة والزي؛ ليتميز ذوو الهداية والرشد من ذوي الضلالة والبغي، وليوسموا بالغيار وشد الزنار، وإزالة ما على المسلمين من تشبههم بهم من العار، ثم أمر بأن يغيروا من أسمائهم وكناهم ما يختص به أولوا الإيمان، ثم هددهم بالنكال الشديد إن لم ينفذوا ذلك، ثم أمرهم بصبغ أبوابهم باللون الأغبر والرصاصي، ثم قال: ولا يمكنوا من ركوب شيء من أجناس الخيل والبغال، ولا سلوك مدافن المسلمين ومقابرهم في نهار ولا ليل، ولا يفسح لأحد منهم من المراكب المحلاة، وليمنعوا من تعلية دورهم على دور من جاورهم من المسلمين\". (31) ¶ وقال سيد قطب في تفسير قول الله تعالى:] لا يَنْهَاكُمْ اللَّهُ عَنْ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ ... [الآية (32):",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "\"إن الإسلام دين سلام، وعقيدة حب، ونظام يستهدف أن يظل العالم كله بظله، وأن يقيم فيه منهجه، وأن يجمع الناس تحت لواء الله؛ إخوة متعارفين متحابين، ليس هناك من عائق يحول دون اتجاهه هذا؛ إلا عدوان أعدائه عليه وعلى أهله، فأما إذا سالموهم؛ فليس الإسلام براغب في الخصومة، ولا متطوع بها كذلك! وهو حتى في حال الخصومة يستبقي أسباب الود في النفوس بنظافة السلوك وعدالة المعاملة؛ انتظاراً لليوم الذي يقتنع فيه خصومه بأن الخير في أن ينضووا تحت لوائه الرفيع، ولا ييأس الإسلام من هذا اليوم الذي تستقيم فيه النفوس، فتتجه هذا الاتجاه المستقيم\". (33) ¶ ويقول: ¶ \"وتلك القاعدة في معاملة غير المسلمين هي أعدل القواعد التي تتفق مع طبيعة هذا الدين ووجهته ونظرته إلى الحياة الإنسانية، بل نظرته الكلية لهذا الوجود الصادر عن إله واحد، المتجه إلى إله واحد، المتعاون في تصميمه اللدني وتقديره الأزلي، من وراء كل اختلاف وتنويع. ¶ وهي أساس شريعته الدولية، التي تجعل حالة السلم بينه وبين الناس جميعاً هي الحالة الثابتة، لا يغيرها إلا وقوع الاعتداء الحربي وضرورة رده، أو خوف الخيانة بعد المعاهدة، وهي تهديد بالاعتداء، أو الوقوف بالقوة في وجه حرية الدعوة وحرية الاعتقاد، وهو كذلك اعتداء، وفيما عدا هذا؛ فهي السلم والمودة والبر والعدل للناس أجمعين\". (34) ¶ ويقول: ¶ \"وإلى أن يتحقق وعد الله الذي دل عليه لفظ الرجاء؛ رخص الله لهم في مواده من لم يقاتلوهم في الدين، ولم يخرجوهم من ديارهم\". (35) ¶ نبذة عن الولاء والبراء في الإسلام: ¶ تذكر ما قدمناه قبل قليل: ¶ وقال الله تعالى:] لا يَتَّخِذْ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنْ اللَّهِ فِي شَيْءٍ إِلا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمْ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ [. (36)",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "قال الحافظ ابن كثير رحمه الله في تفسير هذه الآية (37): ¶ \"نهى تبارك وتعالى عباده المؤمنين أن يوالوا الكافرين وأن يتخذوهم أولياء يسرون إليهم بالمودة من دون المؤمنين، ثم توعدهم على ذلك، فقال:] وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنْ اللَّهِ فِي شَيْءٍ [؛ (38) أي: ومن يرتكب نهي الله في هذا؛ فقد برئ من الله؛ كما قال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ ... [إلى أن قال:] وَمَنْ يَفْعَلْهُ مِنْكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ [. (39) ¶ وقال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا [. (40) ¶ وقال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ ... [الآية. (41) ¶ وقال تعالى بعد ذكر موالاة المؤمنين من المهاجرين والأنصار والأعراب:] وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الأَرْضِ وَفَسَادٌ كَبِيرٌ [\". (42) ¶ وقال أبوعبد الله القرطبي في تفسير هذه الآية (43): ¶ \"قال ابن عباس: نهى الله المؤمنين أن يلاطفوا الكفار فيتخذوهم أولياء. ومثله:] لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ [(44) ومعنى:] فَلَيْسَ مِنْ اللَّهِ فِي شَيْءٍ [؛ (45) أي: فليس من حزب الله، ولا من أوليائه في شيء\". ¶ وقال تعالى:] يَاأَيُّهَا الَّذِينَ آمَنُوا لا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنْ الآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ [. (46) ¶ قال الحافظ ابن كثير رحمه الله تعالى في تفسير هذه الآية (47):",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "\"ينهى الله تبارك وتعالى عن موالاة الكافرين في آخر هذه السورة، كما نهى عنها في أولها، فقال تعالى:] يا أيها الذين آمنوا لا تتولوا قوماً غضب الله عليهم [؛ يعني: اليهود والنصارى وسائر الكفار ممن غضب الله عليه ولعنه واستحق من الله الطرد والإبعاد، فكيف توالونهم وتتخذونهم أصدقاء وأخلاء وقد يئسوا من الآخرة؛ أي: من ثواب الآخرة ونعيمها في حكم الله عز وجل\". (48) ¶ قال الشيخ عبد الرحمن بن سعدي في تفسير هذه الآية (49): ¶ \"أي: يا أيها المؤمنون، إن كنتم مؤمنين بربكم ومتبعين لرضاه ومجانبين لسخطه؛] لا تتولوا قوماً غضب الله عليهم [، وإنما غضب عليهم لكفرهم، وهذا شامل لجميع أصناف الكفار،] وقد يئسوا من الآخرة [؛ أي: قد حرموا من خير الآخرة، فليس لهم منها نصيب، فاحذروا أن تتولوهم فتوافقوهم على شرهم وشركهم، فتحرموا خير الآخرة كما حرموا\". ¶ وقال الشيخ عبد الرحمن بن ناصر السعدي رحمه الله في هذه الآية أيضاً (50): ¶ \"هذا نهي من الله، وتحذير للمؤمنين أن يتخذوا الكافرين أولياء من دون المؤمنين، فإن المؤمنين بعضهم أولياء بعض، والله وليهم،] ومن يفعل ذلك [التولي؛] فليس من الله في شيء [؛ أي: فهو برئ من الله، والله بريء منه؛ كقوله تعالى:] وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ [(51)، وقوله:] إلا أن تتقوا منهم تقاة [؛ أي: إلا أن تخافوا على أنفسكم في إبداء العداوة للكافرين؛ فلكم في هذا الحال الرخصة في المسالمة والمهادنة، لا في التولي الذي هو محبة القلب الذي تتبعه النصرة\".",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "182",
            "nass": "وقال تعالى:] لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمْ الإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلا إِنَّ حِزْبَ اللَّهِ هُمْ الْمُفْلِحُونَ [. (52) ¶ قال العلامة السعدي رحمه الله في تفسير هذه الآية: ¶ \"أي: لا يجتمع هذا وهذا، فلا يكون العبد مؤمناً بالله واليوم الآخر حقيقة؛ إلا كان عاملاً على مقتضى إيمانه ولوازمه من محبة من قام بالإيمان وموالاته، وبغض من لم يقم به ومعاداته، ولو كان أقرب الناس إليه، وهذا هو الإيمان على الحقيقة، الذي وجدت ثمرته والمقصود منه، وأهل هذا الوصف هم الذين كتب الله في قلوبهم الإيمان؛ أي: رسمه وثبته وغرسه غرساً لا يتزلزل، ولا تؤثر فيه الشبه ولا الشكوك ... \" (53). ¶ --- ¶ ([1]) المائدة: 5. ¶ ([2]) \"نحو مجتمع إسلامي\" (119 – 120). ¶ ([3]) المجادلة: 22. ¶ ([4]) آل عمران: 110. ¶ ([5]) البقرة: 143. ¶ ([6]) \"نحو مجتمع إسلامي\" (ص 100). ¶ ([7]) هود: 118 – 119. ¶ ([8]) المائدة: 48. ¶ ([9]) \"نحو مجتمع إسلامي\" (ص 103). ¶ ([10]) آل عمران: 85. ¶ ([11]) الروم: 30. ¶ ([12]) أخرجه البخاري (23 – كتاب الجنائز – 80 – باب، إذا أسلم الصبي فمات رقم 1358). ¶ ([13]) \"مسلم\" (51 – كتاب الجنة، رقم 2865). ¶ ([14]) النساء: 64. ¶ ([15]) النساء: 13 – 14. ¶ ([16]) النساء: 36. ¶ ([17]) البقرة: 21. ¶ ([18]) الزمر: 7.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "([19]) نعوذ بالله من هذا الادعاء الكبير الخطير على الإسلام! فوالله؛ إنه ليس للإسلام أي علاقة بهذه الدعوة التي يزعمها سيد قطب ... إن رسالة الإسلام ماهي إلا دعوة إلى عبادة الله وحده، وإلى خلع عبادة الأوثان، وكل ألوان الضلال والشرك؛ فهل كان الإسلام يدعو إلى عبادة اللات والعزى ومناة الثالثة الأخرى؟! هل كان يدعو إلى عبادة النار والصلبان وسائر الأوثان؟! إنها لكارثة أن يتصدى للدعوة والتوجيه مثل من يدعي على الإسلام هذه الدعاوى الباطلة المغرقة في البطلان والضلال. ¶ ([20]) \"نحو مجتمع إسلامي\" (ص 105). ¶ ([21]) \"السلام العالمي والإسلام\" (ص 174). ¶ ([22]) \"السلام العالمي والإسلام\" (ص 175). ¶ ([23]) \"السلام العالمي والإسلام\" (ص 177 - 178). ¶ ([24]) القلم: 35 - 36. ¶ ([25]) الفتح: 29. ¶ ([26]) المائدة: 54. ¶ ([27]) نوح: 26 - 28. ¶ ([28]) \"أحكام أهل الذمة\" (1/ 227). ¶ ([29]) \"أحكام أهل الذمة\" (1/ 234 - 235). ¶ ([30]) المنافقون: 8. ¶ ([31]) \"أحكام أهل الذمة\" (1/ 237 - 238). ¶ ([32]) الممتحنة: 8. ¶ ([33]) \"في ظلال القرآن\" (ص 3544). ¶ ([34]) \"في ظلال القرآن\" (ص 3544 - 3545). ¶ ([35]) \"في ظلال القرآن\" (ص 3544). ¶ ([36]) آل عمران: 28. ¶ ([37]) \"التفسير\" (1/ 375 - ط. الحلبي). ¶ ([38]) آل عمران: 28. ¶ ([39]) الممتحنة: 1. ¶ ([40]) النساء: 144. ¶ ([41]) المائدة: 51. ¶ ([42]) الأنفال: 73. ¶ ([43]) \"التفسير\" (4/ 57 - ط. الحلبي). ¶ ([44]) آل عمران: 118. ¶ ([45]) آل عمران: 28. ¶ ([46]) الممتحنة: 13. ¶ ([47]) (4/ 356). ¶ ([48]) (5/ 226 - 227). ¶ ([49]) \"التفسير\" (1/ 238 - 239). ¶ ([50]) \"التفسير\" (1/ 238 - 239). ¶ ([51]) المائدة: 51. ¶ ([52]) المجادلة: 22. ¶ ([53]) \"التفسير\" (5/ 199).",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "الخاتمة ¶ أولاً: لقد تبين للقارئ الكريم أن سيد قطب قد وقع في بدع كبيرة وكثيرة، يبلغ ما سجلناه منها سبع عشرة بدعة؛ منها: ¶ 1 - سوء أدبه مع نبي الله وكليمه موسى عليه الصلاة والسلام. ¶ 2 - وطعنه في أصحاب رسول الله  e. ¶ 3 - ومخالفته لأهل السنة في تفسير كلمة التوحيد، حيث يفسرها بالحاكمية والسلطة، ويفرغها من معناها الإسلامي الأساسي الذي دعا إليه الرسل جميعاً. ¶ 4 - وتكفيره للمجتمعات الإسلامية، وعده لمساجدهم من معابد الجاهلية. ¶ 5 - والتشكيك في قضايا أصولية عقدية. ¶ 6 - وقوله بخلق القرآن، وأن الله لا يتكلم، إنما كلامه مجرد الإرادة. ¶ 7 - وقوله بوحدة الوجود والحلول والجبر. ¶ 8 - تجهمه في صفات الله، حيث يعطلها على طريقة الجهمية والمعتزلة؛ كالاستواء، والمجيء، واليد، والرؤية. ¶ 9 - وإنكاره الميزان والوزن يوم القيامة. ¶ 10 - واعتقاده أن الروح أزلية. ¶ 11 - وتهوينه من المعجزات ¶ 12 - رؤيته أن شرك العرب الحقيقي والأساسي لم يكن في الاعتقاد وإنما كان في الحاكمية، ومن هذا المنطلق لا ينكر شرك القبور ولا يراه شركاً ولا فساداً في الاعتقاد. ¶ إلى بدع أخرى دونها في كتبه، ولا سيما في \"الظلال\". ¶ ثانياً: وتبين للقارئ أن سيداً لم يقع فيها عن جهل، بل كان يشير إلى الخلافات بين أهل السنة وأهل البدع من الجهمية والمعتزلة بعد أن ينحاز إلى أهل البدع والضلال، ثم يهوِّن من شأن الخلافات بعد هذا الانحياز الواضح لأغراض سياسية.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "ثالثاً: إن سيداً لم يرجع عن هذه البدع الكبيرة الكثيرة، التي ناقشناه فيها في ضوء الكتاب والسنة ومنهج السلف الصالح، وقد بينا لك إصراره على ما تضمنه كتاب \"العدالة الاجتماعية\" بعد أن نبهه الشيخ محمود شاكر على ما وقع فيه من طعن في الخليفة الراشد عثمان وإخوانه من الصحابة، فأصر على هذا الطعن، وبقي مشرفاً على طبعه إلى قبيل موته، بل أضاف إلى ما تضمنه الكتاب من ضلال موضوعاً آخر، وهو رميه للمجتمعات الإسلامية بأنها مجتمعات جاهلية. ¶ ولو كان هذا الرجل يرجع عن شيء من آرائه الضالة؛ لرجع عن طعنه في أصحاب رسول الله  e،  ولو مراعاة لمشاعر المسلمين الذين يستفظعون هذا العمل، سواء السني منهم أو البدعي. ¶ وهذا يبين لك أن دعاوى أنه رجع عن كذا وجهل كذا كلها دعاوى باطلة لا يستطيع أهلها إثباتها. ¶ بل تصرفات سيد ونقله آراءه من كتاب إلى كتاب، وإحالته من كتاب متأخر على كتاب متقدم تؤكد إصراره وثباته على آرائه، وأنه لم يتزحزح عنها. ¶ ولو أننا أخذنا دعاوى الرجوع والتراجع الباطلة بعين الاعتبار؛ لما أمكن أن يدان فرد من أفراد فرق الضلال بما دوَّن في كتبه من بدع وضلالات، إذ يمكن بسهولة جداً أن يُقال عن أي مبتدع ألف في البدع: إنه رجع عنها! وهذا يفتح من أبواب الفساد مالا يعلمه إلا الله. ¶ رابعاً: مما يوضح أن دعاوى الرجوع مفتعلة ومنتحلة قول المدعين إن سيد قطب وقع في القول بوحدة الوجود في الطبعة الأولى من \"الظلال\"، ثم إنه رجع عنها وهاجمها في الطبعة الثانية، فتبين في ضوء الدراسة أن ما قالوه قول مفتعل لا أساس له، دفعهم إليه الغلو في الأشخاص، وهوان النصيحة للمسلمين عندهم، وقد بيناً بما لا يدع مجالاً للشك أن سيداً هاجم وحدة الوجود في الطبعة الأولى في تفسيره سورة البقرة، ووقع فيها وفي عقيدة الحلول في تفسير سورة الحديد والإخلاص في آخر تفسيره، بعد موقفه السابق من وحدة الوجود ومهاجمته لها.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "186",
            "nass": "فهذان مثالان من أهم البدع التي وقع فيها ولم يرجع عنها. (1) ¶ والرجوع إنما يقع بالتوبة النصوح، والندم الواضح، والتبرؤ الواضح؛ بالبيان كتابة وإعلاناً وإلغاءً، وإزالة ما في الكتب من الضلال، ولم يقع شيء من ذلك، فسقطت الدعاوى الفارغة. ¶ والحمد لله أولاً وآخراً، ونسأله تعالى أن ينصر دينه، ويعلي كلمته، وأن يوفق الأمة، خصوصاً شبابها، للرجوع إلى الحق، ونصرته، والدفاع عنه، وأن يخرجهم من دوامة الغلو في الأشخاص وتقديسهم التي هي من مفسدات العقول والأديان، إن ربي لسميع الدعاء. ¶ فرغ من كتابته ¶ لأربعة خلون من ذي القعدة لعام 1413هـ ¶ كتبه ¶ ربيع بن هادي المدخلي ¶ --- ¶ ([1]) ومن أراد زيادة فائدة واطلاع على ماعند سيد من مخالفات للحق ومنهج أهل السنة والجماعة ومعتقدهم؛ فليرجع إلى كتاب \"المورد الزلال\"، تأليف الشيخ عبد الله الدويش؛ فقد أجاد فيه وأفاد، ونصح للأمة والعباد.",
            "page": "3",
            "part": "1"
        }
    ],
    "t33031": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لمحة عن حياة سيد قطب"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: أدب سيد مع رسول الله وكليمه موسى عليه الصلاة والسلام"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: موقف سيد من عثمان ومعظم الصحابة رضي الله عنهم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: شذوذ سيد في تفسير (لا إله إلا الله) عن أهل العلم"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: عدم وضوح الربوبية والألوهية عند سيد قطب وفي ذهنه"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: سيد قطب وتكفير المجتمعات الإسلامية"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس: الشرك وعبادة الأوثان عند سيد ومن سار على نهجه"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع: الشك والتشكيك في أمرو عقدية يجب الجزم فيها"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن: قول سيد بخلق القرآن وأن كلام الله عبارة عن الإرادة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع: قول سيد قطب بعقيدة وحده الوجود والحلول والجبر"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر: غلو سيد في تعطيل صفات الله كما هو شأن الجهمية"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الحادي عشر: إنكاره للميزان على طريقة المعتزلة والجهمية"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني عشر: اعتقاد سيد قطب أن الروح أزلية منفصلة من ذات الله"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث عشر: موقف سيد قطب من معجزات الرسول ودلائل النبوة"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع عشر: سيد لا يقبل أخبار الآحاد الصحيحة في العقيدة بل لا يقبل الأحاديث المتواترة"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس عشر: سيد يجوز للبشر أن يشرعوا قوانين لتحقيق حياة إسلامية صحيحة"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس عشر: إيمان سيد قطب بالاشتراكية المادية الغالية"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع عشر: الولاء والبراء عند سيد قطب"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}