{
    "b33045": [
        {
            "id": "1",
            "nass": "ينبوع الفتن والأحداث الذي ينبغي للأمة معرفته ثم ردمه ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ أما بعد: ¶ فمن طباع البشر ولا سيما الإعلاميين الاهتمام بالأحداث وكثرة الحديث عنها وعن ظواهرها وأعراضها وقليل منهم من ينظر إلى أسبابها وخوافيها. ¶ وكثر الحديث في شتى وسائل الإعلام المسموعة والمرئية والصحف والقنوات الفضائية وشبكات المعلومات العنكبوتية - الإنترنت- عن أحداث أفغانستان والعراق وعن حوادث التفجير في بلاد المسلمين وغيرها. ¶ وأكثر الناس يربط هذه الأعمال بالقاعدة التي يتزعمها أسامة بن لادن ومن شايعه فحسب. ¶ ولقد جعل الأغمار من هؤلاء أبطالاً إسلاميين مجاهدين وإن كانوا من أشد الناس فراراً من الحرب وأكثرهم تدسساً في الكهوف والغيران، أو عيشاً في بلاد الكفر للتأليب على المسلمين والسعي في سفك دمائهم. ¶ وإن كانت مساعيهم لا تحقق إلا إذلال المسلمين وإسقاط دولهم ولا تحقق إلا فرصاً لأعداء الإسلام وانتصارات سهلة لهم. ¶ ولا ندري ما هي مقاييس البطولة عند هؤلاء المساكين أهو السعي في تسليم شباب المسلمين للأعداء يذبحونهم مثل الدجاج ويتصيدونهم ويأسرونهم كالحمام. ¶ مع أن هؤلاء الشباب المدفوعين لا يملكون دفعاً عن أنفسهم فضلاً عن أن يمتلكوا أشياء من وسائل النصر والظفر بالأعداء وما أشد حرص أعداء الإسلام على مثل هذه الحروب الفاشلة. ¶ هذا الصنف الغريب يدفع هؤلاء الشباب إلى إدخال المسلمين في دوامات من التفجيرات والتهديد بها بل بالإكثار منها (1). ¶ فما يسع المسلمين إلا الفزع إلى كثرة الحديث عنها ما بين مؤيد وكاره وعند هذا الحد ينتهي الكثير منهم وأقل القليل من يشير إلى أصل هذا البلاء.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "والحقيقة المرة أن أعمال أسامة ومن شايعه على فظاعتها ما هي إلا ثمرة لفكر ومنهج تحمله مؤلفات حظيت بكل وسائل الدعاية والترويج والطبع والنشر بشتى اللغات. ¶ شحنت بها المكتبات وتسللت محتوياتها إلى كثير من المدارس والجامعات وشحنت بها عقول كثير من الشباب في العالم حتى وصلت إلى الغابات والأدغال ألا وهي كتب ومنهج سيد قطب. ¶ إن هذا السيل الجارف لم يلق من الإعلام في بلاد المسلمين ولم يلق من كثير من المعلمين والمربين إلا المدح والإشادة والترويج ومن حاول إيقاف مده واكتساحه قوبل بالحرب الضروس والدعاية والإعلام المشوه له ولجهوده القائمة على الشعور بالمسئولية أمام الله وعلى الشعور بواجب الأمانة والنصيحة للإسلام والمسلمين عامتهم وخاصتهم، فتحاصر هذه الجهود، وتقام في وجهها السدود، ويحال بين وصولها إلى أيدي الأمة، بشتى الوسائل الأثيمة، من الأكاذيب والتشويهات مع التمجيد والإطراء الفائق لتلك الكتب التي تحمل في طياتها المنايا والبلايا (2). ¶ لقد قمت أنا العبد الضعيف بكشف كل أو جل ما تحمله كتب سيد قطب التي هي المنابع الأصيلة للفتن والإرهاب والدمار في بلاد الإسلام بل وغيرها لأنها حوت ألوانا من تدمير الأسس والعقائد والمناهج الإسلامية. ¶ حوت فكر الروافض الذي أهان به سيد قطب أصحاب رسول الله  r : ¶ 1 - كما في كتاب \"العدالة الاجتماعية\". ¶ 2 - وكتاب \"كتب وشخصيات\". ¶ إلى جانب ما حواه الكتابان من ضلالات عقائدية تهدم الإسلام والمجتمعات الإسلامية. ¶ 3 - وكما في كتاب \"التصوير الفني\"، الذي فيه سخرية بنبي الله موسى وأصول فاسدة تعطل صفات الله. ¶ وأصول فاسدة أخرى تحول نصوص القرآن إلى مسرحيات بحلقاتها وتمثيليات وموسيقى بفنونها المختلفة.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ومع ذلك لا يقابل هذا الكتاب الذي حوى هذه الموبقات التي لم يسبق لها مثيل في تاريخ الإسلام لا يقابل إلا بالاحترام والتقديس طوال عقود من السنين وتقوم عليه الدراسات الجامعية التي لا تزيد أفكاره المهلكة إلا تعظيماً وتهويلا حتى قام هذا العبد الضعيف بنقده وكشف خباياه وبلاياه. ¶ 4 - وكتاب \"مشاهد القيامة في القرآن\" وهو صنو \" التصوير الفني\" في كثير من القضايا ولم ينتقده إلا الأستاذ أحمد محمد جمال فيما أعلم. ¶ 5 - وكتاب \"في ظلال القرآن\" الذي شحنه سيد قطب بتكفير المجتمعات الإسلامية وحتى إنه ليكفر من يعلن بالأذان على المنارات حتى يكفر بالجزئية مهما دقت. ¶ كما ضمنه كثيراً من العقائد الباطلة كالقول بالحلول ووحدة الوجود والجبر وكتعطيل صفات الله عز وجل وكالقول بأزلية الروح والدندنة حول إنكار معجزات رسول الله  r . ¶ وكتحريف كلمة لا إله إلا الله متبعاً تحريفات المتكلمين ومخترعاً لها تفسيراً سياسياً يناسب منهجه السياسي التكفيري إلى تحميل نصوصه بالموسيقى وما شاكلها مما حواه كتاب التصوير الفني. ¶ 6 - وكتاب \"السلام العالمي\"، الذي ميع فيه الإسلام إرضاء وتملقاً لساسة الغرب ومستشرقيه. ¶ 7 - وكتاب \"دراسات إسلامية\". ¶ 8 - وكتاب \"معالم في الطريق\"، الذي ملأه بالتكفير والشحن لشباب الأمة. ¶ 9 - وكتاب \"مشكلات الحضارة\". ¶ 10 - وكتاب \" معركة الإسلام والرأسمالية\". ¶ وفيها من الضلال ما الله به عليم. ¶ وقد فندت كل أباطيله أو جلها في ضوء كتاب الله وسنة رسوله  r  في خمسة كتب وهي: ¶ 1 - أضواء إسلامية على عقيدة سيد قطب وفكره. ¶ 2 - مطاعن سيد قطب في أصحاب رسول الله  r . ¶ 3 - الحد الفاصل بين الحق والباطل. ¶ 4 - العواصم مما في كتب سيد قطب من القواصم. ¶ 5 - نظرات في كتاب التصوير الفني.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "إلى جانب بعض المقالات التي تنتقد عقيدة هذا الرجل ومنهجه وفكره ومنها أطوار سيد قطب في وحدة الوجود حيث بينت أطواره فيها من شعره ونثره من 1935م إلى قرابة 1960م. ¶ ومع ما فيها من البيان الواضح النير لضلالات سيد قطب التي جددت أو ساندت البدع الكبرى التي لقيت منها المجتمعات الإسلامية الويلات وأحيت أصولها وسفكت بسببها دماء كثير من المسلمين جددها سيد قطب بكل ما أوتيه من دهاء. ¶ وما لقي سيد قطب إلا التقديس وما لقيت كتبه المهلكة إلا الإجلال والترحيب والحفاوة التي لم يحظ بمثلها كتب كبار أئمة الإسلام، كمالك والشافعي وأحمد والبخاري ومسلم وحسبك أن تعرف أن كتاب \"في ظلال القرآن\" قد طبع إلى عام 1418م أكثر من ثلاثين طبعة، ولعله قد زادت طبعاته، هذا عدا الترجمات باللغات الأخرى. ¶ وحسبك أن تعلم أن \" معالم في الطريق\" وهو من أهم أسس التكفير والدمار الفكري قد طبع إلى عام 1412هـ خمس عشرة طبعة هذا عدا الترجمات ولا أدري إلى كم وصلت طبعاته إلى الآن وهناك من كتبه ما طبع إلى عشر طبعات. ¶ وقل ما ترى نقداً لبعض كتبه إلا مع الارتجاف والحذر والتمجيد. ¶ أما المدح والدفاع بالباطل فحدث ولا حرج، وأما الحرب والتشويه لمن ينتقده فقد ملأوا به أدمغة ملايين الشباب في كل البلدان. ¶ ولم تحظ العقيدة الإسلامية والقرآن والصحابة الكرام بل وبعض الأنبياء وأصول الإسلام من الغيرة الإسلامية لدى هؤلاء الضحايا إلا شيئاً أو شيئاً هزيلاً، وهانت هذه العقائد والأصول والصحابة بل ومنزلة النبوة تجاه عظمة سيد قطب. ¶ فلو وضعتها كلها في كفة وسيد قطب في كفة لرجحت كفة سيد قطب عندهم.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "هذا وهم يتباكون على الإسلام ويفدونه بأرواحهم ومهجهم ولكنه إسلام سيد قطب الذي قدمه لهم في كتبه ومنها \"العدالة الاجتماعية\" و\"الظلال\" و\"المعالم\" أما إسلام الصحابة والتابعين لهم بإحسان وإسلام أئمة الهدى كمالك والشافعي وأحمد بن حنبل وأبي زرعة وأبي حاتم والبخاري وابن تيمية وابن عبد الوهاب وغيرهم فليس له عندهم إلا الدعاوى. ¶ فإن قالوا هذا غير صحيح قلنا لقد اعتدى على إسلامهم سيد قطب عدواناً عظيماً بل اعتدى على حملته وعلى رأسهم الصحابة الكرام بل بعض الأنبياء الكرام. ¶ وقع كل هذا العدوان الصارخ فما لقي منكم إلا الإجلال والإكبار والدفاع عنه وعن كتبه وأفكاره التي دمرت شباب الأمة وذخيرتها ولا تزالون توردونهم المهالك والموارد المسمومة والموبوءة التي تعتبرونها تجديداً للإسلام. ¶ والدفاع الظالم عن سيد قطب والعدوان الصارخ الظالم على من ينتقده ذبا عن حياض الإسلام وعلى رأسها الكتاب والسنة والعقائد والأصول المستمدة منهما. ¶ وذبا عن حياض حملته من الصحابة ومن تبعهم بإحسان. ¶ ألا فليدرك العقلاء الناصحون لهذه الأمة وعلى رأسهم العلماء وكافة المسئولين في هذا البلد بلد التوحيد والسنة خطورة تراث سيد قطب على الإسلام والمسلمين وخاصة شباب الأمة وعدتها. ¶ إن من أوجب الواجبات عليهم أن يبذلوا أقصى جهودهم لحماية الأمة منه وليضربوا بيد من حديد على من يروج له- أي تراث سيد قطب- و يسربه إلى الشباب في مدارسهم وبيوتهم ومراكز نشاطاتهم. ¶ وعلى من يروج له أن يتوبوا إلى الله توبة نصوحاً، وأن يعلنوا توبتهم ومواقفهم منه - أي تراث سيد قطب- الموقف الذي يتطلبه منهم الإسلام وواقع المسلمين نصيحة لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم. ¶ فكفى الشباب والأمة ما نزل بهم في الجزائر وأفغانستان ومصر والشام والمملكة العربية السعودية والمغرب واليمن وغيرها من البلدان.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وكفى ما يتغلغل في صدور الشباب من الأحقاد والظغائن على من يشير أو يلمح إلى كتب سيد قطب، ومن تربى عليها بل وعلى المجتمعات الإسلامية كلها التي يكفرها سيد قطب. ¶ فلا يقدمون لهم علما صحيحا ولا توجيها سديدا وإنما يقدمون لهم التكفير والتدمير والتفجير. ¶ كما على المسلمين التحذير من الكتب والأشرطة التي انبثقت عن منهج سيد قطب مثل مؤلفات محمد قطب والصاوي وأبي بصير وأبي محمد المقدسي وأمثالهم. ¶ فكرة عن كتاب لماذا أعدموني ¶ وهو آخر هدايا سيد قطب للمجتمعات الإسلامية، فمن زلزلة العقائد ثم التكفير إلى التصفيات الجسدية بالتفجير والتدمير. ¶ وإني أقدم كل ما أقدمه نصحا للأمة وحماية لها وقياما بالأمر بالمعروف والنهي عن المنكر الذي هو ميزة هذه الأمة. ¶ قال سيد قطب ص (48 - 49) من كتابه \"لماذا أعدموني\" (3): ¶ \" وقد بدأت أدرس معهم تاريخ الحركة الإسلامية ثم مواقف المعسكرات الوثنية والملحدة والصهيونية والصليبية قديما وحديثا من الإسلام مع إلمام خفيف بالأوضاع في المنطقة الإسلامية في التاريخ الحديث منذ عهد الحملة الفرنسية وأحيانا التعليق على الأحداث والأخبار والإذاعات مع محاولة تدريبهم على تتبعها بأنفسهم فقد كلفتهم أن يخصصوا منهم ومن بعض من يختارونهم ممن وراءهم تتبع الصحف العالمية والإذاعات العالمية وإذا أمكن الكتب التي تصدر باللغتين الإنجليزية والفرنسية وتهتم بالإسلام وبالمنطقة الإسلامية (4).",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وحدث أربع مرات أن جاءني أحمد عبد المجيد بحصيلة تتبعهم للأخبار الصحفية العالمية والمحلية والإذاعات كذلك (5) وكانت صورة بدائية ساذجة ولكنها الخطوات الأولى الضرورية ومنها كنت أعرف مدى عقليتهم العامة .. غير أن جلساتي معهم كانت محدودة بحكم قصر المدة التي اتصلوا بي فيها فهي في مجموعها إذا استبعدنا الفترات التي كنت مشغولا فيها أو مريضا أو بعيدا عن القاهرة لا تزيد على ستة أشهر ولا تحتمل أكثر مما يتراوح بين عشرة واثنى عشر اجتماعا، لا يتسنى فيها إلا القليل وبعضها كان يشغل بمسائل عملية أخرى تختص بموقف التنظيم من بقية الإخوان كما تتعلق بمسائل التدريب وأسلحته (6) .. وبخطة مقابلة الاعتداء على التنظيم وتوقع ضربة حسب ما يتردد من أخبار وإشاعات .. وأظن أن هذه هي المسألة الرئيسية التي تهم المشرفين على القضية أكثر من غيرها .. ولكنني كنت أرى أنه لابد من عرض الصورة الكاملة التي تساعد على فهم هذه المسألة من كل جوانبها. ¶ وقال سيد قطب في ص (49 - 50): ¶ كنا قد اتفقنا على استبعاد استخدام القوة كوسيلة لتغيير نظام الحكم أو إقامة النظام الإسلامي وفي الوقت نفسه قررنا استخدامها في حالة الاعتداء على هذا التنظيم الذي سيسير على منهج تعليم العقيدة وتربية الخلق وإنشاء قاعدة للإسلام في المجتمع (7). وكان معنى ذلك البحث في موضوع تدريب المجموعات التي تقوم برد الاعتداء وحماية التنظيم منه وموضوع الأسلحة اللازمة لهذا الغرض وموضوع المال اللازم كذلك.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فأما التدريب فقد عرفت أنه موجود فعلا من قبل أن يلتقوا بي ولكن لم يكن ملحوظا فيه أن لا يتدرب إلا الأخ الذي فهم عقيدته (8) ونضج وعيه فطلبت منهم مراعاة هذه القاعدة وبهذه المناسبة سألتهم عن العدد الذي تتوافر فيه هذه الشروط عندهم وبعد مراجعة بينهم ذكروا لي أنهم حوالي السبعين وتقرر الإسراع في تدريبهم نظرا لما كانوا يرونه من أن الملل يتسرب إلى نفوس الشباب إذا ظل كل زادهم هو الكلام من غير تدريب وإعداد (9). ¶ وقال في ص (50 - 52) .. ¶ ثم تجدد سبب أخر فيما بعد عندما بدأت الإشاعات ثم الاعتقالات بالفعل لبعض الإخوان .. وأما السلاح فكان موضوعه له جانبان: ¶ الأول: أنهم أخبروني – ومجدي هو الذي كان يتولى الشرح في هذا الموضوع – أنه نظرا لصعوبة الحصول على ما يلزم منه حتى للتدريب فقد أخذوا في محاولات لصنع بعض المتفجرات محليا (10). وأن التجارب نجحت وصنعت بعض القنابل فعلا ولكنها في حاجة إلى التحسين والتجارب مستمرة ... ¶ والثاني: أن علي عشماوي زارني على غير ميعاد وأخبرني أنه كان منذ حوالي سنتين قبل التقائنا قد طلب من أخ في دولة عربية قطعا من الأسلحة حددها له في ¶ كشف، ثم ترك الموضوع من وقتها والآن جاءه خبر أن هذه الأسلحة (11) سترسل وهي كميات كبيرة حوالي عربية نقل وأنها سترسل عن طريق السودان مع توقع وصولها في خلال شهرين (12). وكان هذا قبل الاعتقالات بمدة ولم يكن في الجو ما ينذر بخطر قريب، ولما كان الخبر مفاجئا فلم يكن ممكنا البت في شأنه حتى نبحثه مع الباقين فاتفقنا على موعد لبحثه معهم وفي اليوم التالي على ما أتذكر وقبل الموعد جاءني الشيخ عبد الفتاح إسماعيل وحدثي في هذا الأمر وفهمت أنه عرفه طبعا من علي وكان يبدو غير موافق عليه ومتخوفا منه وقال لابد من تأجيل البت في الموضوع حتى يحضر صبري وقلت له إننا سنجتمع لبحثه.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وفي الموعد الأول على ما أتذكر لم يحضر صبري لذلك لم يتم تقرير شيء في الأمر وفي موعد آخر كان الخمسة عندي وتقرر تكليف علي بوقف ارسال الاسلحة من هناك حتى يتم الاستعلام من مصدرها عن مصدر النقود التى اشتريت بها فان كان من غير الإخوان ترفض والاستفهام كذلك عن طريق شرائها دفعة واحدة أو مجزأة وطريقة إرسالها وضمانات أنها مكشوفة أم لا؟ وبعد ذلك يقال للأخ المرسل ألا يرسلها حتى يخطره بإرسالها .. ¶ ومضى أكثر من شهر على ما أتذكر حتى وصل للأخ علي رد مضمونه الباقي في ذاكرتي: ان هذه الاسلحة بأموال إخوانية من خاصة مالهم وأنهم دفعوا فيها ما هم في حاجة إليه لحياتهم تلبية للرغبة التى سبق إبداؤها من هنا وأنها اشتريت وشحنت بوسائل مأمونة .. ¶ ولا أتذكر إن كان هذا الرد أورد تال جاء بعده قد تضمن أن الشحنة أرسلت فعلا ولا يمكن وقف وصولها وأنهم يفكرون في طريق ليبيا إلى جانب طريق السودان أو لأنه قد يكون أيسر من طريق السودان (لا أتذكر النص بالضبط)",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "والأرجح أنه رد واحد وعند ذكر ليبيا قلت: أنهم إذا فكروا في طريق ليبيا فإني أعرف من يستطيعون مساعدتنا في نقل مثل هذه الأشياء .. وكنت أفكر وقتها في اثنين من إخوان ليبيا عرفتهما بعد خروجي من السجن: أحدهما (الطيب الشين) وكان يدرس في مركز التعليم الأساسي بسرس الليان، وله علاقة بسائقي عربات النقل بخط الصحراء بين ليبيا ومصر والآخر (المبروك) ولا اذكر ان كان اسمه الأول (محمد) أم لا لأني أعرفه باسم واحد .. وكان في مناسبة ذكر لي أن بعض أقاربه يشتغلون بالقوافل بين مصر وليبيا .. ولم أستوضحه وقتها عن القوافل لأنه كان كلاما عابرا بخصوص ما إذا كان يلزمني أي شيء ليس موجودا في مصر ويمكن الحصول عليه من ليبيا أو من الخارج، وقوله لي أن أطلب أي شيء فنقله مأمون تماما لأن أقاربه في القوافل .. كذلك لا أعرف بالضبط نوع التجارة التى يزاولها هو ويحضر من أجلها إلى مصر .. إلا أنه في مرة قال لي: أنه يستورد من الإسكندرية البرانس التى تلبس في المغرب وتصنع هنا في مصر وليس في المغرب .. ومرة قال لي إن معه شحنة كتب .. ولكني غير متأكد من نوع التجارة التى يزاولها. ¶ وقال في ص (52 - 53).",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وأما مسألة المال فقد جاء ذكرها مرات في اجتماعاتنا أوفي أحاديثهم متفرقين معي وعرفت أن لدى الشيخ عبد الفتاح مبلغا، ولكنه كان يقول لهم دائما: أنه هو مؤتمن عليه، وهو وديعة عنده لينفق في إغراض معينة ولذلك فهو لا يملك أن ينفق منه في إعانات البيوت مثلا ولا يملك التصرف في شيء إلا بإذنه .. وقد قال لي الشيخ عبد الفتاح مثل هذا الكلام، ولكن لما عرضت مسألة الإنفاق على الصناعة المحلية للمتفجرات وعلى الإنفاق لتسلم شحنة الاسلحة التى أرسلت بعدما تبين أنه لا يمكن وقفها ولا يمكن تركها (13) كذلك قال إن أي مبلغ تحت تصرفكم واستأذنني في هذا فأذنت له، وفهمت أنه كان يعتبر المبلغ أمانة لا يتصرف فيه إلا بإذن قيادة شرعية (14). ولكني لم أعلم بالضبط مصدر هذا المبلغ ولا مقداره كل ما كان واضحا أنه من إخوان في الخارج وليس من أية جهة اخرى .. فهذا ما كنت أحب أن أتأكد منه في علاقاتهم السابقة، لأني كما قلت لهم لا أجيز للحركة الإسلامية أن تستعين بأجنبي عنها لا في مال ولا في سلاح ولا في حركة (15). كذلك لم أعرف بالضبط مقداره ولكني استنتج أنه أكثر من ألف جنيه .. فقد جاء ذلك في كلمات عرضية. ¶ وقال في ص (54 – 55): ¶ خطة رد الاعتداء على الحركة الإسلامية ¶ كما تقدم كنا قد اتفقنا على مبدأ عدم استخدام القوة لقلب نظام الحكم وفرض النظام الإسلامي من أعلى واتفقنا في الوقت ذاته على مبدأ رد الاعتداء على الحركة الإسلامية التى هي منهجها إذا وقع الاعتداء عليها بالقوة (16). ¶ وكان أمامنا المبدأ الذي يقرره الله سبحأنه: \"فمن اعتدى عليكم فاعتدوا عليه بمثل ما اعتدى عليكم \"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وكان الاعتداء قد وقع علينا بالفعل في سنة 1954 وفي سنة 1957 بالاعتقال والتعذيب وإهدار كل كرامة آدمية في أثناء التعذيب ثم بالقتل وتخريب البيوت وتشريد الأطفال والنساء. ولكننا كنا قررنا أن هذا الماضي قد انتهى أمره فلا تفكر في رد الاعتداء الذي وقع علينا فيه، إنما المسألة هي مسألة الاعتداء علينا الآن. وهذا هو الذي تقرر الرد عليه إذا وقع .. وفي الوقت نفسه لم نكن نملك أن نرد بالمثل لأن الإسلام ذاته لا يبيح لمسلم أن يعذب أحدا ولا أن يهدر كرامة الآدمية ولا ان يترك أطفاله ونساءه بالجوع، وحتى الذين تقام عليهم الحدود في الإسلام ويموتون تتكفل الدولة بنسائهم وأطفالهم، فلم يكن في أيدينا من وسائل رد الاعتداء التي يبيحها لنا ديننا إلا القتال والقتل (17): أولا لرد الاعتداء حتى لا يصبح الاعتداء على الحركة الإسلامية وأهلها سهلا يزاوله المعتدون في كل وقت. وثانيا لمحاولة إنقاذ وإفلات أكبر عدد ممكن من الشباب المسلم النظيف المتماسك الأخلاق في جيل كله إباحية وكله انحلال وكله انحراف في التعامل والسلوك كما هو دائر على ألسنة الناس وشائع لا يحتاج إلى كلام (18). ¶ وقال في ص (55 - 56): ¶ لهذه الأسباب مجتمعة فكرنا في خطة ووسيلة ترد الاعتداء .. والذي قلته لهم ليفكروا في الخطة والوسيلة باعتبار أنهم هم الذين سيقومون بها بما في أيديهم من إمكانيات لا أملك أنا معرفتها بالضبط ولا تحديدها .. الذي قلته لهم: إننا إذا قمنا برد الاعتداء عند وقوعه فيجب أن يكون ذلك في ضربة رادعة (19) توقف الاعتداء وتكفل سلامة أكبر عدد من الشباب المسلم.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ووفقا لهذا جاءوا في اللقاء التالي ومع أحمد عبد المجيد قائمة باقتراحات تتناول الأعمال التى تكفى لشل الجهاز الحكومي عن متابعة الإخوان في حالة ما إذا وقع الاعتداء عليهم كما وقع في المرات السابقة لأي سبب إما بتدبير حادث كحادث المنشية الذي كنا نعلم أن الإخوان لم يدبروه أو مذبحة طرة التي كنا على يقين أنها دبرت للإخوان تدبيرا، أو لأية أسباب اخرى تجهلها الدولة أو تدس عليها وتجيء نتيجة مؤامرة أجنبية أو محلية .. وهذه الأعمال هي الرد فور وقوع اعتقالات لأعضاء التنظيم بإزالة رؤوس في مقدمتها رئيس الجمهورية ورئيس الوزارة ومدير مكتب المشير ومدير المخابرات ومدير البوليس الحربي، ثم نسف لبعض المنشآت التى تشل حركة مواصلات القاهرة لضمان عدم تتبع بقية الإخوان فيها وفي خارجها كمحطة الكهرباء والكباري، وقد استبعدت فيما بعد نسف الكباري كما سيجيء (20). ¶ وقلت له: ان هذا إذا أمكن يكون كافيا كضربة رادعة ورد على الاعتداء على الحركة وهو الاعتداء الذي يتمثل في الاعتقال والتعذيب والقتل والتشريد كما حدث من قبل – ولكن ما هي الإمكانيات العملية عندكم للتنفيذ ..",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وظهر من كلامهم أنه ليس لديهم الإمكانيات اللازمة (21)، وأن بعض الشخصيات كرئيس الجمهورية ورئيس الوزارة – فيما يذكر – وربما غيرهما كذلك عليهم حراسة قوية لا تجعل التنفيذ ممكنا، فضلا على أن ما لديهم من الرجال المدربين والأسلحة اللازمة غير كاف لمثل هذه العمليات .. وبناء على ذلك اتفق على الإسراع في التدريب بعدما كنت من قبل أرى تأجيله ولا أتحمس له باعتباره الخطوة الأخيرة في خط الحركة وليس الخطوة الأولى .. ذلك أنه كانت هناك نذر متعددة توحي بأن هناك ضربة للإخوان متوقعة، والضربة (22) كما جربنا معناها التعذيب والقتل وخراب البيوت وتشرد الأطفال والنساء فقد أخذ الشيوعيون ينثرون الإشاعات في كل مكان بأن الإخوان المسلمين يعيدون تنظيم أنفسهم واختيار قيادة جديدة لهم وبلغتنا إشاعة أن الشيوعيين (23) وضعوا منشورات في نقابة الصحفيين يبدو فيها طابع الإخوان للتحريض عليهم ولم يكن هذا غريبا فقد سمعنا من قبل أنه ضبطت منشورات معدة للتوزيع في حقيبتي رجلين من رجال الدين المسيحي ماتا في حادث منذ سنوات وعليها توقيع الإخوان المسلمين بقصد الإيقاع بهم .. ¶ فقررنا الإسراع في التدريب بقدر الإمكان وانصرفنا على أنه ليس لدينا الإمكانيات الآن.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وأتذكر أن هذا كان أخر اجتماع للمجموعة فلم ألتق بعد ذلك إلا بالشيخ عبد الفتاح وبالأخ علي العشماوي في رأس البر ولم أتبين تفصيلات ما اتخذوه بينهم من إجراءات التدريب ولا أية خطوات أخرى تنفيذية ولا أذكر أنه جاء ذكر شيء من هذا سواء في مقابلتي مع الشيخ عبد الفتاح أو مع الأخ علي في رأس البر إلى أن وقعت الاعتقالات الأولى للإخوان بالفعل ولم يكن منهم أحد من أعضاء التنظيم بعد وكانت المسافة قصيرة بين آخر اجتماع والاعتقالات لا تمكنهم من تدريب حقيقي .. وهنا أرسلت إليهم عن طريق الحاجة زينب – في تعبيرات ملفوفة غير صريحة، أن يوقفوا نهائيا عملية السودان (24) (أي الخاصة بالأسلحة) بأي شكل وأن يلغوا كل عملية أخرى (أي الخاصة برد الاعتداء) فجاءنى استفهام من الأخ علي عن طريق الحاجة زينب كذلك عما إذا كانت هذه تعليمات نهائية حتى لو وقع التنظيم فأجبته بأنه في هذه الحالة فقط وعند التأكد من إمكان أن تكون الضربة رادعة وشاملة (25) يتخذ إجراء وإلا فصرف النظر عن كل شيء وكنت أعلم أن ليس لديهم إمكانيات بالفعل وأنه لذلك لن يقع شيء. وكان قد جرى في أثناء المناقشات الأولية عن الإجراءات التى تتخذ للرد على الاعتداء إذا وقع على الإخوان اعتداء حديث غير تدمير القناطر الخيرية الجديدة وبعض الجسور والكباري كعملية تعويق ولكن هذا التفكير استبعد لأنه تدمير لمنشآت ضرورية لحياة الشعب وتؤثر في اقتصاده، ¶ وجاء استبعاد هذه الفكرة بمناسبة حديث لي معهم عن أهداف الصهيونية في هذه المرحلة من تدمير المنطقة: ¶ أولا: من ناحية العنصر البشرى بإشاعة الانحلال العقيدي والأخلاقي ..",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وثانيا: من ناحية تدمير الاقتصاد .. وأخيرا التدمير العسكري .. فقال الأخ على العشماوي بهذه المناسبة: ألا يخشى أن نكون في حالة تدمير القناطر والجسور والكباري مساعدين على تنفيذ المخططات الصهيونية من حيث لا ندري ولا نريد (26) ونبهتنا هذه الملاحظة إلى خطورة العملية فقررنا استبعادها والاكتفاء بأقل قدر ممكن من تدمير بعض المنشآت في القاهرة لشل حركة الأجهزة الحكومية عن المتابعة إذ أن هذا وحده هو الهدف من الخطة .. ولكن الأمر في هذا كله سواء في القضاء على أشخاص أو منشآت لم يعد التفكير النظري كما تقدم .. ذلك أنه إلى آخر لحظة قبل اعتقالنا لم تكن لديهم إمكانيات فعلية للعمل –كما أخبروني من قبل – وكانت تعليماتي لهم ألا يقدموا على أي شيء إلا إذا كانت لديهم الإمكانيات الواسعة (27) .. ¶ نسأل الله أن يوفق المسلمين جميعاً للقيام بواجباتهم ومنها التخلص من هذا المنهج وسائر المناهج الضالة. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ ربيع بن هادي عمير المدخلي ¶ 25/ 3/1424هـ ¶ --- ¶ (1) الأمور التي تتيح لأعداء الإسلام فرصاً سياسية وعسكرية وإعلامية تضر بالمسلمين وبدينهم وبمصالحهم الدنيوية. ¶ (2) ولشدة مكر هؤلاء وكيدهم وتمويهاتهم يلصقون اليوم كل هذه الرزايا والبلايا بمنهج الإمام محمد بن عبد الوهاب المجدد والمصلح العظيم الذي أعماله عظيمة ويناءة أعادت للإسلام جدته ونصاعته وأنارت العالم الإسلامي بضياء الحق الذي حملته دعوته الواعية الصادقة، ومع كل هذا يلصق هؤلاء الماكرون بهذا الإمام ودعوته ومنهجه ظلمهم وظلماتهم كافأهم الله بما يستحقون. ¶ (3) لقد علقت على بعض الفقرات التي عرضتها من هذا الكتاب وتركت بعضها لفهم القارئ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(4) هذا منطلق ما يسمونه بفقه الواقع الذي شغل كثيراً من الشباب عن الاهتمام بالعلوم الشرعية وغرس في نفوسهم احتقار العلماء وصرف الشباب عنهم بل ذهب بهم الهوى إلى إصدار التهم والأحكام بأنهم عملاء وجواسيس وعلماء حيض ونفاس وأنهم الطابور من المحنطين وان علومهم قشور، وقد سن سيد قطب السخرية بالعلماء والطعن فيهم وفي علمهم وكتبهم. ¶ (5) يتحدث سيد قطب مع شباب الإخوان الذين لم يعرفوا العقيدة الإسلامية التي دعا إليها وناضل من أجلها الرسل الكرام وناضل الرسول صلى الله عليه وسلم وعودي وحورب من أجلها من هذه المعسكرات التي يتحدث عنها سيد قطب، وسيد قطب والإخوان الذين يحدثهم مفلسون منها، وليسوا على استعداد من قريب ولا من بعيد لحمل رايتها بل يحاربونها ويحاربون أهلها ويرونها عقبة في طريقهم إلى تسنم كراسي الحم ومستعدون للتحالف مع هذه المعسكرات في أي وقت إذا رأوا في هذا التحالف ما يوصلهم إلى غاياتهم المنشودة وهي التربع على كراسي الحكم أو احتلال مقاعد في البرلمانات الديمقراطية. ¶ (6) لا يدرب سيد قطب هؤلاء ويسلحهم إلا لإحداث المذابح والفتن في بلدان المسلمين وعملهم هذا مرفوض في أي بلد كان. ¶ فهل درب أحد من الأنبياء الكرام أتباعه مثل هذا التدريب وسلحهم لمثل أهداف سيد قطب. ¶ كان فرعون في بلاد مصر وهو أكبر طاغية قال الله تعالى في شأن موسى وشأنه (نتلوا عليك من نبأ موسى وفرعون بالحق لقوم يؤمنون إن فرعون علا في الأرض وجعل أهلها شيعاً يستضعف طائفة منهم يذبح أبناءهم ويستحيي نساءهم أنه كان من المفسدين، ونريد أن نمن على الذين استضعفوا في الأرض ونجعلهم أئمة ونجعلهم الوارثين، ونمكن لهم في الأرض ونري فرعون وهامان وجنودهما منهم ما كانوا يحذرون) (القصص) (3 - 6).",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وقال تعالى (وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك، قال سنقتل أبناءهم ونستحيي نساءهم وإنا فوقهم قاهرون، قال موسى لقومه استعينوا بالله واصبروا إن الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين، قالوا أوذينا من قبل أن تأتينا ومن بعد ماجئتنا قال عسى ربكم أن يهلك عدوكم ويستخلفكم في الأرض فينظر كيف تعملون) الأعراف (127 - 128) انظر: هناك علو في الأرض وإفساد وجعله أهل مصر شيعا، ومضاعفة الطغيان والعلو على بني إسرائيل يستضعفهم فيقتل أبناءهم ويستحيي نساءهم، يقابله من نبي الله وصفيه وكليمه موسى أمر بني إسرائيل بالاستعانة بالله والصبر على الطغيان والشدائد ومواجهة المذابح ويعدهم بأن العاقبة للمتقين والرجاء في الله أن يهلك عدوهم وأن يستخلف بني إسرائيل في الأرض. ¶ والله يريد أن يمن على هؤلاء المستضعفين وأن يجعلهم أئمة، وأن يمكن لهم في الأرض، كل ذلك جزاء صبرهم على الظلم والطغيان وجزاء تقواهم لله واستعانتهم به على هذا العدو الطاغي المتجبر. ¶ وحقق الله لهم وعده وحقق ما كان يرجوه كليم الله موسى عليه الصلاة والسلام. ¶ والله ما قص علينا هذه القصص إلا لنعتبر ونستفيد منها ونتأسى بالأنبياء في الصبر والثبات ورجاء النصر على الأعداء ولا يرضى سلوك أهل الضلال والجهل في التخريب والتدمير وسفك دماء المسلمين من نساء وأطفال وإهلاك حرثهم ونسلهم كما فعل أتباع سيد قطب في أفغانستان والجزائر والسودان واليمن واليوم في المملكة والمغرب وغيرها وكل ذلك منهم بغي وظلم وعدوان على الضعفاء والمساكين والنساء والأطفال فكم هي الفروق الهائلة بين منهج سيد قطب وأتباعه وبين الأنبياء وأتباعهم. ¶ (7) أي عقيدة وأي خلق وأي قاعدة ومنهج التي يربي عليها سيد قطب، لينظر المسلم العاقل ماذا يعاني الإسلام والمسلمون من منهج سيد قطب وعقائده وتربيته وتربية من يحمل هذا المنهج.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(8) قد ينخدع بعض الناس بترداد سيد قطب لفهم العقيدة والنضج فيها فيظن أن هذا الرجل من علماء الإسلام وخاصة في أبواب العقيدة. ¶ إن العقيدة التي عرضها سيد قطب في كتبه مضادة تماماً للعقيدة التي جاء بها محمد  r  وكان عليها أصحابه والسلف الصالح. ¶ فلقد جمع بين عقائد المعتزلة والخوارج والجهمية والروافض وفلاسفة التصوف فهناك تعطيل لصفات الله على طريقة الفرق الضالة وهناك القول بوحدة الوجود والحلول والجبر وهناك طعن شديد في الصحابة الكرام بل هناك سخرية بمقام النبوة ظهرت في سخريته بموسى هذا عدا ما أضافه إلى هذه البلايا من تطاول على نصوص القرآن التي يرى أنها ميدان فسيح لكل الفنون من موسيقى ومسرحيات وتمثيليات وتصوير على قواعد فاسدة ومنها أن الدين والفن صنوان إلى ضلالات أخر دونها سيد قطب في كتبه منها التكفير والاشتراكية. ¶ (9) ما هي الغاية من السرعة بالتدريب والإعداد. ¶ (10) هكذا قنابل ومتفجرات محليا وانظر كيف وإلى أي مدى وصلت في رفع شأن الإسلام وحماية المسلمين فهل ترى شبيهاً لدعوة سيد قطب في سيرة الأنبياء أو المصلحين ودعواتهم. ¶ (11 - 12) انظر كيف يهرب الإخوان المسلمون الأسلحة لتقتيل المسلمين وللإفساد في الأرض فإذا انتقد انحرافهم أحد قالوا تتركون الكفار والعلمانيين وتتكلمون على الدعاة الإسلاميين، فبيان أخطائهم جريمة وتذبيحهم للمسلمين هنا وهناك جهاد إسلامي وسعي لإعلاء الإسلام والمسلمين!!! ¶ (13) إذاً هناك اتفاق على الصناعة المحلية للمتفجرات وعلى تسلم الأسلحة المهربة وبذل المال في هذا الباب أمر لا تردد فيه، وواضح أن هذه الصناعة قد تطورت. ¶ (14) انظر إلى سيد قطب كيف يعتبر نفسه قيادة شرعية، يأمر فيطاع ولا ندري هل كان يعتبر نفسه ويعتبره أتباعه إماما للمسلمين أم أنه قائد حزبية مقيتة مدمرة.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(15) هذا الكلام يدل على مدى الهوة بين هذا الرجل وبين المسلمين ويدل على أن حركته سرية قاتلة لا تستمد هذه السرية من الإسلام وإنما استمدت من الحركات الاشتراكية والعلمانية التي تقلب فيها ثم نكب بها الإسلام والمسلمين. ¶ (16) كان هناك جماعات إسلامية ومنها أنصار السنة فما كانت تترقب هذه الاعتداءات ولا كانت تقوم ضدها اعتداءات وأنصار السنة آنذاك يمثلون الإسلام الصحيح والتوحيد في حين أن دعوتكم قائمة على البدع والضلال تتهرب من الدعوة إلى التوحيد دعوة الأنبياء وإلى يومنا هذا. ¶ (17) لقد صبر إمام أهل السنة أحمد بن حنبل وإخوانه على القتل والتعذيب وما كان الإمام يفكر في مثل ما يفكر فيه سيد قطب، بل لا أحد من المصلحين يفكر في أقل شيء مما يفكر فيه سيد قطب من الفتن والتخطيط للتدمير وإن تفكيره وأعماله لوافدة على الإسلام من الخارج وإن الإسلام لبريء منها. ¶ (18) هذه نظرة سيد قطب إلى المجتمعات الإسلامية وهو يصرح بأنها مجتمعات جاهلية مثل المجتمعات النصرانية واليهودية والهندوكية والشيوعية كما في كتابه \"المعالم\" وهو يلهج كثيرا بتكفير هذه المجتمعات في كتابه \"الظلال\". ¶ (19) هذه الضربة الرادعة تشمل إزهاق النفوس وتدمير المنشآت والمؤسسات كما سيأتي بعد أسطر. ¶ وأنها والله لعقلية تخريبية تدميرية تدمر العقول وتدمر الدين والمجتمعات وثمارها اليوم أكبر شاهد. ¶ (20) ما أظن أن هذه العقلية المدمرة تستبعد شيئا من هذه المدمرات فعلى من يشفق هذا الرجل؟، ومن يرحم والمجتمعات كلها كافرة جاهلية والتعامل معها لا ينطلق من الإسلام الذي يفرق بين المحارب وغيره ويرفض قتل النساء والأطفال ولا يقاتل الكفار المعاندين إلا بعد الدعوة إلى الله دون غدر أو خيانة هذا مع الكفار والمحاربين فكيف مع المسلمين الذين يكفرهم سيد قطب ويخطط لهذه الأعمال. ¶ فإذا كان جمال عبد للناصر ومن معه قد ظلموه أفلا يسعه الصبر وكف أذاه عن المسلمين.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(21) إن الرجل لا يتردد في تنفيذ مخططه التدميري إلا من أجل أنه ليس لديهم الإمكانيات اللازمة الخ وإلا لرأيت العجائب. ¶ (22) وما أكثر توقع الإخوان المسلمين للضربات، يحسبون كل صيحة عليهم. ¶ (23) إن الحرب بين الإخوان المسلمين والشيوعيين والعلمانيين إنما هي حرب سياسية وعلى الكراسي والمصالح، فإذا كان هؤلاء يحققون لهم مصلحة أو يوصلونهم إلى الكراسي التي يلهثون وراءها، نسوا عقيدتهم المهلهلة وولاءهم للإسلام والمسلمين وتحالفوا معهم ضد المسلمين كما فعلوا في أفغانستان وتركيا واليمن مرات. ¶ (24) هل الحاجة زينب محرماً لسيد قطب والإخوان المسلمين وكيف يستجيز سيد قطب الخلوة بها والحديث معها وتكليمها بهذه الأمور هل هذا مستمد من قاعدة الغاية تبرر الوسيلة. ¶ (25) الظاهر أنه يريد الشمول الذي لا يفرق بين من يريد رد عداونهم كما يزعم وبين غيرهم من عموم المجتمع، وهل الإسلام يقر مثل هذا القتل الفوضوي الجاهلي؟، حاشاه وحاشاه. ¶ (26) هكذا يفكر سيد قطب والإخوان المسلمون وهكذا يخططون وهكذا ينفذون خططهم في بلاد المسلمين إذا سنحت لهم أي فرصة ولقد دوخوا المسلمين وأخروهم ولم يفعلوا شيئا يذكر ضد أعداء الإسلام فإن فعلوا شيئا كان فرصة للأعداء في إذلال المسلمين وإسقاط دولهم كما حصل لدولة طالبان في أفغانستان وكما حصل لدولة الشيشان لأنه مجرد تحرش يعلم الله وحده دوافعه ولا يزالون يعطون الفرص لأعداء الإسلام لإذلال المسلمين ووضع رقابهم ورقاب دولهم بأيدي الأعداء المتربصين المترقبين لهذه الفرص التي يسعى فيها الإخوان المسلمون ولم يدرك ذلك كثير من المسلمين ولا سيما = شبابهم الذي يستولي الإخوان المسلمون وفصائلهم على عقولهم ويقودونهم بالعواطف الهوجاء المدمرة فياليت قومي يعلمون.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(27) أي أنه لا يمنع سيد قطب من تنفيذ خطته الجهنمية إلا عدم توفر الإمكانيات الواسعة ولو توفرت له الإمكانيات الواسعة لنفذ خطته التي ما قتل إلا من أجلها ثم ألبسها الإخوان اللباس الإسلامي وقالوا انه ما قتل إلا من أجل الإسلام ومن أجل لا إله إلا الله وما تفطن المسلمون المخدوعون إلى ان الصراع بينهم وبين جمال عبد الناصر وحزبه إنما هو صراع سياسي انتهى إلى لجوءهم لمثل هذه الأعمال التي دفعت جمالا إلى أن يتعشى بهم قبل أن يتغدوا به. ¶ ولا شك أن جمالا كان اشتراكيا طاغيا غير أنه تلقى اشتراكيته وطغيانه من حركة الإخوان المسلمين وتربيتهم، وما ظالم إلا سيبلى بظالم.",
            "page": "22",
            "part": "1"
        }
    ],
    "t33045": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ينبوع الفتن والأحداث الذي ينبغي على الأمة معرفته ثم ردمه"
        }
    ]
}