{
    "b33044": [
        {
            "hno": null,
            "id": "1",
            "nass": "سماحة الشريعة الإسلامية ¶ سماحة الشريعة الإسلامية ¶ وحب الله تعالى أن تؤتى رخصه وحث رسول الله صلى الله عليه وسلم على ذلك ¶ وملحق به ¶ (هل يجوز التنازل عن الواجبات مراعاة للمصالح والمفاسد وعند الحاجات والضرورات) ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه أما بعد: ¶ فيجب أن نعلم أنَّ هناك رخصاً في شريعة الإسلام تَدُلُّ على سعة رحمة الله تعالى بعباده المؤمنين وتدل على سماحة هذه الشريعة وعلى المسلمين أن يتقبَّلوها ويأخذوا بها لأن الله يُحِبُّ أن يتقبَّلَها المسلمون. ¶ - ... قال تعالى:) يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ (الآية (البقرة:185) ¶ - ... و قال تعالى:) مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ (الآية (المائدة:6) ¶ - ... و قال تعالى:) هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ (الآية ¶ (الحج:78) ¶ - ... و قال تعالى:) يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الإِنْسَانُ ضَعِيفاً ( ¶ (النساء:28) ¶ وقيَّد الله الأمور بالقدرة والاستطاعة والوسع والطاقة: ¶ - ... فقال تعالى:) فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ (الآية (التغابن:16) ¶ - ... وقال تعالى:) لا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ ((البقرة:286)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "- ... قال شيخ الإسلام-رحمه الله- ([1]) بعد أن ذكر هذه الآيات وغيرها-: ... (وقد ذكر في الصيام والإحرام والطهارة والصلاة والجهاد من هذا أنواعاً ... (يعني من الرخص عند وجود الأعذار والمشقات). ¶ - ثمَّ قال-: (وقال في المنهيات: ¶ ) وَقَدْ فَصَّلَ لَكُم مَّا حَرَّمَ عَلَيْكُمْ إِلاَّ مَا اضْطُرِرْتُمْ إِلَيْهِ ([الأنعام: 119] ¶ ) فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلاَ عَادٍ فَلا إِثْمَ عَلَيْهِ ([البقرة: 173] ¶ ) فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلاَ عَادٍ فَإِنَّ رَبَّكَ غَفُورٌ رَّحِيمٌ ([الأنعام: 145] ¶ ) لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا ([البقرة: 286] ¶ ) وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُم بِهِ ([الأحزاب: 5] ¶ ) وَلَوْ شَاء اللّهُ لأعْنَتَكُمْ ([البقرة: 220]) اهـ. ¶ يعني أنَّ الله تعالى حرَّم الميتة والدَّم ولحم الخنزير وما أُهِلَّ به لغير الله فإذا اشتدَّ الجوع بالمسلم فلم يجد ما يأكل ويسدُّ به رمقه فقد رخَّص الله له أن يأكل ما وجد منها ولا إثم عليه ولا حرج. ¶ وإذا وقع المسلم في معصية خطأً منه أو مخالفة لنصٍّ في حال الاجتهاد فلا يُؤاخذ بذلك ويسعُه عفو الله ورحمته. ¶ وذكر شيخ الإسلام أنَّ الإسلام جاء بتحصيل المصالح وتكميلها وتعطيل المفاسد وتقليلها وأنَّه يُرجَّحُ خير الخيرين ويُدفع شرُّ الشرَّين ,وتحصيل أعظم المصلحتين بتفويت أدناهما وتُدفع أعظم المفسدتين باحتمال أدناهما. ¶ - أقول: ورسول الله  r  يُحبُّ أن يتقبَّلَ المسلمون رُخَصَ اللهِ تعالى ويأخذوا بها: فقد بوَّب الإمام البخاري -رحمه الله-: [باب الدِّين يُسْرٌ وقول النبي  r : (  أَحَبُّ الدِّينِ إلى الله الحنيفية السمحة)] صحيح البخاري (1/ 23). ¶ أخرجه الإمام أحمد عن ابن عباس قال: (قيل لرسول الله  r :  أيُّ الدِّين أحبُّ إلى الله قال: (الحنيفية السمحة).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "من طريق يزيد قال أنا محمد بن إسحاق عن داود بن الحصين عن عكرمة عن ابن عباس-رضي الله عنهما- وذكره. المسند (1/ 236). ¶ وعن أبي أمامة -رضي الله عنه- أنَّ النبي  r  قال: (إنِّي لم أبعث باليهودية ولا بالنصرانية ولكني بُعثتُ بالحنيفية السمحة) في حديث طويل أخرجه الإمام أحمد في المسند (5/ 266). ¶ وفي المسند أيضاً (6/ 116) عن عائشة -رضي الله عنها- قالت: (وضع رسول الله  r  ذقني على منكبيه لأنظر إلى زفن الحبشة حتى كنت التي مللت فانصرفت عنهم). ¶ ثم ساق بسنده إلى عبد الرحمن عن أبيه قال: (قال لي عروة أنَّ عائشة قالت: قال ... رسول الله  r  يومئذ: (لتعلم يهود أنَّ في ديننا فسحة إنِّي أُرسلتُ بحنيفية سمحة). ¶ وهذه الأحاديث تتعاضد فتصل إلى درجة الحسن إن لم ترقَ إلى درجة الصِّحة. ¶ وعن ابن عمر-رضي الله عنهما- أنَّ رسول الله  r  قال: ¶ (إنَّ الله يُحبُّ أن تُؤتى رُخَصُهُ كما يَكْرَه أن تُؤتَى معصيته) ¶ رواه الإمام أحمد (2/ 10) وابن حبان وغيرهما انظر إرواء الغليل (3/ 9 - 13). ¶ ومن حديث ابن عباس-رضي الله عنهما-: (أنَّ الله يُحِبُّ أن تُؤتَى رُخَصُهُ كما يُحِبُّ أن تُؤتى عزائمه) ¶ ومن حديث ابن مسعود -رضي الله عنه-: (إنَّ الله يُحبُّ أن تُقبَلَ رُخَصُه كما يُحبُّ أن تُؤتَى عزائمه) انظر الإرواء أيضاً للألباني وقد صححه بمجموع طرقه. ¶ وعن جابر بن عبد الله-رضي الله عنهما-: (أنَّ رسول الله  r  مرَّ برجلٍ في ظل شجرة يُرَشُّ عليه الماء قال: (ما بالُ صاحبكم هذا؟ قالوا: يا رسول الله صائم قال: (إنَّه ليس من البِّرِ أن تصوموا في السَّفر وعليكم برخصة الله التي رخصت لكم فاقبلوها) رواه النسائي في الصيام (4/ 176) والطحاوي (2/ 62) وانظر إرواء الغليل للعلامة الألباني (4/ 54 - 55) وقد صحَّح الحديث.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وعن عائشة-رضي الله عنها- قالت: (رخَّصَ رسول الله في أمر فتنزَّه عنه ناسٌ من الناس فبلغ ذلك النبي  r  فغضب حتى بَانَ الغضبُ في وجهه ثم قال: (ما بَالُ أقوامٍ يَرغَبُون عمَّا رُخِّصَ لي فيه فواللهِ لأنَا أعلمهم بالله وأشدُّهم له خشية) رواه مسلم في الفضائل (128). وفي رواية له: (فقام خطيباً فقال: ما بَالُ أقوامٍ) الحديث. ¶ - والرُّخصةُ في اللُّغة هي: السهولة واليسر وقيل: النعومة واللِّين. ¶ - وفي الاصطلاح لها تعاريف ومن أجودها: (هي الحكم الشرعي الذي غُيِّرَ من صعوبةٍ إلى سهولةٍ لعذرٍ اقتضى ذلك مع قيام سبب الحكم الأصلي) ([2]) ¶ ومُثِّلَ لها بالتلفظ بكلمة الكفر عند الإكراه عليها كما فعل عمار-رضي الله عنه- وأنزل الله تعالى:) إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ ((النحل:106) ¶ ومثل الفطر في شهر رمضان بعذرٍ شرعيٍّ وتيمم المريض الذي لا يُطيق استعمال الماء أو لا يجد الماء أو الذي لا يملك ثمن الماء فكل من الفطر والتيمم رخصة تزول بزوال سببها في هذه الأمور (3) وأمثالها. ¶ والذي يتنزَّهُ من الأخذ بالرخصة ويرغب عنها يأثم والذي يتتبع رخص العلماء والمذاهب يأثم والمنهج الحق أن يؤخذ برخص الله على الوجه الذي رُخِّصَ فيه. ¶ 1 - ولقد رخص الله للمؤمن أن يقول كلمة الكفر في حال الإكراه قال الله تعالى:) مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْراً فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ (4) ((النحل:106).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "- قال الحافظ ابن كثير-رحمه الله- في تفسير هذه الآية الكريمة: (وأما قوله:) إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ (فهو استثناء ممَّن كفر بلسانه ووافق المشركين بلفظه مُكرَهاً لما ناله من ضرب وأذى. وقلبه يَأْبَى ما يقول وهو مُطمئنٌ بالإيمان بالله ورسوله) اهـ ثم ذكر قصة عمار -رضي الله عنه- المشهورة وذكر أن الآية نزلت بسببها. تفسير القرآن العظيم (2/ 605). ¶ - وقال العلامة ابن الوزير-رحمه الله-: (وقد أجمعت الأمة على العمل بمقتضى النصوص في الإكراه والنسيان فكذلك أخوهما وثالثهما وهو الخطأ إن شاء الله تعالى بل هو أكثر منهما ذكراً وشواهد في الكتاب والسنة والبلوى به أشد والرخصة إنما تكون على قدر شدة البلوى) إيثار الحق على الخلق (439). ¶ والحاصل أن في الآية الكريمة رخصة لمن أكره على الكفر أن يقول بلسانه كلمة الكفر لكن لابُدَّ أن يكون قلبه مطمئناً بالإيمان ولابُدَّ أن يُبغضَ الكفر وأهله. ¶ ولو قالها بلسانه مختاراً لكان كافراً بالله لأنه لا يفعل ذلك إلا وقد شرح صدره بالكفر. ¶ والشاهد أن المؤمن المستضعف المُكرَه يسقط عنه أصلٌ عظيمٌ ألاَ وهو إظهار التوحيد وإظهار العداوة والبغض للكفر والكافرين ويكفيه أن يكون قلبُه مطمئناً بالإيمان وأن يكون مبغضاً للكفر، كل ذلك رحمة من ربِّ العالمين الذي علمنا أن ندعوه فنقول:) رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ ((البقرة:286)",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "2 - الأصل في باب الولاء والبراء إظهار العداوة للكافرين والبراءة منهم ومن معبوداتهم كما قال الله تعالى:) قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ ( ... (الممتحنة:4). ¶ وقال تعالى:) لا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ ((آل عمران:28). ¶ - قال ابن كثير -رحمه الله-: (نهى الله تبارك وتعالى عباده المؤمنين أن يوالوا الكافرين وأن يتخذوهم أولياء يسرون إليهم بالمودة ثم توعد على ذلك فقال: ... ) وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ (أي: ومن يرتكب نهي الله في هذا فقد بَرِئَ من الله). ¶ ثم ساق -رحمه الله- آيات ينهى الله فيها عن مولاة الكافرين والوعيد والذم لمن يفعل ذلك ثم قال: [وقوله تعالى:) إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً (أي: من خاف في بعض البلدان والأوقات من شرِّهم فله أن يتقيهم بظاهره لا بباطنه ونيته، كما قال البخاري عن أبي الدرداء -رضي الله عنه- أنه قال: (إنا لنكشر في وجوه أقوام وقلوبنا تلعنهم) وقال الثوري قال ابن عباس: (ليس التقية بالعمل وإنما التقية باللسان)] تفسير القرآن العظيم (1/ 365).",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وفي هذه الآية تحريم موالاة الكفار وتكفير من يُواليهم باطناً وظاهراً إلا من خاف في بعض البلدان أو الأوقات من شرهم فله أن يتقيهم بظاهره لا بباطنه ونيته ومعنى ذلك: أنه يحل له إذا خافهم أن يظهر لهم ما يعصم به دمه من التقية باللسان وما تحصل به التقية. ¶ - وقال العلامة السعدي في كتابه (تيسير الكريم الرحمن في تفسير كلام المنان: ص/128) عند تفسير هذه الآية: (أي تخافوهم على أنفسكم فيحل لكم أن تفعلوا ما تعصمون دماءكم من التقية باللِّسان وإظهار ما به تحصل التقية). ¶ ومثل هذا لا يمكنه أن يظهر كثيراً من أعمال الإسلام ومن إظهار عداوة الكفر والكافرين ومثل الأمر بالمعروف والنهي عن المنكر والله لا يؤاخذه بترك هذه الواجبات والأصول. ¶ 3 - هناك أعذار تسقط بها واجبات مثل حضور الجمعة والجماعات: ¶ - قال الموفق ابن قدامة -رحمه الله- في المقنع (1/ 219 - 220): (ويعذر في الجمعة والجماعة المريض ومن يدافع الأخبثين والخائف ضياع ماله أو فواته أو ضرر فيه أو موت قريبه أو على نفسه من ضرر سلطان أو ملازمة غريم ولا شيء معه أو فوات رفقته أو غلبة النعاس أو الأذى بالمطر والوحل والريح الشديد في الليلية المظلمة الباردة). ¶ قال المُحَشِّي-وهو العلامة سليمان بن عبد الله بن الإمام محمد بن عبد الوهاب -رحمهم الله-: [قوله: (والخائف من ضياع ماله ... الخ) الخوف يتنوع ثلاثة أنواع: ¶ أحدها: الخوف على نفسه بأن يخاف سلطاناً يأخذه أو لصاً أو سبعاً أو سيلاً أو نحو ذلك مما يؤذيه في نفسه أو يخاف غريماً يحبسه ولا شيء معه يعطيه فإن حبس المعسر ظلم واستثنى القادر على الأداء ومن عليه حد قذف أو حد لله. ¶ ثم قال: الثاني: أن يخاف على ماله من لص أو سلطان أو نحوه أو يخاف على بهيمته من سبع أو شرود إن ذهب وتركها أو على منزله أو متاعه أو زرعه.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وسرد عدداً من نحو هذه الأعذار ثم قال: فهذا وأشباهه عذر في التخلف عن الجمعة والجماعة لعموم قوله صلى الله عليه وسلم: (أو خوف) ولأن في أمره  r  بالتخلف بالصلاة في الرحال لأجل الطين والمطر مع أن عذرهما أيسر من ذلك تنبيهاً على جوازه. ¶ وقال: الثالث: الخوف على أهله وولده أن يضيعوا أو يخاف موت قريبه ولا يشهده فهذا عذر في ترك الجمعة والجماعة وبه قال عطاء والحسن والشافعي ولا نعلم فيه خلافاً وقد استصرخ ابن عمر-رضي الله عنهما- على سعيد بن زيد وهو يتجهز للجمعة فأتاه في العقيق وترك الجمعة)]. ¶ وساق الأدلة على هذه الأنواع وغيرها من الأعذار التي تحصل بها الرخصة. ¶ وقد وُجِّه سؤالٌ فقهيٌ إلى أحد العلماء الأفاضل مضمونه أنَّ: (بعض الناس يقول يجوز التنازل عن الاتجاه إلى القبلة في الصلاة على الدابَّة) ما صحة هذا الكلام؟ ¶ فأجاب هذا الفاضل بقوله: (وأما صلاة النافلة على الراحلة إلى حيث توجهت به فهذا ليس بتنازلٍ عن القبلة لكن قبلة الراكب في النافلة هي حيث ما توجَّهت به راحلته وأما قبلة غير الراكب وفي الفريضة فلا بُدَّ أن تكون إلى الكعبة لأنَّ استقبال القبلة شرطٌ من شروط صحة الصلاة في الفريضة. وأمَّا النافلة فأمرها أوسع لأنَّ الله جلَّ وعلا يقول:) ولله المشرق والمغرب فأينما تولُّوا فثمَّ وجه الله (قال بعض المفسِّرين: هذه الآية نزلت في التنفُّل في السَّفر (5)) اهـ. ¶ - أقول: في هذه الإجابة تضييق لما وسَّع الله ورفع فيه الحرج عن أمَّة محمد  r  فهناك حالات تجوز فيها صلاة الفريضة إلى غير القبلة نصَّ عليها القرآن والسنَّة وصرَّح بها المفسِّرون والفقهاء وأئمة الحديث.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "- قال تعالى:) وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً وَلا جُنَاحَ عَلَيْكُمْ إِنْ كَانَ بِكُمْ أَذىً مِنْ مَطَرٍ أَوْ كُنْتُمْ مَرْضَى أَنْ تَضَعُوا أَسْلِحَتَكُمْ وَخُذُوا حِذْرَكُمْ إِنَّ اللَّهَ أَعَدَّ لِلْكَافِرِينَ عَذَاباً مُهِيناً ((النساء:102) ¶ 1 - قال الإمام ابن كثير-رحمه الله- في تفسير ([6]) هذه الآية:",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "[قوله تعالى:) وإذا كنت فيهم فأقمت لهم الصلاة (الآية. لصلاة الخوف أنواع كثيرة ([7]) فإن العدو تارة يكون تجاه القبلة وتارة يكون في غير صوبها والصلاة تارة تكون رباعية وتارة تكون ثلاثية كالمغرب وتارة تكون ثنائية كالصبح وصلاة السفر ثم تارة يصلون جماعة وتارة يلتحم الحرب فلا يقدرون على الجماعة بل يصلون فرادى مستقبلي القبلة وغير مستقبليها ورجالا وركبانا ولهم أن يمشوا والحالة هذه ويضربوا الضرب المتتابع في متن الصلاة ومن العلماء من قال يصلون والحالة هذه ركعة واحدة لحديث بن عباس المتقدم وبه قال أحمد بن حنبل قال المنذري في الحواشي وبه قال عطاء وجابر والحسن ومجاهد والحكم وقتادة وحماد وإليه ذهب طاوس والضحاك وقد حكى أبو عاصم العبادي عن محمد بن نصر المروزي أنه يرى رد الصبح إلى ركعة في الخوف وإليه ذهب ... ابن حزم أيضا وقال إسحاق بن راهويه: (أما عند المسايفة فيجزيك ركعة واحدة تومئ بها إيماء فإن لم تقدر فسجدة واحدة لأنها ذكر الله) وقال آخرون يكفي تكبيرة واحدة فلعله أراد ركعة واحدة كما قاله الإمام أحمد بن حنبل وأصحابه وبه قال جابر بن عبد الله وعبد الله بن عمر وكعب وغير واحد من الصحابة والسدي ورواه بن جرير ولكن الذين حكوه إنما حكوه على ظاهره في الاجتزاء بتكبيرة واحدة كما هو مذهب إسحاق بن راهويه وإليه ذهب الأمير عبد الوهاب بن بخت المكي حتى قال فإن لم يقدر على التكبيرة فلا يتركها في نفسه يعني بالنية رواه سعيد بن منصور في سننه عن إسماعيل بن عياش عن شعيب بن دينار عنه فالله أعلم ومن العلماء من أباح تأخير الصلاة لعذر القتال والمناجزة كما أخر النبي  r  يوم الأحزاب الظهر والعصر فصلاهما بعد الغروب ثم صلى بعدهما المغرب ثم العشاء ... ] اهـ. ¶ - أقول: في هذا الكلام مسائل: ¶ 1 - ... جواز صلاة الخوف في بعض الحالات إلى غير القبلة.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "2 - ... جواز الاقتصار على ركعة عند الإمام أحمد وغيره في حال المسايفة وعند إسحاق ركعة يوميء فيها إيماء. ¶ 3 - ... جواز الصلاة في حال الخوف على ظهر الدابَّة. ¶ 4 - ... جواز المشي وضرب العدوّ أثناء الصلاة. ¶ وفي هذه الصور تنازل عن واجبات وشروط وأركان في الصلاة التي هي الركن الثاني من أركان الإسلام ,وردٌّ لقول بعض الناس: لا يجوز الصلاة إلى غير القبلة إلاَّ في صلاة المتنفِّل على الراحلة. ¶ 2 - وقال العلاَّمة السعدي-رحمه الله- في تفسيره (ص106 - مؤسسة الرسالة) في تفسير قوله تبارك وتعالى: ¶ ) حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالاً أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ ((البقرة 238 - 239): (يأمر بالمحافظة على الصلوات عمومًا وعلى الصلاة الوسطى، وهي العصر خصوصًا، والمحافظة عليها أداؤها بوقتها وشروطها وأركانها وخشوعها وجميع ما لها من واجب ومستحب، وبالمحافظة على الصلوات تحصل المحافظة على سائر العبادات، وتفيد النهي عن الفحشاء والمنكر خصوصًا إذا أكملها كما أمر بقوله) وَقُومُوا لِلَّهِ قَانِتِينَ (أي: ذليلين خاشعين، ففيه الأمر بالقيام والقنوت والنهي عن الكلام، والأمر بالخشوع هذا مع الأمن والطمأنينة. ¶ )",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "فَإِنْ خِفْتُمْ (:لم يذكر ما يخاف منه ليشمل الخوف من كافر وظالم وسبع، وغير ذلك من أنواع المخاوف، أي: إن خفتم بصلاتكم على تلك الصفة فصلوها) رِجَالاً (أي: ماشين على أقدامكم،) أَوْ رُكْبَانًا (على الخيل والإبل وغيرها، ويلزم على ذلك أن يكونوا مستقبلي القبلة وغير مستقبليها، وفي هذا زيادة التأكيد على المحافظة على وقتها حيث أمر بذلك ولو مع الإخلال بكثير من الأركان والشروط، وأنه لا يجوز تأخيرها عن وقتها ولو في هذه الحالة الشديدة، فصلاتها على تلك الصورة أحسن وأفضل بل أوجب من صلاتها مطمئنا خارج الوقت) فَإِذَا أَمِنْتُمْ (أي: زال الخوف عنكم) فَاذْكُرُوا اللَّهَ (وهذا يشمل جميع أنواع الذكر ومنه الصلاة على كمالها وتمامها) كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ (فإنها نعمة عظيمة ومنة جسيمة، تقتضي مقابلتها بالذكر والشكر ليُبْقِي نعمته عليكم ويزيدكم عليها) اهـ. ¶ - أقول: في هذا الكلام مسائل: ¶ 1 - أمر الله بالمحافظة على الصلاة في حالة الأمن بشروطها وأركانها وخشوعها ¶ 2 - والرخصة في حال الخوف عند قتال العدو في الصلاة على حسب ما يستطيعه المؤمن ويتيسر له راجلاً وراكباً إلى القبلة وإلى غيرها. ¶ 3 - في حال الخوف: أ- من ظالم. ... ج- من سبع. ¶ ب- من كافر. ... د - من غير ذلك من أنواع المخاوف. ¶ - أقول: وفي هذا الكلام دليل على سماحة الإسلام وتيسيره ودليل على سعة رحمة الله لهذه الأمة ولا سيما عند الشدائد فيعفيها من القيام ببعض الواجبات وفيه إبطال لقول بعض الناس الذين لا يجيزون التنازل إلا عن السنن فقط ولا يجوز عندهم التنازل عن الواجبات وأنه لا يجوز الصلاة لغير القبلة إلا للراكب المتنفل فقط. ¶ 3 - وقال الإمام أبو داود السجستاني في سننه ([8]) ضمن أبواب صلاة الخوف:",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "(باب من قال يكبرون جميعا وإن كانوا مستدبري القبلة ثم يصلي بمن معه ركعة ,ثم يأتون مصافَّ أصحابهم ويجيء الآخرون فيركعون لأنفسهم ركعة ,ثم يصلي بهم ركعة ,ثم تُقبل الطائفة التي كانت مقابل العدوّ فيصلون لأنفسهم ركعة والإمام قاعد ثم يسلم بهم كلِّهم جميعا) ¶ 1240 حدثنا الحسن بن علي ثنا أبو عبد الرحمن المقرئ ثنا حيوة وابن لهيعة قالا أخبرنا أبو الأسود أنه سمع عروة بن الزبير يحدث عن مروان بن الحكم أنه سأل أبا هريرة هل صليت مع رسول الله  r  صلاة الخوف قال أبو هريرة نعم قال مروان متى فقال أبو هريرة عام غزوة نجد قام رسول الله  r  إلى صلاة العصر فقامت معه طائفة وطائفة أخرى مقابل العدو ظهورهم إلى القبلة فكبر رسول الله  r  فكبروا جميعا الذين معه والذين مقابلي العدو ثم ركع رسول الله  r  ركعة واحدة وركعت الطائفة التي معه ثم سجد فسجدت الطائفة التي تليه والآخرون قيام مقابلي العدو ثم قام رسول الله  r  وقامت الطائفة التي معه فذهبوا إلى العدو فقابلوهم وأقبلت الطائفة التي كانت مقابلي العدو فركعوا وسجدوا ورسول الله  r  قائم كما هو ثم قاموا فركع رسول الله  r  ركعة أخرى وركعوا معه وسجد وسجدوا معه ثم أقبلت الطائفة التي كانت مقابلي العدو فركعوا وسجدوا ورسول الله  r  قاعد ومن معه ثم كان السلام فسلم رسول الله  r  وسلموا جميعا فكان لرسول الله  r  ركعتان ولكل رجل من الطائفتين ركعة ركعة). ¶ - أقول: في هذا الكلام من الفقه: ¶ (1) ... جواز الصلاة في حال الخوف إلى غير القبلة. ¶ (2) الذهاب مشياً في أثناء الصلاة لمواجهة العدوّ وكل ذلك من مبطلات الصلاة في حال الأمن لأنَّها شروط وواجبات وأركان للصلاة، لكن الله تبارك يوسع على عباده المؤمنين في حال الشدائد والمعوقات عن استكمال القيام بالفرائض والواجبات.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وفي هذا إبطال لقول من يقول: إنه لا يجوز التنازل عن الواجبات بل فقط عن السنن المستحبات ذلكم القول الذي يخالف نصوص الكتاب والسنَّة وإجماع الأمَّة في التسامح في الأخذ بالرخص في الأصول والواجبات كما بيَّنا ذلك مراراً وتَكراراً. ونقلتُ فيه أقوال أئمة الإسلام مثل ابن تيمية وابن القيم وابن عبد الوهَّاب-رحمهم الله تعالى-. ¶ 4 - وقال الإمام موفق الدين ابن قدامة المقدسي في (المقنع -مع حاشية الشيخ سليمان ابن عبد الله بن محمد بن عبد الوهاب-رحمهم الله-) / ص240 - 241): ¶ (فصل: وإذا اشتدَّ الخوف صلوا رجالا وركبانا إلى القبلة وغيرها يُومِئُون إيماءً على قدر الطاقة (*) ... ) ¶ (*):: قال المُحَشِّي (العلامة سليمان بن عبد الله -رحمه الله-): (قوله \"وإذا ¶ اشتد الخوف -إلى قوله- قدر الطاقة\" وجملة ذلك أنَّه متى اشتدَّ الخوف والتحم القتال فلهم الصلاة كيفما أمكنهم رجالا وركبانا إلى القبلة إن أمكنهم وإلى غيرها إن لم يمكنهم يومئون بالركوع والسجود ويجعلون سجودهم أخفض من ركوعهم على قدر الطاقة , ولهم التقدم والتأخر والطعن والضرب والكر والفرُّ ولا يؤخرون الصلاة عن وقتها في قول أكثر أهل العلم , وحكى ابن أبي موسى أنَّه يجوز تأخير الصلاة في رواية حال التحام القتال ,والأول أصح لقوله عزَّ وجلَّ) فَإِنْ خِفْتُمْ فَرِجَالاً أَوْ رُكْبَاناً (وقال ابن عمر -رضي الله عنهما-: (فإن كان خوف أشدَّ من ذلك صلوا رجالا قياما على أقدامهم وركبانا مستقبلي القبلة وغير مستقبليها) متفق عليه ([9]) ولأنَّ النبيَّ  r  صلى بأصحابه في غير شدَّة الخوف فأمرهم بالمشي إلى العدو وهم في الصلاة ثمَّ يعودون لقضاء ما بقي من صلاتهم وهذا عمل طويل ومشي كثير واستدبار القبلة ,فإذا جاز ذلك مع أنَّ الخوف ليس بشديد فمع شدَّته أولى) اهـ. ¶ - وقال ابن قدامة: ( ... فإن أمكنهم افتتاح الصلاة إلى القبلة فهل يلزمهم ذلك؟ على روايتين (**) .... )",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "(**): قال المُحشِّي: (قوله \" فإن أمكنهم افتتاح الصلاة الخ\" إحداهما لا يجب اختارها أبو بكر لأنها جزء من الصلاة فلم يجب كبقية أجزائها , والثانية يجب لأنَّه أمكنه ابتداء الصلاة مستقبلا فلم يجز بدونه كما لو أمكنه ذلك في ركعة كاملة) اهـ. ¶ - وقال ابن قدامة: ( .. ومن هرب من عدو هربا مباحا أو من سيل أو من سبع ونحوه فله أن يصلي كذلك. وهل لطالب العدو الخائف فواته الصلاة كذلك على روايتين (***).ومن أمن في الصلاة أتم صلاة آمن ومن ابتدأها آمنا فخاف أتمَّ صلاة خائف ,ومن صلى صلاة الخوف لسواد ظنِّه عدوا فبان له أنَّه ليس بعدو أو بينه وبينه ما يمنعه فعليه الإعادة) اهـ. ¶ (***): قال المُحشِّي: (:\"وهل لطالب العدو الخ\" إحداهما واختاره الأكثر أنَّه له ذلك روي عن شرحبيل بن حسنة وقاله الأوزاعي لقول عبد الله بن أنيس ... (بعثني النبيُّ  r  إلى خالد بن سفيان الهذلي قال: اذهب فاقتله. ورأيته وقد حضرت صلاة العصر فقلتُ: إنِّي أخاف أن يكون بيني وبينه ما يؤخر الصلاة فانطلقت وأنا أصلي أُومئُ إيماء نحوه) رواه أبو داود , وظاهر حاله أنَّه أخبر بذلك النبيَّ  r  أو كان قد علم جوازه , فإنَّه لا يظَنُّ به أنَّه فعل ذلك مخطئا ولأنَّ فوات الكفار ضرر عظيم , والثانية لا يصلي إلا صلاة آمن صححها ابن عقيل وقاله أكثر العلماء لأنَّها مشروطة بالخوف وهو معدوم هنا , وكذا التيمم له , وقاله ابن أبي موسى إن خاف الطالب رجوع العدو صلى صلاة خائف وهو الذي في الشرح. ¶ على قوله \" فعليه الإعادة \" كذا ذكره الأكثر لأنَّه لم يوجد المبيح أشبه من ظنَّ الطهارة ثمَّ علم بحدثه ,وسواء استند ظنُّه إلى خبر ثقة أو غيره) اهـ كلام المُحَشِّي. ¶ - قلتُ: في هذا الكلام ما يأتي: ¶ 1 - ... في الصلاة حال الخوف من العدو تجوز الصلاة للمؤمنين رجالاً وركباناً إلى القبلة وغيرها يُومئون إيماءً.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "2 - ... وفي هذا تظهر سماحة الإسلام ,فاستقبال القبلة أصلٌ من أصول الإسلام من استجاز الصلاة إلى غير القبلة في حال الأمن وبغير عذرٍ فقد كفر. والقيام في الصلاة والركوع والسجود كلُّها أركان من أركان الصلاة من أخلَّ بواحدٍ منها بغير عذرٍ فصلاته باطلة. وفي هذا الظرف (الخوف من العدوّ) تسقط عنه هذه الأركان وما يتبعها من الواجبات. ¶ 3 - ... (وللمصلِّين في حال التحام القتال الكرُّ والفرُّ والطعن والضرب والتقدُّم والتأخر): وهذه الأعمال تُنافي الصلاة وتُبطلها لولا العذر أليس هذا التنازل عن هذه الواجبات من أدلِّ الأدلَّة على رحمة الإسلام وسماحته؟! ¶ 4 - ... وللهارب من عدوٍّ هرباً مباحاً أو من سيل أو سبع أو نحو ذلك فله أن يصلي صلاة الخوف ,يسقط عنه استقبال القبلة ويَجْتَزِئ بالإيماء عن الركوع والسجود ويُصلي إيماءً وهو على الدابَّة التي يهرب عليها إن كان هارباً على دابَّة أو غيرها. ¶ 5 - ... أليس في القول بأنَّه لا يجوز التنازل عن الواجبات ولا يجوز التنازل إلاَّ عن السنن فقط حرجٌ وتضييق على المسلمين؟ يُنافي ما تميَّزت به رسالة محمد  r  من السماحة. ¶ هذه السماحة التي تضافرت عليها نصوص الكتاب وتطبيق الرسول  r  وأصحابه الكرام وبيَّنها وقرَّرها علماء الإسلام فكيف يُضلَّل من يُقرِّرُها إنَّ ذا لمن العَجَبِ العُجاب (!). ¶ وكتب: ربيع بن هادي عُمير المدخلي ¶ ليلة الجمعة 20 ربيع الأوَّل لعام 1426 من الهجرة النبوية ¶ على صاحبها أفضل الصلاة ¶ وأزكى التسليم ¶ --- ¶ (1): انظر مجموع الفتاوى (20/ 48 - 50). ¶ (2): انظر (مذكرة أصول الفقه /ص93 - تحقيق العربي) للشيخ العلاَّمة محمد الأمين الشنقيطي ... -رحمه الله-. ¶ (3): انظر (الجهد المبذول) للشيخ زيد بن هادي المدخلي-حفظه الله- / ص93. ¶ (4) يجوز للمسلم في هذه الصورة أن يأخذ بالعزيمة كما فعل سلمان رضي الله عنه بل الأخذ بالعزيمة فيها أفضل.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "(5): قُلتُ: ذكر ابن كثير في تفسير هذه الآية عدداً من الأقوال منها عن ابن عباس أنها أول ما نسخ ونقل نحوه عن أبي العالية والحسن وعطاء الخراساني وعكرمة وقتادة والسدي وزيد بن أسلم وقال ابن كثير وقال مجاهد:\" (فأينما تولوا فثم وجه الله) حيثما كنتم فلكم قبلة تستقبلوا بها الكعبة\" ... تفسير القرآن العظيم (1/ 162 - 163). ¶ وعلى القول بنسخ هذه الآية تكون الصلاة إلى غير القبلة في الأحوال التي جوزها الله ثابتة بنصوص أخرى وسأذكر بعضها في هذا البحث. ¶ (6): تفسير القرآن العظيم (1/ 547 - 559) دار المعرفة. ¶ (7): أوصلها بعضهم إلى عشر صفات وبعضهم إلى خمس عشرة وذكر ابن القيم-رحمه الله- أنَّها ترجع إلى ستٍّ أو سبعٍ انظر (زاد المعاد 1/ 531 - 532). ¶ (8): (2/ 32 - 34 / الدعاس). ¶ (9): قلتُ: انظر صحيح البخاري باب (فإن خفتم فرجالاً أو ركباناً .. ) حديث (4535) ورواه كذلك في باب (صلاة الخوف .. ) حديث (943) مرفوعاً إلى النبي  r  وهذا تفسير للآية الكريمة. وعند مسلم (باب صلاة الخوف 839: (وقال ابن عمر: فإذا كان خوف أكثر من ذلك فصَلِّ راكباً ,أو قائماً تُومِئُ إيماءً).",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "هل يجوز التنازل عن الواجبات مراعاة للمصالح والمفاسد ¶ هل يجوز التنازل عن الواجبات مراعاة للمصالح والمفاسد وعند الحاجات والضرورات ¶ بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه وسلم. ¶ أما بعد: ¶ فقد كان فالح عبئاً ثقيلاً على الدعوة السلفية وأهلها منذ سلك نفسه في الدعاة إلى المنهج السلفي لا يراعي في تصرفاته ومواقفه وأحكامه مصالح ولا مفاسد ولا يأبه لها، بل كان زرَّاعاً للمشاكل في أوساط الشباب السلفي متعالماً واضعاً نفسه فوق منزلته يطعن في العلماء من مثل العلامة الألباني والشيخ مقبل الوادعي وغيرهما ويهضم حقوقهم فيغرس شراً وخلافاً بين طلاب العلم الجزائريين والليبيين واليمنيين والسعوديين ممن يعرف لهم قدرهم وجهادهم ويعرف فشل فالح وأنه لا يقدم للسلفية إلا زرع هذه الفتن.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وكنا نحلم عليه كما نحلم على غيره ممن يشكل عبئاً ثقيلاً على الدعوة السلفية ولا سيما هذا البلاء فالح , وكنا نُصبِّر طلاب العلم عليه ونتلمس له التأويلات ثم على مر الأيام زاد تعالماً وتعاظماً فصار يجازف في أحكامه على السلفيين وغيرهم بالتبديع والتكفير فيُطَالَب بالأدلة على هذه الأحكام المجحفة فلا يجد دليلاً فيكون جوابه لمن طالبه بالأدلة ما عليك إلا التقليد وليس لك أن تسأل عن الأسباب وساقه هواه إلى التلاعب بأصول أهل السنة والحديث من مثل قوله: الكلام على أهل البدع لا يدخل في باب الجرح والتعديل فلا يسأل المبدع عن أسباب الجرح ويحكم على بعض الأصول بأنها مبتدعة وقد أضلت الأمة, ويحكم على بعض الأبرياء إذا لم ينقادوا لأحكامه بأنهم قد نسفوا رسالات الرسل جميعاً، وعلى بعض من بدعهم بعدم تقليدهم العلماء إذا خالفوا حكمه هو بأنهم قد كذبوا القرآن والسنة وكذبوا الإسلام، وهذا من أشد أنواع التكفير بالباطل ويتظاهر بأنه ما حكم عليهم بتلك الأحكام إلا لأنهم خالفوا علماء معينين كالنَّجمي وهم ممن أمر الله بالرجوع إليهم بقوله: (فَاسْأَلوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ) (النحل: من الآية43)). ¶ ثم لما أدانه هؤلاء العلماء في أصوله الفاسدة وأحكامه الباطلة طعن فيهم وأسقطهم وأسقط أقوالهم التي كان يضلل بها أو يكفر من خالفهم , وقد كان من ورائه عصابة تتظاهر بتعظيمه وتقديسه وتقديس أصوله وأحكامه الباطلة فتطعن أشد الطعن فيمن طعن فيهم فالح وحكم عليهم بأحكامه البهلوانية. ¶ فلما أدار ظهره لأولئك العلماء المنوَّه عنهم أسقطهم وأسقط أحكامهم تابعوه ونسوا التضليل والتكفير بمخالفتهم فأصبحوا يحاربونهم بعد أن كانوا يتظاهرون بتعظيمهم ويطعنون فيهم أشد ما يطعن صاحب هوى في أهل السنة ,لأنَّ هذا من أهدافهم التي جندوا لها وحتى هذا المتعالم الذي يتظاهرون بتقديسه لو خالفهم وخالف أهدافهم لأسقطوه.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ولما استفحل شره وبلغ السيل الزبى نصحته بنصيحتين بينت فيهما فساد أصوله وأحكامه وأيد ما تضمنتهما العلماء الذين كان يوجب تقليدهم ويرى أن من لا يقلدهم قد كذَّب الإسلام وكذَّب القرآن والسنَّة ... الخ. ¶ فنسي هو وعصابته تلك المنزلة لهؤلاء العلماء ونسوا الحماس للتضليل من أجلهم فأصبحوا حرباً عليهم مما يدل دلالة واضحة أن هذه العصابة ليست من أهل السنة وإنما هم من أعدائها, جندوا لبث الفتن والصراعات بين السلفيين وواقعهم الذي يسيرون عليه من حرب السلفيين المستعرة أكبر شاهد عليهم فهنيئاً لفالح بالتفاف هذه العصابة حوله ومحاربتها لأهل السنة السلفيين حقاً فلقد تبوأ هو وعصابته عند أعداء السنة منزلة عظيمة حيث فاقوا في حربهم لأهل السنة والكذب عليهم وتأليب الأعداء عليهم فاقوا كل أهل الباطل والأهواء. ¶ ولما أصيب فالح في مقاتله وفضح بفساد تأصيله وأحكامه وظهر جهله ذهب يتعلق بأشياء ليست أساسية في النزاع ليلهي الناس جهالاته الأساسية وتأصيلاته الفاسدة وخيل له الشيطان أنه إمام معصوم لا يمكن أن يخطئ وأن مخالفه جاهل ضال مرجئ هو وكل من يؤيده بل غلاة في الإرجاء بل هم خرافيون كل ذلك بأمور يفتعلها ويفتريها عليهم وأصبح هو وعصابته الجاهلة المدسوسة هم الأثريون وهم السلفيون حقاً وهم الذابُّون عن منهج أهل السنة والجماعة أي منهج فالح ولم يفتر هو ولا عصابته من الهذيان والإرجاف بهذه المسائل التي أفتعلها فالح لنصرة مناهج الحزبيين ولحرب أهل السنة ومنها: ¶ 1 - ... جنس العمل. ¶ 2 - ... التقليد الباطل لأمثاله أو لشخصه. ¶ 3 - ... هل العمل شرط في صحة الإيمان أو في كماله وكلها مما بين فيها ربيع الحق ومنهج أهل السنة والجماعة فيها ولكنه يفتري هو وعصابته من الرويبضات ويقوِّلونه ومن أيَّده على الحق ما لم يقولوا فأصبحوا من أسوء الفرق كذباً وبهتاً وحرباً على السلفية وأهلها.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ومن ألاعيبهم التي يلهون بها الناس ويشغلونهم عن ضلالاتهم الأساسية والحقيقية هذا الأمر الذي سأناقشهم فيه اليوم ألا وهو قولهم: \"لا يجوز التنازل عن الأصول\"، وقد كتب أحدهم مقالاً متستراً باسمٍ مجهول ألا وهو (أسامة سالم) وقد يكون هو فالح بعنوان \" جمع أقوال السلف في مسألة: عدم التنازل عن الأصول \" وتخطئة الشيخ ربيع. ¶ وإنَّ لجوءَهم إلى هذا الأسلوب وهو التستر تحت أسماء مجهولة لدليل على جبنهم وخورهم وإحساسهم بأنهم على باطل. ¶ ومن أباطيلهم: أنهم يتلاعبون باسم السلف الذي إذا أطلق فلا ينصرف بداهة إلا إلى الصحابة والقرون المفضلة من التابعين للصحابة بإحسان. ¶ فيبدأون من القرن الرابع عشر أو الخامس عشر بذكر أناس سلفيين لهم اجتهادات قد يصيبون فيها وقد يخطئون ويقعون في مخالفة السلف وقد يبدأون من أهل القرن الخامس كما في هذا المقال ثم يقفزون إلى أهل القرن الخامس عشر. ¶ ومن ألاعيب شيخهم فالح أنَّه كان لا يعترف بالمصالح والمفاسد ويتنكَّر لها إذا ذكِّر بها ويرفضها ,والآن يدَّعي أنَّه يُراعي المصالح والمفاسد وينتصر بمن يُراعيها (!). ¶ ومن ألاعيبه أنَّه كان يدعوا إلى التقليد المذموم بطريقة فاق فيها غلاة الصوفية ودعاة التقليد, ثم أصبح يدَّعي أنَّه من الدعاة إلى الكتاب والسنَّة, والحداديون وراءَه أينما سار واتَّجه على طريقة صاحب غُزيَّة: ¶ وما أنا إلاَّ من غزيَّة إن غوت * * * غويتُ وإن ترشد غزيَّة أرشد (!)",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الشاهد أن عند القوم من التلبيس والتلاعب بالأصول والمصطلحات ما فاقوا فيه أهل الأهواء فلما لم يجدوا في كلام السلف في القرون المفضلة ما يسعفهم لنصر باطلهم لجأوا إلى كلام المتأخرين ولو كان في غير صالحهم، لماذا؟ لقصد التستر بهم وإذا كانوا يحتجون بمن يسمونهم السلف وهم في الحقيقة خصومهم فلماذا يسقطون علماء يعدون من أتباع السلف قد أيدوا ربيعاً وكانوا يضللون من خالفهم كما أسلفنا ألا يؤكد هذا أن القوم أهل شغب وفتن وتلاعب. ... قال كاتب المقال المتستر تحت أسامة سالم قال ابن عبد البر في الاستذكار (6/ 65): الذي ذهب إليه أكثر العلماء. ¶ ثم ساق كلاماً كثيراً عن اللجنة الدائمة وعن الشيخ ابن باز وعن الشيخ صالح آل الشيخ وعن الشيخ عبيد مؤدى كلامهم أن قصر الصلاة إنما هو سنة وأن صلاة ابن مسعود وراء عثمان بمنى أربعاً بعد أن أنكر الإتمام على عثمان إنما كانت لأن ابن مسعود يرى أن القصر سنة وكذلك إنما صلى الصحابة وراء عثمان أربعاً إلا لأنهم يرون أنه سنَّة. ¶ وأنَّ رسول الله صلى الله عليه وسلم إنما تنازل عن هدم الكعبة ثم عن بنائها على قواعد إبراهيم إنما كان من أجل أن ذلك سنة. ¶ والقصد من النقل عن هؤلاء العلماء إنما هو لإثبات أن فالحاً إمام لا يخطئ أبداً وأن الحق حليفه والصواب دائماً أليفه وأن كل من يخالف فالحاً فإنما حليفه الخطأ بل والضلال والجهل. ¶ ونسي القوم أن فالحاً كان يستخف بالعلماء ويتهمهم بالكتمان والخيانة لأنهم يراعون المصالح والفاسد في مواقفهم وتصرفاتهم وأن فالحاً كان قد اندفع في تبديع جماعات في شتى البلدان تنتمي إلى السلفية بدون أدلة وبدون مراعاة المصالح والمفاسد التي يراعيها العلماء.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "أ - قال أحد السائلين لفالح: \" لكن يا شيخنا لو تلاحظون أنكم تنفردون بكثير من ..... \"، وحذف مفرغ الشريط كلاماً صعب عليه إظهاره لعله من فتاوى التبديع أو الطعن في العلماء فأجاب فالح: \" نحن لا يهمنا نحن ندين الله ونطبق أصول أهل السنة والجماعة , فما ندين الله نقول به نصحاً للأمة وحماية لهذا الدين, (الدين النصيحة الدين النصيحة) , (من رأى منكم منكراً .. ) الحديث. ¶ نحن نستطيع باللسان وإخوتنا يريدون منا .... \"، وحذف المفرغ هنا كلاماً لعله في غاية السوء يسألوننا فلا نغشهم ونضللهم فيه أمور مختلفة فيه أمور في المنهج فيه أمور في العقيدة فيه أمور في العقيدة فيه أمور في السنن والأشياء التي لا يمكننا السكوت يمكن التأخير أما قضية العقائد والمناهج فيخدعكم من يقول نسكت في هذا الوقت. ¶ فانظر كيف ينبهه السائل إلى تهوره وتفرده بالمجازفات في الطعن والتبديع لأناس ينتمون إلى السلفية. ¶ فيجيبه نحن لا يهمنا يعني أنه لا يبالي بشذوذه عن العلماء وكثرة تهوره ومجازفاته ويقول نحن ندين الله ونطبق أصول أهل السنة والجماعة, يعني وغيره من العلماء لا يدينون الله ولا يطبقون أصول أهل السنة والجماعة , وهذه فيها إهانة للعلماء واتهام لهم , ثم هو لا يطبق أصول أهل السنة والجماعة وإنما يطبق أصوله الفاسدة التي اخترعها وطعن بها في أئمة الحديث والجرح والتعديل. ¶ ومن أصول أهل السنة احترام العلماء ومراعاة المصالح والمفاسد وهو لا يقوم بذلك، ثم ما هي القواعد والمناهج التي بينها للناس وخدع العلماء الناس فيها. ¶ إن علماء السنة الذين يطعن فيهم هذا المتعالم المتهور هم الذين بينوا القواعد والمناهج وواجهوا أعتى طوائف البدع وبينوا فساد أصولهم ومناهجهم وعقائدهم. ¶ إن فالحاً لا يجيد إلا السب والشتائم والتبديع الظالم بدون حجج ولا براهين.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ب- قال فالح للسائل: \" لا تزنوا بموازين أهل الأهواء \"، قال السائل: هي حقيقة نحن نزن – إن شاء الله- بموازين أهل السنة المحضة – إن شاء الله – إلا أن هنا بعض الأمور نطرحها عليكم حتى نجد تفسيراً مثل كثير منا يقول لماذا مثلاً كبار المشايخ لا يتكلمون؟! ¶ فقال فالح: لا يهمني لا تسأل هذا، قال السائل: صح، قال فالح: اسألني أنا ما دام عندي واحد ساكت ما تكلم أنا لا أتكلم. ¶ هذا ما هو منهج هنا من نشر مثل هذه الأشياء ومن يحفظها يظن أنها هي منهج أهل السنة والجماعة وهذه مشكلة). ¶ والواقف على هذه الأسئلة والأجوبة لا يرى علماً ولا قواعد ولا بيان مناهج وإنما ظلمات بعضها فوق بعض وغموض قاتل وحرب على مراعاة المصالح والمفاسد وإخراج لها عن منهج السلف وتجهيل لمن ينبهه عليها. ¶ يقول فالح للسائل: \" لاتزنوا بموازين أهل الأهواء \"، والسائل جاهل ونفسه تتوق إلى سماع كلام العلماء، ومع ذلك يدعي أنه يزن بموازين أهل السنة وهو لا يعرف هذه الموازين وإنما يسمع موازين فالح الجائرة المنطلقة من الجهل والظلم ... والظاهر أنه يقصد بموازين أهل الأهواء مراعاة أهل العلم للمصالح والمفاسد. ¶ 2 - يقول السائل مثل كثير منا يقول: لماذا مثلاً كبار المشايخ لا يتكلمون فيقول فالح لا يهمني لا تسأل. ¶ ويؤخذ من هذا الكلام أن هناك كثير من السلفيين استنكروا فتاوى فالح وتهوره في الطعن والتشويه والتبديع لأهل السنة وتفرده من بين العلماء بهذه الأمور الخطيرة فيتطلعون إلى كلام أهل العلم في هذه القضايا لكن فالحاً لا يهمه هذا التهور ولا هذا التفرد الخطير ثم يغرس في نفوس من يتعلق به عدم المبالاة بالعلماء والاستهانة بهم ولو كان يحترم العلماء لأحال طلاب العلم إليهم ليتأكدوا من صحة فتاواه أو عدمها ولكنه يضرب السدود والحجب بينهم وبين العلماء بهذه الأساليب التي يشعرهم بها بأنه الإمام الوحيد الناصح.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "فأين دعاواه الكاذبة أنه يدعوا إلى تقليد العلماء وأن من لا يقلدهم قد كذب القرآن والسنة وكذب الإسلام أو نسف رسالات الرسل جميعاً والكتب التي نزلت عليهم؟!. ¶ ألا يدل هذا أن هذا الرجل المتعالم إنما يدعو إلى تقليد نفسه أو إلى اتباع أصوله الفاسدة والأخذ بأحكامه الجائرة وأنه لا يدعو من يجب عليهم التقليد في أمور الدين إلى تقليد العلماء لا السابقين ولا اللاحقين؟. ¶ ماذا يؤخذ من هذا الكلام؟. ¶ إن الناس في حالة استنكار لأحكام فالح ومنهجه وأساليبه فيتساءلون لماذا لا يقتدي فالح بغيره من العلماء ويراعي مصلحة الدعوة؟،لأنهم أدركوا أن هذا الرجل قد أنهك الدعوة السلفية وأهلها ولا يرحم هذه الدعوة ولا يراعي مصلحتها ولا يرحم أهلها. فيجيب متعالياً مستخفاً بأعماله المهلكة وبمصلحة الدعوة السلفية ومستخفاً بالعلماء راكباً رأسه شأن المستكبرين المتجبرين قائلاً بدون مبالاة: (يا أخي كل شاة معلقة بكراعها) (!) إلى آخر كلامه الذي يمجد فيه نفسه وأنه يعرف الحق ويعرف منهج أهل السنة والجماعة وأنه وأنه لا يسعه ما وسع غيره وأنه يفرق بين الأصول والعقائد والمناهج. ¶ وهو لم يبين شيئاً لا في فتنة أبي الحسن ولا من قبله ولا من بعده، وسحق أناساً ظلماً وبغياً لم يخالفوا الأصول ولا العقائد ولا المناهج وإنما خالفوا أصوله الفاسدة فرأى أنه لابد من سحقهم وإسقاطهم بتبديعه الظالم ويدعي لنفسه حماية أصول أهل السنة والجماعة ولو كان صادقاً فيما يدعيه ليبين للناس كيف يراعي المصالح والمفاسد وأن فلاناً خالف العقيدة أو العقائد الفلانية , وكيف خالف الأصل ... أو الأصول الفلانية , وفاقد الشيء لا يعطيه.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ولعجزه وكسله اخترع قاعدة \"لا يسأل عن أسباب جرح أهل البدع \" , وأكثر الذين يصفهم بأنهم أهل بدع أفضل وأرسخ في السلفية منه , وإنما اصطنع هذه العكازة ليحمي بها نفسه من السقوط , وذهب الجهول يحط من شأن أئمة الجرح والتعديل وأصولهم ويحكم على بعض قواعدهم بأنها قاعدة ظالمة قاعدة ضللت الأمة [1]، \" رمتني بدائها وانسلت \" , فأي احترام وتقدير عند هذا الأهوج المتهور للعلماء السابقين وقواعدهم؛ فضلاً عن العلماء المعاصرين الذين ما أبقى أحداً منهم. ¶ ثم مع ذلك لما بينت له فساد ما يدعو إليه من التقليد وأنه لا يدعو إلا إلى تقليد نفسه وفصلت فيه على طريقة أهل العلم وبينت أن أصل دعوة الأنبياء والمصلحين وأئمة السنة والجماعة إنما هو الدعوة إلى لكتاب والسنة ثم مع ذلك يستثنون العاجزين عن فهم نصوص الكتاب والسنة ذهب يفتري عليّ ويقولني ما لم أقل ويدعي أني خالفت الإمام أحمد والمسلمين وأئمة الدعوة، كبرت كلمة تخرج من فيه والله ما يقول إلا الكذب. ¶ جـ - وقال له سائل: لو سمحتم تكلم الذي معه علم يعني هو غير ملزم بالسكوت فأجاب فالح كيف له أن يسكت، أنصر أخاك ظالماً أو مظلوماً وساق آية ((ومن يشاقق الرسول من بعد ما تبين له الهدى ..... الآية و (إن الذين يكتمون ما أنزلنا من البينات والهدى) ثم قال: فكيف لهذا الإنسان يحاكم إلى الآخرين ويتبع الآخرين ويكون ذيلاً لهم؟ ¶ ما يصلح هذا الكلام خصوصاً إذا كان الآخرين (2) لم يبينوا أو لم يعلموا. والظاهر أنه يتكلم عن أناس لم يقلدوه ولم يقبلوا أصوله وأحكامه الباطلة فاعتبرهم ممن شاق الرسول من بعد ما تبين له الهدى، وفي الوقت نفسه يرمي العلماء بالكتمان أو الجهل لأنهم لم يبينوا أولم يعلموا أي لم يتهوروا مثله ويبدعوا الناس ظلماً وعدواناً.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "فيا له من إمام علم ما لم يعلم العلماء ويبين ما لم يبينوا , وهكذا ينفخ في نفسه أمام الجهال ولا سيما بعيدي الديار الذين لا يعرفون حقيقته، ثم يهين أمامهم العلماء فيصفهم بالكتمان أو الجهل فأين بيانك للناس وأين علمك الذي نشرته في الدنيا أيها العاجز الفقير من العلم والبيان. ¶ فهذه بعض جذور الخلاف التي وقعت بيني وبين هذا الأهوج المتعالم الذي يقلب الأمور ويتعلق بمسائل يفتعلها يُلهي بها الناس عن جهالاته وظلماته وأصوله الفاسدة وأحكامه الجائرة. ¶ ولم يأت بشيء صريح عن السلف وإنما أورد أقوال علماء من أتباع السلف المتأخرين , وهذا من إفساد هؤلاء القوم للمصطلحات السلفية , فإن المشهور عند الناس إذا قيل أقوال السلف في كذا أن المراد بالسلف الصحابة ثم التابعون ثم أئمة الهدى في القرون الأولى. ¶ المهم نقل عن ابن عبد البر وهيئة كبار العلماء برئاسة الشيخ عبد العزيز بن باز والشيخ صالح بن عبد العزيز آل الشيخ والشيخ عبيد الجابري والشيخ فالح مع الأسف. ¶ ثم بعد فالح شيخ الإسلام ابن تيمية والإمام ابن القيم وأظنه استحى من العلماء المعاصرين أن يقدم عليهم فالحاً ولم يستح من تقديمه على الإمامين ابن تيمية وابن القيم. ¶ والحاصل أنه طول في النقل عن هؤلاء العلماء لإثبات حكم قضيتين الأولى صلاة الصحابة وهم مسافرون خلف عثمان –رضي الله عنه- بمنى أربع ركعات وذلك يدل أن قصر الصلاة في السفر سنة وليس بواجب ولو كان القصر واجباً لما صلوا وراء عثمان ولو ترتب على ذلك من المفاسد والهلاك ما ترتب. ¶ والقضية الثانية: أن هدم الكعبة وبناءها على قواعد إبراهيم سنة، والدليل حديث عائشة - رضي الله عنها - (لولا أن قومك حديثوا عهد بكفر لهدمت الكعبة ولبنيتها على قواعد إبراهيم). ¶ ولو كان هدمها وبناؤها من الواجبات لما تركه رسول الله صلى الله عليه وسلم ولو ارتدت قريش والعرب من ورائها.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "والحق أنه ليس قصد أمثال هذا الرجل نصر دين الله ونصر السنة وإنما القصد نصر هذا الرجل العجيب فالح وما أدراك ما فالح؟!! ¶ أما القضية الأولى فقد نقل من كلام ابن عبد البر ما يفيد أن القصر سنة-وعزا ذلك إلى أكثر أهل العلم وأن ابن مسعود لو كان يرى أن القصر واجب لما صلى أربعاً خلف عثمان. ¶ والجواب ما يأتي: قال أبو سليمان الخطابي المتوفى سنة 388هـ وهو من المعاصرين للدارقطني ومن شيوخ الحاكم أبي عبد الله ,قال في مسألة القصر في السفر: (واختلف أهل العلم في هذه المسألة فكان أكثر مذاهب علماء السلف وفقهاء الأمصار على أن القصر هو الواجب في السفر وهو قول عمر وعلي وابن عمر وجابر وابن عباس وروي ذلك عن عمر بن عبد العزيز والحسن وقتادة وقال حماد بن أبي سليمان يعيد من صلى في السفر أربعاً , وقال مالك بن أنس يعيد ما دام في الوقت، وقال أحمد بن حنبل السنة ركعتان , وقال مرة أنا أحب العافية من هذه المسألة ثم ذكر أن الشافعي قال بالخيار) معالم السنن مع مختصر المنذري لأبي داود (2/ 47). ¶ فهل هؤلاء العلماء وهم أكثر علماء السلف وفقهاء الأمصار ومنهم عمر وعلي وابن عباس وغيرهم من الصحابة من القائلين بوجوب القصر على المسافر يعدون من السلف أو لا يعدون منهم لأنهم خالفوا مذهب فالح وعصابته. ¶ فهؤلاء علي وابن عمر وجابر كانوا ممن يرى وجوب القصر ومع ذلك يصلون وراء عثمان درأً للفتن وسداً لأبوابها التي تؤدي إلى سفك الدماء وفشل الأمة وتسليط الأعداء عليها. ¶ ألا يكون هذا من التنازل عن الأصول والواجبات من أجل هذه الغايات الكبرى عند من يرى أن الأصل هو القصر.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ويقول رسول الله صلى الله عليه وسلم: (صل قائماً فإن لم تستطع فقاعداً فإن لم تستطع فعلى جنب) فالقيام في الصلاة والقعود فيها ركنان من أركان الصلاة أي من الأصول والواجبات ,تسامح رب السماوات والأرض عنها لرفع الحرج عن الأمة فهو تسامح في أصول وواجبات لا في سنن ومستحبات ,ألا يكفي هذا وحده زاجراً لهذه العصابة عن الدعاوى الباطلة وزاجراً عن الكلام المتواصل بالجهل في المسائل العلمية ,ألا ترون أن قاعدتكم قد انهارت وخر عليكم السقف من حيث لا تشعرون. ¶ وهذا شيخ الإسلام -رحمه الله- يرى غير هذا الرأي الذي يزعم هؤلاء أنَّه يرى أن التنازل لأجل المصالح والمفاسد لا يكون إلا في الأمور المستحبة. ¶ فقد سئل عن أشياء اختلف العلماء في أيها الأفضل مثل الاستفتاحات والتشهدات فأجاب شيخ الإسلام بمشروعية العمل بالأمرين المختلف فيهما إذا كان النبي صلى الله عليه وسلم قد بيَّن الأمرين. ¶ ثم انتقل إلى نوع آخر من الأمور المتفق عليها بين العلماء والاختلاف إنما هو في الأفضل منهما. ¶ ثم انتقل إلى نوع آخر فقال: (وقد تنازعوا - يعني العلماء - فيما إذا ترك الإمام ما يعتقد المأموم وجوبه مثل أن يترك قراءة البسملة والمأموم يعتقد وجوبها أو يمس ذكره ولا يتوضأ والمأموم يرى وجوب الوضوء من ذلك أو يصلي في جلود الميتة المدبوغة والمأموم يرى أن الدباغ لا يطهر أو يحتجم ولا يتوضأ والمأموم يرى الوضوء من الحجامة. ¶ والصحيح المقطوع به أن صلاة المأموم صحيحة خلف إمامه وإن كان إمامه مخطئاً في نفس الأمر لما ثبت في الصحيح عن النبي صلى الله عليه وسلم أنه قال يصلون لكم فإن أصابوا فلكم ولهم وإن أخطأوا فلكم وعليهم) مجموع الفتاوى (22/ 267). ¶ فهذه عدد من الأمور يعتقد المأمومون وجوبها وهي تتعلق بالركن الثاني من الإسلام ألا وهو الصلاة.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "يرى شيخ الإسلام أن على المأمومين أن يتنازلوا عما يرونه من أوجب الواجبات والتنازل عما يرونه من تحريم الصلاة وراء إمام فعل ناقضاً من نواقض الصلاة أو أخل بواجب من واجباتها أو أخل بشرط من شروطها \". ¶ ولا يقول بهذا شيخ الإسلام وحده بل هناك أئمة يقولون بمثل قوله في هذه القضايا. ¶ فما رأي من يرى أنه لا يُتَنَازَل إلا عن الأمور المستحبة؟ ¶ - وقال ابن قدامة في المقنع (1/ 473): (ومن أحرم فحصره عدوٌّ ولم يكن له طريق إلى الحج ذبح هدياً في موضعه وحلَّ). ¶ قال المحشي تعليقاً على هذا الكلام: (ويباح أيضاً تحلل من إحرام لحاجة إلى قتال أو بذل مال كثير مطلقاً أو يسير لكافر لا لحاجة بذل يسير لمسلم). ¶ فهذا فيه تنازل عن واجب إلى واجب تلافياً لدفع مال يسير إلى كافر أو مال كثير ولو لمسلم. ¶ وقال شيخ الإسلام -رحمه الله-: (فاصل جامع في تعارض الحسنات، أو السيئات، أو هما جميعا. إذا اجتمعا ولم يمكن التفريق بينهما، بل الممكن إما فعلهما جميعا وإما تركهما جميعا). ¶ وقال: (قد أمر الله ورسوله بأفعال واجبة ومستحبة ... ¶ -ثم قال-: وقيَّد الأمور بالقدرة والاستطاعة والوسع والطاقة وساق آيات في هذا المعنى منها قول الله تعالى:) فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ ((التغابن: من الآية16) ثم قال: قد ذكر في الصيام والإحرام والطهارة والصلاة والجهاد من هذا أنواعاً. ¶ وقال في المنهيات:) وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ إِلَّا مَا اضْطُرِرْتُمْ إِلَيْهِ ((الأنعام: من الآية119) وساق آيات فيها التخفيف والرخصة. ¶ ثم قال: وقال في المتعارض:) يَسْأَلونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا ((البقرة: من الآية219)",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وقال:) كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ ((البقرة: من الآية216) وساق آيات في هذا المعنى. ¶ ثم قال-رحمه الله-: التعارض إما بين حسنتين لا يمكن الجمع بينهما فتقدم أحسنهما بتفويت المرجوح وإما بين سيئتين لا يمكن الخلو منهما فيدفع أسوأهما باحتمال أدناهما وإما بين حسنة وسيئة لا يمكن التفريق بينهما بل فعل الحسنة مستلزم لوقوع السيئة وترك السيئة مستلزم لترك الحسنة فيرجح الأرجح من منفعة الحسنة ومضرة السيئة. ¶ ثم ذكر تعارض الواجب والمستحب وفرض العين وفرض الكفاية وتعارض قضاء الدين وصدقة التطوع إلى أن قال: وتقديم الجهاد على الحج كما في الكتاب والسنة متعين على متعين ومستحب على مستحب. ¶ أي لو تعارض الحج الواجب والجهاد العيني قدم الجهاد على الحج، ولو تعارض الحج المستحب والجهاد المستحب قدم الجهاد المستحب على الحج المستحب. ¶ ثم بعد مناقشات لأمور في هذا الباب قال -رحمه الله-: وأما سقوط الواجب لمضرة في الدنيا وإباحة المحرم لحاجة في الدنيا كسقوط الصيام لأجل السفر وسقوط محظورات الإحرام وأركان الصلاة لأجل المرض فهذا باب آخر يدخل في سعة الدين ورفع الحرج الذي تختلف فيه الشرائع بخلاف الباب الأول فإن جنسه مما لا يمكن اختلاف الشرائع فيه وإن اختلفت في أعيانه. ¶ في هذا الكلام كما ترى تسقط واجبات عظيمة تظهر فيها سعة الدين ويظهر فيها رفع الحرج. ¶ ثم قال: إذا ازدحم واجبان لا يمكن جمعها فقدم أوكدهما لم يكن الآخر في هذه الحال واجباً ولم يكن تاركه لأجل فعل الأوكد تارك واجب في الحقيقة. ¶ أقول: ومثال تعارض الواجبين الحج والجهاد, وبر الوالدين والجهاد فيقدم الجهاد العيني على الحج العيني وعلى بر الوالدين.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "والشاهد منه مشروعية ترك واجب لما هو أوجب منه وفيه إبطال دعاوى فالح وحزبه بأنه لا يتنازل عن الواجبات والأصول. ¶ ثم قال-رحمه الله-: (وكذلك إذا اجتمع محرَّمان لا يمكن ترك أعظمهما إلا بفعل أدناهما لم يكن فعل الأدنى في هذه الحال محرماً في الحقيقة، وإن سمى ذلك ترك واجب وسمى هذا فعل محرم باعتبار الإطلاق لم يضر , ويقال في مثل هذا ترك الواجب لعذر وفعل المحرم للمصلحة الراجحة , أو للضرورة، أو لدفع ما هو أحرم) مجموع الفتاوى (20/ 48 - 57). ¶ قال الكاتب أسامة سالم ناقلاً عن فالح: (فالشيخ ربيع له فهم في المصالح والمفاسد ولا أحد ينازعه في فهمه ,ولكن الذي نفهمه نحن أن المصالح والمفاسد تتماشى مع الشريعة وأنها لا بد أن ينظر فيها على وفق منهج أهل السنة والجماعة ... وأن لا تخضع للاجتهاد الشخصي إذا خالف ما كانوا عليه وقد كنت مثلت بصلاة الصحابة خلف عثمان وأنهم صلوا أربعاً خلفه لما صلى أربعاً، وقال ابن مسعود: (الخلاف شر) [3] ,وأيضاً كانوا قد صلوا خلف رسول الله ركعتين هذا في منى ,فالشيخ ربيع رأى ذلك من الأصول , وأن الرسول صلى الله عليه وسلم لم يهدم الكعبة مراعاة للمصالح والمفاسد , ولكن قلت أيضاً هذا ليس في الأصول وإنما هو في ما لم يكن فيه ترك واجب أو ترك أصل من أصول الدين وهذا ما صرح به أهل العلم , هذا ما رآه البخاري , وما رآه ابن حجر , وما رآه الشيخ عبد العزيز بن باز , وما رآه الشيخ حماد بن محمد الأنصاري [4] , وغير هؤلاء من أهل العلم ولا أعلم أحداً من أهل العلم يخالف في أن الشيخ ربيعاً في هذه المسألة وقع في قضية فيها في الحقيقة ما فيها من نظر ,وكان المفروض أنه ما يقع فيما وقع فيه). ... (الجواب المنيع 14/ 15). ¶ أقول: من المؤسف أن يعد هذا الرجل في كبار علماء السنة بعد أن تبيَّن للعقلاء جهله وأكاذيبه ويقدم على شيخيْ الإسلام ابن تيمية وابن القيم (!) وهذا من عجائب هذه الطائفة ومن علامات الساعة.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "والجواب على هذا الكلام من وجوه: ¶ 1 - من قال إنَّ المصالح والمفاسد لا تتماشى مع الشريعة وأن لا ينظر فيها لتوافق منهج أهل السنة ,وهل فالح يعمل وفق هذه المصالح التي تتماشى مع الشريعة كلا فما أعرف أحداً ينتمي إلى أهل السنة يضرب بمراعاة المصالح والمفاسد عرض الحائط مثل فالح ولا يراعيها ولا يسمع لنصح من يلزمه بمراعاتها , وكم قد غامر بالسلفية اتباعاً لهواه وعدم الالتفات إلى ما يجب عليه من مراعاة المصالح والمفاسد وكم أثقل كاهل السلفية وكواهل أهلها بتصرفاته الفوضوية التي لا تتقيد بأصول أهل السنة والجماعة ولا بالمصالح والمفاسد وكم أحدث من الفتن بين السلفيين في مشارق الأرض ومغاربها وكم بدع من السلفيين الأبرياء بظلمه وفوضويته , ولو كان يحترم السلف ومنهجهم ويحترم ما قرره السلف من وجوب مراعاة المصالح والمفاسد لما فعل واحداً في المائة مما ارتكبه في حق السلفية والسلفيين. ¶ 2 - قال ابن مسعود-رضي الله عنه-: (الخلاف شر). ¶ فهل استفاد فالح من فقه ابن مسعود فابتعد عن الخلاف لأنه شر أو أنَّه من أشد المسرفين في إثارة الخلافات والفتن؟ ¶ 3 - قال: فالشيخ ربيع رأى ذلك من الأصول وأن الرسول صلى الله عليه وسلم لم يهدم الكعبة مراعاة للمصالح والمفاسد. ¶ أقول: لقد سلك فالح في التهويش عليَّ مسالك أهل الأهواء والظلم فتجد أحدهم يقول: قال فلان كذا وقال فلان كذا ولا ينقل كلام خصمه بعينه ولا بمعناه الصحيح ولا يلخص الكلام تلخيصاً أميناً, وهكذا سلك فالح في كل ما ينسبه إليَّ ويكون كاذباً ظالماً فيما ينسبه إليَّ. ¶ مثل: قضية التقليد لا ينقل كلامي فيه بنصِّه أو بمعناه وإنما يقول قال ربيع كذا وخالف أحمد وخالف أئمة الدعوة وخالف المسلمين ... (!)",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "وإذا رجع القارئ إلى كلامي يجده موافقاً لمنهج السلف ولمنهج أحمد وأئمة الدعوة وعلماء الإسلام ,ويدرك بطلان دعوى هذا الرجل , ويقول عني إنِّي خالفت السلف في جنس العمل وفي قضايا الإيمان وهو الكذوب, وإذا رجع المسلم المنصف إلى كلامي يجده مطابقاً لمنهج السلف ولما قرَّرُوه ويجد في كلامي التصريح بأنَّ تارك العمل بالكلية كافر زنديق. ¶ وإنما حذرت من لفظ: (جنس العمل)، لأنه سلاح خبيث من أسلحة التكفيريين ليدعموا به منهجهم التكفيري وحذرت منه لما ينطوي عليه من الفتن ,فأنا أسلك فيه مسلك السلف في سد الذرائع وإغلاق أبواب الفتن وأسوق الحجج والقواعد التي تُبيِّن الحق المبين في التحذير من هذا اللَّفظ وأحضُّ مع ذلك على التمسك بتعريف السلف للإيمان بأنَّه: (قول وعمل واعتقاد يزيد بالطاعة وينقص بالمعصية)، فلا يرفع فالح بذلك رأساً ولا يقبل تلك الحجج التي أوردها ومن حججي مواقف من رسول الله وأصاحبه في سد أبواب الفتن واجتناب الألفاظ أو الكلام الذي يؤدي إلى إثارة الفتن والشبهات. ¶ ومن افتراءاته عليَّ أنني قلَّدت فلاناً في القول بأن العمل شرط كمال في الإيمان. ¶ ويعلم الله أنني أول من حذر من هذا القول من قبل صدور كتاب خالد العنبري ونشره وأنني حذَّرت العنبري وطلبت منه حذفه من كتابه، ولما جرى فيه الأخذ والرَّد كنت ممن يحذر من استخدامه أو الخوض فيه وأحضُّ من يجادل فيه على التمسك بتعريف السلف للإيمان. ¶ وما كان لفالح في هذه الأمور فيما أعلم - ناقة ولا جمل- وإنما أثارها هذه الأيام على الوجه الذي حكيته عنه للشغب والفتن والتبديع بالأكاذيب والأراجيف ومن أخف ظلمه وأراجيفه ما قاله عني هنا: \" فالشيخ ربيع رأى ذلك من الأصول وأن الرسول صلى الله عليه وسلم لم يهدم الكعبة مراعاة للمصالح والمفاسد \". ¶ وهو كلام غامض ,فهل يريد أنَّ رسول الله صلى الله عليه وسلم ترك هدم الكعبة لأمر آخر غير مراعاة المصالح والمفاسد أو يريد معنى آخر؟",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "ولكني أسوق كلامه في قضية عدم هدم الكعبة وقضية صلاة الصحابة وراء عثمان أربعاً وهم في منى. ¶ وأسوق مناقشتي له في هاتين القضيتين ليقف القارئ على الحقائق بنفسه ويصل إلى النتائج من كلامي نفسه كما وصل إليها العلماء الأجلاء وهاكم نص كلامه ثم نص مناقشتي له: ¶ قلتم (أي فالح): \" وهناك أمورٌ الرسول صلى الله عليه وسلم صرَّح على أنه تركها, مثل: (لولا أن قومك ... ) حديث عائشة, وكذلك لما الصحابة –رضي الله عنهم- صلَّوْا وراء عثمان –رضي الله عنه- وقد صلى خلف الرسول صلى الله عليه وسلم ركعتين وهو متِّم , وهكذا هذه الأمور ليست في الأصول وفي الأمور الحتمية والقطعية والعقائد فانتبهوا إلى هذا بارك الله فيكم \". ¶ فقلت أنا - مناقشاً له -: (أقول: إن ترك النبي صلى الله عليه وسلم بناء الكعبة من ترك مصلحة مرجوحة لدرء مفسدة كبيرة, درؤها هو الراجح والمقدم. ¶ هذه المفسدة هي خشية أن ترتد قريش وغيرهم من العرب لمكانة الكعبة في نفوسهم , ونفوس آباءهم وأجدادهم , إذ هي مصدر فخرهم واعتزازهم. ¶ فترك رسول الله صلى الله عليه وسلم هدم الكعبة وبناءها على قواعد إبراهيم لدرء هذه المفسدة. ¶ فعمل الرسول هذا تقعيد لقاعدة عظيمة , وتأصيل متين لأمته ليواجهوا به الأحداث والمشاكل الدينية والسياسية والاجتماعية وغيرها. ¶ وإذن فترك الرسول صلى الله عليه وسلم لهذا العمل ليس من باب ترك عمل فرعي , وإنما هو دفع لفتنة وتأصيل للأمة لتواجه به الأخطار والمشاكل والفتن. ¶ ودرء المفاسد مقدم على جلب المصالح , وسد الذرائع المفضية إلى الأضرار والفاسد من الأصول العظيمة التي لا يقوم الإسلام وحياة المسلمين إلا عليها. ¶ خذ مثلاً قول الله تعالى: ¶ ) وَلا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْواً بِغَيْرِ عِلْمٍ ((الأنعام: من الآية 108).",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "فإن سب أوثان المشركين حقٌّ وقُربةٌ إلى الله وإهانة للأنداد , لكن لما كان يؤدي إلى مفسدة كبرى هي سب الله وجب تركه , فليس هذا العمل من باب الفروع وإنما هو من باب الأصول والعقائد. ¶ وصلاة الصحابة وراء عثمان-رضي الله عنه- وهو يتم في صلاة كان يقصرها رسول الله صلى الله عليه وسلم وأبو بكر وعمر ليس من التنازل عن سنة أو عمل فرعي وإنما هو من باب درء المفاسد الكبرى فلو تركوا الصلاة خلف إمام المسلمين لأدى ذلك إلى الخلاف والتنازع وافتراق الأمة وسفك الدماء) انتهى. ¶ فهل يوجد أحد عنده شيء من الفقه لدين الله يقول: إنَّ كلام ربيع هذا باطل؟! ولو وقف العلماء - الذين استشهد بهم الكاتب – على كلامي لأقرُّوه ,وقد أقرَّه فعلاً عدد غيرهم ممن اطَّلع على كلامي هذا في مناقشاتي لفالح. ¶ وأقول: \" لقد اندفع فالح في الفتن وفي التبديع بالباطل والظلم فسحق كثيراً من السلفيين الأبرياء وكان بعض من يسأله يقول له ألا ترى أنك متفرد عن المشايخ وهم قد يراعون المصالح والمفاسد فلا يتكلمون فيما تتكلم فيه فيجيب كل شاة بكراعها معلقة وأنا وأنا, ويُعرِّض بالعلماء الذين لا يُجارونه في تهوره, ويُعرِّض بكتمانهم للعلم إلى أمور تشيب لها النواصي غير ملتفت للمصالح والمفاسد التي يراعيها العلماء ولا سيما علماء المنهج السلفي. ¶ فنصحته وتوسعت في بيان المصالح والمفاسد وضربت له بعض الأمثلة فيها مراعاة رسول الله صلى الله عليه وسلم وأصحابه للمصالح والمفاسد وحكمته فيها ومنها صلح الحديبية وكيف تمَّ هذا الصلح وكيف راعى فيه رسول الله المصالح والمفاسد وكيف تسامح في أمور مهمة وماذا حقق الله بهذا الصلح من المصالح العظيمة ونقلت فيه كلاماً مهماً لابن القيم ولابن حجر-رحمهم الله-. ¶ ومن ضمن كلامي في هذا الصلح ما يأتي ضمن كلامٍ طويل.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "أقول: لقد تسامح رسول الله صلى الله عليه وسلم في هذا الصلح في أمور عظيمة من أصول وفروع فمن الأصول التي تسامح فيها عدم كتابة (بسم الله الرحمن الرحيم) والأخذ بما اقترحه سهيل بن عمرو \" باسمك اللهم \" مع غضب الصحابة وحلفهم بالله أنه لا يكتب إلا (بسم الله الرحمن الرحيم) وتسامح في عدم كتابة محمد رسول الله وهي الركن الثاني من أركان الشهادتين أصل الإسلام وكتابة ما أصر عليه سهيل بن عمرو مندوب قريش \"محمد بن عبد الله\" إلى شروط مجحفة .... الخ. ¶ كتبت هذا وغيره نصيحة لفالح لعله يستفيد من هذه النصيحة فيرجع عن تماديه في الفتن فأبى إلا التمادي والشَّغب. ¶ وقرأ عدد من العلماء هذا الكلام واستجادوه ونصروه وأيَّدُوه وحثَّه أقربهم إليه على الرجوع إلى الحق ولكنه أبى وعاند وأبى إلاَّ التمادي في الفتنة بالكذب الصرف وبإلقاء الشبه والتشويش على كلامي هذا وغيره مما تضمنته كتاباتي ومن الشبه التي ألقاها على بعض الأخوة وفي روعهم أنَّ كلامي يدلُّ على أن رسول الله صلى الله عليه وسلم تنازل عن الإيمان بأنَّ الرَّحمن الرَّحيم اسمان لله تبارك وتعالى دالان على صفة عظيمة له وهي الرحمة ويدل على أنه تنازل عن الرسالة. ¶ وقال هذا البعض المشار إليه ومعلوم الفرق بين التنازل عن الكتابة والتنازل عن الرسالة والإيمان بأسماء الله وصفاته فدهشت لهذا الظلم وأقشعر جلدي ولا تزال الدهشة والقشعريرة تلاحقني بسبب هذا البهت الذي فعله فالح وشوش به الذي لا يخطر ببال مسلم فضلاً عن إنسان يُعظِّمُ اللهَ ويُجِلُّه ويُعنىَ بقضايا التوحيد ويُدَرِّسُه من أزيد من أربعين عاماً.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "لقد عتبت على هذا البعض في كلام طويل ومن ضمنه قولي: (أما يكفيكم تصريحي بقولي: تسامح في عدم كتابة \" بسم الله الرحمن الرحيم \" وعدم كتابة \" محمد رسول الله \" تفريقاً – والله قصدته - بين التسامح بترك كتابة لفظ هذين الأصلين وبين ترك الأصلين نفسيهما والتنازل عنهما وذلك لا يخفى على مسلم ولو كان من أجهل الناس). ¶ ثم أما يكفيكم ما نقلته عن صحيح البخاري من جواب رسول الله صلى الله عليه وسلم على المشركين: (والله إنِّي لرسول الله وإن كذبتموني). ¶ إنَّ ما قاله النووي [5] جيد في الجملة وقلت أنا ونقلت عن ابن القيم وابن حجر مثله في المصالح العظيمة التي ترتبت على هذا الصلح أو أقوى ,وهو يقول وافقهم رسول الله صلى الله عليه وسلم في محمد بن عبد الله وترك كتابة رسول الله. ¶ وأنا قلت تسامح بعدم كتابة محمد رسول الله ,وهو قال وافقهم في ترك كتابة ... (بسم الله الرحمن الرحيم) وأنا قلت تسامح بعدم كتابة (بسم الله الرحمن الرحيم). ¶ ولي وجهة نظر في قوله أما البسملة و (باسمك اللهم) فمعناهما واحد. ¶ فأقول: لو كان معناهما واحداً فلماذا رفض سهيل بن عمرو كتابة (بسم الله الرحمن الرحيم) ورضي بكتابة باسمك اللهم , ولماذا غضب الصحابة من كتابة باسمك اللهم وحلفوا ألا يكتب إلا بسم الله الرحمن الرحيم. ¶ وهل يجزئ كتابة (باسمك اللَّهم) في صدور سور القرآن بدل (بسم الله الرحمن الرحيم) وهل يجوز أن نقول حينما نقرأ سورة الفاتحة في صلاتنا أو في غيرها أن نقول باسمك اللهم وهل وهل ... ؟!!",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وكذا قوله: (محمد بن عبد الله هو أيضاً رسول الله صلى الله عليه وسلم) أي أن معناهما واحد فأقول: لو قال: كافر يريد الدخول في الإسلام أشهد أن لا إله إلا الله وأشهد أن محمد بن عبد الله أيدخل بهذا في الإسلام؟! وإذا قال المؤذنون في أذانهم أشهد أنَّ محمد بن عبد الله أيصحُّ هذا منهم؟! وهل يجزئ المصلي في تشهده أن يقول أشهد أن محمد بن عبد الله , إن قلت لا يصح شيء من هذا كله قلنا إذن بطل القول بأن المعنى فيها واحد. ¶ ومما يؤكد أن رسول الله صلى الله عليه وسلم وأصحابه قد تنازلوا عن واجبات عظيمة مراعاة لمصالح كبرى , أن رسول الله وأصحابه كانوا قد أهلُّوا بالعمرة في غزوة الحديبية وساقوا هديهم من الإبل وغيرها ومن الواجب عليهم أن يتموا هذه العمرة ومن الواجب عليهم ألا ينحروا هديهم ويحلقوا رؤوسهم إلا بعد الطواف بالبيت وبعد السعي بين الصفا والمروة , والطواف والسعي ركنان في العمرة فمراعاة منهم للمصالح والمفاسد تنازلوا عن القيام بهذه الواجبات والأركان التي أوجبها الله بقوله:) وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ ((البقرة: من الآية196). ¶ وقوله تعالى:) وَلا تَحْلِقُوا رُؤُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ ((البقرة: من الآية196). ¶ فمن يقول: إنه لا يجوز التنازل عن الواجبات فقد أبعد النجعة عن فقه كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم وفقه سيرته وفقه علماء الشريعة , وقد تقدمت أمثلة في هذا الباب من كلام شيخ الإسلام ابن تيمية-رحمه الله- وأضيف: ¶ ذكر شيخ الإسلام ابن تيمية-رحمه الله- أنَّ المحرمات قسمان: ¶ أحدهما: ما يقطع بأن الشرع لم يبح منه شيئاً لا لضرورة ولا لغير ضرورة كالشرك والفواحش والقول على الله بغير علم والظلم المحض واستشهد بقول الله",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "تعالى:) قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ... ((لأعراف: من الآية33) الآية. ¶ ثم قال: (فهذه الأشياء محرمة في جميع الشرائع وبتحريمها بعث الله جميع الرسل ولم يبح منها شيئاً قط ولا في حال من الأحوال. ¶ ثم ذكر المحرمات الأخرى كالميتة والدم ولحم الخنزير وذكر أنها تباح عند الضرورة وذكر محرمات أخرى كالميسر والربا وأن بعض أنواعها يباح عند الحاجة. ¶ ثم قال-رحمه الله-: (والمقام الثاني: أن يفرق بين ما يفعل الإنسان، ويأمر به ويبيحه، وبين ما يسكت عن نهي غيره عنه وتحريمه عليه , فإذا كان من المحرمات ما لو نهى عنه حصل ما هو أشد تحريماً منه لم ينه عنه ولم يبحه أيضاً. ¶ ولهذا لا يجوز إنكار المنكر بما هو أنكر منه , ولهذا حرم الخروج على ولاة الأمر بالسيف , لأجل الأمر بالمعروف والنهي عن المنكر , لأن ما يحصل بذلك من فعل المحرمات , وترك واجب أعظم مما يحصل بفعلهم المنكر والذنوب , وإذا كان قوم على بدعة أو فجور , ولو نهوا عن ذلك وقع بسبب ذلك شر أعظم مما هم عليه من ذلك ولم يمكن منعهم منه ,ولم يحصل بالنهي مصلحة راجحة لم ينهوا عنه) اهـ من مجموع الفتاوى (14/ 470 - 472). ¶ أقول: إنَّ إنكار المنكر من أعظم الواجبات ومن أصول الدِّين ,لكنَّه قد يجب التنازل عنه مراعاة للمصالح والمفاسد وهذا ما يراه علماء الإسلام ودلَّت عليه الشريعة وهذا ما يقرِّره شيخ الإسلام.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وقال-رحمه الله-: (فينبغي للعالم أن يتدبر أنواع هذه المسائل وقد يكون الواجب في بعضها - كما بينته فيما تقدم -: العفو عند الأمر والنهي في بعض الأشياء، لا التحليل والإسقاط. مثل أن يكون في أمره بطاعة فعلا لمعصية أكبر منها فيترك الأمر بها دفعا لوقوع تلك المعصية مثل أن ترفع مذنبا إلى ذي سلطان ظالم فيعتدي عليه في العقوبة ما يكون أعظم ضررا من ذنبه ومثل أن يكون في نهيه عن بعض المنكرات تركا لمعروف هو أعظم منفعة من ترك المنكرات فيسكت عن النهي خوفا أن يستلزم ترك ما أمر الله به ورسوله مما هو عنده أعظم من مجرد ترك ذلك المنكر. فالعالم تارة يأمر وتارة ينهى وتارة يبيح وتارة يسكت عن الأمر أو النهي أو الإباحة كالأمر بالصلاح الخالص أو الراجح أو النهي عن الفساد الخالص أو الراجح وعند التعارض يرجح الراجح -كما تقدم- بحسب الإمكان فأما إذا كان المأمور والمنهي لا يتقيد بالممكن: إما لجهله وإما لظلمه ولا يمكن إزالة جهله وظلمه فربما كان الأصلح الكف والإمساك عن أمره ونهيه كما قيل: إن من المسائل مسائل جوابها السكوت كما سكت الشارع في أول الأمر عن الأمر بأشياء والنهي عن أشياء حتى علا الإسلام وظهر. فالعالم في البيان والبلاغ كذلك، قد يؤخر البيان والبلاغ لأشياء إلى وقت التمكن كما أخر الله سبحانه إنزال آيات وبيان أحكام إلى وقت تمكن رسول الله صلى الله عليه وسلم تسليما إلى بيانها) اهـ المجموع (20/ 58 - 59). ¶ قلت: وهذا هو الفقه لدين الله فالعالم بدين الله تبارك وتعالى تارة يأمر بالمعروف إذا كانت مصلحة الكلام والأمر راجحة وتارة يسكت ويتنازل عن واجب الأمر بالمعروف إذا كان الكلام يُؤدي إلى مفسدة راجحة ,وهذه الأمور لا يُدركها فالح ولا يعمل بها ويُنبَّه إلى متابعة العلماء في هذا الفقه فيرفض ويستهين بالعلماء ويتَّهمهم بالجهل والكتمان.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وقال الإمام ابن قيم الجوزية -رحمه الله-: (فإن الشريعة مبناها وأساسها على الحكم ومصالح العباد في المعاش والمعاد، وهي عدل كلها ورحمة كلها ومصالح كلها وحكمة كلها , فكل مسألة [6] خرجت عن العدل إلى الجور , وعن الرحمة إلى ضدها , وعن المصلحة إلى المفسدة , وعن الحكمة إلى العبث , فليست من الشريعة وإن أدخلت فيها بالتأويل) اهـ. ¶ ثم قال: (المثال الأول: أن النبي صلى الله عليه وسلم شرع لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله , فإذا كان إنكار المنكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره [7] وإن كان الله يبغضه ويمقت أهله وهذا كالإنكار على الملوك والولاة بالخروج عليهم، فإنه أساس كل شر وفتنة إلى آخر الدهر , وقد استأذن الصحابة رسول الله صلى الله عليه وسلم في قتال الأمراء الذين يؤخرون الصلاة عن وقتها، وقالوا: أفلا نقاتلهم؟ فقال \" لا ما أقاموا الصلاة \" وقال \" من رأى من أميره ما يكرهه فليصبر ولا ينزعن يداً من طاعته \" ومن تأمل ما جرى على الإسلام في الفتن الكبار والصغار رآها من إضاعة هذا الأصل وعدم الصبر على منكر, فطلب إزالته فتولد ما هو أكبر منه فقد كان رسول الله صلى الله عليه وسلم يرى بمكة أكبر المنكرات ولا يستطيع تغييرها، بل لما فتح الله مكة وصارت دار إسلام عزم على تغيير البيت ورده على قواعد إبراهيم , ومنعه ذلك - مع قدرته عليه - خشية وقوع ما هو أعظم منه من عدم احتمال قريش لذلك لقرب عهدهم بالإسلام وكونهم حديثي عهد بكفر، ولهذا لم يأذن في إنكار على الأمراء باليد ,لما يترتب عليه من وقوع ما هو أعظم منه \". ¶ إعلام الموقعين (3/ 14 - 16). ¶ قلت: فهل كلامي الذي أقام عليه فالح الدنيا ولم يُقعدها يختلف في شيء عن كلام الإمام ابن القيِّم هذا؟! ¶ ثم قال ابن القيِّم-رحمه الله-: \" فإنكار المنكر أربع درجات: ¶ - ... الأولى: أن يزول ويخلفه ضده.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "- ... الثانية: أن يقل وإن لم يزل بجملته. ¶ - ... الثالثة: أن يخلفه ما هو مثله. ¶ - ... الرابعة: أن يخلفه ما هو شر منه. ¶ فالدرجتان الأوليان مشروعتان، والثالثة موضع اجتهاد والرابعة محرمة فإذا رأيت أهل الفجور والفسوق يلعبون بالشطرنج كان إنكارك عليهم من عدم الفقه والبصيرة إلا إذا نقلتهم منه إلى ما هو أحب إلى الله ورسوله كرمي النشاب وسباق الخيل ونحو ذلك , وإذا رأيت الفساق قد اجتمعوا على لهو ولعب أو سماع مكاء وتصدية فإن نقلتهم عنه إلى طاعة الله فهو المراد وإلا كان تركهم على ذلك خيراً من أن تفرغهم لما هو أعظم من ذلك فكان ما هم فيه شاغلاً لهم عن ذلك , وكما إذا كان الرجل مشتغلاً بكتب المجون ونحوها وخفت من نقله عنها انتقاله إلى كتب البدع والضلال والسحر فدعه وكتبه الأولى، وهذا باب واسع، وسمعت شيخ الإسلام ابن تيمية قدس الله روحه ونور ضريحه يقول: مررت أنا وبعض أصحابي في زمن التتار بقوم منهم يشربون الخمر، فأنكر عليهم من كان معي، فأنكرت عليه، وقلت له: إنما حرم الله الخمر لأنها تصد عن ذكر الله وعن الصلاة، وهؤلاء يصدهم الخمر عن قتل النفوس وسبي الذرية وأخذ الأموال فدعهم) انظر إعلام الموقعين (3/ 16). ¶ أقول: وَا أسفا أن يتصدَّر فالح ورويبضاته (8) للجرح والتعديل والتقعيد والتأصيل والتبديع والتضليل وللأمر بالمعروف والنَّهي عن المنكر والدعوة إلى الله ,وهم من أبعد النَّاس عن العلم والبصيرة ,ومن أجهل النَّاس بدرجات الأمر بالمعروف والنَّهي عن المنكر فلا يُفرِّقون بين المشروع منها والمحرَّم (9) فيتكلَّم أحدهم باسم الإسلام بغير علمٍ ولا بصيرةٍ فيكون ضرره عظيماً وشرُّه خطيراً.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وإنَّني لآمل في الدعاة إلى المنهج السَّلفي بعلم وبصيرة وحكمة أن يهتمُّوا بهذه الأصول التي قرَّرها الإسلام وقرَّرها علماء الإسلام ومنهم شيخا الإسلام ابن تيمية وابن القيِّم سكوتاً حينما يلزم السكوت ,وكلاماً حينما يلزم الكلام مراعاةً منهم للمصالح والمفاسد على منهج العلماء الراسخين والأئمة المهديين. ¶ وفَّق الله المسلمين وخاصَّةً السلفيين للنهوض بهذه الأصول العظيمة ووفقهم لمعرفة دينهم وثبَّتهم عليه إنَّ ربنا لسميع الدعاء والحمد لله ربِّ العالمين وصلَّى الله وبارك على رسوله الكريم صلى الله عليه وسلم وعلى آله وصحبه أجمعين. ¶ وكتبه: ربيع بن هادي عمير المدخلي ¶ - عفا الله عنه - ¶ في الثاني من شهر الله المحرَّم ¶ لعام 1426من هجرة المصطفى ¶ صلى الله عليه وسلم ¶ --- ¶ (1): وإذا أخذ أستاذ بنهي أئمة السنة عن التقليد، يقول: إن هذه قاعدة قعّدها إبليس. ¶ (2): كذا. ¶ (3) ابن مسعود - رضي الله عنه - الظاهر من حاله أنَّه يرى أنَّ قصر الصلاة واجب ولكن لدفع هذا الشرِّ صلَّى هو وغيره من الصحابة وراء إمام المسلمين الذي يرى الإتمام في السفر-رضي الله عنه-. ¶ (4) رأوْا هذا في قضية معيَّنة ولم يضعوا قاعدة عامة ,ثمَّ هذه القضية لو علموا أنَّ مثلك يتعلق بكلامهم فيها لأحاطوا بها من كل جوانبها، ألا ترى هذه التأصيلات الشاملة والسنن والواجبات. ¶ (5): أشير إلى كلام نقله عن النووي. ¶ (6): أي كمسائل فالح. ¶ (7): أي أنَّه يحرم إنكار المنكر إذا كان يُؤدي إلى مفسدة أعظم من المصلحة التي يُحققها وهذا أشدُّ من قولي: (يجوز التنازل عن الواجبات أحياناً) وهل فالح وحزبه يرون الآن أنَّه لا يجوز التنازل عن الخروج على الحكَّام لأنَّ الأمر بالمعروف من الواجبات التي لا يجوز التنازل عنها؟!!",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "(8): إشارة إلى حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" إنها ستأتي على الناس سنون خداعة يصدق فيها الكاذب ويكذب فيها الصادق ويؤتمن فيها الخائن ويخون فيها الأمين وينطق فيها الرويبضة قيل وما الرويبضة قال السفيه يتكلم في أمر العامة \" أخرجه أحمد (2/ 291) , (2/ 338) وابن ماجة من حديث أبي هريرة أيضاً في الفتن حديث 4036، وفيه: \"وما الرويبضة قال: \"الرجل التافه في أمر العامة\". وأخرجه أحمد (3/ 220) من حديث أنس، والحديث حسن عن أبي هريرة ويزداد قوة بحديث أنس راجع سلسلة الأحاديث الصحيحة للألباني برقم 1887 , فهذه الصفات في هذا الحديث تصدق على الفئة الحدادية فهم يصدقون الكاذبين ويكذبون الصادقين ويأتمنون الخائنين ويخونون المؤتمنين وهم رويبضات فعلاً , فيهم السفه ... الخ. ¶ (9) انظر درجات الأمر بالمعروف والنَّهي عن المنكر في كلام ابن القيِّم –رحمه الله- الذي سبق.",
            "page": "28",
            "part": "1"
        }
    ],
    "t33044": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سماحة الشريعة الإسلامية"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجوز التنازل عن الواجبات مراعاة للمصالح والمفاسد"
        }
    ]
}