{
    "b33040": [
        {
            "id": "1",
            "nass": "مذكرة الحديث النبوي في العقيدة والاتباع ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وآله وصحبه وسلم. ¶ أما بعد: ¶ فهذه أحاديث شريفة ذات مواضيع عظيمة اخترتها من أحاديث من أوتي جوامع الكلم والذي لا ينطق عن الهوى إن هو إلا وحي يوحى، منها ما يدعو إلى توحيد الله وإفراده بالعبادة وإخلاص الدين له، ومنها ما يحذر من الشرك والبدع والمعاصي الموبقات، ومنها ما يدعو إلا حب الله ورسوله والمؤمنين، ومنها ما يدعو إلى التمسك بالكتاب والسنة واتباع منهج الخلفاء الراشدين والأئمة المهديين، اخترتها لطلاب الدورة التدريبية العربية الإسلامية في المستوى المتقدم والجامعي التي تقوم بها الجامعة الإسلامية التي تبنَّتْ أهدافاً إسلامية كبرى منها - محاولة إصلاح أحوال المسلمين الدينية والخلقية والاجتماعية، ومحاولة العودة بهم إلى التمسك بالكتاب والسنة، وجندت ما تملكه من إماكانيات لتحقيق هذه الأهداف السامية. ¶ ومن ضمن برامجها الاصلاحية اقامة دورات تدريبية في العديد من البلدان الإسلامية لمدرسي اللغة العربية والعلوم الإسلامية في المدارس الإسلامية. ¶ وقد شرحت هذه الأحاديث الشريفة شرحاً أرجو أن يكون مناسباً لماكانتها ويوضح أهدافها ومقاصدها، شرحت مفرداتها ووضحت مجملاتها واستنبطت ما فيها من مبادئ ومسائل ثم وضعت عليها أسئلة تدريبية تربوية يمرن الطالب على استخراج المسائل وتُكوِّن ممارستها عنده ملكة مبدئية في الانشاء، وتنمي قدرته على التخاطب باللغة العربية وتركيب الجمل وفي الوقت نفسه ترسخ في نفسه العقيدة الصحيحة وتشد عقله ومشاعره إلى حب الله ورسوله واتباع الكتاب والسنة.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وإني لأرجو الله أن ينفع بها الكثير من أبناء الأمة الإسلامية، كما أرجو أن يتقبل الله مني هذا الجهد المتواضع وأن يجعله خالصاً له إنه سميع الدعاء. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ الفقير إلى مغفرة الله ورضوانه ¶ ربيع بن هادي عمير المدخلي ¶ في 16/ 4/1406هـ. ¶ الحديث الأول ¶ منهج الدعوة إلى الله ¶ عن ابن عباس - رضي الله عنهما - أن رسول الله  r  لما بعث معاذاً إلى اليمن قال: ¶ «إنك تأتي قوماً من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله - وفي راوية: إلى أن يوحدوا الله - فإن هم أطاعوك لذلك، فأعلمهم أن الله افترض عليهم خمس صلوات في كل يوم وليلة، فإن أطاعوك لذلك فأعلمهم أن الله افترض عليهم صدقة تؤخذ من أغنيائهم فترد على فقرائهم. فإن هم أطاعوك لذلك، فإياك وكرائم أموالهم، واتق دعوة المظلوم، فإنه ليس بينها وبين الله حجاب». ¶ (أخرج الحديث البخاري ([1]) ومسلم ([2]) والنسائي ([3]) وابن ماجه ([4]) والدارمي ([5]) وأحمد ([6])). ¶ راوي الحديث: ¶ عبد الله بن عباس بن عبد المطلب الهاشمي ابن عم رسول الله، الحبر البحر لسعة علمه وهو أحد المكثرين من الصحابة، وأحد العبادلة من فقهاء الصحابة مات سنة ثمان وستين. ¶ المفردات:- ¶ بعث: أرسل. ¶ أهل الكتاب: هم اليهود والنصارى. ¶ شهادة أن لا إله إلا الله: الاعتراف بأنه لا معبود بحق إلا الله وأن عبادة ما سواه باطلة وشرك بالله. ¶ يوحدوا الله: يفردوه بالعبادة وحده. ¶ افترض: أوجب وحتم. ¶ صدقة: المراد بها الزكاة المفروضة. ¶ أطاعوك: انقادوا وامتثلوا. ¶ كرائم: خيار المال وأنفسه وأكثره ثمناً. ¶ موضوع الحديث ¶ بيان منهج الدعوة إلى الله ¶ المعنى الإجمالي للحديث:",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "يبين الحديث الخطوات الواجبة التي يجب أن يسلكها الداعي إلى الله، فأول شيء يجب أن يبدأ به هو الدعوة إلى التوحيد وإفراد الله وحده بالعبادة والابتعاد عن الشرك صغيره وكبيره، وذلك يكون بشهادة أن لا إله إلا الله وأن محمداً رسول الله، والمقصود بهذه الشهادة أن العبادات بكل أنواعها حق ثابت لله وحده لا يستحق سواه منها شيئاً. لا ملك مقرب ولا نبي مرسل ولا رجل صالح ولا حجر ولا شجر ولا شمس ولا قمر. ¶ فلا يدعى إلا الله وحده ولا يستغاث إلا به ولا يستعان إلا به ولا يتوكل إلا عليه ولا يخاف ويرجى إلا هو. ¶ فمن صرف شيئاً من هذه العبادات أو غيرها لغير الله فقد أشرك بالله] إنه من يشرك بالله فقد حرم الله عليه الجنة ومأواه النار وما للظالمين من أنصار [. ¶ وليس المراد من لا إله إلا الله مجرد النطق بها بل لا بد من معرفة معناها والعمل بمقتضاها ولا بد من استكمال شروطها، وشروطها سبعة: ¶ الأول: العلم المنافي للجهل. ¶ الثاني: اليقين المنافي للشك. ¶ الثالث: القبول المنافي للرد. ¶ الرابع: الانقياد المنافي للترك. ¶ الخامس: الإخلاص المنافي للشرك. ¶ السادس: الصدق المنافي للكذب. ¶ السابع: المحبة المنافية لضدها. ¶ والمقصود بشهادة أن محمداً رسول الله: معرفة معناها والعمل بمقتضاها. فليس المراد أيضاً مجرد التلفظ بها فهي تعني تصديقه فيما أخبر وطاعته فيما أمر واجتناب ما نهى عنه وزجر، وعبادة الله بما شرع على لسان هذا الرسول الكريم لا بالهوى ولا بالابتداع. ¶ فعلى كل مسلم معرفة معنى الشاهدتين حق الفهم والعمل الجاد بمقتضاهما، وهو التصديق والإيمان والعمل بما جاء به رسول الله في الكتاب والسنة، ما يتعلق بالعقائد وما يتعلق بالعبادات والتشريعات في كل مجلات الحياة. ¶ ما يستفاد من الحديث: ¶ 1 - أن التوحيد هو أساس الإسلام. ¶ 2 - أن أهم الأركان بعد التوحيد هو إقامة الصلاة.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "3 - أن أوجب أركان الإسلام بعد الصلاة هي الزكاة المفروضة، وهي من حق المال. ¶ 4 - أن الإمام هو الذي يتولى قبض الزكاة وصرفها إما بنفسه أو نائبه. ¶ 5 - وفي الحديث دليل أنه يكفي إخراج الزكاة في صنف واحد. ¶ 6 - وفيه أنه لا يجوز دفعها إلى غني. ¶ 7 - وفيه أن يحرم على العامل في الزكاة أخذ كرائم المال. ¶ 8 - وفيه تنبيه على التحذير من جميع أنواع الظلم. ¶ 9 - وفيه قبول خبر الواحد العدل في العقيدة وما يوجب العمل. ¶ 10 - وفيه أن يبدأ الداعي بالأهم فالأهم. ¶ الحديث الثاني ¶ فضل عقيدة التوحيد ¶ عن عبادة بن الصامت – رضي الله عنه – قال: قال رسول الله  r : ¶ «  من شهد أن لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله وكلمته ألقاها إلى مريم وروح منه، والجنة حق والنار حق أدخله الله الجنة على ما كان من العمل». ¶ (رواه البخاري ([7]) ومسلم ([8]) وأحمد ([9])). ¶ راوي الحديث: ¶ عبادة بن الصامت الأنصاري، كان ممن شهد بيعتي العقبة الأولى والثانية مع رسول الله  r  وشهد معه سائر الغزوات، كان معلماً للقرآن في المدينة ثم في الشام توفي في بيت المقدس سنة 32 هـ – رضي الله عنه -. ¶ تفسير المفردات اللغوية: ¶ شهد أن لا إله إلا الله: تكلم بها بلسانه واعتقد ما تدل عليه بقلبه وعمل بما تقتضيه بجوارحه. ¶ وحده: أي واحداً فرداً. ¶ عيسى: هو ابن مريم العذراء. ¶ كلمته: أي خلقه بقوله (كن) فكان عيسى بقدرته وحكمته وسمي (كلمة) لوجوده بقوله تعالى (كن). ¶ روح منه: أي عيسى روح من الأرواح التي خلقها الله وأوجدها. ¶ الجنة والنار حق: أي أنهما ثابتتان حقيقة لا شك فيهما. ¶ المعنى الإجمالي: ¶ يتضمن هذا الحديث خمسة أمور من آمن بها وعمل بما تدل عليه في الظاهر والباطن دخل الجنة:",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "أولها: قوله  r : «  من شهد أن لا إله إلا الله وحده لا شريك له» يعني آمن بالله عن صدق ويقين معترفاً بالوحدانية لله تعالى وتجرد عن عبادة غيره، وعمل بما تدل عليه شهادة أن لا إله إلا الله من اتباع أوامر الله واجتناب نواهيه قولاً وعملاً. ¶ ثانيها: «شهادة أن محمداً رسول الله  r » :  يعني من اعتقد اعتقاداً جازماً لا يقبل الشك بأن محمداً رسول الله أرسله الله إلى الثقلين الجن والإنس برسالة شاملة كاملة، وأنه خاتم النبيين، ورسالته خاتمة الرسالات، وآمن بأنه عبد من عباد الله شرفه الله بحمل رسالته إلى العالم فصدقه فيما أخبر به وأطاعه فيما أمر به وابتعد عما نهى عنه وزجر. ¶ ثالثها: الاعتقاد بأن عيسى – عليه السلام – عبد من عباد الله ورسول من رسله، وأنه ليس ابن سفاح كما يزعم اليهود وليس هو الله ولا ابن الله ولا ثالث ثلاثة كما يزعم النصارى، بل هو عبد من عباد الله أرسله الله إلى بني إسرائيل يدعوهم إلى عبادة الله وحده. ¶ وقد خلق الله عيسى بكلمة (كن) الدالة على التكوين وأنه روح من الأرواح التي خلقها الله] إن مثل عيسى عند الله كمثل آدم خلقه من تراب ثم قال له كن فيكون [. ¶ رابعها: «أن الجنة حق» أي واعتقد أن الجنة التي أعدها الله للطائعين من عباده ثابتة موجودة وحقيقة لا ريب فيها وأنها المقر الأخير الخالد للمؤمنين به والمتبعين لرسله. ¶ خامسها: «أن النار حق» أي واعتقد أن النار التي توعد الله بها الكافرين والمنافقين حقيقة ثابتة لا ريب فيها أعدها الله لمن كفر به وجحده وعصاه. ¶ هذه الأمور الخمسة من صدق وآمن بها وعمل بما تقتضيه أدخله الله الجنة وإن كان مقصراً وله ذنوب وذلك بسبب توحيده وإخلاصه العبادة لله وحده. ¶ ما يستفاد من الحديث: ¶ 1 - يستفاد منه فضيلة توحيد الله، وأن الله يكفر به الذنوب. ¶ 2 - سعة فضل الله ورحمته بعباده.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - يستفاد من قوله في محمد  r «  عبده ورسوله»: معرفة ما للأنبياء من الحق وخاصة محمد  r  بلا إفراط ولا تفريط. ¶ 4 - أن العصاة من الموحدين لا يخلدون في النار. ¶ 5 - وجوب الإيمان بالجنة والنار. ¶ الحديث الثالث ¶ حق الله على العباد ¶ عن معاذ بن جبل – رضي الله عنه – قال كنت رديف النبي  r  على حمار، فقال لي: «أتدري ما حق الله على العباد وما حق العباد على الله؟ قلت: الله ورسوله أعلم. قال حق الله على العباد أن يعبدوه ولا يشركوا به شيئاً، وحق العباد على الله أن لا يعذب من لا يشرك به شيئاًِ. قلت: يا رسول الله أفلا أبشر الناس؟. قال: لا تبشرهم فيتكلوا». ¶ (أخرجه البخاري ([10]) ومسلم ([11]) والترمذي ([12]) وابن ماجه ([13]) وأحمد ([14])). ¶ راوي الحديث: ¶ هو معاذ بن جبل بن عمرو بن أوس الأنصاري الخزرجي أبو عبد الرحمن صحابي مشهور من أعيان الصحابة شهد بدراً وما بعدها، وكان إليه المنتهى في العلم والأحكام والقرآن، مات سنة ثمان عشرة بالشام في طاعون عمواس. ¶ تفسير المفردات: ¶ رديف: راكباً خلفه. ¶ حق الله على العباد: هو ما يستحقه عليهم من العبادة والطاعة. ¶ حق العباد على الله: هو استحقاق إنعام وفضل هو جعل ذلك على نفسه تفضلاً وإحساناً على الموحدين المخلصين وليس على الله حق واجب بالعقل كما تزعم المعتزلة. ¶ أفلا أبشر الناس: أخبرهم بما يسرهم. ¶ يتكلوا: يعتمدوا. ¶ المعنى الإجمالي: ¶ بين رسول الله  r  في هذا الحديث الغاية التي خلق الله الخلق من أجلها ألا وهي إفراد الله وحده بالعبادة والإخلاص له فإن هذا الحق العظيم ليس إلا لله الخالق العظيم المنعم المتفضل. ¶ كما بين الرسول الكريم ما يستحق العباد على الله من الجزاء، إن هم قاموا بهذا الواجب العظيم (إخلاص العبادة) أن ينجيهم من عذاب النار ويدخلهم جنات النعيم.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وهذا أمر يسر به المؤمن ويستبشر به لذا قال معاذ - يستأذن النبي  r : - «  أفلا أبشر الناس». ولكن الرسول  r  نهى معاذاً عن ذلك لمصلحة أمته وحباً منه أن يجدُّوا في العمل وفيما يقربهم إلى الله ويتنافسوا فيه لينالوا بهذا الجد والجهاد والتنافس الدرجات العالية عند الله، وعلى العكس من ذلك لو تقاعسوا عن العمل واتكلوا على مثل هذا الوعد فإنهم سوف يفوتهم خير كثير وأجر كبير. ¶ ما يستفاد من الحديث: ¶ 1 - حكمة رسول الله  r  في التعليم حيث افتتح هذا التعليم بالسؤال ليكون أوقع في النفس وأبلغ في فهم المتعلم. ¶ 2 - فيه تواضع رسول الله  r  وحسن أخلاقه حيث يركب الحمار يردف أصحابه على مركوبه. ¶ 3 - وفيه بيان أعظم حقوق الله على عباده ألا وهو توحيد الله وإفراده بالعبادة وحده. ¶ 4 - وفيه تفضل الله على عباده بأحسن الجزاء على أداء هذا الحق. ¶ 5 - وفيه استحباب بشارة المسلم بما يسره. ¶ 6 - وفيه الخوف من الاتكال على سعة رحمة الله، فإن هذا الاتكال يضر كثيراً من الجهال. ¶ الحديث الرابع ¶ تحريم التبرك بالأشجار ونحوها ¶ عن أبي واقد الليثي – رضي الله عنه – قال: خرجنا مع رسول الله  r  إلى حنين ونحن حدثاء عهد بكفر، وللمشركين سدرة يعكفون عندها وينوطون بها أسلحتهم يقال لها ذات أنواط، فمررنا بسدرة، فقلنا يا رسول الله اجعل لنا ذات أنواط، كما لهم ذات أنواط فقال رسول الله  r : ¶ «  الله أكبر إنها السنن قلتم والذي نفسي بيده، كما قالت بنو إسرائيل لموسى:] اجعل لنا إلهاً كما لهم آلهة قال إنكم قوم تجهلون [لتركبن سنن من كان قبلكم». ¶ (أخرجه أحمد ([15]) والترمذي ([16]) وصححه، وعبد الرزاق ([17]) وابن جرير ([18]) وابن المنذر ([19]) وابن أبي حاتم (5) والطبراني ([20]) بنحوه). ¶ راوي الحديث:",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "هو أبو واقد الليثي نسبة إلى ليث بن عبد مناف، قيل: اسمه الحارث بن مالك، وقيل: ابن عوف، خرج له الجماعة وله في الصحيحين حديثان، قيل إنه شهد بدراً، وقيل من مسلمة الفتح مات سنة 68 وهو ابن 85 سنة. ¶ تفسير المفردات: ¶ حنين: موضع قريب من مكة. ¶ حدثاء عهد بكفر: أي قريبٌ عهدهم بالكفر. ¶ سدرة: نوع من الشجر. ¶ يعكفون عندها: العكوف هو الإقامة على الشيء في مكانه. ¶ ينوطون: يعلقون بها أسلحتهم تبركاً. ¶ السنن: الطرق والمناهج. ¶ المعنى الإجمالي: ¶ كان في جيش رسول الله  r  في غزوة حنين من دخل في الإسلام جديداً لم ترسخ قدمه في الإسلام ولم يتمكن من فهم الدعوة الإسلامية وفهم عقائدها ومبادئها لقرب عهده بالجاهلية والشرك، فمروا على قوم من المشركين يعكفون حول شجرة تبركاً بها وتعظيماً لها فما إن رآهم هؤلاء المسلمون الجدد يفعلون هذا حتى طلبوا من رسول الله أن يجعل لهم شجرة ينوطون بها أسلحتهم تبركاً بها لا عبادة لها – ظناً منهم أن الإسلام يسمح بهذا النوع من التبرك وأنهم بمثله يحرزون النصر على أعدائهم. ¶ أدهش رسول الله  r  هذا الطلب الغريب العجيب فقال كلمته العظيمة التي ينبغي أن تكون درساً لأمته إلى يوم القيامة: «الله أكبر قلتم والذي نفسي بيده كما قالت بنو إسرائيل لموسى اجعل لنا آلهاً كما لهم آلهة. قال إنكم قوم تجهلون». ¶ ما أحرى المسلمين بأن يعوا هذا الدرس وما أحرى العلماء بالأخص أن يصرخوا بهذه الكلمة قوية مدوية في وجه العوام وأشباههم الذين يتبركون بالأحياء والأموات والأشجار والأحجار ظناً منهم أن هذا من الإسلام، ويزين لهم ذلك من لا يخشى الله ولا يرجو الله واليوم الآخر من عباد المال والجاه ويستغل عواطف الجهال والسذج فيثبتهم على الباطل ويدفعهم إلى محاربة الحق والتوحيد. ¶ ما يستفاد من الحديث: ¶ 1 - النهي عن التشبه بأهل الجاهلية. ¶ 2 - تشبيه النبي  r  طلبهم بطلب بني إسرائيل.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "3 - أن الفعل الذي يذم فيه بنو إسرائيل تذم فيه هذه الأمة إذا فعلته. ¶ 4 - في الحديث تنبيه على قاعدة سدّ الذرائع. ¶ 5 - وفيه علم من أعلام النبوة لكونه وقع كما أخبر النبي  r. ¶ 6 - وفيه الخوف من الشرك وأن الإنسان قد يستحسن شيئاً يظن أنه يقربه إلى الله وهو أشد ما يبعده من رحمته ويقربه من سخطه. ¶ الحديث الخامس والسادس ¶ خطورة دعاء غير الله تعالى ¶ عن ابن مسعود – رضي الله عنه – أن رسول الله  r  قال: «من مات وهو يدعو من دون الله نداً دخل النار». ¶ (رواه البخاري ([21])). ¶ وعن جابر – رضي الله عنه –: «من لقي الله لا يشرك به شيئاً دخل الجنة ومن لقيه يشرك به شيئاً دخل النار». ¶ (رواه مسلم ([22])). ¶ صحابيا الحديث: ¶ عبد الله بن مسعود بن غافل بن حبيب الهذلي أبو عبد الرحمن من السابقين الأولين ومن كبار العلماء من الصحابة مناقبه جمّة، وأمّره عمر على الكوفة مات بالمدينة سنة 32هـ. ¶ جابر بن عبد الله بن عمرو بن حرام، الأنصاري، ثم السلمي صحابي ابن صحابي غزا مع رسول الله  r  تسع عشرة غزوة، مات بالمدينة بعد السبعين. ¶ تفسير المفردات: ¶ الدعاء: هو الطلب والرغبة. ¶ الند: هو الشبيه والمثيل. ¶ الشرك: هو أن يجعل لله نداً يدعوه كما يدعو الله أو يخافه أو يرجوه أو يحبه كما يحب الله أو يصرف له نوهاً من أنواع العبادة، فهذا هو الشرك الذي لا يبقى مع صاحبه من التوحيد شيء. ¶ المعنى الإجمالي لحديث ابن مسعود: ¶ الحديث يبين مكانة الدعاء وأنه من أعظم العبادات ومن أعظم حقوق الله بحيث لو صرفه العبد لغير الله لكان بذلك مشركاً قد اتخذ لله نداً ومثيلاً في الإلهية وفي استحقاق العبادة. ¶ وهذا تمرد على الله وعناد لأنبيائه وتكذيب لرسله الذين اتفقت دعواتهم ورسالاتهم جميعاً على وجوب إفراد الله بالعبادة ومن أعظمها الدعاء. ¶ قال رسول الله  r : «  الدعاء هو العبادة». ¶ وقال تعالى:] ادعوا ربكم تضرعاً وخفية إنه لا يحب المعتدين [(الأعراف 55).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وقال تعالى:] وقال ربكم ادعوني أستجب لكم ... [(غافر 60). ¶ وقال ناهياً عن دعاء غيره:] ولا تدع من دون الله ما لا ينفعك ولا يضرك فإن فعلت فإنك إذاً من الظالمين [(يونس 106). ¶ وقال:] فلا تدع مع الله إلهاً آخر فتكون من المعذبين [(الشعراء 213). ¶ فدعوة غير الله تعتبر تأليهاً لذلك الغير والعياذ بالله ¶ وقال تعالى موبخاً للمشركين:] ذلكم بأنه إذا دعي الله وحده كفرتم وإن يشرك به تؤمنوا فالحكم لله العلي الكبير * هو الذي يريكم آياته وينزل لكم من السماء رزقا وما يتذكر إلا من ينيب * فادعوا الله مخلصين له الدين ولو كره الكافرون [(غافر 12 - 14) الدين: أي الدعاء. ¶ وقال تعالى حاكماً بالضلال والخيبة على من يدعو غير الله:] ومن أضل ممن يدعو من دون الله من لا يستجيب له إلى يوم القيامة وهم عن دعائهم غافلون * وإذا حشر الناس كانوا لهم أعداءً وكانوا بعبادتهم كافرين [(الأحقاف 5 - 6). ¶ وقال تعالى:] ذلكم الله ربكم له الملك والذين تدعون من دونه ما يملكون من قطمير * إن تدعوهم لا يسمعوا دعاءكم ولو سمعوا ما استجابوا لكم ويوم القيامة يكفرون بشرككم ولا ينبئك مثل خبير [(فاطر 13 - 14). ¶ ومن هذه النصوص وأمثالها في القرآن الكريم والسنة المطهرة يتبين لمن فتح الله بصيرته وأنار قلبه وشرح صدره أهمية الدعاء ومكانته في العقيدة الإسلامية. ¶ ولأجل هذه المكانة توعد الله من لا يخضع له بالدعاء بدخول النار صاغراً ذليلاً. قال تعالى:] إن الذي يستكبرون عن عبادتي سيدخلون جنهم داخرين [. ¶ وتوعد من يدعو غير الله بدخول النار كما في هذا الحديث: «من مات وهو يدعو لله نداً دخل النار». ¶ ما يستفاد من الحديث: ¶ 1 - مكانة الدعاء وأنه أعظم العبادات لله. ¶ 2 - إن دعاء غير الله شرك عظيم وظلم جسيم. ¶ 3 - إن من يدعو غير الله ليس له جزاء إلا النار إن مات على ذلك. ¶ الحديث السابع والثامن ¶ الأمر كله لله وحده لا يشاركه فيه نبي ولا ملك ولاغيرهما",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "عن أنس – رضي الله عنه – قال: شج النبي  r  يوم أحد وكسرت رباعيته، فقال: ¶ «كيف يفلح قوم شجوا نبيهم؟». فنزلت الآية] ليس لك من الأمر شيء [. ¶ (رواه البخاري ([23]) ومسلم ([24]) والترمذي ([25]) وابن ماجه ([26]) وأحمد ([27])). ¶ وعن ابن عمر – رضي الله عنهما – أنه سمع رسول الله  r  يقول إذا رفع رأسه من الركوع في الركعة الأخيرة من الفجر: ¶ «اللهم العن فلاناً وفلانا» بعد ما يقول: سمع الله لمن حمده ربنا ولك الحمد، فأنزل الله:] ليس لك من الأمر شيء [ .. الآية. ¶ وفي رواية يدعو على صفوان بن أمية وسهيل بن عمرو والحارث بن هشام. فنزلت] ليس لك من الأمر شيء [ ¶ (رواه البخاري ([28]) والنسائي ([29]) وأحمد ([30]) والترمذي ([31])). ¶ صحابيا الحديث: ¶ 1 - أنس بن مالك الأنصاري الخزرجي صاحب رسول الله وخادمه خدم النبي عشر سنين وله ألف ومائتا حديث وستة وثمانون حديثاً اتفق الشيخان منها على مائة وثمانية وستين. (مات بالبصرة وقد جاوز المائة). ¶ 2 - هو عبد الله بن عمر القرشي العدوي أسلم قديماً بمكة مع أبيه وهاجر وهو ابن عشر وقد شهد الخندق وما بعدها وكان من سادات الصحابة وفضلائهم لازماً للسنة فاراً من البدعة ناصحاً للأمة (مات سنة 74 هـ). ¶ المفردات: ¶ الشج: في الأصل في الرأس خاصة وهو أن تضربه بشيء فيجرحه ويشقه ثم استعمل في غيره من الأعضاء. ¶ الرباعية: كل سن بعد ثنية وللإنسان أربع رباعيات. ¶ الفلاح: الفوز بالمطلوب الأعظم. ¶ اللعن: الطرد والإبعاد من الله، ومن الخلق السب والدعاء. ¶ المعنى الإجمالي:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "خاض رسول الله  r  المعركة يوم أحد ضد أعداء الله المشركين فهزم المشركين في أول المعركة، ثم بسبب مخالفة بعض الجيش لأمر رسول الله  r  ولحكمة أرادها الله دارت الدائرة على المسلمين فاستشهد بعض الصحابة وأصيب رسول الله  r  بجروح فقال رسول الله  r  مستبعداً فلاح هؤلاء المشركين ودخولهم في الإسلام حيث بلغ بهم السفه والعناد إلى هذا الحد «كيف يفلح قوم شجوا نبيهم» ثم دعا على جماعة من صناديدهم فماذا كان. ¶ لقد أنزل الله العليم الخبير والمالك المتصرف الذي له الخلق والأمر وله الحكم في الدنيا والآخرة على أكرم رسله:] ليس لك من الأمر شيء أو يتوب عليهم أو يعذبهم فإنّهم ظالمون [أي: لي الملك وحدي والهداية والإضلال بيدي لا مانع لما أعطيت ولا معطي لما منعت. ¶ ثم شاء الله الهداية لهم فداهم الله للإسلام فكانوا من خيرة جنوده وأخلصهم له وفتح الله بهم الدنيا وهدى الله أمماً على أيديهم، فهل يكون من العقلاء من يعتقد في رسول الله أو غيره أنه يعلم الغيب أو يتصرف في الكون؟. وهل يكون عاقلاً من يلجأ إلى غير الله في الشدائد وينتظر منه النجدة؟. وكشف الكروب؟. إنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور. ¶ ما يستفاد من هذين الحديثين: ¶ 1 - فيه وقوع الأسقام والابتلاء بالأنبياء، ليعلم أنهم من البشر تصيبهم محن الدنيا ويطرأ على أجسامهم ما يطرأ على أجسام البشر ليتيقن أنهم مخلوقون مربوبون، ولا يفتتن بما ظهر على أيدهم من المعجزات ويلبس الشيطان من أمرهم ما لبسه على النصارى وغيرهم. (قاله القرطبي). ¶ 2 - فيه مشروعية القنوت في النوازل. ¶ 3 - وفيه جواز الدعاء على المشركين بأعيانهم في الصلاة ولا يؤثر ذلك في الصلاة. ¶ 4 - وفيه أن الأمر والملك كله لله، فقد دعا النبي  r  على المشركين، وسادات الصحابة يؤمِّنون فلم يستجب لهم في المدعو عليهم ثم هداهم الله للإيمان. ¶ الحديث التاسع ¶ صدق الإيمان",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "عن أنس – رضي الله عنه – أن رسول الله  r  قال: ¶ «لا يؤمن أحدكم حتى أكون أحب إليه من ولده ووالده والناس أجمعين» ¶ (أخرجه البخاري [32] ومسلم [33]). ¶ راوي الحديث: ¶ تقدمت ترجمته في الحديث السابع. ¶ الشرح الإجمالي للحديث: ¶ لن يكون المرء مؤمناً حق الإيمان حتى يكون رسول الله  r  أحب إليه ممن تربطه بهم روابط القرابة والنسب أو روابط الصداقة والمصلحة، فإذا كان حبه يفوق من أنجبه ورباه من والدة وأب وجد وجدة ويفوق حب أفلاذ كبده، ويفوق حب الزوجة والعشيرة وسائر من تربطه بهم علاقة اجتماعية أو سياسية أو تجارية أو أي رابطة أو مصلحة إذا كان حاله كذلك فإنه حينئذ يكون مؤمناً حقاً وعلامة ذلك أن يقدم طاعة الله ورسوله على كل طاعةٍ غيرها وما يحبه الله ورسوله على ما يحبه جميع الناس قريبهم وبعيدهم ولو أسخط جميع الناس. ¶ ولا يجد حلاوة الإيمان حتى تتوفر فيه ثلاث خصال كما في حديث أنس المتفق عليه (ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود في الكفر بعد إذ أنقذه الله منه كما يكره أن يقذف في النار). فإذا وجدت هذه الثلاث فعلاً وجد بهن حلاوة الإيمان، وأصبح لا يخشى في الله لومة لائم، ولا يبخل بنفس ولا مال في سبيل الله، قال صاحب القول السديد (ص112): ((واعلم أن أنواع المحبة ثلاثة: ¶ الأول: محبة الله التي هي أصل الإيمان والتوحيد. ¶ الثاني: المحبة في الله وهي محبة أنبياء الله ورسوله وأتباعهم. ومحبة ما يحبه الله من الأعمال والأزمنة والأمكنة وغيرها وهذه تابعة لمحبة الله ومكملة لها. ¶ الثالث: محبة مع الله وهي محبة المشركين لآلهتهم وأندادهم من شجر وحجر وبشر وملك وغيرها وهي أصل الشرك وأساسه)). ¶ ما يستفاد من الحديث: ¶ 1 - المؤمن حق الإيمان هو الذي يقدم حب المصطفى  r  على حب الناس.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "2 - خص الرسول  r  الولد والوالد في هذا الحديث لتعلق المرء بهما أكثر من غيرهما من الناس في المحبة وغيرها. ¶ 3 - في هذا الحديث توجيه من الرسول  r  إلى الاقتداء به أولاً، وقبل غيره من الناس وهذا هو الواجب على كل المؤمنين. ¶ الحديث العاشر ¶ التمسك بالكتاب والسنة وسنة الخلفاء الراشدين ¶ عن أبي نجيح العرباض بن سارية – رضي الله عنه – قال: وعظنا رسول الله  r  موعظة بليغة وجلت منها القلوب وذرفت منها العيون، فقلنا: يا رسول الله!! كأنها موعظة مودع، فأوصنا. قال: «أوصيكم بتقوى الله والسمع والطاعة وإن تأمر عليكم عبد فإنه من يعش منكم فسيرى اختلافاً كثيراً، فعليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضو عليها بالنواجذ وإياكم ومحدثات الأمور، فإن كل بدعة ضلالة». ¶ (رواه أبو داود ([34]) والترمذي ([35]) وقال: حديث حسن صحيح ورواه أحمد ([36]) وابن ماجه ([37]) والدارمي ([38])). ¶ صحابي الحديث: ¶ العرباض بن سارية السلمي أبو نجيح نزل حمص ومات بعد السبعين. ¶ المفردات: ¶ الموعظة: هي التذكير بالله والتخويف من غضبه وعذابه. ¶ بليغة: أي مؤثرة تصل إلى قلوب السامعين بأحسن الألفاظ وأفصحها وأعذبها. ¶ وجلت القلوب: خافت. ¶ ذرفت العيون: سالت منها الدموع. ¶ فأوصنا: الوصية الأمر المؤكد المقرر. ¶ التقوى: أن تجعل بينك وبين ما تخافه شيئاً يمنعك ويقيك. ¶ السنة: الطريق والمنهج فيشمل ذلك التمسك بما كان عليه رسول الله  r  وخلفاؤه الراشدون من الاعتقادات والأقوال والأعمال. ¶ البدعة: إحداث أمر في الدين لم يكن على عهد رسول الله ولا على عهد أصحابه. ¶ الراشدون: من الرشد وهو ضد الغي. ¶ المهديون: الموفقون لإدراك الحق واتباعه. ¶ الضلال: هو الذهاب والبعد عن الحق وهو ضد الهدى. ¶ المعنى الإجمالي:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "هذا الحديث أصل عظيم وفيه توجيهات عظيمة جامعة، فقد أسدى فيه رسول الله  r  هذه النصيحة العظيمة والوصية البليغة إلى الأمة الإسلامية حيث أرشدهم إلى أمور عظيمة، لا قوام لدينهم ودنياهم إلا بالتزامها واتباعها، ولا حل لمشاكلهم إلا بتنفيذها بدقة. ¶ 1 - فلا دين إلا بتقوى الله، وهي طاعة الله وامتثال أوامره واجتناب نواهيه. ¶ 2 - ولا قيام لدينهم ولا دنياهم إلا بإمام صالح عادل يقودهم بكتاب الله وسنة رسول الله  r  وينفذ فيهم شريعة الله وينظم صفوفهم ويوحد كلمتهم ويرفع لهم راية الجهاد لإعلاء كلمة الله وعلى الأمة أن تسلم له زمام الطاعة فيما تحب وتكره ما دام مستقيماً على أمر الله ومنفذاً لأحكامه. ¶ ولمصلحة الإسلام والمسلمين وحفاظاً على وحدتهم وحقنا لدمائهم يفرض الإسلام الطاعة بالمعروف على الأمة لولي الأمر وإن كان عاصياً ما لم يخرج به العصيان إلى الكفر. ¶ 3 - وتناولت وصية رسول الله  r  موقف الأمة من الخلافات والمخالفين للحق، فأرشدنا إلى الاعتصام بالحق والرجوع إلى النهج السوي منهج رسول الله  r  والخلفاء الراشدين – رضي الله عنهم – وما سنتهم ومنهجهم إلا كتاب الله الذي] لا يأتيه الباطل من بين يديه ولا من خلفه [. وسنة رسول الله  r  المطهرة، ففيهما النجاة والسعادة وفيهما الحلول الصحيحة الحاسمة للخلافات الواقعة بين الفرق الإسلامية وانهائها على الوجه الذي يرضي الله ويجمع كلمة المسلمين على الحق وكل الحلول التي تقدم على غير هذا الوجه فخاطئة وعاقبتها الفشل.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "4 - وتناولت نصيحة رسول الله  r  التحذير من البدع ومحدثات الأمور فكم حذر رسول الله  r  أمته من أخطار البدع ومفاسدها مع البيان النير أنها ضلالة وأنها في النار فما الذي يدعو كثيراً من المسلمين إلى الوقوع فيها والتشبث بها وقد أكرمهم الله بكتاب لا يأتيه الباطل من بين يديه ولا من خلفه دين كامل غاية الكمال لا نقص فيه.] اليوم أكملت لكم دينكم وأتممت عليكم نمتي ورضيت لكم الإسلام دينا [(المائدة 3). ¶ إنه من المؤسف حقاً أن ترى كثيراً من الأمة الإسلامية لا تعتمد على القرآن ولا على السنة في عقائدها وقد طغت البدع على السنن في عبادتها وتقاليدها وصدق فيها قول الرسول  r : «  لتتبعن سنن من كان قبلكم شبراً بشبر وذراعاً بذراع حتى لو دخلوا جحر ضب لدخلتموه». ¶ ما يستفاد من الحديث: ¶ 1 - مشروعية النصيحة والوعظ للمسلمين ويكون ذلك تخولاً كما في حديث ابن مسعود. ¶ 2 - الأمر بتقوى الله في الموعظة. ¶ 3 - في الحديث علم من أعلام النبوة حيث وقع الخلاف في الأمة كما أخبر. ¶ 4 - وفيه الزجر عن الاختلاف في أصول الدين وفروعه. ¶ 5 - وفيه الرجوع إلى منهج الرسول  r  وخلفائه الراشدين. ¶ 6 - وفيه الزجر على البدع والتحذير منها. ¶ 7 - وفيه أن كل بدعة ضلالة وليس فيها حسنة. ¶ الحديث الحادي عشر ¶ رضا الله في ثلاث وسخطه في ثلاث ¶ عن أبي هريرة – رضي الله عنه – أن رسول الله  r  قال: ¶ «إن الله يرضى لكم ثلاثاً ويسخط لكم ثلاثاً: يرضى لكم أن تعبدوه، ولا تشركوه به شيئاً، وأن تعتصموا بحبل الله جميعاً ولا تفرقوا، وأن تناصحوا من ولاه الله أمركم، - ويسخط لكم ثلاثاً – قيل وقال، وكثرة السؤال، وإضاعة المال» (رواه مسلم ([39]) ومالك ([40]) وأحمد ([41])). ¶ راوي الحديث: ¶ أبو هريرة الدوسي الصحابي الجليل حافظ الصحابة اختلف في اسمه فقيل: عبد الرحمن بن صخر، وقيل: ابن غنم، وقيل غير ذلك، وذهب الأكثرون إلى الأول مات سنة تسع وخمسين من الهجرة. ¶ معاني المفردات:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "الرضى والسخط: صفتان لله تليقان بجلاله لا تشبهان صفات المخلوقين. ¶ العبادة: لغة الخضوع والذل مع المحبة وهي أمر جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة، فكل ما أمر الله به أمر إيجاب أو استحباب فهو عبادة وصرفه لغيره شرك. ¶ الشرك: أن يتخذ لله نداً في شيء من العبادات بأن يصرف العبد نوعاً من أنواع العبادة لغير الله، فكلُّ اعتقاد أو قول أو عمل ثبت أنه مأمور به من الشارع فصرفه لله وحده توحيد وإيمان وإخلاص وصرفه لغيره شرك. ¶ الاعتصام بحبل الله: هو التمسك بما جاء به رسول الله  r  كتاباً وسنة. ¶ قيل وقال: الخوض في الباطل وفيما لا يعني. ¶ كثرة السؤال: الإكثار من سؤال الناس وفرض ما لم يقع من المسائل والمشاكل. ¶ إضاعة المال: إهماله والتفريط فيه وتعريضه للضياع. ¶ المعنى الإجمالي: ¶ في هذا الحديث إشارات نبوية عظيمة: ¶ فأولها: الحث على التوحيد الخالص والقيام بأعظم حقوق الله وأعظم واجبات الإسلام وهو إفراد الله وحده بالعبادة التي هي الغاية من خلق الجن والإنس. قال تعالى:] وما خلقت الجن والإنس إلا ليعبدون [. ¶ والابتعاد عن الشرك في عبادته فلا يشرك العبد بالله أحداً من خلقه فيجعله نداً لله في دعاء ولا استغاثة ولا ذبح ولا نذر ولا رجاء ولا خوف ولا توكل لأن هذه الأمور حق خاص لله لا يرضى أن يشاركه فيها ملَك مقرب ولا نبي مرسل. ¶ وثانيها: الاعتصام بحبل الله وهو ما جاء به رسول الله  r  من كتاب وسنة وما حوته تعاليم الرسول من عقائد وعبادات وأخلاق ومعاملات، فلا يسع مسلماً لا فرداً من أفراد المسلمين ولا طائفة من طوائف المسلمين ولا مجتمعاً من المجتمعات الإسلامية ولا حاكماً ولا محكوماً الخروج عن شيء من أصول الإسلام أو فروعه. بل يجب على الجميع الإيمان والالتزام الكامل بكل ما جاء به خاتم الأنبياء وسيد المرسلين وتقديمه على كل قول وهدي.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "والاحتكام إلى ما جاء به الرسول في كل شأن وتجريد الطاعة والمتابعة لرسول الله  r  في صغير أمور الدين وكبيرها، ومجانبة كل بدعة ورأي ومعصية وبذلك لا بغيره يجتمع شمل المسلمين وتقوم وحدتهم المنشودة ويصدق عليهم جميعاً أنهم معتصمون بحبل الله وهذا الواقع هو الذي يريده الله وكلف به الأمة الإسلامية لا الوحدات السياسية مع اختلاف العقائد والمشارب والاتجاهات فإن هذا اللون من التجميع لو تم – وهو بعيد – ينطبق عليه قول الله تعالى:] تحسبهم جميعا وقلوبهم شتى [(الحشر 14). ¶ وثالثها: مناصحة ولاة أمر المسلمين وذلك يتم بالتعاون معهم على الحق وطاعتهم فيه وأمرهم به وتنبيههم وتذكيرهم برفق ولطف وإعلامهم بما غفلوا عنه ولم يبلغهم من حقوق المسلمين وترك الخروج عليهم، والصلاة خلفهم والجهاد معهم وأداء الصدقات إليهم وترك الخروج عليه بالسيف إذا ظهر منهم حيف أو سوء العشرة والدعاء لهم بالصلاح وأن لا يغروا بالثناء الكاذب عليهم. ¶ ورابعها: النهي عن قيل وقال، وهو الخوض في الباطل وإشاعة الفواحش ونشر الإشاعات والأخبار الكاذبة وكفى بالمرءِ كذباً أن يحدث بكل ما سمع، وكذلك الإغراق في فرض مسائل لم تقع والإجابات عنها قبل وقوعها فإن هذا يصرف المسلمين عن دراسة الكتاب والسنة ويشغلهم عن حفظ نصوصهما والتفقه فيهما. ¶ وخامسها: النهي عن كثرة السؤال وهو يشمل سؤال الناس ما في أيديهم من المال وغيره وإنزال حاجته بهم، وهذا لا يليق بالمسلم الذي يريد الله له أن يكون عزيزاً شريفاً، فسؤال الناس محرم في الأصل ولا يجوز إلا في حال الضرورة وفي سؤال المخلوق بلا ضرورةٍ ثلاث مفاسد: ¶ (1) مفسدة الافتقار إلى غير الله وهي نوع من الشرك. ¶ (2) ومفسدة إيذاء المخلوق المسؤول وهي نوع ظلم الخلق. ¶ (3) ومفسدة الذل لغير الله وهو ظلم للنفس.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "هذا إذا كان المسؤول حياً قادراً على تحقيق المطلوب منه فكيف بسؤال الميت والغائب ما لا يقدر عليه إلا الله؟. إن ذلك هو عين الشرك بالله. ¶ كما يشمل هذا النهي كثرة الأسئلة العلمية خصوصاً التي يقصد منها التعنت وإثارة النزاع والجدال بالباطل وكذلك الإغراق في فرض المسائل التي لم تقع وطلب الإجابات عنها. ¶ وسادسها: النهي عن إضاعة المال فإن المال نعمة من الله وفيه عون على طاعة الله والجهاد في سبيله وعلى مساعدة المستحقين من المسلمين الفقراء والأقارب وغيرهم، فيجب أن يشكر المسلم ربه على هذه النعمة ويحافظ عليها من الضياع والإهمال ولا ينفق منه إلا في الطرق التي شرعها الله أو أباحها وليس له أن ينفق منه في سبيل الشيطان والمعاصي كما ليس له أن يهمل هذه النعمة ويعرضها للضياع. ¶ ما يستفاد من الحديث: ¶ 1 - وجوب القيام بعبادة الله على الوجه المطلوب. ¶ 2 - وجوب الابتعاد عن كل أصناف الشرك صغيره وكبيره. ¶ 3 - وجوب الاعتصام بحبل الله وهو الإسلام الذي جاء به الرسول محمد  r  كتاباً وسنة في كل شأن. ¶ 4 - تحريم التفرق ووجوب وحدة المسلمين على الحق. ¶ 5 - وجوب مناصحة ولاة أمر المسلمين والتعاون معهم على الحق والبر. ¶ 6 - تحريم القيل والقال. ¶ 7 - تحريم سؤال المخلوقين إلا فيما يقدرون عليه في حال الضرورة والأفضل التوكل والصبر. ¶ 8 - تحريم إضاعة المال. ¶ الحديث الثاني عشر ¶ جهاد المنحرفين عن هدي الأنبياء ¶ عن عبد الله بن مسعود – رضي الله عنه – أن رسول الله  r  قال: ¶ «ما من نبي بعثه الله في أمة قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته ويقتدون بأمره، ثم إنها تخلف من بعدهم خلوف يقولون ما لا يفعلون ويفعلون ما لا يؤمرون فمن جاهدهم بيده، فهو مؤمن ومن جاهدهم بلسانه فهو مؤمن ومن جاهدهم بقلبه فهو مؤمن وليس وراء ذلك من الإيمان حبة خردل» ¶ (أخرجه مسلم ([42]) وأحمد ([43])). ¶ راوي الحديث:",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "عبد الله بن مسعود تقدمت ترجمته في شرح الحديث رقم (5). ¶ المفردات: ¶ الحواريون: هم خلصاء الأنبياء وأصفياؤهم، وقيل: الأنصار، وقيل: المجاهدون. ¶ تخلف: تحدث. ¶ الخُلوف: جمع خَلْف بإسكان اللام وهو الخالِف بِشرٍّ. ¶ المعنى الإجمالي: ¶ هذا الحديث فيه أخبار عن أحوال الأنبياء وأحوال أممهم وأن أصحابهم وحوارييهم الذي استضاؤا بنور نبوتهم وشاهدوا نزول الوحي عليهم يظلون أوفياء مخلصين لربهم ومتمسكين بَهَدْي أنبيائهم في الظاهر والباطن تطابق أقوالهم أفعالهم، ثم تخلفهم أجيال يحيد بهم الشيطان عن مناهج الأنبياء يدعون بأقوالهم أنهم على نهج الأنبياء، ويخترعون من البدع والمناهج الباطلة ويرتكبون من المنكرات والمعاصي ما يجعلهم أبعد الناس عن أديان أنبيائهم ويعيشون في تناقضات بين أقوالهم وأعمالهم. ¶ ويبقى في كل أمة علماء مخلصون أوفياء لدينهم يجاهدون ويناضلون عن تعاليم أنبيائهم، كل على حسب طاقته ومنزلته من الإيمان؛ فمجاهد بلسانه ومجاهد بيده ومجاهد بقلبه وذلك أضعف الإيمان. وليس وراءه شيء من الإيمان. ¶ وأمة محمد  r  وقع فيها ما وقع في الأمم السابقة وخلفت بعد القرون المفضلة خلوف تفرقت بهم السبل وشتتتهم الأهواء وصدق فيه قول رسول الله  r : «  لتتعبن سنن من كان قبلكم حذوة القذة بالقذة حتى لو دخلوا جحر ضب لدخلتموه». «ستفترق هذه الأمة إلى ثلاث وسبعين فرقة كلها في النار إلا واحدة».",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وبقي في هذه الأمة الطائفة المنصورة التي أخبر عنها رسول الله  r : «  لا تزال طائفة من أمتي على الحق ظاهرين لا يضرهم من خذلهم ولا من خالفهم حتى تقوم الساعة» ([44]). هذه الطائفة لا زالت وستبقى كما أخبر بذلك رسول الله  r  تدعو إلى الحق والخير وتأمر بالمعروف وتنهى عن المنكر وتدحض البدع والشبهات المضللة بالحجج والبراهين وتجاهد الباطل حسب إستطاعتها باليد واللسان والقلب، فعلى المؤمن الثبات على ما جاء به الرسول في عقيدته وعبادته وأخلاقه وعليه الأخذ بسنة نبيه والاقتداء بأمره ومجانبة الأهواء والمعاصي والبدع ثم الدعوة إلى الحق وبذل ما يستطيعه في نصرة دينه. ¶ ما يستفاد من الحديث: ¶ 1 - فيه أن الأنبياء قد جاؤا بشرائع وسنن لهداية الناس. ¶ 2 - وفيه فضيلة ومزية أصحاب الأنبياء باتباعهم سنن أنبيائهم. ¶ 3 - وفيه ذم من خالف منهجهم بأنه خلوف وهم الذين يخلفون أنباءهم بِشرٍّ وما كنوا أشراراً إلا بمخالفة الأنبياء. ¶ 4 - وفيه ذم من تخالف أقوالُه أفعالَه.] كبر مقتاً عند الله أن تقولوا ما لا تفعلون [(الصف 3). ¶ 5 - وفيه ذم البدع وما هي إلا فعل ما لا يأمر به الله على ألْسنة أنبيائه. ¶ 6 - وفي مدح التابعين للأنبياء الثابتين على سنتهم والمتمسكين بالاقتداء بهم. ¶ 7 - وفيه مدح هؤلاء الأتباع بصبرهم وجهادهم لمن خالف منهج الأنبياء. ¶ 8 - وفيه بيان مراتب الجهاد والأمر بالمعروف والنهي عن المنكر وأنه على حسب طاقة أصناف المجاهدين فمن يستطيع الجهاد وإزالة المنكر بيده فعليه أن يقوم بهذا الواجب، ومن عجز عن هذه المرتبة واستطاع أن يقول كلمة الحق فعليه أن يقولها، ومن عجز عن ذلك فعليه أن يقوم بما يستطيعه وهو الجهاد بالقلب وإنكار الباطل بقلبه، فإن فاته هذا فليس بمؤمن وقد مات قلبه. ¶ 9 - وفيه أن الإيمان يتفاوت ويزيد وينقص «وليس وراء ذلك حبة خردل من إيمان». ¶ الحديث الثالث عشر ¶ الدين النصيحة",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "عن تميم الداري – رضي الله تعالى عنه – قال: قال رسول الله  r : ¶ «  الدين النصيحة (ثلاثاً) قلنا لمن؟. قال: لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم» ¶ (رواه مسلم ([45]) وأبو داود ([46]) وأحمد ([47]) والنسائي ([48])). ¶ صحابي الحديث: ¶ تميم بن أوس بن خارجة الداري أبو رقية صحابي مشهور مات سنة 40هـ. ¶ المفردات: ¶ الدين: الإسلام كله، إذ مدار الإسلام على هذا الحديث. ¶ النصيحة: كلمة جامعة معناها حيازة الحظ للمنصوح له مأخوذة من نصح الرجل ثوبه إذا خاطه، فشبهوا فعل الناصح فيما يتحراه من صلاح المنصوح له بما يسده من خلل الثوب. ¶ أئمة المسلمين: زعماؤهم كالخلفاء والأمراء والعلماء. ¶ عامتهم: سائر المسلمين ممن عدا الأئمة. ¶ المعنى الإجمالي: ¶ هذا الحديث عظيم الشأن ومن جوامع كلم الرسول الكريم  r  وعليه مدار الإسلام لو عمل أفراد المسلمين وجماعتهم بما تضمنه من معاني النصيحة لنالوا سعادة الدنيا والآخرة ولعاشوا أخوة متحابين تجمعهم عقيدة واحدة وراية واحدة ومنهج واحد لحياتهم. ¶ فالنصيحة لله معناها الإيمان به سبحانه وتعالى وبكل ما ورد في الكتاب والسنة من أسمائه الحسنى وصفاته العليا إيماناً حقاً صادقاً من غير تشبيه ولا تعطيل ولا تحريف ولا تمثيل على أساس] ليس كمثله شيء وهو السميع البصير [. ¶ وإفراده وحده سبحانه بالعبادة ونفي الشريك عنه والقيام بطاعته واجتناب معصيته والحب فيه والبغض فيه وموالات من أطاعه ومنابذة من عصاه وجهاد من كفر به والاعتراف بنعمته وشكره عليها والإخلاص في جميع الأمور له. ¶ وأما النصيحة لكتابه فالإيمان بأنه كلام الله منزل منه غير مخلوق وأنه لا يأتيه الباطل من بين يديه ولا من خلفه لو اجتمعت الجن والإنس لا يأتون بمثله ولو كان بعضهم لبعض ظهيراً ولا بعشر سور من مثله بل ولا بسورة من مثله.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ثم تعظيمه وتلاوته حق تلاوته وتحسينها والخشوع عندها وإقامة حروفه عند التلاوة والذب عنه برد تأويل المحرفين وتحريف الغالين وانتحال المبطلين والتصديق بما فيه والوقوف مع أحكامه وتفهم علومه وأحكامه وأمثاله وحدوده والاعتبار بمواعظه والتفكر في عجائبه والعمل بمحكمه والتسليم لمتشابهه والبحث في ناسخه ومنسوخه ونشر علومه والدعاء إليه. ¶ وأما النصيحة لرسول الله  r  فتصديقه على الرسالة والإيمان بجميع ما جاء به وطاعته في أمره ونهيه ونصرته حياً وميتاً ومعاداة من عاداه وموالاة من والاه وإعظام حقه وتوقيره وإحياء طريقه وسنته وبث دعوته ونشرها ونفي التهمة عنها وخدمة علومها والتفقه في معانيها والدعاء إليها وإعظامها والتأدب عند قراءتها والإمساك عن الكلام فيها بغير علم والتخلق بأخلاق هذا الرسول الكريم والتأدب بآدابه ومحبة أهل بيته وأصحابه ومجانبة من ابتدع في سننه أو تعرض لأحد من أصحابه. ¶ وأما النصيحة لأئمة المسلمين: فقد ذكرناها في شرح الحديث السابق. ¶ وأما النصيحة لعامة المسلمين – وهم من عدا ولاة الأمر – فإرشادهم لمصالحهم في آخرتهم ودنياهم وكف الأذى عنهم، فيعلمهم ما يجهلونه من دينهم ويعينهم عليه بالقول والفعل وأمرهم بالمعروف ونهيهم عن المنكر برفق وإخلاص وستر عوراتهم وسد خلاتهم ودفع المضار عنهم وجلب المنافع لهم والشفقة عليهم وتوقير كبيرهم ورحمة صغيرهم وتخولهم بالموعظة الحسنة وترك غشهم وحسدهم وأن يحب لهم ما يحب لنفسه من الخير ويكره لهم ما يكره لنفسه من الشر والذب عن أموالهم وأعراضهم وحثهم على التخلق بجميع ما ذكر من النصيحة وتنشيط هِمَمِهم إلى الطاعة. (انظر شرح النووي لصحيح مسلم 2/ 38 - 39). ¶ ما يستفاد من الحديث: ¶ 1 - أن النصيحة تسمى ديناً وإسلاماً. ¶ 2 - أن الدين يقع على العمل كما يقع على القول. ¶ 3 - وأنه لا دين لمن لا ينصح لله وكتابه ورسوله وأئمة المسلمين وعامتهم، ومن غشهم في شيء من ذلك فليس منهم.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "4 - وجوب النصيحة في جميع ما ذكر من أنواعها وعلى جميع المسلمين كل على حسب طاقته وعلمه ومكانته في المجتمع. ¶ الحديث الرابع عشر ¶ أحب الأعمال إلى الله عز وجل ¶ عن عبد الله بن مسعود – رضي الله عنه – قال: سألت رسول الله  r  أي الأعمال أحب إلى الله عز وجل؟ قال: ¶ «الصلاة على وقتها. قلت ثم أي؟ قال: بر الوالدين. قلت: ثم أي؟ قال: الجهاد في سبيل الله» ¶ (رواه البخاري ([49]) ومسلم ([50]) وأحمد ([51])). ¶ صحابي الحديث: ¶ تقدمت ترجمته في شرح الحديث رقم (5). ¶ المفردات: ¶ أحب إلى الله: أكثرها محبة إلى الله وأفضلها. ¶ بر الوالدين: طاعتهما والقيام بحقوقهما والإحسان إليهما. ¶ الجهاد في سبيل الله: بذل النفس والمال في دعوة الكفار إلى الله وقتالهم لإعلاء كلمة الله. ¶ المعنى الإجمالي: ¶ كان الصحابي الجليل عبد الله بن مسعود – رضي الله عنه – من قراء الصحابة وفقائهم وعلمائهم، وكانت أسئلته لرسول الله تنبئ عن فقهه وإدراكه، فكما سأل هنا عن أحب الأعمال إلى الله فإننا نجد في أسئلة السؤال عن أعظم الذنوب وأشدها فيجيبه رسول الله أن تجعل لله نداً وهو خلقك، فيقول: ثم أي؟ فيقول له الرسول  r:  أن تقتل ولدك خشية أن يطعم معك. فيقول: ثم أي. فيقول له رسول الله  r :  أن تزاني حليلة جارك، فهو كما يحرص أن يعرف أحب الأعمال إلى الله يحرص كذلك على أن يعلم أبغض الأعمال إلى الله. ¶ ففي حديثنا هذا بيان لأمور ثلاثة هي أحب الأعمال إلى الله:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "أولها: الصلاة على وقتها، فالصلاة في حد ذاتها هي الركن الثاني من أركان الإسلام وأول العبادات تشريعاً ولم يُبَلِّغْها رسول الله كسائر العبادات بواسطة جبريل بل أسرى الله بعبده محمد  r  من المسجد الحرام إلى المسجد الأقصى ثم عرج به إلى السماء وهناك فوق السموات العلى ناجاه ربه وأكرمه وكلمه بفرضيتها مباشرة فهذا دليل عظمتها، وإذا صلى العبد فإنما يناجي ربه وأفضل وقت يتقرب بها العباد إلى الله هو أوائل أوقاتها كما كان رسول الله  r  يؤديها في أوائل أوقاتها ورغب في ذلك بقوله  r  كما في هذا الحديث. ¶ وثانيها: بر الوالدين فحق الوالدين عظيم قرنه الله بتوحيده في غير ما آية قال تعالى:] واعبدوا الله ولا تشركوا به شيئاً وبالوالدين ¶ إحساناً [(النساء 36). ¶ وقال تعالى:] قل تعالوا أتل ما حرم ربكم عليكم ألا تشركوا به شيئاً وبالوالدين إحساناً [(الأنعام 151). ¶ وقال تعالى:] وقضى ربك ألاّ تعبدوا إلا إياه وبالوالدين إحساناً [(الإسراء 23) وغير ذلك من الآيات. ¶ وفي السنة المطهرة أحاديث كثيرة تدل على عظمة حق الوالدين منها هذا الحديث، ومنها: «ألا أخبركم بأكبر الكبائر. قالوا: بلى يا رسول الله. قال: الشرك بالله وعقوق الوالدين ... » ([52]) الحديث. ¶ ومنها: «لعن الله من لعن والديه» ([53]). ¶ ومنها: «من أحق الناس ببري قال: أمك. قال: ثم من؟ قال: أمك. قال: ثم من؟ قال: أمك. قال: ثم من؟ قال: أبوك». ¶ فيجب على المسلم القيام بهذا الحق العظيم حتى لو كانا كافرين فإن حقهما لا يسقط عن الولد.] وإن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما وصاحبهما في الدنيا معروفاً واتبع سبيل من أناب إلي [(لقمان 15).",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وثالثها: الجهاد في سبيل الله فإنه ذروة سنام الإسلام وبه تكون كلمة الله هي العليا وبه يظهر الله الإسلام على سائر الأديان كما حصل ذلك بجهاد رسول الله  r  وجهاد صحابته الكرام من بعده فإنهم باعوا أنفسهم وأموالهم في سبيل الله وجاهدوا في الله حق جهاده فأعلا الله بهم الإسلام وأظهره على الأديان كلها على أيديهم وأعلاهم وأعزهم به وجعلهم سادة الدنيا وأساتذتها وعلماءها وقادتها، فإنهم صدقوا الله في البيعة التي تمت بينهم وبينه وهي قوله تعالى:] إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويُقتلون وعداً عليه حقاً في التوراة والإنجيل والقرآن ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك وهو الفوز العظيم [(التوبة 111). ¶ والآيات والأحاديث في مكانة الجهاد وفضله كثيرة فليرجع إليها، وليدرك المسلمون أنه لا عزة لهم ولا سعادة في الدنيا والآخرة إلا في التمسك بالدين والجهاد في سبيل الله وما نالهم ما نالهم من ذل وهوان وتسلط أمم الكفر من المستعمرين عليهم إلا بتفريط في دينهم وتركهم الجهاد في سبيل الله. فيجب أن يسأنفوا حياة جديدة بالعودة إلى الله والجهاد في سبيله كما قال رسول الله  r : «  إذا تبايعتم بالعينة ورضتم بالزرع واتبعتم أذناب البقر وتركتم الجهاد في سبيل الله سلط الله عليكم ذلاً لا ينزعه عنكم حتى ترجعوا إلى دينكم» ([54]). ¶ ما يستفاد من الحديث: ¶ 1 - إثبات صفحة المحبة لله على الوجه اللائق به. ¶ 2 - الصلاة في أول وقتها من أفضل الأعمال وأحبها إلى الله. ¶ 3 - أن حق الوالدين عظيم وبرهما والقيام بحقوقهما من أحب الأعمال إلى الله. ¶ 4 - فضيلة الجهاد في سبيل الله وتوقف عزة المسلمين على القيام به وهذا يدل عليه آيات وأحاديث كثيرة. ¶ الحديث الخامس عشر ¶ أليس الجهاد في سبيل الله أفضل الأعمال؟ ¶ عن أبي هريرة – رضي الله عنه – قال: سمعت رسول الله  r  يقول:",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "«إن أول الناس يقضى يوم القيامة عليه رجل استشهد فأتي به فعرفه نعمه فعرفها قال: فما عملت فيها؟ قال: قاتلت فيك حتى استشهدت. قال: كذبت ولكنك قاتلت لأن يقال: جريء. فقد قيل: ثم أمر به فسحب على وجهه حتى ألقي في النار. ¶ ورجل تعلم العلم وعلمه وقرأ القرآن. فأتي به فعرفه نعمه فعرفها قال: فما عملت فيها؟ قال: تعلمت العلم وعلمته وقرأت فيك القرآن. قال: كذبت ولكنك تعلمت العلم ليقال: عالم وقرأت القرآن ليقال: هو قارئ فقد قيل. ثم أمر به فسحب على وجهه حتى ألقي في النار. ¶ ورجل وسع الله عليه وأعطاه من أصناف المال كله، فأتي به فعرفه نعمه فعرفها. قال: فما عملت فيها قال: ما تركت من سبيل تحب أن ينفق فيها إلا أنفقت فيها لك قال: كذبت ولكنك فعلت ليقال: هو جواد، فقد قيل. ثم أمر به فسحب على وجهه ثم ألقي في النار». (أخرجه مسلم ([55]) وأحمد ([56]) والنسائي ([57])). ¶ راوي الحديث: ¶ تقدمت ترجمته في شرح الحديث رقم (11). ¶ المفردات: ¶ يقضى عليه: يحاكم ويحاسب. ¶ استشهد: نال الشهادة فيما يبدو للناس أنه قُتل في سبيل الله. ¶ جريء: شجاع. ¶ سحب: جر مبطوحاً على بطنه ووجه بعنف وشدة إهانة له. ¶ ألقي: قذف ورمي في النار. ¶ أصناف المال: أنواعه. ¶ جواد: سخي كريم. ¶ المعنى الإجمالي: ¶ إن في مصير هؤلاء الثلاثة الأشقياء لعبرة وذكرى لمن كان له قلب أو ألقى السمع وهو شهيد. ما بالهم وما الذي دهاهم. أليس الجهاد في سبيل الله أفضل الأعمال؟ أليس هو ذروة سنام الإسلام؟ أليس للمجاهد في سبيل الله مائة درجة ما بين الدرجتين كما بين السماء والأرض؟ أليس الشهداء أحياء عند ربهم يرزقون، ويسرحون في الجنة حيث شاءوا؟. ¶ أليس العلماء ورثة الأنبياء؟ ألم يقل الله:] يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات [(المجادلة 11).",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وهذا المتصدق المحسن الذي لا يترك سبيلاً يحبها الله إلا أنفق فيها أليس الله يثيب على الحسنة عشر أمثالها إلى سبعمائة ضعف إلى أضعاف كثيرة؟. خصوصاً إذا كان البذل في سبيل الله ألم يحث ربنا على البذل والإنفاق في سبيله؟ ¶ فما الذي أصابهم وجعلهم أول من يقضى عليه ويقذف به في نار جنهم – أعاذنا الله من هذا المصير -. ¶ لقد بين رسول الله  r  سبب مصيرهم هذا وهو أنهم لم يخلصوا لله في هذه الأعمال التي تبدو للناس أنها عظمية، ولم يريدوا بها وجه الله. بل كانت مقاصدهم سيئة وأغراضهم فاسدة هو حب الثناء من الناس والمدح والإطراء. ¶ فلم يرد ذلك المجاهد وجه الله ولا إعلاء كلمة الله إنما أراد بذلك نفسه وأحب أن يعلو صيته ويشتهر بين الناس بالبطولة والشجاعة والإقدام وقد حصل ذلك فكان جزاؤه في الدنيا، أما في الآخرة فكان جزاؤه أن يفضح وتكشف سريرته ثم يقذف في النار. ¶ وأما العالم فلم يطلب العلم لله ليتفقه في دينه ويعلم ما يجب لله ولكتابه ولرسوله وللناس فيؤديه، ولم يعلم الناس لوجه الله يرجو ثواب نشر العلم والدعوة إلى الله إنما ليقال فلان عالم وفلان علامة الزمان وحافظ الوقت وقارئ الأمة فكان جزاؤه أن تفضح نواياه ويهتك ستره يوم القيامة جزاء سوء قصده ثم يلقى في النار. ¶ وأما صاحب المال فلم يشكر الله الذي أسبغ عليه تلك النعم ولم يكن من الذين قال فيه:] والذين في أموالهم حق معلوم * للسائل والمحروم [(المعارج 24 - 25).",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ولم يدرك أن المال مال الله استخلفه فيه لينظر كيف يعمل، لذلك فهو لا يريد بما ينفقه وجه الله ولا يعرف طريقاً إلى الإخلاص لوجه الله إنما يريد أن يتغنى الناس بمجده ويلهج الشعراء بمدحه وأن يطير في الناس أخبار وجوده وخسائه فكان له ذلك ونال ما قصده في الحياة الدنيا، وأما الآخرة التي لم يردها فإن جزاءه فيها أن الحساب الدقيق والجزاء العادل والملائكة الغلاظ الشداد لا يعصون الله ما أمرهم ويفعلون ما يؤمرون تنتظره ليسحب على وجهه ثم يقذف في النار. ¶ وإن في هذا لعبرة عظيمة وعظة بالغة للمجاهدين والعلماء والأثرياء المنفقين علّهم يتعظون فيخلصون أعمالهم لله فيظفرون بوعد الله وينجون من عقاب الله النازل بالمرائين والمنافقين. ¶ الحديث السادس عشر ¶ أثر العلم والهدى الذي جاء به الرسول محمد  r  في أصناف الناس ¶ عن أبي موسى الأشعري – رضي الله عنه – عن النبي  r  قال: ¶ «مثل ما بعثني الله به من الهدى والعلم، كمثل الغيث الكثير أصاب أرضاً، فكان منها نقية قبلت الماء أنبتت الكلأ والعشب الكثير. ¶ وكان منها أجادب أمسكت الماء، فنفع الله بها الناس فشربوا وسقوا وزرعوا. ¶ وأصاب طائفة منها أخرى إنما هي قيعان لا تمسك ماء ولا تنبت كلأ. فذلك مثل من فقه في دين الله ونفعه ما بعثني الله به، فعلم وعلم. ومثل من لم يرفع بذلك رأساً ولم يقبل هدى الله ألذي أرسلت به» ¶ (رواه البخاري ([58]) مسلم ([59]) وأحمد ([60])). ¶ راوي الحديث: ¶ أبو موسى الأشعري عبد الله بن قيس بن سليم بن حضار، صحابي مشهور هاجر إلى مكة ثم إلى الحبشة ثم إلى المدينة، واستعمله رسول الله  r  على ناحية من اليمن، كان شجاعاً عالماً عاملاً، ولاه عمر بن الخطاب على الكوفة والبصرة، فتح الأهواز وأصبهان وعدة أمصار، مات سنة خمسين – رضي الله عنه -. ¶ المفردات: ¶ المثل: المراد به هنا الصفة العجيبة لا القول السائر. ¶ الهدى: الدلالة الموصلة إلى المطلوب. ¶ الغيث الكثير: المطر العام.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "نقية: طيبة كما في الرواية الأخرى. ¶ الكلأ: يطلق على النبت الرطب واليابس معاً. ¶ العشب: النبت الرطب. ¶ أجادب: جمع جدب بفتح الدال المهملة. وهي الأرض الصلبة التي لا ينضب منها الماء. ¶ قيعان: جمع قاع وهو الأرض المستوية الملساء التي لا تنبت. ¶ توضيح هذا المثل: ¶ ضرب النبي  r  لما جاء به من الدين مثلاً بالغيث العام الذي يأتي الناس في حال حاجتهم إليه وكذا كان حال الناس قبل مبعثه  r ،  فكما أن الغيث يحيي به الله البلد الميت فكذا الوحي من الله يحيي به القلوب الميتة. ¶ قال تعالى:] أو من كان ميتاً فأحييناه وجعلنا له نوراً يمشي به في الناس كمن مثله في الظلمات ليس بخارج منها [(الأنعام 122). ¶ فالنور هنا نور الوحي والظلمات ظلمات الجهل والكفر والضلال، ثم شبه النبي  r  السامعين لما جاء به بالأرض المختلفة التي ينزل بها الغيث. ¶ 1 - فمنهم العالم والعامل المعلم، فهو بمنزلة الأرض الطيبة شربت فانتفعت في نفسها، وأنبتت فنفعت غيرها. ¶ 2 - ومنهم الجامع للعلم المجتهد في تحصيله، لكنه لم يعمل بنوافله أو لم يتفقه فيما جمع غير أنه أداه لغيره، فهو بمنزلة الأرض التي يستقر فيها الماء، فينتفع الناس به وهو المشار إليه بقوله  r : «  نضر الله امرأً سمع مقالتي فوعاها فأداها كما سمعها». ¶ 3 - ومنهم من يسمع العلم، فلا يحفظه ولا يعمل به ولا ينقله لغيره، فهو بمنزلة الأرض السبخة الملساء التي لا تقبل الماء أو تفسده على غيرها. ¶ وإنما جمع في المثل بين الطائفتين الأوليين المحمودتين، لاشتراكهما في الانتفاع بهما. ¶ وأفرد الطائفة الثالثة المذمومة لعدم النفع بها. ¶ فعليك أخي بالعلم النبوي والعمل به يرفعك الله به. قال تعالى:] يرفع الله الذين آمنوا منكم والذي أوتوا العلم درجات [(المجادلة 11)، وقال تعالى:] قل هل يستوي الذين يعلمون والذين لا يعلمون [(الزمر 9).",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وعليك بالعمل به والدعوة إليه قال تعالى:] ومن أحسن قولاً ممن دعا إلى الله وعمل صالحاً وقال إنني من المسلمين [(فصلت 33). ¶ واحرص أن تكون من النوع الأول ممن تقبل هذا النور الذي جاء به النبي محمد  r  فيضيء الله به قلبَكَ ويحييه فالحياة الصحيحة الطيبة لا تكون إلا به. ¶ واحذر كل الحذر أن تكون من النوع الثالث الذي لم يقبل هدى الله ولم يرفع به رأساً. ¶ ما يستفاد من الحديث: ¶ 1 - عظمة ما جاء به الرسول من الهدى والعلم. ألا وهو القرآن والسنة وآثارهما في حياة الناس. ¶ 2 - تفاوت الناس من حيث الاستعداد لقبول ما جاء به الرسول وعدمه فالناس معادن. ¶ 3 - فضل العلم والتعليم ونشر الخير في الناس. ¶ 4 - خطورة الإعراض عما جاء به رسول الله  r  من كتاب وسنة من جهة، ودلالة هذا الإعراض على رداءة معادن هؤلاء المعرضين وحقارتهم عند الله. ¶ الحديث السابع عشر ¶ الصدق والكذب ونتائجهما ¶ عن عبد الله بن مسعود – رضي الله عنه – قال: قال رسول الله  r: ¶ «  عليكم بالصدق فإن الصدق يهدي إلى البر وإن البر يهدي إلى الجنة، وما يزال الرجل يصدق ويتحرى الصدق حتى يكتب عند الله صديقاً. ¶ وإياكم والكذب، فإن الكذب يهدي إلى الفجور وإن الفجور يهدي إلى النار. وما يزال الرجل يكذب ويتحرى الكذب حتى يكتب عند الله كذاباً». ¶ (أخرجه البخاري ([61]) ومسلم ([62]) وأحمد ([63]) وأبو داود ([64]) ومالك ([65]) والترمذي ([66]) وابن ماجه ([67]) والدارمي ([68]) واللفظ لمسلم). ¶ راوي الحديث: ¶ عبد الله بن مسعود وقد تقدمت ترجمته في شرح الحديث رقم (5). ¶ المفردات: ¶ عليكم: اسم فعل أمر بمعنى ألزموا الصدق. ¶ الصدق: مطابقة الخبر للواقع. ¶ يهدي: يدل ويرشد. ¶ البر: التوسع في فعل الخير وهو اسم جامع للخيرات كلها ويطلق على العمل الخالص الدائم. ¶ يتحرى: يعتمد وقصد. ¶ الفجور: الانبعاث في المعاصي وهو اسم جامع للشر. وأصل الفجر: الشق الواسع. ¶ إياكم: صيغة تحذير من الشر أو ما يضر.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "والكذب: مخالفة الخبر للواقع. ¶ المعنى الإجمالي: ¶ الصدق: خلق نبيل ومن أسس الفضائل به تستقيم الحياة وتسير به سيراً حميداً، وإن الصدق ليعلي صاحبه ويرفع منزلته عند الله وعند الناس، فيكون محترم الكلمة محبوباً إليهم مقبول الشهادة والحديث عندهم. ¶ فعليك بتحري الصدق، في القول، وفي العقيدة، وفي العمل، لقد أرشدنا الرسول الكريم  r  إلى مسألة تربوية عظيمة وهي طريق تربية الخلق وتكوينه وتقويته في النفس وذلك بأن يتحرى الإنسان القول الجميل والصنع المجيد ويقصد إلى عمله المرة بعد الأخرى والرابعة تلو الثالثة والسادسة بعد الخامسة حتى يؤثر هذا التكرار في نفسه وكلما أصر على متابعة ذلك العمل ازداد لصوقاً بنفسه ورسوخاً فيها. ¶ فمن طمحت نفسه إلى منازل الصديقين وأن يكون الصدق خلقه وشيمته وطبعه فليتحر الصدق في أقواله وأعماله وليتابع ذلك فإذا بالصدق خلقه، وإذا به يحتل بعون الله منازل الصديقين، وكما أن الصدق من أسس الفضائل، فإن الكذب من أسس الرذائل. به يتصدع بنيان المجتمع ويختل سير الأمور ويسقط صاحبه من عيون الناس لا يصدقونه في قول ولا يثقون به في عملٍ أحاديثه باطلة لذلك حذر منه رسول الله  r. ¶ وفي القرآن الكريم كثير من الآيات المقبحة للكذب المنفرة عنه المتوعدة عليه بالعذاب الشديد. ¶ قال تعالى:] ولا تقولوا لما تصف ألسنتكم الكذب هذا حلال وهذا حرام لتفتروا على الله الكذب إن الذين يفترون على الله الكذب لا يفلحون * متاع قليل ولهم عذاب أليم [(النحل 116 - 117)، وقال تعالى:] إنّما يفتري الكذب الذين لا يؤمنون بآيات الله وأولئك هم الكاذبون [(النحل 105)، وهل الشرك واتخاذ الأنداد الذي هو أكبر الجرائم والذنوب إلا كذب، وهل النفاق الذي هو شر من الكفر الصريح إلا كذب، وكذلك الغش في المعاملة ونية الإخلاف في المواعيد والرياء في الأعمال كلها من ضروب الكذب.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فابتعد أيها المسلم عن الكذب واربأ بنفسك عن تحريه فإن فيه وفي تحريه وتقصُّده الهلاك والانحدار إلى هوة الفجور؛ لأنه يسوق صاحبه ويجره إلى منازل الفجار وإن الفجار لفي النار] وإن الفجار لفي جحيم * يصلونها يوم الدين [(الإنفطار13 - 14). ¶ ما يستفاد من الحديث: ¶ 1 - وجوب التزام الصدق، قال تعالى:] يا أيها الذين آمنوا اتقوا الله وكونوا مع الصادقين [(التوبة119). ¶ 2 - في الحديث قاعدة تربوية وهي أن من أراد أن يتخلق بالأخلاق العالية كالصدق والصبر والشجاعة فليتحرها وليتقصدها وليواظب عليها، فبتحري الصدق والتزامه يصبح صادقاً وبالتصبر وتحمل الشدائد يصبح الصبر له خلقاً وبالمداومة على الرذيلة وتحريها يصبح الرجل كذاباً ورذيلاً. ¶ 3 - وفي الحديث التحذير من الكذب ومن تحريه. ¶ 4 - وأنه يقود إلى الفجور والفجور يهدي إلى النار – أعاذنا الله من الكذب والفجور والنار -. ¶ الحديث الثامن عشر ¶ علامات النفاق ¶ عن عبد الله بن عمرو قال: قال رسول الله  r : ¶ «  أربع من كن فيه كان منافقاً خالصاً ومن كانت فيه خصلة منهن كانت فيه خصلة من النفاق حتى يدعها: إذا اؤتمن خان، وإذا حدث كذب، وإذا عاهد غدر، وإذا خاصم فجر» (رواه البخاري ([69]) ومسلم ([70]) وأبو داود ([71]) والترمذي ([72]) والنسائي ([73]) وأحمد ([74])). ¶ راوي الحديث: ¶ عبد الله بن عمرو بن العاص القرشي السهمي أبو محمد وقيل أبو عبد الرحمن أحد السابقين المكثرين من الصحابة وأحد العبادلة الفقهاء، وكان من العلماء العباد مات سنة 68هـ. ¶ المفردات: ¶ النفاق: مخالفة الباطن للظاهر وأصله من نافقاء اليربوع وهي إحدى جحره يكتمها ويظهر غيرها. ¶ والغدر: ترك الوفاء بما عاهد عليه. ¶ المخاصمة: المنازعة، أصلها من خصم الشيء أي جانبه وناحيته فكل من المتخاصمين في جهة. ¶ الفجور: الميل عن الحق والاحتيال في رده، وأصله من الفجر وهو شق الشيء شقاً واسعاً. والفجور فتن في الدين.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "الخيانة: فسرت هنا بأنها التصرف في الأمانة بغير وجه شرعي كبيعها أو جحدها أو انتقاصها أو التهاون في حفظها. ¶ المعنى الإجمالي: ¶ النفاق داء كبير وخطر جسيم على الإسلام والمسلمين، وهو وصف ذميم لقوم أظهروا الإسلام كيداً وخداعاً لينالوا به مصالح مادية ثم لينجوا بذلك من سيوف الإسلام. ¶ وقد لعن الله المنافقين وذمهم وتوعدهم بأليم العذاب في الدرك الأسفل من النار. ¶ وقد ذكر صفاتهم الذميمة في سور كثيرة من القرآن الكريم في سورة البقرة والنساء وسورة التوبة وفي سورة المجادلة والحشر وسورة المنافقين، كل ذلك ليعرفهم المؤمنون ويحذروا شرهم وكيدهم وخبثهم. ¶ وقد بين الرسول الكريم في هذا الحديث أربعاً من صفاتهم وعلاماتهم البارزة. ¶ الأولى: خيانة الأمانة، وبئست الخلق هي وما أقبح أن يثق بك إنسان ويستأمنك على ماله أو عرضه أو حق من حقوقه، فتخونه. ¶ إن دائرة الأمانة واسعة تشمل كل ما اؤتمن عليه الإنسان، حتى لتشمل الدين كله. ¶ فكل ما جاء به الأنبياء من العقائد والشرائع أمانة في أعناق العلماء إذا قصروا في تبليغها ونشرها كان ذلك منهم خيانة يستوجبون بها لعائن الله وغضبه، قال تعالى:] إن الذي يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون [(البقرة 159). ¶ فعلى حملة العلم أن يبلغوا ما جاء به خاتم الأنبياء – عليه وعليهم الصلاة والسلام -، فإن ذلك أعظم الأمانات، وكتمانه والتقاعس عنه أعظم الخيانات، قال تعالى:] يا أيها الذين آمنوا لا تخونوا الله والرسول وتخونوا أماناتكم وأنتم تعلمون [(الأنفال 27).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "والثانية: الكذب في الحديث – فإنه أساس النفاق وهو من أقبح الأخلاق، فإن الأمم كلها تحترم الصدق وتمقت الكذب، وتحتقر صاحبه، فاحرص أن تكون مع الصادقين في أقوالهم وأفعالهم، وابتعد عن الكذب والكذابين فإنه من صفات أحط البشر وهم المنافقون كما في هذا الحديث، وانظر إليهم وقد قامت ديانتهم على الكذب وكيف فضحهم الله، وكشف عوراتهم، قال تعالى:] إذا جاءك المنافقون قالوا نشهد إنك رسول الله والله يعلم إنك لرسوله والله يشهد إن المنافقين لكاذبون * اتخذوا أيمانهم جنة فصدوا عن سبيل الله إنهم ساء ما كانوا يعملون [(المنافقون 1 - 2). ¶ والثالثة: خلف الوعود أو نقض العهود والغدر، وذلك من أشنع الأخلاق وأرذلها. وكفى به شراً أن يكون من عواقبه مرض النفاق قال تعالى:] فأعقبهم نفاقاً في قلوبهم إلى يوم يلقونه بما أخلفوا الله ما وعدوه وبما كانوا يكذبون [(التوبة 77). ¶ فاحذر من الانحدار إلى هذا الخلق الحقير واحرص على الوفاء بالوعد، واحترام العهد حتى تكون من أولي الألباب.] الذي يوفون بعهد الله ولا ينقضون الميثاق [(الرعد 20). ¶ والرابعة: الفجور في المخاصمة وعدم الوقوف عند الحق وهو وزر كبير وجرم خطير، يجر إلى مفاسد عظيمة من استباحة الأموال والأعراض، وجحد حقوق الآخرين وإلصاق التهم الظالمة بهم، ومحاربة الدعاة إلى الحق، وصد الناس عن الحق والهدى والسلوك بهم في مسالك الغواية والردى، فكم من أموال استبيحت وأعراض انتهكت، ودماء أريقت بسبب فجور المنافقين في خصوماتهم، وكم من مريد للحق صدوه عن سلوك الصراط المستقيم واتباع الحق القويم. ¶ ولولا الفجور في الخصومة لرأيت معظم المسلمين ملتزمين منهج الله، مقتفين سبيل المؤمنين من السلف الصالحين. ¶ الحديث التاسع عشر ¶ اجتناب الموبقات ¶ عن أبي هريرة – رضي الله عنه – عن النبي  r  قال: ¶ «اجتنبوا السبع الموبقات. ¶ قالوا: يا رسول الله وما هن؟.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "قال: الشرك بالله، والسحر، وقتل النفس التي حرم الله إلا بالحق؛ وأكل الربا وأكل مال اليتيم، والتولي يوم الزحف وقذف المحصنات الغافلات المؤمنات» ¶ (رواه البخاري ([75]) ومسلم ([76]) وأبو داود ([77]) والنسائي ([78])). ¶ راوي الحديث: ¶ أبو هريرة وقد تقدمت ترجمته في شرح الحديث الحادي عشر. ¶ المفردات: ¶ الاجتناب: الابتعاد. ¶ الموبقات: المهلكات. ¶ الشرك: تقدم بيانه في شرح الحديث السادس. ¶ السحر: عزائم ورقى وعقد يؤثر في القلوب والأبدان، فيمرض ويقتل، ويفرق بين المرءِ وزوجه إذا أراد الله ذلك. ¶ الربا في اللغة: الزيادة مطلقاً يقال: ربا يربو ربواً إذا زاد وفي الشرع: الزيادة على رأس المال من وجه خاص مُحَرَّمٍ، والربا المعروف في الجاهلية أن يقول الدائن لمدينه إذا حل الأجل إما أن تعطي وإما أن تربي. ¶ اليتيم: من الإنسان الذي فقد أباه، ومن الحيوان ما فقد أمه. ¶ والتولي يوم الزحف: الفرار الهرب حال قتال العدو. ¶ قذف المحصنات: رمي العفيفات بالزنى. ¶ الغافلات: اللاتي لم تخطر الفاحشة على بالهن لطهارة قلوبهن، فهن ساهيات عن المنكر. ¶ المعنى الإجمالي: ¶ يحذر الرسول  r -  أمته من الوقوع في الذنوب الموبقة – وهي: المردية المهلكة وكل واحدة من هذه السبع توقع صاحبها في الهلكة. ¶ أولها: وأعظمها شراً وأكبرها خطراً هو الشرك بالله الذي لا يغفر أبداً ولا يقبل معه من الصالحات شيء. ¶ ] إن الله لا يغفر أن يشرك به ويغفر ما دون لمن يشاء [(النساء 48). ¶ فمن ذبح أو حلق أو قصر أو نذر أو ركع أو سجد لغير الله أو حلف بمخلوق يعظمه أو سأل حاجاته من الميت كأن يطلب منه الولد أو دعاهُ أو ناداه أو استغاث أو استعان به في أمر لا يقدر عليه إلا الله، فقد أشرك وجعل لله نداً.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والشرك خفي وجلي: فمن الخفي أن تعمل رياء، أو تترك العمل لأجل الناس، ومن الجلي ما يقع عند قبور الأنبياء والصالحين من جهلة المسلمين وأشباه الجهلة من الطواف بالقبور ودعوة أصحابها في المهمات والشدائد، والعكوف عليها، والتمسك بها لطلب البركات. ¶ وثانيها: السحر: وفي السحر جمع بين الكفر والإضرار بالناس لما يتوهم العامة والجهلة من قدرة الساحر على ما يريد واستطاعته أن يتصرف في ملك الله بغير إذنه] وما هم بضارين به من أحد إلا بإذن الله [(البقرة 102). ¶ وقد اتفق العلماء على حرمة تعلم السحر وتعليمه وتعاطيه وقالوا إن كان فيه قول أو فعل يقتضي الكفر كان كفراً، وقال مالك وأحمد وجماعة من الصحابة والتابعين تعاطي السحر كفر يوجب القتل. ¶ وقال آخرون يفسقه وأنه يحد بضرب عنقه، ولا يحكم عليه بالخروج عن الإسلام كما هو مذهب الشافعي إلا إذا قال أو فعل شيئاً من هذا السحر يكفر به كمن يدعي القدرة على تغيير خلق الله أو مضاهاة خلقه أو يزعم أنه يضر وينفع بسحره كما هو شأن السحرة في كل زمان ومكان. ¶ وأمر أمير المؤمنين الفاروق عمر بن الخطاب – رضي الله عنه – بقتل السحرة ([79]). ¶ وقتلت أم المؤمنين حفصة – رضي الله عنها – جاريةً لها ساحرة ([80]). ¶ وقتل جندب بن عبد الله ساحراً كان يلعب عند الوليد بن عقبة بقطع رأس الرجل ثم يدعوه فيأتي حياً ([81]). ¶ وثالثها: قتل النفس وإزهاق الروح البريئة وإراقة الدماء الطاهرة فتلك جريمة توقع الرعب في نفوس الناس وتزلزل أمنهم وتفتك بالأمة وتقطع روابط الإخاء وتنشر الأحقاد والعداوات بين الناس. فما أفظعها من جريمة وأخطرها، وقال الله تعالى في شأنها:] من قتل نفساً بغير نفس أو فسادٍ في الأرض فكأنما قتل الناس جميعا [.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ورابعها: أكل الربا وهو استغلال للإنسانية وامتصاص لجهودها وأكل لأموالها بالباطل دون أن يبذل المرابون أي جهد في تلك الأموال المستباحة، وفي التعامل بالربا محاربة لله ورسوله في الدنيا وهو من موجبات النار، وكيف لا يكون كذلك والمرابون أشد الناس قسوة وأبعد الناس عن الرحمة بالبشر حيث ينتهزون فرصة إعسار المعسرين وشدة فقرهم وحاجتهم إلى المال فيعطي المائة بمائة وعشرة مثلاً إلى أجل، فإذا حل الأجل ولم يقم المدين بأداء دينه ربما زاد في الربا وضاعفه عليه أضعافاً، فيلحق بالناس وباقتصادهم من الأضرار والدمار ما لا يعلمه إلا الله. يحيق بآكل الربا وموكله وكاتبه وشاهديه لعائن الله وغضبه - أعاذنا الله من ذلك -. ¶ وخامس الموبقات: أكل مال اليتيم: فمن حق اليتامى على الناس أن يكفلوهم ويقوموا بتربيتهم والعناية بشأنهم وينموا أموالهم ويساعدوهم حتى يبلغوا أشدهم ويدركوا رشدهم. ¶ وقد زجر الله في محكم كتابه عن أكل مال اليتيم وتوعد على ذلك أشد أنواع الوحيد فقال:] إن الذين يأكلون أموال اليتامى ظلماً إنما يأكلون في بطونهم ناراً وسيصلون سعيراً [(النساء 10). ¶ وزجر عن قربانه إلا بالتي هي أحسن، ومن التي هي أحسن فعل الأصلح له وتنمية ماله بالبيع والشراء والتصرف بما يعود عليهم بالربح والنماء المباح. ¶ وسادسها: التولي يوم الزحف والفرار من لقاء العدو فإن ذلك من الجبن وفيه إضعاف لشوكة المسلمين وخذلان لهم وضياع الدين وتمكين الكافرين من دماء المسلمين ونسائهم وأموالهم. ولا يجوز لمسلم أن يفر من معركة هو الفائز فيها إما بالفتح والنصر وغنيمة، وإما بالشهادة في سبيل الله. ¶ وسابعة الموبقات: قذف المحصنات الغافلات المؤمنات ورميهن بالزنا ونسبتهن إلى الفواحش. إنها لجريمة عظيمة أن تعمد إلى امرأة كريمة متمتعة بالحصانة والعفة بعيدة عن الريبة ولا تخطر بقلبها الفاحشة فتقذفها بالزنا وترميها الفاحشة.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "إن من يفعل ذلك يجب أن يأتي أربعة شهداء وإلا فهو عند الله من الكاذبين الفاسقين ولا تقبل له شهادة أبداً ويجب أن يقام عليه الحد ثمانون جلدة، هذا جزاؤه في الدنيا، وجزاؤه في الآخر ما رتبه الله على هذا الإفك] إن الذين يرمون المحصنات الغافلات المؤمنات لعنوا في الدنيا والآخرة ولهم عذاب عظيم * يوم تشهد عليهم ألسنتهم وأيديهم وأرجلهم بما كانوا يعملون [(النور 23 - 24). ¶ فاجتنب أيها المسلم هذه الموبقات ولا تدنس نفسك بشيء منها فتوجب لها مقت الله وغضبه إلى جانب مقت الناس وسخطهم عليك واحتقارهم لك. ¶ واعلم أن الكبائر كثيرة فهي كما قال ابن عباس –رضي الله عنهما – إلى السبعين أقرب، وقد ألفت فيها كتب مثل: الكبائر للذهبي وهو مطبوع، ومثل كتاب الزواجر عن اقتراف الكبائر لابن حجر الهيتمي، فاعرف الكبائر ثم اجتنبها يغفر الله لك الصغائر واللمم قال تعالى:] إن تجتنبوا كبائر ما تنهون عنه نكفر عنكم سيئاتكم وندخلكم مدخلاً كريما [(النساء 31). ¶ ما يستفاد من الحديث: ¶ 1 - رأفة الرسول  r  ورحمته بأمته حيث يدلهم على خير ما يعلمه لهم، ويحذرهم شر ما يعلمه لهم. ¶ 2 - وجوب اجتناب هذه الموبقات التي حذر منها رسول الله  r،  واجتناب غيرها من الكبائر التي دل عليها الكتاب والسنة. ¶ 3 - أعظم هذا الكبائر الشرك بالله فإنه الذنب الذي لا يغفر. ¶ الحديث العشرون ¶ نجاة الأمة في طاعة الرسول  r  وهلاكها في مخالفته ¶ عن أبي موسى الأشعري – رضي الله عنه – قال: قال رسول الله  r : ¶ «  مثلي ومثل ما بعثني الله به، كمثل رجل أتى قومه فقال: يا قوم إني رأيت الجيش بعيني، وإني أنا النذير العريان، فالنجاء. فأطاعه طائفة من قومه، فأدلجوا، فانطلقوا على مهلهم فنجوا. وكذبته طائفة فصبحهم الجيش، فأهلكهم واجتاحهم فذلك مثل من أطاعني فاتبع ما جئت به. ومثل من عصاني وكذب ما جئت به من الحق» (رواه البخاري ([82]) ومسلم ([83])). ¶ راوي الحديث:",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "تقدمت ترجمته في شرح الحديث رقم (16). ¶ المفردات: ¶ مثلي: صفتي وحالي العجيبة. ¶ النذير: المخبر بما فيه شر وسوء. ¶ العريان: ضد المكسو المتجرد من ثيابه. والنذير العريان الممثل به رجل من خثعم تزوج امرأة من زبيد فأراد بنو زبيد أن يغيروا على قبيلته فخافوا أن ينذر قومه فجعلوا عليه حرساً بعد أن خلعوا ثيابه، فصادف منهم غرة ففر إلى أهله فأنذرهم وكان مما قاله: ¶ أنا النذير العريان ينبذ ثوبه ¶ إذا الصدق لم ينبذ لك ثوب كاذب ¶ فصار مثلاً لكل أمر تخاف مفاجأته ولكل رجل لا ريب في كلامه. ¶ النجاء: الهرب وهو منصوب على الإغراء. ¶ أدلجوا: ساروا من أول الليل أو ساروا الليل كله. ¶ صبحهم: أغار عليهم في الصباح. ¶ اجتاحهم: استأصلهم فلم يبق على أحد منهم. ¶ المعنى الإجمالي: ¶ بعث الله رسوله محمداً  r  بالهدى ودين الحق وجاء بالمعجزات العظمى الكونية والشرعية والبراهين والواضحة والحجج القوية الصادقة الدالة أكبر دلالة على صدقه وصدق ما جاء به وأنه رسول من الله حقاً، فآمن به واتبعه وأطاعه من أراد الله به السعادة والنعيم والنجاة من غضب الله وبطشه وعقابه. ¶ وكذبه وعصاه أهل الكبر والعناد وأهل الجاه والمناصب والمصالح الذين حاق بهم غضب الله واستوجبوا الهلاك والعذاب الأليم والدمار الماحق جزاء كفرهم وكبرهم وتكذيبهم وعنادهم واتباع أهوائهم وعدم انقيادهم للحق. ¶ فضرب رسول الله  r  مثلاً لحاله وحال ما جاء به من الحق الواضح والصدق البين، وما يترتب على تصديقه وطاعته وعلى تكذيبه وعصيانه ومخالفته بحال ذلك الرجل الصادق المخلص الجاد في إنذار قومه والحريص على نجاتهم من الخطر الداهم الذي يكمن وراء ذلك الجيش المباغت، فمن صدقه وأطاعه وأخذ بأسباب النجاة في تجنب خطر ذلك الجيش نجا. ومن كذبه وعصاه واستخف بذلك الخطر نزل به خطر العدو فأهلكه واجتاحه.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وكذلك مصير هذه الأمم والشعوب التي بُعث إليها الرسول  r  فمن صدقه وأطاعه سعد في الدنيا والأخرى ونال من الله أعظم الجزاء وأكرمه، ونجا من عقوبات الدنيا وخزي الآخرة. ¶ ومن كذبه وعصاه وخالف ما جاء به ولم يرفع رأساً بالهدى الذي جاء به المتمثل في الكتاب والسنة وتعرض لغضب الله وسخطه وأنزل به العقوبات والكوارث في الدنيا والعذاب الواصب في الآخرة. ¶ ] ومن يعص الله ورسوله فإن له نار جهنم خالدين فيها أبداً [(الجن 23). ¶ ما يستفاد من الحديث: ¶ 1 - بلاغة رسول الله  r  في ضربه الأمثال الصادقة الحية التي تجعل المعقول في قالب المحسوس، وتقريب المعاني البعيدة بهذا التصوير الرائع. ¶ 2 - حرصه على هداية الناس. ¶ 3 - صدق ما جاء به ووضوحه. ¶ 4 - حصول الفوز والسعادة بتصديقه وطاعته واتباع ما جاء به. ¶ 5 - وقوع البوار والدمار في الدنيا والآخرة بتكذيبه ومخالفته وعصيانه. ¶ الحديث الحادي والعشرون ¶ أهمية حب الله وحب رسوله  r ¶ عن أنس – رضي الله عنه – عن النبي  r  قال: ¶ «ثلاث من كن فيه وجد بهن حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سوهما، وأن يحب المرء لا يحبه إلا لله، وأن يكره أن يعود في الكفر كما يكره إن يُقذف في النار» ¶ (رواه البخاري ([84]) ومسلم ([85]) والترمذي ([86]) وابن ماجه ([87])). ¶ راوي الحديث: ¶ أنس بن مالك وقد تقدمت ترجمته في شرح الحديث رقم (7). ¶ المفردات: ¶ حلاوة: لذة وبهجة. ¶ الإيمان: هو تصديق بالقلب ونطق باللسان وعمل بالجوارح. ¶ يكره: يبغض. ¶ الكفر: أصله الستر، والمراد به الجحود والنكران والتكذيب. ¶ يُقذف: يُرمى. ¶ المعنى الإجمالي: ¶ هذه الأربعة الأمور من وجدت فيه وجد بهن حلاوة الإيمان ولذته وهي علامات حبه الصادق لله. ¶ الأمر الأول: محبة الله: قال الإمام ابن القيم – رحمه الله تعالى -:",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "( ... فالله تعالى إنما خلق الخلق لعبادته الجامعة لكمال محبته مع الخضوع له والانقياد لأمره. وأصل العبادة محبة الله بل إفراده بالمحبة وأن يكون الحب كله لله فلا يحب معه سواه وإنما يحب لأجله وفيه كما يحب أنبياءه ورسله وملائكته وأولياءه، فمحبتنا لهم من تمام محبته وليست محبة معه كمحبة من يتخذ من دون الله أنداداً يحبونهم كحبه، وإذا كانت المحبة له هي حقيقة عبوديته وسرها فهي إنما تتحقق باتباع أمره واجتناب نهيه، فعند اتباع الأمر واجتناب النهي تتبين حقيقة العبودية والمحبة، ولهذا جعل تعالى اتباع رسوله عَلَماً عليها وشاهداً لمن ادعاها، فقال تعالى:] قل إن كنتم تحبون الله فاتبعوني يحببكم الله [(آل عمران 31). فجعل اتباع رسوله مشروطاً بمحبتهم لله وشرطاً لمحبة الله لهم، ووجود المشروط ممتنع بدون وجود شرطه وتحققه بتحققه فعلم انتفاء المحبة عند انتفاء المتابعة فانتفاء محبتهم لله لازم لانتفاء المتابعة لرسوله وانتفاء المتابعة ملزوم لانتفاء محبة الله لهم. فيستحيل إذاً ثبوت محبتهم لله وثبوت محبة الله لهم بدون المتابعة) ([88]) اهـ. ¶ والثاني: محبة رسول الله  r :  وهي تابعة لمحبة الله ولازمة لها، فمن أحب الله أحب رسوله وأحب جميع ما يحبه بل لا يؤمن العبد حتى يكون رسول الله أحب إليه من ولده ووالده والناس أجمعين كما في الحديث التاسع. ¶ ومن علامات محبة رسول الله حب ماجاء به من الوحي كتاباً وسنة والإيمان بكل ما ورد فيها من أخبار واتباع ما ورد فيها من أوامر واجتناب ما فيها من نواه وزواجر والدعوة إلى الإيمان بكل ذلك وتقديم طاعة الرسول على طاعة كل أحد من الخلق، فمن توفرت فيه هذه الأمور فهو محب لله حقاً وإلا تكون دعواه لمحبة الله دعوى ليس لها برهان ولا سند.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "والثالث: أن يحب المرء لا يحبه إلا لله لا لغرض ولا لمصلحة دنيوية ولا من أجل جاهه ومناصبه وإنما يحبه لله لأنه أخوه في الإسلام يؤمن بمبادئ الإسلام ويلتزمها ويحترمها، فإذا وجد هذا الحب الشريف النزيه فذلك دليل صدق إيمانه وسوف يجد بذلك حلاوة الإيمان. ¶ والرابع: الكراهية الشديدة للكفر بالله: فهو يكرهه كأشد ما تكون الكراهية و يبغضه أشد ما يكون البغض حتى أنه ليكره أن يعود إليه كما يكره أن يقذف في النار، ولقد ضحى كثير من المؤمنين بالله بأنفسهم، وآثروا أن يلقوا في الهلاك على حياة تعود بهم إلى الكفر كما قص الله علينا قصة أصحاب الأخدود، فقال:] قتل أصحاب الأخدود * النار ذات الوقود * إذ هم عليها قعود * وهم على ما يفعلون بالمؤمنين شهود * وما نقموا منهم إلا أن يؤمنون بالله العزيز الحميد [(البروج 4 - 8). ¶ تلك قصة عظيمة من قصص الإيمان وتضحية رائعة في سبيل الإيمان. على المؤمنين بالله الصادقين في إيمانهم أن يأخذوا منها عظة وعبرة وأسوة. ¶ ما يستفاد من الحديث: ¶ 1 - حلاوة الإيمان اللذة النفسية التي يجدها من توفرت فيه هذه الخصال. ¶ 2 - أن المؤمنين من أبرز صفاتهم أنهم يحبون الله. ¶ 3 - وأن الله يحبهم كما قال تعالى:] يحبهم ويحبونه [. وفيه الرد على من ينكر هذا من المبتدعة. ¶ 4 - وأنه ينبغي في علاقة المرء بالناس أن تقوم على أساس صحيح من الحب في الله والولاء من أجله. ¶ 5 - وأن من فوائد هذا التجرد والنزاهة أن يذوق حلاوة الإيمان. ¶ --- ¶ ([1]) كتاب الزكاة: حديث رقم (1395)، (1458). ¶ ([2]) كتاب الإيمان: حديث رقم (31). ¶ ([3]) كتاب الزكاة: (5/ 3). ¶ ([4]) كتاب الزكاة: حديث رقم (1783)، (1/ 568). ¶ ([5]) كتاب الزكاة: حديث رقم (1662)، (1/ 318). ¶ ([6]) (1/ 223). ¶ ([7]) كتاب الأنبياء: حديث رقم (3435). ¶ ([8]) كتاب الإيمان: حديث رقم (46)، (47). ¶ ([9]) (5/ 314). ¶ ([10]) كتاب اللباس: حديث رقم (5967).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "([11]) كتاب الإيمان: حديث رقم (48 - 51)، (53). ¶ ([12]) كتاب الإيمان: حديث رقم (2643)، (5/ 26). ¶ ([13]) كتاب الزهد: حديث رقم (4269)، (12/ 1435). ¶ ([14]) (3/ 260 - 261). ¶ ([15]) (5/ 228). ¶ ([16]) كتاب الفتن: حديث رقم (2180)، (4/ 475). ¶ ([17]) (11/ 369) حديث رقم (20763). ¶ ([18]) (9/ 45 - 46). ¶ ([19]) انظر الدر المنثور (3/ 533). ¶ ([20]) (3/ 275) حديث رقم (3290 - 3294). ¶ ([21]) كتاب التفسير: حديث رقم (4497). ¶ ([22]) كتاب الإيمان: حديث رقم (151 - 152). ¶ ([23]) كتاب المغازي: باب (21). ¶ ([24]) كتاب الجهاد والسير: حديث رقم (101 - 104). ¶ ([25]) كتاب التفسير: حديث رقم (3002 - 3003)، (5/ 226 - 227). ¶ ([26]) كتاب الفتن: حديث رقم (4027)، (2/ 1336). ¶ ([27]) (3/ 99،179). ¶ ([28]) كتاب المغازي: (4069،4070). ¶ ([29]) كتاب التطبيق: (2/ 160). ¶ ([30]) (2/ 93،147). ¶ ([31]) كتاب التفسير: حديث رقم (3004). ¶ ([32]) كتاب الإيمان: حديث رقم (15). ¶ [33])) كتاب الإيمان: حديث رقم (44). ¶ ([34]) كتاب السنة: حديث رقم (4607)، (5/ 13). ¶ ([35]) كتاب العلم: باب (16). حديث رقم (2676)، (5/ 44). ¶ ([36]) (4/ 126،127). ¶ ([37]) المقدمة 6: باب اتباع سنة الخلفاء الراشدين المهديين، حديث رقم (42،43). ¶ ([38]) مقدمة: حديث رقم (96)، (1/ 43). ¶ ([39]) 3 - كتاب الأقضية: 5 – باب النهي عن كثرة المسائل. حديث (1715)، (3/ 1340). ¶ ([40]) الموطأ 56 - كتاب الكلام، 8 – باب ما جاء في إضاعة المال، حديث (20)، (2/ 990). ¶ ([41]) (2/ 367). ¶ ([42]) كتاب الإيمان: حديث رقم (80)، (1/ 69،70). ¶ ([43]) (1/ 458،461). ¶ ([44]) أخرجه مسلم 33 - كتاب الإمارة حديث (170 - 176). من حديث ثوبان والمغيرة بن شعبة وجابر بن سمرة وجابر بن عبد الله ومعاوية وعقبة بن عامر وهو حديث متواتر رواه ستة عشر من أصحاب رسول الله  r.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "([45]) كتاب الإيمان، 33 - باب بيان أن الدين النصيحة. حديث (55)، (1/ 74). ¶ ([46]) 35 – أدب، حديث (4944)، (5/ 233). ¶ ([47]) (4/ 102 - 103). ¶ ([48]) (7/ 40) باب النصيحة للإمام. ¶ ([49]) 78 - أدب، حديث (5970). ¶ ([50]) 1 - الإيمان (137 - 139). ¶ ([51]) (1/ 418). ¶ ([52]) البخاري 6 - باب عقوق الوالدين. حديث (5976). ومسلم 1 - إيمان 38 - باب بيان الكبائر وأكبرها، حديث (143) من حديث أبي بكرة. ¶ ([53]) مسلم 35 - الأضاحي حديث (43 - 45). والنسائي (7/ 205). وأحمد (1/ 108،118). ¶ ([54]) أخرجه أبو داود 17 - كتاب البيوع 56 - باب في النهي عن العينة حديث (3462) وأحمد (2/ 84) والبيهقي في الكبرى (5/ 316). ¶ ([55]) 33 - الإمارة. حديث (152) (3/ 1514). ¶ ([56]) (2/ 322). ¶ ([57]) (6/ 21). ¶ ([58]) 3 - كتاب العلم: 20 باب فضل من علم وعلم حديث (79). ¶ ([59]) 43 - كتاب الفضائل: حديث رقم (15)، (2282). ¶ ([60]) (4/ 399). ¶ ([61]) 78 - كتاب الأدب: حديث رقم (6094). ¶ ([62]) كتاب البر والصلة: 29 - باب قبح الكذب وحسن الصدق وفضله حديث (105). ¶ ([63]) (1/ 8). ¶ ([64]) 35 - كتاب الأدب، 88 - باب التشديد في الكذب حديث (4989)، (5/ 264). ¶ ([65]) 56 - كتاب الكلام،7 - باب ما جاء في الصدق والكذب حديث (16)، (2/ 989). ¶ ([66]) 28 - كتاب البر والصلة 46 - باب ما جاء في الصدق والكذب حديث (1971)، (4/ 347). ¶ ([67]) المقدمة 7 - باب اجتناب البدع والجدل، حديث (46)، (1/ 18). ¶ ([68]) 20 - الرقائق 7 - باب في الكذب، حديث (2718)، (2/ 210). ¶ ([69]) 2 - كتاب الإيمان، 24 – باب علامة المنافق، حديث (34). ¶ ([70]) 1 - كتاب الإيمان، 25 - باب خصال المنافق، حديث (106). ¶ ([71]) 34 - كتاب السنة،16 - باب الدليل على زيادة الإيمان ونقصانه حديث (4688). ¶ ([72]) 41 - كتاب الإيمان 14 - باب ما جاء في علامة المنافق، حديث (2632). ¶ ([73]) (8/ 102).",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "([74]) في المسند (2/ 189،198). ¶ ([75]) 55 - كتاب الوصايا حديث (2766) و86 - كتاب الحدود حديث (6857). ¶ ([76]) 1 - كتاب الإيمان38 - باب بيان الكبائر حديث (145). ¶ ([77]) 12 - كتاب الوصايا 10 - باب ما جاء في التشديد في أكل مال اليتيم حديث (2874). ¶ ([78]) (6/ 215). ¶ ([79]) أحمد في المسند (1/ 190) وأبو داود 14 - كتاب الخراج حديث (3043)، (3/ 431)، وعبد الرزاق في المصنف (10/ 179)، والبيهقي في السنن (8/ 136) وإسناده صحيح. ¶ ([80]) أخرجه مالك في الموطأ بلاغاً -كتاب العقول حديث (14)، (2/ 871)، ووصله عبد الله بن أحمد في مسائل أبيه (1543)، والبيهقي في السنن (8/ 136) عن عبد الله بن عمر وفي إسناده سعد بن نصر. لم أقف له على ترجمته. ¶ ([81]) أخرجه البخاري في التاريخ الكبير (2/ 222)، والبيهقي في السنن (8/ 136) من طريق بعضها صحيح وبعضها فيه انقطاع. ¶ ([82]) 96 - كتاب الاعتصام حديث (7283). ¶ ([83]) 43 - كتاب الفضائل حديث (16)، (4/ 1788). ¶ ([84]) 2 - كتاب الإيمان 9 - باب حلاوة الإيمان، حديث (16). ¶ ([85]) كتاب الإيمان 15 - باب خصال من اتصف بهن وجد حلاوة الإيمان، حديث (67) ¶ ([86]) 14 - كتاب الإيمان، باب (10)، حديث (2624). ¶ ([87]) 36 - كتاب الفتن23 - باب الصبر على البلاء، حديث (4033). ¶ ([88]) مدارج السالكين (1/ 99). طبعة دار الكتاب العربي / بيروت.",
            "page": "46",
            "part": "1"
        }
    ],
    "t33040": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مذكرة الحديث النبوي في العقيدة والاتباع"
        }
    ]
}