{
    "b33042": [
        {
            "id": "1",
            "nass": "فهرس نظرات في التصوير الفني ¶ نظرات في كتاب التصوير الفني في القرآن الكريم ¶ مقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه. ¶ الحمد لله الذي قال:} هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون {[الصف:9] وصدق رسوله الكريم القائل:\" لاتزال طائفةٌ من أمتي ظاهرين على الحق لايضرهم من خذلهم حتى يأتي أمر الله وهم كذلك\" أخرجه مسلم (1920). ¶ وبشر وأنذر ومما أنذرها به قوله عليه الصلاة والسلام:\" إنما أخاف على أمتي الأئمة المضلين\" أخرجه أبو داود (2/ 203)، والدارمي (1/ 70، 2/ 311)، والترمذي (3/ 231تحفة)، وأحمد (5/ 178) ومما أنذرها به في سياق الحديث عن الدجال قوله صلى الله عليه وسلم:\" غير الدجال أخوفني عليكم\" أخرجه مسلم (2137). ¶ فهذه النوعيات أشد خطراً على الإسلام من الدجال ومن أعداء الإسلام الواضحين. ¶ إن هذه الأصناف لا تحارب الإسلام جهاراً وإنما تتظاهر بالإسلام وتحمل شعارات براقة خلابة وهي تحمل في ثناياها السموم القتالة والموت الزؤام ومن المؤسف أشد الأسف أن تجد هذه الأصناف أتباعاً وجنوداً يعظمونهم تعظيماً يؤدي إلى رفعهم فوق مستوى النقد مهما بلغوا من الضلال والانحراف ويؤدي إلى استصغار عظائمهم وطوامهم فتصير في أعينهم أدق من الشعر ولو كانت أعظم من الجبال الشامخة فيصدق عليهم قول أنس رضي الله عنه:\" إنكم لتعملون أعمالاً هي أدق في أعينكم من الشعر كنا نعدها في عهد رسول الله صلى الله عليه وسلم من الموبقات\"، فلو عاش أنس وإخوانه أولو الأحلام والنهى حتى رأوا هؤلاء وعرفوا حالهم وواقعهم لذهلوا عما كانوا يعدونه من الموبقات ولرأوا الفروق الهائلة الشاسعة بين حال من عاصروهم وواقعهم وبين حال هؤلاء وواقعهم، ولعل كثيراً منهم يفرون منهم إلى الجبال والشعاب.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "إنه والله لواقع مرير وإن الأمر كما قال تعالى:} فَإِنَّهَا لاَ تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِى فِى الصُّدُورِ {[الحج:46] فنعوذ بالله من حال هؤلاء وإنا لنضرع إلى الله ونضرع إليه أن يعافي المسلمين من هذا البلاء وأن يأخذ بنواصي من أصابهم هذا البلاء إلى الحق والهدى. ¶ ومما ابتلي به المسلمون في هذا العصر كتب ومناهج سيد قطب التي راجت في أوساطهم وروج لها كثيراً وعميت بصائر وأبصار كثيرٍ منهم فلا يدركون خطرها الماحق ولاضررها المدمر، ومن أشدها خطراً” التصوير الفني في القرآن” الذي أعجب به كثيرٌ من عميان البصائر فاغتر سيد قطب بإعجاب هؤلاء العميان التائهين فاندفع بكل اعتزاز قائلاً في خاتمة كتابه التصوير الفني ص (253):” منذ سبعة أعوام صدرت الطبعة الأولى من هذا الكتاب وأحمد الله على أن صادف التوفيق فقوبل من الأوساط الأدبية والعلمية والدينية على السواء مقابلة طيبة إن دلت على شيء فإنما تدل على أن الدين لايقف في طريق البحوث الفنية والعلمية التي تتناول مقدساته تناولاً طليقاً من كل قيد وعلى أن البحوث الفنية والعلمية لاتصدم الدين ولا تخدشه حينما تخلص فيه النية وتتجرد من الحذلقة والادعاء وأن حرية الفكر لاتعني حتما مجافاة الدين كما يفهم بعض المقلدين في التحرر ... ” ¶ لقد أخذ سيد قطب من هذه المقابلة الطيبة في زعمه من الأوساط المذكورة دليلاً على أن الدين لايقف في طريق البحوث الفنية والعلمية التي تتناول مقداساته تناولاً طليقاً من كل قيد ولايشك عاقل أن هؤلاء الذين قابلوا كتابه هذه المقابلة إما جهال أغبياء وإما متحررون منفلتون في الدين كانفلاته الذي شهد به على نفسه حينما كتب هذا الكتاب.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ونقول لسيد قطب: فماذا يبقى لهذه المقدسات إذا تناولتها البحوث الفنية والعلمية تناولاً طليقاً من كل قيد وكيف لا تصدم المقدسات ولا تخدش مكانتها وقد انفلت في هذه البحوث من كل قيد فلا عقيدة تمسكه وتقيده ولا أدب ولا احترام ولا إجلال ولا هيبة لهذه المقدسات. ¶ فهذا سيد قطب نفسه يصرح بقوله في خاتمة هذا الكتاب” وأنا أجهر بهذه الحقيقة الأخيرة وأجهر معها بأنني لم أخضع في هذا لعقيدة دينية تغل فكري عن الفهم”. التصوير الفني ص (255) ¶ ووالله لقد فعل الأفاعيل بسبب هذا الانفلات مهما زعم لنفسه من المزاعم ومهما زعم له غيره من المزاعم أيضاً. ¶ إن عقيدة الإسلام لا تغل العقل والفكر بل هي:- ¶ 1 - تبصر العقل وتنيره وتوجهه التوجيه الصحيح إلى احترام الحق وتحري الحقائق والبحث عنها بتثبت وأناة وأدب. ¶ 2 - وتفك أسره من الخرافات والتقاليد والعقائد الفاسدة التي وقع فيها سيد قطب وأمثاله. ¶ 3 - وتحطم أغلالها وآصارها. ¶ 4 - وتضع للعقل حدوداً لا يتعداها. ¶ بخلاف ما يتصوره سيد قطب عنها، ولقد أخذ عليه أحمد محمد جمال هذه المجاهرة في كتابه على مائدة القرآن ص (50 - 51) فناقشه في خمس عشرة مسألة منها إنكاره لرؤية الله، وقد قال في طليعة هذه المناقشة:\" وأول ما أريد جدال المؤلف فيه إصراره الظاهر المكرورفي عدة مواضع من كتابه على أنه - مثلاً - لم يفكر هذا التفكير أو لم يتصور هذه الصورة أو لم يقف هذه الوقفة لأنه رجل دين تغله عقيدته الدينية عن الفهم والبحث ولكنه لأنه رجل فكر يحترم فكره”. ¶ أنا لا أريد أن أتدخل بينه وبين إشادته بفكره وعمله دائماً بوحي هذا الفكر فيما يرى من آراء ولكني أريد أن أتدخل فيما تشعر به هذه الإشادة السافرة الفاخرة من أن العقيدة الإسلامية التي ينفي المؤلف اعتبارها في عمله ليثبت اعتبار فكره فيه، تحول دون الفهم الدقيق والبحث الطليق والانتهاء إلى رأي معقول مقبول فهل الأمر كذلك يا أستاذ سيد؟",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وإني لآسف على أحمد محمد جمال فإنه مع مناقشته لسيد قطب في أخطائه في المشاهد ولم يستوفها وفي الوقت نفسه أبدى إعجابه بكتابه التصوير الفني وبصاحبه فلا أدري ما هي الأسباب التي دفعته إلى هذا الإعجاب لا سيما وقد حوى التصوير الفني من الضلالات ما يتضاءل أمامها ما في كتاب المشاهد ولعله لم يطلع على هذه الضلالات التي أعتقد أنه لو وقف عليها لناقش فيها سيد قطب أو في أهمها، والله وحده هو العليم بعباده. ¶ أصول سيد قطب التي بنى عليها تفسيره لآيات القرآن الكريم التي جعلها مجالاً لتطبيق أصوله ونظرياته ¶ لقد بنى سيد قطب عمله في هذا الكتاب وغيره على أصول فاسدة مدمرة وهي: ¶ 1 - قاعدة التصوير الفني وما يتبعها وينبع عنها. ¶ 2 - اعتقاده أن الدين والفن صنوان. ¶ ومن هنا ومن أصل قاعدته يرى جواز التصوير اليدوي وما يرافقه من ريش ولوحات وقد استعان بأستاذ الرسم”التصوير” في عمله في كتاب” التصوير الفني” وهو التصوير المحرم الذي ورد فيه اللعن والوعيد الشديد ومن هنا يرى جواز العمل الموسيقي بأنواعه وقواعده وهو محرم ومن أخبث آلات اللهو، ولقد استعان في عمله هذا بأستاذ الموسيقى كما صرح هو بذلك. ¶ 3 - انفلاته من العقيدة حيث صرح بقوله:\" وأنا أجهر بهذه الحقيقة الأخيرة وأجهر معها بأنني لم أخضع في هذا لعقيدة دينية تغل فكري عن الفهم” التصوير الفني ص (255). ¶ 4 - اعتداده بالفكر فيما يقرره عن القرآن وحقائق أخرى حيث قال في سياق الدفاع عن القرآن ومقرراته على حسب فهمه:\" لم أكن في هذه الوقفة رجل دين تقيده العقيدة البحتة عن البحث الطليق بل كنت رجل فكر يحترم فكره عن التجديف والتلفيق” التصوير الفني ص (258).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وليس الأمر كما يزعم فلقد جدّف ولفق كثيراً بسبب هذا الانفلات من العقيدة وبسبب الاعتداد بفكره ويكرر اعتزازه بهذا التحرر الفكري فيقول في كتاب (مشاهد القيامة في القرآن):\" لم تكن هذه كلمات رجل تنقصه حرية التفكير وإني لأعتز بالكلمة القصيرة الحاسمة التي وصف بها الأستاذ المحقق الكبير عبد العزيز فهمي باشا هذا الاتجاه فقال:\" إنه ينم عن تحرر في العقل لم يتفق أن سمعنا بمثله من قبل”. ¶ وحقاً قال عبد العزيز فهمي باشا إنه ما سمع بمثل تحرر سيد قطب. ¶ 5 - إنه في عمله هذا ما كانت تحجزه عقيدة عن تطبيق قاعدته الفاسدة على نصوص القرآن بما يتبع تلك القاعدة من عرض مشاهد سينمائية ومسرحية وتمثيليات وتصوير وموسيقى بأنواعها وقواعدها ومناظر ونظارة إلخ ... حيث جعل معظم نصوص القرآن مجالاً فسيحاً لهذه الاختراعات اليهودية والنصرانية بل والإلحادية لإفساد الدين والأخلاق. ¶ 6 - انطلاقه من أصل الجهمية الذي قال عنه ابن تيمية رحمه الله:” إنه ينبوع البدع” وهو الاستدلال على حدوث العالم بحدوث الأجسام، والاستدلال على حدوث الأجسام بحدوث الأعراض فقال:” الأجسام لا تنفك عن أعراض محدثة وما لاينفك عن الحوادث أوما لايسبق الحوادث فهو حادث”. ¶ انظر منهاج السنة (1/ 112 - 113) الطبعة القديمة، وقال في موضع آخر من المنهاج (1/ 403) الطبعة الجديدة، والاستدلال بهذه الطريقة أوجب نفي صفات الله القائمة به وأوجبت من بدع الجهمية ما هو معروف عند سلف الأمة، وسلطت بذلك الدهرية على القدح فيما جاءت به الرسل عن الله. ¶ وقد جمع سيد قطب بين هذين الأصلين الفاسدين في تعطيل صفة استواء الله على عرشه وعلوه على خلقه.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "فقال في تفسير سورة (يونس) في تفسيره من ظلال القرآن (3/ 1762) التي يقول عنها في فصل التخييل الحسي والتجسيم ص (71 - 72):” حينما نقول:”أن التصوير هو الأداة المفضلة في أسلوب القرآن والقاعدة الأولى للبيان لا نكون قد انتهينا من الحديث عن هذه الظاهرة الشاملة فإن وراء ذلك بقية تستحق أن نفرد لها هذا الفصل الخاص” ثم واصل يوضح فكرته الباطلة فقال:\" ثم استوى على العرش” والاستواء على العرش كناية عن مقام السيطرة العلوية الثابتة الراسخة باللغة التي يفهمها البشر ويتمثلون بها المعاني على طريقة القرآن في التصوير (كما فصلنا هذا في فصل التخييل الحسي والتجسيم من كتاب” التصوير الفني في القرآن” في ظلال القرآن (3/ 1762). ¶ وقال في تفسير (سورة طه) من الظلال (4/ 2328):” والاستواء على العرش كناية عن غاية السيطرة والاستعلاء”. ¶ وفي تفسير سورة الفرقان من الظلال (5/ 2575) قال:\" أما الاستواء على العرش فهو معنى الاستعلاء والسيطرة ولفظ” ثم” لا يدل على الترتيب الزمني إنما يدل على بعد الرتبة رتبة الاستواء والاستعلاء” ¶ و في تفسير (سورة السجدة) من الظلال (5/ 2807) قال:\" ثم استوى على العرش” والاستواء على العرش رمز لاستعلائه على الخلق كله أما العرش ذاته فلا سبيل إلى قول شيء عنه ولا بد من الوقوف عند لفظه وليس كذلك الاستواء فظاهر أنه كناية عن الاستعلاء ولفظ” ثم” لا يمكن قطعاً أن يكون للترتيب الزمني لأن الله سبحانه وتعالى لا تتغير عليه الأحوال ولا يكون في حال أو وضع- سبحانه - ثم يكون في حال أو وضع تالٍ إنما هو الترتيب المعنوي فالاستعلاء درجة فوق الخلق يعبر عنها هذا التعبير”. ¶ وذهب يكرر الاستعلاء والسيطرة في سياق يدل أنه لا يعترف بعرش مخلوق استوى عليه الرحمن كما أخبر بذلك أخباراً متكررة يؤكد بعضها بعضاً.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وفي تفسير سورة الرعد من الظلال (4/ 2044 - 2045) قال:\" ومن هذا المنظور الهائل الذي يراه الناس إلى المغيب الهائل الذي تتقاصر دونه المدارك والأبصار” ثم استوى على العرش فإن كان علو فهذا أعلى وإن كانت عظمة فهذا أعظم وهو الاستعلاء المطلق يرسمه في صورة على طريقة القرآن في تقريب الأمور المطلقة لمدارك البشر المحدودة، وهي لمسة أخرى هائلة من لمسات الريشة المعجزة لمسة في العلو المطلق إلى جانب اللمسة الأولى في العلو المنظور تتجاوران وتتسقان في السياق ومن الاستعلاء المطلق إلى التسخير ... \" ¶ وفي تفسيرسورة الحديد من الظلال (6/ 3480) يقول:\" وكذلك العرش فنحن نؤمن به كما ذكره ولا نعلم حقيقته أما الاستواء على العرش فنملك أن نقول إنه كناية عن الهيمنة على هذا الخلق استناداً إلى ما نعلمه من القرآن عن يقين من أن الله - سبحانه -لا تتغير عليه الأحوال فلا يكون في حالة عدم استواء على العرش ثم تتبعها حالة استواء، و القول بأننا نؤمن بالاستواء ولا ندرك كيفيته لا يفسر قوله تعالى:\"ثم استوى” والأولى أن نقول: إنه كناية عن الهيمنة كما ذكرنا والتأويل هنا لا يخرج عن المنهج الذي أشرنا إليه آنفاً لأنه لا ينبع من مقررات من عند أنفسنا إنما يستند إلى مقررات القرآن ذاته وإلى التصور الذي يوحيه عن ذات الله سبحانه وصفاته\". ¶ فالقاريء يرى سيد قطب يؤول صفة الاستواء والعلو أينما وردت بهذا التفسير الجهمي ويبني تفسيره على قاعدة جهم”ينبوع البدع” ويؤيد ذلك بقاعدته في التصوير الفني وما يتبعها (من التخييل والتجسيم) وهي أيضاً ينبوع آخر لبدع شنيعة دونها سيد قطب في كتبه التصوير الفني والمشاهد والظلال.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وقوله:\" والتأويل هنا لايخرج عن المنهج الذي أشرنا إليه آنفا لانه لاينبع من مقررات من عند أنفسنا إنما يستند إلى مقررات القرآن” قول باطل فليس مستنداً إلى مقررات القرآن وإنما هو مستندٌ إلى مقررات سابقة فعلاً مستمدة من الفلسفة الجهمية الضالة التي تشربها من كتب أهل البدع والضلال وتشربها من فلسفة غلاة الصوفية التي أدت بهم وبه إلى القول بوحدة الوجود وأكدها بفلسفته الجديدة التي استمدها من دور السينما ومن المسارح وما يتبعهما وينبع عنهما من مشاهد ومناظر ونظرات ومن قواعد التصوير وقواعد السينما وفنونهما التي طبقها بكل جرأة على القرآن. ¶ ولسيد قطب نظائر من هذا التلبيس والإيهامات فحينما يعطل صفات الله يقول مثل هذا الكلام وحينما يطعن في الصحابة يقول:\" ولست شيعياً\" كما قال هذا في (كتب وشخصيات) ومن أساليبه هذه تعلم أتباعه الذين يحاربون المنهج السلفي وأهله ثم يدعون أنهم سلفيون ويسلكون مسلكه في التمويه والتلبيس تشابهت قلوبهم والأرواح جنود مجندة فما تعارف منها ائتلف وما تناكرمنها اختلف فقد تناكرت نفوسهم ونفوس السلفيين وتآلفت نفوسهم ونفس سيد قطب وأشباهه. ¶ 7 - غلوه في تقدير الفن واعتداده به من التصوير والتمثيل والموسيقى فالفن والدين صنوان عند سيد قطب كما قال في ص (143 - 144):من\" كتاب التصوير الفني\" وص (231 - 232) من”كتاب مشاهد القيامة في القرآن\"،”والدين والفن صنوان في أعماق النفس وقرارة الحس وإدارك الجمال الفني دليل استعداد لتلقي التأثير الديني (1) حين يرتفع الفن إلى هذا المستوى الرفيع وحين تصفو النفس لتلقي رسالة الجمال”",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وفي هذا الاعتقاد الباطل افتراءٌ على دين الله فالدين -وهو الإسلام- في كل الرسالات تشريع الله رب العالمين، قال تعالى:} شرع لكم من الدين ما وصى به نوحاً والذي أوحينا إليك وما وصينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرقوا فيه كبر على المشركين ما تدعوهم إليه الله يجتبي إليه من يشاء ويهدي إليه من ينيب {[الشورى:13] وقال تعالى:} ولقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت {[النحل:36]، ومن الطواغيت الصور التي شرعها الشيطان وأضل بها أجيالاً وأجيالاً من عهد نوح وإلى يومنا هذا وبعث الأنبياء بخلعها وتحطيمها وتطهير الأرض والعقول منها روى البخاري في صحيحه في تفسير سورة نوح حديث (4920) ” أن وداً وسواعاً ويغوث ويعوق ونسرا أسماء رجال صالحين من قوم نوح فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا إلى مجالسهم التي كانوا يجلسون أنصابا وسموها بأسمائهم ففعلوا فلم تعبد حتى إذا هلك أولئك وتنسخ العلم عبدت”، والشاهد أن التصوير من وحي الشيطان وقد لعن رسول الله صلى الله عليه وسلم المصورين وقال صلى الله عليه وسلم:\" إن أشد الناس عذاباً عند الله يوم القيامة المصورون” أخرجه البخاري (5950)، وورد في تحريم التصوير عدا هذين الحديثين أحاديث أخر مما يبين شدة تحريم التصوير وأنه من الكبائر. ¶ وسيد قطب يستحله ويفسر به كتاب الله ويرى ذلك من أرقى ما يفسر به القرآن وقد استعان في\"كتابه التصوير الفني في القرآن\" بالأستاذ الفنان ضياء الدين محمد -مفتش الرسم بوزارة المعارف- في مراجعة القسم الخاص بتناسق التصوير انظر كتاب التصوير الفني في القرآن ص (114). ¶ أما التمثيل فأصله عبادة وثنيه اخترعه اليونان وأخذه عنهم الرومان ونشره الكفار في بلاد المسلمين لما استعمروها وأهلها واستخدموا كل سلاح لإفساد المسلمين في دينهم وأخلاقهم ومنها دور السينما والمسارح والملاهي والتمثيليات الشيطانية ولاشك أن التمثيل حرام:-",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "1 - لما فيه من الكذب إذ الكذب ركن من أركانه. ولما استخدمه سيد قطب وقع في الكذب كما سيأتي في مناقشته. ¶ 2 - ولما فيه من التشبه بالكفار وتقليدهم الأعمى فيه. ¶ 3 - ولما فيه من تشبه الرجال بالنساء والنساء بالرجال واختلاط الجنسين فيه. ¶ ولذا شدّد كثير من العلماء في إنكاره ومنهم الشيخ عبد العزيز بن عبد الله ابن باز والشيخ الألباني والشيخ حمود التويجري والشيخ صالح الفوزان والشيخ صالح اللحيدان. وقد ألفت كتب في تحريمه لأهل السنة بل ولأهل البدع كالشيخ الغماري. ¶ وأما الموسيقى فهي من شر آلات اللهو ومن شر أنواع المعازف وقد ورد في تحريمها أحاديث صحيحة وحرمها علماء الإسلام. ¶ راجع كتاب تحريم آلات الطرب للعلامة المحدث الألباني كله إن شئت وراجع فصل الأحاديث الفصل الأول من ص (36 - 74) حيث أورد سبعة أحاديث في هذا الفصل في تحريم الغناء وآلات اللهو وله كلام جيد في الموسيقى ذكره في مقدمة الكتاب المذكور حيث قال في ص (15):\" ومن ذلك مقال آخر نشرته مجلة الإخوان المسلمون أيضاً في العدد (5) تحت عنوان الموسيقى الإسلامية جاء فيه (والسيمفونية) هي أرقى ما وصل إليه عباقرة الموسيقى أمثال” بيتهوفن”و\" شورب”و\" موزار\" و\" تشايكو فسكي\" وهي تعبير عن عواطف وإحساسات تنعكس من الطبيعة أو الإنسان، ويجمع لها أكبر عدد من العازفين المهرة بأحدث الآلات على اختلافها حتى يكون التعبير أقرب إلى الحقيقة بقدر الإمكان. وقد تألفت فرق لـ (السيمفونية) المصرية تضم أكثر من ثلاثين عازفاً، ساعدتهم جمعية الشبان المسيحية (!) وعزفت في الجامعة الأمريكية (!) فما أجدرنا بهذا، وما أحوجنا إلى داعية (!) من نوع جديد سوف يكون فتحاً في عالم الموسيقى وتقدماً عالمياً لها، وحينئذ يبرز لون فريد يسيطر على أفئدة العالم هو الموسيقى الإسلامية (!) ” بدلاً من الموسيقى الشرقية ... \"!",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قال العلامة الألباني:\" قلت فهذا من أكبر الأدلة على أن استباحة الآلات الموسيقية قد فشت بين المسلمين حتى الذين ينادون منهم بإعادة مجد المسلمين وإقامة دولة الإسلام كالإخوان المسلمين مثلاً، ولولا ذلك لما استجازت مجلتهم أن تنشر هذا المقال الصريح في استحلال ما حرم الله من الموسيقى، بل والدعوة إليها، وليس هذا فقط بل وسماها” الموسيقى الإسلامية” على وزن الاشتراكية الإسلامية و” الديمقراطية الإسلامية” وغيرها مما يصدق عليه قوله تبارك وتعالى: (إن هي إلا أسماء سميتموها أنتم وآباؤكم ما أنزل الله بها من سلطان) وقد أشار النبي صلى الله عليه وسلم إلى شيء من ذلك بقوله:\" ليستحلن طائفة من أمتي الخمر باسم يسمونها وفي رواية يسمونها بغير اسمها” وهو مخرج في الصحيحة ص (90) وسيأتي ص (86) انتهى كلام الشيخ الألباني - رحمه الله - فهذه بعض أصول سيد قطب الفاسدة التي سار عليها في تفسيره للآيات الكريمة التي أوردها في كتاب التصوير الفني في القرآن والتي جعلها ميداناً لتطبيق هذه الأصول الضالة ويرى أن القرآن كله مجال لتطبيق هذه الأصول وطبقها في كتابه” مشاهد القيامة في القرآن” وظهرت آثارها في الظلال وله أصول أخرى طبقها في كتاب الظلال. ¶ اتجاهات الناس في تفسير القرآن ¶ أهل السنة يتفقهون في كتاب الله وسنة رسوله على طريقة الصحابة والتابعين في العقائد والعبادات والمعاملات ويردون النصوص المتشابهة إلى النصوص المحكمة. ¶ وأهل الأهواء يفسرون القرآن والسنة حسب أهوائهم ويقدمون المتشابهات على المحكمات. ¶ وكل طائفة تفسر القرآن ونصوص السنة على حسب أهوائها وتدعي أنها على الحق ¶ فالجهمي يفسر القرآن حسب أصول الجهمية الفلسفية، والمعتزلي حسب أصوله الاعتزالية. ¶ والخوارج والروافض يفسرون القرآن والسنة حسب أهوائهم وأصولهم الخارجية والرافضية. ¶ والصوفية يفسرون القرآن والسنة حسب أهوائهم وأصولهم الصوفية.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وجاء في هذا العصر سيد قطب وفسر القرآن بحسب هواه وبحسب الأصول الفنية من تصوير وموسيقى وقواعدهما وعلى أصول السينما وأصول المسرحيات وما يتبعها من تمثيليات ومشاهد ولوحات وريشات ونظارة ومفاجآت ويرى نفسه أنه اهتدى في هذا التفسير على هذه الوجوه إلى ما لم يسبق إليه، أضف إلى ذلك ما ورثه من أصول أهل الضلال على اختلافهم. ¶ 1 - الدين والفن والقصة ¶ هذا عنوان أحد فصول كتاب” التصوير الفني\" ص (171). ¶ قال سيد قطب تحت هذا العنوان: ¶ \" قلنا إن خضوع القصة للغرض الديني لم يمنع بروز الخصائص الفنية في عرضها، فالآن نقول: إنه كان من أثر هذا الخضوع بروز خصائص فنية بعينها تحسب في الرصيد الفني للقصة في عالم الفنون الطليق”. ¶ قال في تفسير قوله تعالى:} كَلَّآ إِذَا دُكَّتِ الْأَرْضُ دَكَّاً دَكَّاً {[الفجر:21] إلى قوله تعالى:} وَلاَ يُوثِقُ وَثَاقَهُ أَحَدٌ {[الفجر:26] قال:” في وسط هذا الروع الذي يبثه العرض العسكري الذي تشترك فيه جهنم بموسيقاه العسكرية المنتظمة الدقات المنبثقة من البناء اللفظي الشديد الأسر وبين العذاب الفذ والوثاق النموذجي يقال لمن آمن} يا أيتها النفس المطمئنة ارجعي إلي ربك راضية مرضية فادخلي في عبادي وادخلي جنتي {\" فسرها سيد قطب باسلوبه إلى قوله:\" بهذا الانسجام الذي يعمر الجو كله بالرضى والتعاطف (فادخلي في عبادي) ممتزجة بهم متوادة معهم (وادخلي جنتي) المضافة لي، والموسيقى حول المشهد مطمئنة متموجة رخية في مقابل تلك الموسيقى القوية العسكرية”.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال:\" فأما تنوع أسلوب الموسيقى وإيقاعها بتنوع الأجزاء التي تطلق فيها فعندنا ما نعتمد عليه في الجزم بأنه يتبع نظاماً خاصاً وينسجم مع الجو العام باطراد لا يستثنى. وقد نحتاج في ضبط هذه الفروق وتوضيحها إلى قواعد موسيقية خاصة وإلى اصطلاحات في الموسيقى لا يتهيأ العلم بها لكل قارئ ولا لنا نحن أيضاً، ولكننا نحسب المسألة أيسر من ذلك إذا نحن اخترنا ألواناً متباعدة وأساليب متباينة من هذه الموسيقى في سورة النازعات أسلوبان موسيقيان وإيقاعان ينسجمان مع جوَّيْن فيهما تمام الانسجام ..... \" التصوير الفني ص (110 - 111) ثم واصل بذكر أنواع الموسيقى وتموجها وإيقاعها وأن الموسيقى واضحة في بعض الآيات قد تستغني لوضوحها عن معرفة قواعد الموسيقى ص (112 - 113) وفي ص (114 - 115) تحدث عن التصوير وتناسق الصور والرسم (وهو التصوير) فقال:\" هذا اللون من التناسق هو مفتاح الطريق إلى التناسق الذي نعنيه هنا بالذات. والذي نعنيه هو: ¶ أولاً: ما يسمى\" بوحدة الرسم”وحتى المبتدؤن في القواعد يعرفون شيئاً عن هذه الوحدة، فلسنا في حاجة إلى شرحها ويكفى أن نقول: أن القواعد الأولية للرسم تحتم أن يكون هناك وحدة بين أجزاء الصورة فلا تتنافر جزئياتها. ¶ ثانياً: توزيع أجزاء الصورة – بعد تناسبها –على الرقعة بنسب معينة حتى لا يزحم بعضها بعضاً، ولا تفقد تناسقها في مجموعها. ¶ ثالثاً: اللون الذي ترسم به، والتدرج في الظلال بما يحقق الجو العام المتسق مع الفكرة والموضوع. ¶ والتصوير بالألوان يلاحظ هذا التناسق كما يلاحظه” التوزيع في المشاهد المسرحية والسينمائية، والتصوير في القرآن يقوم على أساسه، وإن كانت وسيلته الوحيدة هي الألفاظ، وبذلك يسمو الإعجاز فيه على تلك المحاولات”.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "قال سيد قطب في ص (114) من كتاب التصوير الفني في القرآن:\" تفضل الأستاذ الفنان” ضياء الدين محمد” مفتش الرسم بوزارة المعارف بمراجعة هذا القسم الخاص بتناسق التصوير، ثم قال:”خذ سورة من السور الصغيرة التي ربما يحسب البعض أنها شبيهة بسجع الكهان أو حكمة السجاع\" وخذ سورة الفلق فما الجو المراد إطلاقه فيها؟ إنه جو التعويذة بما فيه من خفاء وهيمنة وغموض وإيهام”. ¶ وما أظن أحداً مسلماً يقول مثل هذا الكلام في تفسير القرآن ولكنه الانفلات من العقيدة ثم فسر السورة على قاعدته من الصور والتصوير والتقابل والأجزاء والمشاهد. ¶ ثم قال في ص (117):\" وهذه الأجزاء موزعة على الرقعة توزيعاً متناسقاً متقابلة في اللوحة ذلك التقابل الدقيق، وكلها ذات لون واحد، فهي أشياء غامضة مرهوبة يلفها الغموض والظلام والجو العام قائم على أساس هذه الوحدة في الأجزاء والألوان. ليس في هذا البيان شيء من التمحل، وليست هذه الدقة كلها بلا هدف، وليس هذا الهدف حلية عابرة، فالمسألة ليست مسألة ألفاظ أو تقابلات ذهنية إنما هي لوحة وجو وتنسيق وتقابلات تصويرية يعد فناً رفيعاً في التصوير وهي إعجاز إذا أداه مجرد التعبير”. ¶ وأقول: إنه هجوم عجيب على كتاب الله وإساءة عظيمة إلى رب العالمين وتمحل فعلاً وكأن الله تعالى وجل وتنزه فنان لا غايةله إلا أن يحرز إعجاب الفنانين والرسامين وكأن القرآن لا يكون معجزاً إلا إذا كان على منهج سيد قطب وقاعدته الضالة الفاسدة التي انفلت بها من العقيدة وسهلت عليه الجرأة على مكانة القرآن وقداسته وعظم من تكلم به وأوحاه لهداية عباده.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قال:\" سيد قطب في فصل التناسق الفني” ص (87) حينما نقول:”إن التصوير هو القاعدة الأساسية في أسلوب القرآن وإن التخييل والتجسيم هما الظاهرتان البارزتان في هذا التصوير لا نكون قد بلغنا المدى في بيان الخصائص القرآنية بصفة عامة ولا خصائص التصوير القرآني بصفة خاصة ووراء هذا وذاك أفاق أخرى يبلغ إليها النسق القرآني وبها تقويمه منها الصحيح من ناحية الأداء الفني ومنها ذلك الإيقاع الموسيقي الناشئ من تخيير الألفاظ ونظمها في نسق خاص. ومع أن هذه الظاهرة واضحة جد الوضوح في القرآن وعميقة كل العمق في بنائه الفني فإن حديثهم عنها لم يتجاوز ذلك الإيقاع الظاهري، ولم يرتق إلى إدراك التعدد في الأساليب الموسيقية، وتناسق ذلك كله مع الجو الذي تطلق فيه هذه الموسيقى، ووظيفتها التي تؤديها في كل سياق”. ¶ ثم ساق خصائص أخرى ثم قال في ص (89):\" ومع أن الخصائص التي طرقوها حقيقية وقيمة، فإنها لاتزال أولى مظاهر التناسق التي يلمحها الباحث في القرآن ووراءها آفاق أخرى لم يتعرضوا لها أصلاً فيما عدا ظاهرة الإيقاع الموسيقي فهي أحد هذه الآفاق العالية ولكنهم كما قلت، وقفوا عند مظاهرها الخارجية ولما كان التصوير في القرآن مسألة لم يعرضوا لها بوصفها أساساً للتعبير القرآني جملة فقد بقي التناسق الفني في هذا التصوير بعيداً عن آفاق بحثهم بطبيعة الحال\" ¶ أقول: الحمدلله الذي عافاهم وأبعدهم مما ابتلاك به من الجرأة والانطلاق بغير عقيدة في التقول على كتاب الله العظيم الذي جعلته ميداناً لأحط الفنون. وهل الفنانون أو غيرهم من البشر لهم حق تقويم القرآن تقويماً صحيحاً؟ ¶ يقول سيد قطب في” فصل القصة في القرآن” ص (143 - 144):\" حقيقة القرآن الكبرى في التعبيرهي التصوير” ويقول:\" والفن والدين صنوان في أعماق النفس”.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "نقول: لو كان الأمر كما ذكرت لما فرق الإسلام بين الدين والفن فحرم الغناء وآلات اللهو ومنها الموسيقى والطبول وحرم التصوير وأخبر أن المصورين أشد الناس عذاباً يوم القيامة ولعن المصورين. ¶ ولو كان الأمر كما ذكرت لكان الأنبياء والصحابة وخيار هذه الأمة العلماء أشد الناس اهتماماً بالفن وحاشا الدين أن يعتبر الفن صنوه وحاشا خيار هذه الأمة بل وشرارها أن يعتبروا الدين والفن صنوان. ¶ ولو كان الأمر كما ذكر سيد قطب لرأيت مدارس الفن إلى جانب مدارس الدين ولكان علماء الأمة أبرع الناس فيه لكن أعاذهم الله من وساوس الشياطين شياطين الإنس والجن. ¶ 2 - التخييل الحسي والتجسيم ¶ هذا أحد عناوين سيد قطب في كتاب التصوير الفني في القرآن ص (71 - 72) قال سيد قطب تحت هذا العنوان:”التخييل الحسي والتجسيم” حينما نقول: إن التصوير هو الأداة المفضلة في أسلوب القرآن، والقاعدة الأولى فيه للبيان، لانكون قد انتهينا من الحديث عن هذه الظاهرة الشاملة. فإن وراء ذلك بقية تستحق أن نفرد لها هذا الفصل الخاص فعلى أية قاعدة يقوم هذا التصوير؟ ¶ لقد ألمعنا إلى شيء من ذلك في مفتتح الفصل السابق، حينما قلنا” إنه يعبر بالصورة المحسة المتخيلة عن المعنى الذهني والحالة النفسية وعن النموذج الإنساني والطبيعة البشرية، كما يعبر بها عن الحادث المحسوس، والمشهد المنظور، ثم يرتقي إلى الصورة التي يرسمها فيمنحها الحياة الشاخصة، أو الحركة المتجددة، فإذا المعنى الذهني هيئة أو حركة، وإذا الحالة النفسية لوحة أو مشهد، وإذا النموذج الإنساني شاخص حي، فأما الحوادث والمشاهد والقصص والمناظر، فيردها شاخصة حاضرة فيها الحياة وفيها الحركة فإذا أضاف إليها الحوار فقد استوت لها كل عناصر التخييل”.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وكل ما تقدم من الأمثلة في الفصل السابق يصلح برهاناً على هذه الظاهرة، وإن تكن سياقته في ذلك الفصل كانت سريعة لمجرد البرهنة على أن التصوير هو الأداة المفضلة في أسلوب القرآن ولكننا في هذا الفصل لا نكتفي بالإحالة على تلك الأمثلة، فالقرآن بين أيدينا حافل بالأمثلة الجديدة. ونحن نختار منها بعض ماله دلالة خاصة على هذه الطريقة المعينة: ظاهرة التخييل الحسي والتجسيم في ذلك التصوير ...... \" ثم قال:\" وظاهرة أخرى تتضح في تصوير القرآن وهي التجسيم” تجسيم المعنويات المجردة وإبرازها أجساماً أو محسوسات على العموم، وإنه ليصل في هذا إلى مدى بعيد حتى ليعبر به في مواضع حساسة جد الحساسية، يحرص الدين الإسلامي على تجريدها كالذات الإلهية وصفاتها، ولهذا دلالته الحاسمة أكثر من كل دلالة أخرى على أن طريقة”التجسيم” هي الأسلوب المفضل في تصوير القرآن مع الاحتراس والتنبيه إلى خطورة التجسيم في الأوهام، والآن فلنأخذ في الأمثلة”. ¶ ثم شرع يعدد أنواع التخييل والتجسيم في القرآن حسب تصوره إلى أن قال في ص (83):\" 7 - ثم لما كان هذا التجسيم خطة عامة صور الحساب في الآخرة كما لو كان مجسماً للحسنات والسيئات} ونضع الموازين القسط ليوم القيامة {} فأما من ثقلت موازينه .... وأما من خفت موازينه .... {وكل ذلك تمشياً مع تجسيم القرآن”",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "فالميزان عنده شيءٌ معنوي مجرد وليس شيئاً محسوساً يحصل به الوزن الحقيقي الذي قرره القرآن والسنة فهو سائر في هذا على المنهج العقلاني الاعتزالي إلى أن قال في هذا الفصل فصل التخييل والتجسيم في النوع السابع منه ص (85):\" بهذه الطريقة المفضلة في التعبير عن المعاني المجردة سار الأسلوب القرآني في أخص شأن يوجب فيه التجريد المطلق والتنزيه الكامل فقال:} يد الله فوق أيديهم {} وكان عرشه على الماء {} وسع كرسيه السماوات والأرض {} ثم استوى على العرش {} ثم استوى إلى السماء وهي دخان {} والأرض جميعاً قبضته يوم القيامة والسماوات مطويات بيمينه {} وما رميت إذ رميت ولكن الله رمى {} والله يقبض ويبسط {} وجاء ربك والملك صفاً صفاً {} وقالت اليهود يد الله مغلولة غلت أيديهم ولعنوا بما قالوا بل يداه مبسوطتان {} إني متوفيك ورافعك إلي { ......... إلخ”. ¶ وثار ما ثار من الجدل حول هذه الكلمات، حينما أصبح الجدل صناعة والكلام زينة. وإن هي إلا جارية على نسق متبع في التعبير، يرمي إلى توضيح المعاني المجردة وتثبيتها، ويجري على سنن مطرد لاتخلف فيه ولا عوج. سنن التخييل الحسي والتجسيم في كل عمل من أعمال التصوير. ¶ ولكن اتباع هذا السنن في هذا الموضع بالذات، قاطع في الدلالة – كما قلنا – على أن هذه الطريقة في القرآن أساسية في التصوير، كما أن”\" التصوير هو القاعدة الأولى في التعبير\". ¶ وهكذا يسلك الرجل مسلك غلاة المعطلة في تعطيل صفات الله عزوجل وغيرها فليس لله يد ولا عرش ولا ماء وليس لله يمين يطوي بها السماوات ولا يقبض الأرض ولا قبض ولا بسط فالله منزه في نظره عن ذلك ولا يجيء ربنا يوم القيامة وليس له يدان وعيسى لم يرفع إلى الله. ¶ وقد عطل ما تيسرله تعطيله من صفات الله ومنها تعطيل صفة استواء الله على عرشه والقول بأن القرآن مصنوع -و هو يريد مخلوق- وإنكار أن الله كلم موسى بطريقة ملتوية وإنكار رؤية الله في كتاب الظلال والمشاهد.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وهنا يرى القارئ ماذا فعل تجاه صفات الله وغيرها بناءً على الأصل الجهمي وعلى أصله في التصوير والتخييل وعلى الأصل الجهمي الذي يدعي التنزيه توصلاً إلى تعطيل صفات الله. ¶ ويرى انحياز سيد قطب إلى الجهمية المعطلة ورده للمذهب الحق مذهب أهل السنة والجماعة القائم على النصوص الواضحة من كتاب الله وسنة رسوله وإجماع الصحابة والتابعين. ¶ ويرى كيف يموه ويتظاهر بإنكار الجدل الذي ثار حول هذه القضايا بعد انحيازه إلى الذين يجادلون في آيات الله بالباطل ليدحضوا به الحق. ¶ 3 - أدب سيد مع رسول الله وكليمه موسى عليه الصلاة والسلام ¶ قال في كتابه \" التصوير الفني في القرآن \" ص (200 - 205) ¶ لقد عرضنا من قبل قصة صاحب الجنتين وصاحبه، وقصة موسى وأستاذه، وفي كل منهما نموذجان بارزان، والأمثلة على هذا اللون من التصوير هي القصص القرآني كله؛ فتلك سمة بارزة في هذا القصص و وهي سمة فنية محضة، وهي بذاتها غرض للقصص الفني الطليق (2)، وها هو ذا القصص القرآني، ووجهته الأولى هي الدعوة الدينية، يلم في الطريق بهذه السمة أيضاً، فتبرز في قصصه جميعاً، ويرسم بضع نماذج إنسانية من هذه الشخصيات، تتجاوز حدود الشخصية المعنية إلى الشخصية النموذجية؛ فلنستعرض بعض القصص على وجه الإجمال، ولنعرض بعضها على وجه التفصيل. ¶ 1 - لنأخذ موسى؛ إنه نموذج للزعيم المندفع العصبي المزاج. ¶ فها هو ذا قد رُبي في قصر فرعون، وتحت سمعه وبصره، وأصبح فتى قويا (7). ¶ ] ودَخَلَ المَدينَةَ على حين غَفْلَةٍ مِنْ أهْلِها فَوَجَدَ فيها رَجُلَيْنِ يقْتَتِلانِ هذا مِنْ شيعَتِهِ وهذا مِنْ عَدُوِّهِ فاسْتغاثَهُ الّذي مِنْ شِيعَتِهِ على الّذي مِنْ عَدُوِّهِ فوَكَزَهُ مُوسى فَقَضى عليهِ [(سورة القصص:15). ¶ وهنا يبدو التعصب القومي، كما يبدو الانفعال العصبي. ¶ وسرعان ما تذهب هذه الدفعة العصبية، فيثوب إلى نفسه؛ شأن العصبيين1: ¶ ]",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "قالَ هذا مِنْ عَمَلِ الشَّيْطانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبينٌ. قالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسي فاغْفِرْ لي فَغَفَرَلهُ إِنَّهُ هُوَ الغَفورُ الرَّحيمُ. قالَ رَبِّ بِما أَنْعَمْتَ عَلَيَّ فلنْ أَكونَ ظَهيراً للمُجْرِمينَ [(سورة القصص:15 - 17). ¶ ] فَأَصْبَحَ في المَدينَةِ خائِفاً يَتَرَقَّبُ [(سورة القصص: 18). ¶ وهو تعبير مصوِّر لهيئة معروفة: هيئة المتفزع المتلفت المتوقع للشر في كل حركة، وتلك سمة العصبيين أيضاً. ¶ ومع هذا، ومع أنه قد وعد بأنه لن يكون ظهيراً للمجرمين؛ فلننظر ما يصنع .... إنه ينظر: ¶ ] فإذا الذي استَنْصَرَهُ بالأمْسِ يَسْتَصْرِخُهُ [(سورة القصص:18)، مرة أخرى على رجل آخر ¶ ] قالَ لهُ موسى إِنَّكَ لَغَوِيٌ مُبينٌ [(سورة القصص:18). ¶ ولكنه يهم بالرجل الآخر كما همَّ بالأمس، وينسيه التعصب والاندفاع استغفاره وندمه وخوفه وترقُّبه، لولا أن يذكره من يهم به بفعلته فيتذكر ويخشى (12). ¶ ] فَلَمَّا أَرادَ أَنْ يَبْطِشَ بِالذي هو عَدُوٌّ لهُما قالَ يا موسى أَتريدُ أَنْ تَقْتُلَني كما قَتَلْتَ نَفْساً بالأمْسِ إِنْ تُريدُ إِلَّا أَنْ تَكونَ جَبَّاراً في الأرْضِ وما تُريدُ أَنْ تَكونَ مِنَ المُصْلِحيِن [(سورة القصص:19)،وحينئذ ينصح له بالرحيل رجل جاء من أقصى المدينة يسعى فيرحل عنها كما علمنا. ¶ فلندعه هنا لنلتقي به في فترة ثانية من حياته بعد عشر سنوات؛ فلعله قد هدأ وصار رجلاً هادئ الطبع حليم النفس (6). ¶ كلا! فها هو ذا ينادي من جانب الطور الأيمن: أن ألق عصاك. فألقاها؛ فإذا هي حية تسعى، وما يكاد يراها حتى يثب جرياً لا يعقِّبُ ولا يُلوي ... إنه الفتى العصبي نفسه، ولو أنه قد صار رجلاً؛ فغيره كان يخاف نعم، ولكن لعله كان يبتعد منها، ويقف ليتأمل هذه العجيبة الكبرى (3). ¶ ثم لندعه فترة أخرى لنرى ماذا يصنع الزمن في أعصابه.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "لقد انتصر على السحرة، وقد استخلص بني إسرائيل، وعَبَرَ بهم البحر، ثم ذهب إلى ميعاد ربه على الطور، وإنه لنبي، ولكن ها هو ذا يسأل ربه سؤالاً عجيباً:] قالَ رَبِّ أَرِني أَنْظُرْ إِليكَ قالَ لَنْ تَراني ولكِنِ انْظُرْ إِلى الجَبَلِ فإِنِ اسْتَقَرَّ مَكانَهُ فَسَوْفَ تَراني [(سورة الأعراف: 143). ¶ ثم حدث ما لا تحتمله أيَّة أعصاب إنسانية، بله أعصاب موسى (3):] فَلَمَّا تَجَلَّى رَبُّهُ للجَبَلِ جَعَلَهُ دَكّاً وخَرَّ موسى صَعِقاً فَلَمَّا أَفاقَ قالَ سُبْحانَكَ تُبْتُ إِليكَ وأَنا أَوَّلُ المُؤْمِنينَ [(سورة الأعراف:143). عودة العصبي في سرعة واندفاع! ¶ ثم ها هو ذا يعود، فيجد قومه قد اتخذوا لهم عجلاً إلهاً، وفي يديه الألواح التي أوحاها الله إليه، فما يتريَّث وما يني،] وأَلْقى الألْواحَ وأَخَذَ بِرَأْسِ أَخيهِ يَجُرُّهُ إِليهِ [(سورة الأعراف:150). ¶ وإنه ليمضي منفعلاً يشد رأس أخيه ولحيته ولا يسمع له قولاً:] قالَ يا ابنَ أُمِّ لا تَأْخُذْ بِلِحْيَتي ولا بِرَأْسي إِنِّي خَشيتُ أَنْ تَقولَ فَرَّقْتَ بَيْنَ بَني إِسْرائيلَ ولمْ تَرْقَبْ قَوْلي [(سورة طه:94). ¶ وحين يعلم أن السامريَّ هو الذي فعل الفعلة؛ يلتفت إليه مغضباً ويسأله مستنكراً حتى إذا علم سر العجل: ¶ ] قالَ فاذْهَبْ فإِنَّ لكَ في الحَياةِ أَنْ تقولَ لا مِساسَ وإِنَّ لكَ مَوْعِداً لَنْ تُخْلَفَهُ وانْظُرْ إِلى إِلهِكَ الذي ظَلْتَ عليهِ عاكِفاً لَنُحرِّقَنَّهُ ثُمَّ لَنَنْسِفَنَّهُ في اليَمِّ نَسْفاً [(سورة طه:97). ¶ هكذا في حنق ظاهر وحركة متوترة (8).فلندعه سنوات أخرى. ¶ لقد ذهب قومه في التيه، ونحسبه قد صار كهلاً حينما افترق عنهم، ولقي الرجل الذي طلب إليه أن يصحبه ليعلمه مما آتاه الله علماً، ونحن نعلم أنه لم يستطع أن يصبر حتى ينبئه بسرِّ ما يصنع مرة ومرة ومرة، فافترقا ....",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "تلك شخصية موحدة بارزة، ونموذج إنساني واضح في كل مرحلة من مراحل القصة جميعاً. (10) ¶ 2 - تقابل شخصية موسى شخصية إبراهيم ... إنه نموذج الهدوء والتسامح والحلم:] إِنَّ إِبْرَاهِيمَ لَحَليمٌ أَوَّاهٌ مُنيبٌ [(سورة هود:75). ¶ فها هو ذا في صباه يخلو إلى تأملاته، يبحث عن إلهه. ¶ ] فَلَمَّا جَنَّ عليهِ اللَّيْلُ رَأى كَوْكَباً قالَ هذا رَبَّي فَلَمَّا أَفَلَ قالَ لا أُحِبُّ الآفِلينَ. فلمَّا رَأَى القَمَرَ بازِغاً قالَ هذا رَبَّي فَلَمَّا أَفَلَ قالَ لَئِنْ لَمْ يَهْدِني رَبَّي لأكونَنَّ مِنَ القَوْمِ الضَّالِّينَ. فَلَمَّا رَأَى الشَّمْسَ بازِغَةً قالَ هذا رَبَّي فَلَمَّا أَفَلَتْ قالَ يا قَوْمِ إِنِّي بَريءٌ مِمَّا تُشْرِكونَ. إِنِّي وَجَّهْتُ وَجْهِيَ للَّذي فَطَرَ السَّماواتِ والأرْضَ حَنيفاً وما أَنا مِنَ المُشْرِكينَ. وحاجَّهُ قَوْمَهُ قالَ أَتُحاجُّوني في اللهِ وقدْ هَدانِ ولا أَخافُ ما تُشْرِكونَ بهِ إِلَّا أَنْ يَشاءَ رَبَّي شَيْئاً وَسِعَ رَبَّي كُلَّ شَيْءٍ عِلْمَاً أَفَلا تَتَذَكَّرونَ [(سورة الأنعام: 76 - 80). ¶ وما يكاد يصل إلى هذا اليقين حتى يحاول في بِرٍّ وودٍّ أن يهدي إليه أباه في أحب لفظ وأحياه: ¶ ] يا أَبَتِ لِمَ تَعْبُدُ ما لايَسْمَعُ ولا يُبْصِرُ ولا يُغْني عنكَ شَيْئاً. يا أَبْتِ إِنِّي قدْ جاءَني مِنَ العِلْمِ مالمْ يَأتِكَ فاتَّبِعْني أَهْدِكَ ِصراطاً سَوِيّاً. يا أَبَتِ لاتَعْبُدِ الشَّيْطانَ إِنَّ الشَّيْطانَ كانَ للرَّحْمنِ عَصِيّاً. يا أَبَتِ إِنِّي أَخافُ أَنْ يَمَسَّكَ عَذابٌ مِنَ الرَّحْمنِ فَتكونَ للشَّيْطانِ وَلِياً [(سورة مريم: 42 - 45). ¶ ولكن أباه ينكر قوله ويغلظ له في القول ويهدده تهديداً: ¶ ] قالَ أَراغِبٌ أَنْتَ عنْ آلِهَتِي يا إبْراهيمُ لَئِنْ لَمْ تَنْتَهِ لأرْجُمَنَّكَ واهْجُرْني مَلِيّاً [(سورة مريم:46).",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "فلا يخرجه هذا العنف عن أدبه الجمِّ، ولاعن طبيعته الودود، ولا يجعله ينفض يديه من أبيه: ¶ ] قالَ سَلامٌ عليكَ سَأَسْتَغْفِرُ لكَ رَبِّي إِنَّهُ كانَ بِي حَفِيّاً. وأَعْتَزِلُكُمْ وما تَدْعونَ مِنْ دونِ اللهِ وأَدْعو رَبِّي عسى أَلَّا أَكونَ بِدُعَاءِ رَبِّي شَقِياً [(سورة مريم:47 - 48). ¶ ثم ها هو ذا يحطم أصنامهم، ولعله العمل الوحيد العنيف الذي يقوم به، ولكنه إنما تدفعه إلى هذا رحمة أكبر، عسى أن يؤمن قومه إذا رأوا آلتهم جُذاذاً، وعلموا أنها لا تدفع عن نفسها الأذى، ولقد كادوا يؤمنون فعلاً، وحينئذ] فَرَجَعوا إلى أَنْفُسِهِمْ فَقالوا إِنَّكُمْ أَنْتُمُ الظَّالِمونَ [(سورة الأنبياء:64) ولكنهم عادوا فهمُّوا بإحراقه، وحينئذ] قُلْنا يا نارُ كُوني بَرْداً وسَلاماً على إِبْرَاهيمَ [(سورة الأنبياء:69). ¶ ولقد اعتزلهم عهداً طويلاً مع النفر الذي ىمن معه، ومنهم ابن أخيه لوط ..... )). ¶ والظاهر أن سيداً ساق قصة إبراهيم عليه السلام في مقابل ما صور فيه موسى من باب: (وبضدها تتبين الأشياء)! بل صرح بهذه المقابلة المقصودة ثم قابله أيضاً بيوسف عليه السلام فقال:\" ويوسف إنه نموذج الرجل الواعي الحصيف \" يريد أن موسى عليه السلام بخلاف ذلك وكرر وصف يوسف بالوعي والحصافة في أثناء شرح قصته لتأكيد قصده وإن يوسف لكذلك وإن موسى لكذلك أيضا. ¶ وإن له عند الله لمنزلة عظيمة ومكانة رفيعة توجب على الناس تعظيمه وتوقيره كسائر أنبياء الله ورسله عليهم الصلاة والسلام. ¶ قال الله في شأنه] يا أَيُّهَا الَّذينَ آمَنوا لا تَكونوا كالَّذينَ آذوْا موسى فَبَرَّأَهُ اللهُ مِمَّا قالوا وكانَ عِنْدَ اللهِ وَجيهاً [(سورة الأحزاب:69). ¶ وقال تعالى:] وأَنا اخْتَرْتُكَ فاسْتَمِعْ لِمَا يُوحى [(سورة طه:13).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "لقد كان يكفي سيداً أن يقرأ (كتاب أحاديث الأنبياء) من (صحيح البخاري) ليرى أنه قد أسرف واشتط وحلق بعيداً في خياله المجنح وأسلوبه القصصي في التهويل والتمثيل بما ألصقه من صفات الاندفاع والعصبية والحدة والفزع والتوتر بكليم الله ورسوله موسى عليه الصلاة والسلام؛ فلقد أخرج البخاري في (صحيحه) عن عبدالله بن مسعود رضي الله عنه قال: قسم النبي  r  قسماً، فقال رجلٌ: إن هذه لقسمة ما أريد بها وجه الله. فأتيت النبي  r،  فأخبرته، فغضب حتى رأيت الغضب في وجهه ثم قال: ((يرحم الله موسى، قد أوذي بأكثر من هذا فصبر)). ¶ إن ما نسبه سيد إلى نبي الله وكليمه موسى عليه الصلاة والسلام ينافي ما يستحقه من التبجيل والتوقير والاحترام، وذلك مما تقشعر له الجلود، وإن حكم هذا العمل الخطير عند العلماء غليظ جداً وكبير. ¶ راجع: كتاب ((الشفاء)) للقاضي عياض، وكتاب ((الصارم المسلول على شاتم الرسول  r ))  لشيخ الإسلام ابن تيمية. ¶ 4 - العرض السينمائي في القرآن في نظر سيد قطب ¶ وفي فصل التصوير في القصة بعد هذا العنوان ص (190 - 191) يقول: ¶ \" وأخيراً نخصص هذا العنوان للخصيصة الرابعة أبرز الخصائص الفنية في القصة وأشدها اتصالا بموضوع هذا الكتاب. ¶ فلقد سبق أن قلنا: إن التعبير القرآني يتناول القصة بريشة التصوير المبدعة التي يتناول بها جميع المشاهد والمناظر التي يعرضها فتستحيل القصة حادثاً ويقع مشهداً يجري لا قصة تروى ولا حادثاً قد مضى”.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "انظر هذه العبارات لترى أن العرض في القران في نظر سيد قطب إنما هو عرض سينمائي تلقاه وأمثاله عن أعداء الإسلام ثم طبقه بكل جرأة على كتاب الله الذي لا يأتيه الباطل من بين يديه ولا من خلفه وصدق الله تعالى إذ يقول: قال تعالى:} وَمَا خَلَقْنَا السَّمَآءَ وَالأَرْضَ وَمَابَيْنَهُمَا لَاعِبِينَ، لَو أَرَدْنَآ أَن نَّتَّخِذَ لَهْواً لَّاتَّخَذناَهُ مِن لَّدُنَّآ إِن كُنَّا فَاعِلِينَ، بَل نَقْذِفُ بَالحَقِ عَلَى البَاطِلِ فَيَدمَغَهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الوَيلُ مِمَّا تَصِفُونَ {[الأنبياء:16 - 18]. ¶ فها نحن نقذف أباطيل سيد قطب بالقرآن فيدمغها بما فيها من ألاعيب ولهو سينمائي ومسرحي بمشاهدهما ومناظرهما ونقول له ولأساتذته الأوربيين} وَلَكُمُ الوَيلُ مِمَّا تَصِفُونَ {[الأنبياء:18] ولا أعرف أحداً تجرأ على القرآن مثل سيد قطب في قوالب دينية وفنية” فالفن عنده صنو الدين”. ¶ ثم قال سيد قطب بعد ما سبق: ¶ \" والآن نقول: إن هذا التصوير في مشاهد القصة ألوان لون يبدو في قوة العرض والإحياء ولون يبدو في تخييل العواطف والانفعالات ولون يبدو في رسم الشخصيات وليست هذه الألوان منفصلة ولكن أحدها يبرز في بعض المواقف ويظهر على اللونين الآخرين فيسمى باسمه. أما الحق فإن هذه اللمسات الفنية كلها تبدو في مشاهد القصص جميعاً .. وهنا يوضح المثال مالا يوضحه المقال استعرضنا من قبل قصة أصحاب الجنة. ومشهد إبراهيم وإسماعيل أمام الكعبة ومشهد نوح وابنه في الطوفان .. وكلها أمثلة لقوة العرض والإحياء، حتى ليظن القارئ أن المشهد حاضر يحس ويرى على نحو مابينا. أما الآن فنضيف مثلاً جديداً.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "هانحن أولاء نشهد” أهل الكهف” يتشاورون في أمرهم بعد ما اهتدوا إلى الله بين قوم مشركين:} نحن نقص عليك نبأهم بالحق، إنهم فتية آمنوا بربهم وزدناهم هدى، وربطنا على قلوبهم إذ قاموا فقالوا ربنا رب السماوات والأرض لن ندعوا من دونه إلاهاً لقد قلنا إذاً شططا، هؤلاء قومنا اتخذوا من دونه آلهةً، لولا يأتون عليهم بسلطان بين فمن أظلم ممن افترى على الله كذبا، وإذا اعتزلتموهم وما يعبدون إلا الله فأووا إلى الكهف ينشر لكم ربكم من رحمته ويهيئ لكم من أمركم مرفقا { ¶ بهذا ينتهي المشهد ويسدل الستار أو تنقطع الحلقة على أحدث الطرق التي اهتدى إليها المسرح والسينما في القرن العشرين فإذا رفع الستار مرة أخرى وجدناهم قد نفذوا ما استقر عليه رأيهم فها هم أولآء في الكهف ها هم أولآء نراهم رأي العين فما يدع التعبير هنا شكاً في أننا نراهم يقيناً”. ¶ انظر كيف يتحدث عن الآيات القرآنية حديث فنان درس فنون الغرب الكافر ومارس أساليب القصاصين والروائيين الذين تعرض قصصهم في دور السينما والمسارح بحلقاتها وفصولها ومشاهدها ونظارتها. ¶ انظر إلى هذا المجون الجريء في قوله: \" بهذا ينتهي المشهد ويسدل الستار أو تنقطع الحلقة على أحدث الطرق التي اهتدى إليها المسرح والسينما في القرن العشرين فإذا رفعنا الستار مرة أخرى ... \". ¶ انظر إليه كيف يدعي أنه مع غيره يشهدون أهل الكهف فهل هو حقاً شهدهم فهذا رسول الله صلى الله عليه وسلم يقول الله له} لَوَلَّيتَ مِنهُم فِرَاراً وَلَمُلِئتَ مِنهُم رُعْباً {[الكهف:18]، فرسول الله وأصحابه لم يروهم فكيف يصح قول سيد” ها نحن أولاء نشهد أهل الكهف يتشاورون في أمرهم. فإذا رفع الستار مرة أخرى وجدناهم قد نفذوا ما استقر عليه رأيهم فها هم نراهم في الكهف نراهم رأي العين فما يدع التعبير شكاً في أننا نراهم”. ¶ وهذا كذب واضح في تفسير كتاب الله وفي أحسن القصص.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وانظر كيف يقذر تفسير كتاب الله بأقذار أبغض بقاع الأرض إلى الله التي تمارس في المسارح ودور السينما التي يزعم أنه اهتدى إليها المسرح والسينما في القرن العشرين ومن هداهم إليها إنه الشيطان ومن هم المهتدون هذه الهداية إنهم دعار اليهود والنصارى والشيوعيين. ¶ أيجوز أن نفسر كتاب الله العظيم بأحط واقذر ما انتجته العقول العفنة الشريرة في القرن العشرين ألا بعداً وسحقاً لأهل الأهواء والضلال الذين يقلدون اليهود والنصارى تقليد الببغاوات ويدعون أنهم أصحاب أفكار متحررة وعقول نيرة. ¶ 5 - كيف نفهم القرآن ¶ هذا أحد عناوين سيد قطب في كتاب التصوير الفن في القرآني ص (25): ¶ تحدث سيد قطب في هذا الفصل عن التفسير والمفسرين وعن الباحثين والمباحث البلاغية مع إبداء ما فيها من قصور من وجهة نظره ثم قال في ص (34): ¶ ” وأياً ما كانت تلك الجهود التي بذلت في التفسير وفي مباحث البلاغة والإعجاز، فإنها وقفت عند حدود عقلية النقد العربي القديمة تلك العقلية الجزئية التي تتناول كل نص على حدة فتحلله وتبرز الجمال الفني فيه إلى الحد الذي تستطيع دون أن تتجاوز هذا إلى إدراك الخصائص العامة في العمل الفني كله. هذه الظاهرة قد برزت في البحث عن بلاغة القرآن فلم يحاول أحد أن يجاوز النص الواحد إلى الخصائص الفنية العامة، اللهم إلا ما قيل في تناسق تراكيب القرآن وألفاظه أو استيفاء نظمه لشروط الفصاحة والبلاغة وهذه ميزات – كما قال عبد القاهر بحق – لا تذكر في مجال الإعجاز، لأنها ميسرة لكل شاعر وكاتب شب عن الطوق وبوقوف الباحثين في بلاغة القرآن عند خصائص النصوص المفردة وعدم تجاوزها إلى الخصائص العامة وصلوا إلى المرحلة الثانية من مراحل النظر في الآثار الفنية، وهي مرحلة الإدراك لمواضع الجمال المتفرقة وتعليل كل موضع منها تعليلاً منفرداً ذلك مع ما قدمنا من أن هذا الإدراك كان بدائياً ناقصاً”. ¶ أقول:",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "1 - إذا كان هذا هو حال أهل المرحلة الثانية إدراكهم بدائي ناقص فما هو حال أهل المرحلة الأولى بل ما حال من قبلهم من الصحابة والتابعين؟ ولا يسعنا إلا أن نقول: إنا لله وإنا إليه راجعون. ¶ 2 - كأن سيداً لا يرى ما ذكر عن القرآن من فصاحة وبلاغة وتناسق في التركيب والألفاظ إعجازاً وإنما الإعجاز فيما اكتشفه هو من ألوان التصوير الفني وأساليب الفن الحديثة التي تروجها دور السينما والمسارح. ¶ * اكتشاف سيد قطب لمنهج جديد لم تصل إليه الأمة بعلمائها قبله: ¶ 3 - ثم قال:” أما المرحلة الثالثة – مرحلة إدراك الخصائص العامة – فلم يصلوا إليها أبداً لا في الأدب، ولا في القرآن. وبذلك بقي أهم مزايا القرآن الفنية مغفلاً خافياً وأصبح من الضروري لدراسة هذا الكتاب المعجز من منهج للدراسة جديد ومن بحث عن الأصول العامة للجمال الفني فيه ومن بيان للسمات المطردة التي تميز هذا الجمال عن سائر ما عرفته اللغة العربية من أدب، وتفسر الإعجاز الفني تفسيراً يستمد من تلك السمات المنفردة في القرآن الكريم” ص (34). ¶ وهو منهج جديد ومبتدع استمده من البيئة التي عاشها والحياة المحيطة به بما فيها من مسرحيات وسينما وملاهٍ وغيرها مما وفد على بلاده أو بلاد غيره من أوروبا وأمريكا وإذا كان الأمر كذلك فلم يكن ليخطر ببال أحد هذا المنهج الجديد ولو بعثهم الله لتبرؤوا منه وحاربوه لما فيه من إهانة للقرآن الكريم ونزول به عن منزلته الرفيعة إلى موائمة أحط الحضارات وأردئها كما سيتجلى للقاريء من متابعة هذا المنهج الجديد. ¶ * القاعدة الكبيرة التي انطلق منها سيد قطب في هذا الكتاب وفي الظلال ومشاهد القيامة:",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "“ هي التصوير الفني” فالتصوير عنده هو الأداة المفضلة في أسلوب القرآن. يقول سيد قطب في ص (36):\" والأمثلة على هذا الذي نقول هي القرآن كله ... ويجب أن نتوسع في معنى التصوير حتى ندرك آفاق التصوير الفني في القرآن، فهو تصوير باللون وتصوير بالحركة وتصوير بالتخييل كما أنه تصوير بالنغمة تقوم مقام اللون في التمثيل، وكثيراً ما يشترك الوصف والحوار وجرس الكلمات، ونغم العبارات، وموسيقى السياق في إبراز صورة من الصور تتملاها العين والأذن والحس والخيال والفكر والوجدان”. ¶ على هذه القاعدة الخطيرة وعلى قاعدته الثانية وهي الانفلات من العقيدة وعلى قاعدته الثالثة” أن الدين والفن صنوان\" وعلى أمور أخرى حوَّل آيات القرآن إلى مشاهد ونظارة ومسارح وسينما وموسيقى وتصفيق إلى آخر الأساليب التي يعرفها رواد السينما والمسارح لا ذوي العقول والنهى الذين يخاطبهم القرآن قال تعالى:} إِنَّ فِى ذَلِكَ لَأَيَاتٍ لِّأُ ولِى النُّهَى {[طه:54] قال تعالى:} إِنَّ فِى ذَلِكَ لَأَيَاتٍ لِقَومٍ يَعقِلُونَ {[النحل:12]، وقال تعالى:} إِنَّ فِى ذَلِكَ لَذِكرَى لِمَن كَانَ لَهُ قَلبٌ أَو أَلقَى السَّمعَ وَهُوَ شَهِيد ٌ {[ق:37]، وهم أهل الإيمان والخشية والتقى لا أصحاب المتع الشهوانية من رواد المسارح والسينما والراقصين على نغمات الموسيقى فلننظر كيف عملت فيه وفي عقله وتصرفاته هذه القواعد بالإضافة إلى ما سبق ولا يمكننا أن نستقصي آثار هذه القواعد في هذا الكتاب فكله تطبيق لها ولكننا سنكتفي ببعض الأمثلة ومنها يدرك اللبيب العاقل مدى جرأة هذا الرجل على كتاب الله وعلى بعض أنبيائه وأصفيائه. ¶ 6 - التصوير الفني",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "قال تحت هذا العنوان ص (36):\" والتصوير هو الأداة المفضلة في أسلوب القرآن فهو يعبر بالصورة المحسة المتخيلة عن المعنى الذهني والحالة النفسية وعن الحادث المحسوس، والمشهد المنظور، وعن النموذج الإنساني والطبيعة البشرية، ثم يرتقي بالصورة التي يرسمها فيمنحها الحياة الشاخصة أو الحركة المتجددة، فإذا المعنى الذهني هيئة أو حركة وإذا الحالة النفسية لوحة أو مشهد وإذا النموذج الإنساني شاخص حي، وإذا الطبيعة البشرية مجسمة مرئية. ¶ فأما الحوادث والمشاهد والقصص والمناظر فيردها شاخصة حاضرة، فيها الحياة وفيها الحركة فإذا أضاف إليها الحوار فقد استوت لها كل عناصر التخييل فما يكاد يبدأ العرض حتى يحيل المستمعين نظارة وحتى ينقلهم نقلاً إلى مسرح الحوادث الأول الذي وقعت فيه أو ستقع حيث تتوالى المناظر وتتجدد الحركات، وينسى المستمع أن هذا كلام يتلى ومثل يضرب ويتخيل أنه منظر يعرض وحادث يقع فهذه شخوص تروح على المسرح وتغدو وهذه سمات الانفعال بشتى الوجدانات المنبعثة من المواقف المتساوقة مع الحوادث وهذه الكلمات تتحرك بها الألسنة فتنم عن الأحاسيس المضمرة إنها الحياة هنا وليست حكاية الحياة. ¶ فإذا ما تذكرنا أن الأداة التي تصور المعنى الذهني والحالة النفسية وتشخص النموذج الإنساني أو الحادث المروي إنما هي ألفاظ جامدة لا ألوان تصور ولا شخوص تعبر أدركنا بعض أسرار الإعجاز في هذا اللون من تعبير القرآن. ¶ والأمثلة هي القرآن كله حيثما تعرض لغرض من الأغراض التي ذكرناها حيثما شاء أن يعبر عن معنى مجرد، أو حالة نفسية، أو صفة معنوية، أو نموذج إنساني، أو حادثة واقعة، أو قصة ماضية، أو مشهد من مشاهد القيامة، أو حالة من حالات النعيم والعذاب، أو حيثما أراد أن يضرب مثلاً في جدل أو محاجَّة، بل حيثما أراد هذا الجدل إطلاقاً واعتمد فيه على الواقع المحسوس والمتخيل المنظور.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وهذا هو الذي عنيناه حينما قلنا:” إن التصوير هو الأداة المفضلة في أسلوب القرآن” فليس هو حلية أسلوب، ولا فلتة تقع حيثما اتفق إنما هو مذهب مقرر (11)، وخطة موحدة وخصيصة شاملة، وطريقة معينة، يفتن في استخدامها بطرائق شتى، وفي أوضاع مختلفة، ولكنها ترجع في النهاية إلى هذه القاعدة الكبيرة: قاعدة التصوير. ¶ ويجب أن نتوسع في معنى التصوير، حتى ندرك آفاق التصوير الفني في القرآن. فهو تصوير باللون وتصوير بالحركة، وتصوير بالتخييل كما أنه تصوير بالنغمة تقوم مقام اللون في التمثيل. وكثيراً ما يشترك الوصف والحوار، وجرس الكلمات، ونغم العبارات، وموسيقى السياق، في إبراز صورة من الصور، تتملاها العين والأذن والحس والخيال والفكر والوجدان. ¶ وهو تصوير حي منتزع من عالم الأحياء، لا ألوان مجردة وخطوط جامدة تصوير تقاس الأبعاد فيه والمسافات بالمشاعر والوجدانات. فالمعاني ترسم وهي تتفاعل في نفوس آدمية حية أو في مشاهد من الطبيعة تخلع عليها الحياة.\" ¶ انظر لهذه المصطلحات: ¶ 1 - المشهد، 2 - الصورة، 3 - التي يرسمها، 4 - لوحة، 5 - المشاهد ¶ 6 - القصص، 7 - الحوار، 8 - النظارة، 9 - المسرح، الأداة التي تصور،10 - الحادث المروي، وألحق بها: 12 - الجرس، 13 - الموسيقى، 14 - السينما، 15 - الإيقاع، 16 - والجرس، 17 - والنغمات، 18 - والريشة المبدعة ص (251)، 19 - وعدسة التصوير.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "هذه مصطلحات تقوم عليها أعمال كلها تسخط الله وتحطم الأخلاق والدين يشرف عليها مؤسسو دور السينما والمسارح ومؤلفو القصص والتمثيليات، فيها أحط الناس ديناَ وأخلاقاً قد يكونون يهوداً وقد يكونون نصارى وقد يكونون ملاحدة زنادقة ولهم أهداف خبيثة من إفساد عقول الناس ودينهم وأخلاقهم وعاداتهم وتقاليدهم الطيبة التي لا تتنافى مع الإسلام، إلى جانب الأهداف المادية التي يجنون من ورائها الملايين، وسيد قطب فيما أعتقد يعرف كل هذا بعد معرفته بهذه الدور وما حوته ومعرفته بنوعيات البشر التي ترتاد هذه الدور وهم النظارة، والمستمعون بأنهم في الغالب من أحط طبقات البشر وأن أشراف الناس رجالاً ونساءً يربئون بأنفسهم عن هذه الدور وما فيها من مسارح وسينما ومن فيها من نظارة ومستمعين، الغارقين في الملاذ والشهوات والعبث وتضييع الأوقات والصلوات فيما يسخط الله. ¶ فلماذا يستخدم هذه المصطلحات الخسيسة الحقيرة هي وأهلها ودورها وفنانوها والروائيون والمطربون والمغنون والراقصون من أهلها والراقصات من أهلها، لماذا يجعل كتاب الله العظيم مجالات لمصطلحات هذه الدور الخبيثة هي ومؤسسوها والمشرفون عليها وروادها؟ ويعتبر هذا مذهباً مقرراً في القرآن وخطة موحدة ... إلخ. ¶ إذا كان لا بد له من تطبيق هذه المصطلحات المندرجة تحت قاعدته التصوير الفني فليختر ما شاء من أشعار وإلياذات وقصص البشر سواءً كانوا من الروائيين أو شعراء أوربيين أو ممن قلدهم من غيرهم من عرب وعجم من المنحرفين.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وكان عليه أن ينزه القرآن العظيم كلام رب العالمين من هذه القاعدة الفنية وما بنى عليها من تطبيق هذه المصطلحات التي لا يعرفها العرب الذين نزل القرآن بلغتهم فلا يعرفون المسارح والسينما وما فيها من مشاهد وتمثيليات ولا يعرفون الموسيقى وقواعدها وأنواعها بل لو عرفوها في جاهليتهم فضلاً عن إسلامهم لاحتقروها وتنزها عنها لمنافاتها للرجولة والشهامة والمروءة، فما علاقة هذه الأمور بالقرآن الذي جعله سيد قطب كله مجالاً لها مع الأسف الشديد. ¶ ولكن الحال السيئة التي اختارها لنفسه وجاهر بها بقوله:\" وأنا أجهر بهذه الحقيقة الأخيرة وأجهر معها بأنني لم أخضع في هذا لعقيدة دينية تغل فكري عن الفهم” التصوير الفني ص (255). وإذا كان هذا حاله وهذا اعترافه هو بنفسه فأي شيء يقف أمامه وأي شيء يحجزه؟. ¶ لاجلال القرآن ولا مكانة الأنبياء ولا مراقبة الله عز وجل ومن ثمَّ أساء جداً إلى عظمة كتاب الله فجال فيه وصال بقاعدته الفاسدة ومصطلحاته التي تواضع عليها أحط البشر ويمارسها شرهم وأحقرهم في أخبث وأبغض البقاع إلى الله فجعل كتاب الله ونصوصه المقدسة على نمط التمثيليات والأقاصيص والروايات التي تعرض في دور السينما والمسرحيات فإنا لله وإنا إليه راجعون. ¶ ويأسف المسلم أشدَّ الأسف أن يحاط هذا الكتاب ومؤلفه بغاية من القداسة وكذلك مؤلفات هذا الرجل مما يدل أن كثيراً من الناس قد انحطت مداركهم إلى منحدر سحيق وأغلقت عقولهم وضعف وازع الدين واحترام القرآن والسنة في نفوسهم، نسأل الله الكريم أن يرحمهم فينقذهم مما هم فيه من البلاء. ¶ وقال في ص (53):\" من فصل التصوير الفني في القرآن عرض نماذج من الأمثال القصصية في التعليق على قول الله تعالى:} إنا بلوناهم كما بلونا أصحاب الجنة إذ أقسموا ليصرمنها مصبحين * ولا يستثنون {.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "لقد قر رأيهم على أن يقطعوا ثمرها عند الصباح الباكر دون أن يستثنوا شيئاً للمساكين فلندعهم على قرارهم ولننظر ماذا يقع الآن في بهمة الليل حيث يختفون هم ويخلوا منهم المسرح، فماذا يرى النظارة هناك مفاجأة تتم خلسة، وحركة خفية كحركة الأشباح في الظلام” فطاف عليها طائف من ربك وهم نائمون فأصبحت كالصريم”. ¶ والآن ها هم يتصايحون مبكرين وهم لا يدرون ماذا أصاب جنتهم في الظلام” فتنادوا مصبحين أن اغدوا على حرثكم إن كنتم صارمين فانطلقوا وهم يتخافتون ألا يدخلنها اليوم عليكم مسكين” ليمسك النظارة ([5]) ألسنتهم فلا ينبهوا أصحاب الجنة إلى ما أصاب جنتهم وليكتموا ضحكات السخرية التي تكاد تنبعث منهم وهم يشاهدون أصحاب الجنة المخدوعين يتنادون متخافتين خشية أن يدخل عليهم مسكين ليكتموا ضحكات السخرية بل ليطلقوها فها هي ذي السخرية العظمى ... . ¶ وهاهم أولاء يفاجئون فليضحك النظارة كما يشاءون” فلما رأوها قالوا إنا لضالون” ... .. ¶ وقال في موضع آخر ص (189):\"وظللنا نحن النظارة نسخر منهم وهم يتنادون ويتخافتون والجنة خاوية كالصريم حتى انكشف لهم السر أخيراً بعد أن شبعنا تهكماً وسخراً”قالوا إنا لضالون بل نحن محرومون”. ¶ أقول: ما دخل المسرح والنظارة وما دخل الضحك و السخرية في تفسير هذه الآيات الكريمات التي ساقها الله للاعتبار و الاتعاظ و الإزدجار؟ ¶ ما الداعي إلى الهبوط بكتاب الله في هذا التفسير العجيب؟ ¶ إذا كان لسيد قطب هوايات يريد تطبيقها فليبحث عن مجالات يناسبها تطبيق هذه الهوايات في قصص وتمثيليات تناسب أخلاق النظارة الفارغين اللاهين. ¶ وهذه المسرحية فيها كذب لأن سيد قطب ومن عاصره بعد قصة أصحاب الجنة بقرون كثيرة فكيف يصح قوله:\"وظللنا نحن النظارة نضحك منهم وهم يشاهدون أصحاب الجنة وهذا شأن التمثيليات والمسرحيات.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "هذه لغة القصاصين والروائيين الفارغين للمتسكعين في المسارح ودور السينما وليست لغة القرآن العربي الذي نزل لهداية البشر على أفضل الرسل عليهم الصلاة والسلام. ¶ وفي ص (186) - تابع لعنوان الخصائص الفنية في القصة: ¶ قال:\" ومرة يكشف بعض السر للنظارة وهو خافٍ على البطل في موضع وخافٍ على النظارة وعن البطل في موضع آخر في القصة الواحدة، مثال ذلك قصة عرش بلقيس الذي جيء به في غمضة وعرفنا نحن أنه بين يدي سليمان في حين أن بلقيس ظلت تجهل ما نعلم” فلما جاءت قيل أهكذا عرشك؟ قالت كأنه هو” فهذه مفاجأة عرفنا نحن سرها سلفاً، ولكن مفاجأة الصرح الممرد من قوارير ظلت خافية علينا وعليها حتى فوجئنا بسرها معها حينما قيل لها ادخلي الصرح، فلما رأته حسبته لجة وكشفت عن ساقيها”. ¶ هكذا يفسر كلام الجليل بالكذب وهذا ثمرة مرّة للتعلق بالفن والانفلات من العقيدة التي يعتبرها غلاً فما علاقة كلام الله بالتمثيليات التي يعد الكذب من أركانها ولا ينسجها إلا الكذابون. ¶ فهل كان سيد قطب من الحاضرين المشاهدين وهل علم بحضور العرش بين يدي سليمان قبل بلقيس؟ ومن هم هؤلاء النظارة؟ وهل هذا البطل رجل أو امرأة؟ وهكذا إلى آخر هذه المهزلة التي يفسر بها سيد قطب كلام الله باسم الفن الذي يراه سيد قطب صنو الدين وهل هذا حقاٍ من الخصائص الفنية في القرآن؟ ¶ وقال في ص (187):” وثالثة الخصائص الفنية في عرض القصة: تلك الفجوات بين المشهد والمشهد التي يتركها تقسيم المشاهد و\" قص” المناظر مما يؤديه في المسرح الحديث إنزال الستار وفي السينما الحديثة إنتقال الحلقة بحيث تترك بين كل مشهدين أو حلقتين فجوة يملؤها الخيال ويستمتع بإقامة القنطرة بين المشهد السابق والمشهد اللاحق، وهذه طريقة متبعة في جميع القصص القرآني”. ¶ ونقول: سبحانك هذا بهتان عظيم حاشا كتاب الله مما يلصقه به هذا الرجل، أتفسر كتاب الله بهذه الفنون الفاسدة إنتاج ملاحدة الغرب ودعارها؟",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ثم واصل سيد قطب تفسير آيات الله الكريمة في صورة عرض مشاهد مسرحية فيها تارة يرفع الستار وتارة يسدله في عداد مما يسميه بالمشاهد في قصة يوسف ويقول:\" إن فيها ثمانية وعشرين مشهداً”عرض بعضها والباقي تنطبق عليها قواعده الباطلة في نظره. ¶ ثم قال:” وتسير قصة أهل الكهف ومريم وسليمان على النسق نفسه وسنعرضها بالتفصيل في الفقرة التالية”. ¶ وساق قصة أهل الكهف في مشاهد يسدل فيها الستار ويرفعه، وأشار إلى قصة أصحاب الجنة ومشهد إبراهيم وإسماعيل أمام الكعبة ونوح أمام الطوفان وكلها في نظره تجري على نسق واحد، وهكذا يطبق سيد قطب فنون الجاهلية الغربية على القرآن العظيم تعالى وتقدّس منزِّله الذي قال في شأنه:} لا يَأتِيهِ الباَطِلُ مِن بَينِ يَدَيهِ وَلاَمِن خَلفِهِ تَنزِيلٌ مِّن حَكِيمٍ حَمِيدٍ {[فصلت:42]. ¶ و في ص (195 - 199) ذكر قصة مريم في سورة مريم وقسمها إلى مشاهد أوهزات على طريقة المسرحيات فيها الفجوات والمفاجآت وإسدال الستار إلى أن قال في ص (199):\" ولولا أننا قد جربنا من قبل لو ثبنا على أقدامنا فزعاً أو لسمرنا في مواضعنا دهشاً أو لفغرنا أفواهنا عجباً لكننا جربنا فلتفض أعيننا بالدمع من التأثر، ولترتفع أكفنا بالتصفيق من الإعجاب وفي هذه اللحظة يسدل الستار والأعين تدمع للانتصار والأيدي تدوي بالتصفيق”. ¶ هذه هي الخصائص الفنية التي حرمها من سبق سيد قطب من الصحابة والتابعين والمفسرين أجمعين وحظي باكتشافها وإدراكها سيد قطب ويدعي سيد قطب: أنه لا يتم الإبداع والإعجاز إلا بها. ¶ 2 - وهل كان الصحابة والتابعون بل وسائر المسلمين بل حتى جهال المسلمين وفساقهم يصفقون عند سماع القرآن. ¶ قال تعالى في وصف المؤمنين وبيان حالهم عند سماع القرآن: ¶ } إنما يؤمن بآياتنا الذين إذا ذكروا بها خروا سجداً وسبحوا بحمد ربهم وهم لا يستكبرون ... {الآيات.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والآيات في بيان تأثر المؤمنين بالقرآن كثيرة وذلك هو الذي يتناسب مع جلالة القرآن، وذلك التأثر المحمود هو الذي يريده الله ويرضاه من عباده وليس المقصود الضحك والتصفيق ... إلى آخر ما يقوله سيد من الهزل والعبث واللعب. ¶ 7 - إطلاق سيد قطب السحر على القرآن كرات ومرات ¶ لقد وصف الكفار المشركين القرآن الكريم والرسول العظيم صلى الله عليه وسلم بأوصاف شنيعة منها السحر والكهانة والكذب والافتراء، وغير ذلك من الأوصاف القبيحة التي يشوهون بها القرآن والرسول صلى الله عليه وسلم لينفر الناس منهما وقد رد الله عليهم ردودا قويّة تدحض هذه الافتراءات والتشويهات ذباً عن نصوص كتابه وعن رسوله الصادق الأمين المرسل حقاً من رب العالمين. ¶ وإذا كان هذا هو الواقع فلا يجوز بحال من الأحوال أن يوصف الرسول بأنه ساحر، كما لا يجوز أن يوصف بأنه كاهن أو كاذب. ¶ وكذلك القرآن لا يجوز أن يوصف بأنه سحر كما لا يجوز أن يوصف بأنه كهانة أو كذب أو أساطير تلك الأوصاف الخبيثة التي افتراها الكاذبون على كتاب الله العظيم ورسوله الصادق الأمين. ¶ كما لا يجوز أن يوصف بأنه شعر أو كهانة أو أساطير أو غير ذلك من الألفاظ القبيحة التي استخدمها الكفار للذم والتشويه للقرآن الكريم وتشويه سمعة رسول الله صلى الله عليه وسلم وصد الناس عن الإيمان به واتباعه. ¶ لقد أطلق سيد قطب هذا اللفظ المذموم الحقير عند كل الأمم مرات كثيرة أذكر بعضاً منها: ¶ 1 - قال في ص (8):”ولكن سحرها لا يزال وجاذبيتها لا تزال” يعني الصور التي يتخيلها في نصوص القرآن. ¶ 2 - و في ص (11) قال معنوناً:” سحر القرآن”. ¶ 3،4 - سحر القرآن العرب. ¶ وقال عن قصة عمر رضي الله عنه والوليد بن المغيرة” وكلتاهما تكشفان عن هذا السحر”. ¶ 5 - وفي ص (11): \" عن مدى هذا السحر القاهر الذي استوى في الإقرار به المؤمنون والكافرون” ¶ 6 - وفي ص (13)، قال:” ولكن هذه العوامل لا تنفي أنه كان لسحر القرآن\".",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "7، 8، 9، 10 – في ص (14) قال:” سحر يؤثر” فهو يعلل إيمانه بهذا السحر وإنها لأدل على سحر القرآن للعرب، ومن هنا تلتقي قصة الكفر بقصة الإيمان في الإقرار لسحر القرآن، ولا يقل عن هاتين القصتين في الدلالة على هذا السحر ما حكاه القرآن ... عن قول بعض الكفار:”لا تسمعوا لهذا القرآن”. ¶ 11 - قال معنوناً في ص (17):” منبع هذا السحر”. ¶ 12 - وفي ص (17) \"كيف اجتمع على الإقرار بسحره المؤمنون والكافرون”. ¶ أقول: حاشا المؤمنين من الإقرار بأنه سحر وإنما آمنوا بأنه وحي من عند الله. ¶ 13، 14 – قال في ص (18):” يجب أن نبحث عن منبع هذا السحر في القرآن”، وقال:\" وكان مع ذلك محتوياً على هذا النبع الأصيل الذي تذوقه العرب فقالوا:”إن هذا إلا سحرٌ يؤثر”. ¶ أقول: ومعلوم أنهم ما قالوه مدحاً إنما قالوه ذماً منشؤه الحسد والكبر والعداوة. ¶ 15، 16، 17 – قال في ص (19):” فلننظر في هذه السور على سبيل المثال لنرى أي سحر كان فيها اضطرب له الوليد”،” فأين هو السحر الذي تحدث عنه ابن المغيرة بعد التفكير والتقدير”،” لا بد إذن أن السحر الذي عناه كان كامناً في مظهر آخر غير التشريع. ¶ أقول: ومعلوم أن الوليد ما قال: (إن هذا إلا سحر يؤثر) إلا خبثاً منه وتشويهاً للقرآن وتنفيراً منه ولهذا ذمه الله أشد الذم وتوعد بأنه سيصليه سقر. ¶ 18 – في ص (24):” فلننظر في هذه السور بالإجمال – لنرى – أي سحر كان فيها استأثر بالسابقين الأولين الذين تابعوا محمداً حتى قبل أن يعتز الإسلام بعمر”. ¶ 19، 20، 21، 22 – ص (25): قال عن العرب المعاصرين لنزول القرآن:” إنهم سموه تارة شعراً وسموه تارة سحراً”، ثم قال:” لقد تلقوه مسحورين يستوي في ذلك المؤمنون والكافرون. هؤلاء يسحرون فيؤمنون، وهؤلاء يسحرون فيهربون، ثم يتحدث هؤلاء وهؤلاء عما مسهم منه فإذا هو حديث غامض لا يعطيك أكثر من صورة المسحور المبهور الذي لا يعلم موضع السحر”.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وانظر إليه كيف يستخدم لفظ المس الذي يصاب به من به مس من الجن أو السحر. قد تقول: إن سيداً إنما يقصد تأثير القرآن. ¶ أقول: نعم لكن أما كان يسعه أن يستخدم لفظ التأثير وقوة التأثير مثلاً؟ بلى ولكن سيداً قد صرح بأنه لم يخضع في عمله هذا لعقيدة دينية تغل فكره عن الفهم. ¶ وقال في ص (25):” وإننا لنستطيع أن ندع – مؤقتاً – قداسة القرآن الدينية”. ¶ فهذا هو السر في إطلاق السحر على القرآن وإطلاق المسرح والسينما والموسيقى وغيرها مما لا يليق إطلاقه على كلام من يحترم نفسه وكلامه من البشر فكيف بكلام الأنبياء فكيف بكلام الله عز وجل. ¶ يرى سيد قطب في (التصوير الفني) ص (25) أنه أتى بما لم تستطعه الأوائل في فهم القرآن بما فيهم الصحابة والمفسرون وعلماء البلاغة وغيرهم فقال:” كيف فهم القرآن لا نستطيع أن نجد في حديث العرب المعاصرين لنزول القرآن صورة معينة لهذا الجمال الفني الذي سموه تارة شعراً وتارة سحراً وإن استطعنا أن نلمح فيه صورة لما مسهم منه من تأثير لقد تلقوه مسحورين يستوي في ذلك المؤمنون والكافرون، هؤلاء يسحرون فيؤمنون وهؤلاء يسحرون فيهربون ثمَّ يتحدث هؤلاء وهؤلاء بما مسهم منه، فإذا هو حديث غامض لا يعطيك أكثر من صورة المسحور المبهور الذي لا يعلم (13) موضع السحر فيما يسمع من هذا النظم العجيب، وإن كان ليحس منه في أعماقه هذا التأثير الغريب. ¶ فهذا عمر بن الخطاب يقول في رواية:” فلما سمعت القرآن رقَّ له قلبي فبكيت ودخلني الإسلام” ويقال عنه في رواية أنه قال:” ما أحسن هذا الكلام وأكرمه”، ثم ساق قصة الوليد بن المغيرة فقال وهو كافر بمحمد وبالقرآن لا يتهم بحبه وموالاته:” والله إن له لحلاوة وإن عليه لطلاوة وإنه ليحطم ما تحته وإنه يعلو وما يعلى عليه، ثم يقول: ما هو إلا سحر يؤثر”“. ¶ التعليق: ¶ أولاً – لا يجوز إطلاق السحر على القرآن ولا على تأثيره في العقول والنفوس.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ثانياً – تصوير فهم العرب ومنهم أصحاب محمد صلى الله عليه وسلم ومن أبرزهم عمر بن الخطاب بأن حديثهم عن تأثير القرآن في نفوسهم حديث غامض. ¶ وإن حديثهم عن هذا التأثير – الذي يصفه سيد قطب بالسحر – حديث من لا يعلم موضع التأثير – الذي يسميه بالسحر من الجرأة بمكان لا سيما وفي القوم عمر بن الخطاب المحدَّث الذي كان ينزل القرآن بموافقاته وتأييد نظراته العميقة، عمر الذي شهدله رسول الله صلى الله عليه وسلم بالعلم، قال رسول الله صلى الله عليه وسلم:” بينا أنا نائم أتيت بقدح لبن فشربت حتى إني لأري الري يخرج في أظفاري ثم أعطيت فضلي عمر بن الخطاب، قالوا: فما أولته يا رسول الله؟ قال: العلم” رواه البخاري في كتاب العلم رقم (82)، ومسلم في العلم رقم (2671)، وقال في أصحاب محمد صلى الله عليه وسلم: (بل هو آيات بينات في صدور الذين أوتوا العلم). ¶ ماذا يرى سيد قطب في علمهم وفهمهم؟ ¶ إنه يرى ويا للداهية إن حديثهم عن تأثير القرآن غامض وأنهم لا يعلمون موضع التأثير فيما يسمعون من هذا النظم العجيب والقرآن نزل بلغتهم ويعرفون مقاصده ومراميه أكثر من غيرهم ويدركون بلاغته وإعجازه إلى درجة لا يلحقهم فيها فحول أئمة اللغة والعلم في كل الفنون يعترف بهذا أمثال الشافعي والأصمعي وأبي عبيد القاسم بن سلام بل وكل المسلمين. ¶ ويأتي سيد فيقول في علمهم وإدراكهم ما قال ويرى نفسه أنه قد أوتي مالم يؤتوا و علم مالم يعلموا و والله لوكان علماً صحيحاً نافعاً لسبقه إليه أدناهم فضلاً عن أعلاهم و لكن ليس عند سيد قطب إلا إخضاع النصوص لفنه الباطل المأخوذ عن أوربا من مسرحيات وتمثيليات وسينما وموسيقى وإيقاعات و ... و ... الخ. مع الأسف الشديد. ¶ ونزه الله الإسلام و القرآن مما يلصقه بهما سيد قطب. ¶ ونزه الله عقول الصحابة وأخلاقهم وديانتهم أن يفهموا من كتاب الله العظيم ما فهمه سيد قطب وإنما هي إيحاءات وخيالات شيطانية.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "* الكفار لا يقصدون من إطلاق السحر على الرسول  e  وعلى القرآن إلا الذم و التشويه. ¶ قال تعالى:} ص، وَالقُرءَانِ ذِى الذِّكر، بَلِ الَّذِينَ كَفَرُوا فِى عِزَةٍ وَشِقَاقٍ، كَم أَهلَكنَا مِن قَبلِهِم مِّن قَرنٍ فَنَادَوا وَّلَاتَ حِينَ مَنَاصٍ، وَعَجِبُوا اَن جَآءَهُم مُّنذِرٌ مِّنهُم وَقَالَ الكاَفِرُونَ هَذَا سَاحِرٌ كَذَّاب، أَجَعَلَ الأَلِهَةَ إِلاَهاً وَاحِداً إِنَّ هَذَا لَشَىءٌ عُجَاب، وَانطَلَقَ المَلأُ مِنهُم أَنِ امشُوا وَاصبِرُوا على~ءَالِهَتِكُم إِنَّ هَذَا لَشَىءٌ يُرَادُ، مَا سَمِعنَا بِهَذَا فِى المِلَّةِ الأَخِرَةِ إِن هَذَا~إِلاَّ اختِلاَقٌ، أَءُنزِلَ عَلَيهِ الذِكرُ مِن بَينِنَا بَل هُم فى شَكٍ مَّن ذِكرِى بَل لَّمَّا يَذُوقوا عَذَابِ {[ص1 - 8]، فهذه مقاومة و حرب على رسول الله صلى الله عليه و سلم و على القرآن الكريم فهم في عزة و شقاق و كفر و عناد و لا يريدون بإطلاق السحر و الكذب على رسول الله إلا تشويهه و صد الناس عن اتباعه و منشأ هذه الحرب التكذيب و الشك فيما أنزل إليه صلى الله عليه و سلم. قال تعالى:} اقتَرَبَ لِلنَّاسِ حِسَابُهُم وَهُم فِى غَفلَةٍ مُعرِضُونَ، مَا يَأتِيهِم مِّن ذِكرٍ مِّن رَّبِّهِم مُّحدَثٍ إِلَّا استَمَعُوهُ وَهُم يَلعَبُونَ، لاَهِيَةً قُلُوبُهُم وَأَسَرُّوا النَّجوَى الَّذِينَ ظَلَمُوا هَل هَذَآ إِلَّا بَشَرٌ مِّثلُكُم أَفَتَأتُونَ السِّحرَ وَأَنتُم تُبصِرُون، قَالَ رَبِّى يَعلَمُ القَولَ فِى السَّمَآءِ وَالأَرضِ وَهُوَ السَّمِيعُ العَلِيمُ، بَل قَالُوآ أَضغَاثُ أَحلاَمٍ بَلِ افتَرَاهُ بَل هُوَ شَاعِرٌ فَليَأتِنَا بِأَيَةٍ كَمَا أُرسِلَ الأَوَّلُونَ {[الأنبياء:1 - 5].",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "فهم في غفلة وإعراض وأهل قلوب لاهية واستماعهم للقرآن استماع اللاعبين وأهل مكر وكيد وظلم في حربهم للرسول صلى الله عليه وسلم وللقرآن فهم لا يألون جهداً في تشويه الرسول صلى الله عليه وسلم وتشويه القرآن ولا في الصد عن الإسلام فالرسول في نظرهم بشر يستحيل أن يرسله الله وهذا حاله وما أنزل إليه سحر وأضغاث أحلام افتراه محمد بل هو شاعر والقرآن شعر وسحر وهذا منهم نهاية الخبث والتكذيب والتشويه. ¶ قال تعالى:} وَمَا تَأتِيهِم مِّن ءَايَةٍ مِّن ءَايَاتِ رَبِهِم إِلاَّ كَانُوا عَنهَا مُعرِضِينَ، فَقَد كَذَّبُوا بِالحَقِ لَمَّا جَآءَهُم فَسَوفَ يَأتِيهِم أَنبَآؤُا مَا كَانُوا بِهِ يَستَهزِءُونَ {[الأنعام:4 - 5]، ويرد الله عليهم بالتهديد بالإهلاك على تكذيبهم ومواقفهم المشينة، ثم قال تعالى في هذا السياق مبيناً عنادهم وعتوهم والإيغال في هذا العناد والعتو والتكذيب: ¶ قال تعالى:} وَلَو نَزَّلنَا عَلَيكَ كِتَاباً فِى قِرطَاسٍ فَلَمَسُوهُ بِأَيدِيهِم لَقَالَ الَّذِينَ كَفَرُوا إِن هَذَآ إِلاَّ سِحرٌ مُّبِينٌ، وَقَالُوا لَولآَ أُنزِلَ عَلَيهِ مَلَكٌ وَلَو أَنزَلنَا مَلَكاً لَّقُضِىَ الأَمرُ ثُمَّ لاَ يُنظَرُونَ، وَلَو جَعَلنَاهُ مَلَكاً لَجَعَلنَاهُ رَجُلاً ولَلَبَسنَا عَلَيهِم مَّا يَلبِسُونَ، وَلَقَدِ استُهزِئَ بِرُسُلٍ مِّن قَبلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنهُم مَّا كَانُوا بِهِ يَستَهزِءُونَ {[الأنعام:7 - 10]،فهم في حربهم يستخدمون أقوى ما عندهم من الأسلحة في مقاومة الرسول والحق فلا شيء عندهم أقبح من السحر قبحهم الله ولا يصرفون الناس عنه إلا بهذا الأسلوب المقرون بالسخرية والاستهزاء مبالغة في التشويه وإمعاناً في صد الناس على الإيمان بالرسول صلى الله عليه وسلم والقرآن كحال من قبلهم من أعداء الرسل عليهم الصلاة والسلام بل هم أشد في حرب هذا الرسول صلى الله عليه وسلم وأشد مقاومة.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "قال تعالى:} فَذَكِّر فَمَآ أَنتَ بِنِعمَتِ رَبِّكَ بِكَاهِنٍ وَلاَ مَجنُونٍ، أَم يَقُولُونَ شَاعِرٌ نَتَرَبَّصُ بِهِ رَيبَ المَنُونِ، قُل تَرَبَّصُوا فَإِنِّى مَعَكُم مِّنَ المُتَرَبِصِينَ، أَم تَأمُرُهُم أَحلاَمُهُم بِهَذَآ أَم هُم قَومٌ طَاغُونَ، أَم يَقُولُونَ تَقَوَّلَهُ بَل لاَ يُؤمِنُونَ، فَليَأتُوا بِحَدِيثٍ مِثلِهِ إِن كَانُوا صَادِقِينَ {[الطور:29 - 34]، فهم يصفون الرسول صلى الله عليه وسلم والقرآن بأخبث الأوصاف المتعارف عليها عندهم مبالغة في التشويه والتنفير فالرسول صلى الله عليه وسلم كاهن ومجنون وما جاء به كهانة بل جنون وهو شاعر، ومتقول على الله فالذي جاء به تقول وكذب ومصدر ذلك ومنشؤه إنما هو الكفر والطغيان، ولا يقصدون بذلك إلا الطعن والتشويه. ¶ وإذا كان هذا هو واقع الكفار المكذبين وهذه هي مقاصدهم الدنيئة فلا يجوز أن يقال في القرآن إنه سحر كما لا يجوز أن يقال إنه شعر وكما لا يجوز أن يقال إنه كهانة كما لا يجوز أن يقال إن الرسول ساحر أو شاعر أو كاهن أو مجنون أو كذاب، فإطلاق السحر على القرآن والرسول في التحريم والمنع كتحريم إطلاق الكذب والكهانة والشعر والجنون وسائر الأوصاف التي أطلقها الكفار على الرسالة والرسول صلى الله عليه وسلم تكذيباً واستهزاءً وسخرية وتشويهاً وتنفيراً. ¶ فمن يقول إن الكفار إنما كانوا يطلقون السحر على القرآن والرسول صلى الله عليه وسلم لغير هذه المقاصد التي نص عليها القرآن ولغير البواعث التي نص عليها القرآن فإنما هو مجازف متهور مصادم للقرآن الكريم المنزل من العليم الخبير بأقوال هؤلاء الكافرين المكذبين. قل أأنتم أعلم أم الله؟. ¶ 8 - من كتاب مشاهد القيامة في القرآن الذي جرى فيه على قواعده في كتاب التصوير الفني (9)",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "قال في تفسير قوله تعالى في سورة الرحمن:} وَلِمَن خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ {[الرحمن:46] إلى آخر السورة وهو يقارن بين الجنتين وما فيهما من نعيم، نعيم حضري ونعيم بدوي. ¶ قال:” هما درجتان في النعيم تمثل الدرجة الأولى بالترف والرفاهية في الحضر، وتمثل الثانية بالترف والرفاهية في الوبر ترى هذه الصور والأشكال مجرد مثل للنعيم تقربه للحس وتصوره للخيال؟ لا أجزم بشيء فليس لدي برهان”. ¶ أي لا يستطيع الجزم بأن هناك نعيم حسي جسماني من جنتين فيها العيون الجارية والأشجار والفواكه والحور العين كأنهن الياقوت والمرجان وفيها الفرش بطائنها من استبرق وفيها الخيام والرفرف الخضر. ¶ لا يستطيع الجزم بأن هذه حقائق ثابتة تشاهد بالعين والنعيم فيها محسوس من أكل وشرب واتكاء وجماع للحور العين الموصوفات بالجمال المتناهي. ¶ لا يستطيع الجزم بوجود شيء من هذه الأشياء لأنها مجرد مثل للنعيم تقربها للحس وتصورها للخيال وهوليس لديه برهان أنها حقائق تلمس وتشاهد والنعيم بها نعيم جسدي. انظر كتابه” مشاهد القيامة في القرآن” ص (216). ¶ ويقول في تفسير قول الله تعالى من سورة المدثر:} كُلُّ نَفسٍ بِمَا كَسَبَت رَهِينَةٌ، إِلآَّ أَصحَابَ اليَمِينِ، فِى جَنَاتٍ يَتَسَآءَلُونَ، عَنِ المُجرِمِينَ، مَا سَلَكَكُم فِى سَقَرَ {[المدثر:38 - 42] والنعيم هنا لا يكون بالنجاة والفكاك وحدهما، ولكنه كذلك بالشعور به وبالامتياز دون المجرمين، فهو نعيم نفسي معنوي يرسمه في مشهد حوار بينهم وبين المجرمين”ما سلككم في سقر”. ¶ فهو لا يؤمن بالنعيم المادي الحسي الجسماني في الجنة وإنما هو في عقيدته نعيم نفسي روحي معنوي، وهذه عقيدة باطنية. ¶ * عقيدة سيد قطب في النعيم الأخروي في كتاب الظلال ¶ ويبدو أنه قد تغيرت عقيدته هذه شيئاً ما لكنه انتقل عنها إلى عقيدة فاسدة أخرى وهي عقيدة غلاة الصوفية بل هي عقيدة وصفها العلماء بأنها زندقة.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قال سيد قطب في ظلال القرآن (6/ 3292). ¶ :\"إن هذه الصور الحسية للنعيم والعذاب ترد في مواضع من القرآن، وقد تجيء معها صورة معنوية أو تجيء مجردة. كما أن صور النعيم والعذاب المجردة عن الحسيات تجيء في مواضع أخرى. والله الذي خلق البشر، أعلم بمن خلق، وأعرف بما يؤثر في قلوبهم، وما يصلح لتربيتهم. ثم ما يصلح لنعيمهم ولعذابهم. والبشر صنوف، والنفوس ألوان، والطبائع شتى. تلتقي كلها في فطرة الإنسان ثم تختلف وتتنوع بحسب كل إنسان. ومن ثم فصل الله ألوان النعيم والعذاب وصنوف المتاع والآلام، وفق علمه المطلق بالعباد، هنالك ناس يصلح لتربيتهم ولاستجاشة همتهم للعمل كما يصلح لجزائهم ويصلح نفوسهم أن يكون لهم أنهار من ماء غير آسن أو أنهار من لبن لم يتغير طعمه أو أنهار من عسل مصفى، أو أنهار من خمر لذة للشاربين أو صنوف من كل الثمرات مع مغفرة من ربهم تكفل لهم النجاة من النار والمتاع بالجنات .. فلهؤلا ما يصلح لتربيتهم وما يليق لجزائهم وهنالك ناس يعبدون الله لأنهم يشكرونه على نعمه التي لا يحصونها. أو لأنهم يحبونه ويتقربون إليه بالطاعات تقرب الحبيب لحبيبه. أو لأنهم يستحيون أن يراهم على حالة لا يحبونها. ولا ينظرون وراء ذلك إلى جنة أو إلى نار ولا نعيم أو عذاب على الإطلاق، وهؤلاء يصلح لهم تربية ويصلح جزاء أن يقول الله لهم:} إِنَّ الذَّينَ ءَامَنُوا وعَمِلُوا الصَّالِحَاتِ سَيَجعَلُ لَهُمُ الرَّحمَنُ وُدّاً {[مريم:96]، أو أن يعلموا أنهم سيكونون:} فِى مَقعَدِ صِدقٍ عِندَمَلِيكٍ مُّقتَدِ {[القمر:55] ”، ولقد روي عن الرسول صلى الله عليه وسلم أنه كان يصلي حتى تتفطر رجلاه فقالت عائشة رضي الله عنها:” لم تصنع هذا يا رسول الله وقد غفر لك ما تقدم من ذنبك وما تأخر؟ قال” أفلا أحب أن أكون عبداً شكورا”رواه البخاري (4837) ¶ وتقول رابعة العدوية:\" أو لو لم تكن جنة ولا نارلم يعبد الله أحد ولم يخشه أحد”؟",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وتجيب سفيان الثوري وقد سألها: ما حقيقة إيمانك؟ تقول: ما عبدته خوفاً من ناره ولا حباً لجنته، فأكون كالأجير السوء، عبدته شوقاً إليه”. وبين هذا اللون وذلك ألوان من النفوس والطباع .. وكلها تجد ـ فيما جعله الله من نعيم و عذاب ومن ألوان الجزاء – ما يصلح للتربية في الأرض، وما يناسب للجزاء عند الله. ¶ والملاحظ عموماً أن صور النعيم والعذاب ترق وتشف كلما ترقى السامعون في مراقي التربية والتهذيب على مدى نزول القرآن. وحسب أنواع المخاطبين، والحالات المتنوعة التي كانت تخاطب بالآيات. ¶ وهي حالات ونماذج تتكرر في البشرية في جميع الأعصار\". ¶ أقول: وهذا تخرص وكلام باطل فأفضل الرسل يخافون عذاب الله في الدار الآخرة فهذا رسول الله محمد صلى الله عليه وسلم يقول:} قُل إِنِى~ أَخَافُ إِن عَصَيتُ رَبِّى عَذَابَ يَومٍ عَظِيمٍ {[الزمر: 13، الأنعام:15]. ¶ ويقول أكرم الرسل محمد صلى الله عليه وسلم:} إِنِى~ أَخَافُ إِن عَصَيتُ رَبِّى عَذَابَ يَومٍ عَظِيمٍ {[يونس:15]. ¶ ويقول صلى الله عليه وسلم:\"أما والله إني لأخشاكم لله وأتقاكم له” أخرجه البخاري (5063). ¶ ويقول خليل الله إبراهيم عليه الصلاة والسلام:} وَلاَ تُخزِنِى يَومَ يُبعَثُونَ {[الشعراء:87] \". ¶ وكل الأنبياء يعبدون الله رغباً ورهباً قال تعالى:} إِنَّهُم كَانُوا يُسَارِعُونَ فِى الخَيرَاتِ وَيَدعُونَنَا رَغَباً وَرَهَباً وَكَانُوا لَنَا خَاشِعِينَ {[الأنبياء:90] ¶ وقال الله مخبراً عن خليله إبراهيم عليه الصلاة والسلام أنه قال:} وَاجعَلنِى مِن وَرَثَةِ جَنَّةِ النَّعِيمِ {[الشعراء:85]. ¶ وكان رسول الله صلى الله عليه وسلم يقول وأصحابه يحفرون الخندق:” اللهم إن العيش عيش الآخرة فاغفر للأنصار والمهاجرة” فقالوا مجيبين له: نحن الذين بايعوا محمداً على الجهاد ما بقينا أبدا”رواه البخاري (4100)",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ويقوم رسول الله صلى الله عليه وسلم في ساحة الجهاد خطيباً فيقول:” واعلموا أن الجنة تحت ظلال السيوف” رواه البخاري (2818)، وفي أصحابه أبو بكر وعمر وأفاضل الصحابة. ¶ ويقول الله تعالى:} إِنَّ اللَّهَ اشتَرَى مِنَ المُؤمِنِينَ أَنفُسَهُم وَأَموَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُونَ فِى سَبِيلِ اللَّهِ فَيَقتُلُونَ وَيُقتَلُونَ وَعداً عَلَيهِ حَقّاً فِى التَّورَاةِ والإِنجِيلِ والقُرءَانِ {[التوبة:111]، وقال تعالى مخبراً عن امرأة فرعون إنها قالت:} رَبِ ابنِ لِى عِندَكَ بَيتاً فِى الجَنَّةِ {[التحريم:11]، وقال جبريل لرسول الله صلى الله عليه وسلم:” بشر خديجة ببيت من قصب لا صخب فيه ولا نصب”، وهما أفضل من رابعة وأفضل من الصحابيات فضلاً عن غيرهن. ¶ وكم شوّق الله في القرآن أفاضل المؤمنين إلى الجنة ومن ذلك قوله تعالى:} يَآأَيُّهَا الَّذِينَ ءَامَنُوا هَل أَدُلُكُم عَلَى تِجَارَةٍ تُنجِيكُم مِّن عَذَابٍ أَلِيمٍ، تُؤمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِى سَبِيلِ اللَّهِ بِأَموَالِكُم وَأَنفُسِكُم ذَلِكُم خَيرٌ لَّكُم إِن كُنتُم تَعلَمُونَ، يَغفِر لَكُم ذُنوُبَكم وَيُدخِلكُم جَنَّاتٍ تَجرِى مِن تَحتِهَا الأَنهَارُ ومَسَاكِنَ طَيِّبَةٍ فِى جَنَّاتِ عَدنٍ ذَلِكَ الفَوزُ العَظِيمُ {[الصف:10 - 12] فيدعوهم إلى الجهاد في سبيل الله لينجوا من النار وليفوزوا بالجنة فيقدّمون أنفسهم رخيصة لأجل النجاة من النار والفوز بالجنة. ¶ ويخبر الله عن أفضل المؤمنين:} تَتَجَافَى جُنُوبُهُم عَنِ المَضَاجِعِ يَدعُونَ رَبَّهُم خَوفاً وَطَمَعاً وَمِمَّا رَزَقنَاهُم يُنفِقُونَ، فَلاَ تَعلَمُ نَفسٌ مَّا أُخفِىَ لَهُم مِّن قُرَّةِ أَعيُنٍ جَزَآءٍ بِمَا كَانُوا يَعمَلُونَ {[السجدة:16 - 17].",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "فهذا حال الأنبياء وأفاضل المؤمنين من صحابة وصديقين وشهداء وعلماء وهم أعظم الناس شكراً لله وأشد الناس حياءً منه وأشد الناس حباً لله وفيهم أخلاء لله فوق مرتبة المحبة فهذا التصنيف باطل أشد البطلان ومن خرافات الصوفية. ¶ وهل يأخذ المسلم بالقرآن والسنة وما عليه الأنبياء واتباعهم حقاً أو يأخذ بهذه الزندقة التي ينسبها الصوفية إفكاً إلى رابعة العدوية و سفيان الثوري. ¶ فلا بد للعبد من الحب لله والخوف من عذابه والطمع والرغبة في ثوابه. وقرر العلماء أن من عبد الله بالخوف وحده فهو خارجي ومن عبده حباً له دون خوف فهو زنديق ومن عبده بهما فهو المؤمن. ¶ ثم من أين لسيد قطب هذا التصنيف الباطل الذي صنف به الناس وإذا كان الأنبياء يعبدون الله خوفاً من عذابه وطمعاً في جنته فهل يكون الأصناف الأخرى بما فيهم الصوفية أفضل من الأنبياء نعوذ بالله من الجهل والضلال ونبرأ إلى لله من هذه العقيدة المهلكة ولا ينسى طالب العلم أن هذه العقيدة الخبيثة قائمة على تفضيل الأولياء على الرسل والأنبياء ومنها ينطلق كاهن الصوفية ابن عربي في قوله: ¶ مقام النبوة في برزخ فويق الرسول ودون الولي ¶ هذا ما تيسر لي عرضه ومناقشته من أصول هذا الرجل وما بناه عليها من أقوال ومواقف ونظريات وتصرفات تسيء إلى الإسلام والقرآن ولم أستطع استيفاء كل ما يجب عرضه ومناقشته وإنما استطعت أن أضع المفاتيح بيد من يريد أن ينصر الإسلام والقرآن ويدفع عنهما عادية هذا الرجل وأمثاله. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ --- ¶ (1) هل الأنبياء والصحابة والصالحون كانوا هكذا في التعلق بالفن الذي تعلق به سيد قطب ويمدحه هذا المدح. ¶ (2) ما المراد بالقصص الفني الطليق ¶ (3) لاندري أنسي سيد قطب إكرام الله لنبيه موسى بقوله: \" ولتصنع على عيني وأنا اخترتك يا موسى \" فقال هذا الكلام أو تناساه لينسجم مع سخريته بهذا النبي الكريم.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "(4) انظر كم طعنة في نبي الله موسى في هذا التعليق فالتعصب القومي مذموم والانفعال العصبي مذموم وقوله شأن العصبيين في غاية الذم ¶ (5) كلا ليس هناك تعصب ولا اندفاع ولم ينس ما التزم به فلم يكن ظهيراً للمجرمين. ¶ (6) وهذا غاية الذم والتشويه أي فلا هدوء لديه ولا حلم فهو موصوف بضدهما عند سيد قطب. ¶ (7) وهذا فيه أيضاً ذم شنيع وسخرية بهذا النبي الكريم. ¶ (8) وفي هذا أيضاً نهاية في الذم والتحقير فمرض موسى العصبي لا يلحق فيه أحد عند سيد قطب. ¶ (9) انظر كم طعنة فاجرة في هذه الصحيفة فوالله لو وجهت هذه الإساءات والطعنات لأحقر الناس لعدت من المستنكرات والمستقبحات لدى العقلاء الشرفاء فكيف وقد قيلت بكل جرأة في رسول كريم من كبار الرسل من أولي العزم الذين أمر الله رسوله صلى الله عليه وسلم أن يتأسى بهم في الصبر فقال تعالى:} فاصبر كما صبر أولى العزم من الرسل {. ¶ (10) وفي كل ما سبق ذم شنيع لهذا النبي الكريم وليتذكر القارئ تصريح سيد قطب بأنه ليس هناك عقيدة دينية تغله عن التفكير فهذا نتيجة لانفلاته عن العقيدة الإسلامية في شأن موسى عليه الصلاة والسلام وغيره وفي شأن القرآن ذاته. ¶ (11) أي أن هذا العرض السينمائي وما يتبعه من موسيقى ومسرحيات ومشاهد ونظائره هو مذهب مقرر وخطة موحدة ... إلخ. ¶ (12) هذه الحالة لم يطلع عليها إلا الله -عز وجل- وأخبار الله بها محمداً -صلى الله عليه وسلم- معجزة وآية وبرهان على صدق هذا الرسول، وأن هذا القرآن من عند الله، فإذا كان هناك نظارة ضاحكين ساخرين يشهدون أصحاب الجنّة في دار من دور السينما، كانت قصة أو تمثيلية ساقطة تعرض في أحط الأماكن وأخبثها، فتعالى الله وتنزه عما يقوله سيد قطب.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "(13) الحق أنهم يدركون إعجازه ومواضع هذا الإعجاز من لغتهم وسيد قطب لم يدرك هذا الإعجاز لكن عقله الغربي المقدس للفنون السخيفة صور له أنه أدرك سرّ الإعجاز في القرآن وهو عنده التصوير الفني وما يتبعه من موسيقى ومسرحيات فخيّل له هذا العقل أنه أدرك ما لم يدركه الصحابة العظماء ومن بعدهم من العلماء. ¶ (1) وقد غلا فيه أي (كتاب المشاهد) في التصوير الفني والتخييل.",
            "page": "50",
            "part": "1"
        }
    ],
    "t33042": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "نظرات في كتاب التصوير الفني في القرآن الكريم"
        }
    ]
}