{
    "b33055": [
        {
            "hno": null,
            "id": "1",
            "nass": "أحاديث لا تصح ¶ إعداد ¶ سليمان بن صالح الخراشي ¶ الحمد لله رب العالمين ، والصلاة والسلام على أشرف الأنبياء والمرسلين ، نبينا محمد ، وآله وصحبه أجمعين : ¶ أما بعد : فهذه 93 حديثًا لا تصح ، يكثر انتشارها بين الناس ، أحببت أن أنقل كلام العلماء – باختصار - في بيان ضعفها ؛ لكي يتجنبها المسلم ، ويكتفي عنها بالأحاديث الصحيحة . ¶ والله الموفق : ¶ 1 - \" نحن قوم لا نأكل حتى نجوع، وإذا أكلنا لا نشبع \" ¶ قال عنه الشيخ عبد العزيز بن باز –رحمه الله- في مجموع فتاواه (4/122): \"في سنده ضعف\" ولم يذكر –رحمه الله- من رواه. وقال الشيخ عبد العزيز السدحان: \"فتشت عنه كثيراً، وسألت عنه كثيراً، فلم أظفر بشيء غير ما ذكره سماحة الشيخ عبد العزيز بن باز\"(1) ¶ 2- \"أمرت أن أحكم بالظاهر والله يتولى السرائر\" ¶ قال السخاوي: \"لا وجود له في كتب الحديث المشهورة، ولا الأجزاء المنثورة، وجزم العراقي بأنه لا أصل له، وكذا أنكره المزي وغيره \"(2) ¶ 3- \"ليس الإيمان بالتمني ولا بالتحلي ، ولكن ما وقر في القلب وصدقه العلم\" ¶ قال الألباني : \"موضوع\"(3) وروي من كلام الحسن البصري ¶ 4- \" خير البر عاجله \" ¶ قال العجلوني : \"ليس بحديث \"(4) ¶ 5- \" كما تدين تدان \" ¶ قال المناوي في تخريج تفسير البيضاوي (1/102): \"أخرجه البيهقي في الأسماء والصفات بسند ضعيف \" ¶ 6- \" روحوا القلوب ساعة وساعة \" ¶ أخرجه القضاعي في مسند الشهاب (672). وقال محققه الشيخ حمدي السلفي: \"في إسناده الوليد بن محمد الموقري، وهو متروك، فهو ضعيف\" ¶ 7- \" الإيمان لا يزيد ولا ينقص \" ¶ قال ابن عراق في تنزيه الشريعة المرفوعة عن الأخبار الشنيعة الموضوعة: \"أخرجه ابن عدي من حديث ابن عمرو، وفيه أحمد بن عبد الله الجويباري\"(5) ¶ 8- \" عليكم بالوجوه الملاح والحدق السود؛ فإن الله يستحيي أن يُعذب وجهاً مليحاً بالنار \" ¶ قال ابن عراق في (تنزيه الشريعة المرفوعة عن الأخبار الشنيعة الموضوعة) (6) : \"أخرجه ابن عدي من حديث أنس، وفيه الحسن بن علي العدوي، قال السيوطي: وتابعه كذاب مثله، وهو لاحق بن الحسين، أخرجه الشيرازي في الألقاب. وقال: وروى الديلمي عن أنس مرفوعاً: إن الله لا يعذب حسان الوجوه سود الحدق، قلت: في سنده جعفر بن أحمد الدقاق، وهو آفته فيما أظن، والله أعلم\" ¶ ومثله: حديث : ¶ 9- \"النظر إلى الوجه الحسن يجلو البصر \" ¶ قال العجلوني : \"رواه أبو نعيم بسند ضعيف عن جابر\"(7) ¶ ومثله: حديث: ¶ 10- \"النظر إلى الوجه الجميل عبادة ! \" ¶ قال العجلوني : \"نقل ابن القيم عن شيخه ابن تيمية أنه سئل عن حديث \"النظر إلى الوجه الجميل عبادة، فأجاب بأنه كذب باطل عن رسول الله صلى الله عليه وسلم، لم يروه أحد بإسناد صحيح، هو من الموضوعات…\"(8) ¶ ومثله: حديث : ¶ 11- \" من أتاه الله وجهاً حسناً وجعله في موضع غير شائن له فهو من صفوة الله في خلقه\" ¶ قال ابن عراق: \" أخرجه الدارقطني من حديث ابن عباس ولا يصح؛ فيه سليم بن مسلم وعنه خلف بن خالد، والحمل فيه عليه لا على سليم…\"(9) ¶ ومثله: حديث : ¶ 12- \" ما حسَّن الله خُلُق أحد وخَلْقه فأطعم لحمه النار \" ¶ قال ابن عراق ، (لا يثبت) (10) ¶ ومثله: حديث : ¶ 13- \" التمسوا الخير عند حسان الوجوه [وفي رواية: اطلبوا…] ¶ قال السخاوي : (وطرقه كلها ضعيفة، وبعضها أشد في ذلك من بعض) (11) ¶ 14- \" لا تقولوا قوس قزح؛ فإن قُزح هو الشيطان ، ولكن قولوا قوس الله، فهو أمان لأهل الأرض من الغرق \" ¶ قال ابن عراق(12) : (أخرجه الخطيب من حديث ابن عباس من طريق زكريا بن حكيم الحبطي) قال فيه أحمد بن حنبل ويحيى بن معين: ليس بشيء، وقال ابن المديني : هالك . ¶ 15- \" من ولد له ثلاثة أولاد ولم يُسمَ أحدهم محمداً فقد جهل \" ¶ قال ابن عراق: أخرجه ابن عدي من حديث ابن عباس، وفيه ليث بن أبي سليم، تركه أحمد وغيره(13) . ¶ ومثله : حديث : ¶ 16- \"إذا كان يوم القيامة نادى منادٍ: يا محمد ! قم فادخل الجنة بغير حساب، فيقوم كل من كان اسمه محمد، ويتوهم أن النداء له، فلكرامة محمد لا يمنعون\" ¶ قال ابن عراق: (أخرجه أبو المحاسن عبد الرزاق بن محمد الطبسي في الأربعين بسند معضل سقط منه عدة رجال، قلت: قال بعض أشياخي : هذا حديث موضوع بلا شك ) (14) ¶ ومثله : حديث : ¶ __________ ¶ (1) ... تحت المجهر (2/61) . ¶ (2) ... المقاصد الحسنة (برقم 178) . ¶ (3) ... السلسلة الضعيفة (رقم 1098). ¶ (4) ... كشف الخفاء ( برقم 1229). ¶ (5) ... تنزيه الشريعة (1/149). ¶ (6) ... (1/174). ¶ (7) ... كشف الخفاء (2/421). ¶ (8) ... كشف الخفاء (2/421). ¶ (9) ... تنزيه الشريعة (1/199). ¶ (10) ... تنزيه الشريعة (1/201) . ¶ (11) ... المقاصد الحسنة (برقم 161). ¶ (12) ... تنزيه الشريعة (1/191-192). ¶ (13) ... تنزيه الشريعة (1/197). ¶ (14) ... تنزيه الشريعة (1/226).",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "17- \" أتاني جبريل فقال: يا محمد إن الله عز وجل يقرأ عليك السلام، ويقول: وعزتي وجلالي لا أعذب أحداً يُسمى باسمك يا محمد بالنار \" ¶ أخرجه أبو نعيم، وذكره ابن عراق في الموضوعات(1) ¶ أحاديث العقل ¶ 18- \" لما خلق الله العقل قال له: قم ، فقام، ثم قال له: أدبر، فأدبر، ثم قال له: أقبل، فأقبل، ثم قال له: اقعد، فقعد، فقال : ما خلقت خلقاً هو خير منك، ولا أفضل منك، ولا أحسن منك، ولا أكرم منك، بك آخذ، وبك أعطي، وبك أعرف لك الثواب، وعليك العقاب \" ¶ ذكره ابن الجوزي في الموضوعات(2) وقال: (هذا حديث لا يصح عن رسول الله صلى الله عليه وسلم) ونقل عن الإمام أحمد قوله في هذا الحديث: (هذا الحديث موضوع ليس له أصل) . ¶ 19- \" أكرموا عمتكم النخلة ؛ فإنها خلقت من فضلة طينة آدم، وليس من الشجر شجرة أكرم على الله من شجرة ولدت تحتها مريم بنت عمران، فأطعموا نساءكم الوُلّد الرطب، فإن لم يكن رطب فتمر\" ¶ قال ابن عراق : (أخرجه أبو نعيم من حديث علي، وابن عدي من حديث ابن عمر بأخصر من هذا ، ولا يصح، تفرد بالأول: مسرور بن سعيد التيمي وهو غير معروف، منكر الحديث ، وفي الثاني : جعفر بن أحمد الغافقي) (3) ¶ 20- حديث قس بن ساعد ¶ وهو ما يروى من أن وفد عبد القيس وفدوا على رسول الله صلى الله عليه وسلم فقال: أيكم يعرف قس بن ساعدة الإيادي؟ قالوا: كلنا نعرفه يا رسول الله، قال: فما فعل؟ قالوا: هلك. قال: ما أنساه بعكاظ على جمل أحمر وهو يخطب الناس وهو يقول: أيها الناس اجتمعوا واسمعوا وعوا، من عاش مات، ومن مات فات، وكل ما هو آت آت، إن في السماء لخبراً ، وإن في الأرض لعبراً، مهاد موضوع، وسقف مرفوع، ونجوم تمور، وبحار لا تغور، أقسم قس قسماً حقاً لئن كان في الأرض رضىً ليكونن سخط، إن لله لدينا هو أحب إليه من دينكم الذي أنتم عليه، ما لي أرى الناس يذهبون ولا يرجعون؟ أرضوا فأقاموا، أم تركوا فناموا، ثم قال صلى الله عليه وسلم : أيكم يُنشد شعره؟ فأنشدوه: ¶ في الذاهبين الأولين من القرون لنا بصاير ¶ لما رأيت موارداً للموت ليس لها مصادر ¶ ورأيت قومي نحوها تغدو الأكابر والأصاغر ¶ لا يرجع الماضي إليّ ولا من الباقين غابر ¶ أيقنت أني لا محالة حيث صار القوم صائر ¶ قال ابن الجوزي : \"هذا الحديث من جميع جهاته باطل\"(4) ¶ 21- \" اطلبوا العلم ولو بالصين \" ¶ قال ابن عراق : (قال ابن حبان : حديث باطل لا أصل له ) (5) . ¶ وقال ابن الجوزي في الموضوعات: بعد أن رواه بسنده (هذا حديث لا يصح عن رسول الله صلى الله عليه وسلم…)(6) ¶ 22- \" أنا خاتم النبيين، لا نبي بعدي، إلا أن يشاء الله! \" ¶ قال الشوكاني : (رواه الجوزقاني عن أنس مرفوعاً، والاستثناء موضوع، وضعه أحد الزنادقة) وهو محمد بن سعيد المصلوب(7) ¶ 23- \" علي خير البشر، من أبى فقد كفر \" ¶ قال ابن عراق: (رواه الحاكم من حديث ابن مسعود، من طريق أبي أحمد الجرجاني إمام التشيع في زمانه، وفيه أيضاً محمد بن شجاع الثلجي وحفص بن عمر الكوفي، لكن المتهم به الجرجاني ….)(8) ¶ 24- \" رد الشمس لعلي –رضي الله عنه- \" ¶ وهو حديث أسماء بنت عميس: كان رسول الله صلى الله عليه وسلم يوحى إليه ورأسه في حجر علي، ولم يصل العصر حتى غربت الشمس، فقال رسول الله صلى الله عليه وسلم لعلي: أصليت ؟! قال : لا. قال رسول الله: اللهم إنه كان في طاعتك وطاعة رسولك، فاردد عليه الشمس، قالت أسماء: فرأيتها غربت ثم رأيتها طلعت بعدما غربت. ¶ رواه ابن الجوزي في الموضوعات، وقال عنه : (هذا حديث موضوع بلا شك، وقد اضطرب الرواة فيه…) وأطال في بيان اضطراب رواته ثم قال: (ومن تغفيل واضع هذا الحديث أنه نظر إلى صورة فضيلة، ولم يتلمح إلى عدم الفائدة؛ فإن صلاة العصر بغيبوبة الشمس صارت قضاء، فرجوع الشمس لا يُعيدها أداء) (9) ¶ وقد أطال شيخ الإسلام ابن تيمية في كتابه (منهاج السنة) في رد هذا الحديث الموضوع(10) ¶ 25- \" لا تفعلي يا حميراء فإنه يورث البرص \" ¶ يروى أنه صلى الله عليه وسلم قاله لعائشة –رضي الله عنها- لما سخنت له ماء في الشمس. ¶ رواه ابن الجوزي في الموضوعات، ثم قال: (هذا حديث لا يصح عن رسول الله صلى الله عليه وسلم) وقال العقيلي: (ليس في الماء المشمس شيء يصح مسنداً)(11) وقال الشوكاني: (له طرق لا تخلو من كذاب أو مجهول) (12). ¶ 26- \" إن للوضوء شيطاناً يقال له الولهان، فاتقوا وسواس الماء \" ¶ __________ ¶ (1) ... تنزيه الشريعة (1/226). ¶ (2) ... (1/174 – 175) . ¶ (3) ... تنزيه الشريعة (1/209). ¶ (4) ... الموضوعات (1/214) . ¶ (5) ... تنزيه الشريعة (1/258). ¶ (6) ... الموضوعات (1/216). ¶ (7) ... الفوائد المجموعة (برقم 995) . ¶ (8) ... تنزيه الشريعة (1/353). ¶ (9) ... الموضوعات (1/355 – 357). ¶ (10) ... منهاج السنة ( 4/164-198 ). ¶ (11) ... الموضوعات (2/80). ¶ (12) ... الفوائد المجموعة (رقم 10).",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "رواه الترمذي، وفيه ضعف، ولهذا أورده ابن الجوزي في الأحاديث الواهيات(1). ¶ 27- \" مسح الرقبة أمانٌ من الِغل \" ¶ قال النووي في شرح المهذب : (موضوع)، وقال ابن الصلاح : (لا يُعرف مرفوعاً، وإنما هو من قول بعض السلف) (2). ¶ 28- \" من رفع يديه في الصلاة فلا صلاة له \" ¶ قال ابن عراق: (رواه الجوزقاني من حديث أبي هريرة، وفيه مأمون بن أحمد… قلت: قال الذهبي في تلخيص الموضوعات : وضعه مأمون، وسرقه ابن عكاشة)(3) ¶ 29- \" لا صلاة لجار المسجد إلا في المسجد \" ¶ قال العجلوني : (رواه الدارقطني والحاكم والطبراني فيما أملاه، ومن طريقه الديلمي عن أبي هريرة، والدارقطني عن علي مرفوعاً، وابن حبان في الضعفاء عن عائشة، وأسانيدها ضعيفة، وليس له كما قال الحافظ في تلخيص تخريج الرافعي إسنادٌ ثابت وإن اشتهر بين الناس… وقال الصغاني: موضوع، وقال ابن حزم: هذا الحديث ضعيف) (4) ¶ 30- \" من تهاون بصلاته عاقبه الله بخمس عشرة خصلة: ستة منها في الدنيا، وثلاثة منها عند الموت، وثلاثة منها في قبره، وثلاثة منها تصيبه يوم القيامة إذا خرج من قبره. ¶ فأما التي تصيبه في دار الدنيا فأولها يرفع الله البركة من رزقه، والثانية ينزع الله البركة من عمره، والثالثة يرفع الله سيما الصالحين من وجهه، والرابعة لاحظ له في دعاء الصالحين، والخامسة كل عمل يعمله من أعمال البر لا يؤجر عليه، والسادسة لا يرفع الله دعاءه إلى السماء. ¶ وأما التي تصيبه منها في قبره فأولها: يوكل الله به ملكاً يزعجه في قبره إلى يوم القيامة، والثانية تكون ظلمة في قبره فلا يضئ له أبداً، والثالثة يضيق الله عليه قبره إلى يوم القيامة . ¶ وأما التي تصيبه منها إذا خرج من قبره: فأولها يوكل الله به ملكاً يسحبه على حر وجهه في عرصات القيامة، والثانية يحاسب حساباً طويلاً، والثالثة لا ينظر الله إليه ولا يزكيه وله عذاب أليم، ثم تلا النبي صلى الله عليه وسلم (فخلف من بعدهم خلف أضاعوا الصلاة، واتبعوا الشهوات فسوف يلقون غياً إلا من تاب) ¶ قال ابن عراق: (رواه ابن النجار من حديث أبي هريرة، قال في الميزان : حديث باطل، ركَّبه محمد بن علي بن العباس على أبي بكر بن زياد النيسابوري، وقال في اللسان: هو ظاهر البطلان من أحاديث الطرقية) (5) ¶ 31- \" من وسع على عياله يوم عاشوراء وسع الله عليه سائر سنته \" ¶ أورده ابن الجوزي في الموضوعات، وفيه الهيصم بن شداخ، ثم قال: (قال العقيلي: الهيصم مجهول، والحديث غير محفوظ. قال ابن حبان: الهيصم يروي الطامات لا يجوز الاحتجاج به.. قال العقيلي: الحديث غير محفوظ ولا يثبت عن رسول الله صلى الله عليه وسلم في حديث مسند ) (6). ¶ 32- \" ما أفلح صاحب عيال قط \" ¶ قال علي القاري في الأسرار المرفوعة في الأخبار الموضوعة(7): (رواه الديلمي بسنده عن أبي هريرة به مرفوعاً، وقال ابن عدي : هو عن النبي صلى الله عليه وسلم منكر) ¶ ومثله: حديث : ¶ 33- \"شراركم عزابكم \" ¶ قال ابن عراق: (رواه ابن عدي من حديث أبي هريرة ولا يصح؛ فيه خالد بن إسماعيل، وله طريق ثانٍ فيه يوسف بن السفر، ولا يصح) (8) ¶ وقال ابن الجوزي: (هذا حديث لا يصح، وصالح هو مولى التوأمة مجروح. قال ابن عدي: وخالد بن إسماعيل يضع الحديث) (9) . ¶ 34- \" إذا جامع أحدكم زوجته أو جاريته فلا ينظر إلى فرجها؛ فإن ذلك يورث العمى \" ¶ قال الشوكاني : (رواه ابن عدي عن ابن عباس مرفوعاً. وقال ابن حبان: هذا موضوع. وكذا قال ابن أبي حاتم في العلل عن أبيه. وعده ابن الجوزي في الموضوعات) (10). ¶ 35- \" لا يدخل الجنة ولد زنا \" ¶ قال ابن عراق: (رواه الدارقطني من حديث أبي هريرة… ولا يصح) وقال –أيضاً- : (هو مخالف لقوله تعالى (ولا تزو وازرة وزر أخرى) ولقوله صلى الله عليه وسلم: \"ولد الزنا ليس عليه من إثم أبويه شيء\" أخرجه الطبراني من حديث عائشة، قال السخاوي: وسنده جيد) (11) ¶ وقال ابن الجوزي بعد أن أورد هذا الحديث وما شابهه في الموضوعات : (ليس في هذه الأحاديث شيء يصح) (12) . ¶ 36- \" لا تنظر إلى صغر الخطيئة، ولكن انظر إلى عظمة من تعصي \" ¶ __________ ¶ (1) ... تنزيه الشريعة (2/72). ¶ (2) ... انظر : تنزيه الشريعة (2/75). ¶ (3) ... تنزيه الشريعة (2/79). ¶ (4) ... كشف الخفاء (رقم 3073) . ¶ (5) ... تنزيه الشريعة (2/113). ¶ (6) ... الموضوعات (2/203). ¶ (7) ... (رقم 396). ¶ (8) ... تنزيه الشريعة (2/206). ¶ (9) ... الموضوعات (2/258). ¶ (10) ... الفوائد المجموعة (ص 127). ¶ (11) ... تنزيه الشريعة (2/228) . ¶ (12) ... الموضوعات (3/111) .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "قال ابن عراق: (رواه أبو نعم من حديث عمرو بن العاص، وفيه محمد بن اسحق العكاشي. قلت: أورده ابن الجوزي في الواهيات من الطريق المذكور ومن حديث ابن عمر من طريق غالب بن عبيد الله، ومن حديث أبي هريرة من طريق أبي داود النخعي، ثم قال: هذا إنما يثبت من قول بلال بن سعد، والله تعالى أعلم)(1) ¶ قال ابن الجوزي في \"العلل المتناهية في الأحاديث الواهية\"(2) : (هذا مشهور من كلام بلال بن سعد، وإنما رفعه إلى رسول صلى الله عليه وسلم الكذابوان). ¶ 37- \" البلاء موكل بالمنطق \" ¶ قال ابن الجوزي : (هذا حديث لا يصح عن رسول الله صلى الله عليه وسلم) (3) وذكره الصاغاني في الموضوعات(4) ¶ 38- \" أوحى الله إلى الدنيا: اخدمي من خدمني، وأتعبي من خدمك \" ¶ قال ابن عراق: (رواه الخطيب من حديث ابن مسعود ، وابن الجوزي من حديثه أيضاً بلفظ : يقول الله تبارك وتعالى: مري على أوليائي وأحبائي لا تحلولي لهم فتفتنيهم، وأكرمي من خدمني، وأتعبي من خدمك، ومدار الطريقين على الحسين بن داود البلخي) (5). ¶ وقال الشوكاني: (الحديث موضوع) (6) . ¶ 39- \" اتقوا فراسة المؤمن فإنه ينظر بنور الله تعالى \" ¶ قال ابن عراق : (رواه أبو نعيم من حديث ابن عمر، وابن عرفة في جزئه من حديث أبي سعيد، والطبراني من حديث أبي أمامة، وابن الجوزي من حديث أبي هريرة، ولا يصح…)(7) . ¶ وذكره ابن الجوزي في الموضوعات(8) . ¶ 40- \" البدلاء أربعون رجلاً وأربعون امرأة، كلما مات رجل أبدل الله مكانه رجلاً، وكلما ماتت امرأة أبدل الله مكانها امرأة \" ¶ قال ابن عراق: (رواه الحسن الخلال في كرامات الأولياء من حديث أنس، ولا يصح منها شيء…)(9) ¶ وقال ابن القيم معدداً الأحاديث الموضوعة: (ومن ذلك: أحاديث الأبدال والأقطاب والأغواث والنقباء والنجباء والأوتاد، كلها باطلة على رسول الله صلى الله عليه وسلم) (10) ¶ 41- \" ثلاثة لا يُعَادون: صاحب الرَمَد، وصاحب الفرس، وصاحب الدّمل\" ¶ قال العجلوني : (رواه الطبراني في الأوسط، والبيهقي في الشعب وضعفه، عن أبي هريرة رفعه. ورواه البيهقي أيضاً عن يحيى بن أبي كثير من قوله، وهو الصحيح) (11) ¶ وقال ابن عراق: (فيه مسلمة بن علي الخشني متروك) (12) ¶ 42- \" من عشق فكتم فعف فمات مات شهيداً \" ¶ قال ابن القيم –رحمه الله- : \"هذا الحديث لا يصح عن رسول الله صلى الله عليه وسلم، ولا يجوز أن يكون من كلامه؛ فإن الشهادة درجة عالية عند الله مقرونة بدرجة الصديقية. ولها أعمال وأحوال، هي شرط في حصولها، وهي نوعان: عامة وخاصة؛ فالخاصة: الشهادة في سبيل الله. والعامة : خمس مذكورة في الصحيح ليس العشق واحداً منها …\" الخ ما قال –رحمه الله- في تضعيف هذا الحديث(13). ¶ 43- \" لا تظهر الشماتة بأخيك فيرحمه الله ويبتليك \" ¶ قال الشوكاني : \" قال في الذيل: لا يصح. وقال الصغاني : موضوع. وقال في الوجيز : هو من حديث واثلة بن الأسقع، وفيه عمر بن إسماعيل، كذاب\"(14) ¶ 44- \" دفن البنات من المكرمات \" ¶ ذكره ابن الجوزي في الموضوعات(15)، وقال : \"هذا حديث لا يصح عن رسول الله صلى الله عليه وسلم\" وضعف جميع طرقه . ¶ 45- \" يدعو الله الناس يوم القيامة بأمهاتهم ستراً من الله عليهم\" ¶ قال ابن عراق: \"رواه ابن عدي من حديث أنس، ولا يصح، فيه إسحاق بن إبراهيم الطبري..\" (16) ¶ 46- \" ابكوا فإن لم تبكوا فتباكوا \" ¶ قال العجلوني : \"رواه ابن ماجه عن سعد بن أبي وقاص\"(17) . وضعفه الألباني في ضعيف الترغيب والترهيب (877) . ¶ 47- \" اتق شر من أحسنت إليه \" ¶ قال السخاوي : \"لا أعرفه، ويشبه أن يكون من كلام بعض السلف\"(18) ¶ 48- \" أجرؤكم على الفتيا أجرؤكم على النار \" ¶ قال العجلوني : \"رواه ابن عدي عن عبد الله بن جعفر مرسلاً\"(19) ¶ وقال الألباني : \"ضعيف، أخرجه الدرامي\"(20) ¶ 49- \" إحياء أبويه صلى الله عليه وسلم حتى آمنا به \" ¶ __________ ¶ (1) ... تنزيه الشريعة (2/234). ¶ (2) ... (2/288) . ¶ (3) ... الموضوعات ( 3/ 83 ) . ¶ (4) ... (رقم 101) . ¶ (5) ... تنزيه الشريعة (2/303). ¶ (6) ... الفوائد المجموعة (رقم 711) . ¶ (7) ... تنزيه الشريعة (2/305). ¶ (8) ... (3/145). ¶ (9) ... تنزيه الشريعة (2/307) . ¶ (10) ... المنار المنيف (ص 136) . ¶ (11) ... كشف الخفاء (1/385). ¶ (12) ... تنزيه الشريعة (2/357) . ¶ (13) ... زاد المعاد (4/275) . ¶ (14) ... الفوائد المجموعة (ص 265) . ¶ (15) ... (3/ 236) . ¶ (16) ... تنزيه الشريعة (2/381) . ¶ (17) ... كشف الخفاء (1/29) . ¶ (18) ... المقاصد الحسنة (رقم 25) . ¶ (19) ... كشف الخفاء (1/51) . ¶ (20) ... السلسلة الضعيفة (رقم 1814).",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "قال ابن دحية : \" موضوع(1) \" وقال ابن الجوزي : \"هذا حديث موضوع بلا شك، والذي وضعه قليل الفهم، عديم العلم؛ إذ لو كان له علم لعلم أن من مات كافراً لا ينفعه أن يؤمن بعد الرجعة …\"(2) ¶ 50- \" اختلاف أمتي رحمه \" ¶ قال الألباني –رحمه الله- : \"لا أصل له، وقد جهد المحدثون في أن يقفوا له على سند فلم يوفقوا\" (3) ¶ 51- \" اقرأوا ياسين على موتاكم \" ¶ رواه أبو داود وغيره وضعفه الشيخ الألباني –رحمه الله- في الإرواء (688). ¶ 52- \" أنفق ما في الجيب يأتك ما في الغيب \" ¶ قال العجلوني : \" ليس بحديث \"(4) ¶ 53- \" إياكم وخضراء الدِّمَن … المرأة الحسناء في المنبت السوء \" ¶ قال الدارقطني : \"لا يصح من وجه \"(5) ¶ 54- \" بشر القاتل بالقتل .. ولو بعد حين \" ¶ قال السخاوي : \"لا أعرفه \"(6) ¶ 55- \" النظافة تدعو إلى الإيمان \" ¶ رواه الطبراني في الأوسط \" بسند ضعيف جداً \" كما قال القاري(7) ¶ 56- \" جنبوا مساجدكم صبيانكم \" ¶ رواه ابن ماجه ، وقال السخاوي : \"سنده ضعيف \"(8) ¶ 57- \" الجنة تحت أقدام الأمهات \" ¶ قال الألباني : \"موضوع \"(9) ¶ 58- \" حب الوطن من الإيمان \" ¶ ذكره الصاغاني في الموضوعات(10) ، وقال السخاوي : \"لم أقف عليه\"(11) ¶ 59- \" الحفظ في الصغر كالنقش في الحجر \" ¶ قال القاري : \"ليس بثابت\" (12) ونسبه ابن عبد البر في (جامع بيان العلم وفضله) (13) إلى بعض السلف . ¶ ومثله : ¶ 60- \" العلم في الصغر كالنقش في الحجر \" ¶ قال العجلوني : \"رواه البيهقي عن الحسن البصري من قوله \"(14) ¶ وقال شيخ الإسلام في منهاج السنة ( 7/526): \" هذا مثل سائر ، ليس من كلام النبي صلى الله عليه وسلم \" . ¶ 61- \" خذوا شطر دينكم عن هذه الحميراء \" ¶ قال ابن حجر : \"لا أعرف له إسنادا \"(15) ¶ وقال ابن القيم : \" كل حديث فيه : يا حميراء، أو ذكر: الحميراء؛ فهو كذب مختلق ….\"(16) ¶ 62- \" خير الأمور أوسطها \" ¶ قال السخاوي : \"رواه ابن السمعاني في ذيل تاريخ بغداد بسند مجهول\"(17) ¶ 63- \" رجعنا من الجهاد الأصغر إلى الجهاد الأكبر، قالوا: وما الجهاد الأكبر؟ قال: جهاد القلب \" ¶ قال ابن حجر : \"هو مشهور على الألسنة، وهو من كلام إبراهيم بن أبي عبلة\" . وقال العراقي: \"رواه البيهقي من حديث جابر وقال: هذا إسناد فيه ضعف\"(18) ¶ وقال شيخ الإسلام ابن تيمية : \"لا أصل له، ولم يروه أحد من أهل المعرفة بأقوال النبي صلى الله عليه وسلم وأفعاله . وجهاد الكفار من أعظم الأعمال، بل هو أفضل ما تطوع به الإنسان \"(19) ¶ 64- \" سيد القوم خادمهم \" ¶ قال السخاوي : \"في سنده ضعف وانقطاع\"(20) ¶ وقال الألباني: \"ضعيف \"(21) ¶ 65- \" الضرورات تبيح المحظورات \" ¶ قال العجلوني : \"ليس بحديث \"(22) ¶ 66- \" كما تكونوا يولى عليكم \" ¶ رواه البيهقي في شعب الإيمان (7391) بلفظ : \"كما تكونوا كذلك يؤمر عليكم \"، وقال: \"هذا منقطع، وراويه يحيى بن هاشم؛ وهو ضعيف \" وقال الشوكاني : \"في إسناده وضاع، وفيه انقطاع \"(23) ¶ 67- \" كلمة حق أريد بها باطل \" ¶ ليس بحديث، إنما هو من قول علي –رضي الله عنه- قاله للخوارج الذي قالوا: لا حكم إلا لله . رواه مسلم(24) . ¶ 68- \" لو أحسن أحدكم ظنه بحجر لنفعه \" ¶ قال شيخ الإسلام ابن تيمية \"موضوع \"، وقال ابن القيم : \"هو من وضع المشركين عباد الأوثان\" وقال ابن حجر : \"لا أصل له \"(25) . ¶ 69- \" المعدة بيت الداء، والحمية رأس الدواء \" ¶ قال السخاوي : \"لا يصح رفعه إلى النبي صلى الله عليه وسلم، بل هو من كلام الحارث بن كلدة طبيب العرب \"(26) ¶ 70- \" من لم تنهه صلاته عن الفحشاء والمنكر لم يزدد من الله إلا بعداً\" ¶ قال الألباني : \"باطل، وهو مع اشتهاره على الألسنة لا يصح من قبل إسناده ولا من جهة متنه \"(27) ¶ 71- \" الناس على دين ملوكهم \" ¶ __________ ¶ (1) ... الأسرار المرفوعة للقاري (ص 108) . ¶ (2) ... الموضوعات (1/284) . ¶ (3) ... السلسلة الضعيفة (رقم 57) . ¶ (4) ... كشف الخفاء (1/245) . ¶ (5) ... الأسرار المرفوعة (ص 155) ¶ (6) ... المقاصد الحسنة (رقم 293) . ¶ (7) ... الموضوعات الصغرى (ص 78) . ¶ (8) ... المقاصد الحسنة (رقم 372) ¶ (9) ... السلسلة الضعيفة ( ح 593 ). ¶ (10) ... (رقم 81) ¶ (11) ... المقاصد الحسنة (رقم 386) ¶ (12) ... الأسرار المرفوعة (رقم 177) . ¶ (13) ... (1/82) . ¶ (14) ... كشف الخفاء (2/85). ¶ (15) ... المقاصد الحسنة (رقم 432) . ¶ (16) ... المنار المنيف (ص 60) . ¶ (17) ... المقاصد الحسنة (رقم 455) . ¶ (18) ... السلسلة الضعيفة للألباني (رقم 2460) . ¶ (19) ... الفتاوى (11/ 197) . ¶ (20) ... المقاصد الحسنة (رقم 579) . ¶ (21) ... السلسلة الضعيفة (رقم 1502) . ¶ (22) ... كشف الخفاء (2/45 ) ¶ (23) ... الفوائد المجموعة (رقم 624) . ¶ (24) ... (رقم 157) . ¶ (25) ... الأسرار المرفوعة (رقم 376) . ¶ (26) ... المقاصد الحسنة (رقم 1035) . ¶ (27) ... السلسلة الضعيفة (رقم 2) .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "قال السخاوي : \"لا أعرفه حديثاً … وللبيهقي عن كعب الأحبار قال: إن لكل زمان ملكاً يبعثه الله على نحو قلوب أهله …\"(1) ¶ 72- \" كان صلى الله عليه وسلم يصافح النساء وعلى يده ثوب \" ¶ قال الألباني: \"ضعيف، أخرجه ابن عبد البر في التمهيد \"(2) ¶ 73- \" الدين المعاملة \" ¶ \"لا أصل له\" قاله الألباني في سلسلة الأحاديث الضعيفة (5/11). وقال الشيخ عبد العزيز السدحان: \"فتشت عنه كثيراً ولم أعثر عليه \"(3) ¶ 74- \" لهم ما لنا وعليهم ما علينا \" أي أهل الذمة . ¶ قال الألباني : \"باطل لا أصل له، وقد اشتهر في هذه الأزمنة المتأخرة على ألسنة الخطباء والدعاة والمرشدين مغترين ببعض الكتب الفقهية \"(4) ¶ 75- \" نية المؤمن خير من عمله \" ¶ قال الألباني: \"ضعيف، رواه الطبراني \"(5) وأخرجه البهيقي في شعب الإيمان (5/343) بلفظ: \"نية المؤمن أبلغ من عمله \" وقال : \"هذا إسناد ضعيف\". ¶ 76- حديث: \" تلقين الميت بعد دفنه \" ¶ ولفظه : \"إذا مات أحدكم فسويتم عليه التراب فليقم أحدكم على رأس قبره ثم يقول: يا فلان بن فلانة. فإنه يسمع ولا يجيب. ثم ليقل: يا فلان بن فلانة الثانية فإنه يستوي قاعداً ثم ليقل: يا فلان بن فلانة. يقول: أرشدنا رحمك الله ولكنكم لا تسمعون. فيقول: أذكر ما خرجت عليه من الدنيا شهادة أن لا إله إلا الله وأن محمداً رسول الله، وأنك رضيت بالله رباً، وبالإسلام ديناً، وبمحمد نبياً، وبالقرآن إماماً، فإن منكراً ونكيراً يتأخر كل واحد منهما ويقول: انطلق بنا، ما يقعدنا عند هذا، وقد لقن حجته ويكون الله ورسوله حجيجه دونهما. فقال رجل: يا رسول الله: فإن لم يعرف أمه؟ قال: ينسبه إلى أمه حواء\" ¶ رواه الطبراني ، وقال الصنعاني في سبل السلام (2/161): \"يتحصل من كلام أئمة التحقيق أنه حديث ضعيف، والعمل به بدعة\"(6) ¶ أحاديث زيارة قبره صلى الله عليه وسلم : ¶ 77- كحديث : \"من حج ولم يزرني فقد جفاني \" ¶ 78- وحديث : \" من زار قبري وجبت له شفاعتي \" ¶ 79- وحديث : \" من زارني وزار إبراهيم في عام واحد دخل الجنة\" ¶ 80- وحديث: \"من حج حجة الإسلام وزار قبري وغزى غزوة وصلى في بيت المقدس، لم يسأله الله عما افترض عليه \" ¶ 81- وحديث: \"من زارني وزار أبي إبراهيم في سنة واحد ضمنت له على الله الجنة \" وغيرها من الأحاديث والقصص المشابهة كقصة : أن بلالاً –رضي الله عنه- لما كان بالشام رأى النبي صلى الله عليه وسلم في المنام، فقال له صلى الله عليه وسلم: ما هذه الجفوة يا بلال؟ فذهب بلال إلى المدينة وتمرغ عند قبر النبي صلى الله عليه وسلم …الخ ! (7) ¶ قال شيخ الإسلام ابن تيمية : \"ليس في الإحاديث التي رويت بلفظ زيارة قبره –صلى الله عليه وسلم- حديث صحيح عند أهل المعرفة، ولم يخرج أرباب الصحيح شيئاً من ذلك، ولا أرباب السنن المعتمدة، كسنن أبي داود والنسائي والترمذي ونحوهم، ولا أهل المساند التي من هذا الجنس؛ كمسند أحمد وغيره، ولا في موطأ مالك، ولا مسند الشافعي ونحو ذلك شيء من ذلك، ولا احتج إمام من أئمة المسلمين –كأبي حنيفة ومالك والشافعي وأحمد وغيرهم- بحديث فيه ذكر زيارة قبره\" وقال –أيضاً- : \"ليس في هذا الباب ما يجوز الاستدلال به، بل كلها ضعيفة، بل موضوعة\"(8) وقال ابن عبد الهادي في رده على السبكي: \"جميع الأحاديث التي ذكرها المعترض في هذا الباب وزعم أنها بضعة عشر حديثاً ليس فيها حديث صحيح، بل كلها ضعيفة واهية\"(9) ¶ 82- \" لا سلام على طعام \" ¶ 83- وفي لفظ: \"لا سلام على آكل \" ¶ قال الملا علي القاري: \"لا أصل له \"(10) ¶ 84- \" مصر كنانة الله في أرضه \" ¶ قال السخاوي: \" لم أره بهذا اللفظ \"(11) ¶ 85- \" ولدت في زمن الملك العادل \" ¶ قال السخاوي : \"لا أصل له\" (12) وقال الزركشي: \"كذب باطل\"(13) ¶ وقال الحليمي : \"لا يصح … ليس يجوز أن يسمي رسول الله صلى الله عليه وسلم من يحكم بغير حكم الله عادلاً\"(14) ¶ __________ ¶ (1) ... المقاصد الحسنة (رقم 1236) . ¶ (2) ... السلسلة الضعيفة (4/337) . ¶ (3) ... تحت المجهر (3/93) . ¶ (4) ... السلسلة الضعيفة (رقم 1103) . ¶ (5) ... السلسلة الضعيفة (5/244) . ¶ (6) ... وانظر: أحكام الجنائز للألباني (ص 155-156) . ¶ (7) ... هذه القصة باطلة موضوعة بين العلماء كذبها على بلال –رضي الله عنه-، قال ابن عبد الهادي: \"هذا الأثر المذكور عن بلال ليس بصحيح\" (الصارم المنكي، ص314). وقال ابن حجر: \"هي قصة بينة الوضع\" (اللسان، 1/107 – 108) . وضعفها الذهبي في السير (1/357-358) . وانظر: قصص لا تثبت\" للأخ يوسف العتيق (1/35-39) . ¶ (8) ... الرد على الأخنائي (ص 87 – 88) . وانظر: الفتاوى (27/216 وما بعدها) . ¶ (9) ... الصارم المنكي (ص 15) . ¶ (10) ... الأسرار المرفوعة (رقم 592) . ¶ (11) ... المقاصد الحسنة (رقم 1029) . ¶ (12) ... المقاصد الحسنة (رقم 1271) . ¶ (13) ... الأسرار المرفوعة (ص 362) . ¶ (14) ... المقاصد الحسنة (ص 708)",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "86- \"رأيت عبد الرحمن بن عوف يدخل الجنة حبواً \" ¶ قال الإمام أحمد: \" هذا الحديث كذب منكر\" ، وقال النسائي: \"الحديث موضوع \"(1) ¶ 87- \" من أعان ظالماً سلطه الله عليه \" ¶ قال الشوكاني : \"في إسناده متهم بالوضع\"(2) ¶ 88- \" كانت خطيئة داود النظر \" ¶ قال الشوكاني : \"لا أصل له \"(3) ¶ 89- \" حسنات الأبرار سيئات المقربين \" ¶ ليس بحديث . قال السخاوي : \"هو من كلام أبى سعيد الخراز، رواه ابن عساكر في ترجمته \"(4) ¶ 90- \" الخير فيّ وفي أمتي إلى يوم القيامة \" ¶ قال الحافظ ابن حجر : \"لا أعرفه \"(5) ¶ 91- \" خير الأسماء ما عُبِّد وحُمّد \" ¶ 92- وفي لفظ: \"أحب الأسماء إلى الله ما عُبِّد وحُمِّد \" ¶ قال الغزي: \"لا يعرف بهذا اللفظ \"(6) ¶ وقال الألباني : \" لا أصل له \"(7) ¶ 93- \" صوموا تصحوا \" ¶ ذكره الصغاني في الموضوعات(8) . وقال الألباني : \"ضعيف \"(9) ¶ __________ ¶ (1) ... الفوائد المجموعة (رقم 1182) . ¶ (2) ... الفوائد المجموعة (رقم 635) . ¶ (3) ... الفوائد المجموعة (رقم 609) . ¶ (4) ... المقاصد الحسنة (رقم 404) . ¶ (5) ... المقاصد الحسنة (رقم 468) . ¶ (6) ... الجد الحثيث (رقم 150) . ¶ (7) ... السلسلة الضعيفة (رقم 411) . ¶ (8) ... رقم (72) ¶ (9) ... السلسلة الضعيفة (رقم 253) .",
            "page": "7",
            "part": "1"
        }
    ],
    "t33055": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "احاديث لا تصح"
        }
    ]
}