{
    "b33064": [
        {
            "id": "1",
            "nass": "تخريج الأحاديث الواردة في ليلة النصف من شعبان ¶ قال ابن ماجة : حدثنا راشد بن سعيد بن راشد الرملي ثنا الوليد عن ابن لهيعة عن الضحاك بن أيمن عن الضحاك بن عبد الرحمن بن عرزب عن أبي موسى الأشعري - رضي الله عنه - عن رسول الله - صلى الله عليه وسلم - قال : إن الله ليطلع في ليلة النصف من شعبان فيغفر لجميع خلقة إلا لمشرك أو مشاحن (¬1) . ¶ ¬__________ ¶ (¬1) أخرجه ابن ماجة رقم ( 1390 ) 1 / 445 ، وابن عساكر في تاريخ مدينة دمشق رقم ( 2236 ) 18 / 326 ، واللالكائي في اعتقاد أهل السنة من حديث أبي موسى رقم ( 763 ) 3 / 447 ، والدارمي في الرد على الجهمية رقم ( 136 ) ص81 من حديث أبي بكر الصديق - رضي الله عنه - ، وذكره الزيلعي في تخريج الأحاديث والآثار 3 / 265 ، والهيثمي في مجمع الزوائد 8 / 65، وضعفه البوصيري في مصباح الزجاجة رقم ( 494 ) 2 /10، وحسنه الألباني في صحيح سنن ابن ماجة رقم ( 1390 ) 1 / 445 ، وصححه في سلسلة الأحاديث الصحيحة رقم ( 1563 ) 4 / 86 ، ورقم ( 1144 ) 3 / 135 ، وفي صحيح الجامع رقم ( 1819 ) ، وفي ظلال السنة رقم ( 510 ) ، وأخرجه ابن حبان من حديث معاذ بن جبل رقم ( 5665 ) 12/ 481 ، والطبراني في الكبير رقم ( 215 ) 20 / 108 ، وفي الأوسط رقم ( 6776 ) 7 / 36 ، وفي مسند الشاميين رقم ( 203 ) 1/ 128 ، ورقم ( 205 ) 1 /130 ، ورقم (3570 ) 4 / 365 ، والبيهقي شعب الإيمان من حديث معاذ رقم ( 3833 ) 3 / 382 ، ورقم ( 6628 ) 5 / 272 ، وفي فضائل الأوقات ص119- 120 ، وابن عساكر في تاريخ مدينة دمشق رقم ( 6624 ) 54 / 97 ، 38 / 235 ، والهيثمي في موارد الظمآن رقم ( 1980 ) 1 / 486 ، وأبو نعيم في حلية الأولياء 5 / 191 ، وإسحاق بن راهويه في مسند ه من حديث الوضين بن عطاء رقم ( 1702 ) 3 / 981 ، والبزار من حديث عوف بن مالك رقم ( 2754 ) 7 / 186 ، ومن حديث أبي بكر الصديق رقم ( 80 ) 1 / 157، 206 ، والهيثمي في مسند الحارث من حديث كثير بن مرة رقم ( 338 ) 1 / 423 ، وابن حجر في المطالب العالية من حديثه رقم ( 1087 ) 6 / 162، وأخرجه ابن أبي شيبة رقم ( 29859 ) 6 / 108من حديث كثير بن مرة الحضرمي وعبد الرزاق رقم ( 7923 ) 4 / 316 من حديثه ، والطبراني في الكبير من حديث أبي ثعلبة رقم ( 950 ) 22 / 223 ، ورقم ( 953 ) 22 / 224 ، والبيهقي في السنن الصغرى رقم ( 1426 ) 3 / 431 ، من حديثه ، والمروزي من حديث أبي بكر الصديق في مسند أبي بكر رقم ( 104 ) ص171 ، وذكره ابن الجوزي في العلل الواردة في الأحاديث النبوية من حديث معاذ رقم ( 970 ) 6 / 50 ، والهيثمي في مجمع الزوائد 8 / 65 وقال : رواه الطبراني في الكبير والأوسط ورجالهما ثقات ، وقال : عن رواية أبي بكر الصديق : رواه البزار وفيه عبد الملك بن عبد الملك ذكره ابن أبي حاتم في الجرح والتعديل ولم يضعفه وبقية رجاله ثقات ، وعن رواية عوف بن مالك : رواه البزار وفيه عبد الرحمن بن زياد بن أنعم وثقه أحمد بن صالح وضعفه جمهور الأئمة وابن لهيعة لين وبقية رجاله ثقات ، وقال عن رواية أبي ثعلبة لخشني : رواه الطبراني وفيه الأحوص بن حيكم وهو ضعيف ، وقال عن رواية أبي هريرة : رواه البزار وفيه هشام بن عبد الرحمن ولم أعرفه وبقية رجاله ثقات ، وأخرجه أحمد من حديث عبد الله بن عمرو أن رسول الله - صلى الله عليه وسلم - قال : \" يطلع الله عز وجل إلى خلقة ليلة النصف من شعبان فيغفر لعباده إلا لاثنين : مشاحن وقاتل نفس \" مسند أحمد رقم ( 6642 ) 2 / 176 ، وذكره الهيثمي في مجمع الزوائد 8 / 65 وقال : رواه أحمد وفيه ابن لهيعة وهو لين الحديث وبقية رجاله وثقوا ، وذكره ابن الجوزي في التبصرة من حديث أبي هريرة ، وعبد الله بن عمرو 2 / 61 ، وصححه الألباني في ظلال السنة رقم ( 512 ) ، وفي صحيح الترغيب والترهيب رقم ( 1026 ) ، ورقم ( 2767 ) ، ومن حديث أبي ثعلبة الخشني رقم ( 2771 ) ، ومن حديث كثير بن مرة الحضرمي رقم ( 2770 ) ، وفي صحيح الجامع رقم ( 4268 ) من حديث كثير بن مرة الحضرمي ، ورقم ( 771 ) ، ( 1898) كلاهما من حديث أبي ثعلبة الخشني ، وفي ظلال السنة من حديثه رقم ( 511 ) ، ومن حيث أبي بكر الصديق رقم ( 509 ) .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "قال ابن ماجه : حدثنا الحسن بن علي الخلال ثنا عبد الرزاق أنبأنا بن أبي سبرة عن إبراهيم بن محمد عن معاوية بن عبد الله بن جعفر عن أبيه عن علي بن أبي طالب قال : قال رسول الله - صلى الله عليه وسلم - إذا كانت ليلة النصف من شعبان فقوموا ليلها وصوموا نهارها فإن الله ينزل فيها لغروب الشمس إلى سماء الدنيا فيقول ألا من مستغفر لي فأغفر له ألا مسترزق فأرزقه ألا مبتلي فأعافيه ألا كذا ألا كذا حتى يطلع الفجر (¬1) . ¶ ¬__________ ¶ (¬1) أخرجه ابن ماجه رقم ( 1388 ) 1 / 444، والفاكهي في أخبار مكة رقم ( 1837 ) 3 / 84 ، وابن الجوزي في العلل المتناهية رقم ( 923 ) 2 / 561 – 562 وقال : هذا حديث لا يصح وابن لهيعة ذاهب الحديث ، وذكره الغزالي في إحياء علوم الدين 1 / 203 وقال : إسناده ضعيف ، وضعفه العراقي في المغني عن حمل الأسفار رقم ( 634 ) 1 / 157 ، والبوصيري في مصباح الزجاجة رقم ( 491 ) 2 / 10وقال : هذا إسناد فيه ابن أبي سبرة واسمه أبو بكر بن عبد الله بن محمد بن أبي سبرة قال أحمد وابن معين يضع الحديث ، والألباني في ضعيف سنن ابن ماجه رقم ( 1388 ) 1 / 444 ، وفي ضعيف الجامع رقم ( 652 – 653 ) وقال : موضوع .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قال ابن ماجه : حدثنا عبدة بن عبد الله الخزاعي ومحمد بن عبد الملك أبو بكر قالا ثنا يزيد بن هارون أنبأنا حجاج عن يحيى بن أبي كثير عن عروة عن عائشة قالت فقدت النبي - صلى الله عليه وسلم - ذات ليلة فخرجت أطلبه فإذا هو بالبقيع رافع رأسه إلى السماء فقال يا عائشة أكنت تخافين أن يحيف الله عليك ورسوله قالت قد قلت وما بي ذلك ولكني ظننت أنك أتيت بعض نسائك فقال إن الله تعالى ينزل ليلة النصف من شعبان إلى السماء الدنيا فيغفر لأكثر من عدد شعر غنم كلب (¬1). ¶ ¬__________ ¶ (¬1) أخرجه ابن ماجه رقم ( 1389 ) 1 / 444، والترمذي رقم ( 739 ) 3 / 116وقال : حديث عائشة لا نعرفه إلا من هذا الوجه من حديث الحجاج وسمعت محمداً يضعف هذا الحديث وقال : يحيى بن أبي كثير لم يسمع من عروة والحجاج بن أرطاة لم يسمع من يحيى بن أبي كثير ، وأحمد رقم ( 26060 ) 6 / 238 ، وعبد بن حميد رقم ( 1509 ) 1 / 437، وإسحاق بن راهويه رقم ( 850 ) 2 / 326 – 327 ، والبيهقي في شعب الإيمان رقم ( 3824 – 3825 ) 3 / 379 ، وفي فضائل الأوقات رقم ( 28 ) ص130- 132، وابن بطة في الإبانة عن شريعة الفرقة الناجية رقم ( 176 ) 3 / 225- 226 ، وابن الجوزي في العلل المتناهية رقم ( 915 ) 2 / 556 ، ورقم ( 919 ) 2 / 559 – 560 وقال : تفرد به عطاء بن عجلان قال يحيى ليس بشيء كذاب كان يوضع له الحديث فيحدث به وقال الرازي متروك الحديث وقال ابن حبان : يروي الموضوعات عن الثقات لا يحل كتب حديثه إلا على جهة الاعتبار ، قال احمد بن حنبل الأحوص لا يروي حديثه وقال يحيى : ليس بشيء وقال الدارقطني : منكر الحديث قال والحديث مضطرب غير ثابت ، وقال الزيلعي : وقال : تفرد به عطاء بن عجلان عن ابن أبي ملكية قال ابن معين : عطاء بن عجلان ليس بشيء كان يوضع له حديث فيحدث به وقال الفلاس والسعدي : كذاب ..تخريج الأحاديث والآثار للزيلعي 3 / 263 ، واللالكائي في اعتقاد أهل السنة رقم ( 764 ) 3 / 448 ، والطوسي في مختصر الأحكام رقم ( 68461 ) 3 / 387 ، والفاكهي في أخبار مكة رقم ( 1839 ) 3 / 85 ، ومحمد بن أحمد اللخمي في مشيخة أبي طاهر ابن أبي الصقر رقم ( 9 ) ص76 ، والحديث ضعفه الألباني في ضعيف سنن ابن ماجه رقم ( 1389 ) 1 / 444 ، وفي ضعيف الجامع رقم ( 654 ) ، ( 1501 ) ، ( 1761 ) .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "قال البيهقي : أنبأنا أبو عبد الله الحافظ أجازة أن أبا عبد الله محمد بن علي الصنعاني أخبرهم حدثنا إسحاق بن إبراهيم حدثنا عبد الرزاق قال أخبرني من سمع ابن البيلماني يحدث عن أبيه عن ابن عمر بن الخطاب قال : خمس ليالي لا يرد فيهن الدعاء ليلة الجمعة وأول ليلة من رجب وليلة النصف من شعبان وليلتا العيد (¬1). ¶ قال البيهقي : قال الشافعي : وبلغنا أنه كان يقال إن الدعاء يستجاب في خمس ليال في ليلة الجمعة وليلة الأضحى وليلة الفطر وأول ليلة من رجب وليلة النصف من شعبان قال : وبلغنا أن ابن عمر كان يحيي ليلة جمع وليلة جمع هي ليلة العيد لأن في صبحها النحر (¬2) . ¶ قال الشافعي في الأم : وبلغنا أنه كان يقال إن الدعاء يستحاب في خمس ليال في ليلة الجمعة وليلة الأضحى وليلة الفطر وأول ليلة من رجب وليلة النصف من شعبان قال الشافعي وأخبرنا إبراهيم بن محمد قال : رأيت مشيخة من خيار أهل المدينة يظهرون (¬3) . ¶ ¬__________ ¶ (¬1) أخرجه عبد الرزاق رقم ( 7927 ) 4 / 317 ، والبيهقي في شعب الإيمان رقم ( 3711 ) 3 / 341 ، ورقم ( 3713 ) 3 / 342 ، وفي فضائل الأوقات رقم ( 149 ) ص311 . ¶ (¬2) أخرجه البيهقي في السنن الكبرى رقم ( 6087 ) 3 / 319 ، وفي معرفة السنن والآثار رقم ( 1958 ) 3 / 67 ، وذكره الحافظ ابن حجر في تلخيص الحبير رقم ( 675 ) 2 /80 . ¶ (¬3) المجموع للنووي 5 / 47 .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قال الخلال : حدثنا يوسف بن عمر القواس ثنا محمد بن مخلد ثنا أحمد بن عبد الله الحداد ثنا صبيح بن دينار ثنا المعافى بن عمران عن عمرو بن أبي المقدام العجلي قال أعطاني مروان بن محمد كتابا فيه عن أبي يحيى أنه حدثه بضعة وثلاثون ممن يوثق بهم أنه من قرأ في ليلة النصف من شعبان قل هو الله أحد ألف مرة في مائة ركعة لم يمت حتى يرى في منامه مائة ملك ثلاثون يبشرونه بالجنة وثلاثون يؤيسونه من النار وثلاثون يعصمونه وعشرة يكيدوا له من أعدائه (¬1) . ¶ قال عبد الرزاق في مصنفه : أخبرنا معمر عن أيوب قال : قيل لابن أبي مليكة إن زيادا المنقري وكان قاصا يقول إن أجر ليلة النصف من شعبان مثل اجر ليلة القدر فقال بن أبي مليكة لو سمعته يقول ذلك وفي يدي عصا لضربته بها (¬2) . ¶ قال شيخ الإسلام ابن تيمية : وأما ليلة النصف من شعبان ففيها فضل وكان من السلف من يصليها لكن اجتماع الناس فيها لاحيائها في المساجد بدعة والله أعلم (¬3) . ¶ وقال أيضاً : وصلاة الألفية في ليلة النصف من شعبان والاجتماع على صلاة راتبة فيها بدعة وإنما كانوا يصلون في بيوتهم كقيام الليل ، وإن قام معه بعض الناس من غير مداومة على الجماعة فيها وفي غيرها فلا بأس كما صلى النبي - صلى الله عليه وسلم - ليلة بابن عباس وليلة بحذيفة (¬4) . ¶ ¬__________ ¶ (¬1) من فضائل سورة الإخلاص للخلال ص53 . ¶ (¬2) أخرجه عبد الرزاق رقم ( 7928 ) 4 / 317 . ¶ (¬3) الفتاوى الكبرى لابن تيمية 4 / 428، ومختصر الفتاوى المصرية ج1/ 291 ، وشرح منتهى الإرادات للبهوتي 1 / 251 ، وكشاف القناع للبهوتي 1/ / 444 ، ومطالب أولي النهى للرحيباني 1 / 581 . ¶ (¬4) مختصر الفتاوى المصرية ج1/ 292 .",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "قال ابن نجيم الحنفي : ومن المندوبات إحياء ليالي العشر من رمضان وليلتي العيدين وليالي عشر ذي الحجة وليلة النصف من شعبان كما وردت به الأحاديث وذكرها في الترغيب والترهيب مفصلة والمراد بإحياء الليل قيامه وظاهره الاستيعاب ويجوز أن يراد غالبه ، ويكره الاجتماع على إحياء ليلة من هذه الليالي في المساجد ، قال في الحاوي القدسي : ولا يصلي تطوع بجماعة غير التراويح وما روي من الصلوات في الأوقات الشريفة كليلة القدر وليلة النصف من شعبان وليلتي العيد وعرفة والجمعة وغيرها تصلى فرادى ، ومن هنا يعلم كراهة الاجتماع على صلاة الرغائب التي تفعل في رجب (¬1) . ¶ قال ابن عابدين : وإحياء ليلة العيدين الأولى ليلتي بالتثنية أي ليلة عيد الفطر وليلة عيد الأضحى ، والنصف أي وإحياء ليلة النصف من شعبان (¬2) . ¶ قال الشرنبلالي : وندب إحياء ليالي العشر الأخير من رمضان وإحياء ليلتي العيدين وليالي عشر ذي الحجة وليلة النصف من شعبان ويكره الاجتماع على إحياء ليلة من هذه الليالي في المساجد (¬3). ¶ أما حكم الاحتفال بليلة النصف من شعبان ¶ قال الشيخ عبد العزيز بن باز رحمه الله : الحمد لله الذي أكمل لنا الدين وأتم علينا النعمة ، والصلاة والسلام على نبيه ورسوله محمد نبي التوبة والرحمة. ¶ ¬__________ ¶ (¬1) البحر الرائق لابن نجيم 2 / 56 . ¶ (¬2) حاشية ابن عابدين 2 / 25 . ¶ (¬3) نور الإيضاح لحسن الشرنبلالي ص63.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "أما بعد: فقد قال الله تعالى: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِينًا الآية من سورة المائدة، وقال تعالى: أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ الآية من سورة الشورى وفي الصحيحين عن عائشة رضي الله عنها عن النبي - صلى الله عليه وسلم - قال: من أحدث في أمرنا هذا ما ليس منه فهو رد وفي صحيح مسلم عن جابر رضي الله عنه، أن النبي - صلى الله عليه وسلم - كان يقول في خطبة الجمعة: أما بعد: فإن خير الحديث كتاب الله وخير الهدي هدي محمد - صلى الله عليه وسلم - وشر الأمور محدثاتها وكل بدعة ضلالة والآيات والأحاديث في هذا المعنى كثيرة، وهي تدل دلالة صريحة على أن الله سبحانه وتعالى قد أكمل لهذه الأمة دينها، وأتم عليها نعمته، ولم يتوف نبيه عليه الصلاة والسلام إلا بعدما بلغ البلاغ المبين، وبين للأمة كل ما شرعه الله لها من أقوال وأعمال . وأوضح - صلى الله عليه وسلم - أن كل ما يحدثه الناس بعده وينسبونه إلى دين الإسلام من أقوال أو أعمال، فكله بدعة مردود على من أحدثه، ولو حسن قصده، وقد عرف أصحاب رسول الله - صلى الله عليه وسلم - الأمر، وهكذا علماء الإسلام بعدهم، فأنكروا البدع وحذروا منها، كما ذكر ذلك كل من صنف في تعظيم السنة وإنكار البدعة كابن وضاح ، والطرطوشي، وأبي شامة وغيرهم.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ومن البدع التي أحدثها بعض الناس: بدعة الاحتفال بليلة النصف من شعبان، وتخصيص يومها بالصيام، وليس على ذلك دليل يجوز الاعتماد عليه، وقد ورد في فضلها أحاديث ضعيفة لا يجوز الاعتماد عليها، أما ما ورد في فضل الصلاة فيها، فكله موضوع، كما نبه على ذلك كثير من أهل العلم، وسيأتي ذكر بعض كلامهم إن شاء الله وورد فيها أيضا آثار عن بعض السلف من أهل الشام وغيرهم، والذي أجمع عليه جمهور العلماء أن الاحتفال بها بدعة، وأن الأحاديث الواردة في فضلها كلها ضعيفة، وبعضها موضوع، وممن نبه على ذلك الحافظ ابن رجب، في كتابه: (لطائف المعارف) وغيره، والأحاديث الضعيفة إنما يعمل بها في العبادات التي قد ثبت أصلها بأدلة صحيحة، أما الاحتفال بليلة النصف من شعبان، فليس له أصل صحيح حتى يستأنس له بالأحاديث الضعيفة. وقد ذكر هذه القاعدة الجليلة الإمام: أبو العباس شيخ الإسلام ابن تيمية رحمه الله.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وأنا أنقل لك: أيها القارئ، ما قاله بعض أهل العلم في هذه المسألة، حتى تكون على بينة في ذلك، وقد أجمع العلماء رحمهم الله على أن الواجب: رد ما تنازع فيه الناس من المسائل إلى كتاب الله- عز وجل، وإلى سنة رسول الله - صلى الله عليه وسلم - ، فما حكما به أو أحدهما فهو الشرع الواجب الاتباع ، وما خالفهما وجب إطراحه، وما لم يرد فيهما من العبادات فهو بدعة لا يجوز فعله، فضلا عن الدعوة إليه وتحبيذه، كما قال سبحانه في سورة النساء يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ ، وقال تعالى: وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ الآية من سورة الشورى، وقال تعالى: قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ، الآية من سورة آل عمران، وقال عز وجل: فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا والآيات في هذا المعنى كثيرة، وهي نص في وجوب رد مسائل الخلاف إلى الكتاب والسنة، ووجوب الرضى بحكمهما، وأن ذلك هو مقتضى الإيمان، وخير للعباد في العاجل والآجل، وأحسن تأويلا: أي عاقبة ، قال الحافظ ابن رجب رحمه الله في كتابه: (لطائف المعارف) في هذه المسألة بعد كلام سبق ما نصه: (وليلة النصف من شعبان كان التابعون من أهل الشام؛ كخالد بن معدان، ومكحول، ولقمان بن عامر وغيرهم، يعظمونها ويجتهدون فيها في العبادة، وعنهم أخذ الناس فضلها وتعظيمها، وقد قيل: إنه بلغهم في ذلك آثار إسرائيلية، فلما اشتهر ذلك عنهم في البلدان، اختلف الناس في ذلك فمنهم من قبله منهم ، ووافقهم على تعظيمها، منهم طائفة من عباد أهل البصرة وغيرهم، وأنكر ذلك أكثر علماء الحجاز، منهم: عطاء، وابن أبي مليكة، ونقله عبد",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "الرحمن بن زيد بن أسلم، عن فقهاء أهل المدينة، وهو قول أصحاب مالك وغيرهم، وقالوا: ذلك كله بدعة واختلف علماء أهل الشام في صفة إحيائها على قولين: أحدهما: أنه يستحب إحياؤها جماعة في المساجد. كان خالد بن معدان ولقمان بن عامر وغيرهما يلبسون فيها أحسن ثيابهم، ويتبخرون ويتكحلون، ويقومون في المسجد ليلتهم تلك، ووافقهم إسحاق بن راهويه على ذلك، وقال في قيامها في المساجد جماعة: ليس ذلك ببدعة، نقله حرب الكرماني في مسائله. والثاني: أنه يكره الاجتماع فيها في المساجد للصلاة والقصص والدعاء، ولا يكره أن يصلي الرجل فيها لخاصة نفسه، وهذا قول الأوزاعي إمام أهل الشام وفقيههم وعالمهم، وهذا هو الأقرب إن شاء الله تعالى ، إلى أن قال: ولا يعرف للإمام أحمد كلام في ليلة نصف شعبان، ويتخرج في استحباب قيامها عنه روايتان: من الروايتين عنه في قيام ليلتي العيد، فإنه (في رواية) لم يستحب قيامها جماعة لأنه لم ينقل عن النبي صلى الله عليه وسلم وأصحابه، واستحبها (في رواية) ، لفعل عبد الرحمن بن يزيد بن الأسود لذلك وهو من التابعين، فكذلك قيام ليلة النصف، لم يثبت فيها شيء عن النبي - صلى الله عليه وسلم - ولا عن أصحابه، وثبت فيها عن طائفة من التابعين من أعيان فقهاء أهل الشام) انتهى المقصود من كلام الحافظ ابن رجب رحمه الله، وفيه التصريح منه بأنه لم يثبت عن النبي - صلى الله عليه وسلم - ولا عن أصحابه رضي الله عنهم شيء في ليلة النصف من شعبان، وأما ما اختاره الأوزاعي رحمه الله من استحباب قيامها للأفراد، واختيار الحافظ ابن رجب لهذا القول، فهو غريب وضعيف . لأن كل شيء لم يثبت بالأدلة الشرعية كونه مشروعا، لم يجز للمسلم أن يحدثه في دين الله، سواء فعله مفردا أو في جماعة، وسواء أسره أو أعلنه.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "لعموم قول النبي - صلى الله عليه وسلم - : من عمل عملا ليس عليه أمرنا فهو رد وغيره من الأدلة الدالة على إنكار البدع والتحذير منها، وقال الإمام أبو بكر الطرطوشي رحمه الله في كتابه: (الحوادث والبدع) ما نصه: (وروى ابن وضاح عن زيد بن أسلم، قال: ما أدركنا أحداً من مشيختنا ولا فقهائنا يلتفتون إلى النصف من شعبان، ولا يلتفتون إلى حديث مكحول، ولا يرون لها فضلا على ما سواها). وقيل لابن أبي مليكة : إن زيادا النميري يقول: (إن أجر ليلة النصف من شعبان كأجر ليلة القدر)، فقال: (لو سمعته وبيدي عصا لضربته) وكان زياد قاصا، انتهى المقصود .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وقال العلامة:الشوكاني رحمه الله في: (الفوائد المجموعة) ما نصه: (حديث: يا علي من صلى مائة ركعة ليلة النصف من شعبان يقرأ في كل ركعة بفاتحة الكتاب وقل هو الله أحد عشر مرات قضى الله له كل حاجة إلخ وهو موضوع، وفي ألفاظه المصرحة بما يناله فاعلها من الثواب ما لا يمتري إنسان له تمييز في وضعه، ورجاله مجهولون، وقد روي من طريق ثانية وثالثة كلها موضوعة ورواتها مجاهيل، وقال في: (المختصر): حديث صلاة نصف شعبان باطل ، ولابن حبان من حديث علي : ( إذا كان ليلة النصف من شعبان فقوموا ليلها، وصوموا نهارها) ، ضعيف وقال في: (اللآليء): مائة ركعة في نصف شعبان بالإخلاص عشر مرات مع طول فضله، للديلمي وغيره موضوع، وجمهور رواته في الطرق الثلاث مجاهيل ضعفاء قال: واثنتا عشرة ركعة بالإخلاص ثلاثين مرة موضوع وأربع عشرة ركعة موضوع. وقد اغتر بهذا الحديث جماعة من الفقهاء كصاحب (الإحياء) وغيره وكذا من المفسرين، وقد رويت صلاة هذه الليلة أعني: ليلة النصف من شعبان على أنحاء مختلفة كلها باطلة موضوعة، ولا ينافي هذا رواية الترمذي من حديث عائشة لذهابه - صلى الله عليه وسلم - إلى البقيع، ونزول الرب ليلة النصف إلي سماء الدنيا، وأنه يغفر لأكثر من عدة شعر غنم بني كلب، فإن الكلام إنما هو في هذه الصلاة الموضوعة في هذه الليلة، على أن حديث عائشة هذا فيه ضعف وانقطاع، كما أن حديث علي الذي تقدم ذكره في قيام ليلها، لا ينافي كون هذه الصلاة موضوعة، على ما فيه من الضعف حسبما ذكرناه) انتهى المقصود.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وقال الحافظ العراقي : (حديث صلاة ليلة النصف موضوع على رسول الله - صلى الله عليه وسلم - وكذب عليه، وقال الإمام النووي في كتاب: (المجموع): (الصلاة المعروفة بصلاة الرغائب ، وهي اثنتا عشرة ركعة بين المغرب والعشاء، ليلة أول جمعة من رجب، وصلاة ليلة النصف من شعبان مائة ركعة، هاتان الصلاتان بدعتان منكرتان، ولا يغتر بذكرهما في كتاب: (قوت القلوب)، و(إحياء علوم الدين)، ولا بالحديث المذكور فيهما، فإن كل ذلك باطل، ولا يغتر ببعض من اشتبه عليه حكمهما من الأئمة فصنف ورقات في استحبابهما، فإنه غالط في ذلك) . وقد صنف الشيخ الإمام: أبو محمد عبد الرحمن بن إسماعيل المقدسي كتابا نفيسا في إبطالهما، فأحسن فيه وأجاد، وكلام أهل العلم في هذه المسألة كثير جدا، ولو ذهبنا ننقل كل ما اطلعنا عليه من كلام في هذه المسألة، لطال بنا الكلام، ولعل فيما ذكرنا كفاية ومقنعا لطالب الحق. ومما تقدم من الآيات والأحاديث وكلام أهل العلم، يتضح لطالب الحق أن الاحتفال بليلة النصف من شعبان بالصلاة أو غيرها، وتخصيص يومها بالصيام بدعة منكرة عند أكثر أهل العلم، وليس له أصل في الشرع المطهر، بل هو مما حدث في الإسلام بعد عصر الصحابة رضي الله عنهم، ويكفي طالب الحق في هذا الباب وغيره قول الله عز وجعل: الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وما جاء في معناها من الآيات، وقول النبي - صلى الله عليه وسلم - : من أحدث في أمرنا هذا ما ليس منه فهو رد ، وما جاء في معناه من الأحاديث، وفي صحيح مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - : لا تخصوا ليلة الجمعة بقيام من بين الليالي ولا تخصوا يومها بالصيام من بين الأيام إلا أن يكون في صوم يصومه أحدكم فلو كان تخصيص شيء من الليالي، بشيء من العبادة جائزا، لكانت ليلة الجمعة أولى من غيرها.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "لأن يومها هو خير يوم طلعت عليه الشمس، بنص الأحاديث الصحيحة عن رسول الله - صلى الله عليه وسلم - ، فلما حذر النبي - صلى الله عليه وسلم - من تخصيصها بقيام من بين الليالي، دل ذلك على أن غيرها من الليالي من باب أولى، لا يجوز تخصيص شيء منها بشيء من العبادة، إلا بدليل صحيح يدل على التخصيص. ولما كانت ليلة القدر وليالي رمضان يشرع قيامها والاجتهاد فيها، نبه النبي صلى الله عليه وسلم على ذلك، وحث الأمة على قيامها، وفعل ذلك بنفسه، كما في الصحيحين عن النبي - صلى الله عليه وسلم - علي أنه قال: من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه ومن قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه فلو كانت ليلة النصف من شعبان، أو ليلة أول جمعة من رجب أو ليلة الإسراء والمعراج يشرع تخصيصها باحتفال أو شيء من العبادة، لأرشد النبي - صلى الله عليه وسلم - الأمة إليه، أو فعله بنفسه، ولو وقع شيء من ذلك لنقله الصحابة رضي الله عنهم إلى الأمة، ولم يكتموه عنهم، وهم خير الناس، وأنصح الناس بعد الأنبياء عليهم الصلاة والسلام، ورضي الله عن أصحاب رسول الله - صلى الله عليه وسلم - وأرضاهم، وقد عرفت آنفا من كلام العلماء أنه لم يثبت عن رسول الله - صلى الله عليه وسلم - ، ولا عن أصحابه رضي الله عنهم شيء في فضل ليلة أول جمعة من رجب، ولا في ليلة النصف من شعبان، فعلم أن الاحتفال بهما بدعة محدثة في الإسلام، وهكذا تخصيصها بشيء من العبادة، بدعة منكرة، وهكذا ليلة سبع وعشرين من رجب، التي يعتقد بعض الناس أنها ليلة الإسراء والمعراج، لا يجوز تخصيصها بشيء من العبادة، كما لا يجوز الاحتفال بها، للأدلة السابقة، هذا لو علمت، فكيف والصحيح من أقوال العلماء أنها لا تعرف، وقول من قال: أنها ليلة سبع وعشرين من رجب، قول باطل لا أساس له في الأحاديث الصحيحة، ولقد أحسن من قال:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وخير الأمور السالفات على الهدى ... وشر الأمور المحدثات البدائع ¶ والله المسئول أن يوفقنا وسائر المسلمين للتمسك بالسنة والثبات عليها، والحذر مما خالفها، إنه جواد كريم، وصلى الله وسلم على عبده ورسوله نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "15",
            "part": "1"
        }
    ],
    "t33064": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تخريج الأحاديث والآثار الواردة في ليلة النصف من شعبان"
        }
    ]
}