{
    "b33104": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ تفسير سورة القارعة ¶ الشيخ/ عبد الكريم بن عبد الله الخضير ¶ السلام عليكم ورحمة الله وبركاته. ¶ الحمد لله رب العالمين، وصلى الله وسلم وبارك على عبده ورسوله، نبينا محمد وعلى آله وصحبه أجمعين، أما بعد: ¶ فأعتذر عما قاله الأخ في حقي، وما أنا إلا طويلب علم، متطفلٌ على موائد أهل العلم، نأخذُ من كلامهم، ونقتبس من كتبهم، ونلقي على طلابنا ما نجمعه من كلامهم. ¶ أيها الإخوة: الموضوع الذي بلغتُ به قبل المجيء غير الموضوع المعلن، فقد حضرت، وفي ذهني أن الدرس سوف يكون عن تفسير سورة العصر، فلما حضرت، ورأيت الإعلان في سورة القارعة، رأيت أن أتحدث بما تيسر عن هذه السورة العظيمة، وإلا ما كان الموضوع مطابقاً لما عندي، وما أخبرت به، لما رأيت الإعلان، وقد وزع رأيت أن لا مناص، ولا مفر من أن يكون الموضوع هو المعلن؛ لأن تغيير الموضوع يحتاج إلى إجراءات لا يتسع لها الوقت، وعلى كل حال سواءٌ كان الحديث عن تفسير القارعة أو عن تفسير سورة العصر، وأي سورة من سور القرآن هو كلام الله -جل وعلا-، الذي يمنع بعض العلماء تفضيل بعضه على بعض، يمنع بعض أهل العلم تفضيل بعضه على بعض، وإن كان القول المحرر المحقق وهو الذي نصره شيخ الإسلام ابن تيمية -رحمه الله- أن بعض السور أفضل من بعض، وبعض الآيات أعظم من بعض، وأعظم سورة في كتاب الله هي سورة الفاتحة، كما في حديث أبي سعيد بن المعلى في صحيح البخاري وغيره، وسورة الإخلاص تعدل ثلاث القرآن، وأعظم آية في كتاب الله هي آية الكرسي. ¶ على كل حال الحديث عن هذه السورة يطول، ولو لم يكن الحديث إلا في لفظ القارعة، هذه السورة مكية، وآياتها إحدى عشرة، أو عشر آيات على الاختلاف في الترقيم، واعتبار البسملة آية منها أو ليست بآية؟",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وكما هو المعلوم أنه يشرع لمن أراد قراءة القرآن أن يستعيذ بالله من الشيطان الرجيم، امتثالاً لقوله -جل وعلا-: {فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ} [(98) سورة النحل] وهل يستعاذ بلفظ: أعوذ بالله من الشيطان الرجيم، أو بلفظ: أعوذ بالله السميع العليم من الشيطان الرجيم؟ على كل حال لكلٍ منهما ما يدل عليه، والأمر فيه سعة، والاستعاذة سنة، وهي قبل القراءة، فقوله: {فَإِذَا قَرَأْتَ} يعني إذا أردت القراءة، هذا قول عامة من يعتد بقوله من أهل العلم، وإن كان أهل الظاهر يرون أن الاستعاذة بعد القراءة، يعني إذا قرأت يعني إذا فرغت من القراءة كما هو الأصل في الفعل الماضي، وعامة أهل العلم يقولون: إذا أردت، يعني قبل القراءة، كما في قوله -جل وعلا-: {إِذَا قُمْتُمْ إِلَى الصَّلاةِ} [(6) سورة المائدة] يعني إذا أردتم القيام، فالفعل الماضي يطلق ويراد به الفراغ منه، وهذا هو الأصل، إذا قلت: قام زيد، يعني أنه انتصب قائماً وانتهى من عملية القيام، ويطلق الفعل ويراد به الشروع فيه، كما في الحديث: ((وإذا ركع فاركعوا)) يعني إذا شرع في الركوع فاركعوا، لا أن المعنى إذا أراد الركوع اركعوا، وتركعون قبله، ولا أن المراد به إذا فرغ من الركوع فاركعوا، يعني إذا شرع، وأخذ في الركوع اركعوا، فالفعل يطلق ويراد به الفراغ منه، ويطلق ويراد منه الشروع فيه، ويطلق ويراد به إرادته قبل البدء به، ومنه {فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللّهِ} [(98) سورة النحل] يعني إذا أردت القراءة. ¶ والاستعاذة سنة عند عامة أهل العلم، ولذا تشرع في الصلاة وخارج الصلاة، وبعد دعاء الاستفتاح يشرع للمصلي أن يستعيذ بالله من الشيطان الرجيم، ويبسمل، يقول: بسم الله الرحمن الرحيم، والبسملة عند أهل العلم محل خلاف هل هي آية من كل سورة أو ليست بآية؟ الخلاف بسطه معروف في مقدمات كتب التفسير، وفي كتب الفروع.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "بعد أن نحرر محل النزاع، فنقول: هي بعض آية من سورة النمل إجماعاً، وليست بآية من سورة التوبة اتفاقاً، والخلاف فيما عدا ذلك، فمنهم من يرى أنها آية من كل سورة من سور القرآن، وعلى هذا يختلف العد في آيات السور، فمن قال سورة القارعة إحدى عشرة عد البسملة، ومن قال: عشر لم يعد البسملة، وهذا الاختلاف في العدد مبني على الاختلاف في عد البسملة آية أو ليست بآية؟ فمنهم من يرى أنها آية من جميع ما ذكرت معه من السور، ومنهم من يرى أنها ليست بآية مطلقاً، ومنهم من يرى أنها آية من سورة الفاتحة فقط، ومنهم من يرى أنها آية واحدة نزلت للفصل بين السور، والفرق بين هذا القول وبين قول من يقول: إنها آية من كل سورة ذكرت قبلها أننا نعد البسملة آية واحدة من القرآن، إضافة إلى ما جاء من سورة النمل، أو مائة وثلاثة عشرة آية، وعرفنا أنه يترتب على هذا الاختلاف في عد الآيات، ولذا يستغرب بعض الناس حينما يقال: الفاتحة سبع آيات، الفاتحة ثمان آيات، منهم من يقول: الفاتحة ست آيات، فهذا مبني على اعتبار البسملة آية أو ليست بآية؟ إضافة إلى قرن الآيتين في آخرها، هل هما آية واحدة أو آيتان؟ والقول المقرر المحرر الذي يدل عليه الدليل أنها سبع آيات، {وَلَقَدْ آتَيْنَاكَ سَبْعًا مِّنَ الْمَثَانِي} [(87) سورة الحجر] وهي الفاتحة. ¶ بعد هذا يقول الله -جل وعلا-: {الْقَارِعَةُ * مَا الْقَارِعَةُ} [(1، 2) سورة القارعة] {الْقَارِعَةُ} الوقف على هذه الآية حكمه، أنتم تسمعون كثير من القراء: {الْقَارِعَةُ} [(1) سورة القارعة]، {مَا الْقَارِعَةُ} [(2) سورة القارعة] {الْحَاقَّةُ} [(1) سورة الحاقة]، {مَا الْحَاقَّةُ} [(2) سورة الحاقة] حكم الوقف على الآية الأولى؟ أو نقول: {الْقَارِعَةُ * مَا الْقَارِعَةُ} [(1، 2) سورة القارعة]؟ ¶ طالب:.......",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "نعم، على رأي شيخ الإسلام -رحمه الله تعالى- الذي يرى أن الوقوف على رؤوس الآي سنة، يقول: سنة، والوقوف على رؤوس الآي عند شيخ الإسلام سنة مطلقاً، ولو ارتبطت الآية التي بعدها بما قبلها، ولو ارتبطت، ومنهم من ينظر إلى المعنى، فإن احتاجت الآية الأولى إلى الآية الثانية صار الوصل أفضل؛ لأن المعنى لا يتم إلا به، {فَوَيْلٌ لِّلْمُصَلِّينَ} [(4) سورة الماعون] هذا رأس آية، هل نقف على هذا؟ على رأي شيخ الإسلام نقف، ثم نقول: {الَّذِينَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ} [(5) سورة الماعون] وعلى رأي غيره يقول: لا؛ لأنك لو وقفت لفهم غير المراد، أن الله -جل وعلا- يتوعد المصلين، ولذا تجدون مكتوبٌ عليها على رأس الآية في المصحف، ويش مكتوب يا بو....؟ ¶ {الْقَارِعَةُ} [(1) سورة القارعة] واحد يفتح المصحف، مكتوب عليها؟ ¶ طالب:....... ¶ لا، افتح المصحف تأكد، القارعة؟ إيش مكتوب على القارعة؟ بعض المصاحف..، شوف الثاني ذاك، اللي جنبه، إيه، كتب عليها في طبعة فاروق (لا) إيش يعني (لا)؟ ¶ طالب:....... ¶ ما عليها شيء، نعم طبعة فاروق مكتوب عليها (لا) إيش تعني (لا)؟ يعني عدم الوقوف، يعني صل الآية الثانية بالأولى، وعلى كل حال يتبع الخلاف السابق، من يرى الوقوف على رؤوس الآية يقف عليها، والنبي -عليه الصلاة والسلام- حفظ عنه أنه كان يقف ويمد، والأمر فيه سعة، اللهم إلا إذا اقتضى الوقوف أو الوصل خلاف المراد، حينئذٍ يترجح ما يفيد المراد.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "{الْقَارِعَةُ} [(1) سورة القارعة] القارعة: اسم من أسماء القيامة، كالواقعة والحاقة والطامة والصاخة، اسمٌ من أسماء القيامة؛ سميت بذلك لأنها تقرع القلوب بأهوالها وأفزاعها، أمرٌ عظيم مهول مخوف، فعلينا أن نستعد لهذا اليوم، تقرع القلوب بأهوالها وأفزاعها، شيء لا يخطر على البال، يعني أعظم هول تتصوره هو فوقه، لكن كما قال الله -جل وعلا- عن أوليائه: {لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ} [(103) سورة الأنبياء] فاحرص أن تكون من هؤلاء. ¶ القيامة لها أسماء منها القارعة، وكما قال أهل العلم: إن السبب في تسميتها القارعة أنها تقرع القلوب بأهوالها، ونحن في هذه الأيام نعيش ظروفاً وفتناً تتقاذفنا أمواجها من يمين وشمال، نخشى أن تصيبنا قارعة، لماذا؟ لأن نعم الله علينا تزيد وتترى وتتابع، ولا تعد ولا تحصى، ومع ذلك هل أدينا شكر هذه النعم؟ {لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ} [(7) سورة إبراهيم] فما مصير الأقوام من المتقدمين من الأمم السابقة، ومن اللاحقين، ومن المعاصرين الذين كفروا النعم، تبلون أخبارهم، وكانت الأخبار منقطعة لا يسمع أحدٌ عن أحد، ثم صارت تسمع الأخبار، ثم صارت في الأخير تشاهد، كأنك بينهم، وأطفال المسلمين الآن ما صار يخفى عليهم شيء، كأنهم بين هذه الأحداث، وهذه الأحداث المروعة لا تحرك فينا ساكناً، وإذا أراد الله شيئاً يسر أسبابه، فنحن نخشى أن تصيبنا قارعة، ونسأل الله -جل وعلا- أن يلطف بنا، فالقارعة هي الأمر الشديد الذي يقرع القلب، ويعتصر القلب من الألم، فعلينا أن نسعى لدفع هذه القارعة التي حلت قريباً من دارنا، هي ما حلت بنا، لكن حلت قريباً من دارنا {فَهَلْ مِن مُّدَّكِرٍ} [(15) سورة القمر].",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "{الْقَارِعَةُ * مَا الْقَارِعَةُ} [(1، 2) سورة القارعة] القارعة في اللفظ الأول مبتدأ، و(ما القارعة) هذه الجملة خبر المبتدأ، ما مبتدأ، والقارعة الثانية خبر، والجملة من المبتدأ والخبر خبر القارعة الأولى، وهذا استفهام يراد به التهويل من شأنها، والتعظيم من أمرها. ¶ ثم بعد ذلك يقول الله -جل وعلا-: {وَمَا أَدْرَاكَ مَا الْقَارِعَةُ} [(3) سورة القارعة] ما أدراك، ما أعلمك ما القارعة، نعم الرسول -عليه الصلاة والسلام- وغيره لا يعلمون عما غاب عنهم إلا ما أعلمهم الله -جل وعلا- إياه، {وَمَا أَدْرَاكَ مَا الْقَارِعَةُ} [(3) سورة القارعة] وهذا أيضاً أسلوب تهويل وتعظيم لشأن هذه القارعة، ولا شك أن ما يحدث في الآخرة، وما يحدث في الدنيا من الأمور المهولة المفزعة لا نسبة بينها، كرب الدنيا من أولها إلى آخرها كَلَا شيء بالنسبة لكرب الآخرة، ولذا جاء في الحديث: ((من ستر مسلماً ستره الله في الدنيا والآخرة، ومن فرج عن مسلمٍ كربةً من كرب الدنيا فرج الله عنه كربةً من كرب الآخرة)) ما قال من كرب الدنيا والآخرة؛ لأن كرب الدنيا لا شيء بالنسبة لكرب الآخرة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "{وَمَا أَدْرَاكَ مَا الْقَارِعَةُ} [(3) سورة القارعة] تكون القارعة، أو تحل القارعة متى؟ {يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ} [(4) سورة القارعة] الناس حين يبعثون من قبورهم إلى يوم الحساب يوم الجزاء يكونون كالفراش المبثوث، الفراش هذه الحشرات التي تتطاير لا إلى غاية، ولا إلى هدف، تجد سيرها وطيرانها لا على صراط مستقيم، يعني لا تمشي إلى هذا، تجدها تتحرك يميناً وشمالاً، {يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ} [(4) سورة القارعة] متى يكونون كالفراش؟ ولماذا يكونون كالفراش؟ يكونون كالفراش في القيامة، إذا بعثوا من قبورهم، يموج بعضهم في بعض، يكونون كالفراش الذي لا يدري أين يذهب؟ وتجده في النهاية أعني الفراش يقع في النار؛ لأنه ليست له غاية ولا هدف، {كَالْفَرَاشِ الْمَبْثُوثِ} [(4) سورة القارعة] المتفرق في الجو الذي لا يدري إلى أين يذهب؟ إلا أنه في النهاية يقع على النور، ويقع في النار. ¶ والنبي -عليه الصلاة والسلام- يقول: ((مثلي ومثلكم كمثل من استوقد ناراً فجعل الفراش يقعن فيها، وأنا أذودكم، وأخذ بحجزكم عن النار، وأنتم تقحمون فيها)) فالنبي -عليه الصلاة والسلام- يذودنا عن النار، لكن يأبى كثيرٌ من الناس إلا أن يقع فيها كالفراش، وواقع كثير من المسلمين يصدق، تجده يُنهى عن المحرمات ويقع فيها، يؤمر بالواجبات ولا يمتثل، هذا مثل الفراش.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وجاء الوصف الآخر: {يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُّنتَشِرٌ} [(7) سورة القمر] تصور الجراد إذا انتشر في الجو إلا أن الجراد ما هو مثل الفراش، الفراش يموج لا إلى غاية، والجراد غايته واحدة، فهم في أول الأمر يموجون ثم يتجهون، يعني من هول الموقف تجدهم يموجون مثل الفراش، ثم بعد ذلك إذا استقرت أحوالهم صاروا كالجراد، وهم في الأصل يموج بعضهم في بعض، ويقول العلماء: كغوغاء الجراد، والغوغاء: الأمور المجتمعة المختلطة، {يَوْمَ يَكُونُ النَّاسُ كَالْفَرَاشِ الْمَبْثُوثِ} [(4) سورة القارعة] يعني المتفرق المنتشر في الجو. ¶ {وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنفُوشِ} [(5) سورة القارعة] هذه الجبال التي أرسى الله -جل وعلا- بها الأرض؛ لئلا تميد ولا تتحرك، تكون الجبال في يوم القيامة كالعهن كالصوف المنفوش، يعني المندوف المفرق بعضه عن بعض، يعني تصور الجبال، هذه الجبال الرواسي التي أرسى الله بها الأرض تكون كالصوف، الصوف إذا نفش وندف أدنى نسمة هواء، أو أدنى ريح تفرقه في الجو، يكون لا شيء. ¶ ومنهم من يقول: إن المراد بالعهن الصوف المصبوغ الذي له ألوان، والجبال لها ألوان، لها ألوان وإلا بدون ألوان؟ {جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ} [(27) سورة فاطر] ألوان، فهي مناسبة لتمثيلها بالصوف، بالعهن المنفوش الذي ندف، معلومٌ أن الصوف إذا رص بعضه على بعض يكون له وزن، وكانت الفرش إلى وقتٍ قريب إنما حشوها الصوف، والوسائد حشوها صوف، فإذا كانت ملبدة، هذه الوسائد ملبدة بالصوف له وزن، لكن إذا استخرجت هذا الصوف وندفته ونفشته، وفرقت بعض أجزائه عن بعض، صار لا وزن له، يطير في الهواء كالهباء، وبهذا يتصور عظمة الخالق -جل وعلا-، هذه الجبال التي أرسى بها دعائم الأرض تكون مثل الصوف مثل الهباء الذي يتفرق يميناً وشمالاً، كالعهن المنفوش.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ثم بعد ذلك بين الله -جل وعلا- حال الفريقين، حال السعداء، وحال الأشقياء، وهما فريقان فريقٌ في الجنة وفريقٌ في السعير، يقول الله -جل وعلا-: {فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ} [(6-9) سورة القارعة]، {فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ} [(6) سورة القارعة] يعني كثرت أعماله الصالحة، فرجحت كفتها بكفة الأعمال السيئة، يعني زادت حسناته على سيئاته، وقد خاب من رجحت آحاده على عشراته، يقول أهل العلم: خاب وخسر من رجحت آحاده على عشراته، يعني الحسنة بعشر أمثالها والسيئة واحدة، ومع ذلك ترجح السيئات على الحسنات؟! هذا دليل الخيبة والحرمان والخسران، خاب وخسر من رجحت آحاده وزادت على عشراته، ففضل الله -جل وعلا- وكرمه وجوده يجعل الحسنة بعشر أمثالها، هذا أقل تقدير، وإلا فالله -جل وعلا- يضاعف إلى سبعمائة ضعف، وفتح لنا أبواب وآفاق توصلنا إلى جناته ومرضاته، وضاعف لنا الأجور على أعمالٍ يسيرة.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "يعني لو أن الإنسان يكثر من الاستغفار، بحضور قلب لا مع الغفلة واللهو، لكان له شأن غير شأنه الذي يعيشه، ولو كان يكثر من التسبيح والتحميد والتهليل وكل تسبيحة صدقة، وكل تسبيحة أو تحميدة أو تهليلة شجرة في الجنة، والجنة قيعان، وغراسها التسبيح والتحميد والتهليل، يعني ما يكلف شيء، الإنسان إذا أراد أن يغرس نخلة يحتاج إلى أن يشتري الفسيلة، ثم يغرسها، ويتعب على نخلها وغرسها وسقيها، وانتظار ثمرتها السنين، فضلاً عن كونه يغرس نواة، انتظار طويل، لكن إذا قال: سبحان الله غرست له هذه النخلة، الحمد لله غرست له نخلة، إيش يكلف شيء يا الإخوان هذا؟ هذا ما يكلف شيء، سبحان الله وبحمده مائة مرة في دقيقة ونصف تقال، حطت عنه خطاياه، وإن كانت مثل زبد البحر، ((من قال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير)) عشر مرات، بدقيقة تقال يا الإخوان العشر، ((كان كمن أعتق أربعة من ولد إسماعيل)) عتق، عتق رقبة، وهذه عشر رقاب بدقيقة تقال، ((حطت عنه خطاياه وإن كانت مثل زبد البحر)) بدقيقة ونصف، وبهذا ترجح كفة الحسنات، بشيء لا يكلفك شيء، ما أمرت بأخذ مسحات على كتفك، وتذهب إلى البراري والقفار من أجل أن تغرس شجرة؛ ليغرس لك بدلها شجرة في الجنة، وأنت في فراشك، وأنت في طريقك، وأنت جالس في مجلسٍ يكثر فيه اللغط، والكلام في أمور الدنيا بإمكانك أن تقول: سبحان الله وبحمده، سبحان الله العظيم ((كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن، سبحان الله وبحمده، سبحان الله العظيم))، ((سبق المفردون: الذاكرون الله كثيراً والذاكرات)) فالذكر الذكر يا الإخوان، هذا لا يكلف شيء، وبه ترجح كفة الحسنات.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "{فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ} [(6-7) سورة القارعة]، فهو في عيشة: يعني في عيش رغيد، راضي يعني مرضي، اسم الفاعل بمعنى اسم المفعول، (عيشة راضية) يعني مرضية، كما أنه يأتي اسم المفعول ويراد به اسم الفاعل {حِجَابًا مَّسْتُورًا} [(45) سورة الإسراء] يعني ساتراً، فهذا يأتي بمعنى هذا، وهذا يأتي بمعنى هذا، {فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ } [(7) سورة القارعة]. ¶ ومنهم من يقول من المفسرين: إن راضية على بابها اسم فاعل، فالعيشة راضية، كيف تكون راضية؟ تكون راضية إذا أتت بطوعها واختيارها من غير عناءٍ ولا تعب، تصور أن الثمرة في الشجرة، والطير على غصن الشجرة يشتهيه من أكرمه الله -جل وعلا- بدخول الجنة تتدلى.............، والطائر يتم طبخه وشيه بمجرد الأمنية، والأخاديد أو الأنهار تمشي من غير أخدود، تمشي على وجه أرض الجنة، التي ترابها المسك الأذفر، تراب الجنة. ¶ أنهارها من غير أخدود جرت ¶ ج ... سبحان ممسكها عن الفيضانِ ¶ ما تسيح لا يمين ولا يسار ومن غير سواقي ولا أخدود، فنحتاج إلى عمل، نحتاج إلى بذل سبب، وهذا السبب لا يكلفنا شيء، فالدين يسر، ولله الحمد. ¶ {فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ} [(21) سورة الحاقة] إما أن تكون مرضية، وهذا قول الأكثر، يعني أن من يعيش هذه العيشة يرضى هذه العيشة، أو أن العيشة نفسها راضية، بمعنى أنها تأتي إلى من أكرمه الله -جل وعلا- بدخول الجنان من غير تعب ولا نصب، كمن يأتيه راغب فيه، راضٍ بما يصنع به، وفي هذا إثبات الموازين.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "والميزان له لسان، وله كفتان، في قول أهل السنة والجماعة، وأنكره المعتزلة، أنكر المعتزلة الميزان، وقالوا: ما في شيء اسمه ميزان، وإنما هو كناية عن العدل الإلهي، وإلا فالأعمال الصالحة معاني كيف توزن؟ الأعمال الصالحة معاني، أنت صليت كيف توزن هذه الصلاة؟ الله -جل وعلا- قادر على تحويل هذه المعاني إلى أجسام، وكما توزن الأعمال الصالحة والسيئة، يؤتى بالرجل السمين يوم القيامة فلا يزن عند الله جناح بعوضة، هذا إذا كان من أهل النار، نسأل الله السلامة والعافية، فالقول المحقق عند أهل العلم هو قول سلف هذه الأمة وأئمتها وخيارها، وهو المعتمد عند أهل السنة والجماعة: إن الميزان حقيقي، له لسان، وله كفتان، توضع في كفة الحسنات، وتوضع في كفة السيئات، فمن رجحت حسناته على سيئاته فهو في عيشة راضية، وأما من خفت موازينه بأن رجحت كفة سيئاته على كفة حسناته فأمه هاوية، ولا شك أن هذا هو الشقي، الذي يعمل من السيئات أضعاف مضاعفة مما يعمله من الحسنات، يعني لا يقال: هذا زادت حسناته على سيئاته، عمل ألف حسنة وألف سيئة وواحدة، لا، الحسنات هذه الألف الأصل فيها مائة، لكن الله ضاعف هذه الحسنات، وجعلها عشرات، الحسنة بعشر أمثالها، هذا على أقل تقدير. ¶ فمن ثقلت موازينه فهو في عيشة راضية، وأما من خفت موازينه، خفت موازين حسناته، ورجحت موازين سيئاته عليها فهذا أمه هاوية، {فَأُمُّهُ هَاوِيَةٌ} [(9) سورة القارعة] والهاوية: اسمٌ من أسماء النار، نعوذ بالله منها، الهاوية هذه أمه؛ لأنه يأوي إليها، ويصير إليها كما يصير الطفل إلى أمه، يأوي إليها، وتحتويه، وتحتضنه النار كما تحويه وتحتضنه أمه، فهذا أمه النار؛ لأنه يلازمها ويأوي إليها، كما يأوي الطفل إلى أمه.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ومنهم من قال: إن معنى قوله -جل وعلا-: {فَأُمُّهُ هَاوِيَةٌ} [(9) سورة القارعة] يعني أنه يهوي على أم رأسه في النار، نسأل الله السلامة والعافية، يهوي في النار على أم رأسه منكساً، نسأل الله العافية. ¶ {فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ} [(9، 10) سورة القارعة] أيضاً هذا أسلوب تهويل لهذه النار، {وَمَا أَدْرَاكَ مَا هِيَهْ} [(10) سورة القارعة] الأصل (ما هي) وما أدراك ما هي، يعني النار، والهاء هذه هي هاء السكت، كما في قوله -جل وعلا-: {مَا أَغْنَى عَنِّي مَالِيهْ * هَلَكَ عَنِّي سُلْطَانِيهْ} [(28، 29) سورة الحاقة] يعني ما أغنى عني مالي، وهلك عني سلطاني، لكن هذه الهاء تسمى عند أهل العلم هاء السكت، وهي ثابتةٌ في الوقف والوصل، ومنهم من يحذفها في الوصل، لكن القراءة إنما ثبتت بإثباتها، فسواءٌ قرئت وقفاً أو أصلاً فهي ثابتة.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "فعلى المسلم أن يتأمل مثل هذه الآيات، وهذه السور القصيرة فيها العجائب، لا سيما السور المكية التي فيها هذه الأهوال، السور النبوية فيها شيء مما ذكر مما يوعظ به، ويذكر به، لكن الغالب فيها بيان الأحكام والشرائع، أما السور المكية فعلى قصرها ففيها ما يسوط القلوب، ويزجر القلوب، ويدفع القلوب إلى العمل، لكن قلب من؟ الله -جل وعلا- يقول: {فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ} [(45) سورة ق] فالذي يخاف الوعيد هو الذي يذكر بالقرآن، أما الذي لا يخاف، ممن مات قلبه نسأل الله السلامة والعافية، مثل هذا يقرأ القرآن، أو يسمع القرآن، أو يسمع جريدة، أو يسمع تحليل صحفي أو غيره لا فرق عنده، والله -جل وعلا- يقول: {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ} لكن لمن؟ هل هو للغافل واللاهي والساهي أو كما قال الله -جل وعلا-: {فَهَلْ مِن مُّدَّكِرٍ} [(17) سورة القمر]؟ يعني هل من متذكر؟ هل من متعظ؟ هل من مزدجر؟ نعم إذا وجد هذا القرآن ميسرٌ عليه، يسرت قراءته، يسر حفظه، يسر فهمه، يسر العمل به، لكن لمن أراد أن يذكر، لمن أراد أن يتذكر بالقرآن، يتعظ بالقرآن يستفيد، أما الذي يقرأ القرآن لا بهذه النية، فإن فائدته وإن استفاد أجر قراءة الحروف فإنه لا يستفيد قلبه شيء من هذه القراءة إلا بقدر ما يعقل منها. ¶ بعض الإخوان يؤثر أن يكون الوقت الأطول للأسئلة، والآن بقي يمكن ربع ساعة للأذان أو أقل؟ ¶ طالب:....... ¶ نعم إيه ربع ساعة مع ربع ساعة يكون نصف ساعة للأسئلة؛ لأن كثير من الإخوان يطالب بأن تكون الأسئلة لها حظ، وأقول: غالباً تكون المحاضرات تقضي على الوقت، ولا يبقى للأسئلة وقت كافي، فنكتفي بهذا القدر من تفسير هذه السورة العظيمة، وننظر في الأسئلة. ¶ يقول: ما الغاية من تقديم بث الناس كالفراش على كون الجبال كالعهن؟ ¶ لا شك أن الناس هم المقصودون بالخطاب، وهم المطالبون بتأمل هذه الآيات والاعتبار بها، فقدموا على الجبال.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "يقول: هل المقصود بتشبيه الناس بالفراش خفة جسمها، ومن ثم عدم قرار حركتها، أو المقصود عدم ثباتها لأنها مبثوثة؟ ¶ على كل حال هذا وضع الناس في ذلك اليوم العظيم أنهم كالفراش، وسواءٌ كانوا بأحجامهم، أو أكبر من أحجامهم، أو أصغر، الله أعلم، المقصود أن هذا وضعهم، والإنسان إذا أراد أن يعتبر، ويستحضر مثل هذه المواقف هناك مواقف تذكر بمثل هذه الأمور، يعني لو أن إنسان أطل على الناس من الدور الثاني أو السطح في المسجد الحرام في ليالي العشر، في صحن الحرم، عرف كيف يموج الناس؟ وهؤلاء ذاهبون، وهؤلاء آيبون بجموعٍ غفيرة، يستحضر مثل هذه الأمور ويستذكرها، وإن كان لا مقارنة بين هذه الأعداد وما يكون في يوم القيامة؛ لأن الله -جل وعلا- يحشر الناس كلهم الأولين والآخرين. ¶ هل تجوز الصلاة والثوب مسبل؟ ¶ يعني هل تجوز؟ يعني هل تصح؟ نعم الصلاة صحيحة، والمسبل متعرض، معرضٌ نفسه لغضب الله وعقوبته، وقد توعد بالنار، نسأل الله السلامة والعافية، وأما الصلاة فهي صحيحة؛ لأن الجهة منفكة. ¶ يقول: أسأل عن قضاء الصلاة إذا كنت قد تركت الصلاة عدة أوقات في عدة أيام، وهي غير معروفة، أي عدد الصلاة والأيام...؟ ¶ على كل حال إذا كنت لا تجزم بالعدد، وحصره يشق عليك بأن تقول مثلاً: تركت الصلاة في هذه الفترة خلال عشر سنوات، أصلي وأترك، ولا أعرف كم صليت؟ ولا أعرف كم تركت؟ حينئذٍ عليك أن تكثر من النوافل، وتقلع فوراً، وتعزم على أن لا تعود إلى التفريط، وتحافظ على الصلوات مع الجماعة، ويكفر عنك ما مضى -إن شاء الله تعالى-. ¶ يقول: امرأةٌ أرضعت، ولكنها لا تعلم عدد الرضعات، وكانت لسنوات عديدة تكشف وتسلم على هذا الرجل وأبنائها وبناتها على أن الرضاعة تحرم وبعد ذلك سمعت أنه لا بد من خمس رضعات مشبعات...؟",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "على كل حال الرضاع لا بد أن يكون خمس رضعات مشبعات في الحولين، يعني في وقت الرضاعة، فإن كان العدد أقل من ذلك فإنه لا يحرم، وإذا شكت هل بلغ العدد أو لم يبلغ تحتاط للأمرين؟ لا تثبت المحرمية بهذا الرضاع، فلا تكشف له، ومع ذلك لا تتزوجه، ولا يتزوج أحداً من بناتها، احتياطاً للطرفين. ¶ يقول: شخص مبتلى بعدم القيام لصلاة الفجر، وقد بذل شتى الطرق للاستيقاظ فلم يوفق لذلك لثقل نومه، وهو يشعر بعظم هذا الذنب، ولكن لا يستطيع القيام نرجو الدعاء له؟ ¶ نسأل الله -جل وعلا- أن يُيسر عليه صلاة الصبح وغيرها من الصلوات مع جماعة المسلمين، لكن هناك أسباب لا بد أن تبذل، وهناك موانع لا بد أن تنفى، مثل هذا لا يسهر، ويجعل الأسباب والاحتياطات التي تعينه على القيام، ويكل الأمر، أمر إيقاظه إلى أحد يوقظه، وإن وضع شيء من الآلات، ركب الجوال أو ساعة أو منبه أو ما أشبه ذلك، فلا بد من أن يبذل السبب، وأن يمنع جميع ما يعوقه عن الانتباه. ¶ يقول: أريد أن أطلب العلم ولكن لا أعرف من أين أبدأ؟ وبأي الكتب أبدأ؟ والأمور التي تعينني على طلب العلم؟ وهل أطلب العلم ومن ثم أدعو إلى الله -عز وجل-؟ وأرجو أن تدعو لي لأكون عالماً؟ ¶ نسأل الله -جل وعلا- أن لا يحرمك ما أملت، لكن هناك أشرطة تعينك على البداءة بطلب العلم، وماذا تقرأ؟ وما تستفيد منه؟ وما تحفظ؟ وهي موجودة في الأسواق. ¶ هذا من الإنترنت يقول: نسمع كثيراً من المواعظ، وقد نتأثر في المحاضرة، ونعزم على التوبة، ولكن بعد الخروج نرجع إلى ما كنا عليه، فما الأمور التي تعين على التطبيق وقوة العزيمة؟ ¶ الذي يعين على التطبيق المبادرة، وعدم التسويف، وصدق اللجوء إلى الله -جل وعلا-، وسؤال الرب -جل وعلا- أن يعينه على ذلك. ¶ هذا من جهة خارج المملكة يقول: هو مبتلىً بالعادة السرية، فما العلاج؟ فإني لا أستطيع تركها؟",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "على كل حال القول المرجح أن العادة السرية التي هي الاستمناء محرمة؛ لأن النبي -عليه الصلاة والسلام- حث الشباب على الزواج، ((يا معشر الشباب من استطاع منكم الباءة فليتزوج، ومن لم يستطع فعليه بالصوم فإنه له وجاء)) فالرسول -عليه الصلاة والسلام- أرشد إلى الصيام، ولو كانت جائزة لأرشد إليها، وعلى كل حال لعل السبب في الاضطرار إلى مثل هذه الأعمال هو أن الإنسان يعرض نفسه للفتن، فيغشى المجالس والأماكن التي تكثر فيها النساء، فتثور شهوته، أو يشاهد الأفلام، أو يشاهد القنوات، فعلى مثل هذا عليه التوبة والاستغفار من هذه العادة، ومع ذلك لا يعرض نفسه للفتن، يحفظ نفسه، وإن استطاع أن يتزوج فليبادر، وإن كان فقيراً فيرجو أن يغنيه الله -جل وعلا-، كما جاء في قوله -جل وعلا-: {إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ} [(32) سورة النور] فعليه أن يبادر بالزواج، وعليه أن لا يعرض نفسه للفتن، ويكثر من الصوم، ولا يغشى الأماكن التي فيها المناظر المثيرة، ولا ينظر إلى الصور، سواءً كانت مرئية متحركة أو ثابتة، سواءٌ كانت صور بجرائد أو مجلات، أو في دشوش أو قنوات أو ما أشبه ذلك، عليه أن يصون نفسه، وينشغل عن هذه الأمور بما ينفعه في دينه ودنياه، وعلى كل حال الأطباء يثبتون أنها ضارة في الجسم عموماً، وعلى هذه الآلات خصوصاً، فيندر أن يستمر مستفيداً من هذه الغريزة بعد أن يتزوج، وقد أرهقها قبل الزواج بمثل هذا العمل كما يقول الأطباء. ¶ يقول: توفي شخص مكتتب في بنك البلاد باسمه واسم زوجته وأبنائه أثناء حياته، فكيف توزع الأسهم؟ علماً أن له ولدين؟",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "إن كان الاكتتاب باسم هؤلاء على نية أن تكون هذه الأسهم لهم فهي لهم، كلٌ له نصيبه مما كتب باسمه، هذا إذا لم يكن له غير هؤلاء، وإن كان الاكتتاب له، وقد كتب هذه الأسهم باسمه ليمنح أكبر قدر من الأسهم، فهي تركة، تقسم على الورثة، كما قسمها الله -جل وعلا-، وإن كان خصهم بهذه الأسهم ونواها لهم، ولم يعدل بين بقية أولاده، إن كان له أولاد، ولم يكتتب بأسمائهم، فمثل هذه العطية مع هذا الجور، وتخصيص بعض الأولاد ملغاة على القول الصحيح، يجب أن يعدل بين أولاده، ولو بعد مماته، وإن كان بعضهم يقول: إنه إذا مات عليه الإثم، ومن أُعطي ثبتت له العطية. ¶ طالب: إن لم يتبين...؟",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "يسألون، يعني هل هذه، هل هي منهم أو منه؟ فإن كانت منه فهل عدل بين أولاده أو ليس له غيرهم؟ ففي حال حياته تبين المسألة، أنت تفترض أنه ليس له إلا هذه الزوجة، وهؤلاء الأبناء، ليس له غيرهم لا بنات ولا..؛ لأنه لو كان له غيرهم لاكتتب بأسمائهم أكثر الأسهم، لكن اللي يظهر أنه ما له إلا هذه الزوجة، وهذان الابنان، ليس له غيرهم، فعلى هذا إذا كان نصيب الزوجة مما اكتتب لها يعادل الثمن بالنسبة لما اكتتب للأولاد، والأولاد البقية، يعني على قسمة الله -جل وعلا-، يكون ميراث، وإن كان نصيب الزوجة مثل نصيب الأولاد، وهي في الحقيقة في الميراث أقل، إذا كانت المسألة: توفي، أو هلك هالك: عن زوجة وولدين للزوجة الثمن، والباقي للولدين سبعة أثمان، في حال حياته لا يلزم أن يعدل بين الزوجة والأولاد، عليه أن يعدل بين الأولاد، لكن مع الزوجة لو أعطاها أكثر أو أقل لا يلزمه العدل بينهم، فإذا كان نوى هذه الاكتتاب لهم، ويستمر لهم، فلا ينظر في العدل بين الزوجة والأولاد، نعم ينظر العدل بين الأولاد أنفسهم، وأما ما اكتتب باسمها فهو لها إن كان نوى ذلك، وإن كان نوى أن تكون هذه الأسهم له، وإنما الاكتتاب بأسمائهم، إنما هو لأجل أن يكتب له أكبر قدر من الأسهم، هذا شيء آخر، مع أني لا أرى أن يكتتب أحد باسم غيره؛ لأن هذا وسيلة إلى المشاكل، وحصل مشاكل كثيرة، قد يكون الأب مثلاً مع أبنائه وزوجته الأمر أخف، لكن إذا اكتتب بأسماء آخرين، سواء كان بجُعْل، أو مجاني، مثل هذا لا شك أنه نشأ عنه مشاكل، والمحاكم تشتكي من هذه القضايا. ¶ يقول: أنا رجل من عامة الناس، سمعتُ رجلٌ يسب الله -عز وجل- ورسوله سباً صريحاً، وأنا متيقن أن موانع التكفير عنه منتفية، فهل يجوز لي الإقدام على تكفيره؟",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "على كل حال إذا كنت من عامة الناس، كيف تقدر أن هذا العمل كفر؟ أو أن موانع التكفير منتفية؟ هذا لا يقدره إلا أهل العلم، فبإمكانك أن تعرض هذا الأمر على أهل العلم، وتقول: حصل كذا، والظرف كذا، والرجل يعني مستواه العلمي كذا، وعاش في بيئة كذا، وهم يقدرون هذه الأمور، وعلى كل حال الآثار المترتبة على التكفير إنما تكون بعد أن يحكم به الحاكم. ¶ هذا يقول: ما حكم شراء السيارة من البنك، والتوقيع على السندات قبل تملك البنك السيارة، ولم أعلم بذلك إلا في الأخير؟ ¶ أولاً: لا يجوز أن تشتري سلعة من شخصٍ لا يملكها؛ لأنك بذلك تعينه على هذا الأمر المحرم، فلا بد أن يكون البائع مالك للسيارة، وإذا تم هذا الأمر وأنت لم تعلم به إلا في الأخير، يعني بعد أن وقعت، واستملت السيارة، وبعتها، ما عليك حينئذٍ إلا التوبة والاستغفار؛ لأن هذا أمر لا يمكن تلافيه، فعليك أن تتوب وتندم على ما مضى، وتخبر البنك بأن هذا أمر محرم، ولا يجوز لهم أن يتصرفوا في شيء لم يملكوه ملكاً تاماً مستقراً. ¶ هذا يقول: ما حكم تأمين السيارة بشتى أنواعه؟ وما السبب في ذلك؟ نرجو التوضيح حيث يجادل في ذلك كثيرٌ من الأخوة؟",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "التأمين: أن تدفع مبلغ معلوم مقطوع، ويكون في مقابل مجهول، يكون مقابله مجهول، تدفع مبلغ ثلاثمائة ريال، خمسمائة ريال، ألف ريال، أكثر، أقل، على أن يقدموا لك خلال السنة التي أمنت عليها خدمات مجهولة، قد تحتاج منهم أضعاف أضعاف ما دفعت، وقد لا تحتاجهم أصلاً، ومن شرط صحة العقد أن يكون الثمن والمثمن معلومين، فأنت إذا دفعت ألف ريال تأمين على السيارة، وحصل لك حادث، وأنت المخطئ ونتج عن هذا الحادث إصابات تقدر بعشرة آلاف ريال، هذه صورة، أو عشرين ألف، أو ثلاثين ألف، أو مائة ريال، أو تمر السنة كاملة ما احتجت لهم، هل هذا معلوم؟ هل المقابل معلوم وإلا مجهول؟ مجهول بلا شك، وما كان أحد العوضين فيه مجهول فإنه لا يجوز، فلا بد أن يكون الثمن معلوماً، وأن يكون مقابله معلوماً. ¶ هذا يقول: ما حكم شراء السيارة المنتهي بالتمليك؟",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "كيف شراء منتهي بالتمليك؟ إن كان المقصود به التأجير المنتهي بالتمليك فالمشايخ، الهيئة أفتوا بتحريمه، لا سيما إذا كان هناك عقدان، عقد إجارة، وعقد تمليك بعقدين، أما إذا كان مما يسمى بالإجارة، وفي النهاية تملك السيارة، يعني فرق بين أن تشتري سيارة، تستأجر سيارة أربع سنوات (48) ألف، فإذا انتهت الأربع السنوات تدفع عشرين مثلاً، هذا تأجير منتهي بالتمليك، وهذا الذي عليه التحريم، تشتري سيارة بـ(48) ألف لمدة أربع سنوات من غير مبلغ آخر، فبمجرد ما تنتهي الأربع السنوات تملك السيارة هذا عقد واحد، هم يسمونه تأجير، وهو في الحقيقة تمليك بيع، بيع أقساط، لكن يسمونه تأجير من أجل ألا تلزمهم بتعديل الاسم في الاستمارة، فيكون هذا بحكم الرهن، والمتجه جوازه، يعني سواء سميناه بيع، أو سميناه تأجير ما يختلف؛ لأنه في النهاية تملك السيارة بالعقد الأول، أما إذا كان هناك عقدان فهنا يكمن المنع، والسبب في ذلك أن الضمان عائر، ما يدرى على من؟ يعني لو استأجرت سيارة بالإجارة المنتهية بالتمليك على ما يقولون، ثم احترقت هذه السيارة من الذي يضمنها؟ صاحب السيارة الأصلي الوكالة يقولون: والله إحنا بايعينها عليك ما علينا منك، أنت اللي تضمن؛ لأنه بيع، وإن كان أصله تأجير، لكنه بيع، والسلعة في البيع يكون الضمان على المشتري، وفي حال التأجير يكون الضمان على البائع، وحينئذٍ يحصل مشاكل، لا يقول قائل: إن هذه المشكلة يحلها التأمين، نقول: التأمين ما دام ليس بشرعي، لا يبنى عليه أحكام شرعية، فالتأجير المنتهي بالتمليك لا يجوز، بهذا أفتى أهل العلم. ¶ رجل يشكو من ضيقة في الصدر، ويدهن نفسه بزيت الزيتون، وهو مقصرٌ في الصلوات، فبماذا تنصحه؟",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "السبب واضح، {فَمَن يُرِدِ اللّهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلاَمِ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا} [(125) سورة الأنعام] ما دام يشكو من ضيقة في الصدر، وهو مقصرٌ في الصلوات، يحافظ على الصلوات ويتغير وضعه -إن شاء الله تعالى-. ¶ يقول: رجلٌ مستقيم، ولكن يرجع دائماً مع أصحاب السوء ومجالسهم، فمباذا تنصحونه؟ وبماذا يشتغل إذا كان لديه وقت فراغ؟ ¶ على كل حال عليه أن يجانب أصحاب السوء؛ لأنه يخشى من ضررهم عليه، وأن يكون في يومٍ من الأيام من أهل السوء، {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ} [(28) سورة الكهف] احرص على مجالسة أهل الخير، فإنهم هم الذين يعينونك على الثبات، والنبي -عليه الصلاة والسلام- مثل جليس السوء والجليس الصالح بحامل المسك وبنافخ الكير، والفرق بينهما ظاهر، والحديث لا يحتاج إلى شرح. ¶ يقول: هل قول: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، عشر مرات بعد صلاة المغرب والفجر؟ أم عند قول أذكار الصباح والمساء؟ ¶ هذه لو قلتها في كل وقت؛ لأن الأجر المرتب عليها عتق أربع من ولد إسماعيل، فاحرص على كثرة العتق، فأكثر من التهليل، لكن ما جاء مما يخص صلاة الفجر وصلاة المغرب وهو ثانٍ رجله، هذا ذكر مؤقت بما بعد صلاة الصبح وبعد صلاة المغرب، فيقال في هذين الوقتين، ويقال في الأوقات الأخرى. ¶ يقول: ما حكم سماع الأغاني بدون موسيقى؟ وأيضاً تردادها؟ ¶ الأغاني إذا كانت ألفاظها محرمة فهي محرمة، ولو كانت من غير موسيقى، وإذا كانت ألفاظها مباحة، وأداؤها لا على طريقة أهل الفسق والأعاجم فإنها لا بأس بها، وإن كان أداؤها على طريق أهل الفسق والمجون، أو على طريقة الأعاجم لا على طريقة العرب في أدائهم، فإنها تمنع كما قرر ذلك ابن رجب وغيره، وإن صحبتها آلة فهي محرمة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "يقول: ما حكم تأخير الصلاة عن وقتها وخاصة صلاة الظهر؛ لأنني أدرس في منطقة تبعد عنا (80 كيلو) ولا أصل إلى منطقتي إلى الساعة الثانية بعد الظهر تقريباً؟ ¶ يا أخي عليك أن تصلي الصلاة في وقتها مع الجماعة حيث ينادى بها، مع جماعة المسلمين في المسجد، فإذا نودي للصلاة وأنت في المكان الذي تدرس فيه يا أخي بادر إلى الصلاة في المسجد، ولا تؤخرها إلى أن تصل إلى بلدك، على كل حال احرص على الصلاة مع جماعة المسلمين، حيث ينادى بها؛ لأن النبي -عليه الصلاة والسلام- قال للأعمى عبد الله بن أمِّ مكتوم: ((أتسمع النداء؟)) قال: نعم، قال: ((أجب، لا أجد لك رخصة)). ¶ يقول: ما حكم سماع الأناشيد بإيقاع؟ ¶ إيقاع يعني آلات؟ أو أصوات مجتمعة؟ إذا كانت بآلات، معازف وطبول، وما أشبه ذلك فهي محرمة، وإن كان باجتماع أصوات كما يقولون، فإذا كان أداء هذه الأصوات هو نفس أداء الآلات، يعني يسمع منها ويطرب منها مثل ما يطرب من الآلات، فالحكم واحد، لا يجوز استماعها. ¶ يقول: يتناقل الناس أخبار عن كارثة يوم (27/4) بناءً على رؤية أو كلام طفل، ماذا يعمل المؤمن تجاه هذه الأخبار؟ هل يصدق أم يكذب؟ ¶ أقول: ديننا -ولله الحمد- كامل وشامل، وأتمه الله بموت محمد -عليه الصلاة والسلام-، فلا يلتفت إلى مثل هذه الأمور، فعلينا العمل بما عندنا من نصوص. ¶ هل تجب الزكاة على من يرتكب المعاصي؟ وأكثر وقته يطالع الدش؟ ¶ نعم، إذا كان لديه مال، وحال عليه الحول تجب عليه زكاته، ولو كان عاصياً، لا يجمع بين سيئتين، وعليه أن يقلع عن معصيته، ويتوب إلى الله -جل وعلا-؛ لتكون حسناته مقبولة، وعباداته مقبولة {إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِينَ} [(27) سورة المائدة] فاحرص. ¶ ما حكم شراء أسهم في إحدى الشركات النقية؟ واستثمارها لمدة عام؟ وبيعها بعد ذلك؟",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "هذه الأسهم عموماً أنا لا أرتاح إليها، ولا أنصح بها أحداً، والشبهة فيها قوية، ولو كانت نقية، لكني لا أجزم بتحريمها، أما المختلطة فلا تردد في تحريمها. ¶ يقول: هل نزيد على الأذكار المحددة في اليوم والليلة؟،أم على التحديد الذي ذكره الرسول -عليه الصلاة والسلام-؟ ¶ أما ما جاء تقييده بوقت معين، أو بعدد معين، فهذا لا يزاد عليه، أما ما عدا ذلك من الأذكار المطلقة فلا حصر فيه، ولا تحديد. ¶ يقول: هل ننكر على من لا يقول: \"آمين\" بعد قراءة الفاتحة؟ ¶ هذا لا شك أنه محروم، الذي لا يقول: آمين بعد قراءة الإمام الفاتحة محروم؛ لأنه جاء في الحديث الصحيح: ((وإذا قال: ولا الضالين، فقولوا: آمين، فإنه من وافق تأمينه تأمين الملائكة غفر له)) فهذا لا شك أنه محروم. ¶ يقول: وهل ننكر على من يرفع يديه بالدعاء بعد الفريضة؟ ¶ إذا كان ديدنه ذلك، يعني بعد كل فريضة يرفع يديه ينكر عليه، وأما إذا كان يفعل ذلك أحياناً، ويترك أحياناً فلا بأس. ¶ يقول: نرجو التنبيه على كيفية التعامل مع الخلاف بين العلماء بالنسبة للعوام، بالنسبة لطلبة العلم، وخاصة وأن طلبة العلم -ولله الحمد- قد كثروا، وأصبحوا يتعصبون لبعض المشايخ؟ ¶ الخلاف بين أهل العلم لا شك أنه موجود، لا سيما في الفروع من عهد الصحابة -رضوان الله عليهم-، فالخلاف موجود، ولن ينتهي، وسببه اختلاف الفهوم، فهذا العالم يفهم من هذا النص كذا، والعالم الثاني يفهم منه غير ذلك، والاحتمالات قائمة، وكلٌ منهم مأجور إذا كان أهلاً للاجتهاد، فالمصيب منهم له أجران، والمخطئ منهم له أجرٌ واحد، وطالب العلم الذي ليست لديه أهلية النظر، وكذلك العامي عليه أن يقلد أوثقهما عنده، الذي يراه أرجح في علمه ودينه وورعه يقلده؛ لأن فرضه سؤال أهل العلم {فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ} [(43) سورة النحل] ¶ وليس في فتواه مفتٍ متبع ... ما لم يضف للعلم والدين الورع",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "فإذا عرفت أن هذا الشخص أعلم من هذا، وعنده من الدين والورع ما يحجبه من أن يقول على الله بجهل، بغير علم، أو يتقول على الله، أو ما أشبه ذلك، أو يفتي بهوى، فمثل هذا يتبع ويقلد، وأما التعصيب للمشايخ فإنه أمرٌ لا سيما إذا ترتب عليه هضم لحق المفضول عنده، فإنه لا يجوز حينئذٍ. ¶ يقول: هل تجوز الزكاة على أخي وعليه دين بالأقساط ويكون تسديده؟ ¶ إذا كان ليس شريكاً لك هذا الأخ، إن لم يكن شريكاً لك في مالك، فإنه يجوز أن تدفع الزكاة عليه، وتسدد عنه دينه. ¶ يقول: هل الترديد خلف الأذان داخل المسجد كمثل خارجه؟ وبالذات في قول المؤذن: حي على الصلاة، حي على الفلاح هل يقال: لا حول ولا قوة إلا بالله...؟ ¶ الترديد، إجابة المؤذن واحدة، سواءٌ كان داخل المسجد، أو خارج المسجد، يعني إذا سمعت المؤذن فعليك أن تقول مثل ما يقول، وتقول بعد ذلك: اللهم رب هذه الدعوة التامة، وتقول بدل حي على الصلاة حي على الفلاح، لا حول ولا قوة إلا بالله، فأنت في بيتك وتسمع المؤذن تجيب المؤذن، أنت في المسجد تجيب المؤذن، أنت في طريقك، أنت في سيارتك تجيب المؤذن، وإذا كان الأذان بواسطة الإذاعة مثلاً، فإنك إن كان الأذان حياً، يعني الآن يقام، وينقل مباشرةً، فأنت تجيبه، كأنه يؤذن بمكبر الصوت، وأنت بعيد، أما إذا كان مسجل هذا الأذان مسجل، وإذا حان وقت الأذان شُغل هذا المسجل، وسمعته عبر الإذاعة فمثل هذا لا يجاب. ¶ هل الذكر لله -سبحانه وتعالى- يلزم حضور القلب بفضلها أم لا؟ ¶ أكثر أهل العلم على أنه لا بد من إحضار القلب، وأن الذكر باللسان لا يكفي، والذي رجحه ابن حجر أن الذكر باللسان يكفي، وإذا كان مع حضور القلب، وتواطئ القلب مع اللسان فإن الأجر يكون أعظم؛ لأن أكثر الأذكار جاءت بلفظ، أو بصيغة من قال: كذا، أو فليقل: كذا، والقول يحصل بمجرد اللسان، هذا ما رجحه ابن حجر، وعلى كل شخص أن يعي ما يقول؛ ليترتب الأثر على ذلك.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "يقول: أتيت والإمام في الركعة الثانية، وسها في صلاته، وسجد بعد السلام لسجود السهو، وبعد سلامه قمت، وأتيت بالركعة الباقية، ثم سلمت، وسجدت سجود السهو، فهل فعلي صحيح؟ ¶ فعلك صحيح، لكن لو أنك سجدت مع الإمام قبل أن تنوي الانفراد كان أكمل وأصح. ¶ يقول: ما الحكمة من تغير صلاة السنة الراتبة عن مكان صلاة الفريضة؟ ¶ أولاً: هذا لم يثبت به خبر، وجاء في البخاري -رحمه الله- في الصحيح يقول: \"ويذكر عن أبي هريرة: لا يتطوع الإمام في مكانه، ولم يصح، اللهم إلا أن أهل العلم يستحبون هذا؛ لتكثير مواضع العبادة؛ لتشهد له؛ لتكون من آثاره التي تشهد له يوم القيامة. ¶ يقول: هل المسلم ملزم شرعاً بتكفير أحداً من أهل القبلة ممن يلاحظ عليهم ارتكاب ما عده العلماء كفراً؟ ¶ أقول: على الإنسان أن يعنى بخويصة نفسه، ويترك عنه الناس، إلا إذا كان ممن وكل إليه الأمر، وإلا ما دام الإنسان في عافية وسعة، وقد كفي هذا الأمر، والآثار المترتبة على التكفير إنما يتولاها من عين إلى هذا الأمر، ويحكم بها من وكل إليه، فأنت في عافية، لكن إن ابتليت بهذا، وكلفت به من قبل ولي الأمر، فعليك أن تقوم به، وكونك تخطئ في عدم التكفير أفضل من كونك تخطئ في التكفير؛ لأنك إذا رميت أحد، أو وصفته بالكفر، وهو لا يستحق ذلك فالأمر خطير جداً، لكن كونك تعتذر له، لا سيما إذا كنت ممن لا حول لك، ولا قوة، ولا تستطيع أن ترتب آثار ولا شيء، فالسلامة لا يعدلها شيء. ¶ يقول: ما حكم الوقوع في أهل العلم، وإن صدر منهم بعض الفتاوى التي تخالف إجماع أهل العلم؟",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "الوقوع في أعراض المسلمين كما يقول ابن دقيق العيد يقول: \"أعراض المسلمين حفرة من حفر النار، وقف على شفيرها العلماء والحكام\" فعليك أن تحفظ لسانك، وتصون ما اكتسبته من حسنات، لا توزع حسناتك على فلان وفلان وفلان، فاحرص على ما جمعت، يعني لو أنك اجتهدت في يومك وكسبت دراهم معدودة، مئات، أو ألوف، أو عشرات، ثم وضعتها في صندوق عند الباب، ولم تنوِ بذلك التقرب إلى الله -جل وعلا-، إنما من باب السفه، فجاء الصبيان، وجاء الأطفال وأخذوها، ورموها، أو مزقوها، ماذا يقال عنك؟ يقال: مجنون، ما في أحد بيتردد أن من يصنع هذا العمل مجنون، لكن هذه الحسنات التي تعبت عليها، وهي زادك إلى الآخرة، عليك أن تحافظ عليها، والنبي -عليه الصلاة والسلام- يقول لصحابته الكرام: ((أتدرون من المفلس؟)) قالوا: المفلس من لا درهم ولا متاع، قال: ((لا، المفلس من يأتي بأعمال..)) وفي بعض الروايات: ((أمثال الجبال من صلاة وصيام وصدقة -وغيرها من الأعمال الصالحة- ثم يأتي وقد شتم هذا، وضرب هذا، وأخذ مال هذا، وسفك مال هذا، يأخذ هذا من حسناته، وهذا من حسناته، وهذا من حسناته، إن فنيت قبل أن يستكملوا أخذ من سيئاتهم وطرحت عليه فأدخل في النار)) فعليك أن تحفظ لسانك لا بالنسبة للعلماء ولا لغيرهم، والعلماء أولى من تحفظ أعراضهم؛ لأن الكلام فيهم يهون من شأنهم، والتهوين من شأنهم لا لأنهم فلان أو علان، هذا لا يضر كثيراً مثل ما يضر من التهوين من شأن العلم الذين هم في الحقيقة قدوات للناس. ¶ يقول: وإن صدر منهم بعض الفتاوى التي تخالف إجماع أهل العلم؟",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "إذا لحظت مثل هذه الفتوى فعليك أن تتثبت بالفعل، هل قالها هذا العالم؟ لأن بعض الناس يتسرع في النقل وقد ينقل خطأ، فأنت تتثبت من صحة نسبتها، ومن صحة مفادها، ومن صحة حقيقتها، من صحة نسبتها إلى القائل، ومن صحة القول في نفسه، ثم بعد ذلك عليك أن تناقش هذا القائل، وبأسلوب مؤدب ومحترم، تقول له: سمعنا كذا فهل هو صحيح؟ وإن كان صحيح فما وجهه؟ وأهل العلم سلفاً وخلفاً يقولون: كذا، وتصل إلى مرادك من غير أن تضر نفسك. ¶ يقول: بعض الناس في صلاة الاستسقاء يقولون عبارة لم تكن معتادة عند المسلمين وهي: لو ما صليتم كان أحسن، إذ جاء بعد الاستسقاء رياح، أو كان هناك سحاب، ثم انقشع، ما قولكم في هذا؟ ¶ الاستسقاء سنة ثبتت عن النبي -عليه الصلاة والسلام- على وجوهٍ مختلفة، فثبت عنه أنه صلى ركعتين، كما يصلى العيد وخطب ودعاء واستسقى، وثبت أنه استسقى في صلاة الجمعة، وثبت عنه أنه كان جالس في المسجد فاستسقى، واستسقى عند أحجار الزيت فاستسقى، أنواع استسقائه -عليه الصلاة والسلام- ستة، كما ذكر ابن القيم، فهي سنة ثابتة بفعله -عليه الصلاة والسلام-، وعامة أهل العلم على أنها بصلاة، دعاء بعد صلاة، أو دعاء مجرد أو في خطبة، المقصود أن الاستسقاء ثابت، فلا يجوز أن يقال في مثل هذا الكلام ويهون من شأن هذه السنة، يعني كونه يأتي شيء على خلاف ما توقعه الناس، الناس لا شك أنهم يدعون الله -جل وعلا-، ولا بد في إجابة الدعوة أن تكون الأسباب متوافرة، والموانع منتفية، لكن لا تعطل هذه السنة باعتبار أن كثير من الناس متلبس بموانع. ¶ يقول: هل الزيادة في البيع المؤجل بأكثر من نصف القيمة حاضراً فيه محظور شرعي؟ ¶ لا شك أن مثل هذا فيه مشقة على الطرف الثاني اللي هو المستدين، وعلى المسلم أن يرفق بإخوانه، وأن يتعامل معهم بيسر وسهولة، وأن يرفق بهم ليرفق به، وأن يتسامح معهم ليُتسامح عنه، لكن إذا حصل مثل هذا ورضي الطرفان، الأمر لا يعدوهم، والله أعلم.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وصلى الله وسلم وبارك على عبده ورسوله، نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "30",
            "part": "1"
        }
    ],
    "t33104": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تفسير سورة القارعة"
        }
    ]
}