{
    "b33115": [
        {
            "id": "1",
            "nass": "فتح المجيد في تفسير سورة الحديد ¶ \" دراسة تحليلية\" ¶ دكتور ¶ عوض محمد يوسف أبوعليان ¶ مدرس التفسير وعلوم القرآن ¶ كلية أصول الدين/ جامعةالأزهر ¶ القاهرة ¶ مكتبة شبكة التفسير والدراسات القرآنية ¶ www.tafsir.net ¶ بسم الله الرحمن الرحيم ¶ المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا, من يهده الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدا عبده ورسوله, اللهم صل وسلم وبارك عليه, وعلى سائر الأنبياء والمرسلين, وارض اللهم عن أصحابه والتابعين, ومن تبعهم بإحسان إلى يوم الدين . ¶ وبعد:- ¶ فإن الحديث عن القرآن الكريم لا ينتهي عند حد معين, وعجائب القرآن لا تنتهي والموعظة بالقرآن لا تقتصر على جيل دون جيل , ولا عن فئة من الناس دون أخرى, و لقد جعل الله القرآن مأدبته الأخيرة من السماء, لم ينزله جملة كغيره من الكتب, بل نجوما متفرقة مرتلة, ما بين الآية والآيتين, والآيات والسورة والقصة في مدة زادت على عشرين سنة, وذلك لتتلقاه الأمة بالحفظ, ويستوي في تلقفه في هذه الصورة الفطن والبليد , والأمي وغير الأمي, فيكون لمن بعدهم فيهم أسوة في نقل كتاب الله – عز وجل - حفظا ولفظا, قرنا بعد قرن, وخلفا بعد سلف ¶ لقد نزل في وصف كتاب الله قوله – تعالى- :{ بل هو آيات بينات في صدور الذين أوتوا العلم...}.(1) ¶ وهذه الدراسة التي أقوم بها دراسة تحليلية لسورة كريمة من سور القرآن الكريم, هي سورة الحديد, وقد سميتها:( فتح المجيد في تفسير سورة الحديد/ دراسة تحليلية) ¶ وكان منهجي في هذه الدراسة , بعد التعريف بالسورة الكريمة,على النحو التالي : ¶ 1- وضعت عنوانا مناسبا للنص القرآني المراد تفسيره. ¶ 2- ذكرت الآية أو الآيات المراد تفسيرها. ¶ 3 – ذكرت سبب نزول الآيات إن وجد. ¶ 4- وضحت مناسبة الآيات لما قبلها. ¶ 5- قمت بتحليل الألفاظ والتراكيب. ¶ 6- بينت المعنى الإجمالي للنص الكريم. ¶ 7- وأخيرا ذكرت ما ترشد إليه الآية أو الآيات الكريمات. ¶ والله أسأل أن يعيننا على فهم كتابه الكريم, وأن يجعل ذلك في ميزان حسناتنا يوم لقائه. ¶ { يوم لا ينفع مال ولا بنون* إلا من أتى الله بقلب سليم }.(2) ¶ التعريف بالسورة الكريمة ¶ __________ ¶ (1) من الآية / 49 , من سورة العنكبوت. ¶ (2) الآيتان الكريمتان : 88 و 89, من سورة الشعراء.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "قبل الشروع في تحليل هذه السورة الكريمة, يجدر بنا أن نقدم بين يديها عدة أمور للتعريف بها. ¶ فنقول ومن الله - عز وجل- نستمد منه العون والتوفيق:- ¶ سورة الحديد هي السورة(57) السابعة والخمسون في ترتيب المصحف الشريف, وهي آخر سورة فى الجزء السابع والعشرين , من أجزاء القرآن الكريم. ¶ وقد نزلت بعد سورة الزلزلة.(1) ¶ وجه تسمية سورة الحديد باسمها ¶ في اختصاص كل سورة بما سميت به, ينبغى النظر فى وجه اختصاص كل سورة بما سميت به ,ولا شك أن العرب تراعى فى الكثير من المسميات أخذ أسمائها من نادر أو مستغرب, و يكون فى الشىء من خلق أو صفة تخصه, أو تكون معه حكم أو أكثر ,أو أسبق لإدراك الرائى للمسمى ,ويسمون الجملة من الكلام أو القصيدة الطويلة بما هو أشهر فيها, وعلى ذلك جرت أسماء سور الكتاب العزيز.(2) ¶ ومن هذا المنطلق يقول العلامة القاسمي(3):\" سميت به لأنه ناصر لله ولرسوله- صلى الله عليه وسلم – في الجهاد, فنزل منزلة الآيات الناصرة لله ولرسوله, على أنه سبب لإقامة العدل,كالقرآن. وأيضا أنه جامع للمنافع , فأشبهه أيضا,فسميت سورة ذكر فيه,بذلك\". ¶ عدد آياتها: ¶ وعدد آياتها(29) تسع وعشون آية في المصحف الكوفي, وثمان وعشرون في غيره. ¶ زمان السورة الكريمة: ¶ السورة الكريمة من السور المدنية على الرأى الصحيح, بل قال النقاش:إنها مدنية بإجماع المفسرين,ونظم آياتها,وما تشير إليه, يؤيده قطعا(4). ¶ أخرج جماعة عن ابن عباس: أنها نزلت بالمدينة, وقال النقاش وغيره: هي مدنية بإجماع المفسرين, ولم يسلم له, فقد قال قوم : إنها مكية, نعم الجمهور كما قال ابن الفرس على ذلك, وقال ابن عطية : لا خلاف أن فيها قرآنا مدنيا لكن يشبه أن يكون صدرها مكيا, ويشهد لها: ما أخرجه البزاز في مسنده, والطبراني, وابن مردويه, وأبو نعيم في الحلية, والبيهقي, وابن عساكر, عن عمر- رضي الله تعالى عنه-: أنه دخل على أخته قبل أن يسلم, فإذا صحيفة فيها أول سورة الحديد, فقرأه حتى بلغ:{آمنوا بالله ورسوله وأنفقوا مما جعلكم مستخلفين} فيه فأسلم. ¶ __________ ¶ (1) وهذا مبني على أن ترتيب السور توقيفي, وهذا هو الراجح عند العلماء. ¶ (2) البرهان في علوم القرآن ج: 1 ص: 189. ¶ (3) محاسن التأويل: م9ج16/30. ¶ (4) المصدر السابق, ونفس الجزء والصفحة.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ويشهد لمكيه: آيات أخر ما أخرج مسلم والنسائي وابن ماجه وغيرهم عن ابن مسعود: \"ما كان بين إسلامنا وبين أن عاتبنا الله تعالى بهذه الآية{ ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله }إلا أربع سنين. ¶ وأخرج الطبراني والحاكم وصححه وغيرهما عن عبد الله بن الزبير أن ابن مسعود أخبره أنه لم يكن بين إسلامهم وبين أن نزلت هذه الآية, يعاتبهم الله تعالى بها, إلا أربع سنين{ ولا تكونوا كالذين أوتوا الكتاب من قبل} الآية (1). ¶ ونزلت يوم الثلاثاء على ما أخرج الديلمي عن جابر مرفوعا:{ لا تحتجموا يوم الثلاثاء فإن سورة الحديد أنزلت علي يوم الثلاثاء}. ¶ وأقول:إن السورة الكريمة مدينة كما قال الجمهور,ولا يعنى وجود آيات مكية في السورة أنها مكية, ومن الأدلة على مدنيتها: حديثها عن المنافقين وعن سوء مصيرهم, و ذكر أهل الكتاب, ولاشتمالها- كذلك- على آيات تحض على الإنفاق , من أجل إعلاء كلمة الله – عز وجل - وإلى غير ذلك من الأدلة. ¶ ما ورد في فضلها من آثار ¶ جاء في فضلها مع أخواتها(2) عن عر باض بن سارية أن رسول الله- صلى الله عليه وسلم- كان يقرأ المسبحات( يعني: الحديد, والحشر, والصف, والجمعة, والتغابن ) قبل أن يرقد وقال :{ إن فيهن آية أفضل من ألف آية}.(3) ¶ الموضوعات التي اشتملت عليها السورة الكريمة ¶ - استهلت السورة الكريمة ببيان أن الخلق كله ينزه الله – عز وجل – عن كل مالا يليق قال تعالى :{ سَبَّحَ للَّهِ مَا فِي السَّمَاوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُل شَيْءٍ قَدِيرٌ}. ¶ - اشتملت السورة الكريمة على بعض أسماء الله الحسنى{هُوَ الأَوَّلُ وَالآخِرُ والظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُل شَيْءٍ عَلِيمٌ }. ¶ __________ ¶ (1) روح المعاني:27/164 ¶ (2) أخواتها يعني السور التي ا افتتحت بالتسبيح ¶ (3) سنن أبى داود ك/ الأدب ب/ما يقال عند النوم حديث رقم 5057(4/313) وسنن الترمذي ك/فضائل القرآن ب/21 حديث رقم 2920 (5/181).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "تحدثت السورة الكريمة عن السماوات والأرض وما بينهما فى ستة أيام, واستوائه على العرش, قال تعالى:{هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَآءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * لَّهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ * يُولِجُ الْلَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الْلَّيْلِ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ }. ¶ - دعت السورة الكريمة المؤمنين إلى البذل في سبيل الله - عز وجل - بذل النفس وبذل المال , قال تعالى: { آمنوا بالله ورسوله وأنفقوا مما جعلكم مستخلفين فيه . فالذين آمنوا منكم وأنفقوا لهم أجر كبير ، وما لكم لا تؤمنون بالله والرسول يدعوكم لتؤمنوا بربكم وقد أخذ ميثاقكم إن كنتم مؤمنين . هو الذي ينزل على عبده آيات بينات ليخرجكم من الظلمات إلى النور ، وإن الله بكم لرؤوف رحيم . وما لكم أن لا تنفقوا في سبيل الله ، ولله ميراث السماوات والأرض . لا يستوي منكم من أنفق من قبل الفتح وقاتل أولئك أعظم درجة من الذين أنفقوا من بعد وقاتلوا . وكلا وعد الله الحسنى . والله بما تعملون خبير}. ¶ - دعت السورة الكريمة- كذلك- المؤمنين إلى الخشوع لذكر الله – عز وجل- وللحق الذي أنزله قال تعالى : { ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله وما نزل من الحق ، ولا يكونوا كالذين أوتوا الكتاب من قبل ، فطال عليهم الأمد ، فقست قلوبهم ، وكثير منهم فاسقون }. ¶ كذلك أبرزت السورة الكريمة قيم الدنيا وقيم الآخرة في ميزان الحق ؛لاختيار الكفة الراجحة ، والسباق إلى القيمة الباقية حيث يقول - سبحانه- :{ إعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد ، كمثل غيث أعجب الكفار نباته ، ثم يهيج فتراه مصفرا ، ثم يكون حطاما . وفي الآخرة عذاب شديد ، ومغفرة من الله ورضوان . وما الحياة الدنيا إلا متاع الغرور * سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله . ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم }.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "أبرزت السورة الكريمة الصورة المشرقة للمؤمنين والمؤمنات وهم على الصراط { يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُم بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِم بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيم}.ُ ¶ - تصور السورة الكريمة مصير المنافقين يوم يميزون ويعزلون عن المؤمنين قال تعالى: {يوم يقول المنافقون والمنافقات للذين آمنوا : انظرونا نقتبس من نوركم . قيل : ارجعوا وراءكم فالتمسوا نورا . فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب ، ينادونهم : ألم نكن معكم ؟ قالوا بلى ! ولكنكم فتنتم أنفسكم وتربصتم وارتبتم وغرتكم الأماني ، حتى جاء أمر الله ، وغركم بالله الغرور . فاليوم لا يؤخذ منكم فدية ولا من الذين كفروا ، مأواكم النار هي مولاكم . وبئس المصير}. ¶ كما توضح السورة الكريمة- كذلك- حال هذه الدنيا الفانية فتقول: ¶ {إعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر فى الأموال والأولاد كمثل غيث أعجب الكفار نباته...} ¶ و تشير السورة- كذلك- إلى شيء من أحوال المنافقين ومواقفهم السابقة والحاضرة في ذلك الأوان ؛ كالإشارة السابقة إلى قسوة قلوبهم عند تحذير الذين آمنوا أن يكونوا { كالذين أوتوا الكتاب من قبل فطال عليهم الأمد فقست قلوبهم} وهي إشارة إلى اليهود خاصة . ¶ وكالإشارة إلى النصارى وذلك قرب نهاية السورة في قوله تعالى : ¶ { ثم قفينا على آثارهم برسلنا وقفينا بعيسى بن مريم وآتيناه الإنجيل ، وجعلنا في قلوب الذين اتبعوه رأفة ورهبانية ابتدعوها ما كتبناها عليهم إلا ابتغاء رضوان الله فما رعوها حق رعايتها . فآتينا الذين آمنوا منهم أجرهم ، وكثير منهم فاسقون }. ¶ وفضلا عن ذلك كله,\" فهي السورة الوحيدة, من سور القرآن الكريم, التي تحمل اسم عنصر من العناصر المعروفة لنا, والتي يبلغ عددها(105) مائة وخمسة عناصر \".(1) ¶ مناسبة السورة الكريمة لما قبلها: ¶ السورة السابقة لسورة الحديد هي سورة الواقعة ¶ ووجه اتصالها بها : أن سورة الحديد بدئت بذكر التسبيح, وسورة الواقعة ختمت بالأمرية,حيث قال سبحانه:{فسبح باسم ربك العظيم} ¶ وكان أولها واقعا موقع العلة للأمرية, فكأنه قيل : سبح باسم ربك العظيم, لأنه سبح له ما في السماوات والأرض. ¶ __________ ¶ (1) أنظر موسوعة الإعجاز العلمي للقرآن والسنة / زغلول النجار.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "قال بعضهم (1) :\" وجه اتصالها بالواقعة أنها قدمت بذكر التسبيح وتلك ختمت بالأمرية قلت: وتمامه أن أول الحديد واقع موقع العلة للأمر به وكأنه قيل فسبح باسم ربك العظيم لأنه سبح لله ما في السموات والأرض \". ¶ وعن الحكمة من مجيء هذه المادة بمشتقاتها في مطالع هذه السور الكريمة ¶ يقول العلامة البيضاوي في تفسيره:(2) \" ذكر ها هنا وفي الحشر والصف بلفظ الماضي, وفي الجمعة والتغابن بلفظ المضارع, إشعارا بأن من شأن ما أسند إليه أن يسبحه في جميع أوقاته, لأنه دلالة جبلية لا تختلف باختلاف الحالات, ومجيء المصدر مطلقا في بني إسرائيل أبلغ من حيث إنه يشعر بإطلاقه على استحقاق التسبيح من كل شيء وفي كل حال وإنما عدي باللام وهو متعد بنفسه مثل نصحت له في نصحته, إشعارا بأن إيقاع الفعل لأجل الله وخالصا لوجهه\". ¶ والآن وبعد أن عرًفنا بهذه السورة الكريمة, نشرع في تفسير وتحليل أولى آيات هذه السورة الكريمة,مستمدين منه- سبحانه وتعالى- العون والتوفيق,{… وما توفيقي إلا بالله عليه توكلت وإليه أنيب}.(3) ¶ تسبيح المخلوقات لله – عز وجل - . ¶ قال الله تعالى : ¶ { سَبَّحَ للَّهِ مَا فِي السَّمَاوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُل شَيْءٍ قَدِيرٌ}.(4) ¶ تحليل المفردات والتراكيب ¶ قوله تعالى: { سَبَّحَ للَّهِ} التسبيح كما يقول صاحب اللسان:(5) سبح :السبح السباحة العوم , سبح بالنهر وفيه, يسبح سبحا سباحة . ¶ التسبيح: التنزيه, وسبحان الله معناه تنزيها لله من الصاحبة والولد, وقيل تنزيه الله تعالى عن كل ما لا ينبغي له أن يوصف له. ¶ وفي التهذيب: سبحت الله تسبيحا وسبحانا بمعنى واحد, فالمصدر تسبيح والاسم سبحان يقوم مقام المصدر. ¶ والتسبيح(6) ¶ __________ ¶ (1) أسرار ترتيب القرآن:1/.135. ¶ (2) ج: 5 ص: 295 ¶ (3) من الآية / 88 , من سورة هود – عليه السلام -. ¶ (4) الآيتان الكريمتان:1و2,من السورة الكريمة. ¶ (5) اللسان: مادة سبح ص471 وما بعدها ¶ (6) تفسير أبى السعود1/1.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": ": تنزيه الله تعالى اعتقادا وقولا وعملا عما لا يليق بجنابه, من سبح في الأرض والماء, إذا ذهب وأبعد فيهما, وحيث أسند هاهنا إلى غير العقلاء أيضا, فإن ما في السموات والأرض يعم جميع ما فيهما, سواء كان مستقرا فيهما أو جزءا منهما , أريد به معنى عام مجازى شامل لما نطق به لسان المقال, كتسبيح الملائكة والمؤمنين من الثقلين, ولسان الحال كتسبيح غيرهم, فإن كل فرد من افراد الموجودات يدل بإمكانه وحدوثه على الصانع القديم, الواجب الوجود ,المتصف بالكمال, المنزه عن النقصان. ¶ والمراد بالتسبيح هنا: تنزيه الله – تعالى –عن كل مالا يليق بجلاله وكماله. ¶ واللام في لله، إما أن تكون بمنزلة اللام في: نصحت لزيد، يقال: سبح الله، كما يقال؛ نصحت زيداً، فجيء باللام لتقوية وصول الفعل إلى المفعول؛ وإما أن تكون لام التعليل، أي أحدث التسبيح لأجل الله، أي لوجهه خالصاً. ¶ {يحيي ويميت}: جملة مستقلة لا موضع لها من الإعراب. ¶ واللام إمامزيده للتأكيد, كما في نصحت له , وشكرت له, أو للتعليل, أى فعل التسبيح, لأجل الله تعالى وخالصا لوجهه. ¶ ومجيئه في بعض الفواتح ماضيا, وفي البعض مضارعا, للإيذان بتحققه في جميع الأوقات, وفيه تنبيه على أن حق من شانه التسبيح الاختياري أن يسبحه تعالى في جميع أوقاته, كما عليه الملأ الأعلى,{ حيث يسبحون الليل والنهار لا يفترون}. ¶ وقوله تعالى:{ ما في السماوات والأرض}\" أي وما في الأرض, ثم حذفت( ما) على أنها نكرة موصوفة, قامت الصفة مقامها, وهي( في الأرض ) ¶ ولا يحسن أن تكون( ما) بمعنى الذي, وتحذف, لأن الصلة لا تقوم مقام الموصوف عند البصريين, وتقوم الصفة مقام الموصوف عند الجميع, فحمله على الإجماع أولى من حملة على الاختلاف\" (1) ¶ {وهو العزيز}أي: القادر الغالب الذي لا يمانعه ولا ينازعه شيء . ¶ { الحكيم }الذى لا يفعل إلا ما تقتضيه الحكمة والمصلحة. ¶ والجملة اعتراض تذييلي مقرر لمضمون ما قبله مشعر بعلة الحكم. ¶ و قوله تعالى :{ له ملك السموات والأرض} أى التصرف الكلى فيهما وفيما فيهما من الموجودات من حيث الإيجاد والإعدام وسائر التصرفات مما نعلمه ومالا نعلمه. ¶ وقوله تعالى:{ يحيى ويميت }(2) \" استئناف مبين لبعض أحكام الملك والتصرف ¶ و يجوز أن يكون حالا من الضمير المجرور, والعامل الاستقرار\". ¶ __________ ¶ (1) مشكل إعراب القرآن ج: 2 ص: 721 ¶ (2) التبيان في إعراب القرآن: 3/253",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "{ وهو على كل شيء } من الأشياء التي من جملتها ما ذكر من الإحياء والإماتة ¶ { قدير} أي مبالغ في القدرة . ¶ المعنى الإجمالي للنص الكريم ¶ يخبر الله- تبارك و تعالى – فى مستهل هذه السورة الكريمة, أن الخلق كله ما في السماوات ومافي الأرض , من الحيوانات والنباتات,مما يندرج تحت هذا العموم,يسبح له سبحانه وتعالى, وآيات القرآن الكريم كثيرة وصريحة في تقرير هذه الحقيقة الكونية : قال تعالى { ألم تر أن الله يسبح له ما في السماوات والأرض والطير صافات كل قد علم صلاته وتسبيحه } ¶ وقوله تعالى : { ألم تر أن الله يسجد له من في السماوات ومن في الأرض والشمس والقمر والنجوم والجبال والشجر والدواب وكثير من الناس } ¶ وقوله: { وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبيحهم } ¶ وقد جاء في القرآن الكريم-أيضا- قوله تعالى : ( يا جبال أوبي معه والطير ) ¶ فإذا الجبال كالطير تؤوب مع داود ! ¶ وقد ثبت عن المعصوم- صلى الله عليه وسلم- تسليم الحجر عليه. ¶ فعن جابر بن سمرة- رضي الله عنه- قال : قال رسول الله – صلى الله عليه وسلم- :{ إن بمكة حجرا كان يسلم علي ليالي بعثت , إني لأعرفه الآن}(1) ¶ فكل شيء في السماوات والأرض قد سبح لله – عز وجل - , مالك السماوات والأرض , لأنه القادر الغالب, الذى لا يمانعه ولا ينازعه شيء ,الحكيم الذى يضع الأمورفى مواضعها, فلا يفعل إلا ما تقتضيه الحكمة والمصلحة, الذي لا شريك له في ملكه , فهو تسبيح المملوك لمالكه المتفرد ، الذي يحيي ويميت ، فيخلق الحياة ويخلق الموت . ويقدر الحياة لكل حي ويقدر له الموت ؛ فلا يكون إلا قدره الذي قضاه , ( وهو على كل شيء قدير ) إجمالا بغير حد ولا قيد , فالمشيئة المطلقة تمضي بغير حد ولا قيد. ¶ ولكن السؤال الذي يطرح نفسه هنا عن حقيقة هذا التسبيح, وهل هو بلسان المقال, أم بلسان الحال؟ ¶ وللجواب عن هذا السؤال يقول العلامة القرطبي: فى تفسيره لآية سورة الإسراء(2) ¶ \"اختلف في هذا العموم، هل هو مخصّص أم لا؛ فقالت فرقة: ليس مخصوصاً والمراد به تسبيح الدلالة، وكل محدَث يشهد على نفسه بأن الله عز وجل خالق قادر. ¶ __________ ¶ (1) أخرجه الإمام مسلم في صحيحه برقم2277, وأحمد في المسند, الترمذي في سننه برقم /3624. ¶ (2) الآية الكريمة:44, من السورة الكريمة, وانظر الجامع لأحكام القرآن الكريم ج: 10 ص: 266.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقالت طائفة: هذا التسبيح حقيقة، وكلّ شيء على العموم يسبّح تسبيحاً لا يسمعه البشر ولا يفقهه، ولو كان ما قاله الأوّلون من أنه أثر الصنعة والدلالة لكان أمراً مفهوماً، والآية تنطق بأن هذا التسبيح لا يُفقه. ¶ وأجيبوا بأن المراد بقوله: «لا تفقهون» الكفارُ الذين يعرضون عن الاعتبار فلا يفقهون حكمة الله سبحانه وتعالى في الأشياء. ¶ وقالت فرقة: قوله: «مِنْ شَيْءٍ» عموم، ومعناه الخصوص في كل حَيٍّ ونامٍ، وليس ذلك في الجمادات. ¶ ومن هذا قول عكرمة: الشجرة تسبح والأسطوان لا يسبّح. وقال يزيد الرِّقَاشِيّ للحسن وهما في طعام وقد قُدِّم الخِوان: أيسبّح هذا الخِوان يا أبا سعيد؟ فقال: قد كان يسبح مرّة؛ يريد أن الشجرة في زمن ثمرها واعتدالها كانت تسبّح، وأما الآن فقد صار خِواناً مدهوناً. ¶ قلت: ويستدلّ لهذا القول من السُّنّة بما ثبت عن ابن عباس- رضي الله تعالى عنهما- أن النبيّ - صلى الله عليه وسلم- مَرّ على قبرين فقال: ¶ «إنهما لَيُعَذَّبان وما يُعَذَّبان في كبير أما أحدهما فكان يمشي بالنَّميمة وأما الآخر فكان لا يستبرىء من البول» قال: فدعا بِعَسيب رَطْب فشقّه اثنين، ثم غرس على هذا واحداً وعلى هذا واحداً ثم قال: «لعلّه يخفّف عنهما ما لم يَيْبَسَا».(1) ¶ . فقوله عليه الصلاة والسلام. «ما لم ييبسا» إشارة إلى أنهما ما داما رطبين يسبّحان، فإذا يبسا صارا جماداً. ¶ والله أعلم. ¶ .وعلى التأويل الثاني لا يحتاج إلى ذلك؛ فإن كل شيء من الجماد وغيره يسبح. ¶ قلت: ويستدلّ لهذا التأويل وهذا القول من الكتاب بقوله سبحانه وتعالى: {وَاذْكُرْ عَبْدَنَا دَاوُودَ ذَا الأَيْدِ إِنَّهُ أَوَّابٌ إِنَّا سَخَّرْنَا الجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالإِشْرَاقِ} (ص: 17 و18). ¶ وقوله: {وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ للَّهِ} (البقرة: 74) ـ على قول مجاهد ـ، وقوله: {وَتَخِرُّ الْجِبَالُ هَدّاً أَن دَعَوْا لِلرَّحْمَنِ وَلَداً} (مريم: 90 و91). ¶ __________ ¶ (1) البخاري ك/ الوضوء ب/ من الكبائر أن لا يستتر من بوله حديث رقم/213(1/88) و ومسلم ك / الطهارة ب/ الدليل على نجاسة البول ووجوب الاستبراء منه حديث رقم/ 292(1/240).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وقال رسول الله- صلى الله عليه وسلم-: «لا يَسمع صوتَ المؤذن جِنٌّ ولا إنس ولا شجر ولا حَجَر ولا مَدَر ولا شيء إلا شهد له يوم القيامة».(1) ¶ والأخبار في هذا المعنى كثيرة؛ وخبر الجذع أيضاً مشهور في هذا الباب خرّجه البخاري في مواضع من كتابه. ¶ وإذا ثبت ذلك في جماد واحد جاز في جميع الجمادات، ولا استحالة في شيء من ذلك؛ فكل شيء يسبح للعموم. ¶ وكذا قال النَّخَعِيّ وغيره: هو عام فيما فيه روح وفيما لا روح فيه حتى صرِير الباب. واحتجّوا بالأخبار التي ذكرنا. ¶ وقيل: تسبيح الجمادات أنها تدعو الناظر إليها إلى أن يقول: سبحان الله لعدم الإدراك منها. ¶ . فالصحيح: أن الكل يسبّح للأخبار الدالة على ذلك ولو كان ذلك التسبيح تسبيح دلالة فأيّ تخصيص لداود، وإنما ذلك تسبيح المقال بخلق الحياة والإنطاق بالتسبيح كما ذكرنا. وقد نصّت السنة على ما دل عليه ظاهر القرآن من تسبيح كل شيء فالقول به أوْلى. والله أعلم\". ¶ ما ترشد إليه الآيتان الكريمتان ¶ تنزيه الله – سبحانه – عن كل مالا يليق. ¶ تسبيح المخلوقات لله – تعالى – تشمل جميع الأوقات والأحوال. ¶ الله – سبحانه وتعالى – له العزة الحكمة. ¶ الله – عز وجل – وحده هو المالك الحقيقي للسماوات والأرض ومن فيهن, دون أن يشاركه أحد. ¶ إثبات صفتي الإحياء والإماتة,فهو يحي ويميت وهو على كل شيء قدير. ¶ من أسماء الله الحسنى ¶ قال الله تعالى:- ¶ {هُوَ الأَوَّلُ وَالآخِرُ والظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُل شَيْءٍ عَلِيمٌ }.(2) ¶ تحليل المفردات والتراكيب ¶ {الأول} قبل كل شيء بلا بداية. ¶ {والآخر} بعد كل شيء بلا نهاية. ¶ {والظاهر} بالأدلة عليه. ¶ {والباطن} عن إدراك الحواس(3). ¶ وقوله تعالى: { وَهُوَ بِكُل شَيْءٍ عَلِيمٌ } أي أنه- سبحانه وتعالى- عليم بكل شيء,فلا تخفى عليه خافية في الأرض ولا في السماء. ¶ ويتساءل الإمام الزمخشري عن معنى الواو في المواضع الثلاثة ¶ __________ ¶ (1) رواه ابن ماجة في سننه، ومالك في موطّئه من حديث أبي سعيد الخُدْري- رضي الله عنه-. ¶ (2) الآية/3, من السورة الكريمة. ¶ (3) الجمل على الجلالين:4/285.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فيقول:\" فإن قلت فما معنى الواو ؟ قلت : الواو الأولى معناها :الدلالة على أنه الجامع بين الصفتين الأولية والأخروية ,والثالثة: على أنه الجامع بين الظهور والخفاء , وأما الوسطى : فعلى أنه الجامع بين مجموع الصفتين الأوليين ومجموع الصفتين الأخريين, فهو المستمر الوجود في جميع الأوقات الماضية والآتية, وهو في جميعها ظاهر باطن : جامع للظهور بالأدلة والخفاء, فلا يدرك بالحواس وفي هذا حجة على من جوز إدراكه في الآخرة بالحاسة\"(1). ¶ المعنى الإجمالي للآية الكريمة ¶ تناولت هذه الآية الكريمة جانبا من أسماء الله الحسنى, وهى: الأول, والآخر والظاهر, والباطن . ¶ وهذه الآية الكريمة هي المشار إليها في حديث عرباض بن سارية : أنها أفضل من ألف آية. ¶ وهذه الأسماء الأربعة المباركة التي جاءت في هذه الآية الكريمة قد فسرها النبي - صلى الله عليه وسلم- تفسيراً جامعاً واضحاً , فقال- صلوات الله وسلامه عليه – وهو يخاطب ربه- عز وجل- : {اللهم أنت الأول فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شي }(2). ¶ وتمام الحديث: ¶ عن سهيل قال : كان أبو صالح يأمرنا إذا أراد أحدنا أن ينام: أن يضطجع على شقة الأيمن: ثم يقول:{ اللهم رب السماوات ورب الأرض, ورب العرش العظيم, ربنا ورب كل شيء, فالق الحب والنوى, ومنزل التوراة والإنجيل والفرقان, أعوذ بك من شر كل شيء أنت آخذ بناصيته, اللهم أنت الأول فليس قبلك شيء, وأنت الآخر فليس بعدك شيء, وأنت الظاهر فليس فوقك شيء, وأنت الباطن فليس دونك شيء اقض عنا الدين, وأغننا من الفقر, وكان يروى ذلك عن أبي هريرة عن النبي- صلى الله عليه وسلم- }. ¶ . ففسر كل اسم بمعناه العظيم، ونفى عنه ما يضاده وينافيه. ¶ فالأول :يدل على أن كل ما سواه حادث كائن بعد أن لم يكن، ويوجب للعبد أن يلحظ فضل ربه في كل نعمة دينية أو دنيوية، إذ السبب والمسبب منه تعالى. والآخر: يدل على أنه هو الغاية، والصمد الذي تصمد إليه المخلوقات بتألهها ورغبتها، ورهبتنا، وجميع مطالبها. ¶ والظاهر :يدل على عظمة صفاته واضمحلال كل شيء عند عظمته من ذوات وصفات على علوه. ¶ __________ ¶ (1) الكشاف:4/460. ¶ (2) مسلم ب/ التعوذ من سوء القضاء ودرك الشقاء وغيره ك/ الذكر والدعاء والتوبة والاستغفار حدبث رقم/ 2713( 4/2084).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "والباطن: يدل على إطلاعه على بواطن الأمور، وخفايا النفوس، والغيب المطلق، والغيب المؤقت، وكل ما تعجز عن إدراكه لا يعلم باطنه إلا هو- سبحانه وتعالى-. ¶ ونحب أن نؤكد في هذا المقام أن أسماء الله- تعالى - : \" توقيفية لا مجال للعقل فيها وعلى هذا, فيجب الوقوف فيها على ما جاء به الكتاب والسنة, فلا يزاد فيها ولا ينقص ، لأن العقل لا يمكنه إدراك ما يستحقه تعالى من الأسماء , فوجب الوقوف في ذلك على النص لقوله تعالى :{ ولا تقفُ ما ليس لك به علمٌ إن السمع والبصر والفؤاد كل أولئك كان عنه مسئولا } ¶ ولقوله تعالى-أيضا-:{ قل إنما حرم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي بغير الحق وأن تشركوا بالله ما لم ينزل به سلطاناً وأن تقولوا على الله ما لا تعلمون } ¶ ولأن تسميته تعالى بما لم يسم به نفسه أو إنكار ما سمي به نفسه جناية في حقه تعالى فوجب سلوك الأدب في ذلك والاقتصار على ما جاء به النص\".(1) ¶ ما ترشد إليه الآية الكريمة ¶ - فضل هذه الآية الكريمة, لاشتمالها على هذه الأسماء الحسنى. ¶ أن أسماء الله- تعالى - : \" توقيفية لا مجال للعقل فيها . ¶ الله – سبحانه- وتعالى- السابق على كل موجود,من حيث إنه موجده ومحدثه. ¶ الله- سبحانه وتعالى- الباقي بعد فناء كل شيء. ¶ الله- سبحانه وتعالى- العالي فوق كل شيء, والعالم بباطن كل شيء. ¶ شمولية علم الله- سبحانه وتعالى- فهو- جل شأنه- يعلم السر وأخفى. ¶ خلق السماوات والأرض والاستواء على العرش ¶ قال الله تعالى: ¶ {هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَآءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * لَّهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ * يُولِجُ الْلَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الْلَّيْلِ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ }(2) ¶ مناسبة الآيات لما قبلها ¶ __________ ¶ (1) انظر: شرح أسماء الله الحسنى في ضؤ الكتاب والسنة / للشيخ سعيد بن علي بن وهف القحطاني ¶ موقع على الإنترنت. ¶ (2) الآيات:4-6 , من السورة الكريمة.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "بعد أن بينت الآيات الكريمة جانبا من صفات الله – عز وجل- الدالة على وحدانيته,وقدرته,وعزته, وحكمته, وعلمه المحيط بكل شيء, ذكر – سبحانه- بعد ذلك ألوانا أخرى من الأدلة التي تدل على وحدانيته تعالى وقدرته. ¶ تحليل المفردات والتراكيب ¶ قوله تعالى:{ {هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ} أصل ستة(1) سدسة, أرادوا إدغام الدال في السين, فالتقيا عند مخرج التاء, فغلبت عليهما , ¶ وإ ن شئت قلت : أبدل من إحدى السينين تاء وأدغم في الدال ,لأنك تقول في تصغيرها : سدسية, وفي الجمع: أسداس ,والجمع والتصغير يردان الأسماء إلى أصولها, ويقولون : جاء فلان سادسا وسادتا وساتا فمن قال سادتا أبدل من السين تاء, ¶ واليوم: من طلوع الشمس إلى غروبها, فإن لم يكن شمس فلا يوم ,قاله القشيري, وقال معنى في ستة أيام: أي من أيام الآخرة, كل يوم ألف سنة ,لتفخيم خلق السماوات والأرض, وقيل من أيام الدنيا, قال مجاهد وغيره: أولهما: الأحد, وآخرهما: الجمعة, وذكر هذه المدة, ولو أراد خلقها في لحظة لفعل, إذ هو القادر على أن يقول لها :كوني فتكون, ولكنه أراد أن يعلم العباد الرفق والتثبت في الأمور, ولتظهر قدرته للملائكة شيئا بعد شيء, وهذا عند من يقول: خلق الملائكة قبل خلق السماوات والأرض, وحكمة أخرى: خلقها في ستة أيام, لأن لكل شيء عنده أجلا, وبين بهذا ترك معالجة العصاة بالعقاب, لأن لكل شيء عنده أجلا, ¶ وهذا كقوله:{ ولقد خلقنا السماوات والأرض وما بينهما في ستة أيام وما مسنا من لغوب فاصبر على ما يقولون...} بعد أن قال :{ وكم أهلكنا قبلهم من قرن هم أشد منهم بطشا...}. ¶ وقد اختلف المفسرون في مقدار هذه الستة الأيام على قولين(2) ¶ فالجمهور: على أنها كأيامنا هذه, ¶ وعن ابن عباس, ومجاهد, والضحاك, وكعب الأحبار, إن كل يوم منها كألف سنة مما تعدون, رواهن ابن جرير وابن أبي حاتم واختار هذا القول الإمام أحمد ابن حنبل في كتابه الذي رد فيه على الجهمية وابن جرير وطائفة من المتأخرين والله أعلم. ¶ وروى ابن جرير عن الضحاك بن مزاحم وغيره : أن أسماء الأيام الستة, أبجد هوز حطي كلمن سعفص قرشت. ¶ وحكى ابن جرير في أول الأيام ثلاثة أقوال تروى عن محمد بن إسحاق أنه قال: يقول أهل التوراة: ابتدأ الله الخلق يوم الأحد, ويقول أهل الإنجيل: ابتدأ الله الخلق يوم الاثنين. ¶ __________ ¶ (1) القرطبي7/218 وما بعدها ¶ (2) البداية والنهاية , للحافظ ابن كثير:1/15.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ونقول نحن المسلمون: فيما انتهى إلينا عن رسول الله - صلى الله عليه وسلم - ابتدأ الله الخلق يوم السبت, وهذا القول الذي حكاه ابن إسحاق عن المسلمين, مال إليه طائفة من الفقهاء, من الشافعية وغيرهم, و فيه حديث أبي هريرة- رضي الله عنه - قال : أخذ رسول الله – صلى الله عليه وسلم - بيدي فقال:{ خلق الله التربة يوم السبت, وخلق فيها الجبال يوم الأحد, وخلق الشجر يوم الاثنين, وخلق المكروه يوم الثلاثاء, وخلق النور يوم الأربعاء , وبث فيها الدواب يوم الخميس, وخلق آدم عليه السلام بعد العصر من يوم الجمعة , في آخر الخلق في آخر ساعة من ساعات الجمعة, فيما بين العصر إلى الليل }.(1) ¶ والقول بأنه الأحد, رواه ابن جرير عن السدي, عن أبي مالك, وأبي صالح, عن ابن عباس, وعن مرة ,عن ابن مسعود, وعن جماعة من الصحابة, ورواه أيضا عن عبد الله بن سلام, واختاره ابن جرير, وهو نص التوراة, ومال إليه طائفة آخرون من الفقهاء, وهو اشبه بلفظ الأحد, ولهذا كمل الخلق في ستة أيام, فكان آخرهن الجمعة, فاتخذه المسلمون عيدهم في الأسبوع, وهو اليوم الذي أضل الله عنه أهل الكتاب قبلنا ¶ والاستواء في كلام العرب(2): هو العلو والاستقرار, قال الجوهري: واستوى من اعوجاج واستوى على ظهر دابته, أي استقر, واستوى إلى السماء: أي قصد, واستوى: أي استوى وظهر, ¶ وقوله تعالى {على العرش} لفظ مشترك يطلق على أكثر من واحد, ¶ قال الجوهري وغيره: العرش سرير الملك, وفي التنزيل:{ نكروا لها عرشها} {ورفع أبويه على العرش} والعرش: سقف البيت, والجمع :عروش ,والعرش أسم لمكة, والعرش الملك والسلطان, يقال ثل عرش فلان ,إذا ذهب ملكه وسلطانه وعزه. ¶ قوله تعالى:{ يعلم ما يلج في الأرض} أي يدخل فيها من مطر وغيره . ¶ { وما يخرج منها} أي من نبات وغيره . { وما ينزل من السماء} من رزق و مطر وغيره ¶ {وما يعرج فيها } أي يصعد إليها من الملائكة وأعمال العباد. ¶ { وهو معكم أينما كنتم } أي بقدرته وسلطانه وعلمه,( وهذا تمثيل للإحاطة بما يصدر منهم أينما داروا في الأرض من بر وبحر)(3). ¶ __________ ¶ (1) مسلم / باب/ابتداء الخلق, وخلق آدم – عليه السلام- حديث رقم/2789, وابن حبان:رقم/6161(14/30). ¶ (2) القرطبي:7/220. ¶ (3) فتح القدير5/ 166والقرطبي17/237وأبى السعود 8/204.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وتصوير لعدم خروجهم عنه أينما كانوا, وقيل المعية مجاز مرسل عن العلم بعلاقة السببية, والقرينة السباق واللحاق, مع استحالة الحقيقة, وقد أول السلف هذه الآية بذلك, ¶ أخرج البيهقي في الأسماء والصفات عن ابن عباس أنه قال فيها : عالم بكم أينما كنتم . ¶ وفي البحر: أنه اجتمعت الأمة على هذا التأويل فيها, وأنها لا تحمل على ظاهرها من المعية بالذات, وهي حجة على منع التأويل في غيرها, مما يجري مجراها في استحالة الحمل على الظاهر ,وقد تأول هذه الآية, وتأول الحجر الأسود يمين الله تعالى في الأرض, ولو اتسع عقله لتأول غير ذلك مما هو في معناه انتهى. ¶ وأنت تعلم: أن الأسلم ترك التأويل, فإنه قول على الله- تعالى - من غير علم ولا تؤول إلا ما أوله السلف ونتبعهم فيما كانوا عليه, فإن أولوا أولنا, وإن فوضوا فوضنا, وقد رأيت بعض الزنادقة الخارجين من ربقة الإسلام يضحكون من هذه الآية مع قوله تعالى :{ ثم استوى على العرش } ويسخرون من القرآن الكريم لذلك وهو جهل فظيع وكفر شنيع نسأل الله تعالى العصمة والتوفيق .(1) ¶ { والله بما تعملون بصير} لا يخفي عليه من أعمالكم شيء . ¶ عبارة عن إحاطته بأعمالهم, وتأخير صفة العلم الذي هو من صفات الذات, عن الخلق الذي هو من صفات الأفعال, مع أن صفات الذات متقدمة على صفات الأفعال, لما أن المراد: الإشارة إلى ما يدور عليه الجزاء من العلم التابع للمعلوم, وقيل: إن الخلق دليل العلم ,إذ يستدل بخلقه تعالى وإيجاده سبحانه لمصنوعاته المتقنة على أنه - عز وجل- عالم ومن شأن المدلول التأخر عن الدليل لتوقفه عليه(2). ¶ { له ملك السموات والأرض } هذا التكرير للتأكيد, وتمهيد لقوله سبحانه المشعر بالإعادة { وإلى الله ترجع الأمور} أي إليه تعالى وحده لا إلى غيره سبحانه استقلالا أو اشتراكا ترجع جميع الأمور أعراضها وجواهرها . ¶ قرأ الجمهور:{ ترجع} مبنيا للمفعول, وقرأ حمزة, والكسائي, وابن عامر: على البناء للفاعل: ¶ {يولج الليل في النهار}أى يدخل الليل في النهار, بان ينقص من الليل, ويزيد من النهار. ¶ { وهو عليم بذات الصدور } أي بضمائر الصدور ومكنوناتها لا تخفي عليه خافية في الأرض ولا في السماء, ومن كان بهذه الصفة فلا يجوز أن يعبد سواه. ¶ والمراد: أن الله- تعالى - وصف نفسه بالمعية وبالقرب. ¶ __________ ¶ (1) روح المعاني 27/ 168. ¶ (2) المصدر السابق, ونفس الجزء والصفحة.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقد جمع في هذه الآية بين { استوى على العرش} وبين {وهو معكم} والأخذ بالظاهرين تناقض, فدل على أنه لابد من التأويل, والإعراض عن التأويل اعتراف بالتناقض, وقد قال الإمام أبو المعالي: إن محمدا - صلى الله عليه وسلم- ليلة الإسراء لم يكن بأقرب إلى الله- عز وجل- من يونس بن متى حين كان في بطن الحوت(1). ¶ وقرأ الحسن وابن أبي إسحاق والأعرج :{ ترجع } مبنيا للفاعل, من رجع رجوعا, وعلى البناء للمفعول, كما في قراءة الجمهور, هو من رجع رجعا (2). ¶ المعنى الإجمالي ¶ توضح لنا هذه الآيات الكريمات خلق الله للسماوات والأرض في هذه المدة , ليعلم عباده الرفق والتثبت في الأمور,ولو أراد – سبحانه –أن يخلق الكون كله في لحظة,بل في برهة لفعل,إذ لا يعجزه شيء, لأنه- سبحانه- { إذا أراد شيئا أن يقول له كن فيكون}. ثم تعرضت الآيات الكريمة بعد ذلك لاستواء الله – عز وجل - على العرش, وعرش الله مما لا يعلمه البشر إلا بالاسم, أما حقيقته وكيفيته, فلا يعلمها إلا علام الغيوب – سبحانه وتعالى. ¶ و مسألة الاستواء على العرش, للعلماء فيها كلام وإجراء وفيها أربعة عشر قولا, والأكثر من المتقدمين والمتأخرين أنه إذا وجب تنزيه الباري سبحانه عن الجهة والتحيز, فمن ضرورة ذلك ولواحقه اللازمة عليه عند عامة العلماء المتقدمين وقادتهم من المتأخرين, تنزيهه تبارك وتعالى عن الجهة, فليس بجهة فوق عندهم, لأنه يلزم من ذلك عندهم متى اختص بحجة أن يكون في مكان أو حيز, ويلزم على المكان والحيز والحركة والسكون للمتحيز, والتغير والحدوث, هذا قول المتكلمين ¶ وقد كان السلف الأول- رضي الله عنهم- لا يقولون بنفي الجهة ,ولا ينظرون بذلك, بل نطقوا هم والكافة, بإثباته لله تعالى, كما نطق كتابه وأخبرت رسله, ولم ينكر أحد من السلف الصالح أنه استوى على عرشه حقيقة, وخص العرش بذلك, لأنه أعظم مخلوقاته, وإنما جهلوا كيفية الاستواء, فإنه لا تعلم حقيقته, قال مالك- رحمه الله - : الاستواء معلوم, يعني في اللغة ¶ والكيف,مجهول والسؤال عن هذا بدعة ,وكذا قالت أم سلمة- رضي الله عنها- (3). ¶ ومن نافلة القول أن نبين هنا: أن الاستواء على العرش ذكرفي القرآن الكريم في سبعة مواضع : ¶ في: سورة الأعراف؛ و يوسف؛ والرعد، وطه، والفرقان، والسجدة، و الحديد وورد ذكر العرش في القرآن بالنسبة لله واحداً وعشرين مرة، ¶ __________ ¶ (1) القرطبي: 7/ 219. ¶ (2) ابو السعود:8/204. ¶ (3) القرطبي ج: 7 ص: 219و220",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وورد بالنسبة لبلقيس أربع مرات؛ فهو القائل سبحانه: {ولها عرش عظيم \"23\"} (سورة النمل) ¶ وقال: {أيكم يأتيني بعرشها ..} 38 (سورة النمل)] ثم قال: ¶ { نكروا لها عرشها }41. ¶ ثم بين – سبحانه – شمول علمه فقال:{ يَعْلَمُ مَا يَلِجُ في الاَْرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السماء وَمَا يَعْرُجُ فِيهَا} أي أنه- سبحانه وتعال- يعلم ما يدخل في الأرض كالمطر, والأموات,وما يخرج منها, كالنبات والمعادن,وما بنزل من السماء, كالرحمة والعذاب,وما يصعد فيها , وذلك كالأعمال الصالحة والسيئة,كقوله تعالى :{إليه يصعد الكلم الطيب والعمل الصالح يرفعه...} من الآية/10 , من سورة/ فاطر. ¶ ثم وصف نفسه بالمعية وبالقرب, فقال:{ وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ } ¶ أي ,هو- سبحانه- معكم بعلمه وقدرته وعلمه,فلا يخفى عليه شيء من أعمال العباد ¶ [ و «المعية» معيتان: عامة، وخاصة. فالأولى: كالتي معنا في هذه الآية الكريمة والثانية: قوله تعالى: {إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَواْ وَّالَّذِينَ هُم مُّحْسِنُونَ } [النحل: 128] ¶ أي: أن الله- عز وجل- مع المؤمنين بنصره وتأييده, والآيات في ذلك كثيرة. ¶ ثم ختمت الآيات بقوله – سبحانه-{ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ } أي بما فيها من الأسرا ر والمعتقدات,فهو- سبحانه وتعالى- عليم علما تاما, بمكونات الصدور, وما يجول بخاطرها , من خير أوشر. ¶ ما ترشد إليه الآيات ¶ الله هو خالق السماوات والأرض وما بينهما. ¶ تعليم العباد الرفق والتثبت في الأمور. ¶ استواء الله- عز وجل- على العرش استواء يليق بجلاله- سبحانه- بلا تكييف ولا تشبيه, لأنه- سبحانه- { ليس كمثله شي وهو السميع البصير}. ¶ الله – سبحانه وتعالى- لاتخفى عليه خافية في الأرض ولا في السماء. ¶ إحاطة علم الله- عز وجل- بالعباد. ¶ - الله – تعالى- وحده ترجع إليه جميع أمور العباد, وليس إلى أحد غيره, لاعلى سبيل الاستقلال, ولا على سبيل الاشتراك. ¶ الدعوة إلى الإيمان بالله- عز وجل- والإنفاق فى سبيله ¶ قال الله تعالى:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "{آمِنُواْ بِاللَّهِ وَرَسُولِهِ وَأَنفِقُواْ مِمَّا جَعَلَكُم مُّسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُواْ مِنكُمْ وَأَنفَقُواْ لَهُمْ أَجْرٌ كَبِيرٌ * وَمَا لَكُمْ لاَ تُؤْمِنُونَ بِاللَّهِ وَالرَّسُولُ يَدْعُوكُمْ لِتُؤْمِنُواْ بِرَبكُمْ وَقَدْ أَخَذَ مِيثَاقَكُمْ إِن كُنتُمْ مُّؤْمِنِينَ * هُوَ الَّذِي يُنَزلُ عَلَى عَبْدِهِ آيَاتٍ بَينَاتٍ ليُخْرِجَكُمْ منَ الظُّلُمَاتِ إِلَى النُّورِ وَإِنَّ اللَّهَ بِكُمْ لَرَءُوفٌ رَّحِيمٌ * وَمَا لَكُمْ أَلاَّ تُنفِقُواْ فِي سَبِيلِ اللَّهِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالأَرْضِ لاَ يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ أُوْلَئِكَ أَعْظَمُ دَرَجَةً منَ الَّذِينَ أَنفَقُواْ مِن بَعْدُ وَقَاتَلُواْ وَكُلاًّ وَعَدَ اللَّهُ الْحُسْنَى وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ * مَّن ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَيُضَاعِفَهُ لَهُ وَلَهُ أَجْرٌ كَرِيمٌ }.(1) ¶ مناسبة الآيات لما قبلها: ¶ لما ذكر أنواعا من الدلائل الدالة على التوحيد والعلم والقدرة, شرع يخاطب كفار قريش, ويأمرهم بالإيمان بالله - عز وجل- ورسوله- صلى الله عليه وسلم- ويأمرهم بترك الدنيا والإعراض عنها, والنفقة فى جميع وجوه الخير.(2) ¶ تحليل المفردات والتراكيب: ¶ قوله :{آمنوا بالله ورسوله}أي صدقوا بالتوحيد وبصحة الرسالة, وهذا الخطاب لكفار العرب, ويجوز أن يكون خطابا للجميع, ويكون المراد بالأمر بالإيمان في حق المسلمين, الاستمرار عليه ,أو الازدياد منه. ¶ قوله:{ وانفقوا مما جعلكم مستخلفين فيه} أي جعلكم خلفاء في التصرف فيه, من غير أن تملكوه حقيقة, فإن المال مال الله , والعباد خلفاء الله في أمواله, فعليهم أن يصرفوها فيما يرضيه, وقيل وجعلكم خلفاء من كان قبلكم ممن ترثونه وستنقل إلى غيركم ممن يرثكم, فلا تبخلوا به ,كذا قال الحسن وغيره : وفيه الترغيب إلى الإنفاق في سبيل الخير قبل أن ينتقل عنهم ويصير إلى غيرهم, والظاهر أن معنى الآية الترغيب في الإنفاق في الخير وما يرضاه الله على العموم, وقيل هو خاص بالزكاة المفروضة ولا وجه لهذا التخصيص.(3) ¶ __________ ¶ (1) الآية الكريمة : 7- 11, من السورة الكريمة. ¶ (2) الجمل على الجلالين 4/286. ¶ (3) فتح القدير5/167.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "قال مجاهد : {مستحلفين فيه } أىمعمرين فيه{من الظلمات إلى النور} أى من الضلالة إلى الهدى(1). ¶ عبر جل شأنه عما بأيديهم من الأموال بذلك تحقيقا للحق وترغيبا في الإنفاق فإن من علم أنها لله تعالى وإنما هو بمنزلة الوكيل يصرفها إلى ما عينه الله تعالى من المصارف هان عليه الأنفاق أو جعلكم خلفاء عمن كان قبلكم فيما كان بأيديهم فانتقل لكم والمعنى الأول هو المناسب لقوله تعالى { له ملك السماوات }.(2) ¶ والاستفهام في قوله تعالى:{وما لكم لا تؤمنون بالله } للتوبيخ والتقريع, أيْ أىُ عذر لكم وأي مانع من الإيمان وقد أزيحت عنكم العلل؟ و(ما) مبتدأ, و( لكم) خبره, و(لا تؤمنون) في محل نصب على الحال من الضمير في( لكم) والعامل ما فيه من معنى الاستقرار وقيل المعنى أي شيء لكم من الثواب في الآخرة إذا لم تؤمنوا, وجملة { والرسول يدعوكم لتؤمنوا بربكم } في محل نصب على الحال من ضمير (لا تؤمنون )على التداخل و(لتؤمنوا) متعلق ب (يدعوكم) أي يدعوكم للإيمان, والمعنى أي عذر لكم في ترك الإيمان, والرسول يدعوكم إليه, وينبهكم عليه, وجملة {وقد أخذ ميثاقكم } في محل نصب على الحال من فاعل {يدعوكم }على التداخل أيضا ,أي والحال قد أخذ الله ميثاقكم حين أخرجكم من ظهر أبيكم آدم, أو بما نصب لكم من الأدلة الدالة على التوحيد ووجوب الإيمان. ¶ قرأ الجمهور:{ وقد أخذ} مبنيا للفاعل, وهو الله سبحانه لتقدم ذكره, ¶ وقرأ أبو عمرو: على البناء للمفعول(3) ¶ والواو في:{ والرسول يدعوكم} واو الحال فهما حالان متداخلتان والمعنى وأي عذر لكم في ترك الايمان والرسول يدعوكم لتمؤنوا بربكم وقد أخذ ميثاقكم وقبل ذلك قد أخذ الله ميثاقكم بقوله ألست بربكم أو بما ركب فيكم من العقول ومكنكم من النظر في الأدلة.(4) ¶ قوله:{إن كنتم مؤمنين} شرط جوابه محذوف دل عليه ما قبل, والمعنى: إن كنتم مؤمنين لموجب ما, فهذا موجب لا موجب وراءه, وجوز أن يكون المراد: إن كنتم ممن يؤمن فما لكم لا تؤمنون والحالة هذه, وقال الواحدي: أي إن كنتم مؤمنين بدليل عقلي أو نقلي, فقد بان وظهر لكم على يدي - محمد صلى الله تعالى عليه وسلم- ببعثته وإنزال القرآن عليه ¶ وأيا ما كان ,فلا تناقض بين هذا وقوله تعالى :{ وما لكم لا تؤمنوا...}(5). ¶ __________ ¶ (1) صحيح البخاري : 4 ص: 1851. ¶ (2) روح المعاني27/169. ¶ (3) فتح القدير4/167. ¶ (4) تفسير النسفي4/215 ¶ (5) روح المعانى27/172",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "{هو الذي ينزل على عبده آيات بينات }أي واضحات ظاهرات, وهي الآيات القرآنية وقيل المعجزات, والقرآن أعظمها,والمراد بالعبد:محمد- صلى الله عليه وسلم- ¶ { ليخرجكم من الظلمات إلى النور} أي ليخرجكم الله بتلك الآيات من ظلمات الشرك إلى نور الإيمان, أو ليخرجكم الرسول بتلك الآيات أو بالدعوة. ¶ { وإن الله بكم لرءوف رحيم} أي لكثير الرأفة والرحمة, بليغهما حيث أنزل كتبه وبعث رسله لهداية عباده, فلا رأفة ولا رحمة أبلغ من هذه. ¶ {وما لكم ألا تنفقوا في سبيل الله }الاستفهام هنا للتقريع والتوبيخ . ¶ وفي هذه الآية: دليل على أن الإنفاق المأمور به في قوله {وانفقوا مما جعلكم مستخلفين فيه}هو الإنفاق في سبسيل الله , والمعنى أي عذر لكم وأي شيء يمنعكم من ذلك ؟ وقيل إن( أن) زائدة, وجملة {ولله ميراث السموات والأرض } في محل نصب على الحال من فاعل { ألا تنفقوا }أو من مفعوله والمعنى :أي شيء يمنعكم من الإنفاق في ذلك الوجه, والحال أن كل ما في السموات والأرض راجع إلى الله سبحانه بانقراض العالم كرجوع الميراث إلى الوارث, ولا يبقى لهم منه شيء, وهذا أدخل في التوبيخ وأكمل في التقريع , فإن كون تلك الأموال تخرج عن أهلها وتصير إلى الله سبحانه, ولا يبقى أحد من مالكيها, أقوى في إيجاب الإنفاق عليهم من كونها لله في الحقيقة وهم خلفاؤه في التصرف فيها.(1) ¶ قوله تعالى:{ لا يستوي منكم من أنفق من قبل الفتح وقاتل}أكثر المفسرين على أن المراد بالفتح: فتح مكة, وقال الشعبي والزهري : فتح الحديبية, ¶ قال قتادة:كان قتالان أحدهما أفضل من الآخر, ونفقتان إحداهما أفضل من الأخرى, كان القتال والنفقة قبل فتح مكة أفضل من القتال والنفقة بعد ذلك, وفي الكلام حذف والتقدير لا يستوي من أنفق من قبل الفتح وقاتل ومن أنفق من بعد الفتح وقاتل فحذف لظهوره ولدلالة ما سيأتي عليه وإنما كانت النفقة والقتال قبل الفتح أفضل من النفقة والقتال بعد الفتح لأن حاجة الناس كانت إذ ذاك أكثر وهم أقل وأضعف وتقديم الإنفاق على القتال للإيذان بفضيلة الإنفاق لما كانوا عليه من الحاجة فإنهم كانوا يجودون بأنفسهم ولا يجدون ما يجدون به من الأموال والجود بالنفس أقصى غاية الجود(2) ¶ __________ ¶ (1) فتح القدير ج: 5 ص: 167و168 ¶ (2) تفسير القرطبي ج: 17 ص: 240 وفتح القدير ج: 5 ص: 168",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وعطف القتال على الإنفاق للإيذان بأنه من أهم مواد الإنفاق مع كونه في نفسه من أفضل العبادات, وأنه لا يخلو من الإنفاق أصلا, وقسيم من أنفق محذوف أي لا يستوي ذلك وغيره, وحذف لظهوره ودلالة ما بعد عليه.(1) ¶ والإشارة بقوله :{ أولئك }إلى من باعتبار معناها, وهو مبتدأ ,وخبره {أعظم درجة من الذين أنفقوا من بعد وقاتلوا}أي أرفع منزلة وأعلا رتبة من الذين أنفقوا أموالهم في سبيل الله من بعد الفتح وقاتلوا مع رسول الله- صلى الله عليه وسلم- قال عطاء: درجات الجنة تتفاضل: فالذين أنفقوا من قبل الفتح في أفضلها, قال الزجاج :لأن المتقدمين نالهم من المشقة أكثر مما نال من بعدهم, وكانت بصائرهم أيضا أنفذ , ¶ قرأ الجمهور:{ وكلا} بالنصب ,على أنه مفعول به للفعل المتأخر, وقرأ ابن عامر بالرفع على الابتداء, والجملة بعده خبره, والعائد محذوف ,أو على أنه خبر مبتدأ محذوف.(2) ¶ { والله بما تعملون خبير}لا يخفى عليه من ذلك شيء. ¶ {وكلا} مفعول أول لوعد,و{ الحسنى }مفعول ثان . ¶ وقوله تعالى:{من ذا الذي يقرض الله قرضا حسنا } ندب بليغ من الله تعالى إلى الإنفاق في سبيله, مؤكد للأمر السابق به, وللتوبيخ على تركه, فالاستفهام ليس على حقيقته, بل للحث, والقرض الحسن :هوا لإنفاق بالإخلاص, وتحري أكرم المال, وأفضل الجهات, ¶ وذكر بعضهم أن القرض الحسن هو ما يجمع عشر صفات: ¶ أن يكون من الحلال, فإن الله تعالى طيب لا يقبل إلا طيبا. ¶ 2- وأن يكون من أكرم ما يملكه المرء. ¶ 3- وأن يكون المرء صحيح شحيح, يأمل العيش ويخشى الفقر. ¶ 4- وأن يضعه في الأحوج الأولى. ¶ 5- وأن يكتم ذلك, وأن لا يتبعه بالمن والأذى. ¶ 6- وأن يقصد به وجه الله تعالى. ¶ 7- وأن يستحقر ما يعطي و إن كثر. ¶ 8- وأن يكون من أحب أمواله إليه. ¶ 9- وأن يتوخى في إيصاله للفقير ما هو أسر لديه من الوجوه كحمله إلى بيته. ¶ 10- ولا يخفى أنه يمكن الزيادة والنقص فيما ذكر ¶ وأيا ما كان , فالكلام إما على التجوز في الفعل فيكون استعارة تبعية تصريحية أو التجوز في مجموع الجملة استعارة تمثيلية وهو الأبلغ أي من ذا الذي ينفق ما له في سبيل الله تعالى مخلصا متحريا أكرمه وأفضل الجهات رجاء أن يعوضه سبحانه بدله كمن يقرضه,فيضاعفه له , فيعطيه أجره على إنفاقه مضاعفا أضعافا كثيرة من فضله . ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 172 ¶ (2) فتح القدير ج: 5 ص: 168",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "{ وله أجر كريم }أي وذلك الأجر المضموم إليه الإضعاف ,كريم مرضي في نفسه حقيق بأن يتنافس فيه المتنافسون, ففيه إشارة إلى أن الأجر كما أنه زائد في الكم, بالغ في الكيف, فالجملة حالية ,لا عطف على { فيضاعفه}(1). ¶ { أجر كبير }وعد منه- سبحانه وتعالى- , و فيه من المبالغات ما لا يخفى, ¶ حيث جعل الجملة اسمية, وكان الظاهر أن تكون فعلية في جواب الأمر, بأن يقال مثلا :آمنوا بالله ورسوله , وأنفقوا تعطوا أجرا كبيرا, ¶ وأعيد ذكر الإيمان والأنفاق, دون أن يقال فمن يفعل ذلك فله أجر كبير, ¶ وعدل عن فللذين آمنوا منكم وأنفقوا أجر, إلى ما في النظم الكريم ¶ وفخم,الأجر بالتنكير ,ووصف بالكبير. ¶ وأيا ما كان فأخذ الميثاق إشارة إلى ما كان منه تعالى من نصب الأدلة الآفاقية والأنفسية ¶ والتمكين من النظير, فقوله – تعالى- :{ والرسول يدعوكم}إشارة إلى الدليل السمعي وهذا إشارة إلى الدليل العقلي, وفي التقديم والتأخير, ما يؤيد القول بشرف السمعي على العقلي ¶ وقوله تعالى:{إن كنتم مؤمنين}شرط , جوابه محذوف, دل عليه ما قبله ¶ والمعنى: إن كنتم مؤمنين لموجب ما, فهذا موجب لا موجب وراءه ,وجوز أن يكون المراد :إن كنتم ممن يؤمن, فما لكم لا تؤمنون والحالة هذه. ¶ وقال الواحدي : أي إن كنتم مؤمنين بدليل عقلي أو نقلي, فقد بان بأن وظهر لكم على يدي محمد - صلى الله تعالى عليه وسلم - ببعثته وإنزال القرآن الكريم عليه وأيا ما كان, فلا تناقض بين هذا وقوله تعالى :{وما لكم لا تؤمنون}(2). ¶ المعنى الإجمالي ¶ الإيمان بالله-عز وجل- ورسوله- صلى الله عليه وسلم- من أجلَ نعم الله- تعالى- على العباد, ولذلك أمرالله - تبارك وتعالى - به فالمؤمنون يزدادوا إيمانا مع إيمانهم, ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 173-174 ¶ (2) المصدر السابق.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ولغير المؤمنين التصديق بالتوحيد, وبصحة الرسالة, ثم لما أمرهم بالإيمان أمرهم بالإنفاق في سبيل الله فقال :{وانفقوا مما جعلكم مستخلفين فيه} أي جعلكم خلفاء في التصرف فيه, من غير أن تملكوه حقيقة, فإن المال مال الله ,والعباد خلفاء الله في ماله , فهذا لمال الذى في أيدي العباد, إنما هو في الواقع مال الله – عز وجل- بخلقه وإنشائه له, وجعلهم خلفاء في التصرف فيه, فينبغي على العباد أن يغتنموا الفرصة في هذه الأموال , قبل أن تزال,وينتقل إلى غيره,وليس له منه إلا ما جاء فى الحديث الشريف قوله- صلى الله عليه وسلم- :{ يقول ابن آدم ما لي ما لي ,وهل لك من مالك إلا ما أكلت فأفنيت, أو لبست فأبليت, أو تصدقت فأمضيت} ¶ قيل لأعرابي:لمن هذه الإبل؟ فقال :هي لله تعالى عندي. ¶ وما أحسن قول القائل : ¶ وما المال والأهلون إلا ودائع ¶ ولا بد يوما أن ترد الودائع ¶ ثم ذكر- سبحانه- ثواب من أنفق في سبيل الله فقال :{ فالذين آمنوا منكم وأنفقوا لهم أجر كبير}أي الذين جمعوا بين الإيمان بالله ورسوله, وبين الإنفاق في سبيل الله لهم أجر كبير وهو الجنة,{ ومالكم لا تؤمنون بالله} أي وأي عذر لكم في ترك الإيمان والرسول يدعوكم لتمؤنوا بربكم وقد أخذ ميثاقكم؟ وقبل ذلك قد أخذ الله ميثاقهم بقوله {ألست بربكم} أو بما ركب فيهم من العقول, ومكنهم من النظر في الأدلة, فإذا لم تبق لكم علة بعد أدلة العقول, وتنبيه الرسول لكم, فما لكم لا تؤمنون به؟ ¶ فهو الذي نزل على عبده محمد- صلى الله عليه وسلم - هذا القرآن الكريم, ليخرجكم به من ظلمات الكفر إلى نور الايمان, وإن الله بكم لرؤوف رحيم, ثم وبخهم على عدم الإنفاق فى سبيله فقال:{ وما لكم ان لا تنفقوا في سبيل الله }أي أي شيء يمنعكم من الإنفاق في سبيل الله وفيما يقر بكم من ربكم وأنتم تموتون وتخلفون أموالكم وهي صائرة إلى الله - عز وجل ؟",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "{ ولله ميراث السموات والأرض } أي إنهما راجعتان إليه, يرث كل شيء فيهما لا يبقى منه باق لأحد من مال وغيره ,يعني وأي غرض لكم في ترك الانفاق في سبيل الله والجهاد مع رسوله-صلى الله عليه وسلم -, ثم بيًن التفاوت بين المنفقين منهم فقال:{ لا يستوي منكم من انفق من قبل الفتح وقاتل } وهم السابقون الأولون من المهاجرين والانصار ,الذين قال فيهم النبي- صلى الله عليه وسلم-:\" لو أنفق أحدكم مثل أحد ذهبا ما بلغ مد أحدهم ولا نصيفه\" (1) ¶ هؤلاء أعظم درجة من الذين انفقوا من بعد وقالوا وكل واحد من الفريقين وعده الله المثوبة الحسنى وهي الجنة, مع تفاوت الدرجات ,{ والله بما تعملون خبير }لا يخفى عليه من ذلك شيء ¶ ثم يختم الله- عز وجل- هذه الآيات البينات بالحض والترغيب الشديد في الصدقة فقال:{من ذا الذي يقرض الله قرضا حسنا }؟ أي من ذا الذي ينفق ماله في سبيل الله, فيضاعفه له أضعافا كثيرة إلى سبعمائة ضعف, والله يضاعف لمن يشاء, ومجرد تصور المسلم أنه هو الفقير الضئيل يقرض ربه ، كفيل بأن يطير به إلى البذل طيرانا ! إن الناس ليتسابقون عادة إلى إقراض الثري المليء منهم - وهم كلهم فقراء - لأن السداد مضمون . ولهم الاعتزاز بأن أقرضوا ذلك الثري المليء ! فكيف إذا كانوا يقرضون الغني الحميد ؟! ¶ وهذه الآية الكريمة- كما يقول فضيلة الأستاذ الدكتور محمد سيد طنطاوي:(2) ¶ \" قد اشتملت على ألوان من الحض على الإنفاق في وجوه الخير,ومن ذلك: ¶ التعبير بالاستفهام فى ذاته,لأنه للتنبيه وبعث النفوس إلى التدبر والاستجابة. ¶ ومن ذلك-أيضا- التعبير بقوله:{ من ذا الذى...} إذ لاستفهم بتلك الطريقة إلا إذا كان المقام ذا شأن وخطر, وكأن المخاطب لعظم شأنه, من شأنه أن يشار إليه,وأن يجمع له بين اسم الإشارة وبين اسم الموصول. ¶ ومن ذلك تسميته ما يبذله الباذل قرضا,ولمن هذا القرض؟إنه لله الذى له خزائن السموات والأرض. ¶ فكأنه- تعالى- يقول:أقرضتموني مما أعطيتكم,وسأضاعف لكم هذا القرض أضعافا مضاعفة,يوم القيامة,{يوم تجد كل نفس ما عملت من خير محضرا...}(3). ¶ ومن ذلك إخفاء مرات المضاعفة,وإضافة الأجر الكريم إليها. ¶ __________ ¶ (1) مسلم ك / فضائل الصحابة – رضي الله عنهم – ب / تحريم سب الصحابة – رضي الله عنهم – حديث رقم / 2540. ¶ (2) التفسير الوسيط:14/265 وما بعدها. ¶ (3) سورة آل عمران , من الآية/ 30.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ومن ذلك التعبير عن الإنفاق بالقرض,إذ القرض معناه:إخراج المال,وانتظار ما يقابله من بدل\". ¶ ما ترشد إليه الآيات الكريمات ¶ الدعوة إلى الإيمان بالله-عز وجل- وبرسوله- صلى الله عليه وسلم-. ¶ أن أصل الملك لله – سبحانه- وأن العبد ليس له فيه, إلا التصرف الذي يرضي الله – سبحانه وتعالى-. ¶ أنه لا حكم قبل ورود الشرائع. ¶ تفاوت درجات المنفقين,فلا يستوى من أنفق قبل الفتح,ومن أنفق بعده. ¶ فضل السابقين من المهاجرين والأنصار . ¶ فضل أبي بكر الصديق- رضي الله عنه- وتقديمه ,لأنه أول من أسلم,وأنفق في سبيل الله,وخاصم الكفار,حتى ضرب ضربا شديدا أشرف على الهلاك. ¶ درجات الجنة تتفاضل, فالذين أنفقوا من قبل الفتح في أفضلها . ¶ - الدعوة إلى الإنفاق فى وجوه الخير,وإلى الجهاد فى سبيل الله- عز وجل -. ¶ نور المؤمنين والمؤمنات على الصراط ¶ قال الله تعالى: ¶ { يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُم بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِم بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيم}.(1) ¶ مناسبة الآية الكريمة لما قبلها ¶ بعد أن دعا الحق- سبحانه وتعالى- عباده إلى التمسك بالإيمان به- عز وجل-وبرسوله- صلى الله عليه وسلم- وإلى تنفيذ تكاليف هذا الإيمان,ووعدهم على ذلك بأجزل الثواب,بين- سبحانه- بعد ذلك ما أعده للمؤمنين الصادقين من ثواب عظيم,وهو هذا النور الذى يسعى بين أيديهم وبأيمانهم,ومعهم تبشيرهم بما أعده الله لهم من نعيم عنده. ¶ تحليل المفردات والتراكيب ¶ قوله تعالى:{يوم ترى } العامل في يوم قوله:{ وله أجر كريم }أو منصوب بإضمار أذكر, تعظما لذلك اليوم.(2) ¶ والرؤية هنا: رؤية عين, والجمهور: أن النور هنا, هو نور حقيقة ,وقد روي في هذا عن ابن عباس وغيره أثار مضمنها أن كل مؤمن ومظهر للإيمان يعطي يوم القيامة نور, فيطفأ نور كل منافق, ويبقى نور المؤمنين, حتى أن منهم من نوره يضيء كما بين مكة وصنعاء.(3) ¶ __________ ¶ (1) الآية / 12, من السورة الكريمة. ¶ (2) تفسير النسفي 4/216 ¶ (3) تفسير الثعالبي ج: 4 ص: 263",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وعطف- سبحانه- \"المؤمنات\" على \"المؤمنين\" للتنبيه على أن كلا من الذكر والأنثى, له أجره على عمله الصالح, بدون إجحاف أو محاباة لجنس على جنس, كما قال - تعالى- :{من عمل صالحا من ذكرأوانثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون}.(1) ¶ وقوله تعالى:{ يَسْعَى نُورُهُم بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِم}. ¶ السعي ما هو؟السعي هو المشي السريع وهو دون العدو,ويستعمل للجد في الأمر خيرا كان أو شرا,قال تعالى:{وسعى لها سعيها}وقال:{ يَسْعَى نُورُهُم بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِم} وأكثر ما يستعمل السعي في الأفعال المحمودة.(2) ¶ وخص تعالى بين الأيدي بالذكر, لأنه موضع حاجة الإنسان إلى النور. ¶ واختلف في قوله تعالى:{ وبأيمانهم} فقال بعض المتأولين: المعنى وعن أيمانهم فكأنه خص ذكر جهة اليمين تشريفا, وناب ذلك مناب أن يقول: وفي جميع جهاتهم وقال جمهور المفسرين: المعنى يسعى نورهم بين أيديهم, يريد الضوء المنبسط من أصل النور, وبإيمانهم أصله, والشيء الذي هو متقد فيه, فتضمن هذا القول أنهم يحملون الأنوار ,وكونهم غير حاملين أكرم.(3) ¶ وقوله تعالى:{ بشراكم }أي يقال: بشراكم جنات ,أي دخول جنات ¶ فبشراكم إذن: مبتدأ, وخبره: جنات على تقدير مضاف,أي دخول جنات,والجملة مقول قول مقدر,أي يقال لهم هذا,والقائل لهم:هم الملائكة. ¶ قال المفسرون:(4) يضيء لهم نور عملهم على الصراط على قدر أعمالهم ¶ قال ابن مسعود منهم من نوره مثل الجبل وأدناهم نورا نوره على إبهامه يطفئ مرة ويتقد أخرى. ¶ وفي قوله تعالى:{ وبأيمانهم قولان}: ¶ أحدهما: أنه كتبهم يعطونها بأيمانهم, قاله الضحاك. ¶ والثاني: أنه نورهم يسعى, أي يمضي بين أيديهم, وعن أيمانهم, وعن شمائلهم والباء بمعنى في . ¶ وانما قال بين ايديهم وبأيمانهم, لأن السعداء يؤتون صحائف أعمالهم من هاتين الجهتين, كما ان الاشقياء يؤتونها من شمائلهم ووراء ظهورهم, فيجعل النور في الجهتين شعارا لهم وآية, لأنهم هم الذين بحسناتهم سعدوا, أو بصحائفهم البيض أفلحوا, فاذا ذهب بهم إلى الجنة وسروا على الصراط يسعون سعى بسعيهم ذلك النور, وتقول لهم الملائكة بشراكم اليوم جنات, أي دخول جنات.(5) ¶ __________ ¶ (1) الآية / 97, من سورة النحل. ¶ (2) أنظر: مفردات الراغب238وما بعدها ¶ (3) تفسير الثعالبي ج: 4 ص: 263 ¶ (4) زاد المسير ج: 8 ص: 165 ¶ (5) تفسير النسفي ج: 4 ص: 216",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "{ يوم ترى المؤمنين والمؤمنات يسعى نورهم} يعني: على الصراط, ¶ { بين أيديهم وبأيمانهم} يعني عن أيمانهم: قال بعضهم: أراد جميع جوانبهم, فعبر بالبعض عن الكل, وذلك دليلهم إلى الجنة.(1) ¶ ويمكن أن يقال : إن ما يكون من النور هذه الأمة أجلى من النور الذي يكون لغيرها, أو هو ممتاز بنوع آخر من الامتياز, وأما إيتاء الكتب بالأيمان, فلعله لكثرته فيها بالنسبة إلى سائر الأمم تعرف به. ¶ وقيل : أريد بالنور القرآن, وقال الضحاك : النور استعارة عن الهدى والرضوان الذي هم فيه. ¶ والمراد بالبشرى : ما يبشر به دون التبشير. ¶ والكلام على حذف مضاف, أي ما تبشرون به دخول جنات, يصح بدونه ,أي ما تبشرون به جنات. ¶ وجملة قوله تعالى :{ تجري من تحتها الأنهار} في موضع الصفة لجنات ¶ وقوله سبحانه:{ خالدين فيها} حال من جنات ¶ قال أبو حيان : وفي الكلام التفات من ضمير الخطاب في:{ بشراكم} إلى ضمير الغائب في :{خالدين} ولو أجري على الخطاب لكان التركيب خالدا أنتم فيها. ¶ وقوله تعالى:{ ذلك هو الفوز العظيم } يحتمل أن يكون من كلامه تعالى, فالإشارة إلى ما ذكر من النور, والبشرى بالجنات, ويحتمل أن يكون الملائكة- عليهم السلام- المتلقين لهم, فالإشارة إلى ما هم فيه, من النور وغيره, أو إلى الجنات بتأويل ما ذكر, أو لكونها فوزا على ما قيل.(2) ¶ المعنى الإجمالي للآية الكريمة ¶ يبين الله- عز وجل- فى هذه الآية الكريمة أن المؤمنين يوم القيامة يسعى نورهم بين أيديهم ومن خلفهم,كما قال - سبحانه- فى موضع آخر{... يَوْمَ لاَ يُخْزِى اللَّهُ النَّبِيَّ وَلَّذِينَ آمَنُواْ مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَآ أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَآ إِنَّكَ عَلَى كُل شَيْءٍ قَدِيرٌ }(3). ¶ وهذا النور الذى’يرى نورا حقيقيا,وهو يتفاوت على حسب إيمان صاحبه, ¶ ولذا يقول عبد الله بن مسعود - رضي الله عنهما-\" يؤتون نورهم على قدر أعمالهم, فمنهم من يؤتى نوره كالنخلة, ومنهم من يؤتى نوره كالرجل القائم, وأدناهم نورا من نوره أعلى إبهامه, فيطفأ مرة ويقد مرة\" ¶ __________ ¶ (1) تفسير البغوي ج: 4 ص: 295 ¶ (2) روح المعاني ج: 27 ص: 175. ¶ (3) من الآية / 8 , من سورة التحريم.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وتقول لهم الملائكة: على سبيل التكريم والتحية:نبشركم اليوم بجنات عظيمة تجرى من تحت ثمارها وأشجارها الأنهار العذبة, حالة كونكم خالدين فيها خلودا أبديا ,وذلك الذى أنتم فيه من نور يسعى بين أيديكم ,ومن جنات أنتم خالدون فيها,هو الفوز العظيم.الذي لا يساويه فوز أو فلاح. ¶ وقد وردت آثار بتبشير هذه الأمة المحمدية منها: ¶ ما رواه الإمام أحمد في مسنده عن أبي الدر داء - رضي الله عنه- قال: ¶ قال رسول الله- صلى الله عليه وسلم-{ أنا أول من يؤذن له بالسجود يوم القيامة, وأنا أول من يؤذن له أن يرفع رأسه, فأنظر إلى مابين يدي فأعرف أمتي من بين الأمم, ومن خلفي مثل ذلك, وعن يميني مثل ذلك, وعن شمالي مثل ذلك, فقال رجل يا رسول الله: كيف تعرف أمتك من بين الأمم فيما بين نوح إلى أمتك؟ قال: هم غر محجلون من أثر الوضوء, ليس أحد كذلك غيرهم وأعرفهم أنهم يؤتون كتبهم بأيمانهم, وأعرفهم تسعى من بين أيديهم ذريتهم}.(1) ¶ ما ترشد إليه الآية الكريمة ¶ بشارة هذه الأمة المحمدية بالنور التام يوم القيامة. ¶ التنبيه على أن كلا من الذكر والأنثى, له أجره على عمله الصالح, بدون إجحاف أو محاباة لجنس على جنس. ¶ - السعداء يؤتون صحائف أعمالهم من بين أيديهم وبأيمانهم. ¶ - جهة اليمين أشرف الجهات,ولذلك يسعى نور المؤمنين عن أيمانهم. ¶ - نور المؤمنين على الصراط دليلهم إلى الجنة. ¶ - أن السعادة الحقيقية,والفوز العظيم ,في دخول المؤمن الجنة{... فمن زحزح عن النار وأدخل الجنة فقد فاز...}.(2) ¶ حوار على الصراط بين المنافقين والمؤمنين ¶ قال الله تعالى: ¶ {يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُواْ انظُرُونَا نَقْتَبِسْ مِن نُّورِكُمْ قِيلَ ارْجِعُواْ وَرَآءَكُمْ فَالْتَمِسُواْ نُوراً فَضُرِبَ بَيْنَهُم بِسُورٍ لَّهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِن قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُن مَّعَكُمْ قَالُواْ بَلَى وَلَكِنَّكُمْ فَتَنتُمْ أَنفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغرَّتْكُمُ الأَمَانِيُّ حَتَّى جَآءَ أَمْرُ اللَّهِ وَغَرَّكُم بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لاَ يُؤْخَذُ مِنكُمْ فِداْ مَأْوَاكُمُ النَّارُ هِيَ مَوْلاَكُمْ وَبِئْسَ الْمَصِيرُ }.(3) ¶ __________ ¶ (1) مسند الإمام أحمد: 5/ 199. ¶ (2) من الآية / 185 , من سورة آل عمران. ¶ (3) من الآية /13 – 15 , من السورة الكريمة.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "مناسبة الآيات الكريمات لما قبلها ¶ فى الآية السابقة كان الحديث عن المؤمنين والمؤمنات فى هذه الصورة المشرقة والتى ينشدها ويتطلع إليها أهل السعادة –نسأل الله أن نكون منهم- ¶ وفى هذه الآيات الكريمات الحديث عن المنافقين والمنافقات,والحوار الذى دار بينهم وبين المؤمنين, حيث يناشدون المؤمنين بالنظر إليهم, أو الانتظار لعلهم يقتبسون من نورهم , ولكن هيهات لهم أن يجدوا ذلك , لأنهم ما قدموا لأنفسهم في حياتهم الدنيوية من خير قط. فالمناسبة - إذن- واضحة في ذكر الترهيب بعد الترغيب. ¶ تحليل المفردات والتراكيب ¶ قوله تعالى:{يوم يقول المنافقون والمنافقات} بدل من{ يوم ترى} وجوز أن يكون معمولا لأ ذكر, وقال ابن عطية : يظهر لي أن العامل فيه{ ذلك هو الفوز العظيم} ويكون معنى الفوز عليه أعظم, كأنه قيل: إن المؤمنين يفوزون يوم يعتري المنافقين والمنافقات كذا وكذا, لأن ظهور المرء يوم خمول عدوه مضادة أبدع وأفخم.(1) ¶ النفاق : هو إظهار الخير وإسرار الشر, وهو أنواع: اعتقادي, وهو الذي يخلد صاحبه في النار, وعملي, وهو من أكبر الذنوب.(2) ¶ قوله تعالى:{ انظُرُونَا نَقْتَبِسْ مِن نُّورِكُمْ }أي انتظرونا نقتبس من نوركم, ¶ وأصل الأقتباس: طلب القبس, أي الجذرة من النار, وجوز أن يكون المعنى: انظروا إلينا نقتبس... الخ ,لأنهم إذا نظروا إليهم استقبلوهم بوجوههم, والنور بين أيديهم فيستضيئون به, فانظرونا على الحذف والإيصال, لأن النظر بمعنى مجرد الرؤية يتعدى بإلى, فإن أريد التأمل تعدى بفي, لكن حمل الآية على حذف ذلك خلاف الظاهر, وقولهم للمؤمنين ذلك, لأنهم في ظلمة لا يذرون كيف يمشون ¶ فيها.(3) ¶ وفي حديث آخر مرفوع :{أن نور المنافق يطفأ قبل أن يأتي الصراط}. ¶ وقرأ زيد بن علي وأبو وثاب والأعمش وطلحة وحمزة {أنظرونا} بقطع الهمزة وفتحها وكسر الظاء, من النظرة وهي الإمهال, يقال: أنظر المديون, أي أمهله ¶ وقيل: هو من أنظر, أي أخر, والمراد اجعلونا في آخركم ولا تسبقونا, بحيث تفوتونا ولا نلحق بكم , ¶ : وقال المهدوي أنظرونا وأنظرونا وهما من الانتظار, تقول العرب : أنظرته بكذا وانتظرته بمعنى واحد, والمعنى أمهلونا, ¶ قيل القائلون على ما روي عن ابن عباس: المؤمنون, ¶ وعلى ما روي عن مقاتل الملائكة- عليهم السلام- ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 176 ¶ (2) تفسير ابن كثير ج: 1 ص: 48 ¶ (3) المصدر السابق ونفس الجزء والصفحة.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "{ارْجِعُواْ وَرَآءَكُمْ} قال ابن عباس : أي من حيث جئتم من الظلمة, ¶ أو إلى المكان الذي قسم فيه النور على ما صح عن أبي أمامة فالتمسوا نورا هناك قال مقاتل: هذا من الاستهزاء بهم, كما استهزءوا بالمؤمنين, في الدنيا حين قالوا: آمنا وليسوا بمؤمنين, وذلك قوله تعالى الله :{يستهزئ بهم} أي حين يقال لهم: ارجعوا وراءكم فالتمسوا نورا. ¶ وقال أبو أمامة: يرجعون حين يقال لهم ذلك, إلى المكان الذي قسم فيه النور, فلا يجدون شيئا, فينصرفون إليهم وقد ضرب بينهم ,وهي خدعة الله تعالى ,التي خدع بها المنافقين, حيث قال سبحانه: { يخادعون الله وهو خادعهم} ¶ وقيل المراد: ارجعوا إلى الدنيا والتمسوا نورا بتحصيل سببه, وهو الإيمان, أو تنحوا عنا والتمسوا نورا غير هذا, فلا سبيل لكم إلى الأقتباس منهو ¶ والغرض: التهكم والاستهزاء أيضا. ¶ وقيل : أرادوا بالنور ما وراءهم من الظلمة الكثيفة تهكما بهم, وهو خلاف الظاهر وأيا ما كان, فالظاهر أن{ وراءكم} معمول لأ رجعوا , وقيل : لا محل له من الإعراب ,لأنه بمعنى ارجعوا, فكأنه قيل : ارجعوا ارجعوا كقولهم وراءك أوسع لك أي ارجع مكانا أوسع لك.(1) ¶ {فَضُرِبَ بَيْنَهُم } أي بين الفريقين . ¶ وقرأ زيد بن علي وعبيد بن عمير{ فضرب} مبنيا للفاعل, أي فضرب هو أي الله عز وجل { بِسُورٍ لَّهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِن قِبَلِهِ الْعَذَاب}ُ أي بحاجز قال ابن زيد : هو الأعراف, وقال غير واحد, حاجز غيره, ¶ والباء مزيدة . ¶ {لَّهُ بَابٌ ُ} أي الباب كما روي عن مقاتل, أو السور ,وهو الجانب الذي يلي مكان المؤمنين أعني الجنة, ¶ {بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِن قِبَلِهِ الْعَذَاب} الرحمةأى الثواب والنعيم الذي لا يكتنه, وظاهره الجانب الذي يلي مكان المنافقين, أعني النار من قبله, أي من جهته العذاب ¶ وهذا السور قيل : يكون في تلك النشأة وتبدل هذا العالم واختلاف أوضاعه في موضع الجدار الشرقي في مسجد بيت المقدس, ¶ وأخرج ابن جرير, وابن المنذر, والحاكم وصححه, وغيرهم: عن عبد الله بن عمرو بن العاص قال: إن السور الذي ذكره الله تعالى في القرآن فضرب بينهم بسور هو سور بيت المقدس الشرقي, باطنه فيه الرحمة المسجد ,وظاهره من قبله العذاب يعني وادي جهنم وما يليه . ¶ __________ ¶ (1) روح المعاني:27/177.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وأخرج: عن عبادة بن الصامت :أنه كان على سور بيت المقدس الشرقي فبكى فقيل ما يبكيك فقال : ههنا أخبرنا رسول الله صلى الله تعالى عليه وسلم أنه رأى جهنم. ¶ ولا يخفى : أن هذا ونظائره أمور مبنية على اختلاف العالمين وتغاير النشأتين على وجه لا تصل العقول إلى إدراك كيفيته والوقوف على تفاصيله, فإن صح الخبر لم يسعنا الإيمان لعدم خروج الأمر عن دائرة الإمكان . ¶ {يُنَادُونَهُمْ } استئناف مبني على السؤال ,كأنه قيل : فماذا يفعلون بعد ضرب السور ومشاهدة العذاب؟ فقيل: ينادي المنافقون والمنافقات المؤمنين والمؤمنات ¶ {ألم نكن} في الدنيا{ معكم} ,يريدون به موافقتهم لهم في الظاهر, ¶ { قالوا بلى} كنتم معنا كما تقولون, ¶ { ولكنكم فتنتم أنفسكم} محنتموها بالنفاق وأهلكتموها, ¶ { وتربصتم} بالمؤمنين الدوائر, وأبصرتم وشككتم في أمور الدين, ¶ { وغرتكم الأماني} الفارغة التي من جملتها الطمع في انتكاس الإسلام. ¶ وقال ابن عباس: فتنتم أنفسكم بالشهوات واللذات وتربصتم بالتوبة, ¶ { وارتبتم} شككتم في الله, وغرتكم الأماني طول الآمال, ¶ { حتى جاء أمر الله }أي: الموت, ¶ { وغركم بالله الغرور} الشيطان ,قال لكم: إن الله عفو كريم لا يعذبكم , وعن قتادة كانوا على خدعة من الشيطان والله ما زالوا عليها حتى قذفهم الله تعالى في النار . {فاليوم لا يؤخذ منكم }أيها المنافقون, ¶ { فدية} فداء ,وهو ما يبذل لحفظ النفس عن النائبة ¶ والناصب ليوم, الفعل المنفي بل,ا وفيه حجة على من منع ذلك, ¶ وقرأ أبو جعفر والحسن وابن أبي إسحاق والأعرج وابن عامر وهارون عن أبي عمرو{ لا تؤخذ} بالتاء الفوقية, ¶ ثم الظاهر إن المراد بالفدية: ما هو من جنس المال ونحوه, وجوز أن يراد بها ما يعم الإيمان والتوبة. (1) ¶ في القائل قولان:(2) أحدهما : أنهم المؤمنون, قاله ابن عباس . ¶ والثاني: الملائكة, قاله مقاتل. ¶ وفي معنى الكلام ثلاثة أقوال: ¶ أحدها: ارجعوا إلى المكان الذي قبستم فيه النور فيرجعون فلا يرون شيئا والثاني :ارجعوا فاعملوا عملا يجعله الله لكم نورا ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 178 ¶ (2) زاد المسير ج: 8 ص: 165-166.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "والثالث :أن المعنى لا نور لكم عندنا فضرب بينهم بسور, قال ابن عباس: هو الأعراف وهو سور بين الجنة والنار باطنه فيه الرحمة, وهي الجنة وظاهره يعني من وراء السور من قبله العذاب وهو جهنم, وقد ذهب قوم إلى أن هذا السور يكون ببيت المقدس في مكان السور الشرقي, بين الوادي الذي يسمى وادي جهنم وبين الباب الذي يسمى باب الرحمة, وإلى نحو هذا ذهب عبادة بن الصامت, وعبد الله بن عمرو وغيرهما. ¶ قوله تعالى:{ ينادونهم} أي ينادي المنافقون المؤمنين من وراء السور{ الم نكن معكم }أي على دينكم نصلي بصلاتكم ونغزو معكم فيقول لهم المؤمنون: ¶ {بلى ولكنكم فتنتم أنفسكم} قال الزجاج: استعملتموها في الفتنة, وقال غيره: آثمتموها بالنفاق ¶ وتربصتم فيه قولان.(1) ¶ أحدهما: تربصتم بالتوبة. ¶ والثاني: تربصتم بمحمد- صلى الله عليه وسلم- الموت وقلتم يوشك أن يموت فنستريح{ وارتبتم} شككتم في الحق {وغرتكم الأماني} يعني ما كانوا يتمنون من نزول الدوائر بالمؤمنين ¶ حتى جاء أمر الله وفيه قولان: ¶ أحدهما: أنه الموت ¶ والثاني: إلقاؤهم في النار{ وغركم بالله الغرور} أي غركم الشطيان بحكم الله وإمهاله {فاليوم لا يؤخذ منكم فدية} قرأ أبو جعفر, وابن عامر, ويعقوب: لا تؤخذ بالتاء, أي بدل وعوض عن عذابكم ¶ وهذا خطاب للمنافقين ولهذا قال تعالى: ولا من الذين كفروا ¶ قوله تعالى :{هي مولاكم} قال أبو عبيدة: أي أولى بكم. ¶ {يوم يقول المنافقون والمنافقات} بدل من يوم ترى,{ للذين آمنوا انظرونا} أى انتظرونا, يقولون ذلك لما أن المؤمنين يسرع بهم الى الجنة, كالبرق الخاطف على ركاب تزف بهم, وهؤلاء مشاة, أو انظروا إلينا, فإنهم إذا نظروا إليهم استقبولهم بوجوههم, فيستضيئون بالنور الذى بين أيديهم.(2) ¶ وقرىء : أنظرونا من النظرة وهي الإمهال, جعل اتئادهم في المضى الى أن يلحقوا بهم أنظارا لهم . ¶ {نقتبس من نوركم }أي نستضيء منه, وأصله اتخاذ القبس, قيل طردا لهم وتهكما بهم من جهة المؤمنين, أو من جهة الملائكة. ¶ { ارجعوا وراءكم} أي إلى الموقف. ¶ { فالتمسوا نورا} فإنه من ثم يقتبس, أو إلى الدنيا, فالتمسوا النور بتحصيل مباديه من الإيمان والأعمال الصالحة, أو ارجعوا خائبين خاسئين, فالتمسوا نورا آخر, وقد علموا أن لا نور وراءهم, وإنما قالوه تخييبا لهم, أو أرادوا بالنور ما وراءهم من الظلمة الكثيفة, تهكما بهم. ¶ __________ ¶ (1) المصدر السابق 8/167. ¶ (2) تفسير أبي السعود ج: 8 ص: 207",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "{ فضرب بينهم} بين الفريقين. ¶ { بسور} أي حائط, والباء زائدة. ¶ { له باب باطنه} أي باطن السور, أو الباب, وهو الجانب الذى يلي الجنة. ¶ { فيه الرحمة وظاهره} وهو الطرف الذى يلي النار. ¶ { من قبله} من جهته العذاب, وقرىء فضرب على البناء للفاعل. ¶ { ينادونهم} استئناف مبني على السؤال, كأنه قيل: فماذا يفعلون بعد ضرب السور ومشاهدة العذاب ؟ فقيل: ينادونهم ألم نكن في الدنيا معكم, يريدون به موافقتهم لهم في الظاهر, قالوا بلى كنتم معنا بحسب الظاهر ولكنكم فتنتم أنفسكم, محنتموها بالنفاق وأهكلتموها ,وتربصتم بالمؤمنين الدوائر وارتبتم في أمر الدين ,وغرتكم الأماني الفارغة التي من جملتها الطمع في انتكاس أمر الإسلام ¶ {حتى جاء أمر الله }أي الموت,{ وغركم بالله الكريم الغرور} أي غركم الشيطان بان الله عفو كريم لا يعذبكم. ¶ وقرىء {الغرور} بالضم.{ فاليوم لا يؤخذ منكم فدية} فداء. ¶ وقرئ{ تؤخذ} بالتاء.(1) ¶ وقوله تعالى:{ فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب} قال الحسن وقتادة:(2)هو حائط بين الجنة والنار, وقال عبد الرحمن بن زيد بن أسلم: هو الذي قال الله تعالى:{ وبينهما حجاب} هكذا روي عن مجاهد رحمه الله وغير واحد, وهو الصحيح. ¶ باطنه فيه الرحمة أي الجنة وما فيها ¶ وظاهره من قبله العذاب أي النار قاله قتادة وابن زيد وغيرهما قال ابن جرير وقد قيل إن ذلك السور سور بيت المقدس عند وادي جهنم ثم قال حدثنا ابن البرقي حدثنا عمرو بن أبي سلمة عن سعد بن عطية بن قيس عن أبي العوام مؤذن بيت المقدس قال سمعت عبد الله بن عمر يقول إن السور الذي ذكره الله في القرآن فضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب هو السور الشرقي باطنه المسجد وما يليه وظاهره وادي جهنم ثم روى عن عبادة بن الصامت وكعب الأحبار وعلي بن الحسين زين العابدين نحو ذلك وهذا محمول منهم على أنهم أرادوا بهذا تقريب المعنى ومثالا لذلك لا أن الذي أريد من القرآن هذا الجدار المعين ونفس المسجد وما وراءه من الوادي المعروف بوادي جهنم فإن الجنة في السماوات في أعلى عليين والنار في الدركات أسفل سافلين وقول كعب الأحبار إن الباب المذكور في القرآن هو باب الرحمة الذي هو أحد أبواب المسجد فهذا من إسرائيلياته وترهاته. ¶ المعنى الإجمالي للنص الكريم ¶ __________ ¶ (1) تفسير أبي السعود ج: 8 ص:208 ¶ (2) تفسير ابن كثير ج: 4 ص: 310",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "يخبر الحق- تبارك وتعالى- فى هذا النص الكريم, عما سيقع يوم القيامة من الأهوال المزعجة, والأمور الفظيعة, وإنه لا ينجوا يومئذ إلا من آمن به,وبرسوله- صلى الله عليه وسلم- وعمل بما أمر الله به وترك ما نهى الله عنه. ¶ قال المفسرون :يغشى الناس يوم القيامة ظلمة شديدة, فيعطى المؤمنون النور, فيمشي المنافقون في نور المؤمنين, فإذا سبقهم المؤمنون, قالوا: انظرونا نقتبس من نوركم, قيل ارجعوا وراءكم فالتمسوا نورا. ¶ وعن سليم بن عامر قال: خرجنا على جنازة في باب دمشق, ومعنا أبو أمامة الباهلي فلما صلى على الجنازة وأخذوا في دفنها, قال أبو أمامة: أيها الناس إنكم قد أصبحتم وأمسيتم في منزل تقتسمون فيه الحسنات والسيئات, وتوشكون أن تظعنوا منه إلى منزل آخر ,وهو هذا, يشير إلى القبر, بيت الوحدة, وبيت الظلمة, وبيت الدود, وبيت الضيق, إلا ما وسع ال,له ثم تنتقلون منه إلى مواطن يوم القيامة, فإنكم في بعض تلك المواطن, حتى يغشى الناس أمر من الله, فتبيض وجوه وتسود وجوه, ثم تنتقلون منه إلى منزل آخر, فيغشى الناس ظلمة شديدة ,ثم يقسم النور فيعطى المؤمن نورا, ويترك الكافر والمنافق, فلا يعطيان شيئا, وهو المثل الذي ضربه الله تعالى في كتابه فقال,{ أو كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض إذا أخرج يده لم يكد يراها ومن لم يجعل الله له نورا فما له من نور} ¶ فلا يستضيء الكافر ولا المنافق بنور المؤمن, كما لا يستضيء الأعمى ببصر البصير, ¶ { ويقول المنافقون والمنافقات للذين آمنوا انظرونا نقتبس من نوركم قيل ارجعوا وراءكم فالتمسوا نورا} ¶ وهي خدعة الله التي خدع بها المنافقين, حيث قال:{ يخادعون الله وهو خادعهم} فيرجعون إلى المكان الذي قسم فيه النور, فلا يجدون شيئا فينصرفون إليهم, وقد{ ضرب بينهم بسور له باب باطنه فيه الرحمة وظاهره من قبله العذاب000} الآية, إلا أنه يقول سليم بن عامر: فما يزال المنافق مغترا حتى يقسم النور, ويميز الله بين المنافق والمؤمن. ¶ عن ابن عباس قال: قال رسول الله- صلى الله عليه وآله وسلم-\" إن الله تعالى يدعو الناس يوم القيامة بأسمائهم سترا منه على عباده ,وأما عند الصراط فإن الله تعالى يعطي كل مؤمن نورا, وكل منافق نورا, فإذا استووا على الصراط سلب الله نور المنافقين والمنافقات ,فقال المنافقون:{ انظرونا نقتبس من نوركم }وقال المؤمنون {ربنا أتمم لنا نورنا} فلا يذكر عند ذلك أحد أحدا.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وهذا القول الصادر من المنافقين والمنافقات للمؤمنين يقولون ذلك, لما أن المؤمنين يسرع بهم الى الجنة كالبرق الخاطف, على ركاب تزف بهم, وهؤلاء مشاة ,أو انظروا إلينا, فإنهم إذا نظروا إليهم استقبولهم بوجوههم ,فيستضيئون بالنور الذى بين أيديهم. ¶ فبماذا أجابهم المؤمنون؟ قالوا طردا لهم وتهكما بهم :ارجعوا وراءكم, أي إلى الموقف فالتمسوا نورا, فإنه من ثم يقتبس ,أو إلى الدنيا فالتمسوا النور بتحصيل ميادينه من الإيمان والأعمال الصالحة أو ارجعوا خائبين خاسئين فالتمسوا نورا آخر, وقد علموا أن لا نور وراءهم, فضرب بين الفريقين بحائط باطنه وهو الجانب الذي يلي الجنة فيه الرحمة, وظاهره وهو الطرف الذي يلي النار من جهته العذاب ¶ ولكن ماذا يفعلون بعد ضرب السور ومشاهدة العذاب ؟ إنهم يحاولون التماس الأعذار والمبررات- وهذا هو شأن المنافقين والمنافقات فى كل زمان ومكان- كي يجدوا خلاصا لهذا الموقف العصيب, وذلك عن طريق دعواهم الكاذبة, قائلين لهم: ألم نكن في الدنيا معكم, , قالوا :بلى, كنتم معنا بحسب الظاهر, ولكنكم فتنتم أنفسكم, بالنفاق وأهكلتموها ,وتربصتم بالمؤمنين الدوائر, وارتبتم في أمر الدين ,وغرتكم الأمانى الفارغة, حتى جاء الموت , وهو أمر الله الذى إذا جاء لا يؤخر,وغركم بالله الكريم , الشيطان الرجيم بأن الله عفو كريم لا يعذبكم,وهاأنتم الآن ترون سوء عاقبة نفاقكم,وإصراركم على كفركم,فاليوم لا يؤخذ منكم أيها المنافقون ولا من الذين كفروا ما يفديكم من عذاب الله,فهذه النار هي مصيركم ,جزاءً وفاقا. ¶ ما ترشد إليه الآيات الكريمات ¶ تذلل المنافقين والمنافقات على الصراط, بسؤال المؤمنين الانتظار ليقتبسوا من نورهم. ¶ تهكم المؤمنين بالمنافقين في قولهم ردا عليهم:{ ارجعوا وراءكم فالتمسوا نورا} إذ لانور وراء المنافقين. ¶ إن المؤمنين في مكان آمن تحيط به الجنة, أما المنافقون ففي مكان مظلم, يؤدي بهم إلى جهنم- أعاذنا الله منها - . ¶ المنافقون والكافرون لاتقبل منهم فدية, تنجيهم من عذاب الله- عز وجل- . ¶ سوء عاقبة المنافقين, فالنار مأواهم وبئس المصير. ¶ الدعوة إلى إحياء القلوب ¶ قال الله تعالى:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُواْ أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَق وَلاَ يَكُونُواْ كَالَّذِينَ أُوتُواْالْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ منْهُمْ فَاسِقُونَ * إعْلَمُواْ أَنَّ اللَّهَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ}.(1) ¶ سبب النزول ¶ أخرج ابن أبي حاتم عن مقاتل بن حبان قال: كان أصحاب النبي صلى الله عليه وسلم قد أخذوا في شيء من المزاح, فأنزل الله:{ ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله ...}الآية.(2) ¶ { ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله }استئناف لعتاب المؤمنين على الفتور والتكاسل فيما ندبوا إليه.(3) ¶ وقد اختلف فيمن نزلت فيه هذه الآية الكريمة على قولين: ¶ الأول: أنها نزلت في المؤمنين, قال ابن مسعود: ما كان بين إسلامنا وبين أن عوتبنا بهذه الآية إلا أربع سنين, فجعل المؤمنون يعاتب بعضهم بعضا. ¶ والثاني: أنها نزلت في المنافقين, قاله أبو صالح عن ابن عباس .(4) ¶ والمعاتب على ما قاله الزجاج: طائفة من المؤمنين ,وإلا فمنهم من لم يزل خاشعا منذ أسلم إلى أن ذهب إلى ربه, وما نقل عن الكلبي ومقاتل أن الآية نزلت في المنافقين, فهم المراد بالذين آمنوا مما لا يكاد يصح . ¶ و{ يأن} مضارع أني الأمر أنيا وأناءا وإناءا, بالكسر إذا جاء أناه, أي وقته ,أي ألم يجيء وقت أن تخشع قلوبهم لذكره - عز وجل -. ¶ وقرأ الحسن وأبو السمال: ألما بالهمزة ,ولما النافية الجازمة كلم, إلا أن فيه أن المنفي متوقع ¶ وقرأ الحسن{ يئن }مضارع آن أينا بمعنى أني السابق, وقال أبو العباس قال قوم إن يئين أينا الهمزة مقلوبة فيه عن الحاء وأصله حان يحين حينا وأصل الكلمة من الحين.(5) ¶ ومعنى الخشوع له :الإنقياد التام لأوامره ونواهيه, والعكوف على العمل بما فيه من الأحكام التي من جملتها ما سبق وما لحق من الإنفاق في سبيل الله تعالى.(6) ¶ __________ ¶ (1) الآيتان : 16 و17, من السورة الكريمة. ¶ (2) لباب النقول ج: 1 ص204. ¶ (3) روح المعاني ج: 27 ص: 179 ¶ (4) زاد المسير ج: 8 ص: 167 ¶ (5) روح المعاني ج: 27 ص:180179 ¶ (6) تفسير أبي السعود ج: 8 ص: 208",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "{ وما نزل من الحق} أي القرآن, وهو عطف على ما ذكر الله ,فإن كان هو المراد به أيضا فالعطف لتغاير العنوانين نحو : هو الملك القرم وابن الهمام, فإنه ذكر وموعظة, كما أنه حق نازل من السماء, وإلا بأن كان المراد به تذكير الله- تعالى إياهم فالعطف لتغاير الذاتين- على ما هو الشائع في العطف, وكذا إذا أريد به ذكرهم الله تعالى بالمعنى المعروفو وجوز العطف على الاسم الجليلو إذا أريد بالذكر التذكير. ¶ وقال الطيبي : يمكن أن يحمل الذكر على القرآن, وما نزل من الحق على نزول السكينة معه, أي الواردات الإلهية ويعضده:مارواه البراء بن عازب-(1) رضي الله عنه- قال : كان رجل يقرأ سورة الكهف, وإلى جانبه حصان مربوط بشطنين فتغشته سحابة, فجعلت تدنو وتدنو, وجعل فرسه ينفر, فلما أصبح أتى النبي-صلى الله عليه وسلم- فذكرذلك له فقال:{ تلك السكينة تنزلت بالقرآن} (2) ¶ وفسر الخشوع للقرآن بالأنقياد التام لأوامره ونواهيه والعكوف على العمل بما فيه من الأحكام من غير توان ولا فتور والظاهر أنه اعتبر كون صلة الخشوع وجوز كونها للتعليل على أوجه الذكر ¶ فالمعنى ألم يأن لهم أن ترق قلوبهم لأجل ذكر الله تعالى وكتابه الحق النازل فيسارعون إلى الطاعة على أكمل وجوهها وكأن ابن عمر رضي الله تعالى عنهما كما أخرج عنه ابن المنذر إذا تلاها بكى ثم قال بلى يا رب بلى يا رب. ¶ __________ ¶ (1) البراء بن عازب بن الحارث بن عدي بن جشم بن مجدعة بن حارثة بن الحارث بن عمرو بن مالك بن الأوس الأنصاري الأوسي يكنى أبا عمارة ويقال أبو عمرو له ولأبيه صحبة , قال: استصغرني رسول الله صلى الله عليه وسلم يوم بدر أنا وابن عمر فردنا فلم نشهدها وفي رواية: وشهدت أحدا , وروى عنه: أنه غزا مع رسول الله- صلى الله عليه وسلم- أربع عشرة غزوة وفي رواية, خمس عشرة, إسناده صحيح, ومات في إمارة مصعب بن الزبير, سنة اثنتين وسبعين,وقد روى عن النبي- صلى الله عليه وسلم- جملة من الأحاديث, وعن أبيه وأبي بكر وعمر وغيرهما, من أكابر الصحابة. انظر: الإصابة في تمييز الصحابة رقم الترجمة ( 618 ) . ¶ (2) البخاري : ك/ فضائل القرآن ب/ فضل سورة الكهف / حديث رقم/4724 , مسلم: ك/ صلاة المسافرين وقصرها ب/ نزول ا لسكينة لقراءة القرآن / حديث رقم/795 و الترمذي: ك/ فضائل القرآن عن رسول الله- صلى الله عليه وسلم- ب/ ماحاء في فضل سورة الكهف/ حديث رقم/ 2885.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وقرأ غير واحدمن السبعة وما نزل بالتشديد والجحدري وأبو جعفر والأعمش وأبو عمرو في رواية يونس وعباس عنه نزل مبنيا للمفعول مشددا وعبد الله أنزل بهمزة النقل مبنيا للفاعل. ¶ { ولا يكونوا كالذين أوتواالكتاب من قبل} (لا) نافية وما بعدها منصوب معطوف على تخشع, وجوز أن تكون ناهية, وما بعدها مجزوم بها, ويكون ذلك انتقالا إلى نهي أولئك المؤمنين عن مماثلة أهل الكتاب بعد أن عوتبوا بما سمعت, وعلى النفي هوفي المعنى نهي أيضا, ¶ وفي قراءة: ( ولا تكونوا) بالتاء الفوقية, على سبيل الالتفات, للاعتناء بالتحذير وفي( لا) ما تقدم, والنهي مع الخطاب أظهر منه مع الغيبة.(1) ¶ ويجوز أن يكون نهيا لهم عن مماثلة أهل الكتاب في قسوة القلوب, بعد أن وبخوا ذلك بنى اسرائيل, كان الحق يحول بينهم وبين شهواتهم, واذا سمعوا التوراة والإنجيل خشعوا لله ورقت قلوبهم, فلما طال عليهم الزمان غلبهم الجفاء والقسوة.(2) ¶ {فطال عليهم الأمد} أي الأجل بطول أعمارهم وآمالهم, أو طال أمد ما بينهم وبين أنبيائهم - عليهم السلام- وبعد العهد بهم, وقيل أمد انتظار القيامة والجزاء ,وقيل أمد انتظار الفتح, ¶ وفرقوا بين الأمد والزمان , بأن الأمد يقال باعتبار الغاية, والزمان عام في المبدأ والغاية. ¶ وقرأ ابن كثير في رواية {الأمد} بتشديد الدال, أي الوقت الأطول. ¶ { فقست قلوبهم} صلبت فهي كالحجارة أو أشد قسوة. ¶ والمراد بالكتاب :الجنس فالموصول يعم اليهود والنصارى, وكانوا كلهم في أوائل أمرهم يحول الحق بينهم وبين كثير من شهواتهم ,وإذا سمعوا التوراة والإنجيل خشعوا لله تعالى ورقت قلوبهم فلما طال عليهم الزمان غلبهم الجفاء والقسوة وزالت عنهم الروعة التي كانت يجدونها عند سماع الكتابين وأحدثوا ما أحدثوا واتبعوا الأهواء وتفرقت بهم السبل. والقسوة مبدأ الشرور وتنشأ من طول الغفلة عن الله تعالى .(3) ¶ { وكثير منهم فاسقون }أي خارجون عن دينهم رافضون لما في كتابهم بالكلية من فرط القسوة , أي وقليل منهم مؤمنون, وذكر أنه مأخوذ من كون الجملة حال وفيه خفاء والأظهر أنه من السياق. (4) ¶ يقال:فسق فلان خرج عن حجر الشرع, وذلك من قولهم: فسق الرطب: إذا خرج عن قشره, وهو أعم من الكفر .(5) ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 179و181. ¶ (2) تفسير النسفي ج: 4 ص: 217 ¶ (3) روح المعاني:27/181. ¶ (4) تفسير النسفي ج: 4 ص: 218, والمصدر السابق. ¶ (5) المفردات مادة فسق ص394.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وقوله عز وجل :{ إعلموا أن الله يحيي الأرض بعد موتها} هذا تمثيل ذكر استطرادا لأحياء القلوب القاسية بالذكر والتلاوة, بإحياء الأرض الميتة بالغيث للترغيب في الخشوع والتحذير عن القساوة.(1) ¶ وقوله تعالى:{ قد بينا لكم الآيات} ¶ قد: حرف تحقيق, وبينا: أي وضحنا لكم الآيات,وهي جمع آية. ¶ يقول عنها العلامة الأصفهاني في مفرداته:(2)\" الآية:هي العلامة الظاهرة , وحقيقته لكل شيء ظاهر هو ملازم لشيء لا يظهر ظهوره, فمتى أدرك مدرك الظاهر منهما , علم أنه أدرك الآخر الذي لم يدركه بذاته إذ كان حكمهما سواء, واشتقاق الآية : إما من أيٍ فإنها هي التي تبين أيا من أيٍ, ¶ والصحيح: أنها مشتقة من التأيي الذي هو التثبت والإقامة على الشيء , يقال:تأيً أي ارفق, أومن قولهم: أوي إليه ¶ وقيل للبناء العالي آية, ولكل جملة من القرآن دالة على حكم آية سورة كانت أو فصولا أو فصلا من سورة , وقد يقال لكل كلام منه منفصل بفصل لفظي آية\". ¶ والمراد بالآيات هنا:الدلائل الدالة على وحدانية الله- تعالى- وقدرته. ¶ { لعلكم تعقلون }كي تعقلوا ما فيها,وتعلموا بموجبها, فتفوزوا بسعادة الدنيا والآخرة. ¶ المعنى الإجمالي ¶ يعاتب الله- عز وجل- فى هذه الآية الكريمة جماعة من المؤمنين على الفتور والتكاسل فيما أمرهم به من الاجتهاد فى طاعة الله- عز وجل- بعد أن فتح الله لهم أقطار الأرض ورزقهم بالكثير من لين العيش وخيرات الدنيا,ثم نهاهم بعد ذلك من التشبه بأهل الكتاب فى عدم الخشوع وفى قسوة القلب بسبب استيلاء الشهوات على قلوبهم. ¶ و هذه الآية الكريمة قد قرئت بين يدي الصديق- رضي الله عنه- وعنده قوم من أهل اليمامة فبكوا بكاء شديدا فنظر اليهم فقال :\"هكذا كنا حتى قست القلوب\". ¶ وعن عيسى- عليه السلام- :\" لا تكثروا الكلام بغير ذكر الله- تعالى - فتقسوا قلوبكم , فإن القلب القاسي بعيد من الله- عز وجل- ولا تنظروا إلى ذنوب العباد كأنكم أرباب, وانظروا في ذنوبكم كأنكم عباد, والناس رجلان :مبتلى ومعافى فارحموا أهل البلاء ,واحمدوا على العافية, ومن أحس بقسوة في قلبه فليهرع إلى ذكر الله تعالى وتلاوة كتابه يرجع إليه حاله \". ¶ ولقد كان لسماع هذه الآية الكريمة بتدبر وخشوع, أثر طيب فى الإقلاع عن المعصية, والرجوع إلى الله تعالى . ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 181. ¶ (2) المفردات: ص28.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فهذا هو الفضيل بن عياض(1) يذهب ليلا لارتكاب ما نهى الله عنه, فيسمع قارئا يقرأ هذه الآية, فيرتجف وهو يقول:\"بلى والله قد آن أوان الخشوع لذكر الله ,اللهم إنى تبت إليك ,وجعلت توبتى إليك جوار بيتك الحرام\". ¶ ثم وجه – سبحانه- خطابه إلى المؤمنين معلما إياهم بهذه الحقيقة:{ إعْلَمُواْ أَنَّ اللَّهَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ}. ¶ فكما أن الله- عز وجل- يحي الأرض الميتة بإنزال المطر عليها كذلك يحي الله هذه القلوب القاسية بالذكر وتلاوة القرآن الكريم,كما قال - عز شأنه- :{ الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلاَ بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ}. ¶ وهذه الآيات قد بينها الله - عز وجل- للعلم بموجبها, ليحي المؤمن فى الدنيا بحياة طيبة, ويسعد فى الآخرة بالنعيم الدائم . ¶ ما ترشد إليه الآية الكريمة ¶ في الآية الكريمة حض على الخشوع لذكر الله- عز وجل – وما نزل من الحق. ¶ - القرآن الكريم جامع للذكر والموعظة, وأنه حق نازل من السماء. ¶ القسوة مبدأ الشرور, وتنشأ من طول الغفلة,ولذلك قست قلوب أهل الكتاب. ¶ أن الكثير من أهل الكتاب خارجون عن دينهم, رافضون لما في الكتابين, والقليل منهم مؤمنون. ¶ أثر الذكر في القلوب, فكما يحيي الله الأرض بالغيث,- كذلك- يحي الله القلوب بالذكر. ¶ إحياء الله الأرض بعد موتها دليل على قدرة الله- عز وجل -. ¶ منزلة المؤمنين عند الله- عز وجل-. ¶ قال الله تعالى: ¶ {إِنَّ الْمُصَّدقِينَ وَالْمُصَّدقَاتِ وَأَقْرَضُواْ اللَّهَ قَرْضاً حَسَناً يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ * وَالَّذِينَ آمَنُواْ بِاللَّهِ وَرُسُلِهِ أُوْلَئِكَ هُمُ الصديقُونَ والشهداء عِندَ رَبهِمْ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ وَالَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِآيَاتِنَآ أُوْلَئِكَ أَصْحَابُ الْجَحِيمِ }.(2) ¶ المناسبة ¶ __________ ¶ (1) فُضَيْلُ بنُ عِيَاضِ بنِ مَسْعُوْدَ بنِ بِشْر التَّمِيْمِي اليَرْبُوْعِيُّ، أبو عَلِيّ الزَّاهِد، أحَد صُلَحَاء الدُّنْيَا وعُبَّادها. ¶ ولد بسمرقَنْد ونشأ بأبِيوَرْد وكتب الحديث بالكوفة وتَحوَّل إلى (نزمو مكة) فسكنَها ومات بها. انظر: تهذيب الكمال رقم الترجمة(6014) و التعديل والتجريح رقم الترجمة(1231). ¶ (2) الآيتان : 18و19, من السورة الكريمة.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "بعد أن حث الله- عز وجل- المؤمنين في الآيات السابقة,على أن يروضوا أنفسهم على خشيته- تعالى- وتحذيرهم من أن ينهجوا نهج أهل الكتاب في قسوة القلوب ¶ بين بعد ذلك, ما أعده من ثواب للمؤمنين الصادقين, الذين يبذلون الأموال ابتغاء وجهه فقال: { إِنَّ الْمُصَّدقِينَ وَالْمُصَّدقَاتِ وَأَقْرَضُواْ اللَّهَ قَرْضاً حَسَناً يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيم }. ¶ تحليل المفردات والتراكيب: ¶ قوله تعالى :{ إن المصدقين والمصدقات}المصدقين, بتشديد الدال , اسم فاعل من صدق, وهم الذين صدقوا الله ورسوله, يعني المؤمنين , ¶ قرأ ابن كثير, وأبو بكر عن عاصم: بتخفيف الصاد فيها من التصديق, أي من المصدقين بما أنزل الله- تعالى - ¶ وقرأ الباقون بالتشديد(أي بتشديد الصاد والدال) وهو اسم فاعل من تصدق, أي المتصدقين والمتصدقات, فأدغمت التاء في الصاد, وكذلك في مصحف أبي, وهو حث على الصدقات, ولهذا قال:{ وأقرضوا الله قرضا حسنا}أي بالصدقة والنفقة في سبيل الله. ¶ قال الحسن : كل ما في القرآن من القرض الحسن فهو التطوع. ¶ وقيل : هو العمل الصالح من الصدقة وغيرها محتسبا صادقا. ¶ وإنما عطف بالفعل على الاسم[ أي قوله:وأقرضوا, على قوله: إن المصدقين] ¶ لأن ذلك الاسم في تقدير الفعل, أي إن الذين صدقوا وأقرضوا يضاعف لهم أمثالها, وقراءة العامة: بفتح العين على ما لم يسم فاعله,وقرأالأعمش:(يضاعفه) بكسر العين وزيادة هاء ,وقرأ ابن كثير وابن عامر ويعقوب: (يضعف) بفتح العين وتشديدها وقوله تعالى:{ ولهم أجر كريم} يعني الجنة.(1) ¶ [ لهم: جار ومجرور, خبر مقدم,وأجر:مبتدأ مؤخر,وكريم: صفة هذا المبتدأ, ¶ أي لا يعلم مقداره, إلا علام الغيوب- سبحانه وتعالى- ]. ¶ قوله تعالى :{ والشهداء عند ربهم لهم أجرهم ونورهم} ¶ اختلف في(الشهداء), هل هو مقطوع مما قبل, أو متصل به؟ ¶ قال مجاهد, وزيد ابن أسلم : إن الشهداء والصديقين, هم المؤمنون, وأنه متصل وروي معناه عن النبي- صلى الله عليه وسلم- فلا يوقف على هذا على قوله (الصديقون) وهذا قول ابن مسعود في تأويل الآية, ¶ قال القشيري: قال الله تعالى : {فأولئك مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين} ¶ __________ ¶ (1) تفسير القرطبي ج: 17 ص: 252, و النسفي ج: 4 ص: 218.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "فالصديقون هم الذين يتلون الأنبياء, والشهداء هم الذين يتلون الصديقين والصالحون يتلون الشهداء, فيجوز أن تكون هذه الآية في جملة من صدق بالرسل, أعني:{ والذين آمنوا بالله ورسله أولئك هم الصديقون والشهداء} ويكون المعنى بالشهداء: من شهد لله بالوحدانية, فيكون صديق فوق صديق في الدرجات كما قال النبي - صلى الله عليه وسلم- :{ إن أهل الجنات العلا ليراهم من دونهم كما يرى أحدكم الكوكب الذي في أفق السماء وإن أبا بكر وعمر منهم وأنعما}.(1) ¶ وروي عن ابن عباس, ومسروق: أن الشهداء غير الصديقين, فالشهداء على هذا منفصل مما قبله ,والوقف على قوله :{ الصديقون } حسن, ¶ والمعنى: والشهداء عند ربهم لهم أجرهم ونورهم ,أي لهم أجر أنفسهم ونور أنفسهم ,وفيهم قولان : ¶ أحدهما: أنهم الرسل يشهدون على أممهم بالتصديق والتكذيب , ودليل هذا القول قوله تعالى:{وجئنا بك على هؤلاء شهيدا} ¶ الثاني: أنهم أمم الرسل يشهدون يوم القيامة. ¶ وفيما يشهدون به قولان : ¶ أحدهما :أنهم يشهدون على أنفسهم بما عملوا من طاعة ومعصية , ¶ وهذا معنى قول مجاهد, ¶ الثاني: يشهدون لأنبيائهم بتبليغهم الرسالة إلى أممهم, ¶ وقال مقاتل قولا ثالثا : إنهم القتلى في سبيل الله- تعالى- ,ونحوه عن ابن عباس أيضا قال : أراد شهداء المؤمنين ¶ والواو: واو الابتداء, والصديقون على هذا القول مقطوع من الشهداء. ¶ وقد اختلف في تعيينهم: ¶ فقال الضحاك : هم ثمانية نفر, أبو بكر, وعلي, وزيد, وعثمان ,وطلحة ,والزبير وسعد, وحمزة, وتابعهم عمر بن الخطاب- رضي الله عنهم - ألحقه الله بهم, لما صدق نبيه – صلى الله عليه وسلم- ¶ وقال مقاتل بن حيان : الصديقون: هم الذين آمنوا بالرسل ولم يكذبوهم طرفة عين, مثل مؤمن آل فرعون, وصاحب آل ياسين, وأبي بكر الصديق, وأصحاب الأخدود.(2) ¶ وقد رجح الإمام ابن جرير في تفسيره قول من يقول : إن المراد بالشهداء:هم الذين قتلوا في سبيل الله فقال:(3) ¶ __________ ¶ (1) ابن ماجة: باب/ في فضائل أصحاب رسول الله – صلى الله عليه وسلم - فضل أبي بكر الصديق رضي الله عنه- ¶ حديث رقم( 96) 1/37. ¶ (2) تفسير القرطبي ج: 17 ص: 253و254. ¶ (3) تفسير الطبري ج: 27 ص: 231و232, وانظر: محاسن التأويل:م9ج16ص47.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "\" والذي هو أولى الأقوال عندي في ذلك بالصواب, قول من قال: الكلام والخبر عن الذين آمنوا متناه عند قوله:{ أولئك هم الصديقون} وإن قوله:{ والشهداء عند ربهم} خبر مبتدأ عن الشهداء , وإنما قلنا : إن ذلك أولى الأقوال في ذلك بالصواب ,لأن ذلك هو الأغلب من معانيه في الظاهر, وأن الإيمان غير موجب في المتعارف للمؤمن اسم شهيد, لا بمعنى غيره, إلا أن يراد به شهيد, على ما آمن به وصدقه, فيكون ذلك وجها, وإن كان فيه بعض البعد, لأن ذلك ليس بالمعروف من معانيه إذا أطلق بغير وصل, فتأويل قوله:{ والشهداء عند ربهم لهم أجرهم ونورهم }إذن والشهداء الذين قتلوا في سبيل الله ,أو هلكوا في سبيله عند ربهم لهم ثواب الله إياهم في الآخرة ونورهم\". ¶ وقوله:{ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ } خبر ثان للموصول على أنه جملة من مبتدأ وخبر, ¶ أو( لهم ) الخبر وما بعده مرتفع به على الفاعلية, وضمير ( لهم ) للموصول , والضميران الأخيران للصديقين والشهداء , ¶ والغرض: بيان ثمرات ما وصفوا به من نعوت الكمال , أي أولئك لهم مثل أجر الصديقين والشهداء , ونورهم المعروفين بغاية الكمال وعزة المنال , ¶ وقد حذف أداة التشبيه , للتنبيه على قوة المماثلة, وبلوغها حد الاتحاد.(1) ¶ وقوله تعالى{ والذين كفروا وكذبوا بآياتنا} أي بجميع الآيات على اختلاف أنواعها , وهو إشارة إلى كفرهم بجميع الرسل – عليهم السلام- ¶ {أولئك أصحاب الجحيم } أي الموصوفون بتلك الصفة القبيحة, هم أصحاب الجحيم, بحيث لا يفارقونها أبدا. ¶ المعنى الإجمالي ¶ يبين الله- عز وجل- في هذا النص الكريم, ما أعده للمؤمنين الصادقين الذين يبذلون أموالهم في سبيله,بدون من ولا أذى, هؤلاء يضاعف لهم الدرجات وذلك فضل الله يؤتيه من يشاء, ¶ وقد رغب النبي – صلى الله عليه وسلم – أمته عامة, وصحابته خاصة,إلى الصدقة والإنفاق في سبيل الله- عز وجل- ¶ فعن أبي هريرة- رضي الله عنه- قال:قال رسول الله-صلى الله عليه وسلم- :{ من تصدق بعدل تمرة من كسب طيب , ولا يقبل الله إلا الطيب , فإن الله يقبلها بيمينه ثم يربيها لصاحبها كما يربي أحدكم فلوه حتى تكون مثل الجبل}.(2) ¶ __________ ¶ (1) انظر روح المعاني: م15ج27ص280. ¶ (2) الحديث متفق عليه, ومعنى بعدل تمرة: أي بقيمتها , و( الفلو) بفتح الفاء وضم اللام وتشديد الواو, ويقال أيضا : بكسر الفاء وإسكان اللام وتخفيف الواو: وهو المهر( رياض الصالحين, للإمام النووي / ص250 ).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وقد دعا رسول الله – صلى الله عليه وسلم- كذلك - صحابته الكرام بمثل مادعا إليه المؤمنين عامة ¶ فعن زيد بن أسلم عن أبيه, قال: سمعت عمر بن الخطاب- رضي الله عنه- يقول : أمرنا رسول الله صلى الله عليه وسلم- أن نتصدق فوافق ذلك مالا , فقلت: اليوم أسبق أبا بكر, إن سبقته يوما, قال: فجئت بنصف مالي, فقال رسول الله – صلى الله عليه وسلم- :{ ما أبقيت لأهلك؟ قلت: مثله, وأتى أبو بكر بكل ما عنده, فقال: يا أبا بكر, ما أبقيت لأهلك؟ قال:أبقيت لهم الله ورسوله, قلت: والله لا أسبقه إلى شيء أبدا}.(1) ¶ ثم بين – سبحانه- منزلة الشهداء بقوله:{ والشهداء عِندَ رَبهِمْ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ} أي لهم أجرهم العظيم عند ربهم, ونورهم الذي يسعى بين أيدهم وبأيمانهم يوم القيامة, ¶ وبعد هذا الترغيب لهؤلاء المؤمنين الصادقين,يأتي هذا الترهيب الشديد لهؤلاء الكفرة الفجرة, وهم الذين كفروا وكذبوا بآيات الله أولئك أصحاب الجحيم. ¶ ما يرشد إليه النص الكريم ¶ بشارة المؤمنين الصادقين, بالثواب العظيم, والعطاء الجزيل. ¶ النساء شقائق الرجال, في الثواب والعقاب, والتكاليف الشرعية. ¶ الترغيب في الصدقة والقرض الحسن. ¶ منزلة الشهداء عند الله – عز وجل – لهم أجرهم ونورهم. ¶ - سوء عاقبة الكافرين المكذبين, فهم أصحاب الجحيم, بحيث لا يفارقونها أبدا. ¶ مثل الحياة الدنيا ¶ قال الله تعالى: ¶ {إعْلَمُواْ أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَلأَوْلاَدِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً ¶ وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ منَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَآ إِلاَّ مَتَاعُ الْغُرُورِ}.(2) ¶ المناسبة ¶ __________ ¶ (1) رواه الترمذي, وقال: هذا حديث حسن صحيح( ك / المناقب ب/ في مناقب أبي بكر وعمر- رضي الله عنهما كليهما- ¶ حديث رقم/ 3675) . ¶ (2) الآية: 20, من السورة الكريمة.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "لما ذكر حال الفريقين فى الآخرة, حقر أمور الدنيا, بأنها مما لا يتوصل به إلى الفوز الآجل , بين أنها أمور خيالية قليلة النفع سريعة الزوال, لأنها لعب يتعب الناس فيه أنفسهم جدا أتعاب الصبيان فى الملاعب من غير فائدة, ولهو يلهون به أنفسهم, وزينة كالملابس الحسنة, والمراكب البهية, والمنازل الرفيعة, وتفاخر بالأنساب, وتكاثر بالعدد , ثم قرر ذلك بقوله:{ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً} وهو تمثيل لها فى سرعة تقضيها وقلة جدواها بحال نبات أنبته الغيث, فاستوى وأعجب به الحراث أو الكافرون بالله لأنهم أشد إعجابا بزينة الدنيا, ولأن المؤمن إذا رأى أمرا معجبا انتقل فكره إلى قدرة صانعه فأعجب بها, والكافر لا يتخطى فكره عما أحس به فيستغرق فيه إعجابا, ثم هاج أى يبس بعاهة فاصفر ثم صار حطاما, ثم عظم أمور الآخرة بقوله:{ وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ}تنفيرا عن الانهماك في الدنيا, وحثا على ما يوجب كرامة العقبى, ثم أكد ذلك بقوله:{ وَمَغْفِرَةٌ منَ اللَّهِ وَرِضْوَانٌ}.(1) ¶ ويقول الإمام القرطبي فى وجه ارتباط الآية بما قبلها:(2) \" وجه الاتصال, أن الإنسان قد يترك الجهاد خوفا على نفسه من القتل, وخوفا من لزوم الموت, فبين أن الحياة الدنيا منقضية, فلا ينبغي أن يترك أمر الله , محافظة على ما لا يبقى\" ¶ تحليل المفردات والتراكيب ¶ قوله تعالى:{إعْلَمُواْ أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِب وَلَهْو وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَلأَوْلاَدِ} ¶ {ما} صلة تقديره : اعلموا أن الحياة الدنيا لعب باطل, ولهو فرح, ثم ينقضي . ¶ واللعب: هو الباطل, واللهو: كل شيء يتلهى به ثم يذهب. ¶ قال قتادة: لعب ولهو, أكل وشرب, وقال مجاهد: كل لعب لهو. ¶ وقيل اللعب: ما رغب في الدنيا, واللهو: ما ألهى عن الآخرة وشغل عنها, وقيل اللعب: الاقتناء واللهو: النساء ¶ والزينة: التزين بمتاع الدنيا من دون عمل للآخرة. ¶ {وتفاخر بينكم} قرأ الجمهور بتنوين تفاخر, والظرف صفة له, أو معمول له , وقرأ السلمي بالإضافة, أي يفتخر به بعضكم على بعض, وقيل يتفاخرون بالخلقة والقوة وقيل بالأنساب والأحساب كما كانت عليه العرب. ¶ __________ ¶ (1) الجمل على الجلالين4/292. ¶ (2) تفسير القرطبي ج: 17 ص: 254",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "{ وتكاثر في الأموال والأولاد} أي يتكاثرون بأموالهم وأولادهم ويتطاولون بذلك على الفقراء.(1) ¶ والكاف في:{ كمثل غيث} في محل رفع على أنه خبر بعد خبر, أي الحياة الدنيا ¶ كمثل مطر أعجب الزراع نباته.(2) ¶ والكفار هنا , الزراع لأنهم يغطون البذر, فهو من كفر الحب أي ستره, والمعنى أن الحياة الدنيا كالزرع يعجب الناظرين إليه لخضرته بكثرة الأمطار ثم لا يلبث أن يصير هشيما كأن لم يكن وإذا أعجب الزراع فهو غاية ما يستحسن. ¶ وقيل الكفار هنا: الكافرون بالله- عز وجل لأنهم أشد إعجابا بزينة الدنيا من المؤمنين. ¶ وهذا قول حسن, فإن أصل الإعجاب لهم وفيهم, ومنهم يظهر ذلك, وهو التعظيم للدنيا وما فيها.(3) ¶ ووجه تخصيصهم بالذكر ظاهر, ¶ وإما الكافرون بالله - سبحانه- ووجه تخصيصهم أنهم أشد إعجابا بزينة الدنيا, فإن المؤمن إذا رأى معجبا انتقل فكره إلى قدرة موجده عز وجل- فأعجب بها.(4) ¶ { ثم يهيج }أي يجف بعد خضرته وييبس. ¶ { فتراه مصفرا} أي متغيرا عما كان عليه من الخضرة والرونق, إلى لون الصفرة والذبول. ¶ وإنما لم يقل فيصفر, قيل : إيذانا بأن اصفراره غير مقارن لهيجانه , وإنما المترتب على رؤيته كذلك , وقيل: للإشارة إلى ظهور ذلك لكل أحد.(5) ¶ { ثم يكون حطاما} أي فتاتا هشيما متكسرا متحطما بعد يبسه. ¶ والمعنى أن الحياة الدنيا كالزرع يعجب الناظرين إليه لخضرته وكثرة نضارته ثم لا يلبث أن يصير هشيما تبنا كأن لم يكن ¶ وقرئ: مصفارا, والكاف في محل نصب على الحال, أو في محل رفع على أنها خبر بعد خبر, أو خبر مبتدأ محذوف. ¶ وقدم سبحانه ذكر العذاب فقال جل وعلا :{ وفي الآخرة عذاب شديد} لأنه من نتائج الانهماك فيما فصل من أحوال الحياة الدنيا . ¶ وفي مقابلة العذاب الشديد بشيئين, إشارة إلى غلبة الرحمة, وأنه من باب لن يغلب عسر يسرين , وفي ترك وصف العذاب بكونه من الله تعالى مع وصف ما بعده بذلك, إشارة إلى غلبتها أيضا, ورمز إلى أن الخير هو المقصود بالقصد الأولى ¶ {ومغفرة من الله ورضوان} التنكير فيهما للتعظيم,أي ومغفرة عظيمة من الله .ورضوان عظيم لا يقادر قدره : قال قتادة: عذاب شديد لأعداء الله , ومغفرة من الله ورضوان لأوليائه وأهل طاعته. ¶ __________ ¶ (1) فتح القدير ج: 5 ص: 175. ¶ (2) تفسير انسفي ج: 4 ص: 219و تفسير القرطبي ج: 17 ص: 255. ¶ (3) تفسير القرطبي :17/257. ¶ (4) روح المعاني ج: 27 ص: 184و185. ¶ (5) المصدر السابق:27/185.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "قال الفراء :التقدير في الآية :إما عذاب شديد, وإما مغفرة, فلا يوقف على شديد. ¶ ثم ذكر سبحانه بعد الترهيب والترغيب حقارة الدنيا فقال:{ وما الحياة الدنيا إلا متاع الغرور} لمن اغتر بها ولم يعمل لآخرته ¶ قال سعيد بن جبير: متاع الغرور لمن لم يشتغل بطلب الآخرة, ومن اشتغل بطلبها فله متاع بلاغ إلى ما هو خبر منه. ¶ وهذه الجملة مقررة للمثل المتقدم ومؤكدة له .(1) ¶ المعنى الإجمالي ¶ في هذه الآية الكريمة يعظ الله عباده, ويبين لهم حقيقة هذه الحياة, فما هي إلا كما وصفها ربنا العليم الحكيم, هذا الوصف الدقيق :{ لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَلأَوْلاَدِ } والتفاخر بالأموال والأنساب وغير ذلك على عادة الجاهلية, ¶ ثم ضرب الله - عز وجل - مثل الدنيا فقال:{ كمثل غيث ..}الآية, وصورة هذا المثال , أن الإنسان ينشأ في حجر مملكة فما دون ذلك فيشب في النعمة, ويقوى ويكسب المال والولد, ويغشاه الناس ثم يأخذ بعد ذلك في انحطاط ويشيب ويضعف ويسقم, وتصيبه النوائب في ماله وذريته ويموت ويضمحل أمره ,وتصير أمواله لغيره, وتتغير رسومه, فأمره مثل مطر أصاب أرضا فنبت عن ذلك الغيث نبات معجب أنيق, ثم هاج أي يبس واصفر ثم تحطم ثم تفرق بالرياح واضمحل. ¶ فالكافر يتزين بالدنيا ولا يعمل للآخرة, وكذلك من تزين في غير طاعة الله وتفاخر بينكم, أي يفخر بعضكم على بعض ,وذلك على عادة العرب في المفاخرة والمباهاة بالآباء ¶ وفي صحيح مسلم عن النبي- صلى الله عليه وسلم- قال :{ إن الله أوحى إلي أن تواضعوا حتى لا يبغي أحد على أحد ولا يفخر أحد على أحد} ¶ { وتكاثر في الأموال والأولاد} لأن عادة الجاهلية أن تتكاثر بالأبناء والأموال وتكاثر المؤمنين بالإيمان والطاعة. ¶ وعن علي- رضي الله- عنه قال لعمار : \"لا تحزن على الدنيا, فإن الدنيا ستة أشياء مأكول, ومشروب, وملبوس, ومشموم, ومركوب, ومنكوح, فأحسن طعامها العسل وهو بزقة ذبابة ,وأكثر شرابها الماء, ويستوي فيه جميع الحيوان, وأفضل ملبوسها الديباج, وهو نسج دودة ,وأفضل المشموم المسك, وهو دم فأرة ,وأفضل المركوب الفرس, وعليها يقتل الرجال, وأما المنكوح فالنساء ,وهو مبال في مبال, والله إن المرأة لتزين أحسنها, يراد به أقبحها\" ¶ __________ ¶ (1) الالوسي27/185.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "ثم ضرب الله تعالى لها مثلا بالزرع في غيث فقال:{ كمثل غيث} أي مطر أعجب الكفار نباته, الكفار هنا الزراع لأنهم يغطون البذر, والمعنى أن الحياة الدنيا كالزرع يعجب الناظرين إليه لخضرته بكثرة الأمطار, ثم لا يلبث أن يصير هشيما كأن لم يكن, وإذا أعجب الزراع فهو غاية ما يستحسن, ¶ وكما شبه الله-عز وجل- الحياة الدنيا فى هذه الآية الكريمة بالغيث وهو المطر,فكذلك شبهها بالماء المنزل من السماء حيث يقول – سبحانه- :{إنما مثل الحياة الدنيا كماء أنزلناه من السماء فاختلط به نبات الأرض مما يأكل الناس والأنعام حتى إذا أخذت الأرض زخرفها وازينت وظن أهلها أنهم قادرون عليها أتاها أمرنا ليلا أو نهارا فجعلناها حصيدا كأن لم تكن بالأمس كذلك نفصل الآيات لقوم يتفكرون} الآية/24, من سورة يونس- عليه السلام-. ¶ وقوله-سبحانه-:{واضرب لهم مثل الحياة الدنيا كماء أنزلناه من السماء فاختلط به نبات الأرض فأصبح هشيما تذروه الرياح وكان الله على كل شيء مقتدرا} ¶ الآية/45, من سورة الكهف. ¶ وقد شبه النبي- صلى الله عليه وسلم- الدنيا بقوله:{ إن الدنيا حلوة خضرة , وإن الله مستخلفكم فيها فينظر كيف تعملون,فاتقوا الدنيا واتقوا النساء, فإن أول فتنة بني إسرائيل كانت في النساء}.(1) ¶ \" فقد شبه النبي- صلى الله عليه وسلم- وهو أبلغ البلغاء- الدنيا من حيث الرغبة فيها والإقبال والتكالب عليها والميل بالكلية إليها بفاكهة(خضرة) المنظر ( حلوة) المذاق \".(2) ¶ ولقد أحسن القائل, وهو يصور لنا نظرة العقلاء للدنيا بقوله: ¶ إن لله عبادا فطنا * ¶ طلقوا الدنيا وخافوا الفتنا ¶ نظروا فيها فلما علموا * ¶ أنها ليست لحي وطنا ¶ جعلوها لجة واتخذوا * ¶ صالح الأعمال فيها سفنا.(3) ¶ وبعد ما بين حقارة أمر الدنيا تزهيدا فيها وتنفيرا عن العكوف عليها, أشير إلى فخامة شأن الآخرة, وعظم ما فيها من اللذات والآلام, ترغيبا في تحصيل نعيمها المقيم, وتحذيرا من عذابها الأليم فقال:{ وفي الآخرة عذاب شديد ومغفرة من الله ورضوان} ¶ __________ ¶ (1) الحديث رواه الإمام مسلم في صحيحه عن أبي سعيد الخدري – رضي الله عنه – ك /الذكر والدعاء ب / أكثر أهل الجنة الفقراء , وأكثر أهل النار النساء , وبيان الفتنة بالنساء حديث رقم / 2742. ¶ (2) من وصايا الرسول- صلى الله عليه وسلم – للأستاذ / طه العفيفي/ م 2ص555. ¶ (3) رياض الصالحين:ص2, والأبيات للإمام علي- رضي الله عنه- .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "يعني أن الدنيا وما فيها ليست إلا من محقرات الأمور: وهي اللعب, واللهو, والزينة والتفاحر, والتكاثر, وأما الآخرة, فما هي إلا أمور عظام, وهي العذاب الشديد والمغفرة ,والرضوان من الله , ثم ذكر سبحانه بعد الترهيب والترغيب حقارة الدنيا فقال:{ وما الحياة الدنيا إلا متاع الغرور} لمن اغتر بها ولم يعمل لآخرته ¶ قال سعيد بن جبير: متاع الغرور لمن لم يشتغل بطلب الآخرة, ومن اشتغل بطلبها فله متاع بلاغ إلى ما هو خير منه. ¶ ماترشدإليه الآية الكريمة ¶ - تحقيرأمرالدنيا وصغر أمرها, وعظم أمر الآخرة. ¶ ماكان عليه الجاهلية من عادات , وهو التكاثر بالأبناء والأموال . ¶ - الكافرون بالله- عز وجل - أشد إعجابا بزينة الحياة الدنيا من المؤمنين, ولذلك كانوا أحرص الناس على حياة. ¶ التزهيد في العمل للدنيا, والترغيب في العمل للآخرة. ¶ العذاب الشديد في الآخرة لأعداء الله , والمغفرة والرضوان لأوليائه. ¶ الدنيا متاع الغرور لمن اطمأن بها, ولم يجعلها ذريعة للآخرة . ¶ التنافس في وجوه الخير ¶ قال الله تعالى: ¶ {سابقوا إلى مغفرة من ربكم وجنة عرضها كعرض السماء والأرض أعدت للذين آمنوا بالله ورسله ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم}.(1) ¶ المناسبة ¶ بعدأن ذكر- سبحانه - حقارة الدنيا فى قوله :{ وما الحياة الدنيا إلا متاع الغرور} ندب عباده إلى المسابقة إلى ما يوجب المغفرة من التوبة والعمل الصالح , فإن ذلك سبب إلى الجنة فقال :{ سابقوا إلى مغفرة من ربكم }أي سارعوا مسارعة السابقين بالأعمال الصالحة التي توجب المغفرة لكم من ربكم, وتوبوا مما وقع منكم من المعاصي. ¶ تحليل المفردات والتراكيب: ¶ قوله تعالى: { سابقوا إلى مغفرة من ربكم } ¶ قيل المراد: سابقوا ملك الموت قبل أن يقطعكم بالموت عن الأعمال الموصلة , وقيل: سابقوا إبليس قبل أن يصدكم بغرووه وخداعه عن ذلك , والمراد بتلك الأسباب :الأعمال الصالحة على اختلاف أنواعها, ¶ وعن علي- كرم الله تعالى وجهه- أنه قال في الآية : كن أول داخل المسجد, وآخر خارج. وقال عبد الله : كونوا في أول صف القتال. وقال أنس: أشهدوا تكبيرة الإحرام مع الإمام, وكل ذلك من باب التمثيل, واستدل بهذا الأمر على أن الصلاة بأول وقتها أفضل من التأخير. ¶ وقيل المراد بالآية: التكبيرة الأولى مع الإمام, وقيل المراد: الصف الأول ¶ __________ ¶ (1) الآية / 21, من السورة الكريمة.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وقيل المراد: سابقوا ملك الموت قبل أن يقطعكم بالموت عن الأعمال الموصلة , وقيل: سابقوا إبليس قبل أن يصدكم بغرووه وخداعه عن ذلك , ¶ وقيل: سارعوا بالتوبة لأنها تؤدي إلى المغفرة. ¶ والمراد بتلك الأسباب :الأعمال الصالحة على اختلاف أنواعها, ¶ وعن علي- كرم الله تعالى وجهه- أنه قال في الآية : كن أول داخل المسجد, وآخر خارج. وقال عبد الله : كونوا في أول صف القتال. وقال أنس: أشهدوا تكبيرة الإحرام مع الإمام, وكل ذلك من باب التمثيل, واستدل بهذا الأمر على أن الصلاة بأول وقتها أفضل من التأخير. ¶ ولا وجه لتخصيص ما في الآية بمثل هذا, بل هو من جملة ما تصدق عليه صدقا شموليا أو بدليا. ¶ وقوله:{ وجنة عرضها كعرض السماء والأرض} أي كعرضهما, وإذا كان هذا قدر عرضها فما ظنك بطولها, ¶ قال الحسن: يعني جميع السموات والأرضين, مبسوطات كل واحدة إلى صاحبتها , وقيل المراد بالجنة التي عرضها هذا العرض :هي جنة كل واحد من أهل الجنة, وقال ابن كيسان :عني به جنة واحدة من الجنات. ¶ والعرض أقل من الطول, ومن عادة العرب ,أنها تعبر عن الشيء بعرضه دون طوله. ¶ ومن ذلك قول الشاعر: كأن بلاد الله وهي عريضة ¶ على الخائف المطلوب كفه حابل(1) ¶ وقال طارق بن شهاب : قال قوم من أهل الحيرة لعمر- رضي الله عنه - : أرأيت قول الله - عز وجل - : {وجنة عرضها كعرض السماء والأرض} فأين النار؟ فقال لهم عمر: أرأيتم الليل إذا ولى وجاء النهار, أين يكون الليل؟ فقالوا : لقد نزعت بما في التوراة مثله.(2) ¶ وذكر العرض دون الطول, لأن كل ما له عرض وطول, فإن عرضه أقل من طوله, فإذا وصف عرضه بالبسطة, عرف أن طوله أبسط , ¶ أو أريد بالعرض البسطة, وهذا ينفي قول من يقول:\" إن الجنة في السماء الرابعة\" لأن التي في إحدى السموات ,لا تكون في عرض السموات والأرض.(3) ¶ والكلام على الاستعارة, أو المجاز المرسل, واستعمال اللفظ في لازم معناه ,وإنما لزم ذلك, لأن اللازم أن يبادر من يعمل ما يكون سببا للمغفرة ودخول الجنة, لا أن يعمله أو يتصف بذلك سابقا على آخر.(4) ¶ __________ ¶ (1) فتح القدير ج: 5 ص: 175 , وروح المعاني ج: 27 ص: 185. ¶ (2) تفسير القرطبي ج: 17 ص256وما بعدها. ¶ (3) تفسير النسفي ج: 4 ص: 219. ¶ (4) روح المعاني ج: 27 ص: 185.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ويجوز أن تكون هذه الجملة مستأنفة, وفي هذا دليل على أن استحقاق الجنة يكون بمجرد الإيمان بالله ورسله, ولكن هذا مقيد بالأدلة الدالة على أنه لا يستحقها ,إلا من عمل بما فرض الله عليه ,واجتنب ما نهاه الله عنه, وهي أدلة كثيرة في الكتاب والسنة.(1) ¶ وتقديم المغفرة على الجنة, لتقدم التخلية على التحلية. ¶ { أعدت للذين آمنوا بالله ورسله} أي هيئت لهم. ¶ واستدل بذلك: على أن الجنة موجودة الآن, لقوله تعالى :{ أعدت } بصيغة الماضي, والتأويل خلاف الظاهر وقد صرح بخلافه, في الأحاديث الصحيحة. ¶ وعلى أن الإيمان وحده كاف في استحقاق الجنة, لذكره وحده, فيما في حيز ما يشعر بعلة الإعداد, ¶ وإدخال العمل في الإيمان المعدى بالباء غير مسلم, كذا قالوا, ومتى أريد بالذين آمنوا المذكورين من لهم درجة في الإيمان يعتد بها , وقيل بأنها لا تحصل بدون الأعمال الصالحة .(2) ¶ يقول الحافظ ابن كثير(3) ¶ :\" والجنة والنار موجودتان الآن, فالجنة معدة للمتقين , والنار معدة للكافرين, كما نطق بذلك القرآن العظيم ,وتواترت بذلك الأخبار عن رسول الله رب العالمين, وهذا اعتقاد أهل السنة والجماعة – رحمهم الله أجمعين, المتمسكين بالعروة الوثقى,وهي السنة المثلى إلى قيام الساعة وخلافا لمن زعم أنهما لم يخلقا بعد وإنما يخلقان يوم القيامة ,وهذا القول قاله من لم يطلع على الاحاديث المتفق على صحتها , وإخراجها في ((الصحيحين)) وغيرهما من كتب الإسلام المعتمدة المشهورة بالأسانيد الصحيحة والحسنة, مما لايمكن دفعه ولا رده, لتواتره واشتهاره. ¶ قال الله تعالى:{... وجنة عرضها السماوات والأرض أعدت للمتقين }(4) ¶ وفى الصحيحين عن أبى هريرة,عن النبي – صلى الله عليه وسلم – قال ((يقول الله تعالى:أعددت لعبادي الصالحين مالا عين رأت ولا أذن سمعت, ولا خطر على قلب يشر,دخرا بله ماأطلعكم عليه)).(5) ¶ __________ ¶ (1) فتح القدير ج: 5 ص: 176. ¶ (2) روح المعاني ج: 27 ص: 185. ¶ (3) الفتن والملاحم/ ص421. ¶ (4) آل عمران/ 133. ¶ (5) البخاري(4780) ,ومسلم(3/2824),واللفظ لمسلم. قال الحافظ فى الفتح(دخرا) بضم الدال المهملة وسكون المعجمة , أي جعلت ذلك لهم مدخورا( فتح الباري 8/516 وقوله : ( بل ما اطلعكم عليه) :دع عنك ما أطلعكم عليه فالذى لم يطلعكم عليه أعظم وكأنه أضرب عنه استقلالا له فى جنب مالم يطلع عليه.وقيل: معناه غير. وقيل:معناه كيف (صحيح مسلم يشرح النووي 17/166).",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "ويقول الإمام القرطبي:(1)\" أعدت للذين آمنوا بالله ورسله شرط الإيمان لا غير وفيه تقوية الرجاء وقد قيل شرط الإيمان هنا وزاد عليه في آل عمران فقال أعدت للمتقين الذين ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس\" ¶ والإشارة بقوله:{ ذلك} إلى الموعود من المغفرة والجنة. ¶ وهو مبتدأ , وخبره,{ فضل الله يؤتيه من يشاء }أي يعطيه من يشاء ,إلا إعطاءه إياه وتفضلا وإحسانا . أي أن الجنة لا تنال ولا تدخل إلا برحمة الله تعالى وفضله ¶ {والله ذو الفضل العظيم} فهو يتفضل على من يشاء بما يشاء ,ولا معقب لحكمه – سبحانه وتعالى -.(2) ¶ الموازنة بين آية سورة الحديد, وآية سورة آل عمران ¶ ذكر النيسابوري في وجه التعبير هنا في سورة الحديد ب{ سابقوا} وفي آية آل عمران(الآية/133) ب{ سارعوا }وب { السماء } هنا , وب{ السماوات } هناك وب{ كعرض } هنا , وب{عرض} هناك بدون أداة تشبيه, ثم كلاما مبنيا(أي قوله :\"أعدت\" فى الآيتين). ¶ على أن المراد بالمتقين هناك :السابقون المقربون, وبالذين آمنوا هنا :هم دون أولئك حالا, فتأمل ذلك. (3) ¶ أي الذي وعد من المغفرة والجنة فضل الله عطاؤه, والغير الواجب عليه. ¶ المعنى الإجمالي ¶ يأمر الله – عز وجل – عباده فى هذه الآية الكريمة بالمسارعة إلى مامن شأنه أن يكون سببا فى مغفرة الله-عز وجل- وهي الأعمال الصالحة على اختلاف أنواعها وجنة عرضها كعرض السماء والأرض, ثم وصف سبحانه تلك الجنة بصفة أخرى فقال: {أعدت للذين آمنوا بالله ورسله} ¶ فهذه الجنة أعدها الله للذين آمنوا به ورسله,وهم الذين آمنوا بالله ربا وبالإسلام دينا ومحمدا-صلى الله عليه وسلم نبيا ورسولا- وهذه الجنة التي عرضها كعرض السماء والأرض ,والتي أعدها الله للذين آمنوا بالله ورسله, فضل الله تفضل به على المؤمنين,تفضلا وإحسانا, وليس واجبا وإلزاما,فإن عذب عبدا من عباده,فمرجع ذلك إلى عدله- سبحانه وتعالى- وإن أدخله الجنة فبفضله وسعة رحمته, والله يؤتي فضله من يشاء من خلقه, وهو ذو الفضل العظيم عليهم بما بسط لهم من الرزق في الدنيا, ووهب لهم من النعم, وعرفهم موضع الشكر, ثم جزاهم في الآخرة على الطاعة بالجنة,فهو- سبحانه- لا مانع لما أعطى, ولا معطى لما منع, والخير كله بيده, وهو الكريم المطلق, والجواد الذي لا يبخل. ¶ __________ ¶ (1) تفسير القرطبي ج: 17 ص256وما بعدها ¶ (2) فتح القدير ج: 5 ص: 176. ¶ (3) روح المعاني ج: 27 ص: 186.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ففى الحديث الصحيح عن أبي هريرة- رضي الله عنه- أن فقراء المهاجرين أتوا رسول الله – صلى الله عليه وسلم- فقالوا : ذهب أهل الدثور بالدرجات العلي والنعيم المقيم, فقال: وما ذاك؟ قالوا: يصلون كما نصلي, ويصومون كما نصوم ويتصدقون ولا نتصدق, ويعتقون ولا نعتق, فقال رسول الله –صلى الله عليه وسلم- {أفلا أعلمكم شيئا تدركون به من سبقكم, وتسبقون به من بعدكم, ولا يكون أحد أفضل منكم ,إلا من صنع مثل ما صنعتم؟ قالوا: بلى يا رسول الله, قال: تسبحون وتكبرون, وتحمدون, دبر كل صلاة, ثلاثا وثلاثين مرة, ¶ قال أبو صالح : فرجع فقراء المهاجرين إلى رسول الله- صلى الله عليه وسلم- قالوا: سمع إخواننا أهل الأموال بما فعلنا, ففعلوا مثله, فقال رسول الله – صلى الله عليه وسلم- : ذلك فضل الله يؤتيه من يشاء }.(1) ¶ ما ترشد إليه الآية الكريمة ¶ - \"هذه الآية الكريمة حجة عند جميع العلماء, في الندب إلى الطاعات, وقد استدل بها بعضهم على أن أول أوقات الصلوات أفضل, لأنه يقتضى المسارعة والمسابقة\".(2) ¶ المسارعة إلى ما يكون سببا لمغفرة الله- عز وجل – ورضوانه. ¶ تقدم التخلية على التحلية, ولذلك قدمت المغفرة على الجنة فى قوله تعالى:{سابقوا إلى مغفرة من ربكم وجنة...}. ¶ سعة عرض الجنة,فهي كعرض السماء والأرض. ¶ إن من شروط دخول الجنة, الإيمان والعمل الصالح,لقوله تعالى:{من عمل صالحا من ذكر أوأنثى وهو مؤمن فلنحيينه حياة طيبة ولنجزينهم أجرهم بأحسن ما كانوا يعملون}. ¶ - فى قوله تعالى:{ أعدت للذين آمنوا بالله ورسله} دليل على أن الجنة مخلوقة ¶ إن الجنة لا تنال إلا برحمة الله- تعالى- وفضله,إذ أنه- سبحانه-لايجب عليه شيء. ¶ ما شاء الله كان ومالم يشأ لم يكن ¶ قال الله تعالى: ¶ { ما أصاب من مصيبة فى الأرض ولا فى أنفسكم إلا فى كتاب من قبل أن نبرأها إن ذلك على الله يسير* لكيلا تأسوا على مافاتكم ولا تفرحوا بما آتاكم والله لا يحب كل كفار فخور* الذين يبخلون ويأمرون الناس بالبخل ومن يتولً فإنً الله هو الغني الحميد }.(3) ¶ مناسبة الآيات لما قبلها ¶ __________ ¶ (1) مسلم ك/المساجد ومواضع الصلاة ب/استحباب الذكر ومواضع الصلاة وبيان صفته, حديث رقم 595جزء1 ص411. ¶ (2) - تفسير الثعالبي ج: 4 ص: 270. ¶ (3) الآية: 22-24, من السورة الكريمة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "بعد أن بين- سبحانه- فى الآيات السابقة, حال هذه الحياة التى ركن إليها الكافرون واطمأنوا بها, ودعا المؤمنين إلى أن تكون همتهم متجهة نحو الدار الآخرة,وذلك عن طريق التنافس بالأعمال الصالحة,ليكون ذلك سببا فى مغفرة الله – عز وجل – بين-سبحانه فى هذه الآيات أن كل شيئ فى هذه الحياة ,خاضع لقضاء الله-عز وجل-,وأن الواجب على المؤمن الصادق أن يكون شاكرا عند الرخاء ,صابرا عند البلاء. ¶ وقد قيل(1) : إن هذه الآية تتصل بما قيل: وهو أن الله- سبحانه - هون عليهم ما يصيبهم في الجهاد من قتل وجرح , وبين أن ما يخلفهم عن الجهاد من المحافظة على الأموال وما يقع فيها من خسران, فالكل مكتوب مقدر, لا مدفع له, وإنما على المرء امتثال الأمر, ثم أدبهم فقال :{ لكيلا تأسوا على ما فاتكم }أي حتى لا تحزنوا على ما فاتكم من الرزق, وذلك أنهم إذا علموا أن الرزق قد فرغ منه, لم يأسوا على ما فاتهم منه. ¶ تحليل المفردات والتراكيب : ¶ \"ما\" في قوله تعالى:{ما أصاب من مصيبة} نافية , و\"من\"مزيدة لتأكيد هذا النفي وإفادة عمومه, ومفعول أصاب محذوف تقديره مثلا:ما أصاب أحدا مصيبة. ¶ \"ولفظ مصيبة يدل على الشر,لأن عرفها ذلك. قال ابن عباس ما معناه:أنه أراد عرف المصيبة,وهو استعمالها فى الشر,وخصصها بالذكر, لأنها أهم على البشر\"(2) ¶ وقيل المراد بها:جميع الحوادث من خير وشر.(3) ¶ والمصيبة- كما يعرفها العلامة الجرجاني فى تعريفاته فيقول-: \"هي ما لا يلائم الطبع كالموت و نحوه \".(4) ¶ قال مقاتل : المصيبة فى الأرض أي بالقحط وقلة النبات والثمار, وقيل : الجوائح في الزرع . ¶ {ولا في أنفسكم}أي بالأوصاب والأسقام , وقيل : إقامة الحدود , وقيل : ضيق المعاش وهذا معنى رواه ابن جريج ¶ { إلا في كتاب}المراد بالكتاب هنا يعني: اللوح المحفوظ. ¶ والاستثناء فى هذا القول من أعم الأحوال. ¶ { من قبل أن نبرأها} الضمير في نبرأها عائد على النفوس, أو إلى الأرض, أو إلى المصائب, أوإلى الجميع, ¶ وقال ابن عباس: من قبل أن يخلق المصيبة, وقال سعيد بن جبير : من قبل أن يخلق الأرض والنفس. ¶ والأحسن- كما يقول الحافظ ابن كثير- في تفسيره(5): \" عوده على الخليقة والبرية, لدلالة الكلام عليها \". ¶ ومعنى نبرأها أي: نخلقها. ¶ __________ ¶ (1) تفسير القرطبي ج: 17 ص:257وما بعدها. ¶ (2) البحر المحيط:10/111. ¶ (3) الجمل على الجلالين:4/293. ¶ (4) التعريفات: ج: 1 ص: 278. ¶ (5) تفسير ابن كثير: ج: 4 ص: 314.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وجملة:{ من قبل أن نبرأها} في محل جر صفة لكتاب. ¶ \" وكرر – سبحانه- حرف النفي فى قوله:{ولا فى أنفسكم}للإيماء إلى أن المصائب التى تتعلق بذات الإنسان ,يكون أشد تأثرا واهتماما بها, أكثر من غيرها\".(1) ¶ وقوله تعالى:{ إن ذلك على الله يسير} أي إن علمه- تعالى - الأشياء قبل كونها وكتابته لها طبق ما يوجد في حينها ,سهل على الله- عز وجل - لأنه يعلم ما كان وما يكون وما لم يكن لو كان كيف كان يكون.(2) ¶ { إن ذلك} أي إثباتها في كتاب على الله - عز وجل - يسير, لاستغنائه فيه عن المدة. ¶ وقوله تعالى:{ لكيلا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم} أي أعلمناكم بتقدم علمنا وسبق كتابتنا للأشياء قبل كونها وتقديرها للكائنات قبل وجودها , لتعلموا أن ما أصابكم لم يكن ليخطئكم ,وما أخطئكم لم يكن ليصيبكم, فلا تأسوا على ما فاتكم لأنه لو قدر شيء لكان ,ولا تفرحوا بما آتاكم ,أي جاءكم ¶ وتفسير{ آتاكم }أي أعطاكم, وكلاهما متلازم ,أي لا تفخروا على الناس بما أنعم الله به عليكم فإن ذلك ليس بسعيكم ولا كدكم ,وإنما هو عن قدر الله ورزقه لكم, فلا تتخذوا نعم الله أشرا وبطرا تفتخرون بها على الناس. ¶ ولهذا, قال تعالى:{ والله لا يحب كل مختال فخور} أي مختال في نفسه متكبر فخور, أي على غيره. ¶ والمراد: نفي الحزن المخرج إلى ما يذهل صاحبه عن الصبر, والتسليم لأمر الله تعالى ورجاء ثواب الصابرين, ونفي الفرح المطغي الملهي عن الشكر, وأما الحزن الذي لا يكاد الإنسان يخلو منه مع الاستسلام والسرور بنعمة الله - تعالى - والأعتداد بها مع الشكر فلا بأس بهما.(3) ¶ {والله لا يحب كل مختال فخور} أي لا يحب من اتصف بهاتين الصفتين, وهما الاختيال والافتخار, قيل هو ذم للفرح الذي يختال فيه صاحبه ويبطر, وقيل إن من فرح بالحظوظ الدنيوية وعظمت في نفسه اختال وافتخر بها, ¶ وقيل المختال الذي ينظر إلى نفسه, والفخور الذي ينظر إلى الناس بعين الاستحقار ¶ والأولى: تفسير هاتين الصفتين بمعناهما الشرعي, ثم اللغوي, فمن حصلتا فيه فهو الذي لا يحبه الله .(4) ¶ __________ ¶ (1) التفسير الوسيط14/287. ¶ (2) تفسير القرطبي ج: 17 ص: 260. ¶ (3) روح المعاني ج: 27 ص: 187. ¶ (4) تفسير أبي السعود ج: 8 ص: 211.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وقوله :{والله لا يحب كل مختال فخور}. تذييل يفيد أن الفرح المذموم هو الموجب للبطر والأختيال والمختال المتكبر عن تخيل فضيلة تراءت له من نفسه والفخور المباهي في الأشياء الخارجة عن المرء كالماء والجاه.(1) ¶ {والله لا يحب كل مختال فخور}: أي متكبر بما أوتي من الدنيا, فخور به على الناس , وقراءة العامة:{ آتاكم} بمد الألف, أي أعطاكم من الدنيا ,واختاره أبو حاتم وقرأ أبو العالية ونصر بن عاصم وأبو عمرو:{ أتاكم} بقصر الألف, واختاره أبو عبيد. أي: جاءكم, وهو معادل ل( فاتكم) ولهذا لم يقل :(أفاتكم) ¶ وقيل المختال: الذي ينظر إلى نفسه بعين الافتخار, والفخور: الذي ينظر إلى الناس بعين الاحتقار, وكلاهما شرك خفي, ¶ قوله تعالى:{الذين يبخلون} أي لا يحب المختالين الذين يبخلون, ف {الذين} في موضع خفض نعتا للمختال, وقيل : رفع بابتداء أي الذين يبخلون, فالله غني عنهم قيل : أراد رؤساء اليهود الذين يبخلون ببيان صفة محمد- صلى الله عليه وسلم- التي في كتبهم لئلا يؤمن به الناس فتذهب مأكلتهم, قاله السدي والكلبي. ¶ وقال سعيد بن جبير: الذين يبخلون يعني بالعلم,{ ويأمرون الناس بالبخل} أي بألا يعلموا الناس شيئا,وقال زيد بن أسلم : إنه البخل بأداء حق الله عز وجل ,وقيل إنه البخل بالصدقة والحقوق, قاله عامر بن عبد الله الأشعري ¶ وقال طاووس : إنه ابخل بما في يديه . ¶ وهذه الأقوال الثلاثة متقاربة المعنى.(2) ¶ وفرق بعض العلماء بين البخل والسخاء بفرقين: ¶ أحدهما : أن البخيل الذي يلتذ بالإمساك , والسخي الذي يلتذ بالإعطاء. ¶ الثاني : أن البخيل الذي يعطي عند السؤال, والسخي الذي يعطي بغير سؤال. ¶ { ومن يتول} أي عن الإيمان. ¶ { فإن الله غني} عنه يجوز أن يكون لما حث على الصدقة ,أعلمهم أن الذين يبخلون بها ويأمرون الناس بالبخل بها فإن الله غني عنهم وقراءة العامة بالبخل بضم الباء وسكون الخاء وقرأ أنس وعبيد بن عمير ويحيى بن يعمر ومجاهد وحميد وابن محيصن وحمزة والكسائي( بالبخل) بفتحتين, وهي لغة الأنصار ¶ وقرأ أبو العالية وابن السميقع( بالبخل) بفتح الباء وإسكان الخاء, وعن نصر بن عاصم البخل بضمتين, وكلها لغات مشهورة. ¶ __________ ¶ (1) روح المعاني ج: 27 ص: 188. ¶ (2) القرطبي:17/ 258 وما بعدها.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وقرأ نافع وابن عامر:{ فإن الله الغني الحميد} بغير هو, والباقون:{ هو الغني} على أن يكون فصل,ا ويجوز أن يكون مبتدأ, والغني خبره , والجملة أن يكون فصلا لأن حذف الفصل أسهل من حذف المبتدأ.(1) ¶ والمراد به: نفى الأسى المانع عن التسليم لأمر الله- تعالى- والفرح الموجب للبطر ولاختيال, ولذلك عقب بقوله- تعالى - : { والله لا يحب كل مختال فخور} فإن من فرح بالحظوظ الدنيوية وعظمت في نفسه اختال وافتخر بها لا محالة ¶ وفي تخصيص التذييل بالنهى عن الفرح المذكور, إيذان بأنه أقبح من الأسى.(2) ¶ وقوله:{الذين يبخلون ويأمرون الناس بالبخل} بدل من كل مختال, فإن المختال بالمال يضن به غالبا, ويأمر غيره به , أو مبتدأ, خبره محذوف يدل عليه ¶ قوله تعالى:{ ومن يتول فإن الله هو الغنى الحميد} فإن معناه: ومن يعرض عن الإنفاق, فإن الله عني عنه وعن إنفاقه, محمود في ذاته, لا يضره الأعراض عن شكره بالتقرب إليه بشىء من نعمه, وفيه تهديد وإشعار بأن الأمر بالإنفاق لمصلحة المنفق.(3) ¶ المعنى الإجمالي ¶ ببين الحق- تبارك وتعالى- في هذه الآيات الكريمات , أن ما يصاب به العباد من المصائب, قد سبق بذلك قضاؤه وقدره, وثبت في اللوح المحفوظ , أن كل كائن بقضاء الله وقدره ¶ فالكل مكتوب مقدر , وهذا ليس معناه أن يتقاعس الإنسان على أداء ما يجب عليه, بل ينبغي أن يجدَ في الأخذ بالأسباب,فعن جابر- رضي الله عنه- قال : جاء سراقة بن مالك بن جعشم . قال : يارسول الله بين لنا ديننا كأن خلقنا الآن فيم العمل أفيم جفت به الأقلام , وجرت به المقادير , قال : ففيم العمل ؟ قال زهبر : ثم تكلم أبوزهبر يشيء لم أفهمه , فسألت ماقال , فقال : إعملوا فكل ميسر}.(4) ¶ عن رسول الله- صلى الله عليه وسلم – قال:{ قدر الله المقادير قبل أن يخلق السماوات والأرض بخمسين ألف سنة}.(5) ¶ __________ ¶ (1) تفسير القرطبي ج: 17 ص: 260, وفتح القدير ج: 5 ص: 177. ¶ (2) تفسير القرطبي ج: 17 ص: 260. ¶ (3) تفسير أبي السعود ج: 8 ص: 212. ¶ (4) مسلم ك/ القدر, ب/ كيفية الخلق الآدمي في بطن أمه, وكتابة رزقه, وأجله, وعمله, وشقاوته, وسعادته ( 2648). ¶ (5) مسند الإمام أحمد رقم( 2169) ورواه الإمام مسلم في صحيحه رقم( 2653) من حديث عبد الله بن وهب, وحيوة بن شريح, ونافع بن زيد, ثلاثتهم عن أبي هانئ به, وزاد ابن وهب :وكان عرشه على الماء, ورواه الترمذي في سننه رقم( 2156), وقال: حسن صحيح.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "وقال ابن عباس : لما خلق الله القلم قال له: أكتب , فكتب ما هو كائن إلى يوم القيامة ولقد ترك لهذه الآية جماعة من الفضلاء الدواء في أمراضهم فلم يستعملوه ثقة بربهم وتوكلا عليه وقالوا: قد علم الله أيام المرض وأيام الصحة, فلو حرص الخالق على تقليل ذلك أو زيادته ما قدروا, قال الله تعالى :{ ما أصاب من مصيبة في الأرض ولا في أنفسكم إلا في كتاب من قبل أن نبرأها}. ¶ و ذلك على الله يسير, أي أن علمه – تعالى- الأشياء قبل كونها وكتابته لها طبق ما يوجد في حينها, سهل على الله -عز وجل- لأنه يعلم ما كان وما يكون وما لم يكن لو كان كيف كان يكون. ¶ ثم علل ذلك, وبين الحكمة فيه فقال : لكيلا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم} وذلك أنهم إذا علموا أن الرزق قد فرغ منه لم يأسوا على ما فاتهم منه ,وعن ابن مسعود أن نبي الله- صلى الله عليه وسلم- قال :{ لا يجد أحدكم طعم الإيمان حتى يعلم أن ما أصابه لم يكن ليخطئه, وما أخطأه لم يكن ليصيبه, ثم قرأ:{ لكيلا تأسوا على ما فاتكم ولا تفرحوا بما آتاكم } ¶ ولهذا, قال تعالى:{ والله لا يحب كل مختال فخور} أي مختال في نفسه متكبر فخور, أي على غيره. ¶ ثم بين –سبحانه- هؤلاء الذين لا يحبهم ولا يرضى عنهم فقال:{ الذين يبخلون ويأمرون الناس بالبخل} أي يفعلون المنكر ويحضون الناس عليه , فهم لا يكتفون بكونهم بخلاء ,بل إنهم لحرصهم الشديد على بخلهم يحثون غيرهم عليه,وبذلك قد ارتكبوا جريمتين: ¶ الأولى:كونهم بخلاء,وهذه صفة المنافقين. ¶ والثانية:أنهم يحثون غيرهم على البخل. ¶ ومن يتول ,أي عن أمر الله وطاعته, فإن الله هو الغني الحميد, كما قال موسى- عليه السلام – {إن تكفروا أنتم ومن في الأرض جميعا فإن الله لغني حميد}. ¶ ومن هنا نعلم: أن الإيمان بالقدر أحد أركان الإيمان ,التي لا يتم إيمان عبد حتى يؤمن بها كلها, وحقيقته: أن يعلم المسلم أن ما شاء الله كان, وما لم يشأ الله لم يكن وأن ما أصابه لم يكن ليخطئه, وما أخطأه لم يكن ليصيبه.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وعن ابن عباس- رضي الله عنهما- قال: كنت خلف النبي - صلى الله عليه وسلم- فقال:{ يا غلام إني أعلمك كلمات, إحفظ الله يحفظك ,إحفظ الله تجده تجاهك, إذا سألت فاسأل الله ,.وإذا استعنت فاستعن بالله ,واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك, وإن اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك, رفعت الأقلام وجفت الصحف}.(1) ¶ والإيمان بالقدر واجب, فإذا آمن الإنسان بالقدر إيمانا كاملا, لا يعتريه شك, اطمأن في حياته, فإذا أصابه شيء علم أنه بقضاء الله وقدره, فيطمئن قلبه, قال تعالى: {ومن يؤمن بالله يهد قلبه }. ¶ وللإيمان بالقضاء والقدر أركان لا يتم إلا بها: ¶ الركن الأول: أن يؤمن الإنسان بأن الله بكل شيء عليم, وعلى كل شيء شهيد, فما من شيء حادث في السماوات والأرض, وما من شيء يحدث فيها مستقبل, إلا وعند الله علمه, ولا يخفى عليه شيء من دقيقه وجليله, قال تعالى : ¶ {وعنده مفاتح الغيب لا يعلمها إلا هو ويعلم ما في البر والبحر وما تسقط من ورقة إلا يعلمها ولا حبة في ظلمات الأرض ولا رطب ولا يابس إلا في كتاب مبين }. ¶ الركن الثاني : أن يؤمن الإنسان بأن الله كتب في اللوح المحفوظ مقادير كل شيء إلى أن تقوم الساعة , فكل شيء يحدث في الأرض, أو في السماوات, فهو مكتوب في اللوح المحفوظ قبل أن تخلق السماوات والأرض بخمسين ألف سنة, وقد أشار الله إلى هذين الركنين بقوله : ¶ { ألم تعلم أن الله يعلم ما في السماء والأرض إن ذلك في كتاب إن ذلك على الله يسير}. ¶ الركن الثالث: أن يؤمن الإنسان بمشيئة الله العامة وقدرته الكاملة, وأن ما شاء الله كان وما لم يشأ لم يكن, فكل ما حدث في السماوات والأرض , من أفعال الله أو من أعمال الخلق فإنه بمشيئة الله, قال تعالى: ¶ {من يشأ الله يضلله ومن يشأ يجعله على صراط مستقيم }. ¶ وكل شيء يعمله الإنسان ويحدثه, فإنه بمشيئة الله ,حتى إصلاح طعامه وشرابه وبيعه وشرائه. ¶ الركن الرابع: أن يؤمن الإنسان بأن الله خالق كل شيء, ومقدره ومسخره, لما خلق له وأنه خالق الأسباب والمسببات ,وهو الذي ربط النتائج بأسبابها وجعلها نتيجة لها ¶ __________ ¶ (1) الترمذي ك/ صفة القيامة والرقائق والورع عن رسول الله – صلى الله عليه وسلم - , ب/ 59 ( 2516).",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ولذا يجب على العبد إذا جرت أقدار الله على ما لا يحب ,أن يرضى بقضاء الله – عز وجل - وقدره, وأن يستسلم للقضاء المكتوب, فإنه لا بد أن يقع, ولو حاول جميع الناس دفعه عنه, فلا راد لقضاء الله ,لكن العاقبة الحميدة , لمن يقابل ذلك بالرضى ويعلم أن الأمر من الله-عز وجل- وهولا بد وأن يقع, شاء هذا الإنسان أم أبى ¶ هذا وإن بعض الناس يفسر ما يقع من الأقدار على أنها أمور عادية, فيقول مثلا الطائرة أو السيارة احترقت لخلل فني, والبيت انهدم لخلل هندسي, والحريق اندلع لماس كهربائي ,وهكذا يلتمس مسببا سواء كانا صحيحا أو غير صحيح, ولا ينظر في ما وراء ذلك من تقدير الله - سبحانه وتعالى- له ولذلك فإن المزارعين حينما تصاب محاصيلهم يعزون ذلك إلى تسمم البذور تارة ,أو إلى طريقة الريٍ تارة, أو إلى شدة البرد تارة أخرى, ويغفلون عن قضية القضاء والقدر وأن هذا شيء مقدر لا بد أن يقع. ¶ وقد يسبق إلى الأذهان, أنه إذا كان القضاء قد سبق, فلا فائدة في الأعمال ,وقد سبق أن سأل الصحابة- رضوان الله عليهم -النبي - صلى الله عليه وسلم - هذا السؤال فأجابهم بما يشفي العليل ويروي الغليل فعن علي - رضي الله عنه- قال: قال رسول الله صلى الله عليه وسلم - :{ما منكم من أحد ما من نفس منفوسة إلا وقد كتب الله مكانها من الجنة أو النار, وإلا وقد كتبت شقية أو سعيدة, فقال رجل: يا رسول الله أفلا نمكث على كتابنا وندع العمل؟ فقال: من كان من أهل السعادة فسيصير إلى عمل أهل السعادة, ومن كان من أهل الشقاوة فسيصير إلى عمل أهل الشقاوة, وفي رواية أخرى : قال: اعملوا فكل ميسر, أما أهل السعادة فييسرون لعمل أهل السعادة وأما أهل الشقاوة فييسرون لعمل أهل الشقاوة, ثم قرأ {فأما من أعطى واتقى وصدق بالحسنى فسنيسره لليسرى وأما من بخل واستغنى وكذب بالحسنى فسنيسره للعسرى}. ¶ ما يرشد إليه النص الكريم ¶ - سعة علم الله-عز وجل- وإحاطته لكل شيء. ¶ - التهديد لمن أعرض عن أمر الله – عز وجل - وطاعته . ¶ - إن الحزن على مافات ,والفرح بما هو آت ,لا تأثيرله فى دفع شر,ولا مدخل له فى جلب خير,لأن كل هذه الأمور مقدرة فى علم الله-عز وجل-. ¶ إن الفرح المنهي عنه, إنما هو ما أدى إلى الاختيال والفخر, وأما الفرح بنعم الله-عز وجل- المقترن بالشكر والتواضع, فإنه لا يستطيع أحد دفعه عن نفسه ولا حرج فيه. ¶ - الله- سبحانه وتعالى-لا تضره طاعة الطائعين, ولا تضره معصية العاصين.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "الله- عز وجل- هو الغني المطلق, وما عداه مفتقر إليه{ يأيها الناس أنتم الفقراء إلى الله والله هو الغني الحميد* إن يشأ يذهبكم ويأت بخلق جديد* وما ذلك على الله بعزيز}.(1) ¶ إرسال الرسل بالبينات ¶ قال الله تعالى: ¶ {لقد أرسلنا رسلنا بالبينات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط وأنزلنا الحديد فيه بأس شديد ومنافع للناس وليعلم الله من ينصره ورسله بالغيب إن الله قوي عزيز}.(2) ¶ مناسبة الآية لما قبلها: ¶ بعد أن بين الحق- تبارك وتعالى- أن كل شيء فى هذا الكون خاضع لقضاء الله عز وجل وقدره- وهو مسطر فى اللوح المحفوظ,بيَن هنا أن حكمته- تعالى اقتضت أن يرسل الرسل للناس, ويؤيدهم بالمعجزات,ليكونوا بذلك سببا فى هداية الخلق. ¶ تحليل المفردات والتراكيب: ¶ قوله تعالى:{لقد أرسلنا رسلنا بالبينات} ¶ اللاَم هنا لام القسم,وقد دخل على الحرف(قد) وهو يفيد التحقيق, لدخوله على الفعل الماضي. ¶ وأصل الرسل:الانبعاث على التؤدة,ويقال:ناقة رسلة سهلة السير وإبل مراسيل منبعثة انبعاثا سهلا,ومنه الرسول المنبعث وتصور منه تارة الرفق فقيل :على رسلك, إذا أمرته بالرفق,وتارة الانبعاث, فاشتق منه الرسول, ¶ والرسول يقال تارة للقول المتحمل ¶ كقول الشاعر:الا أبلغ أبا حفظ رسولا. ¶ ونارة لمتحمل القول والرسالة . ¶ والرسول يقال للواحد والجمع. ¶ وجمع الرسول رسل.ورسل الله تارة يراد بها الملائكة وتارة يراد بها الأنبياء ¶ فمن الملائكة قوله تعالى:{إنه لقول رسول كريم}. ¶ ومن الأنبياء قوله تعالى:{وما محمد إلا رسول}.(3) ¶ والمراد بالرسل فى الآية الكريمة:قيل هم الملائكة إلى الأنبياء,وفيه بعد,لأنه لم ينزل بالكتب والأحكام على الرسل إلا جبريل,والحامل لهذا القول على هذا التفسير,تصحيح المعية فى قوله:{وأنزلنا معهم الكتاب}لأن الكتب إنما نزلت مع الملائكة . ¶ وجمهور المفسرين على حمل الرسل على البشر ,وعلى التأويل فى المعية ,أي وأنزلنا الكتاب حال كونه آيلا وصائرا لأن يكون معهم إذا وصل إليهم فى الأرض,أوعلى أنها بمعنى إلى.(4) ¶ يقول العلامة أبو السعود(5) :\" ولقد أرسلنا رسلنا, أى الملائكة الى الأنبياء, أو الأنبياء الى الأمم ,وهو الأظهر\". ¶ ومعنى البينات: أي المعجزات والحجج الباهرات والدلائل القاطعات. ¶ __________ ¶ (1) الآيات :15- 17, من سورة / فاطر. ¶ (2) الآية/25, من السورة الكريمة. ¶ (3) مفردات الراغب ص200. ¶ (4) الجمل على الجلالين4/294 وما بعدها. ¶ (5) ج: 8 ص: 212.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "والكتاب:أي الكتب المنزلة على الرسل,كالتوراة,والإنجيل,والزبور,والقرآن الكريم. ¶ \"وأنزلنا معهم الكتاب: أي الكتب, أي أوحينا إليهم خبر ما كان قبلهم, ¶ والميزان: قال ابن زيد : هو ما يوزن به ويتعامل. ليقوم الناس بالقسط, أي بالعدل في معاملاتهم وقوله:{بالقسط} يدل على أنه أراد الميزان المعروف. ¶ وقال قوم أراد به العدل , وإذا حملنا على الميزان المعروف, فالمعنى: أنزلنا الكتاب ووضعنا الميزان فهو من باب : علفتها تبنا وماء باردا, ويدل على قوله تعالى :{ والسماء رفعها ووضع الميزان }ثم قال:{ وأقيموا الوزن بالقسط}\".(1) ¶ ويقول الحافظ ابن كثيرفى تفسيره:(2) ¶ \"هو الحق الذي تشهد به العقول الصحيحة المستقيمة المخالفة للآراء السقيمة, كما قال تعالى :{أفمن كان على بينة من ربه ويتلوه شاهد منه} وقال تعالى:{ فطرة الله التي فطر الناس عليها } وقال تعالى:{ والسماء رفعها ووضع الميزان} ¶ ولهذا قال في هذه الآية:{ ليقوم الناس بالقسط }أي بالحق والعدل وهو اتباع الرسل فيما أخبروا به, وطاعتهم فيما أمروا به, فإن الذي جاءوا به هو الحق الذي ليس وراءه حق, كما قال:{ وتمت كلمات ربك صدقا وعدلا} أي صدقا في الإخبار وعدلا في الأوامر والنواهي\". ¶ ومعنى القسط:أي العدل,من أقسط (الرباعي). ¶ يقال:أقسط الرجل,إذا عدل,ومنه قول النبي- صلى الله عليه وسلم- {المقسطون فى الدنيا على منابر من لؤلؤ يوم القيامة}. ¶ ويقال:قسط الرجل,إذا جار,ومنه قوله تعالى:{وأما القاسطون فكانوا لجهنم حطبا}.(3) ¶ والقيام بالقسط أي بالعدل, يشمل التسوية فى أمور التعامل باستعمال الميزان ,وفى أمور المعاد باحتذاء الكتاب ,وهو لفظ جامع مشتمل على جميع ماينبغى الاتصاف به معاشا ومعادا.(4) ¶ وقوله تعالى:{ وأنزلنا الحديد فيه بأس شديد} ¶ قال الحسن:أي خلقناه,كقوله تعالى:{وأنزل لكم من الأنعام ثمانية أزواج} ¶ وهو تفسير بلازم الشيء,فإن كل مخلوق منزل باعتبار ثبوته فى اللوح وتقديره موجودا حيث ماثبت فيه. ¶ وقال مطرب:هيأناه لكم وأنعمنا به عليكم من نزل الضيف.(5) ¶ __________ ¶ (1) القرطبي ج: 17 ص: 260. ¶ (2) ج: 4 ص: 315. ¶ (3) أنظر غريب القرآن لابن قيبةص119,واللسان,مادتي:قسط وأقسط. ¶ (4) روح المعاني15/288. ¶ (5) روح المعانى15/289 .",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "قيل : أنزلنا الحديد, أي أنشأناه وخلقناه, كقوله تعالى: {وأنزلنا لكم من الأنعام ثمانية أزواج} وهذا قول الحسن, فيكون من الأرض غير منزل من السماء وقال أهل المعاني :أي أخرج الحديد من المعادن وعلمهم صنعته بوحيه.(1) ¶ وقيل :أي وجعلنا الحديد رادعا لمن أبى الحق وعانده بعد قيام الحجة عليه, ولهذا أقام رسول الله - صلى الله عليه وسلم بمكة بعد النبوة ثلاث عشرة سنة , توحى إليه السور المكية وكلها جدال مع المشركين, وبيان وإيضاح للتوحيد, وبينات ودلالات, فلما قامت الحجة على من خالف شرع الله الهجرة, وأمرهم بالقتال بالسيوف وضرب الرقاب, والهام لمن خالف القرآن.(2) ¶ ومعنى ومنافع للناس: أنهم ينتفعون به في كثير مما يحتاجون إليه مثل السكين والفاس والإبرة وآلات الزراعة والنجارة والعمارة, وليعلم الله من ينصره ورسله بالغيب معطوف على قوله{ ليقوم الناس} أي لقد أرسلنا رسلنا وفعلنا كيت وكيت, ليقوم الناس وليعلم, وقيل معطوف على علة مقدرة كأنه قيل ليستعملوه وليعلم الله , والأول: أولى, والمعنى: أن الله أمر في الكتاب الذي أنزل بنصره دينه ورسله, فمن نصر دينه ورسله علمه ناصرا, ومن عصى علمه بخلاف ذلك, و{بالغيب} في محل نصب على الحال من فاعل ينصره, أو من مفعوله , أي غائبا عنهم أو غائبين عنه, وكذب به وعانده.(3) ¶ { ومنافع للناس }أي في معايشهم, كالسكة والفأس والقدوم, والمنشار, والأزميل ,والمجرفة, والآلات التي يستعان بها في الحراثة والحياكة, والطبخ ,والخبز, وما لا قوام للناس بدونه, وغير ذلك. ¶ {فيه بأس شديد} يعني السلاح والكراع والجنة, وقيل أي فيه من خشية القتل, خوف شديد, ومنافع للناس قال مجاهد : يعني جنة, وقيل : يعني انتفاع الناس بالماعون من الحديد, مثل السكين والفأس والإبرة ونحوه. ¶ {وليعلم الله من ينصره} أي أنزل الحديد, ليعلم من ينصره, وقيل : هو عطف على قوله تعالى :{ ليقوم الناس بالقسط} أي أرسلنا رسلنا وأنزلنا معهم الكتاب وهذه الأشياء ليتعامل الناس بالحق, وليعلم الله من ينصره وليرى الله من ينصر دينه , و ينصر رسله بالغيب. ¶ قال ابن عباس : ينصرونهم لا يكذبونهم, ويؤمنون بهم بالغيب , أي وهم لا يرونهم.(4) ¶ __________ ¶ (1) تفسير ابن كثير ج: 4 ص: 315. ¶ (2) فتح القدير ج: 5 ص: 178. ¶ (3) تفسير ابن كثير ج: 4 ص: 316. ¶ (4) تفسير القرطبي ج: 17 ص: 261.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "{إن الله قوي عزيز} أي هو قوي عزيز ينصر من نصره, من غير احتياج منه إلى الناس ,وإنما شرع الجهاد ليبلو بعضكم ببعض.(1) ¶ إنزال الحديد من السماء ¶ والآية الكريمة التي نحن بصددها, تؤكد أن الحديد قد أنزل إنزال,ا كما أنزلت جميع صور الوحي السماوي , وأنه يمتاز ببأسه الشديد , وبمنافعه العديدة للناس , وهو من الأمور التي لم يصل العلم الإنساني إلي إدراكها إلا في أواخر الخمسينيات من القرن العشرين . ¶ وهنا يبرز التساؤل : كيف أنزل الحديد؟ وما هو وجه المقارنة بين إنزال وحي السماء وإنزال الحديد؟ ما هو بأسه الشديد؟ وما هي منافعه للناس؟ وقبل الإجابة علي تلك الأسئلة لابد من استعراض سريع للدلالات اللغوية لبعض ألفاظ الآية الكريمة , وكذلك للمواضع التي ورد فيها ذكر ( الحديد ) في كتاب الله ( تعالي ). ¶ الدلالات اللغوية لبعض ألفاظ الآية الكريمة: ¶ ( النزول ) في الأصل هو هبوط من علو , يقال في اللغة :( نزل ),( ينزل )( نزولا ), و ( منزلا ) بمعني حل , يحل , حلولا ; والمنزل بفتح الميم والزاي هو ( النزول ) وهو الحلول , و ( نزل ) عن دابته بمعني هبط من عليها , و ( نزل ) في مكان كذا أي حط رحله فيه , و ( النزيل ) هو الضيف . ¶ ويقال :( أنزله ) غيره بمعني أضافه أو هبط به ; و ( استنزله ) بمعني ( نزله تنزيلا ), و ( التنزيل ) ايضا هو القرآن الكريم , وهو ( الإنزال المفرق ), وهو الترتيب ; وعلي ذلك فإن الإنزال أعم من التنزيل ; و ( التنزل ) هو ( النزول في مهلة ), و ( النزل ) هو ما يهيأ ( للنزيل ) أي مايعد ( للنازل ) من المكان , والفراش , والزاد , والجمع ( انزال ); وهو أيضا الحظ والريع , و ( النزل ) بفتحتين, و ( المنزل ) الدار والمنهل ( أي المورد الذي ينتهل منه لأن به ( ماء ) أو هو عين ماء ترده الإبل في المراعي , وتسمي المنازل التي في المفاوز علي طرق ( السفار ); و ( المنزلة ) مثله , أو هي الرتبة أو المرتبة ; و ( المنزلة ) لاتجمع . ¶ ويقال استنزل فلان ( بضم التاء وكسر الزاي ) أي حط عن مرتبته , و ( المنزل ) بضم الميم وفتح الزاي ( الإنزال ), نقول :' رب أنزلني ( منزلا ) مباركا , وأنت خير ( المنزلين )*'; و ( إنزال ) الله ( تعالي ) نعمه ونقمه علي الخلق هو إعطاؤهم إياها , وقال المفسرون في قول الحق ( تبارك وتعالي ):( ولقد رآه نزلة أخري ) إن ( نزلة ) هنا تعني مرة أخري . ¶ __________ ¶ (1) تفسير ابن كثير ج: 4 ص: 316.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وفي قوله ( تعالي )' جنات الفردوس نزلا ' قال الأخفش : هو من ( نزول ) الناس بعضهم علي بعض , يقال : ماوجدنا عندك نزلا ; و ( النازلة ): الشديدة من شدائد الدهر تنزل بالناس , وجمعها ( نوازل ); و ( النزال ) في الحرب ( المنازلة ); و ( النزلة هي الزكمة من الزكام , يقال به ( نزلة ), وقد نزل بضم النون . ¶ الحديد في القرآن الكريم ¶ وقد ورد ذكر الحديد في كتاب الله ( تعالي ) في ست آيات متفرقات علي النحو التالي : ¶ (1) { قل كونوا حجارة أو حديدا }. ( الإسراء :50) . ¶ (2) { آتوني زبر الحديد }( الكهف :96) . ¶ (3) {ولهم مقامع من حديد }( الحج :21). ¶ (4) {وألنا له الحديد }( سبأ :10) . ¶ (5) {لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد }.( ق :22) ¶ (6) {وأنزلنا الحديد فيه بأس شديد ومنافع للناس ...}.( الحديد :25) ¶ وكلها تشير إلي عنصر الحديد ماعدا آية سورة( ق) والتي جاءت لفظة ( حديد ) فيها في مقام التشبيه للبصر بمعني أنه نافذ قوي, يبصر به ما كان خفيا عنه في الدنيا . ¶ شروح المفسرين للآية الكريمة ¶ ذكر ابن كثير ( يرحمه الله ) في تفسير قول الحق ( تبارك وتعالي ): {وأنزلنا الحديد فيه بأس شديد ومنافع للناس }. ¶ أي وجعلنا الحديد رادعا لمن أبي الحق وعانده بعد قيام الحجة عليه , ولهذا أقام رسول الله ( صلي الله عليه وسلم ) بمكة بعد النبوة ثلاث عشرة سنة توحي إليه السور المكية , وكلها جدال مع المشركين , وبيان وإيضاح للتوحيد , وبيناته ودلالاته , فلما قامت الحجة علي من خالف , شرع الله الهجرة , وأمرهم بالقتال بالسيوف وضرب الرقاب , وقد روي الإمام أحمد , عن ابن عمر قال .. قال رسول الله ( صلي الله عليه وسلم ) بعثت بالسيف بين يدي الساعة حتى يعبد الله وحده لا شريك له , وجعل رزقي تحت ظل رمحي , وجعل الذلة والصغار علي من خالف أمري , ومن تشبه بقوم فهو منهم ) ولهذا قال تعالي :( فيه بأس شديد ) يعني السلاح كالسيوف والحراب والسنان ونحوها ( ومنافع للناس ) أي في معايشهم كالسكة والفأس والمنشار والآلات التي يستعان بها في الحراثة والحياكة والطبخ وغير ذلك .. وقوله تعالي ( وليعلم الله من ينصره ورسله بالغيب ) أي من نيته في حمل السلاح نصرة لله ورسوله ( إن الله قوي عزيز ) أي هو قوي عزيز ينصر من نصره من غير إحتياج منه إلي الناس , وإنما شرع الجهاد ليبلو بعضكم ببعض .",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وذكر صاحبا تفسير الجلالين ( رحمهما الله ) في تفسير هذه الآية الكريمة مانصه : لقد أرسلنا رسلنا الملائكة إلي الأنبياء ( بالبينات ) بالحجج القواطع ( وأنزلنا معهم الكتاب ) بمعني الكتب ـو ( الميزان ) العدل ,( ليقوم الناس بالقسط ( وأنزلنا الحديد ) أي أنشأناه , وخلقناه , لقوله تعالي ( وأنزل لكم من الأنعام ثمانية أزواج ) أي خلق , وقيل : أخرجناه من المعادن ,( فيه بأس شديد ) يعني السلاح , يقاتل به من أبي الحق وعانده بعد قيام الحجة عليه ,( ومنافع للناس ) في معايشهم كالفأس والمنشار وسائر الأدوات والآلات ,( وليعلم الله ) علم مشاهدة , معطوف علي ( ليقوم الناس )( من ينصره ) بأن ينصر دينه بآلات الحرب من الحديد وغيره ( ورسله بالغيب ) حال من هاء ( ينصره ) أي غائبا عنهم في الدنيا , قال ابن عباس : ينصرونه ولايبصرونه ( إن الله قوي عزيز ) لاحاجة له إلي النصرة لكنها تنفع من يأتي بها . ¶ وذكر صاحب الظلال ( رحمه الله رحمة واسعة ): وفي النهاية يجيء المقطع الأخير في السورة , يعرض باختصار خط سير الرسالة , وتاريخ هذه العقيدة من لدن نوح وإبراهيم , مقررا حقيقتها وغايتها في دنيا الناس , ملما بحال أهل الكتاب , وأتباع عيسي ـ عليه السلام ـ بصفة خاصة .. فالرسالة واحدة في جوهرها , جاء بها الرسل ومعهم البينات عليها , ومعظمهم جاء بالبينات الخوارق .. والنص يقول :( وأنزلنا معهم الكتاب ) بوصفهم وحدة , وبوصف الكتاب وحدة كذلك , إشارة إلي وحدة الرسالة في جوهرها . ¶ ( والميزان ).. مع الكتاب , فكل الرسالات جاءت لتقر في الأرض , وفي حياة الناس ميزانا ثابتا ترجع إليه البشرية .. ميزانا لايحابي أحدا لأنه يزن بالحق الإلهي للجميع , ولايحيف علي أحد لأن الله رب الجميع . ¶ فلابد من ميزان ثابت يثوب إليه البشر ..( ليقوم الناس بالقسط )! ¶ ( وأنزلنا الحديد فيه بأس شديد ومنافع للناس , وليعلم الله من ينصره , ورسله بالغيب ) والتعبير بـ ( أنزلنا الحديد ) كالتعبير في موضع آخر بقوله تعالي ( وأنزل لكم من الأنعام ثمانية أزواج ) كلاهما يشير إلي إرادة الله وتقديره في خلق الأشياء والأحداث ... أنزل الله الحديد ( فيه بأس شديد ) وهو قوة الحرب والسلم ( ومنافع للناس ) وتكاد حضارة البشر القائمة الآن تقوم علي الحديد ( وليعلم الله من ينصره ورسله بالغيب ) وهي إشارة إلي الجهاد بالسلاح , تجيء في موضعها من السورة التي تتحدث عن بذل النفس والمال .",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "ولما تحدث عن الذين ينصرون الله ورسله بالغيب , عقب علي هذا بإيضاح معني نصرهم لله ورسله , فهو نصر لمنهجه ودعوته , أما الله سبحانه فلا يحتاج منهم إلي نصر : إن الله قوي عزيز .. ¶ وذكر صاحب ـ ( صفوة البيان لمعاني القرآن ):.. و ( أنزلنا الحديد ) أي خلقناه لكم , كقوله تعالي ( وأنزل لكم من الأنعام ثمانية أزواج ) أي هيأناه لكم , وأنعمنا به عليكم , وعلمناكم استخراجه من الأرض وصنعته بإلهامنا ,( فيه بأس شديد ) أي فيه قوة وشدة , فمنه جنة وسلاح , وآلات للحرب وغيرها , وفي الآية إشارة إلي إحتياج الكتاب والميزان إلي القائم بالسيف , ليحصل القيام بالقسط ,( ومنافع للناس ) في معاشهم ومصالحهم , وما من صنعة إلا والحديد آلتها , كما هو مشاهد , فالمنة به عظمي ... ¶ وقال صاحب ( صفوة التفاسير ):( وأنزلنا الحديد فيه بأس شديد ) أي وخلقنا وأوجدنا الحديد فيه باس شديد , لأن آلات الحرب تتخذ منه , كالدروع والرماح والتروس والدبابات وغير ذلك ومنافع للناس أي وفيه منافع كثيرة للناس كسكك الحراثة والسكين والفأس وغير ذلك , وما من صناعة إلا والحديد آلة فيها , قال أبوحيان : وعبر تعالي عن إيجاده بالإنزال كما قال :( وأنزل لكم من الأنعام ثمانية أزواج ) لأن الأوامر وجميع القضايا والأحكام لما كانت تلقي من السماء جعل الكل نزولا منها , وأراد بالحديد جنسه من المعادن قاله الجمهور . ¶ وذكر أصحاب ( المنتخب في تفسير القرآن الكريم ) مانصه : لقد أرسلنا رسلنا الذين اصطفيناهم بالمعجزات القاطعة , وأنزلنا معهم الكتب المتضمنة للأحكام وشرائع الدين والميزان الذي يحقق الإنصاف في التعامل , ليتعامل الناس فيما بينهم بالعدل , وخلقنا الحديد فيه عذاب شديد في الحرب , ومنافع للناس في السلم , يستغلونه في التصنيع , لينتفعوا به في مصالحهم ومعايشهم , وليعلم الله من ينصر دينه , وينصر رسله غائبا عنهم إن الله قادر بذاته, لايفتقر إلي عون أحد . ¶ وجاءوا في الهامش ببعض من صفات الحديد وفوائده . ¶ حديد الأرض في العلوم الكونية",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "بينما لاتتعدي نسبة الحديد في شمسنا 0.0037% فإن نسبته في التركيب الكيميائي لأرضنا تصل إلي 35,9% من مجموع كتلة الأرض المقدرة بحوالي ستة آلاف مليون مليون مليون طن , وعلي ذلك فإن كمية الحديد في الأرض تقدر بأكثر من ألفي مليون مليون مليون طنا , ويتركز الحديد في قلب الأرض , أو مايعرف باسم لب الأرض , وتصل نسبة الحديد فيه إلي 90% ونسبة النيكل ( وهو من مجموعة الحديد ) إلي 9% وتتناقص نسبة الحديد من لب الأرض إلي الخارج باستمرار حتى تصل إلي 5,6% في قشرة الأرض . ¶ وإلي أواخر الخمسينيات من القرن العشرين لم يكن لأحد من العلماء إمكانية التصور ( ولو من قبيل التخيل ) أن هذا القدر الهائل من الحديد قد أنزل إلي الأرض من السماء إنزالا حقيقيا !! ¶ كيف أنزل؟ وكيف تسني له اختراق الغلاف الصخري للأرض بهذه الكميات المذهلة؟ وكيف أمكنه الاستمرار في التحرك بداخل الأرض حتى وصل إلي لبها؟ وكيف شكل كلا من لب الأرض الصلب ولبها السائل علي هيئة كرة ضخمة من الحديد والنيكل يحيط بها وشاح منصهر من نفس التركيب , ثم أخذت نسبته في التناقص باستمرار في اتجاه قشرة الأرض الصلبة؟ ¶ لذلك لجأ كل المفسرين للآية الكريمة التي نحن بصددها إلي تفسير ( وأنزلنا الحديد ) بمعني الخلق والإيجاد والتقدير والتسخير , لأنه لما كانت أوامر الله تعالي وأحكامه تلقي من السماء إلي الأرض جعل الكل نزولا منها , وهو صحيح , ولكن في أواخر القرن العشرين ثبت لعلماء الفلك والفيزياء , الفلكية أن الحديد لايتكون في الجزء المدرك من الكون إلا في مراحل محددة من حياة النجوم تسمي بالعماليق الحمر , والعماليق العظام , والتي بعد أن يتحول لبها بالكامل إلي حديد تنفجر علي هيئة المستعرات العظام , وبانفجارها تتناثر مكوناتها بما فيها الحديد في صفحة الكون فيدخل هذا الحديد بتقدير من الله في مجال جاذبية أجرام سماوية تحتاج إليه مثل أرضنا الابتدائية التي وصلها الحديد الكوني , وهي كومة من الرماد فاندفع إلي قلب تلك الكومة بحكم كثافته العالية وسرعته المندفع بها فانصهر بحرارة الاستقرار في قلب الأرض وصهرها , ومايزها إلي سبع أرضين !! ¶ وبهذا ثبت أن الحديد في أرضنا , بل في مجموعتنا الشمسية بالكامل قد أنزل إليها إنزالا حقيقيا . ¶ أولا : إنزال الحديد من السماء",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "في دراسة لتوزيع العناصر المختلفة في الجزء المدرك من الكون لوحظ أن غاز الإيدروجين هو أكثر العناصر شيوعا إذ يكون أكثر من 74% من مادة الكون المنظور , ويليه في الكثرة غاز الهيليوم الذي يكون حوالي 24% من مادة الكون المنظور , وأن هذين الغازين وهما يمثلان أخف العناصر وأبسطها بناء يكونان معا أكثر من 98% من مادة الجزء المدرك من الكون , بينما باقي العناصر المعروفة لنا وهي (103) عناصر تكون مجتمعة أقل من 2% من مادة الكون المنظور , وقد أدت هذه الملاحظة إلي الاستنتاج المنطقي أن أنوية غاز الإيدروجين هي لبنات بناء جميع العناصر المعروفة لنا وأنها جميعا قد تخلقت باندماج أنوية هذا الغاز البسيط مع بعضها البعض في داخل النجوم بعملية تعرف باسم عملية الاندماج النووي تنطلق منها كميات هائلة من الحرارة ,. وتتم بتسلسل من أخف العناصر إلي أعلاها وزنا ذريا وتعقيدا في البناء . ¶ فشمسنا تتكون أساسا من غاز الإيدروجين الذي تندمج أنويته مع بعضها البعض لتكون غاز الهيليوم وتنطلق طاقة هائلة تبلغ عشرة ملايين درجة مئوية , ويتحكم في هذا التفاعل ( بقدرة الخالق العظيم ) عاملان هما زيادة نسبة غاز الهيليوم المتخلق بالتدريج , وتمدد الشمس بالارتفاع المطرد في درجة حرارة لبها , وباستمرار هذه العملية تزداد درجة الحرارة في داخل الشمس تدريجيا , وبازديادها ينتقل التفاعل إلي المرحلة التالية التي تندمج فيها نوي ذرات الهيليوم مع بعضها البعض منتجة نوي ذرات الكربون 12, ثم الأوكسجين 16 ثم النيون 20, وهكذا .",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "وفي نجم عادي مثل شمسنا التي تقدر درجة حرارة سطحها بحوالي ستة آلاف درجة مئوية , وتزداد هذه الحرارة تدريجيا في اتجاه مركز الشمس حتى تصل إلي حوالي 15 مليون درجة مئوية , يقدر علماء الفيزياء الفلكية أنه بتحول نصف كمية الإيدروجين الشمسي تقريبا إلي الهيليوم فإن درجة الحرارة في لب الشمس ستصل إلي مائة مليون درجة مئوية , مما يدفع بنوي ذرات الهيليوم المتخلقة إلي الاندماج في المراحل التالية من عملية الاندماج النووي مكونة عناصر أعلي في وزنها الذري مثل الكربون ومطلقة كما أعلي من الطاقة , ويقدر العلماء أنه عندما تصل درجة حرارة لب الشمس إلي ستمائة مليون درجة مئوية يتحول الكربون إلي صوديوم ومغنيسيوم ونيون , ثم تنتج عمليات الاندماج النووي التالية عناصر الألومنيوم , والسيليكون , والكبريت والفوسفور , والكلور , والأرجون , والبوتاسيوم , والكالسيوم علي التوالي , مع ارتفاع مطرد في درجة الحرارة حتى تصل إلي ألفي مليون درجة مئوية حين يتحول لب النجم إلي مجموعات التيتانيوم , والفاناديوم , والكروم , والمنجنيز والحديد ( الحديد والكوبالت والنيكل ) ولما كان تخليق هذه العناصر يحتاج إلي درجات حرارة مرتفعة جدا لاتتوافر إلا في مراحل خاصة من مراحل حياة النجوم تعرف باسم العماليق الحمر والعماليق العظام وهي مراحل توهج شديد في حياة النجوم , فإنها لاتتم في كل نجم من نجوم السماء , ولكن حين يتحول لب النجم إلي الحديد فانه يستهلك طاقة النجم بدلا من إضافة مزيد من الطاقة إليه , وذلك لأن نواة ذرة الحديد هي أشد نوي العناصر تماسكا , وهنا ينفجر النجم علي هيئة مايسمي باسم المستعر الأعظم من النمط الأول أو الثاني حسب الكتلة الابتدائية للنجم , وتتناثر أشلاء النجم المنفجر في صفحة السماء لتدخل في نطاق جاذبية أجرام سماوية تحتاج إلي هذا الحديد , تماما كما تصل النيازك الحديدية إلي أرضنا بملايين الأطنان في كل عام .",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "ولما كانت نسبة الحديد في شمسنا لاتتعدي 0.0037% من كتلتها وهي أقل بكثير من نسبة الحديد في كل من الأرض والنيازك الحديدية التي تصل إليها من فسحة الكون , ولما كانت درجة حرارة لب الشمس لم تصل بعد إلي الحد الذي يمكنها من انتاج السيليكون , أو المغنيسيوم , فضلا عن الحديد , كان من البديهي استنتاج أن كلا من الأرض والشمس قد استمد ما به من حديد من مصدر خارجي عنه في فسحة الكون , وأن أرضنا حينما انفصلت عن الشمس لم تكن سوي كومة من الرماد المكون من العناصر الخفيفة , ثم رجمت هذه الكومة بوابل من النيازك الحديدية التي انطلقت إليها من السماء فاستقرت في لبها بفضل كثافتها العالية وسرعاتها الكونية فانصهرت بحرارة الاستقرار , وصهرت كومة الرماد ومايزنها إلي سبع أرضين : لب صلب علي هيئة كرة ضخمة من الحديد (90%) والنيكل (9%) وبعض العناصر الخفيفة من مثل الكبريت , والفوسفور , والكربون (1%) يليه إلي الخارج , لب سائل له نفس التركيب الكيميائي تقريبا , ويكون لب الأرض الصلب والسائل معا حوالي 31% من مجموع كتلة الأرض , ويلي لب الأرض إلي الخارج وشاح الأرض المكون من ثلاثة نطق , ثم الغلاف الصخري للأرض , وهو مكون من نطاقين , وتتناقص نسبة الحديد من لب الأرض إلي الخارج باستمرار حتى تصل إلي 5,6% في قشرة الأرض وهي النطاق الخارجي من غلاف الأرض الصخري .",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "من هنا ساد الاعتقاد بأن الحديد الموجود في الأرض والذي يشكل 35,9% من كتلتها لابد وأنه قد تكون في داخل عدد من النجوم المستعرة من مثل العماليق الحمر , والعماليق العظام والتي انفجرت علي هيئة المستعرات العظام فتناثرت أشلاؤها في صفحة الكون ونزلت إلي الأرض علي هيئة وابل من النيازك الحديدية , وبذلك أصبح من الثابت علميا أن حديد الأرض قد أنزل إليها من السماء , وأن الحديد في مجموعتنا الشمسية كلها قد أنزل كذلك إليها من السماء , وهي حقيقة لم يتوصل العلماء إلي فهمها إلا في أواخر الخمسينيات , من القرن العشرين , وقد جاء ذكرها في سورة الحديد , ولايمكن لعاقل أن يتصور ورودها في القرآن الكريم الذي أنزل منذ أكثر من أربعة عشر قرنا علي نبي أمي ( صلي الله عليه وسلم ) وفي أمة كانت غالبيتها الساحقة من الأميين , يمكن أن يكون له من مصدر غير الله الخالق الذي أنزل هذا القرآن بعلمه , وأورد فيه مثل هذه الحقائق الكونية لتكون شاهدة إلي قيام الساعة بأن القرآن الكريم كلام الله الخالق , وأن سيدنا محمدا ( صلي الله عليه وسلم ) م العلاقة بين رقم سورة الحديد في المصحف الشريف ورقم الآية في السورة بكل من الوزن الذري والعدد الذري للحديد علي التوالي ¶ للحديد ثلاثة نظائر يقدر وزنها الذري بحوالي 57,56,54 ولكن أكثرها انتشارا هو النظير الذي يحمل الوزن الذري 56(55,847). ¶ ومن الغريب أن رقم سورة الحديد في المصحف الشريف هو 57, وهو يتفق مع الوزن الذري لأحد نظائر الحديد , ولكن القرآن الكريم يخاطب المصطفي ( صلي الله عليه وسلم ) في سورة الحجر بقول الحق ( تبارك وتعالي ): ¶ ولقد آتيناك سبعا من المثاني والقرآن العظيم ( الحجر :87) ¶ وواضح من هذه الآية الكريمة, أن القرآن الكريم بنصه, يفصل فاتحة الكتاب عن بقية القرآن الكريم , وبذلك يصبح رقم سورة الحديد (56) وهو الوزن الذري لأكثر نظائر الحديد شيوعا في الأرض , - كذلك - وصف سورة الفاتحة بالسبع المثاني وآياتها ست , يؤكد أن البسملة آية منها ( ومن كل سورة من سور القرآن الكريم ذكرت في مقدمتها , وقد ذكرت في مقدمة كل سور القرآن الكريم ماعدا سورة ( التوبة ) وعلي ذلك فإذا أضفنا البسملة في مطلع سورة الحديد إلي رقم آية الحديد وهو (25) أصبح رقم الآية (26) وهو نفس العدد الذري للحديد , ¶ ولايمكن أن يكون هذا التوافق الدقيق قد جاء بمحض المصادفة, لأنها لايمكن أن تؤدي إلي هذا التوافق المبهر في دقته ,",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وصدق الله العظيم الذي قال في وصفه للقرآن الكريم:{ لكن الله يشهد بما أنزل إليك أنزله بعلمه والملائكة يشهدون وكفي بالله شهيدا } . (1) ¶ وقوله تعالي : { أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا}.(2) (3) ¶ المعنى الإجمالي للآية الكريمة ¶ فى هذه الآية الكريمة يقسم الله-عز وجل- بأنه أرسل رسله بالحجج والدلائل التى تشهد لهم بأنهم رسل من عنده, مؤيدين بالمعجزات إلى الناس , ليهدوهم إلى الطريق المستقيم,وأنزل إليهم الكتب السماوية,كالتوراة التى أنزلت على نبي الله موسى-عليه السلام - والإنجيل الذى أنزل على نبي الله عيسى-عليه السلام- والزبور الذى أنزل على نبي الله داود- عليه السلام- والقرآن الكريم الذى أنزل على أفضل الخلق, وحبيب الحق محمد- صلى الله عليه وسلم- ¶ كما بين- سبحانه وتعالى- أنه أنزل معهم الميزان ليقوم الناس بالقسط,حتى ينشروا العدل بين الناس,وأنزل معهم الحديد, ليكون قوة شديدة في الدفاع عن النفس ,ومصدر منفعة في شئون الحياة. ¶ ف\" للحديد منافع جمة وفوائد أساسية ,لجعل الأرض صالحة للعمران بتقدير من الله-عز وجل- ولبناء اللبنات الأساسية للحياة التي خلقها ربنا ( تبارك وتعالي ) فكمية الحديد الهائلة في كل من لب الأرض الصلب , ولبها السائل تلعب دورا مهما في توليد المجال المغناطيسي للأرض , وهذا المجال هو الذي يمسك بكل من الغلاف الغازي والمائي والحيوي للأرض , وغلاف الأرض الغازي يحميها من الأشعة والجسيمات الكونية ومن العديد من أشعات الشمس الضارة , ومن ملايين الأطنان من النيازك , ويساعد علي ضبط العديد من العمليات الأرضية المهمة من مثل دورة كل من الماء , والأوكسجين , وثاني أكسيد الكربون , والأوزون وغيرها من العمليات اللازمة لجعل الأرض كوكبا صالحاللعمران . ¶ __________ ¶ (1) 166/ النساء . ¶ (2) 82/ النساء 82. ¶ (3) راجع : موقع زغلول النجار على شبكة الإنترنت . ¶ :",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "والحديد لازمة من لوازم بناء الخلية الحية في كل من النبات والحيوان والانسان إذ تدخل مركبات الحديد في تكوين المادة الخضراء في النباتات ( الكلوروفيل ) وهو المكون الأساسي للبلاستيدات الخضراء التي تقوم بعملية التمثيل الضوئي اللازمة لنمو النباتات , ولانتاج الأنسجة النباتية المختلفة من مثل الأوراق والأزهار , والبذور والثمار والتي عن طريقها يدخل الحديد إلي أنسجة ودماء كل من الانسان والحيوان , وعملية التمثيل الضوئي هي الوسيلة الوحيدة لتحويل طاقة الشمس إلي روابط كيميائية تختزن في أجساد جميع الكائنات الحية , وتكون مصدرا لنشاطها أثناء حياتها , وبعد تحلل أجساد تلك الكائنات بمعزل عن الهواء تتحول إلي مختلف صور الطاقة المعروفة ( القش , والحطب , والفحم النباتي , والفحم الحجري , والغاز الفحمي والنفط , والغاز الطبيعي وغيرها ) ¶ والحديد يدخل في تركيب بروتينات نواة الخلية الحية الموجودة في المادة الحاملة للشفرة الوراثية للخلية ( الصبغيات ) كما يوجد في سوائل الجسم المختلفة , وهو أحد مكونات الهيموجلوبين وهي المادة الأساسية في كرات الدم الحمراء , ويقوم الحديد بدور مهم في عملية الاحتراق الداخلي للأنسجة والتمثيل الحيوي بها . ويوجد في كل من الكبد , والطحال والكلي , والعضلات والنخاع الأحمر , ويحتاج الكائن الحي إلي قدر محدد من الحديد إذا نقص تعرض للكثير من الأمراض التي أوضحها فقر الدم والحديد عصب الصناعات المدنية والعسكرية فلا تكاد صناعة معدنية أن تقوم في غيبة الحديد . (1) ¶ ولكن لماذا خص الله تعالى الحديد بالذكر؟ ¶ وللجواب على هذا السؤال يقول الإمام الرازي في تفسيره:(2) \" إن الحديد لما كانت الحاجة إليه شديدة ,جعله الله سهل الوجدان ,كثير الوجدان ,كثير الوجود,والذهب لما كانت حاجة الناس إليه قليلة,جعله الله - تعالى- عزيز الوجود... ¶ وبهذا يتجلى رحمة الله على عباده , فإن كل شيء حاجتهم إليه أكثر جعل الحصول عليه أيسر... ¶ فالهواء وهو أعظم ما يحتاج الإنسان إليه جعل الله تعالى الحصول عليه سهلا ميسورا,فعلمنا من ذلك أن كل شيء كانت الحاجة إليه أكثر ,كان وجدانه أسهل... ¶ ولما كانت الحاجة إلى رحمة الله – تعالى- أشد من الحاجة إلى كل شيء ,فيرجوه من فضله أن يجعلها أسهل الأشياء وجدانا, كما قال الشاعر: ¶ سبحان من خص العزيز بعزة * والناس مستغنون عن أجناسه ¶ __________ ¶ (1) موقع زغلول النجار على شبكة الإنترنت. ¶ (2) مفاتيح الغيب: 29/243.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وأذل أنفاس الهواء وكل ذي * نفس فمحتاج إلى أنفاسه \". ¶ ثم ختمت الآية الكريمة بقوله- جل شأنه-{إن الله قوي عزيز}وهذا الختام هو المناسب لإرسال الرسل,ولإنزال الكتب والحديد الذي فيه بأس شديد ونافع للناس. ¶ أي إنه- سبحانه وتعالى- قادر على كل شيء ,غالب لكل شيء, وليس له حاجة في أن ينصره أحد من عباده وينصر رسله, بل كلفهم بذلك لينتفعوا به إذا امتثلوا ويحصل لهم ما وعد به عباده المطيعين. ¶ ما ترشد إليه الآية الكريمة ¶ إرسال الرسل وتأييدهم بالمعجزات الدالة على صدقهم. ¶ تبليغ الرسل العدل ونشره بين الناس. ¶ إنزال الحديد إنزالا حقيقيا من السماء إلى الأرض,كما أثبت ذلك العلم الحديث. ¶ الإشارة إلى قوة الحديد الشديدة,ومنافعه الكثيرة , في شتى شئون الحياة. ¶ إن نعم الله-عز وجل- ينبغي أن تقابل بالشكر, وأن تستعمل فيما خلقت له. ¶ إتصاف الله-عز وجل- بالقوة والعزة,فبهما أرسل الرسل,وأنزل الكتب والحديد. ¶ إرسال نوح وإبراهيم -عليهما السلام-. ¶ قال الله تعالى: ¶ { ولقد أرسلنا نوحا وإبراهيم وجعلنا في ذريتهما النبوة والكتاب فمنهم مهتد وكثير منهم فاسقون*ثم قفينا على آثارهم برسلنا وقفينا بعيسى بن مريم وآتيناه الإنجيل وجعلنا في قلوب الذين اتبعوه رأفة ورحمة ورهبانية ابتدعوها ما كتبناها عليهم إلا ابتغاء رضوان الله فما رعوها حق رعايتها فآتينا الذين آمنوا منهم أجرهم وكثير منهم فاسقون}.(1) ¶ مناسبة النص لما قبله ¶ لما ذكر تعالى إرسال الرسل جملة,أ فرد منهم في هذه الآية نوحا وإبراهيم- عليهما السلام- تشريفا لهما بالذكر,أما نوح , فلأنه أول الرسل إلى من في الأرض,وأما إبراهيم , فلأنه انتسب إليه أكثر الأنبياء – عليهم السلام- وهو معظم في كل الشرائع ,ثم ذكر أشرف ما حصل لذريتهما ,وذلك النبوة ,وهى آلتي بها هدي الناس من الضلال.(2) ¶ [أي هو من ذكر الخاص بعد العام]. ¶ تحليل المفردات والتراكيب: ¶ قوله تعالى: { ولقد أرسلنا نوحا} ¶ \" تكرير القسم هنا:لإظهار مزيد الاعتناء بالأمر، أي وتاالله :{ لقدأرسلنا نوحا وإبراهيم ...إلخ} ¶ ونوح- هوالأب الثاني لجميع البشر ،وإبراهيم أبو العرب، والروم، وبني إسرائيل. ¶ وقوله:{وجعلنا في ذريتهما النبوة والكتاب}الكتاب :يعني الكتب الأربعة،التوراة،والإنجيل،والزبور،والفرقان\"(3) ¶ __________ ¶ (1) الآيتان الكريمتان:26و27,من السورة الكريمة. ¶ (2) البحر المحيط10/114و115.و فتح القدير ج: 5 ص: 178. ¶ (3) الجمل على الجلالين4/295, وفتح القدير ج: 5 ص: 178.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "أي جعلنا فيهم النبوة والكتب المنزلة على الأنبياء منهم, وقيل جعل بعضهم أنبياء, وبعضهم يتلون الكتاب {فمنهم مهتد} أي فمن الذرية من اهتدى بهدى نوح وإبراهيم, ¶ وقيل المعنى: فمن المرسل إليهم من قوم الأنبياء مهتد بما جاء به الأنبياء من الهدى. ¶ { وكثير منهم فاسقون}أي خارجون عن الطاعة. ¶ \"والمراد بالفاسق هنا:قيل الذى ارتكب الكبيرة ,سواء كان كافرا أولم يكن لإطلاق هذا الاسم , وهو يشمل الكافر وغيره. ¶ وقيل المراد بالفاسق هنا :الكافر ,لأنه جعل الفساق ضد المهتدين\"(1). ¶ وقوله سبحانه:{ وقفينا} معناه: جئنا بهم بعد الأولين, وهو مأخوذ من القفا أي جيء بالثاني في قفا الأول, فيجيء الأول بين يدي الثاني. ¶ وقوله سبحانه :{وجعلنا في قلوب الذين اتبعوه رأفة ورحمة ورهبانية} ¶ الجعل في هذه الآية بمعنى الخلق . ¶ وقوله:{ابتدعوها}صفة لرهبانية, وخصها بأنها ابتدعت, لأن الرأفة والرحمة في القلب ولا تكسب للإنسان فيها, وأما الرهبانية فهي أفعال بدن مع شيء في القلب, ففيها موضع للتكسب . ¶ والمراد بالرأفة والرحمة: حب بعضهم في بعض وتوادهم. ¶ والمراد بالرهبانية: رفض النساء واتخاذ الصوامع والديارات والتفرد للعبادات, وهذا هو ابتداعهم ولم يفرض الله ذلك عليهم لكنهم فعلوا ذلك ابتغاء رضوان الله . ¶ { ثم قفينا على آثارهم برسلنا} أي اتبعنا على آثار الذرية, أو على أثار نوح وإبراهيم برسلنا الذين أرسلناهم إلىالأمم, كموسى وإلياس وداود وسليمان وغيرهم. ¶ { وقفينا بعيسى ابن مريم} أي أرسلنا رسولا بعد رسول, حتى انتهى إلى عيسى ابن مريم, وهو من ذرية إبراهيم من جهة أمه. ¶ { وآتيناه الإنجيل} وهو الكتاب الذي أنزله الله علي عيسى – عليه السلام -. ¶ \"والإنجيل كلمة يونانية من النجل وهو الأصل ,يقال:رحم الله ناجليه ¶ أي :والديه ,وقيل الإنجيل مأخوذ من نجلت الشيء إذا استخرجته وأظهرته ,ويقال للماءالذى يخرج من البئر :نجل.وقيل هو من النجل الذى هو سعة العين,ومنه قولهم:طعنة نجلاء ,أي:واسعة .(2) ¶ \"وسمٍي الإنجيل بهذاالاسم:لأنه سعة ونور وضياء ,وأنزله الله تعالى- على نبيه عيس ,ليكون بشارة وهدايو لقومه\".(3) ¶ قرأ الجمهور{الإ نجيل} بكسر الهمزة , وقرأ الحسن بفتحها. ¶ __________ ¶ (1) الجمل على الجلالين4/295. ¶ (2) تفسير الثعالبي ج: 4 ص: 273,وانظر: فتح القدير:5/178. ¶ (3) مفاتيح الغيب :7/171.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "{ وجعلنا في قلوب الذين اتبعوه رأفة ورحمة} الذين اتبعوه: هم الحواريون جعل الله في قلوبهم مودة لبعضهم البعض, ورحمة يتراحمون بها, بخلاف اليهود فإنهم ليسوا كذلك. ¶ وأصل الرأفة: اللين, والرحمة: الشفقة, وقيل الرأفة: أشد الرحمة. ¶ { ورهبانية ابتدعوها} انتصاب رهبانية على الاشتغال, أي وابتدعوا رهبانية ابتدعوها.(1) أي جاءوا بها من قبل أنفسهم. ¶ وقيل : إنه معطوف على الرأفة والرحمة, والمعنى على هذا: أن الله تعالى أعطاهم إياها فغيروا وابتدعوا فيها. ¶ قال الماوردي : وفيها قراءتان, إحداهما: بفتح الراء, وهي الخوف من الرهب , الثانية: بضم الراء, وهي منسوبة إلى الرهبان, كالرضوانية من الرضوان, وذلك لأنهم حملوا أنفسهم على المشقات في الامتناع من المطعم والمشرب والنكاح والتعلق بالكهوف والصوامع, وذلك أن ملوكهم غيروا وبدلوا وبقي نفر قليل فترهبوا وتبتلوا ¶ والمعنى :ما فرضناها عليهم. ¶ {إلا ابتغاء رضوان الله }الاستثناء هنا منقطع ,أي ما كتبناها نحن عليهم رأسا ولكن ابتدعوها ابتغاء رضوان الله ,وقال الزجاج :ما كتبناها عليهم معناه: لم نكتب عليهم شيئا ألبتة :قال: يكون إلا ابتغاء رضوان الله بدلا من الهاء والألف في كتبناها ,والمعنى: ما كتبنا عليهم إلا ابتغاء رضوان الله . ¶ {فما رعوها حق رعايتها} أي لم يرعوا هذه الرهبانية التي إبتدعوها من جهة أنفسهم, بل صنعوها وكفروا بدين عيسى, ودخلو في دين الملوك الذين غيروا.(2) ¶ واختلف في الضمير الذي في قوله:{ فما رعوها} من المراد به, ¶ فقال ابن زيد وغيره :هو عائد على الذين ابتدعوا الرهبانية ,وفي هذا التأويل لزوم الإتمام لكل من بدأ بتطوع ونفل, وأنه يلزمه أن يرعاه حق رعيه . ¶ وقال الضحاك وغيره: الضمير للأخلاف الذين جاءوا بعد المبتدعين لها.(3) ¶ { فآتينا الذين آمنوا منهم أجرهم} يعني الذين ابتدعوها أولا ورعوها ¶ { وكثير منهم فاسقون} يعني المتأخرين ¶ المعنى الإجمالي ¶ يخبر الحق – تبارك ونعالى تعالى- فى هذا النص الكريم, أنه منذ بعث نوحا - عليه السلام - لم يرسل بعده رسولا ولانبيا إلا من ذريته, وكذلك إبراهيم - عليه السلام- خليل الرحمن, لم ينزل من السماء كتابا, ولا أرسل رسول, ولا أوحى إلى بشر من بعده ,إلا وهو من سلالته, كما قال تعالى في الآية الأخرى: ¶ __________ ¶ (1) تفسير البغوي ج: 4 ص: 300. ¶ (2) تفسير الثعالبي ج: 4 ص: 273. ¶ (3) تفسير القرطبي ج: 17 ص: 263.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "{ وجعلنا في ذريتهما النبوة والكتاب} حتى كان آخر أنبياء بني إسرائيل, عيسى ابن مريم, الذي بشر من بعده بمحمد- صلوات الله وسلامه عليهما - ولهذا قال تعالى :{ثم قفينا على آثارهم برسلنا وقفينا بعيسى ابن مريم وأتيناه الإنجيل} وهو الكتاب الذي أوحاه الله إليه. ¶ { وجعلنا في قلوب الذين اتبعوه} وهم الحواريون. ¶ { رأفة ورحمة}\"أي حنانا ورقة على الخلق,لكثرة ما وصى به عيسى – عليهما السلام – من الشفقة وهضم النفس والمحب ¶ وكان فى عهده أمتان عظيمتا القسوة والشدة:اليهود والرومان,وهؤلاء أشد قسوة,وأعظم بطشا,لاسيما فى العقوبات,فقد كان لهم أفانين فى تعذيب النوع اليشري يها,ومنها تسليط الوحوش المفترسة عليه,وتربيتها لذلك,مما جاءت البعثة المسيحية على أثرها ,وجاهدت فى مطاردتها ,وصبرت على منازلتها ,حتى ظهرت عليها بتأييده تعالى ونصره كما بينه آخر سورة الصف\".(1) ¶ وهو قوله تعالى:{يأيها الذين آمنوا كونوا أنصار الله كما قال عيسى بن مريم للحواريين من أنصارى إلى الله قال الحواريون نحن أنصار الله فآمنت طائفة من بنى إسرائيل وكفرت طائفة فايدنا الذين آمنوا على عدوهم فأصبحوا ظاهرين}. ¶ فهؤلاء كانوا متوادين بعضهم لبعض كما قال الله - تعالى - في وصف أصحاب النبي - صلى الله عليه وسلم – {رحماء بينهم ...} ¶ ورهبانية ابتدعوها من قبل أنفسهم, ¶ أي جاءوا بها من قبل أنفسهم ما فرضها الله عليهم إلا ابتغاء رضوانه ولكنهم ابتغوا رضوان الله بتلك الرهبانية وتلك الرهبانية ما حملوا أنفسهم من المشاق في الامتناع من المطعم والمشرب والملبس والنكاح والتعبد في الجبال ولكنهم لم يرعو الرهبانية حق رعايتها, بل ضيعوها, وكفروا بدين عيسى فتهدوا وتنصروا, ودخلوا في دين ملوكهم, وتركوا الترهيب, وأقام منهم أناس على دين عيسى - عليه والسلام- حتى أدركوا محمدا- صلى الله عليه وسلم فآمنوا به ¶ { وكثير منهم فاسقون }وهم الذين تركوا الرهبانية , وكفروا بدين عيسى عليه السلام -. ¶ \" فالآية الكريمة تثنى على الذين أحسنوا اتباع عيسى- عليه السلام- فطهروا أرواحهم من كل دنس,وزهدوا في متع الحياة الدنيا ,وتذم الذين بدلوا ما جاء به عيسى- عليه السلام- وقالوا الأقوال الباطلة في شأنه , وفعلوا الأفعال القبيحة التي تغضب الله-تعالى- \". (2) ¶ ما يشير إليه النص الكريم ¶ __________ ¶ (1) محاسن التأويل: م9/ج16 ص57. ¶ (2) التفسير البسيط:14/300.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "تشريف ذرية نوح وإبراهيم- عليهما السلام- وذلك بجعل النبوة والكتاب فيهما. ¶ انقسام الناس المرسل إليهم إلى مهتد وفاسق,وأخبر بالفسق عن الكثير منهم. ¶ تشريف نبي الله عيسى- عليه السلام- بذكره,ولانتشار أمته. ¶ الرأفة والرحمة خلقها الله- تعالى- في قلوب الذين اتبعوا عيسى- عليه السلام- \"وهي لاتكسب للإنسان فيها ,بخلاف الرهبانية,فإنها أفعال بدن مع شيء في القلب,ففيها موضع للتكسب\".(1) ¶ الثناء على الذين اتبعوا نبي الله عيسى- عليه السلام- حيث يعطون أجورهم الطيبة كاملة غير منقوصة. ¶ الإخبار بأن الذين خرجوا عن الدين الذي جاء به نبي الله عيسى- عليه السلام- أكثر من الذين آمنوا به إيمانا صحيحا. ¶ ختام السورة الكريمة ¶ يقول الله تعالى:- ¶ {يأيها الذين آمنوا اتقوا الله وآمنوا برسوله يؤتكم كفلين من رحمته ويجعل لكم نورا تمشون به ويغفر لكم والله غفور رحيم*لئلا يعلم أهل الكتاب ألا يقدرون على شيء من فضل الله وأن الفضل بيد الله يؤتيه من يشاء والله ذو الفضل العظيم}.(2) ¶ سبب النزول ¶ ورد في سبب نزول هاتين الآيتين روايات منها:- ¶ ماأخرجه ابن أبي حاتم عن مقاتل, قال: لما نزلت:{ أولئك يؤتون أجرهم مرتين بما صبروا...} الآية, فخر مؤمنو أهل الكتاب عن أصحاب النبي - صلى الله عليه وسلم- فقالوا: لنا أجران ولكم أجر, فاشتد ذلك على الصحابة, فأنزل الله: ¶ { يا أيها الذين آمنوا اتقوا الله وآمنوا برسوله يؤتكم كفلين من رحمته} ¶ فجعل لهم أجرين مثل أجور مؤمني أهل الكتاب . ¶ وما أخرجه ابن جريرعن قتادة, قال:\" بلغنا أنه لما نزلت:{ يؤتكم كفلين من رحمته} حسد أهل الكتاب المسلمين عليها فأنزل الله:{ لئلا يعلم أهل الكتاب...} الآية. ¶ وأخرج ابن المنذر عن مجاهد, قال: قالت اليهود: يوشك أن يخرج ¶ منا نبي فيقطع الأيدي والأرجل, فلما خرج من العرب كفروا, فأنزل الله:{ لئلا يعلم أهل الكتاب...} الآية, يعني بالفضل النبوة.(3) ¶ تحليل المفردات والتراكيب ¶ قوله تعالى:{ يا أيها الذين آمنوا اتقوا الله وآمنوا برسوله} ¶ يرى بعض المفسرين: أن الخطاب في هذه الآية الكريمة لأهل الكتاب, ويؤيد هذا القول الحديث الصحيح: ¶ __________ ¶ (1) البحر المحيط :10/115. ¶ (2) الآيتان الكريمتان:28و29 من السورة الكريمة. ¶ (3) لباب النقول ج: 1 ص: 205و206.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "الذي رواه أبو موسى الأشعري- رضي الله عنه- عن رسول الله- صلى الله عليه وسلم- قال:{ ثلاثة يؤتون أجرهم مرتين: رجل من أهل الكتاب آمن بنبيه وآمن بي,فله أجران,وعبد مملوك أدى حق الله وحق مولاه,فله أجران,ورجل أدب أمته فأحسن تأديبها ثم أعتقها وتزوجها فله أجران}.(1) ¶ ووافق على هذا التفسير: ابن عباس, والضحاك,,وغيرهما وهو اختيار ابن جرير الطبري في تفسيره. ¶ وقال آخرون:الخطاب للمؤمنين من هذه الأمة, ومعنى آمنوا برسوله :أي اثبتوا على ذلك ودوموا عليه. ¶ وقد نقل العلامة الآلوسي حجة القائلين بهذا القول فقال:(2) \"قد استظهر أبو حيان كون الخطاب لمن آمن من أمته- صلى الله تعالى عليه وسلم- غير أهل الكتاب والآثار تؤيد ذلك. ¶ أخرج الطبراني في الأوسط عن ابن عباس وابن أبي حاتم عن سعيد بن جبير قالا : إن أربعين من أصحاب النجاشي قدموا على النبي صلى الله تعالى عليه وسلم فشهدوا معه أحدا فكانت فيهم جراحات ولم يقتل منهم أحد فلما رأوا ما بالمؤمنين من الحاجة قالوا يا رسول الله إنا أهل ميسرة فأذن لنا نجيء بأموالنا نواسي بها المسلمين فأنزل الله تعالى فيهم الذين آتيناهم الكتاب من قبله هم به يؤمنون إلى قوله سبحانه أولئك يؤتون أجرهم مرتين بما صبروا فجعل لهم أجرين فلما نزلت هذه الآية قالوا يا معشر المسلمين أما من آمن منا بكتابكم فله أجران ومن لم يؤمن بكتابكم فله كأجوركم فأنزل الله تعالى يا أيها الذين آمنوا الآية أي رادا عليهم قولهم ومن لم يؤمن بكتابكم فله أجر كأجوركم. ¶ والتحقيق- كما يقول صاحب أضواء البيان(3):\" أن هذه الآية الكريمة من سورة الحديد في المؤمنين من هذه الأمة ,وأن سياقها واضح في ذلك ,وأن من زعم من أهل العلم أنها في أهل الكتاب فقد غلط ,وأن ما وعد الله به المؤمنين من هذه الأمة أعظم مما وعد به مؤمنى أهل الكتاب وإتيانهم أجرهم مرتين كما قال تعالى :{الذين آتيناهم الكتاب من قبله هم به يؤمنون*وإذا يتلى عليهم قالوا آمنا به إنه الحق من ربنا إنا كنا من قبله مسلمين *أولئك يؤتون أجرهم مرتين...}الآية. ¶ __________ ¶ (1) أخرجه البخاري في صحيحه,ك/العلم ب/تعليم الرجل أمته وأهله,حديث رقم/82. ¶ (2) روح المعاني ج: 27 ص: 193, وانظر: فسير الثعالبي ج: 4 ص: 274. ¶ (3) أضواء البيان(1) 7/816.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وكون ما وعدبه المؤمنين من هذه الأمة أعظم من إيتاء أهل الكتاب أجرهم مرتين أعطى المؤمنين من هذه الأمة مثله كما بينه بقوله:{يؤتكم كفلين من رحمته } وزادهم بقوله:{ويجعل لكم نورا تمشون به ويغفر لكم}\". ¶ و\"التقوى في اللغة: بمعنى الاتقاء, وهو اتخاذ الوقاية, وعند أهل الحقيقة: هو الاحتراز بطاعة الله عن عقوبته, وهو صيانة النفس عما تستحق به العقوبة من فعل أو ترك, والتقوى في الطاعة يراد بها الإخلاص, وفي المعصية يراد به الترك والحذر, وقيل: أن يتقي العبد ما سوى الله تعالى , وقيل: المحافظة على آداب الشريعة, وقيل: مجانبة كل ما يبعدك عن الله تعالى ,وقيل: ترك حظوظ النفس ومباينة النهى, وقيل: ألا ترى في نفسك شيئا سوى الله وقيل: آلا ترى نفسك خيرا من أحد, وقيل: ترك ما دون الله, والمتبع عندهم ,هو الذي أتقي متابعة الهوى, وقيل :الاهتداء بالنبي - عليه السلام- قولا وفعل\".(1) ¶ [ ولا مانع من دخول هذه المعاني تحت مسمى التقوى]. ¶ ومعنى:{اتقوا الله}أي اجعلوا أنفسكم في وقاية من غضبه وسخطه ¶ وبدأ الأمر بالتقوى ,لأنها الأساس الذي ينبني عليه كل شيء ,ويقوم عليه كل أمر, فإن تقوى الله-عز وجل- هي ملاك الأمر كله,في إقامة الإنسان على طريق الحق والهدي. ¶ [ولعل تقديم التقوى على الإيمان, من باب ذكر التحلية بعد التخلية]. ¶ وقوله:\"{وآمنوا برسوله}أي اثبتوا على الإيمان برسوله الذي أرسله إليكم , وهو محمد- صلى الله عليه وسلم- , وفي التعبير عنه بذلك مالا يخفى من الدلالة على جلالة قدره – عليه الصلاة والسلام-\".(2) ¶ { يؤتكم كفلين }أي نصيبين بالإضافة إلى ما كان الأمم قبل يعطونه ¶ قال أبو موسى :كفلين ضعفين بلسان الحبشة ¶ والنور هنا: إما أن يكون وعدا بالنور الذي يسعى بين الأيدي يوم القيامة ¶ وإما أن يكون استعارة للهدى الذي يمشي به في طاعة الله . ¶ يؤتكم كفلين نصيبين من رحمته لإيمانكم بالرسول وبمن قبله من الرسل عليهم الصلاة والسلام لكن لا على معنى أن شريعتهم باقية بعد البعثة بل على أنها كانت حقة قبل النسخ ¶ { ويجعل لكم نورا تمشون به} يوم القيامةحسبما نطق به قوله تعالى:{ يسعى نورهم بين أيديهم وبأيمانهم} ¶ { ويغفر لكم } ما أسلفتم من الكفر والمعاصى. ¶ { والله غفور رحيم }أىمبالغ في المغفرة والرحمة. ¶ فلا بدع إذا فعل- سبحانه ما فعل.(3) ¶ __________ ¶ (1) التعريفات ج: 1 ص: 90وانظر التعاريف:1/199. ¶ (2) روح المعاني: م15ج27ص296. ¶ (3) تفسير أبي السعود ج: 8 ص: 214.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "وقوله تعالى:{ ليلا يعلم أهل الكتاب ألا يقدرون على شيء من فضل الله }الآية ¶ المراد بالفضل: (1) \" ما آتاه المسلمين وخصهم به,لأنهم كانوا يرون أن الله فضلهم على جميع الخلق ,فأعلمهم الله- حل ثناؤه- أنه قد آتى أمة محمد- صلى الله عليه وسلم- من الفضل والكرامةمالم يؤتهم,ليعلموا أنهم لا يقدرون على شيء من فضل الله , فضلا عن أن يتصرفوا في أعظمه,وهو النبوة,فيخصوا بها من أرادوا ,وأن الضل بيد الله دونهم,ودون غيرهم من الخلق,يؤتيه من يشاء من عباده \". ¶ وقال الإمام الشوكاني:(2) ¶ المراد بالفضل هنا:\" ما تفضل به على الذين أتقوا وآمنوا برسوله من الأجر المضاعف. ¶ وقال الكلبي: هو رزق الله, وقيل: نعم الله التي لا تحصى: وقيل: هو الإسلام\". ¶ وقوله تعالى:{ لئلا يعلم أهل الكتاب} متعلق بمضمون الجملة الطلبية المتضمنة لمعنى الشرط, إذ التقدير: ان تتقوا الله وتؤمنوا برسوله , يؤتكم كذا وكذا لئلا يعلم الذين لم يسلموا من أهل الكتاب, أى ليعلموا , و(لا) مزيدة كما ينبىء عنه قراءة: ليعلم, ولكى يعلم ,ولأن يعلم ,بإدغام النون في الياء, و(أن) في قوله تعالى :{أن لايقدرون على شيء من فضل الله} مخففة من الثقيلة, واسمها الذى هو ضمير الشأن محذوف, والجملة في حيز النصب , على أنها مفعول يعلم, أى ليعلموا انه لا ينالون شيئا مما ذكر من فضله من الكفلين والنور والمغفرة, ولا يتمكنون من نيله حيث لم يأتوا بشرطه, الذى هو الإيمان برسوله .(3) ¶ وقوله تعالى وأن الفضل بيد الله عطف على أن لا يقدرون داخل معه في حيز العلم ¶ وقوله سبحانه :{ يؤتيه من يشاء} خبر ثان لأن, أو هو الخبر, وما قبله على ما قيل حال لازمة أو استئناف. ¶ وقوله عز وجل :{ والله ذو الفضل العظيم}اعتراض تذييلي مقرر لمضمون ما قبله.(4) ¶ {وأن الفضل بيد الله} ليس بأيديهم فيصرفون النبوة عن محمد – صلى الله عليه وسلم- إلى من يحبون, وقيل : إن الفضل بيد الله, أي هو يؤتيه من يشاء ¶ __________ ¶ (1) محاسن التأويل:م9ج16ص62. ¶ (2) فتح القدير ج: 5 ص: 179. ¶ (3) تفسير أبي السعود ج: 8 ص: 21. ¶ (4) روح المعاني ج: 27 ص: 194.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وفي البخاري(1) أن عبد الله بن عمر قال: سمعت رسول الله – صلى الله عليه وسلم- يقول وهو قائم على المنبر:{إنما بقاؤكم فيما سلف قبلكم من الأمم كما بين صلاة العصر إلى غروب الشمس, أعطي أهل التوراة التوراة فعملوا بها, حتى انتصف النهار, ثم عجزوا, فأعطوا قيراطا قيراطا, ثم أعطي أهل الإنجيل الإنجيل فعملوا به حتى صلاة العصر, ثم عجزوا, فأعطوا قيراطا قيراطا, ثم أعطيتم القرآن فعملتم به حتى غروب الشمس, فأعطيتم قيراطين قيراطين, قال أهل التوراة: ربنا هؤلاء أقل عملا وأكثر أجرا, قال: هل ظلمتكم من أجركم شيء؟ قالوا: لا , فقال: فذلك فضلي أوتيه من أشاء}. ¶ وقد استدل بعض العلماء بهذه الآية: على أن الحسنة إنما لها من الآجر مثل واحد فقال : الحسنة اسم عام ينطلق على كل نوع من الإيمان ,وينطلق على عمومه, فإذا انطلقت الحسنة على نوع واحد, فليس له عليها من الثواب, إلا مثل واحد ,وإن انطلقت على حسنة تشتمل على نوعين, كان الثواب عليها مثلين بدليل هذه الآية, فإن قال كفلين من رحمته والكفل النصيب كالمثل فجعل لمن اتقى الله وآمن برسوله نصيبين نصيبا لتقوى الله ونصيبا لإيمانه برسوله ¶ فدل على أن الحسنة التي جعل لها عشر, هي التي جمعت عشرة أنواع من الحسنات, وهو الأيمان الذي جمع الله تعالى في صفته عشرة أنواع: ¶ لقوله تعالى :{ إن المسلمين والمسلمات...} الآية بكمالها, فكانت هذه الأنواع العشرة التي هي ثوابها أمثالها فيكون لكل نوع منها مثل. ¶ وهذا تأويل فاسد لخروجه عن عموم الظاهر في قوله تعالى :{ من جاء بالحسنة فله عشر أمثالها} بما لا يحتمله تخصيص العموم ,لأن ما جمع عشر حسنات فليس يجزي عن كل حسنة إلا بمثلها ,وبطل أن يكون جزاء الحسنة عشر أمثالها والأخبار دالة عليه . ¶ ولو كان كما ذكر لما كان بين الحسنة والسيئة فرق.(2) ¶ المعنى الإجمالي ¶ هذا هو النداء الأول والأخير من هذه السورة الكريمة,لنصل بذلك إلى ختامها ¶ وهو النداء الخاص بالمؤمنين وحدهم,حيث يشتمل هذا النداء على أمرين اثنين أما الأمر الأول:فهو الأمر بالتقوى , والمتمثل في قوله- تعالى-:{يأيها الذين آمنوا اتقوا الله ...} ¶ __________ ¶ (1) ك / التوحيد, ب / في المشيئة والإرادة, حديث رقم ( 7029). ¶ (2) تفسير القرطبي ج: 17 ص: 267.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "فتقوى الله-عز وجل-هي جماع الخيرات وحصون البركات, وما من خير عاجل ولا آجل ولا ظاهر ولا باطن إلا والتقوى موصلة إليه, ووسيلة له, ودليل عليه وما من شر عاجل ولا آجل ولا ظاهر ولا باطن إلا والتقوى حرز منه حصين ¶ وهي وصية الله للأولين والآخرين قال تعالى: {ولقد وصينا الذين أوتوا الكتاب من قبلكم وإياكم أن اتقوا الله ...}(1) ¶ ولذلك كانت التقوى هي دعوة الأنبياء وشعار الأولياء, فكل نبي يقول لقومه :{ألا تتقون}.(2) ¶ والتقوى في أصلها: أن يجعل العبد بينه وبين ما يخاف ويحذر وقاية. ¶ ويفسر لنا الإمام علي - رضي الله عنه- التقوى بقوله :\" التقوى هي الخوف من الجليل, والعمل بالتنزيل, والرضا بالقليل, والاستعداد ليوم الرحيل\" ¶ والتقي من عباد الله ذو ضمير مرهف, وخشية مستمرة, وحذر دائم يتوقى أشواك الطريق . ¶ وفي كتاب ربنا- تبارك وتعالى- نعوت لأهل التقوى, وإشادة بذكرهم, ورفعة من شأنهم, وإطناب في وصفهم. ¶ فالمتقون في كتاب الله هم:{ الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقناهم ينفقون* والذين يؤمنون بما أنزل إليك وما أنزل من قبلك وبالآخرة هم يوقنون}.(3) ¶ والمتقون في كتاب الله هم:{من آمن بالله واليوم الأخر والملائكة والكتاب والنبيين وآتى المال على حبه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب وأقام الصلاة وآتى الزكاة والموفون بعدهم إذا عهدوا والصابرين في البأساء والضراء وحين البأس أولئك الذين صدقوا وأولئك هم المتقون}.(4) ¶ والمتقون في كتاب الله هم :{الذين ينفقون في السراء والضراء والكاظمين الغيظ والعافين عن الناس والله يحب المحسنين* والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا اله فاستغفروا لذنوبه ومن يغفر الذنوب إلا الله ولم يصروا على ما فعلوا وهم يعلمون}.(5) ¶ والتقوى تفتح مغاليق القلوب ,قال تعالى: {واتقوا الله ويعلمكم الله} البقرة ¶ و بالتقوى تنشرح الصدور , كما قال –سبحانه- هنا :{ يا أيها الذين آمنوا اتقوا الله وآمنوا برسوله يؤتيكم كفلين من رحمته ويجعل لكم نورا تمشون به ويغفر لكم والله غفور رحيم }. ¶ __________ ¶ (1) من الآية/131,من سورة النساء. ¶ (2) انظر الآيات:106و124و142و161و177/ من سورة الشعراء, والآية124 من سورة الصافات. ¶ (3) الآيتان:3و4 من سورة البقرة. ¶ (4) من الآية/177, من سورة البقرة. ¶ (5) الآيتان/134و135,من سورة آل عمران.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "وكم للتقوى من ذكر في كتاب الله وكم علق عليها من خير, ووعد عليها من ثواب, وارتبط بها من فلاح. ¶ فعن سعيد بن مسروق, عن ابن أشوع , عن يزيد بن سلمة الجعفي قال: قال يزيد بن سلمة : يا رسول الله , إني قد سمعت منك حديثا كثيرا أخاف أن ينسيني أوله آخره, فحدثني بكلمة تكون جماعا, قال : {اتق الله فيما تعلم}.(1) ¶ ولا زال السلف يتواصون بها فقد كتب عمر بن عبد العزيز- رحمه الله - إلى رجل: :أوصيك بتقوى الله -عز وجل- التي لا يقبل غيرها ,ولا يرحم إلا أهلها ولا يثيب إلا عليها, فإن الواعظين بها كثير, والعاملين بها قليل, جعلنا الله وإياك من المتقين\" ¶ والأمر الثاني:هو الأمر بالإيمان برسوله- صلى الله عليه وسلم- والمتمثل في قوله- تعالى- :{وآمنوا برسوله...} أي التصديق بما جاء به رسول الله- صلى الله عليه وسلم- جملة وتفصيلا. ¶ ثم يبن الله تعالىجزاء من امتثل بمتطلبات هذا النداء الكريم فقال :{يؤتكم كفلين من رحمته ويجعل لكم نورا تمشون به...الخ} أي أنه سبحانه يعطهم بسبب ذلك نصيبين من رحمته وما ذلك إلا بسبب إيمانهم بالرسول- صلى الله عليه وسلم- ¶ أولا,وبسبب إيمانهم بالرسل السابقين ثانيا ,وذلك كما أعطي مؤمني أهل الكتاب نصيبين من الأجر أحدهما للإيمان بالرسول- صلى الله عليه وسلم- ¶ وثانيهما: بسبب إيمانهم بالرسل السابقين. ¶ ثم يرد الله-عز وجل- على مزاعم أهل الكتاب الذين يزعمون أنهم أبناء الله وأحباؤه فيقول: { لئلا يعلم أهل الكتاب ألا يقدرون على شيء من فضل الله وأن الفضل بيد الله يؤتيه من يشاء والله ذو الفضل العظيم}. ¶ يقول صاحب التفسير البسيط:(2) \" وعلى هذا التفسير الذي سرنا عليه يكون المقصود من الآيتين تحريض المؤمنين من هذه الأمة على الثبات على تقوى الله- تعالى- واتباع رسوله- صلى الله عليه وسلم- في كل ما جاء به, وتبشيرهم بالعطاء الجزيل إذا فعلوا ذلك, والرد على المتفاخرين من أهل الكتاب,الذين يزعمون أنهم أبناء الله وأحباؤه,وأنهم ليس لأحد أفضل منهم , وأن الأجر ثابت لهم, سواء آمنوا بالرسول – صلى الله عليه وسلم- أم استمروا على كفرهم \". ¶ __________ ¶ (1) سنن الترمذي ك/ العلم عن رسول الله- صلى الله عليه وسلم - , ب / ما جاء في فضل الفقه على العبادة , حديث رقم ( 2683 ) قال أبو عيسى : هذا حديث ليس إسناده بمتصل, وهو عندي مرسل , ولم يدرك عندي بن أشوع يزيد بن سلمة , وابن أشوع اسمه : سعيد بن أشوع . ¶ (2) م14ص302وما بعدها.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "ما ترشد إليه الآيتان الكريمتان ¶ إن تقوى الله- عز وجل- هي رأس الأمر كله, وهي وصية الله للأولين والآخرين من خلقه. ¶ إن تقوى الله- تعالى- والإيمان برسوله – صلى الله عليه وسلم – يؤديان إلى حصول المؤمن على النور التام الذي يمشي به يوم القيامة, وهما- كذلك- سبب لمغفرة الذنوب والمعاصي. ¶ إن الفضل والعطاء بيد الله- سبحانه وتعالى- وحده يمنحه لمن يشاء من عباده , فهو – سبحانه- صاحب الفضل العظيم. ¶ أهم مراجع البحث ¶ *القرآن الكريم/ كلام رب العالمين- سبحانه وتعالى- . ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : أحكام القرآن ¶ اسم المؤلف : محمد بن إدريس الشافعي أبو عبد الله ¶ وفاة المؤلف : 204 ¶ دار النشر : دار الكتب العلمية ¶ مدينة النشر :: بيروت ¶ سنة النشر : 1400 ¶ عدد الأجزاء : 2 ¶ اسم المحقق : عبد الغني عبد الخالق. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : أحكام القرآن ¶ اسم المؤلف : أحمد بن علي الرازي الجصاص أبو بكر ¶ ولادة المؤلف : 305 ¶ وفاة المؤلف : 370 ¶ دار النشر : دار إحياء التراث العربي ¶ مدينة النشر : بيروت ¶ سنة النشر : 1405 ¶ عدد الأجزاء : 5 ¶ اسم المحقق : محمد الصادق قمحاوي. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : إرشاد العقل السليم إلى مزايا القرآن الكريم ¶ اسم المؤلف : محمد بن محمد العمادي أبو السعود ¶ وفاة المؤلف : 951 ¶ دار النشر : دار إحياء التراث العربي ¶ مدينة النشر : بيروت ¶ عدد الأجزاء : 9. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : أسرار ترتيب القرآن ¶ اسم المؤلف : عبد الرحمن بن أبي بكر بن محمد السيوطي أبو الفضل ¶ ولادة المؤلف : 849 ¶ وفاة المؤلف : 911 ¶ دار النشر : دار الاعتصام ¶ مدينة النشر : القاهرة ¶ عدد الأجزاء : 1 ¶ اسم المحقق : عبد القادر أحمد عطا. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : أسرار التكرار في القرآن ¶ اسم المؤلف : محمود بن حمزة بن نصر الكرماني ¶ دار النشر : دار الاعتصام ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1396 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 1 ¶ اسم المحقق : عبد القادر احمد عطا. ¶ -------------------------------------------------------------------------",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "*اسم الكتاب: أضواء البيان في إيضاح القرآن بالقرآن ¶ اسم المؤلف:محمد الأمين بن محمد المختار الجكني الشنقيطي ¶ وفاة المؤلف:17/12/1393هـ ¶ دار النشر:المطابع الأهلية ¶ مدينة النشر:الرياض ¶ سنة النشر:1403هـ/1983م ¶ عدد الأجزاء:8. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الأمثال في القرآن الكريم ¶ اسم المؤلف : محمد بن أبي بكر الذرعي الدمشقي ¶ وفاة المؤلف : 751 ¶ دار النشر : مكتبة الصحابة ¶ مدينة النشر : طنطا - مصر ¶ سنة النشر : 1406 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق : إبراهيم محمد. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : البحر المحيط في التفسير ¶ اسم المؤلف : محمد بن يوسف الشهير بأبى حيان الأندلسي الغرناطي ¶ ولادة المؤلف:654هـ ¶ وفاة المؤلف : 754هـ ¶ دار النشر : دار الفكر ¶ مدينة النشر :: بيروت ¶ سنة النشر : 1412هـ/1992م ¶ عدد الأجزاء : 10 ¶ اسم المحقق : صدقي محمد جميل. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : البرهان في علوم القرآن ¶ اسم المؤلف : محمد بن بهادر بن عبد الله الزركشي أبو عبد الله ¶ ولادة المؤلف : 745 ¶ وفاة المؤلف : 794 ¶ دار النشر : دار المعرفة ¶ مدينة النشر : بيروت ¶ سنة النشر : 1391 ¶ عدد الأجزاء : 4 ¶ اسم المحقق : محمد أبو الفضل إبراهيم. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : التبيان في إعراب القرآن ¶ اسم المؤلف : أبو البقاء محب الدين عبد الله بن أبي عبد الله الحسين بن أبي البقاء عبد الله بن الحسين الكبرى ¶ ولادة المؤلف : 538 ¶ وفاة المؤلف : 616 ¶ دار النشر : إحياء الكتب العربية ¶ اسم المحقق : علي محمد البجاوى. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : التبيان في تفسير غريب القرآن ¶ اسم المؤلف : شهاب الدين أحمد بن محمد الهائم المصري ¶ ولادة المؤلف : 853 ¶ وفاة المؤلف : 815 ¶ دار النشر : دار الصحابة للتراث بطنطا ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1992 ¶ رقم الطبعة : الأولى ¶ اسم المحقق : د.فتحي أنور الدابولي. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : التعريفات ¶ اسم المؤلف : علي بن محمد بن علي الجرجاني ¶ ولادة المؤلف : 740 ¶ وفاة المؤلف : 816",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "دار النشر : دار الكتاب العربي ¶ مدينة النشر : بيروت ¶ سنة النشر : 1405 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق : إبراهيم الأبياري. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : تفسير أسماء الله الحسنى ¶ اسم المؤلف : أبو إسحاق إبراهيم بن محمد ¶ ولادة المؤلف : 241 ¶ وفاة المؤلف : 311 ¶ دار النشر : دار الثقافة العربية ¶ مدينة النشر : دمشق ¶ سنة النشر : 1974 ¶ عدد الأجزاء : 1 ¶ اسم المحقق : أحمد يوسف الدقاق. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : تفسير البيضاوي ¶ اسم المؤلف : البيضاوي ¶ وفاة المؤلف : 791 ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1416 - 1996 ¶ عدد الأجزاء : 5 ¶ اسم المحقق : عبد القادر عرفات العشا حسونة. ¶ *اسم الكتاب : تفسير القرآن العظيم ¶ اسم المؤلف : إسماعيل بن عمر بن كثير الدمشقي أبو الفداء ¶ وفاة المؤلف : 774 ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1401 ¶ عدد الأجزاء : 4. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : تفسير النسفي ¶ اسم المؤلف : تفسير النسفي ¶ عدد الأجزاء : 4. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : تفسير مجاهد ¶ اسم المؤلف : مجاهد بن جبر المخزومي التابعي أبو الحجاج ¶ ولادة المؤلف : 21 ¶ وفاة المؤلف : 104 ¶ دار النشر : المنشورات العلمية ¶ مدينة النشر : بيروت ¶ عدد الأجزاء : 2 ¶ اسم المحقق : عبد الرحمن الطاهر محمد السورتي. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : التفسير الوسيط ¶ اسم المؤلف : الدكتور/ محمد سيد طنطاوي ¶ دار النشر : مطبعة السعادة ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1410هـ/1990م ¶ رقم الطبعة : الثالثة ¶ عدد الأجزاء: 15. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : التوقيف على مهمات التعاريف ¶ اسم المؤلف : محمد عبد الرؤوف المناوي ¶ ولادة المؤلف : 952 ¶ وفاة المؤلف :1031 ¶ دار النشر : دار الفكر المعاصر , دار الفكر ¶ مدينة النشر : بيروت , دمشق ¶ سنة النشر : 1410 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق : د. محمد رضوان الداية ¶ *اسم الكتاب : الجواهر الحسان في تفسير القرآن",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "اسم المؤلف : عبد الرحمن بن محمد بن مخلوف الثعالبي ¶ دار النشر : مؤسسة الأعلمي للمطبوعات ¶ مدينة النشر : بيروت. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : جامع البيان عن تأويل آي القرآن ¶ اسم المؤلف : محمد بن جرير بن يزيد بن خالد الطبري أبو جعفر ¶ ولادة المؤلف : 224 ¶ وفاة المؤلف : 310 ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1405 ¶ عدد الأجزاء : 30. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الجامع لأحكام القرآن ¶ اسم المؤلف : محمد بن أحمد بن أبي بكر بن فرح القرطبي أبو عبد الله ¶ وفاة المؤلف : 671 ¶ دار النشر : دار الشعب ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1372 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 20 ¶ اسم المحقق : أحمد عبد العليم البردوني. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الجامع الصحيح ¶ اسم المؤلف : محمد بن إسماعيل أبو عبد الله البخاري الجعفي ¶ ولادة المؤلف : 194 ¶ وفاة المؤلف : 256 ¶ دار النشر : دار ابن كثير , اليمامة ¶ مدينة النشر : بيروت ¶ سنة النشر : 1407 - 1987 ¶ رقم الطبعة : الثالثة ¶ عدد الأجزاء : 6 ¶ اسم المحقق : د. مصطفى ديب البغا. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : جواهر القرآن ¶ اسم المؤلف : أبو حامد محمد بن محمد الغزالي ¶ ولادة المؤلف : 450 ¶ وفاة المؤلف : 505 ¶ دار النشر : دار إحياء العلوم ¶ مدينة النشر : بيروت ¶ سنة النشر : 1985 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق :: د.محمد رشيد رضا القباني. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : حجة القراءات ¶ اسم المؤلف : عبد الرحمن بن محمد بن زنجلة أبو زرعة ¶ دار النشر : مؤسسة الرسالة ¶ مدينة النشر : بيروت ¶ سنة النشر : 1402 - 1982 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 1 ¶ اسم المحقق : سعيد الأفغاني. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الحجة في القراءات السبع ¶ اسم المؤلف : الحسين بن أحمد بن خالويه أبو عبد الله ¶ ولادة المؤلف : 314 ¶ وفاة المؤلف : 370 ¶ دار النشر : دار الشروق ¶ مدينة النشر : بيروت ¶ سنة النشر : 1401 ¶ رقم الطبعة : الرابعة ¶ عدد الأجزاء : 1",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "اسم المحقق : د. عبد العال سالم مكرم. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الحدود الأنيقة والتعريفات الدقيقة ¶ اسم المؤلف : زكريا بن محمد بن زكريا الأنصاري أبو يحيى ¶ ولادة المؤلف : 824 ¶ وفاة المؤلف : 926 ¶ دار النشر : دار الفكر المعاصر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1411 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق : د. مازن المبارك. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الدر المنثور ¶ اسم المؤلف : عبد الرحمن بن الكمال جلال الدين السيوطي ¶ وفاة المؤلف : 911 ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1993 ¶ عدد الأجزاء : 8. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : روح المعاني في تفسير القرآن العظيم والسبع المثاني ¶ اسم المؤلف : محمود الألوسي أبو الفضل ¶ وفاة المؤلف : 1270 ¶ دار النشر : دار إحياء التراث العربي ¶ مدينة النشر : بيروت ¶ عدد الأجزاء : 30. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : رياض الصالحين من كلام سيد المرسلين ¶ اسم المؤلف : الإمام المحدث الحافظ محي الدين أبى زكريا يحي بن شرف النووي ¶ وفاة المؤلف : 671هـ ¶ دار النشر : مكتبة شباب الأزهر ¶ مدينة النشر : القاهرة ¶ سنة النشر : . ¶ عدد الأجزاء : 1. ¶ اسم المحقق : رضوان محمد رضوان. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : زاد المسير في علم التفسير ¶ اسم المؤلف : عبد الرحمن بن علي بن محمد الجوزي ¶ ولادة المؤلف : 508 ¶ وفاة المؤلف : 597 ¶ دار النشر : المكتب الإسلامي ¶ مدينة النشر : بيروت ¶ سنة النشر : 1404 ¶ رقم الطبعة : الثالثة ¶ عدد الأجزاء : 9. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب: شرح أسماء الله الحسنى في ضؤ الكتاب والسنة ¶ اسم المؤلف: الشيخ سعيد بن علي بن وهف القحطاني ¶ راجعه : الشيخ/ عبد الله بن عبد الرحمن الجبرين(عضو الإفتاء بالرئاسة العامة لإدارات البحوث والافتاء ¶ دار النشر : موقع على الإنترنت. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : طبقات المفسرين ¶ اسم المؤلف : عبد الرحمن بن أبي بكر السيوطي ¶ ولادة المؤلف : 849",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وفاة المؤلف : 911 ¶ دار النشر : مكتبة وهبة ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1396 ¶ رقم الطبعة : الأولى ¶ عدد الأجزاء : 1 ¶ اسم المحقق : علي محمد عمر. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : العجاب في بيان الأسباب ¶ اسم المؤلف : شهاب الدين أبي الفضل أحمد بن علي ¶ ولادة المؤلف : 773 ¶ وفاة المؤلف : 852 ¶ دار النشر : دار إبن الجوزي ¶ مدينة النشر : الدمام ¶ سنة النشر : 1997 ¶ رقم الطبعة : الأولى ¶ اسم المحقق : عبد الحكيم محمد الأنيس. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الفهرست ¶ اسم المؤلف : محمد بن إسحاق أبو الفرج النديم ¶ ولادة المؤلف : 0 ¶ وفاة المؤلف : 385 ¶ دار النشر : دار المعرفة ¶ مدينة النشر : بيروت ¶ سنة النشر : 1398 - 1978 ¶ عدد الأجزاء : 1. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : فتح القدير الجامع بين فني الرواية والدراية من علم ¶ اسم المؤلف : محمد بن علي بن محمد الشوكاني ¶ ولادة المؤلف : 1173 ¶ وفاة المؤلف : 1250 ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ عدد الأجزاء : 5. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب: الفتوحات الإلهية بتوضيح تفسير الجلالين للدقائق الخفية ¶ اسم المؤلف: سليمان بن عمر العجيلي الشافعي الشهير بالجمل ¶ وفاة المؤلف:1204هـ ¶ دار النشر: دار الفكر ¶ عدد الأجزاء:4. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : فضائل القرآن ¶ اسم المؤلف : أحمد بن شعيب النسائي ¶ وفاة المؤلف : 303 ¶ دار النشر : دار إحياء العلوم ¶ مدينة النشر : بيروت ¶ سنة النشر : 1992 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 1 ¶ اسم المحقق : د.فاروق حمادة. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : كتاب التسهيل لعلوم التنزيل ¶ اسم المؤلف : الإمام الحافظ أبى القاسم محمد بن أحمد بن جزي الكلبي الغرناطي ¶ وفاة المؤلف : . ¶ دار النشر : دار الكتب الحديثة ¶ مدينة النشر : القاهرة ¶ سنة النشر : . ¶ عدد الأجزاء : 4 ¶ اسم المحقق : محمد عبد المنعم اليونسى / إبراهيم عطوة عوض. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : كتاب السبعة في القراءات",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "اسم المؤلف : أبو بكر أحمد بن موسى بن العباس بن مجاهد التميمي البغدادي ¶ ولادة المؤلف : 245 ¶ وفاة المؤلف : 324 ¶ دار النشر : دار المعارف ¶ مدينة النشر : القاهرة ¶ سنة النشر : 1400 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 1 ¶ اسم المحقق : د.شوقي ضيف. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : كتب ورسائل وفتاوى ابن تيمية في التفسير ¶ اسم المؤلف : أحمد بن عبد الحليم بن تيمية الحراني أبو العباس ¶ ولادة المؤلف : 661 ¶ وفاة المؤلف : 728 ¶ دار النشر : مكتبة ابن تيمية ¶ عدد الأجزاء : 5 ¶ اسم المحقق : عبد الرحمن محمد قاسم النجدي. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : الكشاف عن حقائق غوامض التنزيل وعيون الأقاويل في وجوه التأويل ¶ اسم المؤلف : الإمام أبى القاسم جار الله محمود بن عمر بن محمد الزمخشري ¶ ولادة المؤلف:467هـ ¶ وفاة المؤلف : 538هـ ¶ دار النشر : دار الكتب العلمية ¶ مدينة النشر :: بيروت ¶ سنة النشر : 1415هـ/ 1995م ¶ عدد الأجزاء : 4 ¶ اسم المحقق : محمد عبد السلام شاهين. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : لباب النقول في أسباب النزول ¶ اسم المؤلف : عبد الرحمن بن أبي بكر بن محمد السيوطي أبو الفضل ¶ ولادة المؤلف : 849 ¶ وفاة المؤلف : 911 ¶ دار النشر : دار إحياء العلوم ¶ مدينة النشر : بيروت ¶ عدد الأجزاء:1. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : لسان العرب ¶ اسم المؤلف : محمد بن مكرم بن منظور الأفريقي المصري ¶ ولادة المؤلف : 630 ¶ وفاة المؤلف :711 ¶ دار النشر : دار صادر ¶ مدينة النشر : بيروت ¶ رقم الطبعة :الأولى ¶ عدد الأجزاء : 15. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : لباب النقول في أسباب النزول ¶ اسم المؤلف : عبد الرحمن بن أبي بكر بن محمد السيوطي أبو الفضل ¶ ولادة المؤلف : 849 ¶ وفاة المؤلف : 911 ¶ دار النشر : دار إحياء العلوم ¶ مدينة النشر : بيروت ¶ عدد الأجزاء : 1. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : لسان العرب ¶ اسم المؤلف : محمد بن مكرم بن منظور الأفريقي المصري ¶ ولادة المؤلف : 630 ¶ وفاة المؤلف :711 ¶ دار النشر : دار صادر ¶ مدينة النشر : بيروت ¶ رقم الطبعة :الأولى",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "عدد الأجزاء : 15. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب:محاسن التأويل ¶ اسم المؤلف:محمد جمال الدين القاسمي ¶ ولادة المؤلف:1283 ¶ وفاة المؤلف:1332 ¶ دار النشر:دار الفكر ¶ مدينة النشر:بيروت ¶ رقم الطبعة:الثانية ¶ عدد الأجزاء:18. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : مختار الصحاح ¶ اسم المؤلف : محمد بن أبي بكر بن عبد القادر الرازي ¶ ولادة المؤلف : 0 ¶ وفاة المؤلف :721 ¶ دار النشر : مكتبة لبنان ناشرون ¶ مدينة النشر : بيروت ¶ سنة النشر : 1415 - 1995 ¶ رقم الطبعة : طبعة جديدة ¶ عدد الأجزاء : 1 ¶ اسم المحقق : محمود خاطر. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : مشكل إعراب القرآن ¶ اسم المؤلف : مكي بن أبي طالب القيسي أبو محمد ¶ ولادة المؤلف : 355 ¶ وفاة المؤلف : 437 ¶ دار النشر : مؤسسة الرسالة ¶ مدينة النشر : بيروت ¶ سنة النشر : 1405 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 2 ¶ اسم المحقق : د. حاتم صالح الضامن. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : معالم التنزيل ¶ اسم المؤلف : الحسين بن مسعود الفراء البغوي أبو محمد ¶ وفاة المؤلف : 516 ¶ دار النشر : دار المعرفة ¶ مدينة النشر : بيروت ¶ سنة النشر :: 1407 - 1987 ¶ رقم الطبعة : الثانية ¶ عدد الأجزاء : 4 ¶ اسم المحقق : خالد العك - مروان سوار. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب:المعجم المفهرس لألفاظ القرآن الكريم/ بحاشية المصحف الشريف ¶ اسم المؤلف: محمد فؤاد عبد الباقي ¶ دار النشر:دار الحديث ¶ مدينة النشر: القاهرة ¶ سنة النشر: 1408هـ/1988م ¶ رقم الطبعة: الثانية ¶ عدد الأجزاء: 1. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : مناهل العرفان في علوم القرآن ¶ اسم المؤلف : محمد عبد العظيم الزرقاني ¶ دار النشر : دار الفكر ¶ مدينة النشر : بيروت ¶ سنة النشر : 1996 ¶ رقم الطبعة : الأولى ¶ اسم المحقق : مكتب البحوث والدراسات. ¶ ------------------------------------------------------------------------- ¶ *اسم الكتاب : من وصايا الرسول – صلى الله عليه وسلم - ¶ اسم المؤلف : طه عبد الله العفيفي ¶ دار النشر : دار التراث العربي ¶ مدينة النشر : القاهرة",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "سنة النشر : 1405هـ / 1985م / الطبعة الأولى. ¶ ------------------------------------------------------------------------- ¶ *اسم المصدر: موسوعة الإعجاز العلمي في القرآن والسنة ¶ اسم المؤلف: موقع زغلول النجار على شبكة الإنترنت. ¶ عنوان الموقع:www55a.net ¶ ------------------------------------------------------------------------- ¶ فهرس الآيات المفسرة ¶ مطلع الآية الكريمة…رقمها…الصفحة ¶ قوله تعالى:{سبح لله مافي السماوات والأرض................}.…1…8 ¶ قوله تعالى:{له ملك السماوات والأرض.......................}.…2…8 ¶ قوله تعالى:{هو الأول والآخر والظاهر والباطن.............}.…3…12 ¶ قوله تعالى:{هو الذي خلق السماوات والأرض...............}.…4…15 ¶ قوله تعالى:{له ملك السماوات والأرض.......................}.…5…15 ¶ قوله تعالى:{يولج الليل في النهار ويولج النهار في الليل...}.…6…15 ¶ قوله تعالى:{آمنوا بالله ورسوله..................................}.…7…20 ¶ قوله تعالى:{ومالكم لا تؤمنون بالله والرسول.................}.…8…20 ¶ قوله تعالى:{هو الذي ينزل على عبده آيات بينات............}.…9…20 ¶ قوله تعالى:{وما لكم ألا تنفقوا في سبيل الله....................}.…10…20 ¶ قوله تعالى:{من ذا الذي يقرض الله قرضا حسنا..............}.…11…20 ¶ قوله تعالى:{يوم ترى المؤمين والمؤمنات.....................}.…12…27 ¶ قوله تعالى:{يوم يقول المنافقون والمنافقات...................}.…13…31 ¶ قوله تعالى:{ينادونهم ألم نكن معكم؟ قالوا:بلى...............}.…14…31 ¶ قوله تعالى:{فاليوم لايؤخذ منكم فدية ولا من الذين كفروا...}.…15…31 ¶ قوله تعالى:{ألم يأن للذين آمنوا أن تخشع قلوبهم لذكر الله..}.…16…38 ¶ قوله تعالى:{إعلموا أن الله يحي الأرض بعد موتها..........}.…17…38 ¶ قوله تعالى:{إن المصدقين والمصدقات........................}.…18…43 ¶ قوله تعالى:{والذين آمنوا بالله ورسله أولئك هم الصديقون.}.…19…43 ¶ قوله تعالى:{إعلموا أنما الحياة الدنيا لعب ولهو..............}.…20…47 ¶ قوله تعالى:{سابقو إلى مغفرة من ربكم وجنة................}.…21…52 ¶ قوله تعالى:{ما أصاب من مصيبة في الأرض................}.…22…57 ¶ قوله تعالى:{لكيلا تأسواعلى ما فاتكم ولا تفرحوا بماآناكم..}.…23…57 ¶ قوله تعالى:{الذين يبخلون ويأمرون الناس بالبخل...........}.…24…57",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "قوله تعالى:{لقد أرسلنا رسلنا بالبينات..........................}.…25…64 ¶ قوله تعالى:{ولقد أرسلنا نوحا وإبراهيم........................}.…26…77 ¶ قوله تعالى:{ثم قفينا على آثارهم برسلنا.......................}.…27…77 ¶ قوله تعالى:{يأيها الذين آمنوا اتقوا الله وآمنوا برسوله......}.…28…82 ¶ قوله تعالى:{لئلا يعلم أهل الكتاب ألا يقدرون................}.…29…82 ¶ فهرس الموضوعات ¶ الموضوع…الصفحة ¶ المقدمة…2 ¶ التعريف بالسورة الكريمة…3 ¶ الموضوعات التي اشتملت عليها السورة الكريمة…4 ¶ مناسبة السورة الكريمة لما قبلها…6 ¶ تسبيح المخلوقات لله- عز وجل-…8 ¶ من أسماء الله الحسنى…12 ¶ خلق السماوات والأرض والاستواء على العرش…15 ¶ الدعوة إلى الإيمان بالله-عز وجل- والإنفاق في سبيله…20 ¶ نور المؤمنين والمؤمنات على الصراط…27 ¶ حوار على الصراط بين المنافقين والمؤمنين…31 ¶ الدعوة إلى إحياء القلوب…38 ¶ منزلة المؤمنين عند الله-عز وجل-…43 ¶ مثل الحياة الدنيا…47 ¶ التنافس في وجوه الخير…52 ¶ الموازنة بين آية سورة الحديد وآية سورة آ ل عمران…55 ¶ ماشاء الله كان ومالم يشأ لم يكن…57 ¶ إرسال الرسل بالبينات…64 ¶ إنزال الحديد من السماء…67 ¶ الحديد في القرآن الكريم…68 ¶ إرسال نوح وإبراهيم - عليها السلام-…77 ¶ ختام السورة الكريمة…82 ¶ أهم مراجع البحث…90 ¶ فهرس الآيات المفسرة…104 ¶ فهرس الموضوعات…105 ¶ تم بحمد الله",
            "page": "95",
            "part": "1"
        }
    ],
    "t33115": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "فتح المجيد في تفسير سورة الحديد"
        }
    ]
}