{
    "b33111": [
        {
            "id": "1",
            "nass": "التمكين للدعوة ¶ في ضوء الكتاب والسنة ¶ بفهم سلف الأمة ¶ تفسير سورة العلق ¶ الكلمة الافتتاحية للرسالة الربانية ¶ إعداد ¶ أبي عبد الرحمن السلفي المقدسي ¶ هشام بن فهمي بن موسى العارف ¶ صفر 1424 ¶ بسم الله الرحمن الرحيم ¶ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ (1) خَلَقَ الإنسَانَ مِنْ عَلَقٍ (2) اقْرَأْ وَرَبُّكَ الأكْرَمُ (3) الَّذِي عَلَّمَ بِالْقَلَمِ (4) عَلَّمَ الإنسَانَ مَا لَمْ يَعْلَمْ (5)كَلاّ إِنَّ الإنسَانَ لَيَطْغَى (6) أَنْ رَآهُ اسْتَغْنَى (7)إِنَّ إِلَى رَبِّكَ الرُّجْعَى (8) أَرَأَيْتَ الَّذِي يَنْهَى (9) عَبْدًا إِذَا صَلَّى (10) أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَى (11) أَوْ أَمَرَ بِالتَّقْوَى (12) أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى (13) أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى (14)كَلاّ لَئِنْ لَمْ يَنْتَهِ لَنَسْفَعَ بِالنَّاصِيَةِ (15) نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ (16) فَلْيَدْعُ نَادِيَه (17) سَنَدْعُ الزَّبَانِيَةَ (18)كَلاّ لا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبْ (19). ¶ الباب الأول ¶ وجوب الاهتمام بالعلم الشرعي ¶ سورة العلق سورة مكية (96/مصحف، 1/نزول) وتسمى سورة اقرأ ، قال عنها شيخ الإسلام ابن تيمية: \"إنها وأمثالها من السور التي فيها العجائب، وذلك لما جاء فيها من التأسيس لافتتاحية تلك الرسالة العظيمة، ولا تستطيع إيفاءها حقها عجزاً وقصوراً\". ¶ فالآيات الخمس الأولى منها هي بحق كما قال الشنقيطي افتتاحية الوحي ، لذلك كانت موضع عناية المفسرين وغيرهم.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "إن أجل العلوم التي يدعو القرآن إلى اكتسابها علوم الدين، لأنها تهدي الإنسان إلى سبيل سعادته في الدارين، فكان أول الذي نزل من قوله تعالى اقرأ ففي الصحيحين واللفظ للبخاري، وغيرهما، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ أَنَّهَا قَالَتْ: أَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ، فَكَانَ لا يَرَى رُؤْيَا إِلا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ، ثُمَّ حُبِّبَ إِلَيْهِ الْخَلاءُ، وَكَانَ يَخْلُو بِغَارِ حِرَاءٍ فَيَتَحَنَّثُ فِيهِ ـ وَهُوَ التَّعَبُّدُ اللَّيَالِيَ ذَوَاتِ الْعَدَدِ ـ قَبْلَ أَنْ يَنْزِعَ إِلَى أَهْلِهِ وَيَتَزَوَّدُ لِذَلِكَ ثُمَّ يَرْجِعُ إِلَى خَدِيجَةَ فَيَتَزَوَّدُ لِمِثْلِهَا، حَتَّى جَاءَهُ الْحَقُّ وَهُوَ فِي غَارِ حِرَاءٍ، فَجَاءَه الْمَلَكُ فَقَالَ: اقْرَأْ، قَالَ: مَا أَنَا بِقَارِئٍ، قَالَ: فَأَخَذَنِي فَغَطَّنِي حَتَّى بَلَغَ مِنِّي الْجَهْدَ ثُمَّ أَرْسَلَنِي، فَقَالَ: اقْرَأْ قُلْتُ: مَا أَنَا بِقَارِئٍ فَأَخَذَنِي فَغَطَّنِي الثَّانِيَةَ حَتَّى بَلَغَ مِنِّي الْجَهْدَ، ثُمَّ أَرْسَلَنِي فَقَالَ: اقْرَأْ فَقُلْتُ: مَا أَنَا بِقَارِئٍ فَأَخَذَنِي فَغَطَّنِي الثَّالِثَةَ، ثُمَّ أَرْسَلَنِي فَقَالَ: ( اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ خَلَقَ الإنْسَانَ مِنْ عَلَقٍ اقْرَأْ وَرَبُّكَ اْلأكْرَمُ ) فَرَجَعَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ..الحديث. ¶ فقوله تعالى (اقرأ) نبه بها على أعلى أسباب القرب إليه وهو العلم. و(اقرأ) بدء للنبوة وإشعار بالرسالة، لأنه يقرأ كلام غيره، وفيها إبراز للمعجزة أكثر، لأن الأمي بالأمس صار معلماً اليوم.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "\"إن مما يبين أهمية وفضل العلم والتعليم، نزول أول آيات من القرآن الكريم فيها حض على القراءة والأمر بها، بل وكرر الأمر فيها بالقراءة تنبيها على التزام أقوى أسباب السعادة.(1) ¶ وجاء في السورة تكرير الأمر بالقراءة للإشعار بحاجة الإنسان لمتابعة القراءة في حياته، ثم ذكر القلم إبرازا لمكانته وأهميته في حفظ العلم وتبليغه، قال العلامة السنوسي - رحمه الله - نقلا عن بعض الشيوخ: ( مقصد السورة والله أعلم، إخبار رسول الله صلى الله عليه وسلم بأن الله تعالى اصطفاه بأن جعله إنسانا أولاً، وفضَّله على بني جنسه من المصطفين وغيرهم بما خصه به من العلوم والمعارف الموجبة منزلة القرب، وأنه خلقه للانقطاع لعبادته، وضمن له ما يهمه من أمر عدّوه، فقيل له في فاتحتها (اقرأ) فنبه على أعلى أسباب القرب وهو العلم، وحض في خاتمتها على نتيجة العلم وهو العلم المقرّب إليه جل وعلا، فقيل له ( اسجد واقترب) وحاصله إعلم واعمل.(2)أ.هـ ¶ وقال تعالى في السورة (الَّذِي عَلَّمَ بِالْقَلَمِ(4)، قال الزجاج: أي علم الإنسان الخط بالقلم. وقال ابن كثير: وفي الأثر: قيدوا العلم بالكتابة. ¶ فدل على كمال كرمه، بأنه علم عباده ما لم يعلموا. ونقلهم من ظلمة الجهل إلى نور العلم، ونبه على فضل علم الكتابة لما فيه من المنافع العظيمة التي لا يحيط بها إلا هو، وما دونت العلوم ولا قيدت الحكم ولا ضبطت أخبار الأولين ومقالاتهم ولا كتب الله المنزلة، إلا بالكتابة، ولولا هي لما استقامت أمور الدين والدنيا، ولو لم يكن على دقيق حكمة الله ولطيف تدبيره دليل إلا أمر القلم والخط لكفى به. ¶ وقال تعالى في سورة المائدة: (إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلى وَالِدَتِكَ إِذْ أَيَّدتُّكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلاً وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالإنجِيلَ...(110).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فقوله تعالى: (وَإِذْ عَلَّمْتُكَ الْكِتَابَ) أي: الخط الذي هو مبدأ العلم. ¶ وقد ذكر القلم في السنة أنواعا متفاوتة، وكلها بالغة الأهمية: ¶ منها: أولها وأعلاها: القلم الذي كتب ما كان وما سيكون إلى يوم القيامة، والوارد في الحديث: (إن أول شيء خلقه الله تعالى القلم، وأمره أن يكتب كل شيء يكون). ¶ ثانيها: القلم الذي يكتب به الملك في الرحم ما يخص العبد من رزق وعمل، والوارد في الحديث: (إِنَّ اللَّهَ عَزَّ وَجَلَّ وَكَّلَ بِالرَّحِمِ مَلَكًا يَقُولُ: يَا رَبِّ نُطْفَةٌ، يَا رَبِّ عَلَقَةٌ، يَا رَبِّ مُضْغَةٌ، فَإِذَا أَرَادَ أَنْ يَقْضِيَ خَلْقَهُ قَالَ: أَذَكَرٌ أَمْ أُنْثَى؟، شَقِيٌّ أَمْ سَعِيدٌ؟، فَمَا الرِّزْقُ وَالأجَلُ؟ فَيُكْتَبُ فِي بَطْنِ أُمِّهِ ). ¶ ثالثها: القلم الذي بأيدي الكرام الكاتبين كما في قوله تعالى في سورة الانفطار: (كِرَامًا كَاتِبِينَ(11). ¶ رابعها: القلم الذي بأيدي الناس يكتبون به ما يعلمهم الله، ومن أهمها أقلام كتّاب الوحي، الذين كانوا يكتبون الوحي بين يدي رسول الله صلى الله عليه وسلم، وكتابة سليمان إلى ملكة سبأ.(1) ¶ وقال الشنقيطي: وقوله تعالى: (الَّذِي عَلَّمَ بِالْقَلَمِ) شامل لهذا كله، إذا كان هذا كله شأن القلم وعظم أمره، وعظيم المنّة به على الأمة، بلى وعلى الخليقة كلها. ¶ الأمر بكتابة العلم ¶ وقد أمر النبي صلى الله عليه وسلم بكتابة العلم، صح ذلك من حديث أنس بن مالك، وعبد الله بن عمرو، وعبد الله بن العباس: ( قيّدوا العلم بالكتاب )(2) وعن عبد الله بن عمرو قال: كنت أكتب كل شيء أسمعه من رسول الله صلى الله عليه وسلم أريد حفظه، فنهتني قريش، وقالوا: تكتب كل شيء ورسول الله صلى الله عليه وسلم بشر يتكلم في الغضب والرضى! فأمسكت عن الكتاب وذكرت لرسول الله صلى الله عليه وسلم، فأومأ بإصبعه إلى فيه، وقال: (اكْتُبْ فَوَالَّذِي نَفْسِي بِيَدِهِ مَا يَخْرُجُ مِنْهُ إِلا حَقٌّ).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "طلاب العلم الشرعي ¶ ولأن المطلوب عبادة الله تعالى على الوجه الذي بين وأمر، فقد حث الله تعالى على العلم النافع، وحث على تدوينه، والعلم النافع هو ما قاله الله تعالى وما قاله نبيه صلى الله عليه وسلم، والنبي صلى الله عليه وسلم بين لصحابته الذي نزل عليه ، كما بين الصحابة رضوان الله عنهم ما فهموه من النبي صلى الله عليه وسلم فتناقلوه بينهم ومن ثم جرى تدوينه. ¶ إن على طالب العلم أن يدرك أنه ييجب عليه أن يقرأ رسالة الله تعالى المرسلة إليه، وعليه أن يعتني باستمرار بمطالعتها وفهمها حتى يزيده الله تعالى هداية وفهما ( اقرأ باسم ربك الذي خلق.. اقرأ وربك الأكرم ) وإذا كان الله تعالى قد خاطب نبيه صلى الله عليه وسلم أولا فهو خطاب لكل أحد ، والنبي صلى الله عليه وسلم أول من سمع هذا الخطاب ، ففيه حث الناس على القراءة والعلم النافع ، العلم الذي تضمنته رسالته عز وجل فهم مأمورون بقراءة رسالته لأنه سبحانه وتعالى أعلم منهم وأدرى بضعفهم فهو من رحمته عز وجل لم يخلقهم عبثا بل دلهم على صلاح شؤونهم ونظام حياتهم ، وهو بذلك يبين لهم السلوك الأمثل والأقوم والأصلح والأنفع لحياتهم في الدارين، ولا يتركهم لعقولهم وآرائهم واستنباطاتهم التي كثيراً ما تضل عن معرفة الحق إذا تركت مستقلة دون الرجوع إلى ما شرعه وأوحاه إلى نبيه صلى الله عليه وسلم. ¶ عِلْمُ النبي صلى الله عليه وآله وسلم ¶ في الصحيحين: أَنَّ ابْنَ عُمَرَ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: بَيْنَا أَنَا نَائِمٌ أُتِيتُ بِقَدَحِ لَبَنٍ فَشَرِبْتُ حَتَّى إِنِّي لأرَى الرِّيَّ يَخْرُجُ فِي أَظْفَارِي، ثُمَّ أَعْطَيْتُ فَضْلِي عُمَرَ بْنَ الْخَطَّابِ. قَالُوا: فَمَا أَوَّلْتَهُ يَا رَسُولَ اللَّهِ؟ قَالَ الْعِلْمَ.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وفي رواية: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ قَالَ: بَيْنَا أَنَا نَائِمٌ شَرِبْتُ ـ يَعْنِي اللَّبَنَ ـ حَتَّى أَنْظُرَ إِلَى الرِّيِّ يَجْرِي فِي ظُفُرِي ـ أَوْ فِي أَظْفَارِي ـ ثُمَّ نَاوَلْتُ عُمَرَ فَقَالُوا فَمَا أَوَّلْتَهُ قَالَ الْعِلْمَ. ¶ وقال شيخ الإسلام ابن تيمية - رحمه الله -: وكون محمد صلى الله عليه وسلم كان نبياً أمياً هو من تمام كون ما أتى به معجزاً خارقاً للعادة، ومن تمام بيان أن تعليمه أعظم من كل تعليم، كما قال تعالى في سورة العنكبوت: (وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إِذًا لارْتَابَ الْمُبْطِلُونَ(48) ¶ فضل العلم والعلماء ¶ قال ابن أبي جمرة فيما نقله ابن حجر في الفتح (12/394): وفيه أن علم النبي صلى الله عليه وسلم بالله لا يبلغ أحد درجته فيه، لأنه شرب حتى رأى الرِّيَّ يخرج من أطرافه، وأما إعطاؤه فضله عمر ففيه إشارة إلى ما حصل لعمر من العلم بالله بحيث كان لا يأخذه في الله لومة لائم. ¶ وقال: وفيه أن من الرؤيا ما يدل على الماضي والحال والمستقبل، قال: وهذه أولت على الماضي، فإن رؤياه هذه تمثيل بأمر قد وقع، لأن الذي أعطيه من العلم كان قد حصل له، وكذلك أعطيه عمر، فكانت فائدة هذه الرؤيا تعريف قدر النسبة بين ما أعطيه من العلم وما أعطيه عمر.أ.هـ ¶ إن هذا الحديث يبين فضل العلم والعلماء، وذلك بتشبيه العلم باللبن، وأن من أخذ العلم فكأنما هو يشرب اللبن وذلك لكونهما مشتركين في كثرة النفع بهما، وفي أنهما سببا الصلاح، فاللبن غذاء الأبدان، والعلم غذاء العقول وسبب الصلاح في الدنيا والآخرة(1). ¶ وأيضا مما يبين فضل العلم والعلماء ( أن فضلة رسول الله صلى الله عليه وسلم فضيلة وشرف، وقد فسرها بالعلم، فدل على فضيلة العلم والعلماء)(2)، وذلك لأن الآخذ منه آخذ من فضلة رسول الله صلى الله عليه وسلم. ¶ العلم أهم ركائز التوحيد",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ينبغي أن يعلم أن تحقيق التوحيد يستحيل أن يتم كله أو شيء منه إلا بالعلم. لأن العبادة، أية عبادة لا تصح إلا باجتماع شرطين: ¶ الأول: إخلاص النية فيها لله عز وجل، بحيث لا يقصد بها إلا وجهه سبحانه. ¶ الثاني: متابعة الشرع فيها وفق ما أمر الله به ورسوله من غير زيادة أو نقصان. وهذا لا يتم إلا من ذي علم. ¶ وهكذا فإن العمل إذا كان خالصاً، ولم يكن صواباً لم يقبل. وإذا كان صواباً ولم يكن خالصاً لم يقبل. فلا يقبل حتى يكون خالصاً وصواباً. والخالص أن يكون لله تعالى، والصواب أن يكون على السنة. ¶ إن الإخلاص وإن كان أساس كل شيء، إلا أنه ليس كل شيء. إذ لا بد أن يضاف إليه العلم، وإلا انعكس سير العبد إلى الخلف أو ظل مكانه. ¶ وقد قال العلماء:( الطرق مسدودة على الخلق إلا على من اقتفى أثر الرسول صلى الله عليه وسلم).وقال الإمام أحمد بن حنبل: ( الناس إلى العلم أحوج منهم إلى الطعام والشراب. لأن الرجل يحتاج إلى الطعام والشراب في اليوم مرة أو مرتين وحاجته إلى العلم بعدد أنفاسه). ¶ قال تعالى في سورة يوسف: ( قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنْ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنْ الْمُشْرِكِينَ(108). فقوله تعالى: (عَلَى بَصِيرَةٍ ): أي على علم ويقين. لا على التقليد الدال على الغباوة والجمود.(أَنَا وَمَنْ اتَّبَعَنِي ): قال ابن كثير - رحمه الله -: وكل من اتبعه صلى الله عليه وسلم يدعو إلى ما دعا إليه رسول الله صلى الله عليه وسلم على بصيرة، ويقين، وبرهان عقلي وشرعي. وقال البقاعي - رحمه الله - لا كمن هو على عمى جائر عن القصد، حائر في ضلال التقليد. ¶ قال الشيخ محمد بن صالح العثيمين - رحمه الله -:",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "سؤال: فالإنسان الذي يتطهر وهو يعلم أنه على طريق شرعي، هل هو كالذي يتطهر من أجل أنه رأى أباه أو أمه يتطهران؟ أيهما أبلغ في تحقيق العبادة؟ رجل يتطهر لأنه علم أن الله أمر بالطهارة وأنها هي طهارة النبي صلى الله عليه وسلم، فيتطهر امتثالاً لأمر الله واتباعاً لسنة رسول الله صلى الله عليه وسلم؟ أم رجل آخر يتطهر لأن هذا هو المعتاد عنده؟ ¶ فالجواب: بلا شك أن الأول هو الذي يعبد الله على بصيرة. فهل يستوي هذا وذاك؟ وإن كان فعل كل منهما واحدا، لكن هذا عن علم وبصيرة يرجو الله - عز وجل - ويحذر الآخرة ويشعر أنه متبع للرسول صلى الله عليه وسلم. ¶ وأقف عند هذه النقطة وأسأل: هل نستشعر عند الوضوء بأننا نمتثل لأمر الله سبحانه وتعالى في قوله: (يا أيها الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ..(6) سورة المائدة، هل الإنسان عند وضوئه يستحضر هذه الآية وأنه يتوضأ امتثالا لأمر الله؟ هل يستشعر أن هذا وضوء رسول الله صلى الله عليه وسلم وأنه يتوضأ اتباعا لرسول الله صلى الله عليه وسلم؟ ¶ الجواب: نعم، الحقيقة أن منا من يستحضر ذلك، ولهذا يجب عند فعل العبادات أن نكون ممتثلين لأمر الله بها حتى يتحقق لنا بذلك الإخلاص، وان نكون متبعين لرسول الله صلى الله عليه وسلم. نحن نعلم أن من شروط الوضوء النية، لكن النية قد يراد بها العمل وهذا الذي يبحث في الفقه، وقد يراد بها نية المعمول له، وحينئذ علينا أن ننتبه لهذا الأمر العظيم: وهو أن نستحضر ونحن نقوم بالعبادة أن نمتثل أمر الله بها لتحقيق الإخلاص، وأن نستحضر أن الرسول صلى الله عليه وسلم فعلها ونحن له متبعون فيها",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "لتحقيق المتابعة، لأن من شروط صحة العمل: الإخلاص، والمتابعة اللذين بهما تتحقق شهادة أنه لا إله إلا الله وأن محمداً رسول الله صلى الله عليه وسلم.أ. هـ(1) ¶ الباب الثاني ¶ توحيد الله عز وجل ¶ ولما كان الهدف من القراءة تحصيل العلم النافع الذي به يهتدي الناس إلى العمل الصالح فلا بد من الاستعانة بالله تعالى ومصاحبة هذه القراءة بالتفكر بأسماء الله تعالى وصفاته الحسنى، لاستبصار الحق ومعرفة الإيمان بحيث يكون الاعتقاد بالله اعتقاداً صحيحاً كما بين وأمر. فما من موضوع إلا وله صلة بالله تعالى. ¶ قال شيخ الإسلام ابن تيمية - رحمه الله: إن الرسول صلى الله عليه وسلم أول ما أنزل عليه بيان أصول الدين، وهي الأدلة العقلية الدالة على ثبوت الصانع وتوحيده، وصدق رسوله صلى الله عليه وسلم، وعلى المعاد إمكاناً ووقوعاً. ¶ الرب عز وجل ¶ فقوله تعالى: (اقرأ باسم ربك) قال الشنقيطي: أي أن ما تقرؤه هو من ربك ، وتبلغه للناس باسم ربك، ونظير هذا في الأعراف الحاضرة خطاب الحكم، أو ما يسمى خطاب العرش ، حين يقول ملقيه باسم الملك، أو باسم الأمة ، أو باسم الشعب، على حسب نظام الدولة، أي باسم السلطة التي منها مصدر التشريع والتوجيه السياسي.وهنا باسم الله، باسم ربك . وصفة ربك هنا لها مدلول الربوبية الذي ينبه العبد إلى ما أولاه الله إياه من التربية والرعاية والعناية، إذ الرب يفعل لعبده ما يصلحه، ومن كمال إصلاحه أن يرسل إليه من يقرأ عليه وحيه بخبري الدنيا والآخرة، وفي إضافته إلى المخاطب إيناس له. ¶ الخالق",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ) وصفة الخلق هي أقرب الصفات إلى معنى الربوبية، ولأنها أجمع الصفات للتعريف بالله تعالى لخلقه، وهي الصفة التي يسلمون بها ، قال تعالى في سورة لقمان: (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأرْضَ لَيَقُولُنَّ اللَّهُ..(25). قال البقاعي: وبدأ بالخلق لأنه محسوس بالعين فهو أعلق بالفهم، وأقرب إلى التصور، وأدل على الوجود وعظيم القدرة، وكمال الحكمة، فكان البداءة به في هذه السورة التي هي أول ما نزل أنسب الأمور لأنه أول الواجبات معرفة الله وهي بالنظر إلى أفعاله في غاية الوضوح. ¶ قال ابن تيمية: إن الإقرار والاعتراف بالخالق فطري ضروري في نفوس الناس، وإن كان بعض الناس قد يحصل له ما يفسد فطرته حتى يحتاج إلى نظر تحصل له بعد معرفة، وهذا قول جمهور الناس وعليه حذاق النظار، إن المعرفة تارة تحصل بالضرورة، وتارة بالنظر، كما اعترف بذلك غير واحد من أئمة المتكلمين. وقال: وهذه الآية تدل على أنه ليس النظر أول الواجب، بل أول ما أوجب الله على نبيه صلى الله عليه وسلم (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ) ، لم يقل انظر واستدل حتى تعرف الخالق. ¶ الأكرم ¶ (اقْرَأْ وَرَبُّكَ الأكْرَمُ) والأكرم ، هو الأكرم من كل كريم، وهو الذي يعطي بدون مقابل ، ولا انتظار مقابل، والواقع أن مجيء الوصف هنا بالأكرم بدلاً من أي صفة أخرى، لما في هذه الصفة من تلاؤم للسياق، ما لا يناسب مكانها غيرها لعظم العطاء وجزيل المنة. ¶ وقال ابن تيمية: ولم يقل \"الأكرم من كذا\" بل أطلق الاسم ليبين أنه الأكرم مطلقاً غير مقيد، فدل على أنه متصف بغاية الكرم الذي لا شيء فوقه ولا نقص فيه. وقال الخطابي فيما نقله ابن تيمية: والأكرم مصدر أكرم - يكرم - إكراماً. والمعنى أنه يكرم أهل ولايته وطاعته. وهو الذي ذهب إليه البغوي أنه يكرم أنبياءه وأولياءه للطفه مع جلاله وعظمته.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ولفظ الكرم جامع للمحاسن والمحامد، ولهذا قال النبي صلى الله عليه وسلم فيما أخرجه الإمام البخاري: ويقولون الكرم، إنما الكرم قلب المؤمن، قال ابن حجر في الفتح (10/566) وإنما المعنى أن الأحق باسم الكرم قلب المؤمن. ¶ قال ابن تيمية: وهم سموا العنب \"الكرم\" لأنه أنفع الفواكه - يؤكل رطباً ويابساً، ويعصر فيتخذ منه أنواع، وهو أعم وجودا من النخل - يوجد في عامة البلاد، والنخل لا يكون إلا في البلاد الحارة ولهذا قال في رزق الإنسان في سورة عبس (فَلْيَنْظُرْ الإنسَانُ إِلَى طَعَامِهِ(24)أَنَّا صَبَبْنَا الْمَاءَ صَبًّا(25)ثُمَّ شَقَقْنَا الأرْضَ شَقًّا(26)فَأَنْبَتْنَا فِيهَا حَبًّا(27)وَعِنَبًا وَقَضْبًا(28)وَزَيْتُونًا وَنَخْلا(29)وَحَدَائِقَ غُلْبًا(30)وَفَاكِهَةً وَأَبًّا(31)مَتَاعًا لَكُمْ ولأنعامِكُمْ(32). فقدم العنب. ¶ ومع هذا نهى النبي صلى الله عليه وسلم عن تسميته بالكرم فقد أخرج الإمام البخاري ومسلم : لا تسموا العنب الكرم، وفي رواية مسلم وأحمد:\" لا تسموا العنب الكرم فإن الكرم الرجل المسلم\". ¶ قال ابن القيم - رحمه الله -: هذا الحديث من حجج فضل العنب لأنهم كانوا يسمونه شجرة \"الكرم\" لكثرة منافعه وخيره، فأخبرهم النبي صلى الله عليه وسلم أن قلب المؤمن أحق بأن يسمى كرماً من شجر العنب لكثرة ما أودع الله فيه من الخير والبركة. ولم يرد ابطال ما في شجر العنب من المنافع والفوائد وأن تسميته \"كرما\" كذب. ¶ وهذا كما قيل في صفة المؤمن: أنه رزق حلاوة ومهابة. ¶ وأنه عز وجل يعلّم ¶ وقد وصف الله تعالى نفسه أنه يعلم فقال: (عَلَّمَ الإنسَانَ مَا لَمْ يَعْلَمْ) فمن كرمه عز وجل أنه علم الإنسان أنواع العلوم.قال الشيخ السعدي: علمه القرآن وعلمه الحكمة، وعلمه بالقلم، الذي به تحفظ العلوم، وتضبط الحقوق، وتكون رسلاً للناس تنوب مناب خطابهم.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "فالخلق فعله عز وجل، والتعليم يتناول تعليم ما أنزله كما قال تعال: (الرحمن علم القرآن* خلق الإنسان* علمه البيان). ¶ وأنه يرى ¶ وفي قوله تعالى (أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) إثبات صفة الرؤية لله تعالى. فالله تعالى يسمع ويرى. ¶ الإيمان باليوم الآخر ¶ إذا علمت أن الله تعالى هو الرب، وهو الخالق، وأنه علم الإنسان ما لم يعلم، وأن هذا الخلق ما خلقه الله عز وجل عبثاً، وإذا علمت أنك مخلوق وأن الخالق هو ربك دواماً الذي يمنحك كل أسباب البقاء، ويشملك بعطاءات ربوبيته، فلا بد أن تتساءل!! وقد علمت أنك مخلوق وأن الذي خلقك من دم قادر على أن يبعثك من تراب ويحاسبك على أعمالك، فعليك أن تراجع أعمالك وتتذكر ربك فإن هذا يعينك على ألا تطغى ولا تأبى، ولا تكون ممن كذب وتولى. ¶ قال الله تعالى في سورة مريم: (وَيَقُولُ الإنسَانُ أَئِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ حَيًّا(66)أَوَلا يَذْكُرُ الإنسَانُ أَنَّا خَلَقْنَاهُ مِنْ قَبْلُ وَلَمْ يَكُ شَيْئًا(67). ¶ الباب الثالث ¶ تكريم الله تعالى الإنسان وبيان ضعفه وحاجته لخالقه باستمرار ¶ وفي ذكر الإنسان بعد عموم الخلق تكريم له، قال شيخ الإسلام ابن تيمية: إن المقام هنا مقام دلالة على وجود الله، فبدأ بما يعرفونه ويسلمون به لله، ولم يبدأ من النطفة أو التراب، لأن خلق آدم من تراب لم يشاهدوه، ولأن النطفة ليست بلازم لها خلق الإنسان، فقد تقذف في غير رحم كالمحتلم، وقد تكون فيه، ولا تكون مخلقة.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فربك الذي خلقك أيها الإنسان من علق، رب يحسن إليك بتربيتك، أمرك بالقراءة وهو قادر على أن يجعلك قارئاً، وجعل لك من وسائل اكتساب المعارف والعلوم القلم، لما في الكتابة من المنافع، وعلمك ما لم تعلم، من خلال وسائل أخرى لاكتساب العلم، إن الإنسان يتعلم بحواسه الظاهرة المرئيات والمسموعات والمشمومات والمذوقات والملموسات، ويتعلم بحواسه الباطنة العواطف والإحساسات والمشاعر الداخلية، كالحب والكراهية، والغضب والرضا، واللذة والألم. ¶ وحين يحب الإنسان أن يستقل بعلمه وقوته عن الله تعالى فإنه يضل ويسير في طريق الشقاء ومن هنا حذر الله تعالى وزجر بقوله كلا إن الإنسان ليطغى ، أن رآه استغنى. ¶ وهذا النص جاء بمثابة التعليل للحكمة من إنزال الرسالة، ودعوة الناس إلى ما فيها من الخير والبركة، فإذا ترك الإنسان من غير توجيه فإنه يطغى وهذا واقع من حياة الإنسان وتاريخه البشري، ويبتلى الإنسان في أمور كثيرة متعددة تشعره بالاستغناء إن لم يكن على بصيرة من أمره ، فهو يبتلى بالمال، وبالقوة، وبالجاه والسلطان، وبالصحة والعافية، وبالعمر، وبكثرة الولد، وبالأنباع والأنصار، وبعلوم الدنيا البحتة، وبالذكاء..الخ. وقد يكون مرضاً نفسياً بحيث يخيل لنفسه أنه قوي، أو خارق، أو بعد أن تستحوذ عليه الشياطين من الجن والإنس فتسيره بعد أن أضله الله تعالى في موكب الخداع، وهو في الحقيقة مسكين تائه محتاج لربه عز وجل في كل لحظة. ¶ \"إن هذه الصفة في الإنسان صفة شرطية، إذ ليس كل إنسان طاغياً بالفعل، ولكن من رأى أنه استغنى طغى، ولزوم الطغيان للشعور بالاستغناء في مركب هذا الإنسان يكاد يكون قاعدة مطردة\"(1). ¶ الإنسان والطغيان",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ولما كان الإنسان ضعيفاً محتاجاً إلى ربه تعالى باستمرار فإن (كلا) أداة الزجر دافعة لاعتراضه على تربية ربه له لأن الذي خلقه أدرى به، فإذا ترك مستقلاً دون رعاية وتوجيه وإرشاد طغى، وإن أمر الإنسان لعجيب إذا طغى، وأول هذا الطغيان الذي يأتي عليه بالكلية ويجعل مأواه النار استغناؤه عن الله تعالى، واعتراضه على تربية الله تعالى له، وهو مفتقر محتاج له.ولأن الصلاة وهي الدعاء صلة العبد بربه عز وجل وهي أعظم أنواع العبادة، فإن الرائي المتفكر ليتعجب ويتعجب ويزداد عجباً من سلوك هذا الصنف من الناس الذين اعترضوا على عبادة الله تعالى وعلى الصلاة ، وعلى الهدى ، وعلى الأمر بالتقوى، وكذبوا بدين الله.فقال تعالى: (أَرَأَيْتَ الَّذِي يَنْهَى (9) عَبْدًا إِذَا صَلَّى (10) أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَى (11) أَوْ أَمَرَ بِالتَّقْوَى (12) أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى (13). ¶ قال أبو مسعود في تفسيره (5/274) \"هذه الآية تقبيح وتشنيع لحال الطاغي وتعجيب منها\". ¶ إن هذا الصنف الطاغي، الذي يعادي عقيدة المؤمنين بالله تعالى والذي يمنعهم من صلاتهم وينزل بهم الأذى والعذاب صنف يستحق العقاب. ¶ ولما أخبر الله تعالى بطغيان الإنسان عجل بذكر الدواء، ولا دواء للطغيان إلا أن يتذكر الإنسان أنه مفتقر لله تعالى وأنه لا يزال مفتقراً له في حياته ومماته وغناه وفقره ، ومن رحمته تعالى أن ذكر الإنسان الذي أحسن له في التربية بالرجوع الأعظم الثابت الذي لا يحيد عنه فقال: (إِنَّ إِلَى رَبِّكَ الرُّجْعَى). ¶ الباب الرابع ¶ عاقبة المكذبين ¶ أخرج مسلم في صحيحه - كتاب صفات المنافقين وأحكامهم - باب قوله تعالى: إن الإنسان ليطغى أن رآه استغنى، (رقم: 38/2797) ، وأحمد، وابن جرير في التفسير (15/30/256) والنسائي في التفسير (رقم:703) عن أبي هريرة قال:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قَالَ: أَبُو جَهْلٍ هَلْ يُعَفِّرُ مُحَمَّدٌ وَجْهَهُ بَيْنَ أَظْهُرِكُمْ ؟ قَالَ: فَقِيلَ: نَعَمْ ! فَقَالَ: وَاللاتِ وَالْعُزَّى لَئِنْ رَأَيْتُهُ يَفْعَلُ ذَلِكَ لأطَأَنَّ عَلَى رَقَبَتِهِ أَوْ لأعَفِّرَنَّ وَجْهَهُ فِي التُّرَابِ، قَالَ: فَأَتَى رَسُولَ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي زَعَمَ لِيَطَأَ عَلَى رَقَبَتِهِ، قَالَ: فَمَا فَجِئَهُمْ مِنْهُ إِلاّ وَهُوَ يَنْكُصُ عَلَى عَقِبَيْهِ وَيَتَّقِي بِيَدَيْهِ، قَالَ: فَقِيلَ لَهُ: مَا لَكَ؟ فَقَالَ إِنَّ بَيْنِي وَبَيْنَهُ لَخَنْدَقًا مِنْ نَارٍ وَهَوْلاً وَأَجْنِحَةً ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ لَوْ دَنَا مِنِّي لاخْتَطَفَتْهُ الْمَلائكة عُضْوًا عُضْوًا ،قَالَ: فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ لا نَدْرِي فِي حَدِيثِ أَبِي هُرَيْرَةَ أَوْ شَيْءٌ بَلَغَهُ (كَلا إِنَّ الإنسانَ لَيَطْغَى أَنْ رَآهُ اسْتَغْنَى إِنَّ إِلَى رَبِّكَ الرُّجْعَى أَرَأَيْتَ الَّذِي يَنْهَى عَبْدًا إِذَا صَلَّى أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَى أَوْ أَمَرَ بِالتَّقْوَى أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى ) يَعْنِي أَبَا جَهْلٍ ( أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى كَلا لَئِنْ لَمْ يَنْتَهِ لَنَسْفَعًا بِالنَّاصِيَةِ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ فَلْيَدْعُ نَادِيَهُ سَنَدْعُ الزَّبَانِيَةَ كَلا لا تُطِعْهُ ) زَادَ عُبَيْدُ اللَّهِ فِي حَدِيثِهِ قَالَ وَأَمَرَهُ بِمَا أَمَرَهُ بِهِ وَزَادَ ابْنُ عَبْدِ الأعْلَى ( فَلْيَدْعُ نَادِيَهُ ) يَعْنِي قَوْمَهُ.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وفي قوله تعالى: ( أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) توجيه مع التهديد الضمني، ثم قال زاجراً مهددا مع الإبانة (كَلا لَئِنْ لَمْ يَنْتَهِ لَنَسْفَعًا بِالنَّاصِيَةِ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ) والسفع الأخذ بعنف، أو الجذب بشدة، والناصية: الجبهة - شعر مقدم الرأس. ¶ لقد ذكر الله تعالى الناصية وهي مقدم الرأس لأنها أشد نكارة على صاحبها ونكالاً به، إذ الصدق يرفع الرأس، والكذب ينكسه ذلة وخزياً، وأعلى ما ينهض به المكذب الطاغي المتكبر ناصيته ، وهي ناصية كاذبة خاطئة تستحق السفع. ¶ ولما كان هذا هو غاية الإهانة، وكان الكفار إنما يقصدون بإعراضهم الشماخة والأنفة والعز عن أن يكونوا أتباعاً أذناباً، وإنما عزهم بقومهم، وأقرب ما يعتز به الإنسان ناديه، قال تعالى: (فليدع) أي دعاء استغاثه (ناديه) وقد قرر الله تعالى بأبي جهل عاقبة من سار بدربه ، ودفع غيره لأن يتصور نتائج معركة المصير بقوله: (سندع الزبانية) قال ابن كثير: وهم ملائكة العذاب حتى يعلم من يغلب أحزبنا أو حزبه؟ قال ابن عباس: والله لو دعا ناديه لأخذته زبانية الله، أخرجه الترمذي وقال حسن صحيح. وفي رواية أخرجها الإمام البخاري والترمذي، عن ابن عباس عن النبي صلى الله عليه وسلم: لو فعل لأخذته الملائكة عياناً. ¶ علاقة السورة بما قبلها وما بعدها في ترتيب المصحف",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "سبق سورة العلق سورة التين في ترتيب المصحف وفيها قول الله تعالى (لقد خلقنا الإنسان في أحسن تقويم) وفيها ما أنعم الله تعالى على الإنسان وخصه من انتصاب القامة، وحسن الصورة، وبما أعطي عقلاً وروحاً ومكن من أسباب المعرفة الظاهرة كالسمع والبصر والذوق واللمس والشم، والباطنة كالإحساس والشعور والعاطفة، فجاءت سورة العلق لترشده إلى استعمال هذه الأسباب وبما أعطي من النعم في طلب العلم لمعرفة الخالق الذي يربيه ويرعاه، ومن ثم عبادته العبادة الحقة الصحيحة التي جاء بها النبي صلى الله عليه وسلم وأن يسلك في الحياة الدنيا مسلك الذين أنعم الله عليهم، فالإنسان مكرم من الله تعالى وختم الله تعالى سورة التين بقوله (أليس الله بأحكم الحاكمين ) وهذا استفهام تقريري جوابه أن الله تعالى هو الذي يعلم العباد بحكمته لذا طالبهم في سورة العلق بالقراءة والتعلم، ثم جاءت سورة القدر بعدها لتبين عظمة ما في كتاب الله تعالى المقروء والمتعبد بتلاوته الذي أنزله في ليلة مباركة وأنه مصدر مهم في التعلم ومعرفة الله تعالى فقال (إنا أنزلناه في ليلة القدر)، وإذا قرأ المسلم كتاب الله تعالى كان قريباً من الله تعالى فلما ختم الله تعالى سورة العلق بالأمر بالسجود والاقتراب من الله، كان المقصود من الاقتراب أن يتعلم المسلم دينه ويتقرب إلى الله بالطاعة والذل والخضوع والدعاء وأحسن صوره الصلاة، ولا تكون صلاة إلا بقرآن. وقال الشنقيطي وهذا مما يدل لأول وهلة أن الصلاة أعظم قربة إلى الله، حيث وجه إليها الرسول صلى الله عليه وسلم من أول الأمر. ¶ الخلاصة ¶ 1/ الدعوة إلى العلم والتعلم وأولها القراءة والكتابة. ¶ 2/ توحيد الله تعالى وأنه هو الرب ، والخالق، والأكرم، وأنه يعلم ويرى. ¶ 3/ حاجة الإنسان لله تعالى وأنه مفتقر له في كل شيء. ¶ 4/ أن الإنسان إذا ترك من غير توجيه وإرشاد رباني يطغى. ¶ 5/ التذكير بيوم الرجوع إلى الله تعالى.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "6/ أسوأ صور الطغيان أن يكون الإنسان ضالاً مضلاً. ¶ 7/ التحذير من عاقبة الطغيان. ¶ 8/ الإشارة إلى أهمية الصلاة، واتباع الهدى، والعمل بالتقوى. ¶ 9/ التهديد والأخذ بشدة لمن سولت نفسه أذى المؤمنين. ¶ 10/ لا طاعة للمكذب، وعلى العبد المؤمن أن يتقرب إلى الله تعالى بالعلم والعمل. ¶ التوجيه السلفي بعد التدبر ¶ بعد مطالعة الكلمة الافتتاحية للرسالة الربانية تبين لنا أنه من الواجب على المسلم الاهتمام أولاً بالعلم الشرعي وعلى رأس موضوعات هذا العلم الاهتمام بالتوحيد، لأن الإنسان متى شعر بالاستغناء عن إمداد الله وعن التزام صراطه في الحياة، وعما يقيه من العقاب طغى. ¶ كلا ما هكذا ينبغي أن يكون الإنسان، أن ينعم عليه ربه بتسويته خلقه وتعليمه ما لم يكن يعلم وإنعامه بما لا كفؤ له، ثم يكفر بربه الذي فعل به ذلك، يطغى عليه، أن رآه استغنى!! ¶ أرأيت حين تضم شناعة إلى شناعة؟ وتضاف بشاعة إلى بشاعة؟ أرأيت إن أضاف إلى أفعاله المستنكرة فعلة أخرى أشد نكراً؟ أرأيت إن كان دعي إلى الله ورسوله كذب وتولى؟ ¶ فعلى المسلم أن يكون مستسلماً لله تعالى عاملاً بأحكامه راضياً بما قسم له، إن العلم النافع الذي دل الله تعالى عليه وأمر بتعلمه يعتبر من أعلى أسباب القرب إليه سبحانه وتعالى لذلك كانت منزلة العلماء عند الله تعالى عالية، لذا ختم الله تعالى السورة بقوله: واسجد واقترب ، خطاب لمن آمن بالله تعالى على بصيرة إذ العبد المؤمن أقرب ما يكون إلى ربه وهو ساجد.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "لذا نجد اهتمام النبي صلى الله عليه وسلم منصباً أولاً على العلم والتعلم وعلى التوحيد، توحيد الله تعالى وعلى ذلك سار أهل المنهج النبوي إلى يومنا هذا، وامتثل أهل العلم قول الله تعالى في سورة الأحزاب: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا(21)، والمقصود أن الله تعالى حين قال: (اقرأ باسم ربك الذي خلق) فيه تنبيه على أن الرب معروف عند المخاطبين، وان الفطرة مقرة، وفي هذا رد على أهل الكلام الذين قالوا: معرفة الرب لا تحصل إلا بالنظر. ومن هذا الباب كان قول الله تعالى: (فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلا اللَّهُ..). ¶ ثم أن النبي صلى الله عليه وسلم كان أهم ما يأمر به أمته الصلاة كما يأمرهم بالصدق والعفاف واشتهر ذلك حتى شاع بين الملل المخالفين له في دينه، ولم يزل صلى الله عليه وسلم منذ بعث يأمر بالصدق والعفاف، ولم يزل يصلي أيضا قبل أن تفرض الصلاة وقد نزلت الآيات الأخيرة من سورة العلق بسبب قول أبي جهل: لئن رأيت محمدا ساجدا عند البيت لأطأن على عنقه. ¶ (1) مكمل إكمال الإكمال بشرح صحيح مسلم، 1/470. ¶ (2) المرجع السابق، 1/470. ¶ (1) أضواء البيان - بتصرف. ¶ (2) السلسلة الصحيحة، حديث رقم: 2026 ¶ (1) انظر: الكواكب الدراري، للكرماني، 2/87. وفتح الباري، لابن حجر، 12/411. وعمدة القاري، للعيني، 2/87. ¶ (2) الكواكب الدراري، للكرماني، 2/63. ¶ (1) جريدة المسلمون - العدد 645 - الجمعة 8 صفر 1418 ص 4 ¶ (1) معارج التفكر ودقائق التدبر - عبد الرحمن حسن حبنكة الميداني - (1/58). ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ 1 ¶ 6",
            "page": "19",
            "part": "1"
        }
    ],
    "t33111": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "التمكين للدعوة تفسير سورة العلق"
        }
    ]
}