{
    "b33128": [
        {
            "id": "1",
            "nass": "100 ¶ فائدة من سورة يوسف ¶ تأليف ¶ فضيلة الشيخ محمد صالح المنجد ¶ جمعه وخرَّجَ أحاديثه وآياته ¶ أبو يوسف / هاني فاروق ¶ مقدمة المحقق ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا إنه من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله . ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) (آل عمران:102) ¶ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) (النساء:1) ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) (الأحزاب:70-71) ¶ أما بعد : ¶ إن سورة يوسف فيها من الآيات ما لا يُعد ولا يُحصى ، وإنَّ العلماء قد تناولوها في خطبهم ودروسهم بكل شكل من الأشكال ، إلا أننا وجدنا شيخنا الموَفَّق فضيلةَ الشيخ محمد صالح المنجد - الذي طالما تربينا علي دروسه ومواعظه المليئة بالتربية الصادقة لشباب هذه الصحوة - قد وفقه الله لسرد ما بهذه السورة من فوائد وعبر ما بين فوائد تربوية وأخري تتعلق بالأحكام وقد عدها مائة فائدة . ¶ فقلتُ أجمع هذه الفوائد المائة من شريطه في محاولة لعلها تفيد شباب الصحوة وغيرهم في الوقوف علي هذه الفوائد مكتوبة ومحصورة بين أيديهم يسهل الرجوع إليها في أي وقت . ¶ وقمت بتخريج ما ورد من الأحاديث والآيات وبعض الآثار ووضعت بعض التعليقات التي رأيتها مناسبة في مكانها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "اسأل الله العظيم رب العرش الكريم أن يجعل هذا العمل لوجهه خالصا وأن ينفعني به وإياكم في الدنيا والآخرة . ¶ 100 فائدة من سورة يوسف ¶ الحمد لله رب العالمين وصلى اللهم على نبينا محمد وعلى أله وصحبه أجمعين وبعد ¶ هناك عدة أسئلة عن أمور تتعلق بسورة يوسف ، وسنتحدث إن شاء الله في هذا الدرس عن بعض الفوائد المأخوذة من هذه السورة والقصة العظيمة و هذه السورة تحكى قصة نبي كريم من أنبياء الله عليهم الصلاة والسلام . ¶ وفي هذه السورة عبر كثيرة وفوائد ودروس للمؤمنين ، وفيها كذلك أحكام استنبطها العلماء من هذه القصة التى أوحاها الله سبحانه وتعالى إلى نبيه - صلي الله عليه وسلم - وتمتاز هذه القصة بجمال الأسلوب إذ ليس عند النصارى ولا عند اليهود1في سوره يوسف مثل هذه التفاصيل أبداً ، وهذه القصة يذكر الله -سبحانه و تعالى - فيها ما حصل لنبيه يوسف عليه السلام . فلنأخذ بعض هذه الفوائد من هذه السورة .. ¶ (الر تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ (1) إِنَّا أَنزَلْنَاهُ قُرْآناً عَرَبِيّاً لَّعَلَّكُمْ تَعْقِلُونَ (2) نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِن كُنتَ مِن قَبْلِهِ لَمِنَ الْغَافِلِينَ (3) إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَباً وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ (4) قَالَ يَا بُنَيَّ لاَ تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُواْ لَكَ كَيْداً إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُّبِينٌ (5) وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِن تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِن قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ (6))",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قال الله سبحانه وتعالى (لَّقَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آيَاتٌ لِّلسَّائِلِينَ (7)) و ذكر قبلها انه قد أٌرى نبيه يوسف وهو صغير رؤيا عجيبة ويؤخذ من هذا : ¶ 1- تعاهد الأب أبنائه بالتربية ، و يقرب إليه من عنده استعداد للفهم والعلم والفقه و أن يخصَّه بمزيد من العناية ؛ لأنه كلما كان الإقبال أكثر من الشخص ينبغي أن يكون العطاء له أكثر .2 ¶ 2- أن الرؤيا الصالحة3 من الله وذلك لأن يوسف رأى رؤيا حق و أمره أبوه ألا يقص الرؤيا على اخوته . ¶ 3- أن كتم التحدث بالنعمة للمصلحه جائز4 و لذلك قال (لا تقصص رؤياك على اخوتك) مع إن الرؤيا نعمة هنا ( فيكيدوا لك كيدا ) إذاً لو كتم إنسان نعمة الله عليه و لم يفشها لئلا يتضرر من الحسد فهذا لا بأس به ، وأما التحدث بالنعمة فيكون عند أمْن الحسد5 فيذكر الإنسان نعمة ربه عليه ¶ 4- أن الشيطان يدخل بين الإخوة ، فيوغر صدور بعضهم على بعض مع كونهم أشقاء فيصيرهم أعداء . ¶ 5- أن على الأب أن يعدل6 بين أولاده ما أمكن وانه لو كان أحد الأولاد يستحق مزيد عناية فإن على الأب ألا يظهر ذلك قدر الإمكان حتى لا يوغر صدور الاخرين .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "6- أن الله سبحانه و تعالى يجتبى من يشاء من عباده و يصطفى 7 و هذا الاصطفاء من الله عز و جل نعمه ، فأنت مثلاً تأمَّل كيف أن الله سبحانه وتعالى اصطفاك فلم يجعلك جماداً بل جعلك إنساناً ، تأمل كيف اصطفاك الله فلم يجعلك كافراً بل جعلك مسلماً ، تأمل أن الله عز وجل لم يجعلك من أهل الكبائر الفسقه المجرمين من أهل البدعة بل جعلك من أهل السنة ، وإذا لم تكن من أهل الكبائر فتأمل اصطفاء الله ولم يجعلك من أهل الكبائر وجعلك من أهل الاستقامة والطاعة والدين ، وإذا كنت طالب علم فان الله اصطفاك اصطفاء أخر بأن جعلك صاحب علم ، وإذا كنت داعيه فهذا اصطفاء أخر من الله بأن جعلك ليس فقط من أصحاب العلم بل جعلك تدعو إلى هذا العلم ، وهكذا ، فإذا هي اصطفاءات من الله سبحانه و تعالى للعباد . ¶ 7- أن البيت الطيب يخرج منه الابن الطيب انظر إلي قوله تعالى (وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِن تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِن قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ ) ¶ لَّقَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آيَاتٌ لِّلسَّائِلِينَ (7) إِذْ قَالُواْ لَيُوسُفُ وَأَخُوهُ أَحَبُّ إِلَى أَبِينَا مِنَّا وَنَحْنُ عُصْبَةٌ إِنَّ أَبَانَا لَفِي ضَلاَلٍ مُّبِينٍ (8) اقْتُلُواْ يُوسُفَ أَوِ اطْرَحُوهُ أَرْضاً يَخْلُ لَكُمْ وَجْهُ أَبِيكُمْ وَتَكُونُواْ مِن بَعْدِهِ قَوْماً صَالِحِينَ (9) قَالَ قائل مَّنْهُمْ لاَ تَقْتُلُواْ يُوسُفَ وَأَلْقُوهُ فِي غَيَابَةِ الْجُبِّ يَلْتَقِطْهُ بَعْضُ السَّيَّارَةِ إِن كُنتُمْ فَاعِلِينَ (10) ¶ 8- أن الغيرة تدفع أصحابها للضرر والإيذاء فإنه لما غاروا من أخيهم سعوا في إيذاءه .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "9- أن هذه الغيرة يمكن أن تؤدى إلي الكيد والقتل8 و ليس مجرد الإيذاء فان هذه القضية قد أوصلتهم إلى أن يسعوا إلى قتل أخيهم (اقتلوا يوسف) ¶ 10- تبييت التوبة قبل الذنب توبة فاسدة ؛ يعنى إذا قال أحد نذنب ثم نتوب فهو مجرد ذنب ثم نستقيم ...... فلنذنب ، هذه توبة فاسدة ، لماذا ؟ قال تعالى (اقْتُلُواْ يُوسُفَ أَوِ اطْرَحُوهُ أَرْضاً يَخْلُ لَكُمْ وَجْهُ أَبِيكُمْ وَتَكُونُواْ مِن بَعْدِهِ قَوْماً صَالِحِينَ) إذاً هم قالوا نذنب ثم نتوب ، هذه توبة فاسدة . وما أدراهم أنهم سيستقيمون على الدين و الصلاح ، فبعض الناس يقول له الشيطان أنت الآن أذنِب ثم تتوب ، فينتكس هذا المسكين و يذهب على وجهه في المعاصي . ¶ (قَالُواْ يَا أَبَانَا مَا لَكَ لاَ تَأْمَنَّا عَلَى يُوسُفَ وَإِنَّا لَهُ لَنَاصِحُونَ (11) أَرْسِلْهُ مَعَنَا غَداً يَرْتَعْ وَيَلْعَبْ وَإِنَّا لَهُ لَحَافِظُونَ (12) قَالَ إِنِّي لَيَحْزُنُنِي أَن تَذْهَبُواْ بِهِ وَأَخَافُ أَن يَأْكُلَهُ الذِّئْبُ وَأَنتُمْ عَنْهُ غَافِلُونَ 13) قَالُواْ لَئِنْ أَكَلَهُ الذِّئْبُ وَنَحْنُ عُصْبَةٌ إِنَّا إِذاً لَّخَاسِرُونَ (14) فَلَمَّا ذَهَبُواْ بِهِ وَأَجْمَعُواْ أَن يَجْعَلُوهُ فِي غَيَابَةِ الْجُبِّ وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَذَا وَهُمْ لاَ يَشْعُرُونَ (15)) ¶ 11- أن الإنسان إذا ظن سوء بإنسان فلا يصلح أن يلقنه حجة لأنه يستخدمها عليه ولذلك يعقوب لما قال (وأخاف أن يأكله الذئب ) هو لقنهم حجه استعملوها بعد ذلك قالوا حصل ما تكره وتركنا يوسف عند متاعنا وأكله الذئب ، لذا لا ينبغي لإنسان إن شك في شخص أن يلقنه حجة يمكن أن يستخدمها بعد ذلك . ¶ 12- أن الله عز و جل ثبَّت يوسف من بدء أمره فإنه لما كان في البئر (وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَذَا وَهُمْ لاَ يَشْعُرُونَ) ولكن ومتى تحدث هذه التنبئة ؟ بعد حين .",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(وجاءوا أَبَاهُمْ عِشَاء يَبْكُونَ (16) قَالُواْ يَا أَبَانَا إِنَّا ذَهَبْنَا نَسْتَبِقُ وَتَرَكْنَا يُوسُفَ عِندَ مَتَاعِنَا فَأَكَلَهُ الذِّئْبُ وَمَا أَنتَ بِمُؤْمِنٍ لِّنَا وَلَوْ كُنَّا صَادِقِينَ (17) وجاءوا عَلَى قَمِيصِهِ بِدَمٍ كَذِبٍ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْراً فَصَبْرٌ جَمِيلٌ وَاللّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ (18) ). ¶ 13- أن المتظاهر بالأمر ينكشف أمره لأهل البصيرة ولو استخدم التمثيل فإنهم جاءوا أباهم عشاء يبكون فهذا تمثيل (قَالُواْ يَا أَبَانَا إِنَّا ذَهَبْنَا نَسْتَبِقُ وَتَرَكْنَا يُوسُفَ عِندَ مَتَاعِنَا فَأَكَلَهُ الذِّئْبُ) . ¶ 14- العمل بالقرائن ومشروعية العمل بالقرائن فإن يعقوب رأى قميصاً لم تعمل فيه أنياب الذئاب قميص سليم مغموس بدم فكيف أكله الذئب- ما هذا الذئب الذي له ذوق يأتي للولد ويخلع قميصه ثم يأكله-كيف يأكله الذئب والقميص سليم ما به تمزيق . ¶ 15- جواز المسابقة ومشروعيتها ، فالمسابقة تكون على الخيل و السهام .....لا تبقى إلا في نصل أو خف أو حافر أي على الإبل و الخيل و السهام . 9 ¶ هذه الأمور التي تعين على الجهاد تجوز المسابقة فيه بجعل أي مقابل أما إذا كان ليس من الأمور المعينة على الجهاد ونشر الدين فلا يجوز السبق به بجائزة فصار عندنا المسابقات على ثلاث أنواع : ¶ أ-جائز بعوض . ب-جائز بغير عوض. ج-محرم . ¶ أ-جائز بعوض :مثل مسابقه سهام الرمي بالبندقية على الخيل ، مسابقه الرمي بالطائرات ، بالدبابات ، بأي وسيله بالرمي لأنه معين على الجهاد يجوز أن يجعل فيه جوائز ، فابن تيميه رحمه الله أدخل فيها المسابقات المعينة على نشر الدين . فلو عملنا مسابقه في حفظ القرءان وحفظ السنة وحفظ العلم يجوز أن تكون بجُعل أي بمقابل بجائزة .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ب- القسم الذي بغير عوض مثل المسابقة على الأقدام و اختلفوا في الغطس قال بعضهم يلحق بالأول لأنه يعين على الجهاد فمسابقة الأقدام تجوز بدون جائزة....... بغير مقابل.......... هذا مثال . ¶ ج-المحرم : مثل نقر الديكه ، مناطحة الكباش ، مصارعه الثيران . لا تجوز لا بجائزة و لا بغير جائزه لانه فيها تعذيب للحيوان . ¶ مسألة : ¶ ما حكم الملاكمة ؟ لا تجوز لأن فيها ضرباً على الوجه وأيضا هناك مسابقات أخرى غير جائزة لأن فيها كشف عورات أو فيها قمار وهذا على سبيل المثال . ¶ 16- إنباء المشكوك في أمره بذلك لعله يتوب قال ( بل سولت لكم أنفسكم ) ¶ 17- الصبر الجميل ما هو الفرق بينه وبين الصبر العادي10 ¶ الصبر الجميل : قال العلماء الذين ليس فيه تشكي ولا جزع يعني يصبر بدون تشكي ولا جزع ¶ (وَجَاءتْ سَيَّارَةٌ فَأَرْسَلُواْ وَارِدَهُمْ فَأَدْلَى دَلْوَهُ قَالَ يَا بُشْرَى هَذَا غُلاَمٌ وَأَسَرُّوهُ بِضَاعَةً وَاللّهُ عَلِيمٌ بِمَا يَعْمَلُونَ (19) وَشَرَوْهُ بِثَمَنٍ بَخْسٍ دَرَاهِمَ مَعْدُودَةٍ وَكَانُواْ فِيهِ مِنَ الزَّاهِدِينَ (20) وَقَالَ الَّذِي اشْتَرَاهُ مِن مِّصْرَ لاِمْرَأَتِهِ أَكْرِمِي مَثْوَاهُ عَسَى أَن يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَداً وَكَذَلِكَ مَكَّنِّا لِيُوسُفَ فِي الأَرْضِ وَلِنُعَلِّمَهُ مِن تَأْوِيلِ الأَحَادِيثِ وَاللّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ (21) وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْماً وَعِلْماً وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ (22)) ¶ 18- البشارة بالأمر السار ( قال يا بشرى هذا غلام ) وقد تكون البشارة بالأمر السيئ ( فبشرهم بعذاب أليم )11 لكن اكثر ما تستعمل البشارة في الأمر الحسن.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ويجوز إعطاء مقابل لمن بشرك بالخير كما أن كعب (رضى الله عنه) لما جاءه الذي يبشره بتوبة الله عليه خلع له قميصه فأعطاه إياه 12، فمن بشرك و قال نجحت ، أو جاءك ولد ، أو بَشَرَكَ بأمر طيب فتكافؤه على البشارة بهدية بأي شيء يُرضيه أو بأي شئ يطيب نفسه جزاء ما أدخل السرور عليك ، فقول العامة ( هات البشارة ) يعنى له وجه . ¶ 19-أن الشراء يطلق على البيع و الشراء 13 قال (وشروه بثمن بخس)يعنى باعوه بثمن بخس ، و كلمة شراء في اللغة تطلق على البيع أيضا 14 ¶ 20-أن بيع الحر و أكل ثمنه من الكبائر العظيمة15 و هكذا فعل هؤلاء باعوا حراً وأكلوا ثمنه . ¶ 21- مِنَّة الله على يوسف أن جعله يتربى في بيت عز 16و ليس أن يكون ذليلا مهاناً ، لذا قال عزيز مصر لامرأته( أكرمي مثواه عسى أن ينفعنا أو تتخذه ولدا.....) . ¶ 22- أن الشاب إذا نشأ في طاعة الله فان الله يؤتيه علماً و حكمةً . (وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْماً وَعِلْماً وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ) ¶ (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَن نَّفْسِهِ وَغَلَّقَتِ الأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ (23) وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلا أَن رَّأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاء إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ (24)) ¶ 23- خطورة الخلوة بالمرأة17 في البيت (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَن نَّفْسِهِ وَغَلَّقَتِ الأَبْوَابَ) فهذه الخلوة المحرمة تؤدى إلى المصائب العظيمة . ¶ 24- كيد المرأة بيوسف فإنها استعانت عليه لإيقاعه في الحرام بأمور كثيرة :-",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "أولاً: راودته هي ، فلم يبدأ الشر منه ولكن بدأ منها ، والمرأة إذا دعت الرجل إلى الحرام غير إذا دعى الرجل المرأة للحرام ، لأنها إذا دعت الرجل إلى الحرام أزالت الحواجز النفسية فالرجل يخشى إذا دعا المرأة إلى الحرام أن ترفض أو تستنجد بأهلها لكن إذا المرأة دعته للحرام...، ولذلك قال صلى الله عليه وسلم في السبعة الذين يظلهم الله في ظله (ورجل دعته امرأة ذات منصب وجمال )18 . لماذا ؟ لأن الحرام صار سهل لأنها هي التي دعته . ¶ ما هي وسائل الجذب ؟ ¶ أولا : راودته . ¶ ثانيا : هو في بيتها أي ليس غريباً ، يُشك فيه إذا دخل البيت.19 ¶ ثالثا : أنها غلقت الأبواب وغاب الرقيب وهذا أدعى للوقوع في الحرام . ¶ رابعا : أنها شجعته على ذلك و قالت هيت لك . تعالى....... هيا . ¶ خامسا : أنه كان شاباً ، وداعي الزنا عند الشباب أكبر . ¶ سادسا : أنها كانت سيدته لها عليه الأمر و النهى و الطاعة . ¶ سابعا : كان عبداً و داعي الزنا عند العبد أكبر من الحر لأن الحر يخشى الفضيحة أما العبد فينظر إليه من مستوى أدنى . ¶ ثامنا : أن الرجل كان غريباً عن البلد ،والغريب لا يخشى الفضيحة مثل بن البلد ويوسف كان غريباً. ¶ تاسعا : أن المرأة كانت جميلة وداعي الزنا بالجميلة أكبر. ¶ عاشرا : أن المرأة كانت ذات سلطان تدافع عنه يعنى عن حبيبها فيكون داعي الزنا أكبر. ¶ حادي عشر : أن زوجها ما عنده غيره فهو بالرغم من علمه بما حصل إلا انه أبقى الحبل على الغارب ، فما اخرج يوسف وفصَلَه عن زوجته و بقى الأمر كما هي عليه فقط يعنى (أعرض عن هذا .......) (استغفري لذنبك .....) . ¶ ثاني عشر : أنها استعانت عليه بكيد النسوة زيادةً للفتنة. ¶ ثالث عشر : أنها هددته بالسجن . ¶ إذاً هناك أسباب كثيرة جداً داعية إلي أنه يزنى ومع ذلك صمد فلم يزنى و بالتالي فإنه بلغ عند الله شأناً عظيماً .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "25- أن الله تعالى يُعِين أولياءه في اللحظات العصيبة بأمور تثبتهم (لولا أن رأى برهان ربه ) فهو إذاً كاد ، لكن أراه الله برهاناً جعله ينصرف ، فالله يعين وليه في اللحظات العصيبة . ¶ ما هو هذا البرهان ؟ ¶ قيل : رأى وجه أبيه يعقوب ، وقيل رأى كف يعقوب يمدها ، كذا قيل و لكن ما على ذلك أدله لكن يكفى أن نقول انه برهان من الله ليوسف صرفه عن هذا الحرام20 . ¶ 26- أن الإنسان لولا معونة الله لا يثبت على الحق ، لولا توفيق الله و تسديده لا يثبت على الحق ( كذلك لنصرف عنه السوء والفحشاء) 21 ¶ (وَاسُتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِن دُبُرٍ وَأَلْفَيَا سَيِّدَهَا لَدَى الْبَابِ قَالَتْ مَا جَزَاء مَنْ أَرَادَ بِأَهْلِكَ سُوَءاً إِلاَّ أَن يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ (25) قَالَ هِيَ رَاوَدَتْنِي عَن نَّفْسِي وَشَهِدَ شَاهِدٌ مِّنْ أَهْلِهَا إِن كَانَ قَمِيصُهُ قُدَّ مِن قُبُلٍ فَصَدَقَتْ وَهُوَ مِنَ الكَاذِبِينَ (26) وَإِنْ كَانَ قَمِيصُهُ قُدَّ مِن دُبُرٍ فَكَذَبَتْ وَهُوَ مِن الصَّادِقِينَ (27) فَلَمَّا رَأَى قَمِيصَهُ قُدَّ مِن دُبُرٍ قَالَ إِنَّهُ مِن كَيْدِكُنَّ إِنَّ كَيْدَكُنَّ عَظِيمٌ (28) يُوسُفُ أَعْرِضْ عَنْ هَذَا وَاسْتَغْفِرِي لِذَنبِكِ إِنَّكِ كُنتِ مِنَ الْخَاطِئِينَ (29)) ¶ 27- أن شهادة القريب علي قريبه أقوى من شهادة البعيد على القريب (وشهد شاهد من أهلها ) قال ابن عباس : هو رجل كبير ذو لحيه ، وهذا أصح مما قيل انه صغير أنطقه الله ، أما قصه الرضيع فضعيفة22 في الشاهد هذا والراجح أنه رجل كبير ذو لحيه و فيه العمل بالقرائن كما تقدم . يعنى إذا كان قميصه ممزق من الخلف معناه هي التي تطارده وهو يهرب . لو كان قميصه ممزق من الأمام هو يهجم عليها و هي تدافع عن نفسها .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "28- عظم كيد المرأة23 قال تعالى ( إن كيدكن عظيم ) والذي يتأمل كيف حاكت هذه المرأة المؤامرة و غلقت الأبواب و قالت هيت لك واستعانت بالنسوة . يعنى أن المرأة إذا أرادت أن تكيد كادت ، وهذا شئ خلقه الله واستعظمه . ¶ 29- عظم جمال يوسف عليه السلام الذي أخذ بالألباب وقال عليه الصلاة والسلام ( إن يوسف أوتى شطر الحسن )24 نصف جمال العالم في يوسف عليه السلام . ¶ (وَقَالَ نِسْوَةٌ فِي الْمَدِينَةِ امْرَأَةُ الْعَزِيزِ تُرَاوِدُ فَتَاهَا عَن نَّفْسِهِ قَدْ شَغَفَهَا حُبّاً إِنَّا لَنَرَاهَا فِي ضَلاَلٍ مُّبِينٍ (30) فَلَمَّا سَمِعَتْ بِمَكْرِهِنَّ أَرْسَلَتْ إِلَيْهِنَّ وَأَعْتَدَتْ لَهُنَّ مُتَّكَأً وَآتَتْ كُلَّ وَاحِدَةٍ مِّنْهُنَّ سِكِّيناً وَقَالَتِ اخْرُجْ عَلَيْهِنَّ فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلّهِ مَا هَذَا بَشَراً إِنْ هَذَا إِلاَّ مَلَكٌ كَرِيمٌ (31) قَالَتْ فَذَلِكُنَّ الَّذِي لُمْتُنَّنِي فِيهِ وَلَقَدْ رَاوَدتُّهُ عَن نَّفْسِهِ فَاسَتَعْصَمَ وَلَئِن لَّمْ يَفْعَلْ مَا آمُرُهُ لَيُسْجَنَنَّ وَلَيَكُوناً مِّنَ الصَّاغِرِينَ (32)) ¶ 30- سرعة سريان الشائعات بين النساء ( وقال نسوة .....) وكالة الأنباء مجرد ما تتلقى خبر بالذات مثل هذا إلا و هو في البلد منتشر ، دارت الأخبار بسرعة امرأة العزيز تراود فتاها عن نفسه . (فلما سمعت بمكرهن ) و هذا كيد النساء تريد أن ترد الآن فجمعتهن وأعددت لهن متكأ وآتت كل واحدة منهن سكينا وقالت اخرج عليهن ، هو خادم في البيت يطيع رغماً عنه اخرج عليهن ، خرج عليهن فلما رأينه انشغلن بجماله عن السكاكين التي تعمل في الأيدي ، و قطعن أيدهن وسالت الدماء بدون إحساس وهذا يدل على شده جمال يوسف عليه السلام لدرجه أن ألم تقطيع الأيدي ما عاد يشعرن به أمام رؤية يوسف عليه السلام .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "31- أن الملائكة يمتازون بجمال الخلقة و إن هذا استقر عند الناس لذلك النسوة هؤلاء لما راءوا جمال يوسف ( قالوا ما هذا بشر إن هذا إلا ملك كريم ) فعند الناس مستقر أن الملك جميل الخلقة و الشيطان قبيح جدا . ¶ قيل أن الجاحظ25 كان جالساً فجاءت امرأة مع صائغ و قالت مثل هذا و أشارت إلي الجاحظ ثم انصرفت ، فالجاحظ استغرب فذهب وتبعه حتى وصل إلي المحل قال ما هذا ؟ قال هذه امرأة جاءتني فقالت اعمل لي حلياً عليه صورة الشيطان فقلتُ لها و ما أدراني ما صورة الشيطان حتى اعملها لك ؟ قالت : ورائي فقادتني إليكَ فقالت مثل هذا . ¶ فاستقر في أذهان الناس إن الشيطان شكله قبيح وان المَلَك شكله جميل ، والله عز و جل قال عن جبريل (ذُو مِرَّةٍ فَاسْتَوَى) (النجم:6) أي جمال26 وقال عن شجره الزقوم (طَلْعُهَا كَأَنَّهُ رُؤُوسُ الشَّيَاطِينِ) (الصافات:65) في القبح. ¶ (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلاَّ تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ (33) فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (34) ثُمَّ بَدَا لَهُم مِّن بَعْدِ مَا رَأَوُاْ الآيَاتِ لَيَسْجُنُنَّهُ حَتَّى حِينٍ (35)) ¶ 32- أن المسلم إذا خُيِّر بين المعصية و بين الصبر على الشدة . يصبر على الشدة و يُؤثر أن يطيع الله ولو رَمَوه بسوء (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ) ¶ واستعانة يوسف بالله (وَإِلاَّ تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ) يعنى الإنسان ضعيف و يوسف يقول هذا أن الإنسان بدون توفيق من الله ضعيف والمقاومة تنهار فأي واحدٍ يتعرَض لحرام فالمفروض أن يلجأ إلى الله بالدعاء أن يُخَلِصَه من هذا وإنه يصرف عنه الشرَّ و الفحشاء .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "33- استجابةُ الله لأوليائه والدعاة المخلصين (فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ) يسمع دعاء عبده (الْعَلِيمُ ) بحال هذا العبد الذي يدعوه. ¶ (وَدَخَلَ مَعَهُ السِّجْنَ فَتَيَانَ قَالَ أَحَدُهُمَا إِنِّي أَرَانِي أَعْصِرُ خَمْراً وَقَالَ الآخَرُ إِنِّي أَرَانِي أَحْمِلُ فَوْقَ رَأْسِي خُبْزاً تَأْكُلُ الطَّيْرُ مِنْهُ نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ (36)) ¶ 34- أن سيما الصالحين تُعرَف في وجوههم ، يعنى الآن اثنان في السجن ومعهم يوسف فلماذا لجئا إليه ؟ هل هما يعرفان يوسف من قبل أنه صاحب علم ؟ أو أنه يعبر الأحلام ؟ لا . ¶ فلماذا لجئا إليه (إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ) يعنى عليك سيما الصلاح و علامات الصالحين27 - إذاً أهل الصلاح يظهر عليهم و الناس يحبونهم و ينجذبون إليهم - رغم أن أهل البلد من الكفار فساقِ الملك وخبَّاز الملك و الملك كافر و البلدة كافرة و يوسف هو الموحد الوحيد لجئا إليه (إنا نراك من المحسنين ) حالتك وسيرتك وهيئتك و أفعالك ، أنت شخص من المحسنين . كما يقول العامة (من أهل الله ) .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(قَالَ لاَ يَأْتِيكُمَا طَعَامٌ تُرْزَقَانِهِ إِلاَّ نَبَّأْتُكُمَا بِتَأْوِيلِهِ قَبْلَ أَن يَأْتِيكُمَا ذَلِكُمَا مِمَّا عَلَّمَنِي رَبِّي إِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لاَّ يُؤْمِنُونَ بِاللّهِ وَهُم بِالآخِرَةِ هُمْ كَافِرُونَ (37)وَاتَّبَعْتُ مِلَّةَ آبَآئِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَن نُّشْرِكَ بِاللّهِ مِن شَيْءٍ ذَلِكَ مِن فَضْلِ اللّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَشْكُرُونَ (38) يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ (39) مَا تَعْبُدُونَ مِن دُونِهِ إِلاَّ أَسْمَاء سَمَّيْتُمُوهَا أَنتُمْ وَآبَآؤُكُم مَّا أَنزَلَ اللّهُ بِهَا مِن سُلْطَانٍ إِنِ الْحُكْمُ إِلاَّ لِلّهِ أَمَرَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ (40) يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْراً وَأَمَّا الآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِن رَّأْسِهِ قُضِيَ الأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ (41) وَقَالَ لِلَّذِي ظَنَّ أَنَّهُ نَاجٍ مِّنْهُمَا اذْكُرْنِي عِندَ رَبِّكَ فَأَنسَاهُ الشَّيْطَانُ ذِكْرَ رَبِّهِ فَلَبِثَ فِي السِّجْنِ بِضْعَ سِنِينَ (42) ) .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "35- أن الداعية إذا أراد أن يُلَقِنَ أناساً الحق فإنه يجعلهم يثقون به و يطمئنهم بأنهم قد وقعوا على خبير ، قال (لا يأتيكما طعام ..) قبل الجواب لكسب الثقة ، فالداعي يحتاج أولاً إلى كسب ثقة المدعو و هي قضيه مهمة ، فبعض المدعوين قد يلجأ إلى داعية فلابد أن يكون الداعية خبير وعنده ما يعطيه و يثق فيه (قَالَ لاَ يَأْتِيكُمَا طَعَامٌ تُرْزَقَانِهِ إِلاَّ نَبَّأْتُكُمَا بِتَأْوِيلِهِ قَبْلَ أَن يَأْتِيكُمَا ذَلِكُمَا مِمَّا عَلَّمَنِي رَبِّي إِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لاَّ يُؤْمِنُونَ بِاللّهِ وَهُم بِالآخِرَةِ هُمْ كَافِرُونَ (37)وَاتَّبَعْتُ مِلَّةَ آبَآئِي) وبدأ قضية الدعوة للتوحيد وهي الفائدة التالية . ¶ 36- أن الداعي أول ما يبدأ به التوحيد ، فلقد أرسل الرسول - صلي الله عليه وسلم - معاذاً إلى اليمن وقال : (إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ أَهْلِ كِتَابٍ فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ فَإِذَا عَرَفُوا اللَّهَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ فَإِذَا فَعَلُوا فَأَخْبِرْهُمْ أَنَّ اللَّهَ فَرَضَ عَلَيْهِمْ زَكَاةً مِنْ أَمْوَالِهِمْ وَتُرَدُّ عَلَى فُقَرَائِهِمْ فَإِذَا أَطَاعُوا بِهَا فَخُذْ مِنْهُمْ وَتَوَقَّ كَرَائِمَ أَمْوَالِ النَّاسِ))28 قال (وَاتَّبَعْتُ مِلَّةَ آبَآئِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَن نُّشْرِكَ بِاللّهِ) و قال قبلها (إِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لاَّ يُؤْمِنُونَ بِاللّهِ وَهُم بِالآخِرَةِ هُمْ كَافِرُونَ)",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ثم بدأ(يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُّتَفَرِّقُونَ خَيْرٌ أَمِ اللّهُ الْوَاحِدُ الْقَهَّارُ) مع أنهما سألاه عن رؤيا وينتظران الإجابة عن الرؤيا لكن ما كان ليجيب حتى يعلمهم ما هو أهم كما ثبت في الصحيح [عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَجُلًا سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَتَى السَّاعَةُ يَا رَسُولَ اللَّهِ قَالَ مَا أَعْدَدْتَ لَهَا قَالَ مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ قَالَ أَنْتَ مَعَ مَنْ أَحْبَبْتَ]29 يعني ما هو الأهم الآن هل هو معرفة وقت الساعة أم الاستعداد لها ، فصرف السائل عن الأقل أهميه إلى الشيء الأكبر أهميه . فهما سألا عن الرؤيا فجاءتهم الإجابة أولاً بالتوحيد . ¶ 37- أن تعبير الرؤيا فتوى30 (قُضِيَ الأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ) ولذلك قال العلماء لا يجوز لمن لا يعرف في تعبير الرؤى أن يتكلم فيها فبعض الناس عندما تقص عليه رؤيا يقول ( أُجَرِب )31 إيش أُجَرِب ؟ إما عندك علم وإما ما في شيء أسمه أُجَرِب (قُضِيَ الأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ) ¶ ذكر الشيخ سعد بن سعدي رحمه الله أن الكلام في الرؤى مثل الفتوى والكلام عليه بغير علم يأثم مثل الفتوى بغير علم ¶ 38- جواز اتخاذ الأسباب الجائزة للنجاة قال (اذكرني عند ربك) حتى إذا خرج ذكر القصة للملك والملك ربما يجري تحقيقاً في الموضوع يخرج بسببه يوسف من السجن بريء .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "لكن الشيطان يفعل الكيد بأولياء الله فأنسى الرجل هذا بعد ما طلع من السجن ويمكن فرح أن صاحبه قتل وهو نجا فأنسته الفرحة القصة القديمة (وادكر بعد أمه) ادكر32 هذه أصلها بالذال والتاء (اذتكر) علي وزن افتعل وهما متقاربتان فالتاء ثقيلة بعد الذال فقلبت دال..... والذال والدال ثقيلتان متتاليتان فأدغمت الذال والدال فصارت دال مشددة والتشديد دليل علي وجود إدغام أي أن هناك حرف دخل في حرف . ¶ (وَقَالَ الْمَلِكُ إِنِّي أَرَى سَبْعَ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعَ سُنبُلاَتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ يَا أَيُّهَا الْمَلأُ أَفْتُونِي فِي رُؤْيَايَ إِن كُنتُمْ لِلرُّؤْيَا تَعْبُرُونَ (43) ¶ قَالُواْ أَضْغَاثُ أَحْلاَمٍ وَمَا نَحْنُ بِتَأْوِيلِ الأَحْلاَمِ بِعَالِمِينَ (44) وَقَالَ الَّذِي نَجَا مِنْهُمَا وَادَّكَرَ بَعْدَ أُمَّةٍ أَنَاْ أُنَبِّئُكُم بِتَأْوِيلِهِ فَأَرْسِلُونِ (45) يُوسُفُ أَيُّهَا الصِّدِّيقُ أَفْتِنَا فِي سَبْعِ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعِ سُنبُلاَتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ لَّعَلِّي أَرْجِعُ إِلَى النَّاسِ لَعَلَّهُمْ يَعْلَمُونَ (46) قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَباً فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلاَّ قَلِيلاً مِّمَّا تَأْكُلُونَ (47) ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلاَّ قَلِيلاً مِّمَّا تُحْصِنُونَ (48) ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ (49) )",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "39- أن الرؤيا الصحيحة الحق ممكن يراها الكافر لكن نادرا لأن الملك هذا الذي رأى سبع بقرات سمان وسبع سنبلات هذه رؤيا حق تعبيرها فعلاً حصل ودلت على أن هناك سبع سنوات خصب ثم سبع سنوات عجاف وبعد سنه يأتي فيها الفرج فممكن الشخص الكافر يرى رؤيا صحيحه لكن نادراً . إنما أكثر ما يرى الرؤيا الحق الصحيحة المؤمنون . ¶ 40- أن الشخص الذي ذهب ليوسف علَّمه يوسف من غير مقابل.... يعني يوسف ما قال أولا أخرجوني وبعدين أخبركم ما هو تأويل الرؤيا . ¶ كان ممكن يقول طلعوني من السجن أتكلم . خلوني في السجن ما أعطيكم .... فبذل يوسف العلم بلا مقابل . لما قال (يُوسُفُ أَيُّهَا الصِّدِّيقُ أَفْتِنَا فِي سَبْعِ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعِ سُنبُلاَتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ لَّعَلِّي أَرْجِعُ إِلَى النَّاسِ لَعَلَّهُمْ يَعْلَمُونَ (46) قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ) مباشرةً . ¶ 41- أن في هذه الآية من أصول الاقتصاد وحفظ المال ما فيها . لماذا ؟ ¶ لأنه قال ذروه في سنبله وإذا فرط الحب معرض للتلف أكثر مما إذا بقي في السنبل لذلك قال (فذروه في سنبله ) لأنه أحفظ 0000 ¶ (إِلاَّ قَلِيلاً مِّمَّا تَأْكُلُونَ ) إذاً لابد من الاحتياط والأخذ من أيام الرخاء لأيام الشدة فالآن تأكلون قليلاً منه والباقي يُخزَّن (ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلاَّ قَلِيلاً مِّمَّا تُحْصِنُونَ) هذه أصول الاقتصاد ، انظر كيف أن النبوة فيها تخطيط للمستقبل ومواجهة الحالات الطارئة فيها السبع سنوات العجاف تأخذ مثلاً من السبع السنوات التي قبلها كيف قضية التخزين و كيف قضية تقسيم الأشياء علي كل سنة . فكل سنة لها نصيب بحيث أن ترحيل الأشياء من سنة إلي سنة لكي يحصل سد الحاجة .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "42- كيف عرف يوسف أنه سيأتي عام رقم خمسة عشر رخاء يعني قال (سَبْعِ بَقَرَاتٍ سِمَانٍ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌ وَسَبْعِ سُنبُلاَتٍ خُضْرٍ وَأُخَرَ يَابِسَاتٍ لَّعَلِّي أَرْجِعُ إِلَى النَّاسِ لَعَلَّهُمْ يَعْلَمُونَ (46) قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَباً فَمَا حَصَدتُّمْ فَذَرُوهُ فِي سُنبُلِهِ إِلاَّ قَلِيلاً مِّمَّا تَأْكُلُونَ (47) ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ سَبْعٌ شِدَادٌ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلاَّ قَلِيلاً مِّمَّا تُحْصِنُونَ (48) ثُمَّ يَأْتِي مِن بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ وَفِيهِ يَعْصِرُونَ) ¶ فسرها يوسف سبع سنوات رخاء ثم سبع سنوات شدة ، من أين أتى يوسف بأنه سيأتي بعد ذلك عام فيه يغاث الناس وفيه يعصرون يعني عام خمسة عشر هذا رخاء فيه مطر والناس يعصرون الزيتون ويستخرجون الزيت والسمسم إلي أخره.... يعصرون..... يعني من الرخاء ويغاث الناس بالمطر ؟ ¶ قيل إن هذا مما فهمه الله ليوسف وعلَّمه إياه لأنه لو كان عام رقم خمسة عشر عام جدب وقحط ما صارت سبع بقرات هزيله وسبع سنبلات يابسات كانت صارت ثمان سنبلات وثمان بقرات هزيله فلما رأى سبعه ثم سبعه معناه أن الذي بعدها ليس جدب وإلا صارت ثمانية فهذا من دقائق الفهم علي أية حال ومما علمه الله ليوسف .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(وَقَالَ الْمَلِكُ ائْتُونِي بِهِ فَلَمَّا جَاءهُ الرَّسُولُ قَالَ ارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ مَا بَالُ النِّسْوَةِ اللاَّتِي قَطَّعْنَ أَيْدِيَهُنَّ إِنَّ رَبِّي بِكَيْدِهِنَّ عَلِيمٌ (50) قَالَ مَا خَطْبُكُنَّ إِذْ رَاوَدتُّنَّ يُوسُفَ عَن نَّفْسِهِ قُلْنَ حَاشَ لِلّهِ مَا عَلِمْنَا عَلَيْهِ مِن سُوءٍ قَالَتِ امْرَأَةُ الْعَزِيزِ الآنَ حَصْحَصَ الْحَقُّ أَنَاْ رَاوَدتُّهُ عَن نَّفْسِهِ وَإِنَّهُ لَمِنَ الصَّادِقِينَ (51) ذَلِكَ لِيَعْلَمَ أَنِّي لَمْ أَخُنْهُ بِالْغَيْبِ وَأَنَّ اللّهَ لاَ يَهْدِي كَيْدَ الْخَائِنِينَ (52)وَمَا أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لأَمَّارَةٌ بِالسُّوءِ إِلاَّ مَا رَحِمَ رَبِّيَ إِنَّ رَبِّي غَفُورٌ رَّحِيمٌ (53) وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مِكِينٌ أَمِينٌ (54))",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "43- أن الداعية إلي الله لا يخرج إلا بعد تبرئة ساحته ليخرج إلي المجتمع نظيفا يعني الآن سمعة يوسف بين الناس ملطخة بالشائعات (ثُمَّ بَدَا لَهُم مِّن بَعْدِ مَا رَأَوُاْ الآيَاتِ لَيَسْجُنُنَّهُ حَتَّى حِينٍ (35)) أشاعوا عليه التهم الباطلة وقالوا أنه راود امرأة العزيز وكذبوا عليه . فلا بد أول أن تثبت براءة يوسف أمام الناس لابد من تنظيف السجلات الماضية وإعادة الأمر ناصعاً وإحقاق الحق ولذلك لما جاء الملك أُعجب بالتفسير جداً -وهذه فيها مكانةٌ له - أي الملك - لأنه بسبب رؤياه ستكون هناك سياسة لإنقاذ الشعب فلا شك أنه سُر بهذا- فأراد مكافأة يوسف فلما قال أتوني به ما خرج يوسف علي الفور والنبي صلي الله عليه وسلم تواضع جداً لمّا قال ( رحم الله أخي يوسف لو كنت مكانه لأجبت الداعي )33 تواضع منه قال هذا .فيوسف عليه السلام عنده نظرة بعيدة ما مهم الآن أن يخرج من السجن فقط ؟ المهم إصلاح الأخطاء الماضية إصلاح المفترى عليه . لا بد أن تعاد الأمور إلي نصابها ويصحح الخطأ ويثبت أنه بريء أمام الناس وأنه مظلوم كل هذه السنوات في السجن مظلوم (قَالَ ارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ مَا بَالُ النِّسْوَةِ اللاَّتِي قَطَّعْنَ أَيْدِيَهُنَّ ) هذه العلاقة المشهورة للقصة أن النساء قطعن أيديهن في مجلس ....اشتهرت",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(قَالَ مَا خَطْبُكُنَّ إِذْ رَاوَدتُّنَّ يُوسُفَ عَن نَّفْسِهِ قُلْنَ حَاشَ لِلّهِ مَا عَلِمْنَا عَلَيْهِ مِن سُوءٍ قَالَتِ امْرَأَةُ الْعَزِيزِ الآنَ حَصْحَصَ الْحَقُّ أَنَاْ رَاوَدتُّهُ عَن نَّفْسِهِ) و اعترفت امرأة العزيز وبالتالي ثبتت براءة يوسف أمام كل الناس ولذلك لما جاء الطلب مرة ثانية زاد منزلة عند الملك ففي المرة الأولي ( قال أتوني به ) وفي الثانية (وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي) شوف الفائدة لو خرج أول مرة خلاص خذ مائة ألف ومع السلامة لكن لا ؟ الآن أستخلصه لنفسي... الآن هذا يعني سيكون مقربا عنده حظيا ملبي طلباته من المقربين (فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مِكِينٌ أَمِينٌ) . ¶ (قَالَ اجْعَلْنِي عَلَى خَزَآئِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ (55) وَكَذَلِكَ مَكَّنِّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَن نَّشَاء وَلاَ نُضِيعُ أَجْرَ الْمُحْسِنِينَ (56) وَلَأَجْرُ الآخِرَةِ خَيْرٌ لِّلَّذِينَ آمَنُواْ وَكَانُواْ يَتَّقُونَ (57)) ¶ 44- جواز طلب المنصب34 إذا كان الشخص أقدر واحد علي القيام به دون أن يضر بنفسه (قال اجعلني علي خزائن الأرض ) وبيَّن قدراته للملك (إِنِّي حَفِيظٌ عَلِيمٌ). ¶ فجواز أن يذكر الإنسان قدراته ليطلب المنصب لمصلحة المجتمع وليس لمصلحته الشخصية جائز، يوسف هل طلب الآن لمصلحته الشخصية ؟ لا ، لكن لأجل مصلحة البلد كلها ثم هو يستثمر المنصب في الدعوة إلي الله ، ليس طلب المنصب لشيء شخصي وإنما لمنفعة دينية ولمنفعة عامة وليست خاصة . ثم أنه ما في واحد أقدر من يوسف علي تولي هذا المنصب . ¶ فيجوز للأقدر أن يتقدم إذا كانت نيته نفع المسلمين .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "45- أن الله يُمَّكِن للصالحين إذا حَسُنَت نواياهم . قال تعالى (وَكَذَلِكَ مَكَّنِّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَن نَّشَاء وَلاَ نُضِيعُ أَجْرَ الْمُحْسِنِينَ (56) وَلَأَجْرُ الآخِرَةِ خَيْرٌ) . لما سُئِل الشافعي أيهما أفضل أيُبتلى أم يُمَّكن ؟ ¶ أي السؤال أيهما أفضل للمسلم أيبتلى ويصبر علي الابتلاء وعلي الأذى والاضطهاد و كذا وكذا ويُؤجَر عليه أو الأفضل أن يُمَّكن حتى يستفيد من التمكين في نشر الدين ونشر الدعوة ؟ إيش الأفضل ؟ قال الشافعي عبارة عظيمة ( لا يُمَّكن حتى يبتلى ). ¶ ليس هناك تمكين يأتي هكذا من الهواء والنبي صلي الله عليه وسلم ما مُكِن في المدينة حتى أبتلي في مكة وكذلك الصحابة ويوسف مثال..... متى مُكِن ؟ بعدما أبتلي بالجب وبالسجن وبالذل وبالعبودية.... أولاً رموه في الجب فصبر على كيد أخوته وظلم أولي القربى أشد فظاظة على النفس ¶ ظلمه أقرب الناس له أخوته وكاد يموت ويهلك و بعدين أخذوه وبيع عبدا وعانى ذل العبودية واشتغل خادم ودخل السجن ثم لما صبر علي كل هذه جاء التمكين فما جاء التمكين ليوسف هكذا مباشرة قال الشافعي ( لا يُمَّكن حتى يبتلى ) سنة الله في الدعوات وهكذا حصل لأنبياء الله والأولياء 0 يعني موسى تغلب علي فرعون بعد إيش ؟ ¶ ابتلاءات كثيرة (قَالُوا أُوذِينَا مِنْ قَبْلِ أَنْ تَأْتِيَنَا وَمِنْ بَعْدِ مَا جِئْتَنَا قَالَ عَسَى رَبُّكُمْ أَنْ يُهْلِكَ عَدُوَّكُمْ وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ) (الأعراف:129) ¶ كلها ابتلاءات وهذا ما حصل بعد ذلك",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "(وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرائيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ) (الأعراف:137) ¶ لكن بعد الابتلاء ¶ والنبي صلي الله عليه وسلم كم أوذي بالحصار والجوع والتعذيب وقتل أصحابه وكان يُضرب الصحابي حتى لا يستطيع أن يستوي قاعدا من الضرب ويُقال له هذا الجُعل إلهك فيقول نعم من التعذيب وهكذا حتى أن الله مكنهم . ¶ 46- اجتمع ليوسف الثلاث أنواع من الصبر . هم : ¶ الصبر على طاعة الله . ¶ والصبر عن معصية الله . ¶ والصبر على أقدار الله المؤلمة . ¶ وهذا الصبر درجات فالصبر على طاعة الله وعن معصية الله أعلى درجه من الصبر على أقدار الله المؤلمة لماذا ؟ ¶ لأن الصبر على أقدار الله المؤلمة مالك فيه حيله إلا الصبر .ماذا تفعل إلا الصبر ؟ لا يمكن . ¶ شيء مقدور وقع وانتهى مالك الآن فيه إلا الصبر . أما الواجب والمحرم فعندك خيار في فعل الواجب أو عدم فعل الواجب...... في ارتكاب المحرم أو عدم ارتكاب المحرم.... فتكون مجاهدة النفس فيه أقوى أما المقدور مالك فيه إلا حبس النفس عن التشكي والصخب والنياحه ونحو ذلك . لكن فعل الواجب وترك المحرم والصبر على فعل الواجب مثل الصبر على صلاه الفجر وهذا مثلا واجب كما الصبر عن الزنا وهو محرم أكمل أجراً ومنزله عن الصبر على أقدار الله المؤلمة..... ولو سألنا سؤالا فقلنا أيهما أكمل.... صبر يوسف على السجن و إلقاء اخوته له في الجب اكمل أم صبره عن الزنا بامرأة العزيز أكمل ؟ بناء على ما تقدم يكون الصبر عن الزنا أكمل وافضل أجرا",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "فاجتمع ليوسف عليه السلام الثلاث أنواع كلها فإنه صبر على طاعة الله ولا زال على صله بربه وحتى لما تسلم المنصب صبر على طاعة الله ولم يُطغه منصبه فهو يأمر بالعدل وهو على صراط مستقيم تولى فعدل وحكم فكان من المقسطين . ¶ ما هو الفرق بين القاسط والمقسط ؟ القاسط هو الظالم قال تعالى ( وَأَمَّا الْقَاسِطُونَ فَكَانُوا لِجَهَنَّمَ حَطَباً) (الجن:15) ¶ أما المقسط قال تعالي ( إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ) (المائدة:42) ( إن المقسطين على منابر من نور وما ولوا ) 35فإذا تولوا ولاية عدلوا فيها وبين أولادهم وزوجاتهم يعدلون . ¶ فيوسف تولى الولاية وصبر وأمره الله بما أمره به وصبر وحصلت له فرصه للوقوع في المحرمات فصبر ولم يقع فيها وتعرض للإيذاء والاضطهاد والأشياء المؤلمة فصبر فكان يوسف عليه السلام قد اكتمل له الصبر من جميع الجهات. ¶ (وَجَاء إِخْوَةُ يُوسُفَ فَدَخَلُواْ عَلَيْهِ فَعَرَفَهُمْ وَهُمْ لَهُ مُنكِرُونَ (58) وَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ قَالَ ائْتُونِي بِأَخٍ لَّكُم مِّنْ أَبِيكُمْ أَلاَ تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ وَأَنَاْ خَيْرُ الْمُنزِلِينَ (59) فَإِن لَّمْ تَأْتُونِي بِهِ فَلاَ كَيْلَ لَكُمْ عِندِي وَلاَ تَقْرَبُونِ (60) قَالُواْ سَنُرَاوِدُ عَنْهُ أَبَاهُ وَإِنَّا لَفَاعِلُونَ (61) وَقَالَ لِفِتْيَانِهِ اجْعَلُواْ بِضَاعَتَهُمْ فِي رِحَالِهِمْ لَعَلَّهُمْ يَعْرِفُونَهَا إِذَا انقَلَبُواْ إِلَى أَهْلِهِمْ لَعَلَّهُمْ يَرْجِعُونَ (62))",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "47- لو قال قائل كيف عرفهم وهم لم يعرفوه ؟ فالجواب أنه فارقهم وهو صغير وهم كبار فالصغير يتغير عليك إذا رأيته بعد عشر سنوات لكن أنت لا تتغير كثيرا إذا كنت كبيرا فلو مثلا واحد عمره ثلاثين ثم رأيته عمره أربعين ما يتغير عليك كثيرا لكن إذا رأيته عمره عشره وبعد ذلك رأيته عمره عشرين تغير عليك كثيرا مع إن العشر سنوات هي هي . إذاً هو عرفهم وهم لم يعرفوه لأنه فارقهم وهو صغير وهم كبار فلما رآهم بعد هذه المدة عرفهم ¶ يعني عد كم جلس في قصر العزيز وكم جلس في السجن وكم جلس وزيرا حتى جاءوا إليه بعد سبع سنوات سمان لما بدأت العجاف جاءوا يطلبون المدد إذاً أقل شيء عندك واحد وعشرون سنه تقريباً ......... لبث في السجن بضع سنين وهذه سبع سنوات سمان غير المدة التي قضاها بعد الجب وشروه بثمن بخس وفى قصر العزيز مده فهي قرابة واحد وعشرين سنه تغير يوسف عليهم كثيراً . ¶ ثم هم عددهم معروف وإذا كان بعضهم تغير فبعضهم لم يتغير كثيراً فلما وجد العدد وهم لم يتغيروا كثيرا عليه ولا شك أنه صاحب فراسة أكثر منهم وهو يتوقع أن يأتوا وهم لا يتوقعون إطلاقا أن الذي رموه في الجب هو الآن وزير . فهذه العوامل مجتمعه من أسباب انه عرفهم وهم له منكرون . ¶ 48- ذكاء يوسف عندما قال (قَالَ ائْتُونِي بِأَخٍ لَّكُم مِّنْ أَبِيكُمْ).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "لما جهزهم بجهازهم وأعطاهم من الميره وما يحتاجه المسافر قال ائْتُونِي بأخ لكم من أبيكم..... وقيل إن هذا حصل بأنه استدرجهم ليقصوا عليه قصته يعنى من أين أنتم ؟ ومن أنتم ؟ ومن أهلكم ؟ ومن أبوكم ؟ كم عدد الأولاد ؟ كم عدد أفراد الأسرة ؟ هذا شيء وارد أن يسأل وزير التموين أو الشخص المكلف بتوزيع الحصص أو الميره في السنوات العجاف أن يسأل عن عدد أفراد الأسرة لكي يعطيهم على حسب عدد الأسرة . فلما قالوا باقي واحد في البيت فقال حتى أصدقكم هاتوا هذا الذي تقولون أنه باقي في المرة القادمة حتى تكونوا صادقين في الادعاء وإلا لا أعطيكم شيئا أبدا فأوجد عندهم الحافز بأن يأتوا بأخيهم لأنه اشتاق إليه ويريد أن يراه وعلى أية حال يوسف مؤيد بالوحي فما يفعله من الأمور في عدد منها يحتمل أنه وحي من عند الله أوحى به إليه . ¶ 49- إكرامُ الضيف وتزويدٌ المسافر بما يحتاج (أَلاَ تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ وَأَنَاْ خَيْرُ الْمُنزِلِينَ) وأنه ينبغي على المسلم أن تكون هذه عادته المستمرة .( أَلاَ تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ) لكم ولغيركم . ¶ 50- جواز اتخاذ الحيلة المباحة للتوصل للمقصود المباح . ¶ فإنه قال لفتيانه اجعلوا بضاعتهم في رحالهم يعنى الأوعية التي جعلوا فيها الطعام والبضاعة التي وصلوا بها من بلادهم ليشتروا بها الطعام.... اجعلوها في رحالهم وأعيدوها فيها حتى إذا انقلبوا إلي أهلهم وفكوا المتاع عرفوا ذلك بأنهم أخذوا الطعام منا بلا ثمن فيحملهم ذلك زيادة على العودة .فإذا اكتشفوا ذلك سيقولون نسوا أن يأخذوا منا الثمن . الآن لابد أن نرجع ونعيد الثمن إليهم ....يوسف يريدهم أن يرجعوا بأخيه (اجْعَلُواْ بِضَاعَتَهُمْ فِي رِحَالِهِمْ لَعَلَّهُمْ يَعْرِفُونَهَا إِذَا انقَلَبُواْ إِلَى أَهْلِهِمْ لَعَلَّهُمْ يَرْجِعُونَ). فتوصل بالحيلة المباحة إلى المقصود المباح .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "لأن بعض الناس قد يكون عندهم قصد مباح ويتخذ إليه وسيله محرمه . مثلاً يقول أريد أن آتى بزوجة لابد لي من شهادة زور فيكذب أو يزور لأجل هذا ، وهذا لا يجوز وأخبث الناس من يتوصل إلي الحرام بوسيلة حرام كمن يتوصل إلي الزنا بالتعارف المشبوه أو الكلام مع النساء الأجنبيات وغير ذلك فالوسيلة حرام والقصد حرام وبعض الناس قد يقول أنا أريد أن أتحدث مع النساء لأتوصل إلي زوجه فقد يكون يريد الزواج لكن الوسيلة حرام وإبليس يغويه فيجعل قصده حرام والوسيلة حرام فلابد إذاً إن يكون المقصود حلال والسبيل إليه حلالا. ¶ (فَلَمَّا رَجِعُوا إِلَى أَبِيهِمْ قَالُواْ يَا أَبَانَا مُنِعَ مِنَّا الْكَيْلُ فَأَرْسِلْ مَعَنَا أَخَانَا نَكْتَلْ وَإِنَّا لَهُ لَحَافِظُونَ (63) قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلاَّ كَمَا أَمِنتُكُمْ عَلَى أَخِيهِ مِن قَبْلُ فَاللّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ (64)) ¶ 51- أن المؤمن لا يلدغ من جحر مرتين36 فقال (قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلاَّ كَمَا أَمِنتُكُمْ عَلَى أَخِيهِ مِن قَبْلُ) فالمؤمن كيس فطن لذلك يعتبر بما أصابه في الماضي ويمتنع عليه إن يحصل له مثلما حصل له من قبل بفطنته وذكاءه ولا يكون مُغفلاً . ¶ 52- أن التوكل على الله هو السبب في دفع المكروهات . فإن يعقوب لم يقل لن أرسله معكم فقط بل اعتمد على الله (فَاللّهُ خَيْرٌ حَافِظاً وَهُوَ أَرْحَمُ الرَّاحِمِينَ) فتوكل يعقوب على الله عز وجل .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(وَلَمَّا فَتَحُواْ مَتَاعَهُمْ وَجَدُواْ بِضَاعَتَهُمْ رُدَّتْ إِلَيْهِمْ قَالُواْ يَا أَبَانَا مَا نَبْغِي هَذِهِ بِضَاعَتُنَا رُدَّتْ إِلَيْنَا وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍ ذَلِكَ كَيْلٌ يَسِيرٌ (65) قَالَ لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّى تُؤْتُونِ مَوْثِقاً مِّنَ اللّهِ لَتَأْتُنَّنِي بِهِ إِلاَّ أَن يُحَاطَ بِكُمْ فَلَمَّا آتَوْهُ مَوْثِقَهُمْ قَالَ اللّهُ عَلَى مَا نَقُولُ وَكِيلٌ (66)) ¶ 53- أن الإكرام-إكرام الناس- وسيله إلى جذبهم . ¶ قال الشاعر ( أحسن إلي الناس تستعبد قلوبهم ) لكن هذا البيت فيه أمور خطيرة لأنه قال تستعبد قلوبهم ونحن نؤمن أن العبودية لله . فالإنسان يستميل القلب بالمعروف نعم لكن لا يستعبد لأن العبودية هذه لله فلا يجوز للإنسان إن يستعبد غيره لا بالإحسان ولا غيره . ¶ إذا الإحسان يستميل قلوب الناس ولذلك قالوا (قَالُواْ يَا أَبَانَا مَا نَبْغِي هَذِهِ بِضَاعَتُنَا رُدَّتْ إِلَيْنَا وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍ) هذا الرجل أكرمنا جدا أكرمنا لما قدمنا عليه وهذه بضاعتنا ردت إلينا فأرسل معنا أخانا . ¶ 54- أن الإنسان إذا رأى أنه محتاج لفعل أمر لكن فيه نسبه مخاطره مع شخص أخر لأن فيه شئ من عدم الثقة . فإن أخذ الموثق من الله ... وأن يقول له عاهدني بالله العظيم أن تفعل كذا ولا تفعل كذا...... أن ذلك مما يقلل نسبه المخاطرة لذلك يعقوب قال( لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّى تُؤْتُونِ مَوْثِقاً مِّنَ اللّهِ) الموثق الميثاق مثل أن يحلفوا له بالله العظيم أنهم يردون أخاهم ويرجعونه (لَتَأْتُنَّنِي بِهِ)",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "55-أن الإنسان إذا غُلِبَ على أمره فهو معذور وهذا من فقه يعقوب حينما قال إلا أن يُحَاط بكم . فهو صح أن يطلب منهم أن يردوا أخاهم لكن فيما يقدرون عليه لكن إذا غُلِبوا ولم يستطيعوا أبداً فهم معذورون (لا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَاَ) (البقرة:286) ¶ 56- أن إعلان التوكل على الله بعد إبرام العقود مما يُزيدها بركه وخيرا وتذكيرا للطرفين بما تعاقدا عليه فماذا قال يعقوب ( قال الله على ما نقول وكيل ) توكلنا على الله وماذا قال موسى للرجل الصالح حينما قال لموسى (قَالَ إِنِّي أُرِيدُ أَنْ أُنْكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرَنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْراً فَمِنْ عِنْدِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّالِحِينَ) (القصص:27)قال موسى (قَالَ ذَلِكَ بَيْنِي وَبَيْنَكَ أَيَّمَا الْأَجَلَيْنِ قَضَيْتُ فَلا عُدْوَانَ عَلَيَّ وَاللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ) (القصص:28) ¶ فهاتان كلمتان من نبيين بعد إبرام العقود........ إذاً الإنسان إذا أراد إن يُبرم عقداً مهما في العقود فإنه يبين التوكل على الله ليكون هذا واضح بين الطرفين وهذه عبارة أنبياء ينبغي أن يُقتضي بهم فيها إذا أبرمت عقدا أو اتفاق فقل والله على ما نقول وكيل . فكل منهم يعظ نفسه بالله إن الله رقيب مطلع يشاهد ويشهد على هذا العقد وعلى الاتفاق وعلي هذا الميثاق.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "(وَقَالَ يَا بَنِيَّ لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ وَمَا أُغْنِي عَنكُم مِّنَ اللّهِ مِن شَيْءٍ إِنِ الْحُكْمُ إِلاَّ لِلّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ (67) وَلَمَّا دَخَلُواْ مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُم مَّا كَانَ يُغْنِي عَنْهُم مِّنَ اللّهِ مِن شَيْءٍ إِلاَّ حَاجَةً فِي نَفْسِ يَعْقُوبَ قَضَاهَا وَإِنَّهُ لَذُو عِلْمٍ لِّمَا عَلَّمْنَاهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ (68)) ¶ 57- أن أخذ الأسباب للوقاية من العين أمر مشروع بدون وسوسه فإن يعقوب قال لأبنائه (وَقَالَ يَا بَنِيَّ لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ) أولاد يعقوب كان فيهم جمال وهم عدد وذكور وإذا صار الواحد عنده ذكور وعدد وفيهم جمال هذه مجلبه للعين ولذلك يكون عدم ظهورهم كلهم معاً في مكان واحد أحسن . ¶ 58- أن الإنسان المسلم عليه أن يدفع الريبة عن نفسه .....يعني إذا كان تصرف معين يجعل الناس يرتابون فيك فلا تفعل....... البلاد من زمان كان لها سور والسور له باب يدخل البلد ناس يخرجون ناس والأبواب تغلق في وقت معين يعنى لو جاءت قافلة بالليل تنام عند الباب لثاني يوم الصبح ... فدخول هؤلاء العدد (إحدى عشر) من باب واحد مرة واحدة ...دفعة واحدة... ممكن يثير الريبة أن هؤلاء يريدون شراً يريدون أمراً.. عصابة.... ولذلك قال (لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ) فليس فقط من أجل قضيه العين وإنما من أجل ألا يثيروا الريبة فيهم... لئلا يظن بهم ظن سوء ....أنهم لصوص ..يريدون أمراً خطير . ¶ لذلك ينبغي على المسلم إذا كان بإمكانه أن يدفع الريبة عن نفسه عليه أن يفعل ذلك ولا يتصرف تصرفا يثير الشبهة فيه .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "59- أن اتخاذ الأسباب لا يمنع من وقوع قدر الله . فإن القدر إذا كان سيقع فسيقع لكن العقل والشرع يقتضيان الأخذ بالأسباب لكن لابد أن يعرف الذي يتخذ السبب أن السبب لن يحول بينه وبين وقوع القدر إذا كان الله قد قضى من قبل أن القدر سيقع ولذلك قال يعقوب من فقهه- (وَإِنَّهُ لَذُو عِلْمٍ لِّمَا عَلَّمْنَاهُ )- (وَلَمَّا دَخَلُواْ مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُم مَّا كَانَ يُغْنِي عَنْهُم مِّنَ اللّهِ مِن شَيْءٍ) ممكن يقع بهم المكروه . ¶ ما هي النسبة الأكبر ؟ أن يقع بك المكروه إذا اتخذت الأسباب لمنعه ؟ أم إذا ما اتخذت الأسباب لمنعه أي النسبتين أكبر ؟ إذا ما اتخذت الأسباب لأن المكروه سيقع بك بنسبه أكبر... ولذلك فإن الأخذ بالأسباب لا ينافى التوكل على الله لكن السبب لا يمنع بالضرورة قدر الله إذا كان الله عز وجل قد قضاه . قيل لابن عباس لما تكلم مره في القضاء والقدر قيل له: هذا الهدهد يري مكان المياه في باطن الأرض فما بال الطفل يصيده ؟ - أي له قدره غريبة علي معرفة مكان الماء وقيل أن سليمان كان يستعين به في الأسفار من أجل معرفة مكان الماء - قال بن عباس: لا يُغنى حذر من قدر37 ........إذاً اتخاذ الأسباب الشرعية مطلوب لكن لابد أن تعتقد أن السبب لا يمنع القضاء إذا أراد الله أن يُنزِلَه .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(وَلَمَّا دَخَلُواْ عَلَى يُوسُفَ آوَى إِلَيْهِ أَخَاهُ قَالَ إِنِّي أَنَاْ أَخُوكَ فَلاَ تَبْتَئِسْ بِمَا كَانُواْ يَعْمَلُونَ (69) فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ السِّقَايَةَ فِي رَحْلِ أَخِيهِ ثُمَّ أَذَّنَ مُؤَذِّنٌ أَيَّتُهَا الْعِيرُ إِنَّكُمْ لَسَارِقُونَ (70) قَالُواْ وَأَقْبَلُواْ عَلَيْهِم مَّاذَا تَفْقِدُونَ (71) قَالُواْ نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاء بِهِ حِمْلُ بَعِيرٍ وَأَنَاْ بِهِ زَعِيمٌ (72) قَالُواْ تَاللّهِ لَقَدْ عَلِمْتُم مَّا جِئْنَا لِنُفْسِدَ فِي الأَرْضِ وَمَا كُنَّا سَارِقِينَ (73) قَالُواْ فَمَا جَزَآؤُهُ إِن كُنتُمْ كَاذِبِينَ (74) قَالُواْ جَزَآؤُهُ مَن وُجِدَ فِي رَحْلِهِ فَهُوَ جَزَاؤُهُ كَذَلِكَ نَجْزِي الظَّالِمِينَ (75) ) . ¶ 60- إكرام الأخ أخاه . قيل نزل كل اثنين في غرفه فتبقى واحد وهو أخوهم الصغير لأن عددهم فردى ( إحدى عشر) وقال (قَالَ إِنِّي أَنَاْ أَخُوكَ) تأكيد.. فعرفه بنفسه.... وأكيد أن هذا الصغير يعرف أن له أخ أسمه يوسف ربما كان يعرف أيضا القصة (إِنِّي أَنَاْ أَخُوكَ فَلاَ تَبْتَئِسْ بِمَا كَانُواْ يَعْمَلُونَ) فلعله طلب منه أن يُخفى أمره . الشاهد أنه أواه إليه وأكرمه وكيف لا يكون الإكرام وقد فرقت السنون بينهم في هذه المدة الطويلة . ¶ 61- أن يوسف عليه السلام أراد أن يأخذ أخاه بالحيلة الشرعية ولا يريد أن يأخذ أخاه على حسب دين الملك الجاهلي وإنما على حسب شريعة يعقوب 00 في شريعة يعقوب كان السارق يؤخذ عبداً عند المسروق منه 00 فأراد ذلك بحيله فماذا فعل ؟ لما جهزهم بجهازهم جعل السقاية في رحل أخيه - (بعض المغفلين قرأ جعل السقاية في رجل أخيه ) - ثم أذن مؤذن أيتها العير إنكم لسارقون فاقبلوا عليهم ماذا تفقدون ؟ قالوا نفقد صواع الملك .",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "62- أن الجعاله مشروعه وهى أن تقول من وجد ضالتي فله ألف ريال مثلا هذا جُعل تجعل مبلغ مقطوع لمن فعل لك شيء معين.... هذه غير الاجاره فالاجاره العمل فيها معلوم والجعاله العمل فيها غير معلوم . ففي الاجاره لا تقول من وجد بعيري ..لأن وجدان البعير ممكن يأخذ ساعة ممكن يأخذ سنه وأنت تبحث عن بعير الرجل . لكن لا يجوز أن يكون الجعل مجهولا ( من وجد محفظتي فله ما فيها ) يمكن يطلع فيها ريال ويمكن يكون فيها ألف ¶ إذاً لابد من عقد الجعاله أن يكون الجعل معلوم ولو كان العمل مجهول38 . قالوا (وَلِمَن جَاء بِهِ حِمْلُ بَعِيرٍ) وحمل البعير معلوم أنه يحمل خمسين كيلو مثلاً من الطعام أو القمح . ¶ 63- ( وأنا به زعيم ) جواز عقد الكفالة . يعنى كفيل بحِمْل البعير فهذان عقدان بكلمتين من القرآن فهذا من بلاغه القرآن في كلمات بسيطة جدا مشروعيه عقد الجعاله والكفالة ثم بعد ذلك استدرجهم يوسف عليه السلام (فَمَا جَزَآؤُهُ)أنتم احكموا (قَالُواْ جَزَآؤُهُ مَن وُجِدَ فِي رَحْلِهِ فَهُوَ جَزَاؤُهُ) الذي يوجد في رحله هو نفسه جزاؤه أي يُؤخذ عندنا عبداً . ¶ (فَبَدَأَ بِأَوْعِيَتِهِمْ قَبْلَ وِعَاء أَخِيهِ ثُمَّ اسْتَخْرَجَهَا مِن وِعَاء أَخِيهِ كَذَلِكَ كِدْنَا لِيُوسُفَ مَا كَانَ لِيَأْخُذَ أَخَاهُ فِي دِينِ الْمَلِكِ إِلاَّ أَن يَشَاءَ اللّهُ نَرْفَعُ دَرَجَاتٍ مِّن نَّشَاء وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ (76) قَالُواْ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَّهُ مِن قَبْلُ فَأَسَرَّهَا يُوسُفُ فِي نَفْسِهِ وَلَمْ يُبْدِهَا لَهُمْ قَالَ أَنتُمْ شَرٌّ مَّكَاناً وَاللّهُ أَعْلَمْ بِمَا تَصِفُونَ (77))",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "64- أن الإنسان إذا أراد أمرا فعليه أن يهيئ له الأسباب لئلا ينكشف فبدأ بأوعيتهم قبل وعاء أخيه لأنه لو بدأ بوعاء أخيه ووجده صارت مكشوفة لكنه بدأ بأوعيتهم ثم استخرجها من وعاء أخيه وهذا يدل على إحكام الخطة فان الله تعالى لما أراد أن يأخذ أخاه عنده هيئ الله له كل هذا وجعل الأمر يسير حتى يخرج أخوه يوسف وهم لا يشكون في الأمر وأن أخاهم سارق وأخذ أخاهم بشريعة يعقوب ولم يؤخذ بدين الملك . ¶ 65- وجوب التحاكم إلي شريعة الله وعدم جواز التحاكم إلي القوانين الجاهلية والأنظمة الخبيثة وإنما إلي شرع الله عز وجل وكتابه وسنه رسوله صلي الله عليه وسلم (مَا كَانَ لِيَأْخُذَ أَخَاهُ فِي دِينِ الْمَلِكِ) ولكن بشرع الله39 . ¶ (قَالُواْ يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَباً شَيْخاً كَبِيراً فَخُذْ أَحَدَنَا مَكَانَهُ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ (78) قَالَ مَعَاذَ اللّهِ أَن نَّأْخُذَ إِلاَّ مَن وَجَدْنَا مَتَاعَنَا عِندَهُ إِنَّا إِذاً لَّظَالِمُونَ (79)) ¶ 66- أن كتاب الله يجب أن يؤخذ ويُعمل به بما أراده عز وجل والمقصود من الآية يُعمل به",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أما ما ليس مقصودا منها فلا يُعمل به وهذا مبنى على قصه في هذه الآية (قَالُواْ يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَباً شَيْخاً كَبِيراً) حصُلت لأبى على بن عقيل وهو واحد من أهل العلم الكبار الذين لهم منزله كبيره بين الناس حصل أن له ولد يهيئه ويعلمه ويحبه جدا والناس يحبون الشيخ ويعرفون منزله ولده.... فمات الولد ...... فالناس اكتئبوا وأصابهم الهم والغم والحزن بموت هذا الغلام لأنهم يحبون أباه ويعلمون كيف يحب هذا الأب أبنه فجاءوا إليه يعزونه وجاءوا إليه عند المقبرة ولما أنزلت الجنازة في القبر قام واحد من العامة فصرخ وقال (قَالُواْ يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَباً شَيْخاً كَبِيراً فَخُذْ أَحَدَنَا مَكَانَهُ) يعني بالعزيز الله عز وجل لأن العزيز اسم من أسمائه ...إن له شيخا كبيراً يعني هذا الولد له أباً شيخاً كبيراً فخذ أحدنا مكانه...... فضج الناس لذلك كثيرا انفعلوا وصرخوا وبكوا بكاء شديداً فنهاهم الشيخ وقال : يا أيها الناس إن القرآن لم ينزل ليثير الحزن لكن نزل ليعالج الحزن ¶ أي القرآن نزل للحزين يسليه ... مكروب القرآن يفك كربه. ¶ إذاً بعض الناس يستعملون الآيات في غير ما أنزلت من أجله فالفائدة هنا أن الآيات ينبغي أن تستعمل فيما أنزلت من أجله وليس فيما لم تنزل لأجله.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "67- بدعه ما يفعله بعض الناس من استعمال الآيات في غير مواضعها إذا رأى موسى جاء قال ( جئت على قدر يا موسى ) وإذا أكل قال ( آتنا غدائنا ) حتى في تقدير الأفعال (غُلِبَتِ الرُّوم & فِي أَدْنَى الْأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ) (الروم2-3) 40......الكفار كانوا يستبعدونه كانوا يستبعدون فوز الروم وأنها ستغلب وكانوا يقولون الفرس أقوي وفعلوا وفعلوا واحتلوا نصف مملكة الروم.....والله أوحي لنبيه أن الروم سيغلبون وفي بضع سنين وقريش لا يمكن أن تستوعب هذا وقالوا أبداً لا يمكن وراهنوا41 الصديق علي ابل انه لا يمكن أن الروم ستغلب فراهنهم لكن أبا بكر لم يعطهم كل المدة يعني المعروف أن البضع من ثلاث إلي تسع فأعطاهم مثلا سبع فجاءوا بعد المدة فلم تنتهي البضع إلا وغلبت الروم بقدر الله........الشاهد من الكلام أن بعض الناس يستعملون القرآن في غير ما أنزل من أجله .... وهناك فرق بين الاقتباس الصحيح وبين ما سبق فمثلا يقول البعض كثرت الفتن وصار الناس في أمر مريج واختلطت عليهم الأمور فهذا اقتباس وهو صحيح ...وهذا غير العبث بالآيات كما قال محمد عبده زميل جمال الدين الأفغاني وعنده انحرافات كثيرة وجمال الدين كان أسوء منه بكثير وهذا محمد عبده كان يتناقش مع واحد نصراني وكان يقول النصراني كيف تقولون أن القرآن فيه كل شئ فقال محمد عبده نعم فقال النصراني أين شراب الكوكا في القران فقال ( وتركوك قائما) فهذا عبث . هذه أصلا معروفه فعل وفاعل ومفعول به .",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(فَلَمَّا اسْتَيْأَسُواْ مِنْهُ خَلَصُواْ نَجِيّاً قَالَ كَبِيرُهُمْ أَلَمْ تَعْلَمُواْ أَنَّ أَبَاكُمْ قَدْ أَخَذَ عَلَيْكُم مَّوْثِقاً مِّنَ اللّهِ وَمِن قَبْلُ مَا فَرَّطتُمْ فِي يُوسُفَ فَلَنْ أَبْرَحَ الأَرْضَ حَتَّىَ يَأْذَنَ لِي أَبِي أَوْ يَحْكُمَ اللّهُ لِي وَهُوَ خَيْرُ الْحَاكِمِينَ (80) ارْجِعُواْ إِلَى أَبِيكُمْ فَقُولُواْ يَا أَبَانَا إِنَّ ابْنَكَ سَرَقَ وَمَا شَهِدْنَا إِلاَّ بِمَا عَلِمْنَا وَمَا كُنَّا لِلْغَيْبِ حَافِظِينَ (81)) ¶ 68- استعظام شأن العهد واستشعار المسئولية والعمل لتحقيق ما أخذ على الإنسان من الموثق الغليظ . ¶ فإن هؤلاء لما استيئسوا منه خلصوا نجيا - وبعض الناس فهموا فهما خطأ وقالوا هربوا وهذا خطأ - إنما يعنى المساره فيما بينهم والتشاور بكلام خاص بينهم ماذا نفعل ؟ وأشار بن الجوزى بعدما بين خلصوا نجيا قال فيمن فهموا فهما خطأ للآيات (ريح فيها صر ) قالوا فيها صراصير الليل وهذا خطأ شديد ) وليس هذا هو المقصود ولكن البرد الشديد......... (قَالَ كَبِيرُهُمْ أَلَمْ تَعْلَمُواْ أَنَّ أَبَاكُمْ قَدْ أَخَذَ عَلَيْكُم مَّوْثِقاً مِّنَ اللّهِ ) وقال لا ابرح الأرض حتى يأذن لي أبى أو يحكم الله لي بأن أخذ أخي أو تنتهي هذه المشكلة وفعلا وقف أخوه يوسف هذا الموقف الشديد في هذه الكربة . وهذا يختلف تماما عن حالهم لما تحايلوا وأخذوه وألقوه في غيابات الجب . فتغير حال أخوة يوسف وتابوا إلي الله بعد ذلك ويعنى في الحقيقة هم بدؤوا القصة مجرمين أخذوا أخاهم ووضعوه بالبئر لكن بعد ذلك تابوا إلي الله ولعلهم حصل لهم تغير على مراحل هذه كانت مرحله من المراحل .",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(وَاسْأَلِ الْقَرْيَةَ الَّتِي كُنَّا فِيهَا وَالْعِيْرَ الَّتِي أَقْبَلْنَا فِيهَا وَإِنَّا لَصَادِقُونَ (82) قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْراً فَصَبْرٌ جَمِيلٌ عَسَى اللّهُ أَن يَأْتِيَنِي بِهِمْ جَمِيعاً إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ (83) وَتَوَلَّى عَنْهُمْ وَقَالَ يَا أَسَفَى عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ (84) ) ¶ 69- أن الإنسان يؤيد كلامه بالشواهد إذا احتمل التكذيب أي إذا كان كلامك محتمل أن يكذبه الشخص الأخر برهن له بالشواهد فقالوا اسأل القرية التي كنا فيها وإنا لصادقون . لأنه مادام الشك في كلامهم فليؤخذ الخبر من مصادر أخرى خذ من مصادر أخرى لكي تتأكد من كلامنا . ¶ 70- أن الصبر الجميل عاقبته حميدة والفرق بينه وبين الصبر العادي . الصبر الجميل الذي لا يبوح فيه صاحبه بالشكوى بل يفوض أمره لله . ¶ 71- حسن الظن بالله عز وجل42 وهذا من مقتضيات التوحيد وعكسه من قادح التوحيد ¶ يعقوب كم سنه الآن بعيد عن ولده اكثر من عشرين سنه تقريبا ومع ذلك قال عسى الله أن يأتينى بهم جميعا ما قال عسى أن يأتينى بالولد هذا الصغير الآن هو يعرف أنه حي لكن أسير في مصر عند الملك ...... لكن هو يقول على هذا وعلى الأول وما عنده يقين أن يوسف مات إلى الآن وما يدرى أين يوسف لكن لازال ظنه بالله قويا (عَسَى اللّهُ أَن يَأْتِيَنِي بِهِمْ جَمِيعاً) ¶ 72- أن البكاء لا ينافى الصبر (وَقَالَ يَا أسفي عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ ) فمن البكاء والدمع انقلب سواد عينيه بياضا من كثره البكاء . ما هو الفرق بين البكاء والنياحه ؟ وهل يجوز لمن مات له ميت أن يبكى عليه ؟",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "نعم يجوز والدمعه التي نزلت من النبي صلي الله عليه وسلم كانت رحمه وشفقة43 على الولد التي تفيض روحه في حجر النبي ( ص ). والنياحه ليست بكاء إنما هي صراخ ، زعيق ، اعتراض على القضاء والقدر . البكاء ممكن يكون رحمه شفقة ، وغلبة نفس ، أما النياحه تسخط على القضاء والقدر وفيها شق الجيوب يمكن أن تشق الفستان أو الجيوب ممكن تحلق شعرها ممكن تلطم خديها أو يلطم وجهه هذه نياحه ( ليس منا من شق الجيوب ولطم الخدود)44 والنائحة عقوبتها شديدة يوم القيامة لها سربال من قطران ودرع من جرب45 أي ثوب من نحاس مذاب ودرع من جرب ..إلا أن تتوب إلي الله لأن النياحه من الكبائر . ¶ (قَالُواْ تَالله تَفْتَأُ تَذْكُرُ يُوسُفَ حَتَّى تَكُونَ حَرَضاً أَوْ تَكُونَ مِنَ الْهَالِكِينَ (85) قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللّهِ وَأَعْلَمُ مِنَ اللّهِ مَا لاَ تَعْلَمُونَ (86) يَا بَنِيَّ اذْهَبُواْ فَتَحَسَّسُواْ مِن يُوسُفَ وَأَخِيهِ وَلاَ تَيْأَسُواْ مِن رَّوْحِ اللّهِ إِنَّهُ لاَ يَيْأَسُ مِن رَّوْحِ اللّهِ إِلاَّ الْقَوْمُ الْكَافِرُونَ (87)) ¶ 73- أن الإنسان المسلم يشكو إلي الله ولا يشكو أمره إلي الناس والشكوى للمخلوق هي شكوى الرحيم إلي الذي لا يرحم . ¶ 74- الفرق بين التحسس والتجسس.... أن التجسس فيه الاطلاع على العورات والاستماع إلي حديث من لا يريدك أن تستمع إلي حديثه أما التحسس فهو تفقد الأخبار .....جمع المعلومات بدون أن تسمع لحديث قوم لا يريدون أن تستمع لحديثهم ولا النظر من ثقب الباب أو اطلاع على عورات القوم والتجسس فيه الاطلاع على عورات القوم والاستماع إلي الحديث خفيه وهذا حرام أما أن تسأل وتقول هل رأيت فلان ذهب من هنا ؟ هل مر بك فلان ؟ تجد مجلس عام تسمع الكلام",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ربما فيه معلومة تفيدك في البحث عن المفقود إذا التجسس في الشر والتحسس في الخير التجسس وسائله محرمه والتحسس وسائله مباحة فقد تسأل حلاق أو واحد في الطريق فتجمع معلومات للوصول إلي شيء مباح . ¶ 75- تحريم اليأس من رحمه الله وأنه مناف للتوحيد وأن القنوط من رحمه الله مناف للتوحيد فهو أمر محرم ولا يجوز . ¶ (فَلَمَّا دَخَلُواْ عَلَيْهِ قَالُواْ يَا أَيُّهَا الْعَزِيزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُّزْجَاةٍ فَأَوْفِ لَنَا الْكَيْلَ وَتَصَدَّقْ عَلَيْنَا إِنَّ اللّهَ يَجْزِي الْمُتَصَدِّقِينَ (88) قَالَ هَلْ عَلِمْتُم مَّا فَعَلْتُم بِيُوسُفَ وَأَخِيهِ إِذْ أَنتُمْ جَاهِلُونَ (89) قَالُواْ أَإِنَّكَ لَأَنتَ يُوسُفُ قَالَ أَنَاْ يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللّهُ عَلَيْنَا إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ (90) قَالُواْ تَاللّهِ لَقَدْ آثَرَكَ اللّهُ عَلَيْنَا وَإِن كُنَّا لَخَاطِئِينَ (91) قَالَ لاَ تَثْرَيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ (92)) . ¶ 76- أن الله عز وجل يؤيد المظلوم ولو بعد حين ويجعله في منزله عالية إذا صبر وأتقى فكان أخوه يوسف الذين كادوا له جاءوا إليه اليوم متسولين شحاذين يقولون مسنا وأهلنا الضر تصدق علينا إن الله يجزى المتصدقين . أذلهم الله له هؤلاء الذين ظلموه أتي بهم الله أذلاء صاغرين يقولون تصدق علينا إن الله يجزى المتصدقين .",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "77- أن الإنسان إذا رأى قريبه في ذل فإنه لا يزيد همه وذله بل يرق لحاله ويوقف المأساة ، فيوسف ما كان يريد أن يتشفى ، لو كان يريد أن يتشفى كان تركهم يسألون زيادة ويتذللون ويردهم مره ثانيه وثالثه ويعذبهم ، لكن لما رأى الحال وصل بهم إلي هذا رق بهم وأوقف الأمر وكشف الحقيقة (قَالَ هَلْ عَلِمْتُم مَّا فَعَلْتُم بِيُوسُفَ وَأَخِيهِ إِذْ أَنتُمْ جَاهِلُونَ) كشف الموضوع فالإنسان لا يتمتع بمآسي الآخرين ، فإن بعض الناس عندهم هذا الأمر... يمعن ويتمتع بالمآسي ويوسف عليه السلام لا يمكن أن يفعل ذلك . ¶ 78- أن الإنسان لا يقول هذا المنصب بذكائي وصلت إليه وهذه المكانة بقدراتي الجبارة . ¶ أنظر يوسف قال (قَالَ أَنَاْ يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللّهُ عَلَيْنَا) اعتراف لله بالمنة ..فالإنسان مهما وصل لا يغتر بما وصل إليه من مرتبه أو مرحلة ويردها إلي الله (قَدْ مَنَّ اللّهُ عَلَيْنَا) اعتراف لله بالمنة . ¶ 79- الجمع بين التقوى والصبر وأن الله يعقب العواقب الحميدة لمن يتقى ويصبر . ¶ 80- أن المسلم يراعى مشاعر إخوانه فيوسف قال ( لا تثريب عليكم اليوم)46 . ¶ 81- العفو عند المقدرة47 . ¶ 82- الدعاء لمن أخطأ عليك بالمغفرة ( يغفر الله لكم ) فإذا واحد ظلمك قلت يغفر الله لك ....نعم فلك أجر عظيم .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(اذْهَبُواْ بِقَمِيصِي هَذَا فَأَلْقُوهُ عَلَى وَجْهِ أَبِي يَأْتِ بَصِيراً وَأْتُونِي بِأَهْلِكُمْ أَجْمَعِينَ (93) وَلَمَّا فَصَلَتِ الْعِيرُ قَالَ أَبُوهُمْ إِنِّي لَأَجِدُ رِيحَ يُوسُفَ لَوْلاَ أَن تُفَنِّدُونِ (94) قَالُواْ تَاللّهِ إِنَّكَ لَفِي ضَلاَلِكَ الْقَدِيمِ (95) فَلَمَّا أَن جَاء الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيراً قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّي أَعْلَمُ مِنَ اللّهِ مَا لاَ تَعْلَمُونَ (96) قَالُواْ يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ (97) قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّيَ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ (98)) . ¶ 83- معجزات الأنبياء . ¶ فإن القميص لما ألقى على وجه يعقوب رجع بصيرا مع أن لو أب أعمى أتيت له بقميص ولده لا يحدث هذا فالله عز وجل يخرق العادة بمعجزات الأنبياء كما حصل في هذه المعجزة المشتركة ليوسف ويعقوب عليهما السلام بإلقاء القميص على وجه يعقوب فيرتد بصيرا48 . ¶ 84- أن الأشياء المعنوية 49 يحس بها الإنسان يعنى عندما يقول (إِنِّي لَأَجِدُ رِيحَ يُوسُفَ) هل يوسف ريحه يوجد في مصر إلى فلسطين؟ لكن هناك قوه خفيه الله أودعها في نفوس الناس يمكن أن تكون معجزه ليعقوب عليه السلام أن شم رائحة ولده عبر هذه المسافة الطويلة جدا . ¶ 85- استحباب البشارة وأن البشير يسبق الناس الى المُبَشر ( فلما أن جاء البشير) هذا أول واحد السابق الذي يسبق بالخبر السار يسمى بشير ، واستحباب البشارة واستحباب المكافأة على البشارة كما ورد في السنة50 . ¶ 86- طلب الاستغفار من الأب عند عقوقه ، فإنهم عقوا أباهم فما هى الكفارة إذا واحد عق أباه أو أمه ؟ . أن يقول يا أبى استغفر لى هذا من كفارات العقوق لأن هؤلاء قالوا ( يا أبانا استغفر لنا ) ¶ 87- اعترافهم بالخطأ51 بقولهم (إِنَّا كُنَّا خَاطِئِينَ) .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "88- التماس أوقات الإجابة في الدعاء لأن يعقوب ما دعا مباشرة بل أخره.... قال بعض المفسرين أخر الدعاء إلى السحر52، يعني سوف استغفر، ولم يُعجِل بالدعاء لعظيم جريمتهم وأراد أن يخلص لله الدعاء ويتحرى ساعة الإجابة شفقة على أولاده لعل الله أن يتجاوز عنهم . ¶ (فَلَمَّا دَخَلُواْ عَلَى يُوسُفَ آوَى إِلَيْهِ أَبَوَيْهِ وَقَالَ ادْخُلُواْ مِصْرَ إِن شَاء اللّهُ آمِنِينَ (99) وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّواْ لَهُ سُجَّداً وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِن قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقّاً وَقَدْ أَحْسَنَ بَي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاء بِكُم مِّنَ الْبَدْوِ مِن بَعْدِ أَن نَّزغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِّمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ (100)) ¶ 89- إكرام الأبوين وبرهما . ¶ لأنه أوى إليه أبويه وضمهما إلي مسكنه الخاص والباقي أنزلهم في غرف الضيوف . مثل أن يكون لك غرفة خاصة مهيئة مزينه فإذا جاء والدك أو والدتك تؤويهم في نفس المكان الذي أنت فيه ؟ أم في غرفة الضيف ؟ ¶ غرفة الضيف يمكن أن تكون لأي أحد لكن إذا أنزلتهم في مكانك الخاص فهذا زيادة إكرام وهذا ما يليق بالوالدين ..... والبر بهما . ¶ 90- طمأنة الخائف (ادْخُلُواْ مِصْرَ إِن شَاء اللّهُ آمِنِينَ) آمنين لا خوف عليكم . ¶ مثل ما قال الرجل الصالح في قصة موسى (قَالَ لا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ) (القصص:25) لأن هذا ما يحتاج إليه الشخص الخائف . ¶ 91- (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ) فيها مزيد إكرام كما تقدم .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "92- ( وَخَرُّواْ لَهُ سُجَّداً ) 53 كان هذا جائز في شريعتهم ولا يجوز في شرعنا لحديث أنس أن النبي صلى الله عليه وسلم قال (لَا يَصْلُحُ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ وَلَوْ صَلَحَ لِبَشَرٍ أَنْ يَسْجُدَ لِبَشَرٍ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا مِنْ عِظَمِ حَقِّهِ عَلَيْهَا وَالَّذِي نَفْسِي بِيَدِهِ لَوْ كَانَ مِنْ قَدَمِهِ إِلَى مَفْرِقِ رَأْسِهِ قُرْحَةً تَنْبَجِسُ بِالْقَيْحِ وَالصَّدِيدِ ثُمَّ اسْتَقْبَلَتْهُ فَلَحَسَتْهُ مَا أَدَّتْ حَقَّهُ )54 ¶ فإن شرع من كان قبلنا شرع لنا ما لم ينسخ أو ينهي عنه. ¶ ذكر بن كثير(2/644) في تفسير هذه الآية \"وخروا له سجداً\" { أي سجد له أبواه وإخوته الباقون. وكانوا أحد عشر رجلاً وقد كان هذا سائغاً في شرائعهم إذا سلموا على الكبير يسجدون له ولم يزل هذا جائزاً من لدن آدم إلى شريعة عيسى عليه السلام, فحرم هذا في هذه الملة وجعل السجود مختصاً بجناب الرب سبحانه وتعالى هذا مضمون قول قتادة وغيره. وفي الحديث أن معاذاً قدم الشام فوجدهم يسجدون لأساقفتهم فلما رجع سجد لرسول الله صلى الله عليه وسلم فقال \"ما هذا يا معاذ ؟\" فقال إني رأيتهم يسجدون لأساقفتهم وأنت أحق أن يسجد لك يا رسول الله فقال: \"لو كنت آمراً أحداً أن يسجد لأحد لأمرت المرأة أن تسجد لزوجها لعظم حقه عليها\". وفي حديث آخر: أن سلمان لقي النبي صلى الله عليه وسلم في بعض طرق المدينة وكان سلمان حديث عهد بالإسلام فسجد للنبي صلى الله عليه وسلم فقال: \"لا تسجد لي يا سلمان واسجد للحي الذي لا يموت\" والغرض أن هذا كان جائزاً في شريعتهم ولهذا خروا له سجداً. } ¶ 93- أن تأويل الرؤيا ممكن أن يقع بعد سنين طويلة . أي أن الإنسان يرى رؤيا اليوم يتحقق تأويلها بعد عشرين سنه ...ثلاثين سنه وأنه لا يشترط أن يرى الواحد الرؤيا اليوم........ غدا يقع تأويلها؟ لا.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "يمكن أن يكون هناك فارق كبير بين وقوع الرؤيا حقيقة وانطباق الرؤيا علي الواقع وبين الرؤيا نفسها . ¶ 94- الحفاظ على مشاعر الآخرين وعدم جرحها وإيذاءها فإن يوسف قال (وَجَاء بِكُم مِّنَ الْبَدْوِ مِن بَعْدِ أَن نَّزغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي) ما قال بعد ما ظلمني أخوتي ما قال بعد ما القوني في الجب..... يعنى وضع اللوم على الشيطان بدلا من أن يضعه على أخوته وهذا من مكارم الأخلاق ومما يليق بالأنبياء ......هذه أخلاق الأنبياء . ¶ 95- الاعتراف لله بالنعم في جميع الأحوال التي يتقلب فيها الإنسان . ¶ (أَحْسَنَ بَي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ) (وَجَاء بِكُم مِّنَ الْبَدْوِ) أي منه من الله على أن جمع شمل العائلة مره أخرى وإخراجي من الجب نعمه.... وإخراجي من السجن نعمه... ولم شمل العائلة نعمه . ¶ 96- قال يوسف : (أَحْسَنَ بَي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ ) ولم يقل الجب فلماذا؟ 55 ¶ طبعا يلاحظ أن يوسف هنا قال (أَحْسَنَ بَي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ) ولم يقل الجب مراعاة لإخوانه لأنهم هم الذين القوه في الجب فأعرض عن ذكره بالمرة .... فأنت إذا ظلمك أحد أقربائك مثلا فلا تقل الحمد لله انتهينا من المشاكل التي عملها فلان بل اعرض عن هذا واضرب عنه صفحا ولا تذكره وهذا من مكارم الأخلاق . وهذا خلق الأنبياء (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْراً إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ) (الأنعام:90) ¶ 97- أن الله لطيف 56 وأنه يلطف بعباده وكم لطف بيوسف فلم يجعله يموت في الجب ولا يجعله يبقى في السجن ولم يبقى فقيرا ولم يبقى مظلوما و إنما لطف به وجمعه بأهله بعد سنين ¶ 98- قد يجمع الله الشتيتين بعدما يظنان كل الظن أن لا تلاقيا...فسبحان من جمع هذه الأسرة بعد هذه الفترة الطويلة .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِن تَأْوِيلِ الأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالأَرْضِ أَنتَ وَلِيِّي فِي الدُّنُيَا وَالآخِرَةِ تَوَفَّنِي مُسْلِماً وَأَلْحِقْنِي بِالصَّالِحِينَ (101) ذَلِكَ مِنْ أَنبَاء الْغَيْبِ نُوحِيهِ إِلَيْكَ وَمَا كُنتَ لَدَيْهِمْ إِذْ أَجْمَعُواْ أَمْرَهُمْ وَهُمْ يَمْكُرُونَ (102)) . ¶ 99- أن الإنسان المسلم إذا اكتملت له نعم الله فإنه يسأل الله الوفاة على الإسلام وبقى أن يهتم جدا بالخاتمة وهى الوفاة على الإسلام . لذلك لما رأى يوسف كل ما يريد يتحقق ... العزة في الدنيا تحققت والملك صار إليه والمكانة والغنى واجتماع الأهل ومجيء الأبوين .... تحقق كل ما يريد ماذا قال ؟ (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ) هذه منه (وَعَلَّمْتَنِي مِن تَأْوِيلِ الأَحَادِيثِ) وحصل كل ما يريد أيش الدعاء ؟ ¶ (تَوَفَّنِي مُسْلِماً وَأَلْحِقْنِي بِالصَّالِحِينَ) فإذا نلت كل ما تتمنى في الدنيا بقى شيء مهم وهى أن تخرج منها على ما يرضى الله ( تَوَفَّنِي مُسْلِماً وَأَلْحِقْنِي بِالصَّالِحِينَ) الصالحين فيهم الأنبياء الذين مضوا قبله فهم الرفيق الأعلى ( وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقاً) (النساء:69) ¶ ولذلك النبي صلي الله عليه وسلم لما نزل به الموت خير.... يبقى في الدنيا أو يلتحق بالرفيق الأعلى قال بل الرفيق الأعلى ورحل . من هم الرفيق الأعلى ؟ هؤلاء النبيون والصديقون والشهداء والصالحين وحسن أولئك رفيقا . وهو الأعلى لأنه عند الله (وَالشُّهَدَاءُ عِنْدَ رَبِّهِمْ لَهُمْ أَجْرُهُمْ وَنُورُهُمْ) (الحديد:19) .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "100- 57 ( لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِّأُوْلِي الأَلْبَابِ مَا كَانَ حَدِيثاً يُفْتَرَى وَلَكِن تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلَّ شَيْءٍ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ (111)هذه الآية وكل من الآيتين (نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِن كُنتَ مِن قَبْلِهِ لَمِنَ الْغَافِلِينَ (3)) & (لَّقَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آيَاتٌ لِّلسَّائِلِينَ (7)) ¶ دلت بمجموعها علي أن المراد من القصة هو الوقوف علي العبر والعظات التي فيها وأنها ما كانت قصة مفتراه ولكنها تصديق لما جاء من قبل لأهل الكتاب وتفصيل للشرائع وهداية للخلق من الغواية والضلال ورحمة للمؤمنين......... وعلية فلن ينتفع بهذه الآيات إلا أولوا الألباب أي أصحاب العقول الزكيه الطاهرة وهكذا سائر القصص في القرآن. ¶ مستجدات ¶ الصبر الغريب من يوسف عليه السلام عن استدعاء أبيه وإخوانه بمجرد توليه المنصب ومع ذلك لم يستدعيه ولم يذهب إليه فهذا من الصبر والهدوء وبعد النظر والتخطيط الطويل المدى لهدف بعيد وعدم تغليب العاطفة 58 فالعاطفة مهمة والعقل أهم ، والعقل قوي والشرع أقوى ¶ 1 ليس عند النصارى ولا اليهود في كتبهم سوره تسمى سوره يوسف و لكن يقصد الشيخ ما في كتبهم من ذكر هذه القصة . ¶ 2 ومن أمثلة ذلك ما فعله الإمام احمد مع ابنه وابنته حينما علمهما المسند فكانت الثمرة أن كان لابنه عبد الله زوائد على المسند . ¶ 3 روى البخاري في ( التعبير / بـ الرؤيا الصالحة جزء من ستة واربعين جزء من النبوة / 6989 ) عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ [ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ الرُّؤْيَا الصَّالِحَةُ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنْ النُّبُوَّةِ ] .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ومعني ذلك أن الرؤيا استمرت كبدءٍ للوحي مدة ستة أشهر ، وإجمالي زمن النبوة276 شهر (23 سنة) فالرؤيا جزء من 46 جزء - وإن اختلفوا في ذلك - وليس معنى الحديث أن الذي يرى رؤيا أن عنده جزء من ستة وأربعين جزءاً من النبوة . ¶ 4 ودل على ذلك من السنة [ استعينوا على إنجاح الحوائج بالكتمان ، فإن كل ذي نعمة محسود ] . ( السلسلة الصحيحة للشيخ الألباني/ ج 3 / ص 436 / ح 1453 ) . ¶ 5 وليكن ذلك بحيث لا تصل إلى درجة الوسوسة و الجبن الشديد من الحسد و من اقل شئ يتحدث به لأي أحد ، فهناك من تصل درجة الخوف عنده مبلغاً شديداً فيكتم النعم ، بل ربما يتظاهر بالفاقة و بالضرر حتى لا يُحسد و هذا خطأ . (انظر الفائدة رقم 57 من كلام الشيخ) ¶ 6 عن حصين عن عامر قال ] سمعت النعمان بن بشير رضي الله عنهما وهو على المنبر يقول ثم أعطاني أبي عطية فقالت عمرة بنت رواحة لا أرضى حتى تشهد رسول الله صلى الله عليه وسلم فأتى رسول الله صلى الله عليه وسلم فقال إني أعطيت ابني من عمرة بنت رواحة عطية فأمرتني أن أشهدك يا رسول الله قال أعطيت سائر ولدك مثل هذا قال لا قال فاتقوا الله واعدلوا بين أولادكم قال فرجع فرد عطيته [( رواه البخاري / باب الإشهاد في الهبة / ح 2447) ¶ وفيه فقه المرأة المسلمة إذ لم ترضي الظلم من زوجها حتي يقسم بالعدل بين ابنها وأبنائه من غيرها ¶ 7 قال تعالي(وربك يخلق ما يشاء ويختار ما كان لهم الخيرة) (القصص 68) وقال تعالي (إن الله اصطفى أدم و نوحا و أل إبراهيم وآل عمران علي العالمين) (أل عمران 33) ¶ فنتعلم من ذلك أن مرد الإصطفاء والتميز من فضل الله - سبحانه وتعالي - يؤتيه من يشاء من عباده فلا يقع العبد بعد ذلك في حسد علي من أنعم الله عليه . ¶ 8 قال تعالي (واتل عليهم نبأ ابنى أدم بالحق إذ قربا قربانا فتقبل من أحدهما ولم يتقبل من الأخر قال لأقتلنك قال إنما يتقبل الله من المتقين) المائدة 27",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "9 عن أبي هريرة أن النبي صلى الله عليه وسلم قال لا سبق إلا في نصل أو خف أو حافر.(سنن الترمذي باب ما جاء في الرهان والسبق) ¶ قال في المغني ( جزء 9 صفحه 368) : كتاب السبق والرامي( المسابقة جائزة بالسنة والإجماع وأما السنة فروى ابن عمر أن النبي صلى الله عليه وسلم سابق بين الخيل المضمرة من الحفياء إلى ثنية الوداع وبين التي لم تضمر من ثنية الوداع إلى مسجد بني زريق(متفق عليه)...... وأما المسابقة بعوض فلا تجوز إلا بين الخيل والإبل والرمي لما سنذكره إن شاء الله تعالى واختصت هذه الثلاثة بتجويز العوض فيها لأنها من آلات الحرب المأمور بتعلمها وإحكامها والتفوق فيها) .اهـ ¶ 10 تكررت هذه الفائدة فيما بعد برقم سبعون ¶ 11 و التَّبْشِيرُ يكون بالخير والشر كقوله تعالى : فبشرهم بعذاب أَليم (لسان العرب 4/61) والتبشير بالعذاب يكون من باب الإستهزاء والسخرية بالمعذب. ¶ 12 كما ورد في حديث الثلاثة الذين خلفوا وهو في الصحيحين (يا كعب بن مالك أبشر ) ¶ وقوله ( فذهب الناس يبشروننا ) فيه دليل لاستحباب التبشير والتهنئة لمن تجددت له نعمة ظاهرة أو اندفعت عنه كربة شديدة ونحو ذلك هذا الاستحباب عام في كل نعمة حصلت وكربة انكشفت سواء كانت من أمور الدين أو الدنيا . ¶ قوله ( فخررت ساجدا ) دليل للشافعي وموافقيه في استحباب سجود الشكر بكل نعمة ظاهرة حصلت ، أو نعمة ظاهرة اندفعت . ¶ قوله (فآذن الناس ) أي أعلمهم قوله فنزعت له ثوبي فكسوتهما إياه ببشارته فيه استحباب(شرح النووي لمسلم 17/95) ¶ قلت : و يستحب للذي جاءته بشرى أن يسجد لله شكرا في حينه أي في أي وضع ، ليس شرطاً أن يكون متجهاً للقبلة ، وليس شرطاً أن يكون على وضوء وليس له ذكر خاص .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "13 و شَراهُ و اشْتَراهُ: باعَه قال الله تعالى: ( ومن الناس من يَشْرِي نفسَه ابْتِغَاءَ مَرْضَاةِ اللَّهِ ) ( البقرة : 207 ) ، وقال تعالى: ( وشَرَوْهُ بثَمَنٍ بَخْسٍ دراهِم مَعْدُودَةٍ ) ( يوسف : 20 ) أَي باعوه ، وقوله عز وجل: (أُولَئِكَ الذين اشْتَرُوا الضلالة بالهُدى) . والعرب تقول لكل من تَرك شيئاً وتمسَّكَ بغيره قد اشْتراهُ .اهـ (لسان العرب 14/427). ¶ قلت : ومن البلاغة في هذه السورة ذكر البيع بلفظ ( وشروه ) والشراء بلفظ ( وقال الذي اشتراه ) فميز بين المعنيين باختلاف مبنى اللفظين . ¶ 14 و هذا في اللغة يسمى (الأضداد) مثل (قرء يطلق على الحيض و على الطهر ) (يطيقونه أي يطيقونه ولا يطيقونه ) أي إن الكلمة تأتي بمعني ويمكن أن تأتي بضده في موضع أخر. ¶ 15 عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال قال الله ( ثلاثة أنا خصمهم يوم القيامة ، رجل أعطى بي ثم غدر ، ورجل باع حراً فأكل ثمنه ورجل استأجر أجيراً فاستوفى منه ولم يعط أجره ) (رواه البخاري / البيوع / باب إثم من باع حرا/ ح 2114) . ¶ 16 و الحكمة في ذلك : أنه على الرغم من تربيته في بيت عز إلا أنه لم يفتن بذلك لا قبل سجنه ولا بعد خروجه منه و تمكنه من خزائن مصر ، و فيه أيضاً أنه لا حجه لمن قال أن التدين يكون للفقراء فحسب دون الأغنياء . ¶ 17 عن عقبة بن عامر : أن رسول الله صلى الله عليه وسلم قال : (إياكم والدخول على النساء . فقال رجل من الأنصار : يا رسول الله ، أفرأيت الحمو ؟ قال الحمو الموت ) (رواه البخاري /ح4934) ، (ومسلم / 5638) ، والترمذي (1171)",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "18 والحديث بتمامه ( سبعة يظلهم الله في ظله ، يوم لا ظل إلا ظله : الإمام العادل ، وشاب نشأ في عبادة ربه ، ورجل قلبه معلق في المساجد ، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه ، ورجل طلبته امرأة ذات منصب وجمال ، فقال إني أخاف الله ، ورجل تصدق ، أخفى حتى لا تعلم شماله ما تنفق يمينه ، ورجل ذكر الله خاليا ، ففاضت عيناه ) ( رواه البخاري/ح629) ، ومسلم/ح2377). ¶ 19 ومما عمَّت به البلوى في زماننا أن اكثر حوادث الزنا تكون بين الأقرباء لسهولة دخول بعضهم على بعض ، كابن العم وابن الخال والأخ يدخل بيت أخيه ، بل وربما الصديق أيضا. ¶ 20 إن البرهان الذي رآه يوسف عليه السلام هو برهان يَذكر العبد به قدر الله وعظمته ، لذلك فإن المسيء حينما يقع في السوء يقع بجهالة ينسى فيها قدر الله وعظمته قال تعالي ( إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيماً حَكِيماً) (النساء:17) ¶ ففي تفسير بن كثير (1/615) : إنما يتقبل الله التوبة ممن عمل السوء بجهالة ثم يتوب ولو قبل معاينة الملك روحه قبل الغرغرة ، قال مجاهد وغير واحد: كل من عصى الله خطأ أو عمداً, فهو جاهل حتى ينزع عن الذنب, و عن أبي العالية أنه كان يحدث أن أصحاب رسول الله صلى الله عليه وسلم كانوا يقولون: كل ذنب أصابه عبد فهو جهالة ،و عن مجاهد, قال: كل عامل بمعصية الله فهو جاهل حين عملها ، وعن ابن عباس: من جهالته عمل السوء.اهـ ¶ ( وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآياتِنَا فَقُلْ سَلامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءاً بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ) (الأنعام:54)",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "(ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ عَمِلُوا السُّوءَ بِجَهَالَةٍ ثُمَّ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلَحُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ) (النحل:119) . ¶ 21 و ثبت ذلك أيضا لنبينا صلي الله عليه وسلم (وإن كادوا ليفتنونك عن الذي أوحينا إليك لتفتري علينا غيره وإذاً لاتخذوك خليلا * ولولا أن ثبتناك لقد كدت تركن إليهم شيئا قليلا) (الإسراء 73-74 ) وعند الترمذي (2140) من حديث أنس قال كان رسول الله صلى الله عليه وسلم [ يكثر أن يقول : يا مقلب القلوب ثبت قلبي على دينك ، فقلت : يا رسول الله آمنا وبك وبما جئت به فهل تخاف علينا ؟ قال نعم، إن القلوب بين إصبعين من أصابع الله يقلبهما كما يشاء ] . ¶ 22 حديث [ لم يتكلم في المهد إلا أربعة :عيسى وشاهد يوسف وصاحب جريج وابن ماشطة فرعون ] رواه الطبراني في الكبير ، (ضعيف الجامع / 2140)",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "والصحيح ما ورد عند البخاري ( 3436 ) من حديث أبي هريرة عن النبي صلى الله عليه وسلم قال: (لَمْ يَتَكَلَّمْ فِي الْمَهْدِ إِلَّا ثَلَاثَةٌ عِيسَى وَكَانَ فِي بَنِي إِسْرَائِيلَ رَجُلٌ يُقَالُ لَهُ جُرَيْجٌ كَانَ يُصَلِّي جَاءَتْهُ أُمُّهُ فَدَعَتْهُ فَقَالَ أُجِيبُهَا أَوْ أُصَلِّي فَقَالَتْ اللَّهُمَّ لَا تُمِتْهُ حَتَّى تُرِيَهُ وُجُوهَ الْمُومِسَاتِ وَكَانَ جُرَيْجٌ فِي صَوْمَعَتِهِ فَتَعَرَّضَتْ لَهُ امْرَأَةٌ وَكَلَّمَتْهُ فَأَبَى فَأَتَتْ رَاعِيًا فَأَمْكَنَتْهُ مِنْ نَفْسِهَا فَوَلَدَتْ غُلَامًا فَقَالَتْ مِنْ جُرَيْجٍ فَأَتَوْهُ فَكَسَرُوا صَوْمَعَتَهُ وَأَنْزَلُوهُ وَسَبُّوهُ فَتَوَضَّأَ وَصَلَّى ثُمَّ أَتَى الْغُلَامَ فَقَالَ مَنْ أَبُوكَ يَا غُلَامُ قَالَ الرَّاعِي قَالُوا نَبْنِي صَوْمَعَتَكَ مِنْ ذَهَبٍ قَالَ لَا إِلَّا مِنْ طِينٍ وَكَانَتْ امْرَأَةٌ تُرْضِعُ ابْنًا لَهَا مِنْ بَنِي إِسْرَائِيلَ فَمَرَّ بِهَا رَجُلٌ رَاكِبٌ ذُو شَارَةٍ فَقَالَتْ اللَّهُمَّ اجْعَلْ ابْنِي مِثْلَهُ فَتَرَكَ ثَدْيَهَا وَأَقْبَلَ عَلَى الرَّاكِبِ فَقَالَ اللَّهُمَّ لَا تَجْعَلْنِي مِثْلَهُ ثُمَّ أَقْبَلَ عَلَى ثَدْيِهَا يَمَصُّهُ قَالَ أَبُو هُرَيْرَةَ كَأَنِّي أَنْظُرُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمَصُّ إِصْبَعَهُ ثُمَّ مُرَّ بِأَمَةٍ فَقَالَتْ اللَّهُمَّ لَا تَجْعَلْ ابْنِي مِثْلَ هَذِهِ فَتَرَكَ ثَدْيَهَا فَقَالَ اللَّهُمَّ اجْعَلْنِي مِثْلَهَا فَقَالَتْ لِمَ ذَاكَ فَقَالَ الرَّاكِبُ جَبَّارٌ مِنْ الْجَبَابِرَةِ وَهَذِهِ الْأَمَةُ يَقُولُونَ سَرَقْتِ زَنَيْتِ وَلَمْ تَفْعَلْ). ¶ 23عن أسامة بن زيد عن النبي صلى الله عليه وسلم قال : (مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنْ النِّسَاءِ) .البخاري (5096)",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "24جزء من حديث الإسراء قال صلي الله علية وسلم ( ثم عرج بي إلى السماء الثالثة. فاستفتح جبريل. فقيل: من أنت؟ قال جبريل. قيل: ومن معك؟ قال: محمد صلى الله عليه وسلم . قيل: وقد بعث إليه؟ قال: قد بعث إليه: ففتح لنا. فإذا أنا بيوسف صلى الله عليه وسلم . إذا هو قد أعطي شطر الحسن. قال: فرحب ودعا لي بخير. ( مسلم/ 162) . ¶ 25 وهو من المعتزلة مُبتَدِع و إن كان ألفَّ كتباً و هو أديب بارع لكنه في العقيدة منحرف . ¶ 26 يقول تعالى مخبراً عن عبده ورسوله محمد صلى الله عليه وسلم أنه علمه الذي جاء به إلى الناس \"شديد القوى\" وهو جبريل عليه الصلاة والسلام, كما قال تعالى:\"إنه لقول رسول كريم * ذي قوة عند ذي العرش مكين * مطاع ثم أمين\" وقال هاهنا \"ذو مرة\" أي ذو قوة ، وقال ابن عباس: ذو منظر حسن, وقال قتادة: ذو خلق طويل حسن. ولا منافاة بين القولين فإنه عليه السلام ذو منظر حسن وقوة شديدة. وقد ورد في الحديث الصحيح من رواية ابن عمر وأبي هريرة أن النبي صلى الله عليه وسلم قال: \"لا تحل الصدقة لغني ولا لذي مرة سوي\" تفسير بن كثير (4/316) ¶ 27 وليس معني ذلك أنك إذا سُئلتَ لأن فيك علاماتِ الصلاح أن تفتي بغير علم ويعظم عليك أن تقولَ لا أدري ، فإنه مما عمت به البلوى كثرة فتاوى الناس في الدين بغير علم (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْأِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ) (الأعراف:33) ¶ 28 البخاري(1458) . ¶ 29 البخاري ( 6171 )",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "30 كثرت برامج تعبير الرؤيا بالفضائيات فلابد أن تعلم أن من شروط تعبير الرؤيا صلاح المعبر لها أما ما نراه من علماء سوء يجلسون مع مذيعات متبرجات ويجلس ليفتي الناس فهذا لا ينبغي أن يؤخذ بكلامه لأنه جهل أنه في مجلس مع امرأة متبرجة وهو بجلوسه معها مع عدم إعلانه الإنكار عليها فهو يقرها علي فعلها هذه الكبيرة...فهل هذا من الصالحين اللذين يؤخذ بفتواهم ؟؟؟. ¶ 31 يقصد التجربة . ¶ 32الذكر: الحفظ للشيء تذكره. وتذكره واذكره وادكره واذدكره، قلبوا تاء افتعل في هذا مع الذال بغير إدغام.... قال الله تعالى: وادكر بعد أمة؛ أي ذكر بعد نسيان، وأصله اذتكر فأدغم. (لسان العرب مادة ذكر) ¶ 33 عن بن عباس رضي الله عنه عن رسول الله صلى الله عليه وسلم قال: عجبت لصبر أخي يوسف وكرمه، والله يغفر له، حيث أرسل ليستفتى في الرؤيا، ولو كنت أنا لم أفعل حتى أخرج، وعجبت لصبره وكرمه، والله يغفر له أتي ليخرج فلم يخرج حتى أخبرهم بعذره، ولو كنت أنا لبادرت الباب، ولولا الكلمة لما لبث في السجن حيث يبتغي الفرج من عند غير الله قوله \" اذكرني عند ربك \".معجم الطبراني الكبير (11/199)والحديث ضعيف فيه ابراهيم بن يزيد قال الحافظ فى \"تهذيب التهذيب\" 1/180 (: قال ابن المدينى : ضعيف لا أكتب عنه شيئا و قال الدارقطنى : منكر الحديث ) وقد ذكره الشيخ الألباني في الصحيحة وذكر له شاهدان أحدهما مرسل من رواية بن عكرمة والأخرى ضعيفة وهي عند الترمذي وقال (وبهذا تثبت الرواية)....قلت: ولا يصح الاستشهاد بالضعيف في هذا الموضع لاسيما وأن المتن فيه ما يخالف عصمة الأنبياء من ابتغاء الفرج من عند غير الله راجع المنار المنيف في الصحيح والضعيف لابن القيم ¶ 34 والمسألة فيها تقييد كما جاء في باب ما يكره من الحرص على الإمارة ¶ عن أبي هريرة عن النبي صلى الله عليه وسلم قال: إنكم ستحرصون على الإمارة وستكون ندامةً يوم القيامة فنعم المرضعة وبئست الفاطمة",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "قوله: (فنعم المرضعة وبئست الفاطمة) قال الداودي: نعم المرضعة أي في الدنيا، وبئست الفاطمة أي بعد الموت، لأنه يصير إلى المحاسبة على ذلك، فهو كالذي يفطم قبل أن يستغني فيكون في ذلك هلاكه. وقال غيره: نعم المرضعة لما فيها من حصول الجاه والمال ونفاد الكلمة وتحصيل اللذات الحسية والوهمية حال حصولها، وبئست الفاطمة عند الانفصال عنها بموت أو غيره وما يترتب عليها من التبعات في الآخرة. ¶ وعن أبي موسى رضي الله عنه قال: دخلت على النبي صلى الله عليه وسلم أنا ورجلان من قومي فقال: أحد الرجلين أمرنا يا رسول الله وقال الآخر: مثله، فقال: إنا لا نولي هذا من سأله ولا من حرص عليه \" ¶ وعند الطبراني من حديث زيد بن ثابت رفعه ((نعم الشيء الإمارة لمن أخذها بحقها وحلها، وبئس الشيء الإمارة لمن أخذها بغير حقها تكون عليه حسرة يوم القيامة)) وهذا يقيد ما أطلق في الذي قبله، ويقيده أيضاً ما أخرج مسلم عن أبي ذر قال ((قلت يا رسول الله ألا تستعملني؟ قال: إنك ضعيف، وإنها أمانة، وإنها يوم القيامة خزي وندامة إلا من أخذها بحقها وأدى الذي عليه فيها)) قال النووي: هذا أصل عظيم في اجتناب الولاية ولا سيما لمن كان فيه ضعف. وهو في حق من دخل فيها بغير أهليه ولم يعدل فإنه يندم على ما فرط منه إذا جوزي بالخزي يوم القيامة، وأما من كان أهلاً وعدل فيها فأجره عظيم كما تظاهرت به الأخبار، ولكن في الدخول فيها خطر عظيم، ولذلك امتنع الأكابر منها والله أعلم.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "قال المهلب: الحرص على الولاية هو السبب في اقتتال الناس عليها حتى سفكت الدماء واستبيحت الأموال والفروج وعظم الفساد في الأرض بذلك ووجه الندم أنه قد يقتل أو يعزل أو يموت فيندم على الدخول فيها لأنه يطالب بالتبعات التي ارتكبها وقد فاته ما حرص عليه بمفارقته، قال:ويستثى من ذلك من تعين عليه كأن يموت الوالي ولا يوجد بعده من يقوم بالأمر غيره، إذا لم يدخل في ذلك يحصل الفساد بضياع الأحوال. قلت: وهذا لا يخالف ما فرض في الحديث الذي قبله من الحصول بالطلب أو بغير طلب أو في التعبير بالحرص إشارة إلى أن من قام بالأمر عند خشية الضياع يكون كمن أعطي بغير سؤال لفقد الحرص غالباً عمن هذا شأنه، وقد يغتفر الحرص في حق من تعين عليه لكونه يصير واجباً عليه.(فتح الباري 13/156-158)بتصرف ¶ 35 [فِي حَدِيثِ زُهَيْرٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ الْمُقْسِطِينَ عِنْدَ اللَّهِ عَلَى مَنَابِرَ مِنْ نُورٍ عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ وَكِلْتَا يَدَيْهِ يَمِينٌ الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا] مسلم ( 1827 ) . ¶ 36 [عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ لَا يُلْدَغُ الْمُؤْمِنُ مِنْ جُحْرٍ وَاحِدٍ مَرَّتَيْنِ] البخاري ( 6133 ) ¶ 37 عن عائشة قالت : قال رسول الله صلى الله عليه وسلم : لا يغني حذر من قدر ، والدعاء ينفع مما نزل ، وما لم ينزل ، وإن الدعاء ليلقى البلاء ، فيعتلجان إلى يوم القيامة.(الطبراني الأوسط 3/128/ح2519). قال الألباني (حسن) انظر حديث رقم :7739 في صحيح الجامع . ¶ 38 أي مدة العمل مجهوله .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "39 ما من مفسدة علي وجه الأرض استفحلت الآن إلا بسبب غياب التحاكم لشرع الله عز وجل . وشريعة الله المُغَيَّبة منذ سقوط الخلافة الإسلامية باغتيال السلطان عبد الحميد رحمه الله نسيها المسلمون بل وصلوا لمرحلة الاشمئزاز من قطع يد السارق ورجم الزناه وغير ذلك من احكام الشريعة ولا حول ولا قوة إلا بالله . ¶ 40 أي الاستدلال بالآية علي أمر مستبعد في حين أن الله أخبر بوقوع ذلك ¶ 41 في قول الله تعالى : \" الم \" \" غلبت الروم \" \" في أدنى الأرض \" قال : غلبت وغلبت ، كان المشركون يحبون أن يظهر أهل فارس على الروم لأنهم وإياهم أهل أوثان ، وكان المسلمون يحبون أن يظهر الروم على فارس لأنهم أهل كتاب ، فذكروه لأبي بكر ، فذكره أبو بكر لرسول الله صلى الله عليه وسلم قال : أما إنهم سيغلبون ، فذكره أبو بكر لهم ، فقالوا : اجعل بيننا وبينك أجلاً ، فإن ظهرنا كان لنا كذا وكذا ، وإن ظهرتم كان لكم كذا وكذا، فجعل أجل خمس سنين فلم يظهروا ، فذكر ذلك للنبي صلى الله عليه وسلم ، قال : ألا جعلته إلى دون قال : أراه العشر ، قال أبو سعيد : والبضع ما دون العشر ، قال : ثم ظهرت الروم بعد (الترمذي 5/320/ح3193) ¶ 42[عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ اللَّهُ تَعَالَى أَنَا عِنْدَ ظَنِّ عَبْدِي بِي وَأَنَا مَعَهُ إِذَا ذَكَرَنِي فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً ].البخاري ( 7405 ).",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "43 عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وُلِدَ لِي اللَّيْلَةَ غُلَامٌ فَسَمَّيْتُهُ بِاسْمِ أَبِي إِبْرَاهِيمَ ثُمَّ دَفَعَهُ إِلَى أُمِّ سَيْفٍ امْرَأَةِ قَيْنٍ يُقَالُ لَهُ أَبُو سَيْفٍ فَانْطَلَقَ يَأْتِيهِ وَاتَّبَعْتُهُ فَانْتَهَيْنَا إِلَى أَبِي سَيْفٍ وَهُوَ يَنْفُخُ بِكِيرِهِ قَدْ امْتَلَأَ الْبَيْتُ دُخَانًا فَأَسْرَعْتُ الْمَشْيَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ يَا أَبَا سَيْفٍ أَمْسِكْ جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَمْسَكَ فَدَعَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالصَّبِيِّ فَضَمَّهُ إِلَيْهِ وَقَالَ مَا شَاءَ اللَّهُ أَنْ يَقُولَ فَقَالَ أَنَسٌ لَقَدْ رَأَيْتُهُ وَهُوَ يَكِيدُ بِنَفْسِهِ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَدَمَعَتْ عَيْنَا رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ تَدْمَعُ الْعَيْنُ وَيَحْزَنُ الْقَلْبُ وَلَا نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا وَاللَّهِ يَا إِبْرَاهِيمُ إِنَّا بِكَ لَمَحْزُونُونَ. مسلم ( 2315) . ¶ 44 عَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ [لَيْسَ مِنَّا مَنْ لَطَمَ الْخُدُودَ وَشَقَّ الْجُيُوبَ وَدَعَا بِدَعْوَى الْجَاهِلِيَّةِ].البخاري ( 1294 ) .",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "45ثبت عن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم أنهَ قَالَ [أَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ الْفَخْرُ فِي الْأَحْسَابِ وَالطَّعْنُ فِي الْأَنْسَابِ وَالْاسْتِسْقَاءُ بِالنُّجُومِ وَالنِّيَاحَةُ وَقَالَ النَّائِحَةُ إِذَا لَمْ تَتُبْ قَبْلَ مَوْتِهَا تُقَامُ يَوْمَ الْقِيَامَةِ وَعَلَيْهَا سِرْبَالٌ مِنْ قَطِرَانٍ وَدِرْعٌ مِنْ جَرَبٍ] مسلم ( 934 ) ¶ 46 عن أبي هريرة أن النبي صلى الله عليه و سلم لما دخل مكة سرح الزبير بن العوام و أبا عبيدة بن الجراح و خالد بن الوليد على الخيل ، و قال :( يا أبا هريرة اهتف بالأنصار ، قال : اسلكوا هذا الطريق فلا يشرفن لكم أحد إلا أمنتموه ، فنادى منادي : لا قريش بعد اليوم ، فقال رسول الله صلى الله عليه و سلم : من دخل دارا فهو آمن ، و من ألقى السلاح فهو آمن و عمد صناديد قريش فدخلوا الكعبة ، فغص بهم ، و طاف النبي صلى الله عليه و سلم و صلى خلف المقام ، ثم أخذ بجنبتي الباب ، فخرجوا فبايعوا النبي صلى الله عليه و سلم على الإسلام). ¶ زاد فيه القاسم بن سلام بن مسكين عن أبيه بهذا الإسناد قال :( ثم أتى الكعبة فأخذ بعضادتي الباب فقال : ما تقولون و ما تظنون ، قالوا : نقول : ابن أخ و ابن عم حليم رحيم ، قال : وقالوا ذلك ثلاثا ، فقال رسول الله صلى الله عليه و سلم : أقول كما قال يوسف \" لا تثريب عليكم اليوم يغفر الله لكم و هو أرحم الراحمين \" قال : فخرجوا كأنما نشروا من القبور ، فدخلوا في الإسلام.)سنن البيهقي(13/440)سنن النسائي الكبرى(6/382)",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "47 عفا: في أسماء الله تعالى: العفو، وهو فعول من العفو، وهو التجاوز عن الذنب وترك العقاب عليه، وأصله المحو والطمس، وهو من أبنية المبالغة. يقال: عفا يعفو عفواً، فهو عاف وعفو، قال الليث: العفو عفو الله، عز وجل، عن خلقه، والله تعالى العفو الغفور. وكل من استحق عقوبةً فتركتها فقد عفوت عنه. قال ابن الأنباري في قوله تعالى: عفا الله عنك لم أذنت لهم؛ محا الله عنك (لسان العرب) ¶ 48 كيف علم يوسف أن أباه أصيب بالعمي ؟ ¶ قال العلماء أن الغيب نوعان غيب زمان وغيب مكان ، وإخبار يوسف بعمي والده في حينه ذلك من إخبار الله له بغيبيات المكان ، وهو ما يسمي غيب الحاضر لأنه يخبر بحدث حدث في نفس اللحظة ولكن في مكان أخر. ¶ وعند القرطبي (وأخبره جبريل بأن أرسل قميصك فإن فيه ريح الجنة وإن ريح الجنة لا يقع على سقيم ولا مبتلى إلا عوفي وقال الحسن لولا أن الله تعالى أعلم يوسف بذلك لم يعلم أنه يرجع إليه بصره وكان الذي حمل قميصه يهوذا قال ليوسف أنا الذي حملت إليه قميصك بدم كذب فأحزنته وأنا الذي أحمله الآن لأسره وليعود إليه بصره فحمله حكاه السدي) تفسير القرطبي(9/259) ¶ 49 يمكن القول بأنها مادية وليست معنوية لأن هذه المرة كان معهم شيء مادي وهو القميص ذلك بخلاف كل مره ذهبوا ورجعوا لم يكن معهم شيء من مقتنيات يوسف فهم بمجرد أن فصلوا أي خرجوا من مصر وجد ريح يوسف ، انظر في تفسير القرطبي( قوله تعالى ولما فصلت العير أي خرجت منطلقة من مصر إلى الشام يقال فصل فصولا وفصلته فصلا... قال أبوهم أي قال لمن حضر من قرابته ممن لم يخرج إلى مصر وهم ولد ولده إني لأجد ريح يوسف وقد يحتمل أن يكون خرج بعض بنيه فقال لمن بقي إني لأجد ريح يوسف لولا أن تفندون قال ابن عباس هاجت ريح فحملت ريح قميص يوسف إليه وبينهما مسيرة ثمان ليال وقال الحسن مسيرة عشر ليال) تفسير القرطبي (9/259)",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وأثر بن عباس عزاه بن كثير في تفسيره لعبد الرزاق قال أنبأنا اسرائيل عن أبي سنان عن عبد الله بن أبي الهذيل قال سمعت بن عباس يقول وذكر نحو المتقدم ...والأثر صحيح الإسناد فاسرائيل وأبي سنان وبن أبي الهذيل ثقات روى لهم الشيخان. ¶ 50 انظر الفائدة رقم 18 ¶ 51 الاعتراف بالخطأ من شيم العقلاء الغير متكبرين . فالمتكبر هو الذي لا يعترف بالخطأ مما يجر صاحبه إلي استحلال المحرمات حتي يسوغ لنفسه فعلها . ¶ 52 عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ [يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْآخِرُ يَقُولُ مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ مَنْ يَسْأَلُنِي فَأُعْطِيَهُ مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ] . البخاري ( 1145 ) مسلم ( 758 ) ¶ 53 هذه الفائدة وضعتها علي نفس منهاج الشيخ في وضع الفوائد بعد وجود خلل في عد الفوائد من قِبَل الشيخ حفظه الله . ¶ 54 أحمد (ح12203) من حديث أنس بن مالك رضي الله عنه ¶ قال الألباني (صحيح) انظر حديث رقم: 7725 في صحيح الجامع. ¶ 55 لم يعدها الشيخ كعدد من الفوائد وجعلتها فائدة مستقلة لاختلافها عن سابقتها ولخلل العد في الفوائد من قِبَل الشيخ حفظه الله . ¶ 56 لطف: اللطيف: صفة من صفات الله واسم من أسمائه، وفي التنزيل العزيز: الله لطيف بعباده، وفيه: وهو اللطيف الخبير؛ ومعناه، والله أعلم، الرفيق بعباده. قال أبو عمرو: اللطيف الذي يوصل إليك أربك في رفق، واللطف من الله تعالى: التوفيق والعصمة، وقال ابن الأثير في تفسيره: اللطيف هو الذي اجتمع له الرفق في الفعل والعلم بدقائق المصالح وإيصالها إلى من قدرها له من خلقه. يقال: لطف به وله، بالفتح، يلطف لطفاً إذا رفق به.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "57 وضعت هذه الفائدة علي منهاج الشيخ في وضع الفوائد نظراً لوجود خلل في عد الفوائد من قِبَل الشيخ حفظه الله . ¶ 58 د/ ناصر العمر من محاضرة الله أكبر غلبت الروم ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ صفحة 10 من 43 ¶ 100 فائدة من سورة يوسف",
            "page": "64",
            "part": "1"
        }
    ],
    "t33128": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "100 فائدة من سورة يوسف"
        }
    ]
}