{
    "b33126": [
        {
            "hno": null,
            "id": "1",
            "nass": "الحمد لله حمدا كثيرا طيبا مباركا فيه ، وأشهد أن لا إله إلا الله خالق الكون بما فيه ، وجامع الناس ليوم لا ريب فيه ، وأشهد أن نبينا وسيدنا محمداً عبده ورسوله ، نبي شرح الله له صدره ، ورفع له ذكره ، ووضع عنه وزره ، وجعل الذلة والصغار على من خالف أمره ، صلى الله عليه وعلى آله وأصحابه وعلى سائر من اقتفى أثره ، واتبع منهجه بإحسان إلى يوم الدين ، أما بعد .. ¶ فهذا أيها المباركون لقاء متجدد من برنامجنا أسرار التنزيل ، وقد بينا في لقاءات سبقت أن هذا البرنامج يُعني بإماطة اللثام عن أسرار كلام رب العالمين جل جلاله في كتابه العظيم القرآن ، والسورة التي نحن بصدد الحديث عنها هي \" سورة النساء \" وسنقف وقفة واحدة مع آية واحدة منها هي قول الله تبارك وتعالى : (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء)، لكننا قبل أن نتحدث عن السر في هذه الآية المباركة نقول : إن سورة النساء هي إحدى السبع الطوال من القرآن ، والسبع الطوال من القرآن هن : ( سورة البقرة ، وسورة آل عمران ، وسورة النساء ، وسورة المائدة ، وسورة الأنعام ، وسورة الأعراف ) هذه ست بقيت السابعة أختلف فيها العلماء قيل هي التوبة والأنفال مجتمعة وقيل هي يونس ، بكل قال العلماء . ¶ وكذلك قبل أن نزدلف إلى السر الذي نحن بصدد إماطة اللثام عنه في الآية ،أننا نقول : إن المرأة كرمها الله جل وعلا في دينه العظيم ، لأنها من جملة من قال الله فيهم :( وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ) . ¶ ونساء المؤمنات الله تبارك وتعالى آتاهن من العطايا الشيء الكثير ، من ذلك : ¶ ? أن أول امرأة دخل قلبها الإسلام هي خديجة رضي الله عنها ، وبتعبير أوضح أن أول من دخل في قلبه الإسلام من هذه الأمة كانت امرأة وهي خديجة رضي الله عنها وأرضاها . ¶ ? وأن أول شهيدة في الإسلام وشهيد كانت سمية زوج ياسر أم عمار .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "? والنبي صلى الله عليه وسلم فاضت روحه وهو مسند رأسه الشريف وظهره إلى صدر امرأة ، هي عائشة رضي الله عنها وأرضاها . ¶ ? وأمهات المؤمنين كرمهن الله جل وعلا بوصفهن أزواجا لنبينا صلوات الله وسلامه عليه . ¶ ? والأم كرمها الرب تبارك وتعالى بأن أعطاها من الحق أعظم ما يعطي الأب . ¶ إلى غير ذلك من آيات القرآن ، نقف هنا عند الآية التي نحن بصدد الحديث عنها ، الله يقول : (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ) ثم ذكر الله جل وعلا ما يكون أحيانا من النشوز من المرأة ضد زوجها ، أصلا ما النشوز ؟ ¶ النشوز في اللغة: الارتفاع ، فأحيانا تكون المرأة إما أن تكون ذات نسب ، أو تكون ذات مال ، أو تكون ذات حسب ، أو تكون ذات وظيفة أعلى من زوجها أوأن يكون في خلقها أصلا الرفعة والكبر هذه الأمور تدفعها لأن ترتفع على زوجها ، ولا يصبح منها طاعة أوجبها الله جل وعلا عليها نحو زوجها ، هذا كله جملة يسمى في عرف الشرع نشوزا . ¶ هذا النشوز عالجه القرآن ، بطرائق ثلاث : ¶ 1. قال الله جل وعلا : (وَاللاَّتِي تَخَافُونَ نُشُوزَهُنَّ) فذكر الله الطريقة الأولى في قوله جل ذكره : (فَعِظُوهُنَّ)، ¶ ومعنى عظوهن: ذكروهن بحالهن وحال ما ينبغي عليه أن تكون المرأة من حال مع زوجها ، يقول صلى الله عليه وسلم : (لو كنت آمرا لأحد أن يسجد لأحد لأمرت الزوجة أن تسجد لزوجها ) لعظيم حقه عليها ، فحق الزوج على زوجته عظيم والنبي صلى الله عليه وسلم قال هذا بعد أن جاء معاذ من الشام ووقعت له مع النبي صلى الله عليه وسلم حادثة ، فيعظ الرجل زوجته إذا رأى منها نشوزاً وعظاً ، والوعظ : ما ختم بترغيب أو ترهيب ، فيخبرها بما لها عند الله إن أطاعته ويحذرها بما لهاعند الله من العقاب إن هي عصته ، هذا الوعظ . ¶ 2. لو قدر أن ذلك الوعظ لم يؤتي ثمره فينتقل الزوج إلى الهجر في الفراش قال الله جل وعلا :",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "(وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ) ، وقد يقول قائل إن أكثر الرجال اليوم غير معددين فكما تتضرر المرأة يتضرر هو ، والجواب عن هذا: أن وإن كان الرجل يتضرر والمرأة تتضرر إلا إن في ذلك كسر لأنوثتها ، والمرأة جبلة لا تحب أن تقدح في أنوثتها فهجر الفراش فيه كسر غير يسير لأنوثتها ، وأن الرجل لا يرغب فيها ، وهذا مقتل في حق المرأة ، ولهذا قال الله جل وعلا : (وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ) ¶ 3. ثم قال ربنا يبين الطريقة الأخيرة قال : (وَاضْرِبُوهُنَّ) وقد جاءت السنة تدل وتوضح على أن ¶ الضرب هنا يكون ضربا غير مبرح غير مؤلم غير محدث أثرا . ¶ هذه الطرائق ذكرها الله جل وعلا بالترتيب والمراد الترتيب في معالجة نشوز المرأة . ¶ إلى الآن لم نصل إلى ما نريد أن نميط اللثام عنه ، قال الله بعدها : (فَإِنْ أَطَعْنَكُمْ فَلاَ تَبْغُواْ عَلَيْهِنَّ سَبِيلاً) ثم قال يختم الآية وهو أصدق القائلين وكلامه معجز قال : (إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) لاحظ لم يقل : \" إن الله كان غفورا رحيما \" مع أن الله غفور رحيم ، ولم يقل \"إن الله كان عزيزا حكيما \" مع أن الله عزيز حكيم ، لكن قال جل شأنه : (إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) فإن شعرت في نفسك بكونك زوج لك سلطة لك قدرة على زوجتك فحتى لا تبقي للشيطان مدخلا ، ولا يكون للشيطان سبيل إليك في أن يدفعك في أن تظلم من تحتك وهي زوجتك في المقام الأول ذكرك الله جل وعلا باسمين عظيمين من أسمائه يتضمنان صفتين عظيمتين من صفاته ، فقال جل وعلا : (إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) فمن تحقق في قلبه ووقر في قلبه أن الله علي كبير مطلع عليه قادر عليه خاف الله جلا وعلا في المرأة التي بين يديه .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ولا يمكن أن يفهم القرآن بمعزل عن سيرة محمد صلى الله عليه وسلم ، وهو عليه الصلاة والسلام يقول : ( لقد طاف بآل محمد نساء يشكين أزواجهن ) ثم قال : ( ليس أولئك بخيراكم ) أي أولئك الرجال الذين شُكوا من قبل النساء ليسوا بالخيار لأن تسلط الرجل على المرأة وظلمها، ضعف فيه ضعف في شخصيته وإن ظن ظان أنه قوة في الشخصية ، لأن النبي صلى الله عليه وسلم ، أكمل الخلق وأجلهم عليه الصلاة والسلام وقد كان يقول : ( خيركم خيركم لأهله ، وأنا – عليه الصلاة والسلام يقول :- خيركم لأهلي ) كما أنه صلى الله عليه وسلم لما حدثته بالحديث الطويل المعروف بحديث أم زرع ، وذكرت فيه مناقب ما حصلت عليه أم زرع من زوجها أبي زرع ،قال صلى الله عليه وسلم : \"كنت لك كأبي زرع لأم زرع إلا أني لا أطلقك \" لأن أبى زرع طلق زوجته . ¶ وقد قال صلى الله عليه وسلم : ( أحرج حق الضعيفين المرأة واليتيم ) وقال صلى الله عليه وسلم في خطبة الوداع : \" اتقوا الله في النساء فإنهن عوان عندكم \" أي كالأسارى. ¶ فالرجل العاقل اللبيب يؤدب ، وأحياناً يخفي الله جل وعلا يقول : (وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثاً) ثم قال : (عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَن بَعْضٍ) فشيء يظهر وشيء يضمر ، شيء يقال وشيء لا يقال ،نعم ينبغي أن تكون للرجل طرائق سياسة يتعامل بها مع زوجته ، لكن لا يصل الأمر إلى حد الظلم ، يقبل من الزوج أن يكون حازما والعرب تقول : ¶ فقسى لي الزجر ومن يك حازما ** فليقسوا أحيانا و أحياناً يرحم",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "لكن كما قال ربنا وحذرنا : (فَإِنْ أَطَعْنَكُمْ فَلاَ تَبْغُواْ عَلَيْهِنَّ سَبِيلاً إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) وهذا السر هو الذي من أجله ختم الله جل وعلا هذه الآيات ، بقوله : (إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) فالعلي : اسم من أسماءه ، وله جل وعلا علو الذات ، وعلو القدر ، وعلو الصفات ، كما أنه تبارك وتعالى من أسمائه الحسنى أنه كبير ، وأنه جل وعلا من صفاته تبارك وتعالى الكِبْر ، فهو جل وعلا بهذا التذييل لهذه الآية يخوف عباده المؤمنين وأوليائه المتقين ،أن لا يتجاوزوا الحدود ، حتى لا يفهم أحد أن الإذن الشرعي بقول الله جل وعلا (وَاضْرِبُوهُنَّ) أنه يطلق يده الزوج على زوجته . ¶ فمن أراد أن ينقل مجد الإسلام إلى الغير يجب أن ينقله كاملا ، لأنه لو قدر أن رجلا غريبا لا يفقه الدين ، ثم تلونا عليه قول الله جل وعلا : (وَاضْرِبُوهُنَّ) دون أن نبين له ما جاء في خاتمة الآية (إِنَّ اللّهَ كَانَ عَلِيّاً كَبِيراً) فدون أن نبين له سيرة النبي صلى الله عليه وسلم العطرة وأيامه النظرة مع أزواجه لفهم الدين فهما خاطئا لأننا لم نحسن نقل النص الشرعي إليه ، وأحيانا يقع منا الخطأ من وجهين : ¶ ? لا نحسن أحينا كيف ننقل النصوص إلى غير المسلمين فندعوهم . ¶ ? وأحيانا لا نحسن عياذا بالله كيف نتعامل مع النصوص ، وكيف نقدم الصورة المثلى والحقيقة للغرب ¶ ولغير الغرب ، كيف كان النبي صلى الله عليه وسلم وأصحابه يعيشون . ¶ أبيت اللعن ما أدركت ديني ** ولو أدركته لرأيت دينا ¶ فكم يعزى إلى الإسلام ذنب ** وكل الذنب ذنب المسلمين",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "هذا التذيل في قول الله جل وعلا يذكرك والحديث المبارك يربط بعضه بعضا ، لبعض التذيل في القرآن فالله جل وعلا يقول في غير سورة النساء ، قال في المائدة : (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللّهِ ) قال بعدها : (وَاللّهُ عَزِيزٌ حَكِيمٌ) ولهذا يقال إن رجلاً من الأعراب على سليقته تُليت عليه آية : (وَالسَّارِقُ وَالسَّارِقَةُ) لكن الذي كان يتلوها عليه التبس عليه وارُتج عليه كما تقول العرب ولم يتبين له حفظه فقرأ \" والله غفور رحيم \" فقال الأعرابي بداهة ما أظنها كذلك ، فتدارك من يقرأ الآية فقال : (وَاللّهُ عَزِيزٌ حَكِيمٌ) ، فقال : نعم هي كذلك ، فلما سئل قال : عز فحكم فقطع .ولو غفر ورحم لما قطع . ¶ والقرآن أيها المبارك معجز كله ، قال الله جل وعلا : (قُل لَّئِنِ اجْتَمَعَتِ الإِنسُ وَالْجِنُّ عَلَى أَن يَأْتُواْ بِمِثْلِ هَذَا الْقُرْآنِ لاَ يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيراً) ونحن في هذه اللقاءات المتتابعة الموسومة بأسرار التنزيل سنحاول في كل لقاء أن نُميط اللثام ونكشف بعض الأسرار من كلام ربنا الكبير المتعال ، وفي ذلك قربى عظيمة لله لنا عند ربنا تبارك وتعالى ، قال شوقي يتحدث عن عظمة هذا الكتاب : ¶ جاء النبيون بالآيات فانصرمت ** وجئتنا بحكيم غير منصرم ¶ آياته كلما طال المدى جدد ** يزينهن جلال العتق والقدم",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وإن من أعظم دلائل التوفيق أن الإنسان يوفق إلى أن يفقه ويتدبر هذا الكتاب المبين ، وأرجو الله أن يكون في هذه اللقاءات وتتابعها إماطة لثام عن كثير وكثير من أسرار القرآن مع علمنا أن القرآن أعظم من أن يفقهه شخص واحد ، وإنما العلم نور يقذفه الله جل وعلا في قلب من يشاء من عباده ، وهذا ما تحرر إيراده وأعان الله على قوله حول وقفة مع آية سورة النساء (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء) حاولنا جاهدين أن نقرب فيها المعنى وندنيك أيها الأخ المبارك من قطوف القرآن الدانية ، سائلين الله أن يزيدنا وتوفيقا وعملا بما نعلم. ¶ وصلى الله على محمد وعلى آله والحمد لله رب العالمين .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "برنامج\" أسرار التنزيل \" الحلقة الثانية ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمدهُ ونستعينهُ ونستغفرهُ ونعوذ بالله من شرور أنفُسنا وسيئات أعمالنا من يهدهِ الله فلا مضل له ومن يُضلل فلن تجد لهُ ولياً مُرشدا ، وأشهد أن لا إله إلا الله وحدهُ لا شريك له ، وأشهد أن سيدنا ونبينا محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه وعلى سائر من اقتفى أثره ، واتبع منهجه بإحسان إلى يوم الدين ، أما بعد .. ¶ فهذا لقاءٌ مُباركٌ مُتجدد من برنامجنا(( أسرارُ التنزيل)) وقد مرّ معنا في درُوسٍ خلت ولقاءاتٍ سبقت أن هذا البرنامج نُحاول من خلالهِ إماطة اللثام عن بعض آيات القرآن العظيم نجعل السورة هي الأصل ثُم نُبحرُ في بعضٍ آياتها ، السورة التي نحنُ بصدد الحديث عنها اليوم هي ((سورة المائدة)) وهي سورةٌ مدنية تُعد رابع السور الطوال وقد قُلنا أن السبع الطوال هُن : البقرة وآل عمران والنساء والمائدة وذكرنا بعد ذلك الأنعام والأعراف وذكرنا الخلاف في تحديد السورة السابعة . ¶ سنقف مع موقفين نُميط اللثام عن أسرارهما في هذه السورة . ¶ الموقف الأول :",
            "page": "1",
            "part": "2"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "قال الله لنبيهِ فيها{وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَاناً فَتُقُبِّلَ مِن أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَرِ}المائدة27 ) والآيات تذكُر نبأ ابني آدم وهما ابنا آدم لصُلبهِ قابيل وهابيل كما قال جمهرةُ أهل التفسير . حدث بينهما نزاعٌ حول أيهُما أحقُ بالبنت التي يُريد أن يتزوجها وقد مضت سُنة الله في خلقهِ آنذاك أن آدم كان يُزوجُ الحمل الواحد ـ تحمل حواء بالذكر والأُنثى فيزوج الذكر من حمل بالأنُثى من الحمل الثاني وكذلك الأُنثى من ذلك الحمل بالذكر من الحمل الثاني ، إلا أن قابيل لم يقبل ذلك فنجم عن ذلك أنهُ قرّب كلٌ منهما قُرباناً إلى ربهِ ، فهابيل اختار أطيب ما يملك وقابيل أساء الظن بربهِ فلم يختر أطيب ما يملك فبعث الله ناراً فأكلت قُربان هابيل أمارةً على قبولهِ وتركت قُربان قابيل أمارةً على عدم قبولهِ قال الله : {إِذْ قَرَّبَا قُرْبَاناً فَتُقُبِّلَ مِن أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَرِ} دب الحسدُ في قلب قابيل فخطا إلى أخيهِ يُريد أن يقتُله لكن ذلك الأخ لم يكُن أضعف من أخيهِ لكن لجام التقوى عظيم قال:{لَئِن بَسَطتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَاْ بِبَاسِطٍ يَدِيَ إِلَيْكَ لَأَقْتُلَكَ إِنِّي أَخَافُ اللّهَ رَبَّ الْعَالَمِينَ }المائدة28 ) لكن ذلك الأخ قابيل لم يتعظ بقول آخيهِ فعزم على قتلهِ فقتلهُ فلما قتلهُ لم يُكن قد جرت سُنةٌ للهِ في الأرض آنذاك كيف يُصنعُ بالموتى فحار قابيل بأخيهِ ماذا يصنعُ به ويظهر ـ والعلمُ عند الله ـ أن آدم كان بعيداً عنهُم آنذاك ، قال الله جل وعلا ـ وهذا الذي نُريد أن نُميط اللثام عنه قال{فَبَعَثَ اللّهُ غُرَاباً يَبْحَثُ فِي الأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءةَ أَخِيهِ}المائدة31 ) ـ الآن تأمل ـ قابيل لما عجز لم يدري كيف يصنع بأخيهِ الميت بعث الله غُراباً يختصمُ مع غُراب آخر فقتل",
            "page": "2",
            "part": "2"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "الغرابُ الغُراب الآخر ثم حفر لهُ أي يبحث في الأرض ثم واراه فعرف قابيل كيف يصنع بجُثة آخيهِ ـ أُنظُر كيف أهان الله قابيل ـ لم يبعث الله أياً من الدواب غير الغُراب ليُري قابيل كيف يصنعُ بجُثة أخيهِ قال الله :{فَبَعَثَ اللّهُ غُرَاباً}والغُراب أحدُ الفواسق المنبوذة في الأُمم كُلها ، ¶ والعربُ تقول : ¶ إذا كان الغرابُ دليل قومٍ *** دلهمُ على جيفِ الكلابِ ¶ فهذا قابيل اضطُر إلى أن يقول:{يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ فَأُوَارِيَ سَوْءةَ أَخِي}فنطق بنفسهِ وحكم على صنيعهِ بقولهِ :{ أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ }وهذا يدلُك على أن الإنسان كرمهُ الله بالعقل أولاً قبل أن يدخُل في الدين ،ثم كرّمهُ بما هو أعظم من العقل وهو نعمة الإسلام قال ربُنا{وَالْعَصْرِ{1} إِنَّ الْإِنسَانَ لَفِي خُسْرٍ{2} إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ {3} فبالإيمان والعمل الصالح يرتقي العبدُ ويرتفع وبالمعصية وانتهاك الحدود وتجاوز المحارم يُهانُ العبدُ {ثُمَّ رَدَدْنَاهُ أَسْفَلَ سَافِلِينَ }التين5) فقابيل لما تخلى عن طاعة ربهِ وتجاوز الحد وانتهك المحارم وقتل أخاه فقطع الرحم وأفسد في الأرض ، ¶ _ واللهُ جل وعلا في شرائعهِ كُلها جاء بثلاثة أمور اتفقت الشرائع كلها على النهي عنها ألا وهي : ¶ الشرك . ¶ وقتل النفس بغير حق . ¶ و الزنا.",
            "page": "3",
            "part": "2"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ولهذا قال اللهُ في آيةٍ مكية{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ }الفرقان68 ) فهذه الثلاث قال العُلماء : \"جاءت الشرائعُ كُلها بتحريمها ونبذها ونهي الناس عنها \"، فقابيل لما أقترف هذا الإثم وتجاوز الحد بعث اللهُ إليهِ غُراباً لًيريهِ ـ وانظر التلازُم ما بين فسق الغُراب وفسق قابيل لما انتهك الدم وتجاوز الحد ـ و من هُنا يُعلم أن الدماء الأصل فيها أنها معصومة إلا دماء المحاربين من أعداء الملة، والإنسان العاقل يتذكر قول النبي صلى الله عليه وسلم : \" لا يزال المرء في فسحةٍ من دينهِ ما لم يُصب دماً حراما \" فانتهاك الحدود وتجاوزها وقتل النفس التي حرم الله جل وعلا من أعظم الآثام وأشد طرائق الإجرام ، هذا السرُ الأول في السورة الذي وقفنا عندهُ وهو كيف أن الله جل وعلا قال: {فَبَعَثَ اللّهُ غُرَاباً } ليقول بعدها ذلك القاتل :{أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ فَأُوَارِيَ سَوْءةَ أَخِي } . ¶ الموقف الثاني :",
            "page": "4",
            "part": "2"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "الذي نُريد أن نزدلف إليهِ في سورة المائدة في خواتيمها ، ذكر الله جل وعلا ما يكون يوم القيامة :{وَإِذْ قَالَ اللّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِن دُونِ اللّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِن كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلاَ أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنتَ عَلاَّمُ الْغُيُوبِ (116) مَا قُلْتُ لَهُمْ إِلاَّ مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُواْ اللّهَ رَبِّي وَرَبَّكُمْ وَكُنتُ عَلَيْهِمْ شَهِيداً مَّا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنتَ أَنتَ الرَّقِيبَ عَلَيْهِمْ وَأَنتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ }المائدة117 وكل ما مضى ـ أيُها المُبارك ـ ظاهرُ المعنى واضح في أن عيسى عليه السلام يتبرأ مما زعمتهُ النصارى من أنهُ إله وأنهُ بيّن لهُم الدين الحق . ¶ ما الذي نُريدٌ إذاً أن نُميط اللثام عنه ؟ ما بعدها . قال الله جل وعلا ـ أن عيسى يقول ـ :{إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ }المائدة118) لم يقُل عيسى فإنك أنت الغفور الرحيم قال{فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ }وهذا قد يُظهرُ لبساَ، ولهذا نُريد أن نُميط اللثام عنه : ¶ هناك كلمة ذائعة عند الناس لم تعُد شيئاً مخصوصاً على نُخبة وهو قولهم [ لكُل مقامٍ مقال ] البلاغيون يسمونهُ \"مُراعاة مُقتضى الحال\" .",
            "page": "5",
            "part": "2"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "هذا عيسى عليه السلام العبدُ الصالح والنبي الكريم راعى مُقتضى الحال فإن يوم القيامة يومٌ شديدُ الخطب ، لقد جاء في الأثر أن الأنبياء يقولون : { إن ربي غضب اليوم غضباً لم يغضب قبلهُ ولا بعدهُ مثله } فراعى عيسى هذا الوضع فقال {إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ } لم يقُل فإنك أنت الغفور الرحيم لأنهُ لو قالها كأنهُ يُظهرُ أنهُ يُملي على الله ما يفعل ـ والأنبياء منزهون عن هذا أن يقولوه ـ ولا أحد يقدر أن يُملي على الله ما يفعل تعالى الله عما يقول الظالمون علواً كبيرا: {لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ }الأنبياء23) لكن تأدب عيسى فقال (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ ) أي الخلقُ خلقُك والمُلكُ مُلكُك والأمر أمرك وأنت اللهُ لا إله أنت تحكمُ ما تشاء وتفعلُ ما تُريد . ¶ فعيسى عليه السلام راعى مُقتضى الحال هُنا تأدُباً مع ربهِ الكريم العظيم الجليل جل جلالهُ واستشعاراً بعظمة الموقف إذ أن الشفاعة نفسها يتدافعهُا الأنبياء كما بلغك من حديث الشفاعة من نوحٍ إلى إبراهيم إلى موسى إلى عيسى حتى تُنيخ مطاياها عند نبينا صلوات الله وسلامهُ عليه ، رزقني الله وإياك شفاعتهُ في موقف الحشر العظيم .",
            "page": "6",
            "part": "2"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "من هُنا يتبين أن الإنسان إذا راعى مُقتضى الحال يدلُ ذلك على سمو عقلهِ وعلى كمال نفسهِ وعلى جليل أدبهِ ، فإن ازدلفنا من هذا الخبر القرآني إلى خبرٍ يختصٌ بأحد عُلماء الملة ِ أبو حنيفة النُعمان رحمهُ الله يقولون فيما يروون عن سيرة هذا الإمام العظيم ـ حتى نستشهد بقريب من النص القرآني الذي نحنُ فيهِ ـ : أن أبا حنيفة رحمةُ الله تعالى عليه وهو إمامٌ من أهل السُنة نازعهُ رجُلان من الخوارج في رأي ، والخوارج الأولون كانوا يرون أن مُرتكب الكبيرة كافر فجاءا إليهِ ومعهما السيف ـ كلٌ منهما بسيفهِ ـ فوقفا على رأسهِ وقالا لهُ بالباب ـ أي في باب المسجد ـ جنازتان : جنازةٌ رجُلٍ شرب الخمر فغصّ بها فمات قبل أن يتوب وجنازةُ امرأةٍ حامل من الزنا ماتت قبل أن تتوب ، والسؤال !؟ ما تقول فيهما مُسلمان أم كافران ؟",
            "page": "7",
            "part": "2"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وقُلنا إن الخوارج يرون أن هؤلاء يُطلق عليهما كُفار وهما يُريدان منه أن يقول بكُفرهما أو أن يقتُلاه فقال رحمهُ الله ـ وهذا من دهائهِ وذكاءهِ وفقههِ ـ أيهوديان هُما ؟ قالا : لا ، قال : أنصرانيان هما ؟ قالا : لا ، قال : \"سُبحان الله أمجوسيان هُما ؟ قالا : لا ، قال : فمن أي الناسِ هُما ؟! فقالا دونا أن يشعُرا مُسلمان من المُسلمين ،قال أنتُم حكمتُم أنتُم قلتُم أنهم مسلمون ، فقالوا : دعنا من ألاعيبك ـ أرادوا أن يحددوا الجواب حتى يُجبراه على رأيهما والسيوف تلمع وتبرق في أيديهما ـ قالا قُل لنا هما في الجنة أم في النار ؟ ـ وانظر كيف ضيقا الخناق عليهِ ـ هنا قال أبو حنيفة : أقول فيهما ما قالهُ خيرٌ مني فيمن هو شرٌ منهما أقول فيهما ما قال إبراهيم ({رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيراً مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ }إبراهيم36 ) وكما قالهُ عيسى ابن مريم: (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ ) .وقع هذا القول منهما موقعاً عظيما فألقيا السيف من أيديهما وأخذا يُقبلان رأسهِ ويشهدان لهُ بالإمامة في الدين والفقهِ فيهِ . ¶ فانظر كيف استطاع هذا الإمام الموفق أن يستشهد بقول عيسى ابن مريم في مُراعاة مقتضى الحال (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ ) .",
            "page": "8",
            "part": "2"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وهنا تقف على أن القرآن ذخرٌ عظيم لمن يُريد أن يستشهد ، ولا يليق بطالب العلم وهو يُريد أن يؤصل مسالة أو أن ينقُل حقيقةً أو أن يُقرب واقعاً للناس شرعياً فقهياً عقدياً دون أن يكون ارتكازهُ الأول على كلام الله جل وعلا ، يقول شيخُنا الأمين الشنقيطي رحمهُ الله في القرآن : يقول السُنة كلها في آيةٍ واحدة هي قول الله جل وعلا (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ }الحشر7)] ، وقد قال الإمام السيوطي رحمهُ الله : [ الوحي وحيان وحيٌ تعبدنا الله بكتابتهِ وتلاوتهِ وهو القرآن و وحيٌ لم يتعبدنا الله بكتابتهِ ولا بتلاوتهِ وهو السُنة ] لكن ذلك لا يعني إغفالُها بل السُنةُ قرينةُ القرآن في كلام الرب جل وعلا ،إلا أن الله لم يتعبدنا بتلاوتها كما تعبدنا بتلاوة القرآن. ¶ _ والمقصود من هذا كُلهِ ـ أيُها المبارك ـ أن تعلم أن القرآن عظيم وأن مقصودنا في مثل هذه اللقاءات إماطة اللثام وبيان أسرار القرآن وكشفها وتقريبها للناس ما استطعنا إلى ذلك سبيلا . ¶ هذا ما أعان اللهُ على قولهِ حول هذه السورة المباركة سورة المائدة وقد رأيت ـ أيها المبارك ـ أننا وقفنا وقفتين معها : وقفة مع قول الله جل وعلا (وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ ) وحررنا لما قال الله جل وعلا: (فَبَعَثَ اللّهُ غُرَاباً يَبْحَثُ فِي الأَرْضِ) . ¶ والوقفةُ الأُخرى : مع ما حكاهُ الله جل وعلا عن الموقف العظيم يوم القيامة من قول عيسى ابن مريم كما نص الله في كتابهِ (إِن تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِن تَغْفِرْ لَهُمْ فَإِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ ) . ¶ والله المستعان أن يزدنا وإياك توقيفا وأن يُعلمنا ما ينفعنا وأن ينفعنا بما علمنا . ¶ وصلى الله على محمدٍ وعلى آلهِ والحمدُ لله رب العالمين .",
            "page": "9",
            "part": "2"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "برنامج \" أسرار التنزيل \" الحلقة الثالثة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله الذي لا يبلغ مدحته قول قائل ولا يجزي بآلائه أحد وأشهد أن لا إلا الله وحده لا شريك له الواحد الأحد وأشهد أن سيدنا ونبينا محمد عبده ورسوله آخر الأنبياء في الدنيا عصرا وأرفعهم وأجلهم يوم القيامة شأناً وذكراً صلى الله عليه وعلى آله وأصحابه وعلى سائر من اقتفى أثره واتبع منهجه بإحسان إلى يوم الدين . أما بعد ¶ أيها المباركون (( أسرار التنزيل )) هو عنوان لقاءاتنا المتتابعة التي نحاول قدر الإمكان أن نقرب من خلالها بعض معاني آيات الكتاب العظيم. ¶ السورة اليوم هي (( سورة الأعراف )) وهي سورة مكية ذكر الله جل وعلا فيها لفظ الأعراف مرتين وسميت بذلك الاسم والأعراف سور أو تل أو جبال بين الجنة والنار قال الله جل وعلا (وَبَيْنَهُمَا حِجَابٌ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلّاً بِسِيمَاهُمْ) (سورة الأعراف: 46) ¶ هذه السورة المباركة سنقف مع آيتين منها: ¶ الآية الأولى : هي قول الله جل وعلا (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلاتٍ) (سورة الأعراف: 133) ¶ والموقف الثاني مع قول الرب تبارك وتعالى في هذه السورة (أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ) (سورة الأعراف: 185) فما ترانا عسانا أن نقول في هاتين الآيتين اللتين نريد نميط اللثام عن السر فيهما . ¶ أما الآية الأولى :",
            "page": "1",
            "part": "3"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "فإنك تعلم أيها المبارك أن الله جل وعلا أرسل موسى وأخاه هارون إلى فرعون وآله وأن فرعون قابل دعوة الله بالاستكبار (فَحَشَرَ فَنَادَى * فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى) (سورة النازعات: 23/ 24) أعطى الله جل وعلا موسى آيات بيّنات هذه الآيات أجملها الله في موقف وموضع وقال تسع وفصلها بعد ذلك في كتابه قال (وَلَقَدْ أَخَذْنَا آلَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِنَ الثَّمَرَاتِ) (سورة الأعراف: 130) هاتان آيتان وقال (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ ) (سورة الأعراف: 133) هذه خمس مع الاثنين التي سلفت هذه سبع والباقي وهو في الترتيب الأول العصا وإدخال يده في جيبه فتخرج بيضاء من غير سوء هذا إجمال أردنا به تقريب كلام الكبير المتعال فما أسرار التنزيل هنا . ¶ أسرار التنزيل أن الله قال (وَقَالُوا ) أي آل فرعون ( مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ) (سورة الأعراف: 132) قال ربنا (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ ) ثم قال (آيَاتٍ مُفَصَّلاتٍ) (سورة الأعراف: 133) ¶ نريد في هذا اللقاء أن نميط اللثام لما قال الله( آياتٍ) ولما قال الله (مُفَصَّلاتٍ)؟ ¶ فأما الأول :",
            "page": "2",
            "part": "3"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فما الطوفان ؟ ماء يفيض .ما الجراد ؟ حيوان يعرفه كل الناس .ما القمَّل ؟ حيوان يدب في الشعر لا يكاد يجهله أحد. ما الضفادع ؟ حيوانات تسكن الماء لا يكاد أحد يجهلها. ما الدم ؟ لا أحد يجهل الدم. إذاً أين الآيات هنا فالطوفان موجود في كل مكان فيضان الماء والقمَّل موجود في كل مكان والضفادع موجودة في كل مكان لذلك لما قال الله (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ ) قال بعدها ربنا ( آياتٍ) علمنا أن كلمة آيات أفادت أن هذه الأشياء خارجة عن المألوف أي أن الماء فاض فيضاناً ليس معهودا هذا الطوفان وأن الجراد كان يأتيهم إتياناً غير معهود فأضحى لا حول لهم به ولا قوة لم يترك لهم أخضر ولا يابس وأما الضفادع كانت تسكن معهم حتى في بيوتهم فلم ينتفعوا بشرابٍ أبدا وأن قول ربنا تبارك وتعالى (وَالْقُمَّلَ) أن القمَّل دبّ في رؤوسهم وآذاهم جميعا من يغتسل منه ومن لا يغتسل خرج عن كونه قملاً معروفا وكذلك الدم كانوا لا يتناولون ماء إلا وجدوه عبيطاً أحمر فأظهر في ذلك نكد عيشهم هذا الذي أفاده قول الله جل وعلا ( آياتٍ) . ¶ فما الذي أفاده قول ربنا (مُفَصَّلاتٍ) مفصلات أي أن هذه الآيات الخمس لم تقع في وقت واحد لم تقع في وقت واحد فيأتيهم الطوفان فلا يتعظون ثم ينتهي وينقضي فيأتيهم الجراد فلا يتعظون فينتهي وينقضي ويأتي القمًّل وهكذا و الضفادع والدم فأفادت كلمة ( آياتٍ) أنه خروج عن المألوف وأفادت كلمة (مُفَصَّلاتٍ) أنه لم يقع في زمن واحد ولا في وقت واحد . ¶ ومن هنا تعلم بلاغة القرآن وأنه حقاً بلا ريب هو كلام الله الكبير المتعال جلّ شأنه هذا الموقف الأول في سورة الأعراف .",
            "page": "3",
            "part": "3"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "الذي نريد أن نبحر فيه في سورة الأعراف خلاف ما ذكرناه أن الله قال فيها (أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ) (سورة الأعراف: 185) ¶ الفعل نظر أيها المبارك جاء في القرآن على ثلاثة أضرب: ¶ (نظر في ) و(نظر إلى) و(نظر من غير تعدٍ بحرف جر) واضح لكل واحد منها معنى الآن تأتي إلى رجل فتخطب منه ابنته فيقول لك دعني أنظر في الأمر ما معنى دعني أنظر في الأمر أي أفكر أتأمل أستشير ومداره على التفكر فقول الله جل وعلا(أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ) ما معناه معناه أولم يتفكروا؟ ويدل عليه قول الله جل وعلا (وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ) (سورة آل عمران: 191) هذا واضح نتجاوز الآن نظر إلى نأتي إلى نظر من غير حرف جر المنافقون يوم القيامة يُعطون نوراً فإذا جاءوا على الصراط يطفئ النور الذي معهم فينادون المؤمنين والمؤمنون قبلهم على الصراط ماذا يقولون قال الله عنهم أنهم يقولون (انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ) (سورة الحديد: 13) ما معنى انظرونا أي تمهلوا أمهلونا إذاً نظر من غير تعدً بحرف جر تعني تمهل يسموه العامة اليوم احترِِ يعني هذا نظر من غير تعدً بحرف جر بقينا في نظر إلى نظر إلى جاءت في القرآن بمعنى النظر بالبصر النظر إلى البصر (انْظُرُوا إِلَى ثَمَرِهِ) (سورة الأنعام: 99) الله جل وعلا يقول فالنظر إلى الشيء النظر إليه بعين البصر نظر إلى . ¶ لماذا أتينا (بنظر إلى) في الأخير ؟",
            "page": "4",
            "part": "3"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "حتى نلحق فيها مسألة عظيمة وهي مسألة عقدية وهي أن الرب تبارك وتعالى يمن على عباده الصالحين جعلني الله وإياكم منهم بشرف ولذة النظر إلى وجهه الكريم فلما قال ربنا في سورة القيامة (وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ) (سورة القيامة: 22) بالضاد أخت الصاد أي من النضرة والجمال والبهاء بسبب ماذا قال ربنا بعدها (إِلَى رَبِّهَا نَاظِرَةٌ) (سورة القيامة: 23) فتعدى بحرف الجر إلى ففهمنا أن الإنسان المؤمن يشرفه الله بأنه ينظر إلى وجه ربه تبارك وتعالى يوم القيامة وهذا عطاء عظيم وموئل كريم بلغني الله وإياكم إياه، فتأملنا في فعل نظر فوجدناه على هذا الأضرب أقصد العلماء من قبل ففهمنا أن من أعظم العطايا و أسخاها لذة النظر إلى وجهه ،وفي هذا رد على من ذهب كالمعتزلة مثلاً على أن الله جل وعلا لا يرى يوم القيامة بل إن الله جل وعلا من أعظم ما يعذب به أهل الكفر أنه جل وعلا يحرمهم لذة النظر إلى وجهه قال ربنا (كَلَّا إِنَّهُمْ عَنْ رَبِّهِمْ يَوْمَئِذٍ لَمَحْجُوبُونَ) (سورة المطففين: 15) ولا عذاب أشد عليهم من أن يحجبوا عن رؤية وجه الله الكريم العظيم كما أنه لا عطية يعطاها المؤمنون أعظم من لذة النظر إلى وجه الله الكريم جاء في صحيح مسلم أن النبي صلى الله عليه وسلم قال ( إذا دخل أهل الجنة الجنة وأهل النار النار نادى منادٍ يا أهل الجنة إن لكم عند الله موعدا يريد أن ينجزكموه فيقولون وما هو ألم يثقل موازيننا ألم يبيض وجهنا ألم يجرنا من النار فيكشف الحجاب فيرون وجه ربهم تبارك وتعالى فلا يلتفتون إلى شيء من النعيم هو أعظم ولا أجل من رؤية وجه الله تبارك وتعالى ) والنبي صلى الله عليه وسلم قال في الحديث الصحيح قال ( إنكم سترون ربكم يوم القيامة كما ترون القمر ليلة البدر لا تضامون في رؤيته ) التشبيه هنا تشبيه حال الرائين لا تشبيه المرئي فالله جل وعلا خالق والقمر مخلوق لكن كما أن الناس لا يضامون في رؤية القمر لأن القمر عالٍ",
            "page": "5",
            "part": "3"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ولا يزدحمون على رؤيته فكل أحد بإمكانه أن يرى القمر فكذلك لا يضامُ أهل الجنة في رؤية وجه ربهم الكريم جل جلاله رزقني الله وإياكم هذا الحظ العظيم يوم القيامة . ¶ المقصود من هذا بهذا التأمل والتدبر وإماطة اللثام والكشف عن أسرار القرآن اتضح لنا الفرق العظيم بين الفعل نظر متعدٍ بحرف الجر إلى ومتعدٍ بحرف الجر في وعندما لا يتعدى بحرف جر ¶ إن ازدلفنا إلى فعل آخر ولو لم يكن في سورة الأعراف فعل استوى ورد في القرآن متعدياً بحرف الجر إلى وبحرف الجر على ووقع لم يكن متعدياً بحرف جر فمثلاً قال الله جل وعلا (ثُمَّ اسْتَوَى إِلَى السَّمَاءِ) (سورة البقرة: 29) أي قصد السماء اتجه إلى أمر السماء جل جلاله ،وقال جل وعلا (ثُمَّ تَذْكُرُوا نِعْمَةَ رَبِّكُمْ إِذَا اسْتَوَيْتُمْ عَلَيْهِ) (سورة الزخرف: 13) العلو و الارتفاع ومنه قول الله جل وعلا (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى) (سورة طه: 5) فهذا يفيد العلو وإن كنا نؤمن جميعاً معشر أهل السنة أن هذا الاستواء استواءً يليق بجلاله وعظمته فهو كيفيته مجهولة لأن الله يقول عن ذاته العليّة (وَلا يُحِيطُونَ بِهِ عِلْماً) (سورة طه: 110) بقي الفعل استوى غير متعدٍ بحرف الجر إلى ولا متعدياً بحرف الجر على فيكون بمعنى التمام والكمال والنضج قال الله جل وعلا عن بعض أنبياءه (وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْماً وَعِلْماً) (سورة القصص: 14)",
            "page": "6",
            "part": "3"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ومن هنا تفقه أن الإنسان لا يعجل في فهم القرآن وأن عليه أن ينظر في الأشباه والنظائر واستعمال القرآن للحرف أو للفعل أو للاسم حتى لا يكون الحكم جزئياً ولا يكون الحكم ناقصاً قبل أن يمليه على الناس أو يدل الخلق أو العباد إليه وهذا كله من التأدب في فهم كلام الله ولا ريب أن لغة العرب هي الآلة العظمى في فهم كلام الله لأن القرآن عربي وأنزل على نبي عربي والله جل وعلا يقول (كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآناً عَرَبِيّاً) (سورة فصلت: 3) ففهم القرآن يبنى على آلات عظيمة كثيرة من أعظم تلك الآلات أن يكون الإنسان عليماً بصيراً بلغة العرب وقد مر معكم في دروس لنا سلفت أن شيخنا الأمين الشنقيطي رحمة الله تعالى عليه يحكى أو يروى عنه أنه لما مر على دولة السودان المباركة واستضافه أهل السودان فأرادوا أن يكرموه فأقاموا له مجمعاً يسأله الناس وإكرام العالم سؤلُه أي سؤاله فسألوه عن آخر كتاب قرأ فاشرأبت أعناقهم على أنه سيقول لهم كتاباً شرعياً دينياً فإذا بالشيخ يقول آخر كتاب قرأته كتاب أو ديوان شعر \"عمر بن أبي ربيعة \"وعمر بن أبي ربيعة شاعر غزل فتعجب الحاضرون وضج المجلس فقال رحمه الله :\"إنني أقرأه لأفهم كلام العرب فإذا فهمت كلام العرب استعنت بذلك على فهم كلام ربي تبارك وتعالى\" فانظر أي شأنٍ للغة العرب في فهم كلام الله ولذلك كان ابن عباس رضي الله عنهما له باع كبير في فهم لغة العرب ولهذا كان ذلك أحد أسباب أنه عُدَّ ترجماناً للقرآن وهو الحبر الأول رضي الله عنه وعن أبيه وقد دعا له النبي صلى الله عليه وسلم بأن يفقهه الله في الدين وأن يعلمه التأويل وتحققت فيه رضي الله عنه وأرضاه دعوة نبينا صلى الله عليه وسلم . ¶ هذه بعض أسرار التنزيل حول سورة الأعراف قلناها على عجل بما يتسع له المقام وإلا كلام الله جل وعلا أكبر وأجل",
            "page": "7",
            "part": "3"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "نسأل الله أن يوفقنا وإياكم للعلم النافع والعمل الصالح وأن يبارك لنا في ما نقول ونفعل والله المستعان وعليه البلاغ والحمد لله رب العالمين.",
            "page": "8",
            "part": "3"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "برنامج \"أسرار التنزيل\" الحلقة الرابعة ¶ بسم الله الرحمن الرحيم ¶ اللهم لك الحمد حتى ترضى و لك الحمد إذا رضيت و لك الحمد بعد الرضا ، وأشهد أن لا إله إلا الله وحده لا شريك له ، الرحمن على العرش استوى . وأشهد أن سيدنا ونبينا محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه وعلى سائر من اقتفى أثره واتبع منهجه بإحسان إلى يوم الدين. أما بعد ¶ هذا لقاء متجدد من برنامجكم ((أسرار التنزيل)) وكفانا وإياكم شرفاً أننا نتدارس كلام رب العالمين جل جلاله ، كما حررنا من قبل وتحدثنا فيما سلف. ¶ السورة التي نحن بصدد الحديث عنها اليوم هي ((سورة الأنفال)) وهذه السورة المباركة عنيت كثيراً بأمر ما كان في موقعة بدر وأحد ، إلا أننا نريد أن نبين أموراً.. ¶ الأنفال في اللغة : جمع نفل . و النفل : الزيادة . كل شئ زاد عن ما هو أصل يسمى نفل، ولهذا نحن إذا تقربنا لله جل وعلا بركعتين بعد المغرب زيادة على الفريضة تسمى هذه نافلة ، وعندما يولد للرجل ولد من طريق ابنه أي حفيد أو سبط إذا كان بنتاً يسمى هذا نافلة ولهذا سمى الله جل وعلا يعقوب نافلة بالنسبة لمن ؟ بالنسبة لإبراهيم لأن الله منَّ على إبراهيم بإسحاق فكان يعقوب بالنسبة لإبراهيم نافلة أي زائد. ¶ ما يغنمه المسلمون في المعركة يسمى نفل .. لماذا ؟ لأن الأصل أنهم يريدون النصر فليست الغنائم مقصودة أولاً وإنما هي عطية من الله لهم أباحها لهم . و النبي صلى الله عليه وسلم أحلت له الغنائم .. هذا واضح !",
            "page": "1",
            "part": "4"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "إذا وضح هذا فإن الله يقول وهو أصدق القائلين {يَسْأَلُونَكَ عَنِ الأَنفَالِ} (الأنفال 1) عندما نسمع (يَسْأَلُونَكَ) إذن هناك سائل وهناك مسئول وهناك مسئول عنه .. من السائل هنا؟ الصحابة .. لماذا سألوا؟ لأن يوم بدر كان أول معركة يخوضها أهل الإسلام لم يكن لهم معارك من قبل فيمضوا على سننها وعلى طريقتها ، انتصروا في يوم بدر برحمة من الله وفضله ، غنموا غنائم فلم يعلموا ولم يعرفوا كيف يتصرفوا فيها فالذين كانوا حازوا الغنائم قالوا نحن أولى بها ، والذين تبعوا فلول أهل الإشراك قالوا نحن أولى بها ، والذين بقوا يحمون النبي صلى الله عليه وسلم في العريش قالوا نحن أولى بها وأحق ، تنازعوا فيها . فذهبوا للنبي صلى الله عليه وسلم يسألونه عن هذه الأنفال .",
            "page": "2",
            "part": "4"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "الذي يأتينا بادي الرأي يسألونك عن الأنفال قل الأنفال لله والرسول فاصنعوا فيها كذا وكذا و كذا ولكن القرآن لم ينزل كذلك قال الله : { يَسْأَلُونَكَ عَنِ الأَنفَالِ قُلِ الأَنفَالُ لِلّهِ وَالرَّسُولِ فَاتَّقُواْ اللّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ } (الأنفال 1) تلحظ هنا أنهم لم تأتيهم إجابة فالله جل وعلا وهذا السر الذي أردنا أن نميط اللثام عنه أن الله جل وعلا صرف إجابتهم عن ما يريدونه إلى ما يحتاجونه تبين.. صرف الله إجابتهم عما يريدونه إلى ما يحتاجونه فالأصل فيكم أهل الإسلام أهل بدر أن تكونوا متآلفي القلوب فليس الوقت الآن وقت إجابة عن هذه الغنائم كيف تصنعون بها وإنما الشأن كل الشأن أن تتآلف قلوبكم وأن تجتمع كلمتكم وأن تتقوا الله ربكم فقال الله : { قُلِ الأَنفَالُ لِلّهِ وَالرَّسُولِ فَاتَّقُواْ اللّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ } (الأنفال 1) اتقوا الله بطاعته وبإيجاد الرحم بينكم والحسنى في التعامل حتى لا يدب بينكم الشقاق فأنتم خير جيل وأمثل رعيل والناس بعدكم تبع لكم ، يرون ما تصنعون فيصنعون صنيعكم . بعد أربعين آية من هذه الآية جاء قول الله جل وعلا يجيب عن هذا السؤال كيف نصنع بالأنفال قال جل وعلا : { َاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ } (الأنفال 41)هذا الكلام في مصرف الأنفال ..{ وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ }(الأنفال 41) فانظر كيف أن الله جل وعلا أجابهم بعد تريث ، أراد الله جل وعلا بهذا الإبطاء في الإجابة أن يتأدب أهل الإسلام ، وهذا من تأديب الله للرعيل الأمثل والجيل الأول أصحاب رسولنا صلى الله عليه وسلم رضي الله عنهم أجمعين بلا استثناء . فقال الله جل وعلا : { وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ }(الأنفال 41)",
            "page": "3",
            "part": "4"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "نذكر الآن فوائد: ¶ - أبو بكر رضي الله تعالى عنه لما حضرته الوفاة اختار أن يتصدق بخمس ماله وقال : _وهذا من فقهه_اختار ما أختار الله لنفسي أو رضيت ما رضي الله لنفسه : { وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ }(الأنفال 41). وأن تعلم أنه لا يجوز للمورث أن يتجاوز الثلث قال النبي صلى الله عليه وسلم لسعد : \"الثلث والثلث كثير\" هذا واحد من فوائد الآية.",
            "page": "4",
            "part": "4"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "- قول ربنا جل وعلا : { وَلِذِي الْقُرْبَى } جماهير العلماء على أنهم بنو هاشم وبنو المطلب وحتى تتضح الصورة .. و هذا استطراد في بيان الحق لك وبيان العلم إليك ، أن تعلم أن النبي صلى الله عليه وسلم اسمه محمد بن عبد الله بن عبد المطلب بن هاشم بن عبد مناف . وعبد مناف هذا ترك أربعة : هاشماً ونوفل والمطلب وعبد شمس ، ترك نوفل وهاشم وعبد شمس والمطلب لما حُصر بنو هاشم في الشعب دخل بنو المطلب مع أبناء عمومتهم في الشعب نصرة لهم مؤمناً وكافراً فبقي أبناء نوفل وأبناء عبد شمس وهم أبناء عمومة جميعاً غير داخلين مع بني هاشم وبني المطلب في الشعب ، فما ذاقوا ما كان من أمر الحصار لما جاءت موقعة خيبر وغنم المسلمون أعطى النبي صلى الله عليه وسلم بني المطلب كما أعطى بني هاشم فجاءه وفد من بني عبد شمس وبني نوفل وقالوا له يا نبي الله كونك أعطيت بني هاشم فهذا ظاهر لأنك منهم فأكرمهم الله بأنك منهم لكن مادمت قد أعطيت بني المطلب فنحن وإياهم سواء لأن المطلب أخو نوفل ونوفل أخو عبد شمس فقال صلى الله عليه وسلم : \"لا إن بني المطلب وبني هاشم كالشيء الواحد وشبك بين أصابعه\"أي أن حادثة الشعب جمعت ما بين بني المطلب وبني هاشم . فجمهور العلماء على أن ذوي القربى في قول الله جل وعلا : { وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى }(الأنفال 41) أنهم بنو هاشم وبنو المطلب ، وبعضهم يحصرها في بني هاشم ، وبعضهم يحصرها في أقل من ذلك من آل رسول الله صلى الله عليه وسلم في علي والحسن والحسين و أضرابهم . الذي يعنينا هنا الفقه الذي أخذه بعض الأئمة وهو قول جمهور العلماء في أن ذوي القربى هنا هم بنو هاشم وبنو المطلب.",
            "page": "5",
            "part": "4"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "قال الله جل وعلا بعدها : { إِن كُنتُمْ آمَنتُمْ بِاللّهِ وَمَا أَنزَلْنَا عَلَى عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ وَاللّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ }(الأنفال 41) فسمى الله جل وعلا يوم الفرقان يوم بدر سماه الله جل وعلا بيوم الفرقان وقال : { إِن كُنتُمْ آمَنتُمْ بِاللّهِ وَمَا أَنزَلْنَا عَلَى عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ }(الأنفال 41) من هنا استلَّ بعض السلف فهم أن ليلة القدر هي ليلة السابع عشر من رمضان ودليلهم واضح هذه الآية التي بين أيدينا لأنهم قالوا إن الله قال : { إِن كُنتُمْ آمَنتُمْ بِاللّهِ وَمَا أَنزَلْنَا عَلَى عَبْدِنَا }(الأنفال 41)فسمى الله جل وعلا يوم بدر بيوم الفرقان وذكر أنه أنزل جل وعلا فيه القرآن ، ففهم أو فهموا أصحاب هذا الرأي من هذا النص أن بالاتفاق يوم بدر كان يوم السابع عشر من رمضان قالوا على هذا تكون ليلة القدر هي ليلة السابع عشر من رمضان وهذا بلا شك رأي وجيه جداً .",
            "page": "6",
            "part": "4"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ينسب إلى بعض الصحابة رضوان الله تعالى عليهم كما حرره الحافظ ابن حجر في فتح الباري لكنه رأي مرجوح عند الأكثرين عند من لا يقول به والأكثرون من العلماء على أن ليلة القدر في العشر الأواخر من رمضان و أنها في ليالي الأوتار أرجى منها في ليالي الشفع نحن لا نريد من هذا المقام أن نحدد متى تكون ليلة القدر فهذا غيب. لكننا نريد أن نفقه كيف أن العلماء يستلون من الآيات ويستنبطون منها ما يمكن أن يكون له حظ كبير من الأثر والنظر وهناك مضمار تجري فيه أقدام العلماء بإذن من الله وقدر منه وهو أن الأمر لا يكون ظاهراً بيناً وتكون فيه خفايا فيكون هناك منزع لأهل العلم وكل يدلو بدلوه ، وكل له طريقته في الاستنباط بحسب ما آتاه الله جل وعلا من علم وعلي رضي الله تعالى عنه وأرضاه لما كلم هل خصكم _أي آل البيت _ النبي صلى الله عليه وسلم بشئ؟ أي من علم فقال لا والذي فلق الحبة وبرأ النسمة _ثم استدرك_ قال : إلا فهماً يؤتيه الله من يشاء في كتابه إلا فهماً يؤتيه الله من يشاء في كتابه .",
            "page": "7",
            "part": "4"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "فالقرآن كتاب عظيم وهو فيه ومنه يستنبط العلماء ، ولا أعظم منة من عبد آتاه الله جل وعلا قدرة على الاستنباط والفهم والتأمل والتدبر في كلام رب العالمين جل جلاله حتى قال بعض العلماء كلاماً يكتب بماء العينين قال : (من أعطاه الله جل وعلا فهم القرآن ثم ظن مع ذلك أن أحداً من أهل الدنيا أعطي أفضل مما أعطي فقد عظم صغيراً وصغر عظيماً فقد عظم صغيراً وصغر عظيماً لأن الله قال : {وَلَقَدْ آتَيْنَاكَ سَبْعاً مِّنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ } (الحجر87) ثم قال : {لاَ تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجاً مِّنْهُمْ} (الحجر88) فمن الله على نبيه صلى الله عليه وسلم بأن الله آتاه الله القرآن والسبع المثاني وأخبره أن هذا كافي له صلى الله عليه وسلم فلا حاجة له مع ما آتاه الله من القرآن أن يمد صلى الله عليه وسلم نظره إلى متاع الحياة الدنيا وما آتاه الله جل وعلا غيره صلوات الله وسلامه عليه . ومن هنا يفهم أن العلو الذي يعطى لعبد في فهم كلام الله وتدبره وإدراك أسراره ومعانيه هو من أعظم العطايا فما أجمل أن يقرن العبد ذلك بإخلاص النية وصدق السريرة والتقرب إلى الله جل وعلا بذلك كله ¶ لو كان في العلم غير التقى شرف لكان أشرف خلق الله إبليس .",
            "page": "8",
            "part": "4"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "هذا أيها المبارك كل ما حررناه آنفاً يدور حول السر في تأخير الإجابة الإلهية للمؤمنين لما سألوا عن الأنفال { يَسْأَلُونَكَ عَنِ الأَنفَالِ } (الأنفال 1) لكنك تلحظ إن أردت مزيداً من التدبر أن أسئلة أهل الإيمان وأهل الطاعة إنما يراد بها معرفة الشرع {يَسْأَلُونَكَ عَنِ الْخَمْرِ}البقرة219 {يَسْأَلُونَكَ عَنِ الأهِلَّةِ }البقرة189 يَسْأَلُونَكَ عَنِ الأَنفَالِ } (الأنفال 1) فقد كان الصحابة يسألون عن أمر دينهم حتى يعملوا به رضوان الله تعالى عليهم وثمة أسئلة مدارها على التكلف والتنطع و محادة الله ورسوله صلى الله عليه وسلم كما أخبر الله عن سؤال اليهود {وَيَسْأَلُونَكَ عَنِ الرُّوحِ}الإسراء85وكما قول الله جل وعلا {يَسْأَلُكَ أَهْلُ الْكِتَابِ أَن تُنَزِّلَ عَلَيْهِمْ كِتَاباً مِّنَ السَّمَاءِ فَقَدْ سَأَلُواْ مُوسَى أَكْبَرَ مِن ذَلِكَ فَقَالُواْ أَرِنَا اللّهِ جَهْرَةً}النساء153والمقصود أن هذه الأمة هي أقل الأمم سؤالاً كما قال ابن عباس رضي الله تعالى عنهما من هذا كله نكون قد نرجو الله أننا أوفينا الحديث حقه حول السر في قول الله جل وعلا : { يَسْأَلُونَكَ عَنِ الأَنفَالِ قُلِ الأَنفَالُ لِلّهِ وَالرَّسُولِ فَاتَّقُواْ اللّهَ وَأَصْلِحُواْ ذَاتَ بِيْنِكُمْ } (الأنفال 1) وكيف أنه بعد أربعين آية جاء الجواب { وَاعْلَمُواْ أَنَّمَا غَنِمْتُم مِّن شَيْءٍ فَأَنَّ لِلّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى }(الأنفال 41) ¶ هذا ما تحرر إيراده وتهيأ إعداده وأعان الله على قوله حول سورة الأنفال وصلى الله على محمد وعلى آله . ¶ و الحمد لله رب العالمين",
            "page": "9",
            "part": "4"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "برنامج \"أسرار التنزيل \" الحلقة الخامسة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلن تجد له ولياً مرشدا وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن سيدنا ونبينا محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه وعلى سائر من اقتفى أثره و اتبع منهجه بإحسان إلى يوم الدين أما بعد أيها المباركون :هذا لقاء متجدد من برنامجنا (( أسرار التنزيل )) وغير خافٍ أننا في هذه اللقاءات المباركة نقف على بعض أسرار كتاب الله الكريم جل شأنه هذا الكتاب الذي أيد الله به نبينا صلى الله عليه وسلم وقد مضى معنا قول شوقي : ¶ جاء النبيون بالآيات فانصرمت وجئتنا بحكيم غير منصرمِ ¶ آياته كلما طال المدى جُددٌ يزينهن جلال العتق والقدم",
            "page": "1",
            "part": "5"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وقد مضى معنا كذلك أننا في كل لقاء نأخذ سورة من القرآن فنقف عند آية أو آيتين أو أكثر من آيات تلك السورة ونسمي ذلك كله وقوف على (( أسرار التنزيل )) السورة التي نحن بصدد الحديث عنها اليوم هي سورة (( التوبة )) ، وسورة التوبة سورة مدنية وهي من آخر ما أنزل على قلب رسولنا صلى الله عليه وسلم وقد عنيت هذه السورة بأمور من أعظمها وأجلها بيان حال المنافقين ، والمنافقون إنما ظهرت حالتهم أو شوكتهم أو بدأ يكثرون بعد أن انتصر النبي صلى الله عليه وسلم في يوم بدر ذلك أنه قبل يوم بدر كان الناس إما مؤمن وإماكافر لكن لما أعلى الله جل وعلا نبيه يوم بدر أصاب الخوف من كان كافراَ فاضطر إلى النفاق فأصبح يظهر ما لا يبطن هؤلاء المنافقون كان لهم رأس يقال له عبد الله بن أبي بن سلول وهذا الرجل كان الأنصار من الأوس و الخزرج قبل أن يسموا أنصارا كانوا يعزمون على أن يتوجوه ملكاً على المدينة لحروب مضت وصراعات كانت بينهما من أشهرها يوم بُعاث لكن الله جل وعلا أكرم الأنصار بخير من عبد الله بن أبي برسولنا صلى الله عليه وسلم الذي قدم مهاجراً إلى المدينة فوجد ذلك الرجل في نفسه على قلب النبي صلى الله عليه وسلم ما وجد من هنا كانت سورة التوبة تفضح أحوال المنافقين خاصة بعد ما كان منهم من تثبيط بعد جيش العسرة أي بعد غزوة تبوك هذا كله تمهيد لنقول بعد ذلك أن هذه السورة كذلك من خصائصها قبل أن نقف على الآية التي نريد أن نميط اللثام عن سرها أن هذه السورة بدأت { بَرَاءةٌ مِّنَ اللّهِ وَرَسُولِهِ} ولم يكن قبلها بسم الله الرحمن الرحيم كما هو سنن القرآن والعلماء اختلفوا في سبب ذلك اختلافاً كثيراً لكن من أظهر ذلك أن موضع { بَرَاءةٌ مِّنَ اللّهِ وَرَسُولِهِ إِلَى الَّذِينَ عَاهَدتُّم مِّنَ الْمُشْرِكِينَ } قال بعض أهل العلم لا يتفق مع القول قبلها بسم الرحمن الرحيم إذ لا تناسب بين اسم الرحمن و الرحيم والبراءة من أهل الشرك خاصة أن",
            "page": "2",
            "part": "5"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "الآية الخامسة من فواتح هذه السورة تعرف عند العلماء بآية السيف وهي قول الله جل وعلا { فَإِذَا انسَلَخَ الأَشْهُرُ الْحُرُمُ فَاقْتُلُواْ الْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ } هذا كله يضعك أيها المبارك في مواضيع هذه السورة المباركة . ¶ نزدلف الآن إلى الآية التي نريد أن نميط اللثام عنها الله جل وعلا قال { اسْتَغْفِرْ لَهُمْ أَوْ لاَ تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللّهُ لَهُمْ} هذه الآية نزلت على نبينا صلى الله عليه وسلم في حق المنافقين بعد نزولها مات عبد الله بن أبي بن سلول فجاء ابنه واسمه كذلك عبد الله يطلب من النبي صلى الله عليه وسلم قميصه ـ أي قميص النبي ـ ليكفن فيه أبوه عبد الله بن أبي الأب هذا الابن واسمه كذلك مثل اسم أبيه كان عبداً تقياً صالحاً وأبوه رأس في النفاق وقدم الولد ـ الابن ـ ليبر أباه بعد موته فيطلب من النبي صلى الله عليه وسلم قميصه فأعطاه النبي صلى الله عليه وسلم القميص ننيخ المطايا هنا ونقلب صفحات السيرة ونحاول أن نعرف لماذا النبي صلى الله عليه وسلم أعطى عبد الله الابن قميصه عليه الصلاة والسلام ليكفن فيه عبد الله الأب؟ الجواب عن هذا فيما قاله أهل العلم رحمهم الله إنه لما كان يوم بدر أسر العباس بن عبد المطلب عم رسول الله صلى الله عليه وسلم والعباس رضي الله عنه كان رجلاً جسيماً طوالا وكأنه احتاج ثوباً لأنه خرج من المعركة شبه عار ولا يخفى عليك ما تصنعه الحروب بالناس بأبدانهم فضلاً عن ثيابهم فاحتاج إلى ثوب يستره فلم يجد أحداً قريباً من هيئته إلا عبد الله بن أبي بن سلول فعبد الله بن أبي بن سلول أعطى قميصه للنبي صلى الله عليه وسلم ليعطيه لعمه العباس فأراد النبي أن يرد الجميل ويكافئ عبد الله بن أبي على ما قدمه لعمه العباس ومن هنا تعلم أن من أعظم أخلاق الأنبياء الوفاء ورد المعروف لمن صنعه إلينا ولو كان كافرا ولهذا النبي",
            "page": "3",
            "part": "5"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "صلى الله عليه وسلم كما لا يخفى يوم بدر قال يذكر منقبة المطعم بن عدي الذي أجار النبي صلى الله عليه وسلم في منقلبه من الطائف قال :\" لو كان المطعم بن عدي حياً وكلمني في هؤلاء النتناء لتركتهم له \" قال حسان : ¶ فلو أن مجداً أخلد الدهر واحداً من الناس يبقى مجده الدهر مطعما ¶ الذي يعنينا في هذه الأجواء كلها أعطى النبي صلى الله عليه وسلم قميصه لعبد الله الابن ليكفن به أباه كفن عبد الله بن أبي بن سلول بثوب وقميص رسول الله صلى الله عليه وسلم ، فالنبي عليه الصلاة والسلام كذلك أراد أن ينزل في قبره إكراماً للابن وقف عمر هنا معترضاً وقال ذكره بالآية التي نحن بصدد الحديث عنها { إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً ـ الله يقول ـ فَلَن يَغْفِرَ اللّهُ لَهُمْ } فقال النبي عليه الصلاة والسلام له وهو أعلم من عمر بلغة العرب وأعلم من عمر بالشرع فما عمر إلا تابع ونعم التابعون فقال صلى الله عليه وسلم :\" إن الله خيرني وسأزيد على السبعين \" وهذا ينجم عنه فائدتنا . ¶ الفائدة الأولى : عظيم ما كان عليه الصلاة والسلام من رحمة في قلبه للناس .",
            "page": "4",
            "part": "5"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "والأمر الثاني : اختياره عليه الصلاة والسلام للأيسر من الأمور ومن هنا قال بعض أهل التحقيق إن أحياناً بعض الفقهاء ـ عفا الله عنا وعنهم ـ يجنح إلى التشديد مع أن النبي صلى الله عليه وسلم بعث باليسر ما خير بين أمرين إلا اختار أيسرهما ، فهو لما خير عليه الصلاة والسلام ما بين الاستغفار وعدمه لعبد الله بن أبي والمنافقين اختار أن يستغفر { اسْتَغْفِرْ لَهُمْ أَوْ لاَ تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللّهُ لَهُمْ } فاستغفر صلى الله عليه وسلم لهم فطرح عمر رأياً بتعبير أوضح فأبى النبي صلى الله عليه وسلم فوقف على قبر عبد الله بن أبي وكفنه ونزل في قبره بعدها أنزل الله جل وعلا قطعاً لاجتهاد نبيه في مثل هذا لأن الأول فيه مساحة من الاجتهاد فيه مساحة من التخيير فأنزل الله جل وعلا قوله {وَلاَ تُصَلِّ عَلَى أَحَدٍ مِّنْهُم مَّاتَ أَبَداً وَلاَ تَقُمْ عَلَىَ قَبْرِهِ إِنَّهُمْ كَفَرُواْ بِاللّهِ وَرَسُولِهِ وَمَاتُواْ وَهُمْ فَاسِقُونَ } فلما جاء النهي الصريح الواضح الذي ليس فيه تخيير { وَلاَ تُصَلِّ عَلَى أَحَدٍ مِّنْهُم مَّاتَ أَبَداً وَلاَ تَقُمْ عَلَىَ قَبْرِهِ إِنَّهُمْ كَفَرُواْ بِاللّهِ وَرَسُولِهِ} لم يصلي النبي صلى الله عليه وسلم على أي رجل علم نفاقه لأنه عليه الصلاة والسلام مأمور وهو عبد لربه تبارك وتعالى فالله هو المشرع والنبي صلى الله عليه وسلم إنما يبلغ الشرع عن ربه { فَذَكِّرْ إِنَّمَا أَنتَ مُذَكِّرٌ }{ إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ } من هنا كل هذا الأمر أيها المبارك تعلم حقائق مهمة جدا في علم أسرار التنزيل في التفسير عامة وهو أنه لابد أن نفقه كيف كانت حياة نبينا صلى الله عليه وسلم حتى نفقه الآيات التي أنزلت عليه فهو عليه الصلاة والسلام أنزل عليه الوحي وقام بتحقيق ذلك الوحي على أكمل وجه ولهذا لما سئلت أم المؤمنين عائشة رضي الله عنها",
            "page": "5",
            "part": "5"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "عن خلق رسول الله صلى الله عليه وسلم قالت :\" كان خلقه القرآن \" فلا يمكن لأحد أن يكشف أسرار التنزيل ومحاسن التأويل وأن يقف على غوامض القرآن دون أن يكون له علم وإحاطة بالأيام النضرة والسيرة العطرة لرسولنا صلى الله عليه وسلم نعود للآية الله يقول { اسْتَغْفِرْ لَهُمْ أَوْ لاَ تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللّهُ لَهُمْ} وهذا يدل على أن أهل النفاق في أسفل الدرجات ولهذا قال الله تعالى{ إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ } فإذا استطردنا من باب الفوائد ومن حقك علينا ذلك نقول لك أيها المبارك إن أشد الناس عذاباً يوم القيامة ثلاث طوائف المنافقون لقول الله جل وعلا { إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ } وفرعون وآله قال الله تبارك وتعالى { النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوّاً وَعَشِيّاً وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَاب } ومن كفر وبغى من بني إسرائيل بعد نزول المائدة عليهم { قَالَ اللّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَن يَكْفُرْ بَعْدُ مِنكُمْ فَإِنِّي أُعَذِّبُهُ عَذَاباً لاَّ أُعَذِّبُهُ أَحَداً مِّنَ الْعَالَمِينَ } فتجد أن القرآن دل على أن من كفر بعد نزول المائدة وآل فرعون والمنافقين الذين كانوا على عهد النبي صلى الله عليه وسلم ينصرف الأمر إليهم هؤلاء الثلاثة طوائف هم أشد الناس عذاباً يوم القيامة بنص القرآن ـ عافانا الله وإياك من عذاب النار ـ سورة التوبة التي نحن بصدد الحديث عن هاتين الآيتين منها تسمى عند بعض الناس وهذا منقول عن ابن عباس رضي الله عنهما سورة \"الفاضحة \" معنى الفاضحة أن الله جل وعلا أخبر فيها عن حال أهل النفاق وبين ما كانوا عليه وهتك أسرارهم وفضح ما تبطنه قلوبهم وصدورهم وما انطوت عليه بينه الله جل وعلا لنبيه صلى الله عليه وسلم",
            "page": "6",
            "part": "5"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "حتى يكون على بينة من أمره وهو يعيش معهم في مجتمع المدينة يقول الله جل وعلا{ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُواْ عَلَى النِّفَاقِ لاَ تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُم مَّرَّتَيْنِ } تبقى فائدة أخيرة بها نختم أن هذه السورة سميت سورة التوبة لأن الله جل وعلا ذكر فيها توبته على الذين تخلفوا عن النبي صلى الله عليه وسلم في جيش العسرة وهم ثلاثة من أصحابه صلوات الله وسلامه عليه و تأمل قول الله { ُثمَ تَابَ عَلَيْهِمْ لِيَتُوبُواْ } ما معنى { ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُواْ } ؟ المعنى أن الله قذف في قلبهم حب التوبة والفيء إلى الله والرجوع إلى ربهم تبارك وتعالى ثم برحمته جل وعلا قبل منهم قبل منهم تلك التوبة فهو الذي هداهم للتوبة وهو الذي برحمته وفضله جل ذكره قبل منهم تلك التوبة وهذا معنى قول الله جل وعلا { ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُواْ }. نسأل الله أن يتوب علينا وعليكم وأن يجعلنا وإياكم ممن يفقه هذا القرآن ويعمل به ويتعبد الله جل وعلا به تلاوة وعملا . هذا ما تيسر إيراده وتهيأ إعداده وأعان الله على قوله حول قول الله جل وعلا { اسْتَغْفِرْ لَهُمْ أَوْ لاَ تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَن يَغْفِرَ اللّهُ لَهُمْ } وقوله جل شأنه { وَلاَ تُصَلِّ عَلَى أَحَدٍ مِّنْهُم مَّاتَ أَبَداً } وهما آيتان من سورة التوبة وقد قلنا في أول اللقاء إننا اليوم سنتحدث عن سورة التوبة ، وإن شاء الله تعالى نلتقي في القريب العاجل مع سورة أخرى نقف مع بعض أسرار ها ونكشف محاسن تأويلها والله الموفق وهو المستعان وصلى الله على محمد وعلى آله والحمد لله رب العالمين.",
            "page": "7",
            "part": "5"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "برنامج\" أسرار التنزيل \" الحلقة السادسة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله خالق الكون بما فيه ، وجامع الناس ليوم لا ريب فيه ، وأشهد أن لا إله إلا الله وحده لاشريك له وأشهد أن سيدنا و نبينا محمدا عبده ورسوله ، صلى الله عليه وعلى آله وأصحابه ، وعلى سائر من اقتفى أثره واتبع منهجه بإحسان إلى يوم الدين ، أما بعد. ¶ هذا لقاء مبارك برحمة الله متجدد من برنامجكم ((أسرار التنزيل)) ، وفي هذا اللقاء نميط اللثام عن بعض آيات (( سورة الحجر )) ، إذا تحرر أن السورة التي نحن بصدد الحديث عنها في هذا اليوم المبارك هي (( سورة الحجر )) ، وأما الآيات هي قول الله تعالى : (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي خَالِقٌ بَشَراً مِّن صَلْصَالٍ مِّنْ حَمَإٍ مَّسْنُونٍ * فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِن رُّوحِي فَقَعُواْ لَهُ سَاجِدِينَ) قال ربنا بعدها : (فَسَجَدَ الْمَلآئِكَةُ كُلُّهُمْ أَجْمَعُونَ * إِلاَّ إِبْلِيسَ أَبَى أَن يَكُونَ مَعَ السَّاجِدِينَ) ما الذي نريد أن نقوله في هذه الآية ؟ نريد أن نبين سرها هي قول الله جل وعلا : (فَسَجَدَ الْمَلآئِكَةُ كُلُّهُمْ أَجْمَعُونَ) لكننا قبل ذلك نعرض على بعض ما في هذا الخبر والقصص القرآني . ¶ الله يقول : (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ) الملائكة أسبق خلقا من بني آدم ، خلقهم الله جل وعلا من نور . ¶ (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي خَالِقٌ بَشَراً مِّن صَلْصَالٍ مِّنْ حَمَإٍ مَّسْنُونٍ) هذا بيان لأحد المراحل التي خُلق من خلالها آدم عليه السلام ، فقد دل القرآن على أن آدم عليه السلام مر خلقه بثلاثة مراحل : ¶ المرحلة الأولى : المرحلة الترابية ، ذلك أن آدم عليه السلام خلق من قبضة أُخذت من الأرض أي تراب ، وهذا ذكره الله جل وعلا في كتابه العظيم : (خَلَقْنَاكُم مِّن تُرَابٍ) .",
            "page": "1",
            "part": "6"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "والمرحلة الثانية : المرحلة الطينية : وهي أن التراب هذا الذي قبض من الأرض مزج بالماء ، فأصبح طينا . ¶ والمرحلة الثالثة : من خلق آدم أنه خلق من حمإ كما قال الله جل وعلا : (مِّنْ حَمَإٍ مَّسْنُونٍ)، والمعنى أن ذلك الطين بعد أن خلقه الله جل وعلا صور منه جسد أبينا آدم تُرك زمنا فأصبح كالفخار وهو الحمأ المسنون . ¶ إذا مر خلق آدم بثلاثة مراحل ، فالله يقول هنا : (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي خَالِقٌ بَشَراً مِّن صَلْصَالٍ مِّنْ حَمَإٍ مَّسْنُونٍ * فَإِذَا سَوَّيْتُهُ) فآدم عليه السلام خلقه الله جل وعلا بيده ، وهذه خصيصة له عليه السلام لم تعطى لأحد من بنيه غيره ، ذلك أن الله خلقه بيده ، وقد قال بعض العلماء – وهذا من باب الفوائد- :\" أن الله كتب التوراة لموسى بيده ، وخلق جنة عدن بيده \". والعلم عند الله وينقل هذا عن ابن عمر رضوان الله تعالى عليه . ¶ (فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِن رُّوحِي) فإضافة الروح إلى رب العزة هنا إضافة تشريف ، فروح آدم مخلوقة لله ، والإضافة هنا إضافة تشريف . ¶ (فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِن رُّوحِي فَقَعُواْ لَهُ سَاجِدِينَ) نحن هنا أيها المبارك أمام أمر إلهي ، الله جل وعلا يأمر الملائكة أمرا ليس عرضا ، لماذا قلنا ليس عرضا ؟ حتى لا يقع في صدرك لايقع في قلبك أن هناك إيباء من السموات والأرض والجبال يوم أن عرض الله عليها أن تتحمل الأمانة فالله يقول : (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَن يَحْمِلْنَهَا) فهذا عرض ، أما هنا فرض فالله يقول : (فَقَعُواْ لَهُ سَاجِدِينَ) . ¶ ماذا أراد الله من سجود الملائكة لآدم ؟",
            "page": "2",
            "part": "6"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "هذا السجود ينبغي أن يعلم أنه سجود تحية لا سجود عبادة ، الملائكة عندما تسجد لآدم سجود تحية تعبد بذلك السجود ربها ، لأن الله جل وعلا هو الذي أمرها أن تسجد سجود تحية لعبده آدم ، وإلا لا يمكن أن يأمر الله أحدا أن يسجد لأحد سجود عبادة ولا ملزم على الله لأن الله جل وعلا أمر أن لا يعبد غيره ، لأن الله أمر وحكم وشرع أن لا يعبد غيره (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ) . ¶ إذا قال الله جل وعلا هنا : (فَقَعُواْ لَهُ سَاجِدِينَ) أمام هذا الأمر الإلهي ذكر الله استجابة الملائكة ، فقال أصدق القائلين ربنا جل وعلا قال : (فَسَجَدَ الْمَلآئِكَةُ ) ثم قال ذكر مؤكدين يسميهما النحاة \"توكيد معنوي\" ، قال : (فَسَجَدَ الْمَلآئِكَةُ كُلُّهُمْ أَجْمَعُونَ َ) فما الذي أفاده لفظ \"كلهم \"، وما الذي أفاده لفظ \"أجمعون\" ؟ لفظ \"كلهم\" أفادنا أن الملائكة جميعا سجدوا لآدم دون استثناء أحد من الملائكة ، ولفظ \"أجمعون\" وهذا من أسرار التنزيل التي نحن بصدد الحديث عنها ، ولفظ أجمعون أفاد أيها المبارك ، أنهم سجدوا أي الملائكة في وقت واحد ، إذا أمام هذا الأمر الإلهي سجدت الملائكة جميعا بدون استثناء وفي وقت واحد استجابة لأمر ربها ،ثم قال الله : (إِلاَّ إِبْلِيسَ) إبليس لم يكن من الملائكة طرفة عين ، وإنما كان حاضرا يوم أن أمر الله جل وعلا الملائكة بالسجود فشمله الأمر. ¶ ومن الأدلة على أن إبليس لم يكن من الملائكة طرفة عين ، أدلة كثيرة منها : ¶ أن الله جل وعلا قال في سورة الكهف : (إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ) فهذا نص صريح في أن ¶ إبليس كان من الجن ، ولم يكن من الملائكة . ¶ ومن الأدلة وهي ليست في مثل هذا الظهور أن الله جل وعلا أخبر عن ملائكته بقوله : (لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ",
            "page": "3",
            "part": "6"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وَيَفْعَلُونَ مَا يُؤْمَرُونَ) ولهذا هنا سجدت الملائكة لربها أما إبليس فعصى واستكبر وأبى أن يكون مع الساجدين ، فهذا من القرائن على أن إبليس لم يكن من الساجدين . ¶ قال ربنا : (إِلاَّ إِبْلِيسَ أَبَى أَن يَكُونَ مَعَ السَّاجِدِينَ) نعود هنا لما حررناه قبل قليل في قضية عرض أمر الأمانة على السموات والأرض ، إبليس لما نوقش (قَالَ أَنَاْ خَيْرٌ مِّنْهُ خَلَقْتَنِي مِن نَّارٍ وَخَلَقْتَهُ مِن طِينٍ) ففهمنا أن امتناع إبليس لأمر هو فرض كان استكبارا ، لكن تأمل ما قال الله في سورة الأحزاب قال : (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ) إذا ليس هناك أمر ولا فرض هناك عرض ، قال : (فَأَبَيْنَ) قال في إبليس فأبى، لكن قال بعدها : (فَأَبَيْنَ أَن يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا) فقوله جل شأنه : (وَأَشْفَقْنَ مِنْهَا) قرينة على أن امتناع الجبال السموات والأرض عن قبول الأمانة كان استشفاقا واحتقارا لأنفسها أنها لا تقدر على حمل تلك الأمانة العظمى ، وشتان ما بين من يعتذر عن الأمر إشفاقا على نفسه واحتقارا لحاله ، وبين من يرفض قبول الأمر ويعصي الله استكبارا وعنادا كما صنع إبليس ، ولهذا لم يذكر الله جل و علا السموات والأرض والجبال بشيء أصلا هي غير مكلفة أما إبليس فإنه حقت عليه لعنة الله . ¶ قال الله جل وعلا : (قَالَ فَاخْرُجْ مِنْهَا) الإنسان المرتبط بالقصص غير المؤصل علميا يفقه أن المقصود فاخرج منها أي من الجنة ، وهذا ربما ذكره بعض الوعاظ وفقنا الله وإياهم لكل خير ،لكنه ليس مقصود القرآن قطعا ، لماذا ليس مقصود القرآن قطعا ؟ لأن إبليس وقتها لم يكن في الجنة ، وآدم لم يدخل الجنة ، فالسجود لآدم أمر به الملائكة ، وإبليس كان حاضرا معهم كان قبل دخول آدم الجنة ، قبل أن يدخل هو وزوجه حواء الجنة ، إذا فاخرج منها",
            "page": "4",
            "part": "6"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "من ماذا ؟ (فَاخْرُجْ مِنْهَا) أي من رحمة الله ، هذا قول وهو قوي ، وقول آخر : من المنزلة الرفيعة التي كان عليها يوم أن كان يغدو ويروح مع الملائكة ، فليس المقصود فاخرج منها أي من الجنة . ¶ ثم إن إبليس قال : (فَبِمَا أَغْوَيْتَنِي لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ) ، وقال كما حكى الله عنه في موضع آخر : (وَلاَ تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ) هذا الظن من إبليس وقع على بني آدم ولذلك لما ذكر الله جل وعلا قوم سبأ قالوا : (فَقَالُوا رَبَّنَا بَاعِدْ بَيْنَ أَسْفَارِنَا وَظَلَمُوا أَنفُسَهُمْ فَجَعَلْنَاهُمْ أَحَادِيثَ وَمَزَّقْنَاهُمْ كُلَّ مُمَزَّقٍ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ) قال ربنا : (وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُ) أي ظن ؟ يوم أن قال : (وَلاَتَجِدُ أَكْثَرَهُمْ شَاكِرِينَ) . ¶ إذا نحن الآن أمام ثلاث طوائف من المخلوقات العاقلة : الملائكة والجن والإنس ، فالإنس ينسبون إلى أبيهم آدم وقد مر معنا أنه مر بثلاث مراحل . ¶ والجان خلقه الله من نار السموم . ¶ والملائكة قال صلى الله عليه وسلم : (خلقت الملائكة من نور ) . ¶ بالفوارق بين الثلاث كفوائد علمية : ¶ الملائكة والجن نحن لا نراهما حجبا عنا ، إذا اتفقت الملائكة والجن بالنسبة إلينا في هذا الأمر . ¶ والملائكة يختلفون عن الجن والإنس في أنهم غير مكلفين ، لا يعصون الله ما أمرهم ويفعلون ما يؤمرون ،لا يتناكحون وبالتالي لا يتناسلون ولا يأكلون ولا يشربون ، أما الجن والإنس كل منهما مكلف (فَبِأَيِّ آلَاء رَبِّكُمَا تُكَذِّبَانِ (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ) (لأَمْلأنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ) هذه الآيات التي في سياق هذا المعنى . إذا الجن والإنس مكلفان والملائكة غير مكلفين ، الملائكة والجن لا نراهما ، والإنس نراه .",
            "page": "5",
            "part": "6"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "هذا ظاهر بين أرجو الله جل وعلا أن نكون بهذا العرض قد حررنا كثيرا من أسرار قول الرب تبارك وتعالى : (وَإِذْ قَالَ رَبُّكَ لِلْمَلاَئِكَةِ إِنِّي خَالِقٌ بَشَراً مِّن صَلْصَالٍ مِّنْ حَمَإٍ مَّسْنُونٍ ) وهي الآيات المتتابعات من سورة الحجر . وفقنا الله وإياكم لما يحب ويرضى ، وألبسني الله وإياكم لباسي العافية والتقوى ، وصلى الله على محمد وعلى آله والحمد لله رب العالمين .",
            "page": "6",
            "part": "6"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "برنامج \"أسرار التنزيل\" الحلقة السابعة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده و نستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل ومن يضلل فلن تجد له وليا مرشدا، وأشهد أن لا إله ألا الله وحده لا شريك له ، وأشهد أن سيدنا ونبينا محمداً عبده ورسوله بلغ عن الله رسالاته ونصح له في برياته فجزاه الله بأفضل ما جزا به نبيا عن أمته صلى الله وسلم وبارك وأنعم عليه كما وحد الله وعرف به ودعا إليه.. أما بعد: ¶ أيها المباركون هذا لقاء متجدد من برنامجكم ((أسرار التنزيل ))وقد مر معنا من اللقاءات السابقة وفقهنا أن هذا البرنامج يعنى بآيات كريمات من كلام الله نقف على بعض غوامضها فنحاول أن نميط اللثام عنه السورة التي نحن اصدد الحديث عنها واختيار الآيات منها هي ((سورة النحل)) وهذه السورة سورة مكية ،وتعرف كذلك وصفا بأنها سورة الامتنان لأن الله جل وعلى ذكر فيها كثيراً من مننه على عباده جل وعلى وما أكثر نعم الله التي لا تعد ولا تحصى ،أما الآيات التي نحن بصدد الحديث عنها وهي قول الله تبارك وتعالى:{ وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً نُّسْقِيكُم مِّمَّا فِي بُطُونِهِ مِن بَيْنِ فَرْثٍ وَدَمٍ لَّبَناً خَالِصاً سَآئِغاً لِلشَّارِبِينَ(66) وَمِن ثَمَرَاتِ النَّخِيلِ وَالأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَراً وَرِزْقاً حَسَناً إِنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَعْقِلُونَ} (¬1) . ¶ ¬__________ ¶ (¬1) سورة النحل : ( 66 ) ، ( 67) .",
            "page": "1",
            "part": "7"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "الجزئية التي سنتحدث عن إماطة اللثام عن سرها هي قول الله :{ تَتَّخِذُونَ مِنْهُ سَكَراً وَرِزْقاً حَسَناً }أما قبل ذلك فنمهد كما جرت العادة في هذا البرنامج لهذه الآيات الله جل وعلا يقول{ وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً } الأنعام : بهيمة الأنعام البقر والغنم والإبل سخرها الله جل وعلا لبني آدم ،{ وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً نُّسْقِيكُم } لاحظ هنا قال : ¶ { نُّسْقِيكُم } في الآية التي بعدها قال: { تَتَّخِذُونَ } فنسقيكم أسندها تبارك وتعالى – أي الفعل – لذاته العلية فليس لليد البشرية أي تدخل في إخراج اللبن { نُّسْقِيكُم مِّمَّا فِي بُطُونِهِ مِن بَيْنِ فَرْثٍ وَدَمٍ لَّبَناً خَالِصاً سَآئِغاً لِلشَّارِبِينَ } الله قدير هذا الذي تأكله الأغنام من الأعلاف يصبح على ثلاث مراتب : هناك دم وهناك فرث وهناك لبن، في وعاء واحد ولا يمتزج ولا يقدر على هذا إلا الله. ¶ ثم قال جل شأنه تبارك اسمه { نُّسْقِيكُم مِّمَّا فِي بُطُونِهِ مِن بَيْنِ فَرْثٍ وَدَمٍ لَّبَناً } الدم و الفرث واللبن يسلط الله عليه الكبد فيذهب الدم إلى العروق ويذهب اللبن إلى الضروع ويبقى الفرث أسفل الكرش ثم يخرج ولا يقدر على هذا إلا الله. ¶ { وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً نُّسْقِيكُم مِّمَّا فِي بُطُونِهِ مِن بَيْنِ فَرْثٍ وَدَمٍ لَّبَناً خَالِصاً سَآئِغاً لِلشَّارِبِينَ } قال بعض العلماء كما حكا القرطبي في الجامع :\" إنه لم يغص باللبن أحد لأن الله قال: { سَآئِغاً لِلشَّارِبِينَ } نأتي للآية التي نحن بصدد كشف سرها قال الله { وَمِن ثَمَرَاتِ النَّخِيلِ وَالأَعْنَابِ } فالأصل أن هناك عنب هذا أنبته الله وهناك ثمر هذا أنبته الله لكن الله قال بعدها :{ وَمِن ثَمَرَاتِ النَّخِيلِ وَالأَعْنَابِ تَتَّخِذُونَ } من الذي يتخذ؟ بنو آدم تتخذون منه ماذا؟",
            "page": "2",
            "part": "7"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "{ سَكَراً وَرِزْقاً حَسَناً } هذا ما نريد إماطة اللثام عنه ، هناك رزق وهناك سكر لكن لاحظ الله جل وعلا قال : ¶ { سَكَراً }ولم يصف كلمة سكرٍ بشيء وقال: ¶ { رِزْقاً } ووصفه بأنه { حَسَناً } لمَ لم يصف الله كلمة { سَكَراً } بأنها حسن ؟ هذا تمهيد والسورة مكية لتحريم الخمر، فأنظر إلى المرحلية التي مر بها تحريم الخمر. ¶ أول طرائق تحريم الخمر : ¶ أن الله أشعر المؤمنين الموجودين في مكة بأن أمراً ما سيكون للخمر ، فوصف الرزق بأنه حسن ولم يقل \" سكراً حسناً \"تركه وأبقاه على حاله ولم يمدحه ولم يثني عليه ولم يأتي بأي قيد يشير إلى كرامته عند الله فلما أطلق وقع في قلوب المؤمنين أن هذا السكر محل نظر ولهذا قال الله :{ تَتَّخِذُونَ مِنْهُ سَكَراً وَرِزْقاً حَسَناً } ثم منَّ الله على المؤمنين بالهجرة إلى المدينة فبدأت آيات الأحكام تأتي تباعاً في البقرة وآل عمران والنساء والمائدة . والسور المدنية الأخرى فقال الله جل وعلا :{ يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَقْرَبُواْ الصَّلاَةَ وَأَنتُمْ سُكَارَى } (¬1) فلما تكلم عن السكر وتركه إنما بين لهم أنه لا يجوز لهم أن يقربوا الصلاة وهم سكارى ، ما الذي حدث هنا ؟ ضاق الوقت المحدد للسكر، وأصبح يكاد يكون محصوراً بعد صلاة العشاء أو بعد صلاة الفجر ، لأن الفترة ما بين صلاة العشاء إلى الفجر طويلةٌ بعض الشيء ، وكذلك الفترة مابين صلاة الفجر إلى الظهر فأصبح الوقت محدداً ، ثم جاء أمر أخر الصحابة أخذوا يستفهمون أو قبلها قال الله :{ يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ } (¬2) . ¶ ¬__________ ¶ (¬1) سورة النساء : ( 43) . ¶ (¬2) سورة البقرة : ( 219) .",
            "page": "3",
            "part": "7"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "وهذه مرحلة قبل الأخرى ، وقد مر معنا السؤال من الصحابة كان لفقه الشرع لا تعنت كما كانت تسأل بنو إسرائيل فقال الله جل وعلا :{ يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ } أريد استطرد بك قليلاً في الفوائد العلمية : ¶ الله ذكر هنا أن للخمر منافع وأن للميسر منافع – التجارة – لكنه لما ذكر السحر قال : ¶ { وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ } (¬1) فليست السحر نفعٌ البتة . ¶ نعود للآية ثم جاءت آية { لاَ تَقْرَبُواْ الصَّلاَةَ وَأَنتُمْ سُكَارَى } وحررنا أن الوقت ضاق بهم فقال عمر وغيره :\" اللهم أنزل علينا في الخمر بياناً شافياً \" فأنزل الله جل وعلا:{إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنصَابُ وَالأَزْلاَمُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ (90) إِنَّمَا يُرِيدُ الشَّيْطَانُ أَن يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاء فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَن ذِكْرِ اللّهِ وَعَنِ الصَّلاَةِ فَهَلْ أَنتُم مُّنتَهُونَ } (¬2) . ¶ ¬__________ ¶ (¬1) سورة البقرة : ( 102 ) . ¶ (¬2) سورة المائدة : ( 90 ) ، ( 91 ) .",
            "page": "4",
            "part": "7"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "أنزلت هذه الآيات على أمثل جيل وأكمل رعيل أصحاب محمد صلى الله عليه وسلم وهم المؤمنون بربهم المنفذون لأمره والقائمون على حدوده فقالوا: \" انتهينا انتهينا\" ، فسكبت الخمر في طرقات المدينة وانتهى الصحابة رضوان الله عليهم عن شربها ، إذاً نعود قليلاً فنقول أنظر كيف الله جل وعلا ربَّى تلك الأنفس وأنظر إلى سماحة الشرع في التعامل مع النفوس الشيء الذي يغرس طويلاً صعب أن تجتزه تجذبه مرة واحدة فكما أنه مراحل حتى ركد واختلط بثقافتك أو بيئتك يحتاج إلى مراحل حتى ينزع ولابد من بديل ، فالنبي عليه الصلاة والسلام قدم إلى المدينة ولهم أيام يلعبون فيها فقال :\" قد أبدلكما الله بخير منهما يوم الفطر ويوم الأضحى \" (¬1) فهو لم ينهى عن تلك الأعياد ويتركهم بلا عيد وإنما جاء بعيدين جديدين عظيمتين شعيرتين جليلتين من شعائر الإسلام ، أخذ ما هو قبيح وأعطى ما هو جميل أما أن تسلب ابنك أو ابنتك أو الشاب الذي حولك أو من تريد أن تربيه تسلبه شيئاً يحبه ثم لا تعطيه بديلاً هذا يترك لديه فراغاً فقد يعود إلى الشيء الذي سلبته منه ، وهذا خلاف منهج القرآن وهدي رسول الله صلى الله عليه وسلم . ¶ ¬__________ ¶ (¬1) أخرجه أبو داود : كتاب : الصلاة ، باب : صلاة العيدين ، (1134) . والنسائي : كتاب صلاة العيدين ، باب : صلاة العيدين (1556) . وصححه الألباني .",
            "page": "5",
            "part": "7"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "نعود ونقول هذه المراحل كذلك تدلنا كما قلنا على أن الإنسان إذا أراد أن يربي ينظر الحلقات كيف بنيت ،عمر بن عبد العزيز – رحمه الله – لما ولي الخلافة كان قلبه بني أميه أحدثوا مظالم لا تكاد تنتهي ابنه عبد الملك كان باراً بأبيه في نفس الوقت كان تقياً فجاء إلى أبيه يطلب منه بين عشية وضحاها في ليلة توليه الحكم أن يرد المظالم وأن يتخلص مما كان يصنعه قومه بنو أميه فقال – رحمه الله أي عمر لابنه- :\" يا بني إن قومك ـ أي بني أمية ـ بنو هذا الأمر حلقات أي عبر سنين وإنني لا أستطيع أن أنزعه ما بين عشية وضحاها فكما بنوه في سنين فأنا أنقضه في سنين تدريجياً \" وهذا كله مستنبط مأخوذ من هدي هذا القرآن العظيم الذي قال الله فيه: { إِنَّ هَذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ} (¬1) من هنا كان هذا البرنامج أن نقف على أسرار التنزيل ونحاول أن نطبقها ما استطعنا سبيلاً على واقعنا على حياتنا القرآن ما أنزل ليوضع فقط في إطار حَسَنٍ مُذَهَّب ثم يهديه بعضنا بعضا، وإنما المقصود أن ينفذ ما فيه وأن نتمثل بما جاء بالقرآن من هدي عظيم ذلك هو السبيل الأوحد لرفعة الأمة مع الأخذ بسنة رسول الله صلى الله عليه وسلم . ¶ أيها المباركون هذا جملة ما أردنا أن نحرره حول قول الرب تبارك وتعالى :{وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً نُّسْقِيكُم مِّمَّا فِي بُطُونِهِ مِن بَيْنِ فَرْثٍ وَدَمٍ لَّبَناً خَالِصاً سَآئِغاً لِلشَّارِبِينَ{66} وَمِن ثَمَرَاتِ النَّخِيلِ وَالأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَراً وَرِزْقاً حَسَناً إِنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَعْقِلُونَ } وقد بينا أن هاتين الآيتين من سورة النحل هي في معرض الامتنان من الكبير المتعال جل شأنه على عبادة، وبيان فضله تبارك وتعالى على خلقه وقد صدق الله { وَإِن تَعُدُّواْ نِعْمَةَ اللّهِ لاَ تُحْصُوهَا} (¬2) ¶ ¬__________ ¶ (¬1) سورة الإسراء ( 9 ) . ¶ (¬2) سورة النحل ( 18 ) .",
            "page": "6",
            "part": "7"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "نسأل الله أن يلبسنا وإياكم لباسي العافية والتقوى وأن يوفقنا وإياكم لما يحب ويرضى وهذا والعلم عند الله وصلى الله على محمد وعلى آله،والحمد لله رب العالمين. ¶ ...",
            "page": "7",
            "part": "7"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "برنامج\" أسرار التنزيل \" الحلقة الثامنة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدا ..وأشهد أن لا اله إلا الله وحده لا شريك له اعترافا بفضله وإذعانا لآمره ،، وأشهد أن سيدنا ونبينا محمدا عبده ورسوله بلغ عن الله رسالاته ونصح له في برياته فجزاه الله بأفضل ما جزى به نبيا عن أمته .. ¶ أيها المباركون : هذا لقاء متجدد من برنامجنا ((أسرار التنزيل)) ،، والسورة التي نشرف اليوم بالحديث عنها هي (( سورة النجم ))وهي سورة مكية ..وقد مر معك وتأكد لديك أننا في هذه اللقاءات نقف مع بعض الآيات فواتح السورة أو غيرها ثم نعرج على سر من أسرار تلكم الآيات ما تدل عليه ما ترشد إليه ما يكون غير ظاهر بادي الرأي للعباد .. ¶ هذه السورة بدأها الله جل وعلا بالقسم وقد مر معنا أن القسم أحد طرائق يستفتح بها الآيات وهو كثير في القرآن .. ¶ أقسم الله بالليل ، بالضحى ، بالفجر ، بالعصر ، بالشمس ، إلى غير ذلك مما أقسم الله به ولله أن يقسم بما شاء من مخلوقاته ، وليس للعبد أن يقسم إلا بربه ..السؤال هنا : الله يقول (وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى) (¬1) ¶ اختلف العلماء في تحديد معنى – النجم – والأظهر عندي والعلم عند الله أن النجم هنا جنس النجم الذي في السماء ، النجم المعروف هذا الذي ينصرف إليه المعنى حسب قواعد لغة العرب والأصل أن كلام الله جل وعلا يجرى على ظاهره في معاني كلام لغة العرب إلا بقرينة أو دليل يصرفه عن ذلك الظاهر ..السر هنا الذي نريد أن نميط اللثام عنه في المقام الأول ..س / ما المناسبة بين جواب القسم (مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى) وما بين القسم ؟ ¶ ¬__________ ¶ (¬1) سورة النجم : الآيات (1-2)",
            "page": "1",
            "part": "8"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ندرك أن النجم علامة يهتدي بها من حار في الأرض يقول الله (وَعَلامَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ) (¬1) ¶ كذلك الوحي الذي أعطاه الله جل وعلا الرسل هو هداية للقلوب إلى معرفة طريق الجنة ..فأنظر إلى التناسب مابين قسم ربنا في افتتاح السورة بالنجم ، وما بين قوله في جواب القسم (مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى) ¶ فنفى الله عن نبيه الضلالة ونفى الله جل وعلا عن نبيه الغواية .. ¶ س / فما الفرق بين الضلالة والغواية ؟ ¶ الضال : من ليس لديه علم فيطلب غير الحق ويسعى في تحصيله وتحقيقه وهو لا يملك الآلة الموصلة إليه .. ¶ فلكونه يطلب الأمر على غير علم لن يصل إلى الحق ..هذا ماذا الضال ،، وهو بالنصارى ألصق ولهذا قال الله (هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ) إلى أن قال أخبر الله جل وعلا( عَامِلَةٌ نَّاصِبَةٌ * تَصْلَى نَاراً حَامِيَةً) (¬2) فهي تعمل وتنصب وتتعب لكنها على غير هدى فتصلى نارا حامية ..أما الغاوي : فهو الذي يحيد عن طريق الحق قصدا ، يعرف الحق لكنه يحيد عمدا وقصدا عنه ، وهو ألصق باليهود ..ولهذا لما قدم النبي صلى الله عليه وسلم المدينة ورآه كبار اليهود قال بعضهم لبعض : أهو هو ؟قالوا : نعم لأن الله قال (يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءهُمْ) (¬3) فقال أحدهم لحيي بن أخطب أحد زعماء اليهود : ما في صدرك – ما في قلبك له ؟قال : عداوته ما حييت ..فهم يعرفون الحق لكنهم يحيدون عنه .. ¶ فالله جل وعلا يصف هذا النبي الخاتم وينزه نبيه جل وعلا على أن يكون ضالا أو أن يكون غاويا (مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى) وبالتالي (وَمَا يَنطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى) (¬4) هناك مُعلِم ، وهناك مُعلَم .. ¶ ¬__________ ¶ (¬1) سورة النحل : آية ( 16 ) ¶ (¬2) سورة الغاشية : الآيات (1-4 ) ¶ (¬3) سورة البقرة : آية (146) ¶ (¬4) سورة النجم : الآيات (3-4 )",
            "page": "2",
            "part": "8"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "فالمُعلِم : جبريل عليه السلام ..والمعلم هنا : نبينا صلى الله عليه وسلم ..فجبريل ظاهر القرآن والسنة سيد الملائكة عليهم السلام ..وسنقف جزئيا قبل أن ننتقل للآية الأخرى أمام تعليم شاع عند الناس لجبريل ..جبريل قدم إلى النبي صلى الله عليه وسلم في ملأ من أصحابه ،، الحلقة المحمدية من يجلس فيها ؟ ¶ أهل المدينة من المهاجرين والأنصار أو أعرابي قادم ..فأهل المدينة والمدينة آنذاك غير كبيرة قليلة العدد من السكان ، الناس يعرفوا بعضهم بعضا ، فلا يعقل أن يوجد في الحلقة أحد لا يعرفه أحد ..اللهم ألا أن يكون أعرابيا قادما من البوادي .. ¶ هذا الذي قادم من البوادي لابد أن هناك دليل يدل على أنه قادم من البوادي مثل : ¶ - أن يُرى عليه أثر السفر ..الناس آنذاك يسيرون على الجمال ويرتحلون على الإبل كما تعلم ،، فيظهر أثر السفر على المسافر ..فقدم جبريل يلبس ثياب بيضاء نقية وشعره أسود – شديد سواد الشعر كما قال عمر .. ¶ أين الإشكال ؟؟ ¶ الإشكال أن أحدا لا يعرفه ..ولهذا قال عمر متعجباً ( شديد بياض الثياب ، شديد سواد الشع). ¶ طيب أين المعضلة يا عمر ؟المعضلة : لا يعرفه منا أحد ..يعني هذا ليس قادما من سفر ،، إذن لابد أن يكون من أهل المدينة ،، لكن كلنا لا نعرفه ..هذا محال ..فأسند ركبته إلى ركبتيه ،، ووضع يديه على فخذيه وقال : أخبرني عن الإيمان ؟ ¶ أخبره أخبرني عن الإسلام ؟ أخبره ..وبإجابته صلى الله عليه وسلم يقول جبريل معقبا : صدقت ..قال عمر : فعجبنا له يسأله ويصدقه ..قال : أخبرني عن الساعة ؟قال : ما المسئول عنها بأعلم من السائل ..قال : أخبرني عن أماراتها ..",
            "page": "3",
            "part": "8"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "فأخبره ..فلما مضى ، قال صلى الله عليه وسلم : هذا جبريل أتاكم يعلمكم أمر دينكم . (¬1) .الآن أحيانا تكون أيها المبارك تكون في حلقة ، ويكون في الحلقة رجل لديه علم ..وأنت ليس ببعيد علم عنه ، يعني تقاربه في العلم ..لكن لا يجتمع فحلان في ذود ..يعني واحد يتكلم وتريد أن تنفع الناس ، فتسأل أنت هذا الشيخ أسئلة أنت تعرف جوابها .. ¶ لكنك لا تريد أن تنفع نفسك بأسئلتك ، إنما تريد أن تنفع الناس فتسأل ما يسمى بسؤالات جبريل لأنه كان عليه السلام يسأل وهو يعرف الإجابة ..فمن الذي علم النبي صلى الله عليه وسلم من عند الله الإسلام ؟ جبريل ..ومن الذي علمه الإيمان ؟ جبريل ..ومن الذي أخبره بأشراط الساعة ؟ جبريل ..فجبريل يسأل أسئلة هو يعلم جوابها ، لكنه أراد أن يفقه الصحابة ..ولهذا قال النبي صلى الله عليه وسلم \" هذا جبريل أتاكم يعلمكم أمر دينكم \" ..نقف هنا عند جبريل ومع قول الله تعالى (وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى) وننتقل إلى آية أخرى نميط اللثام عن سرها .. ¶ ¬__________ ¶ (¬1) رواه مسلم : كتاب : الإيمان, باب : بيان الإيمان والإسلام والإحسان (843 ) وغيره",
            "page": "4",
            "part": "8"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "الله يقول في سورة النجم(أَفَرَأَيْتَ الَّذِي تَوَلَّى*وَأَعْطَى قَلِيلاً وَأَكْدَى * أَعِندَهُ عِلْمُ الْغَيْبِ فَهُوَ يَرَى * أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَى* وَإِبْرَاهِيمَ الَّذِي وَفَّى * أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى * وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى) هناك إشكال ..وهو ما نميط اللثام عنه ..أين الإشكال ؟ الإشكال أن النبي صلى الله عليه وسلم أخبره سعد بن عبادة أن أمه توفيت ..فنصحه في جملة الحديث أن يتصدق عنها (¬1) ،، وشرع الله لنا أن ندعو للموتى ..هو عليه الصلاة والسلام خرج للموتى وقال اللهم اغفر لأهل بقيع الغرقد .. (¬2) وأذن صلى الله عليه وسلم لامرأة أن تحج عن أبيها (¬3) ..هل يعقل : تحج امرأة عن أبيها وأن ندعو لإخواننا المؤمنين ((وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ) (¬4) ¶ ¬__________ ¶ (¬1) رواه البخاري : كتاب : الوصايا , باب : أرضي أو بستاني صدقة عن أمي فهو جائز و إن لم يبين لمن ذلك ( 2605 ) وغيره. ¶ (¬2) صحيح مسلم : كتاب الجنائز , باب : مايقال عند دخول القبور والدعاء لأهلها (974 ) وغيره ¶ (¬3) رواه البخاري: كتاب : الحج , باب : وجوب الحج وفضله (1442) ¶ رواه البخاري : كتاب : الحج , باب : الحج عمن لا يستطيع الثبوت على الراحلة (1755 ) ¶ رواه البخاري : كتاب : الحج , باب : حج المرأة عن الرجل ( 1756 ) ¶ رواه البخاري : كتاب المغازي , باب : حجة الوداع (4138 ) وغيره ¶ (¬4) سورة الحشر آية (10)",
            "page": "5",
            "part": "8"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "وأن نتصدق عن موتانا ..وهذا كله لا ينفعهم ؟؟ محال ..إذن كيف نجمع هذا مع قول الله جل وعلا ( وأن ليس للإنسان إلا ما سعى )؟اللام في قول الله جل وعلا (وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى) اللام في قوله للإنسان لام تمليك وليست لام نفع ..لام ماذا ؟ لام تمليك وليست لام نفع ..والمعنى : أن الله نفى أن نملك إلا سعينا ، لكن ربنا لم ينفي أننا لا ننتفع بفعل غيرنا ..وسأضرب لك مثلا من الواقع ..هذا المثال يقول : لو أن هناك بقالا – متجر – وأحد أبناء حيك فقير وعليه دين تراكم ( ألف دينار * ألفا دينار ) لصاحب المتجر من جارك الفقير هذا ..فأخذت أنت ألفي دينار وذهبت بهما إلى صاحب المتجر وسألته : كم على جاري فلان من مال _ من دين _؟قال : ألفا دينار ..فأعطيته الألفين ..الآن السؤال : س / هل انتفع جارك بالألفين ؟ الجواب قطعا : نعم ..لأنه عندما أخذ التاجر المال ، تحرر صاحبك وجارك من الدين ،، فانتفع وسقط الدين عنه ..السؤال الآخر : س/ هل تملك جارك الألفي دينار ؟ الجواب : لا لأنه لو تملكها لتصرف بها هو كيفما شاء ..لكنه لم يتملكها بل لم تمر أصلا على يديه ..هذا معنى قول الله (وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى) فإن كان لا يملك إلا عملا قام به وسعى فيه ...أما النفع فبابه واسع دل الشرع عليه : الصدقة عن الميت والدعاء للميت والحج أو العمرة للميت ..هذه شبه اتفاق بين علماء المسلمين على أنها تنفع الميت في قبره ،، وإلا لما جاء الشرع بالإذن لنا لنفعلها ..وهذا يدلنا على أن لموتانا حق عظيم علينا ..القبور تحترم ولا تعظم ،، والموتى يُدعى لهم ولا يدعون ،، لأن الإنسان وهو حي لا يملك موتا ولا حياة ولا نشورا فكيف إّذا قبض من باب أولى ..",
            "page": "6",
            "part": "8"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "لكن نحن يمكننا أن ننفعهم بما دل الشرع على أن النفع يصل به إليهم وهو أن ندعو لهم \" ولد صالح يدعو له (¬1) \" صدقة جارية هذه من شأنهم هم من نحج عنهم نعتمر عنهم ،، هذا يرجى أن يصل ثوابه إليهم ..وقد قال العلماء أن رجلا كان بينه وبين المسجد مقبرة ،، في طريقه إلى المسجد يمر اضطرارا على مقبرة ..فكان كلما مر على المقبرة يدعو لأهلها ويقول : اللهم آنس وحشتهم ،، وارحم غربتهم ..ذات يوم مضى ونسي أن يدعو فلما أمسى ونام إذا به يرى قوما عليهم ثياب بيض موتى ..ويقولون له : يا أخانا لم نسيتنا الليلة فقد كان الله يفرج عنا بدعوتك لنا ..قد يقول قائل أن دين الله لا يبنى على حكايات أو قصص وهذا حق ،، لكن هذا القصص صح أو لم يكن صحيحا دل الشرع عليه ..دل الشرع على صحة معناه قال الله (وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ) وثبت عنه صلى الله عليه وسلم أنه خرج ذات ليلة من بيته إلى بقيع الغرقد – وهو بقيع مقبرة شرق مسجد رسول الله صلى الله عليه وسلم - فوقف يرفع يديه يدعو لأهل البقيع ..قامت عائشة رضي الله عنها من النوم - وهذا استطراد - فلم ترى النبي صلى الله عليه وسلم ورأته وهو ينسل صلوات الله وسلامه عليه وهذا من كمال أدبه حتى لا تفزع امرأته وتقض فتبعته تخمرت وتبعته ..فرأته يدعو فلما هم بالرجوع سبقته قطعا سأكلمك بلغة معروفة هي تريد أن تصل إلى الفراش قبل أن يصل هو حتى لا ينتبه ..يضطرها هذا إلى ماذا ؟إلى أن تسابق في الخطوات ، تسرع في المشي ، فسابقت في الخطوات ..أي إنسان يسرع في مشيه سيكون حال صدره في ارتفاع وانخفاض .. ¶ ¬__________ ¶ (¬1) رواه مسلم : كتاب : الوصية , باب : مايلحق الإنسان من الثواب بعد وفاته (1631 ) وغيره",
            "page": "7",
            "part": "8"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "فلما وصلت سبقته ودخلت الدار ، أتى صلى الله عليه وسلم ..فرابه أن صدرها نفسه أعلى ،، فقال ما بالك حشي الرابية ؟ يعني صدرك مرتفع فلم تشأ أن تخبره أدبا ( زوجة محبة لزوجها تدلل عليه)قالت : لا شيء ، قال عليه الصلاة والسلام : أتخبريني أو سيخبرني العليم الخبير ..فأخبرته ،، قال : أنتِ السواد الذي رأيته أمامي؟ ،، يعني أنا رابني أن أحدا يمشي أمامي .. ¶ قالت : نعم ..فأخبرها أن جبريل آتاني وأمرني أن آتي أهل بقيع الغرقد وأستغفر لهم (¬1) .الموضوع الشاهد من هذا الخبر أن الدعاء للموتى ينفعهم برحمة الله وهنا تفهم معنى قول الله جل وعلا (وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى) فالنفي هنا نفي تمليك لا نفي انتفاع والعلم عند الله ..هذا ما تحرر إيراده وتيسر إعداده حول بعض الآيات من سورة النجم وفقني الله وإياكم لما يحب ويرضى ، وألبسني الله وإياكم لباسي العافية والتقوى والحمد لله رب العالمين .. ¶ ¬__________ ¶ (¬1) 12 رواه مسلم : كتاب : الجنائز , باب : مايقال عند دخول القبور والدعاء لأهلها (974) وغيره",
            "page": "8",
            "part": "8"
        }
    ],
    "t33126": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل 1"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل 2"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل 3"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل4"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل5"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل6"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل7"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أسرار التنزيل8"
        }
    ]
}