{
    "b33130": [
        {
            "id": "1",
            "nass": "الإسرائيليات في تفسير آية الكرسي عرض ونقد ¶ أحمد محمد الشرقاوي ¶ الحمد لله وحده والصلاة والسلام على من لا نبي وحده نبينا ومعلمنا محمد صلى الله عليه وعلى آله وصحبه ومن سار على دربه وبعد ¶ فقد أورد بعض المفسرين روايات واهية ساقطة سندا ومتنا، ومرجعها إلى الإسرائيليات، ولقد رأيت إتماما للقائدة إيرادها لبيان بطلانها وتهافتها أما النقد الصحيح وللتحذير منها: ¶ فأقول والله المستعان ¶ - من الدخيل الوارد في بعض كتب التفسير في تفسير قول الله - عز وجل - (لا تأخذه سنة ولا نوم تلك المرويات المتضاربة المتهافتة التي أوردها بعض المفسرين: ¶ - ففي تفسير الطبري (حدثنا الحسن بن يحيى قال، أخبرنا عبدالرزاق قال، أخبرنا معمر قال. أخبرني الحكم بن أبان، عن عكرمة مولى ابن عباس في تفسير قوله: \" لا تأخذه سنة ولا نوم \" أن موسى - عليه السلام - سأل الملائكة: هل ينام الله؟ فأوحى الله إلى الملائكة وأمرهم أن يؤرقوه ثلاثا، فلا يتركوه ينام. ففعلوا، ثم أعطوه قارورتين فأمسكوه، ثم تركوه وحذروه أن يكسرهما. قال: فجعل ينعس وهما في يديه، في كل واحدة. قال: فجعل ينعس وينتبه، وينعس وينتبه، حتى نعس نعسة فضرب بإحداهما الأخرى فكسرهما قال معمر: إنما هو مثل ضربه الله، يقول: فكذلك السموات والأرض في يديه.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وفي تفسير الطبري أيضا: حدثنا إسحق بن أبي إسرائيل قال، حدثنا هشام بن يوسف، عن أمية بن شبل، عن الحكم بن أبان، عن عكرمة، عن أبي هريرة قال: سمعت رسول الله ... - صلى الله عليه وسلم - يحكى عن موسى - عليه السلام - على المنبر قال: وقع في نفس موسى هل ينام الله تعالى؟ فأرسل الله إليه ملكا فأرقه ثلاثا، ثم أعطاه قارورتين في كل يد قارورة، وأمره أن يحتفظ بهما. قال: فجعل ينام وتكاد يداه تلتقيان، ثم يستيقظ فيحبس إحداهما عن الأخرى. ثم نام نومة فاصطفقت يداه وانكسرت القارورتان. قال: ضرب الله له مثلا أن الله لو كان ينام لم تستمسك السماء والأرض. (¬1) ¶ - وفي تفسير ابن أبي حاتم: ... {2580} حدثنا أحمد بن القاسم بن عطية، ثنا أحمد بن عبد الرحمن الدشتكي حدثنا أبي عن أبيه، ثنا الأشعث بن إسحاق عن جعفر بن أبي المغيرة، عن سعيد بن جبير، عن ابن عباس - رضي الله عنه -: أن بني إسرائيل قالوا: يا موسى هل ينام ربك؟ قال: اتقوا الله. فناداه ربه: يا موسى سألوك هل ينام ربك، فخذ زجاجتين بيديك، فقم الليل ففعل موسى فلما ذهب من الليل ثلث، نعس، فسقطت الزجاجتان فانكسرتا فقال: يا موسى: لو كنت أنام. لسقطت السموات والأرض، فهلكتا كما هلكت الزجاجتين بيديك، فأنزل الله على نبيه - صلى الله عليه وسلم - آية الكرسي. ¶ ¬__________ ¶ (¬1) 1 - جامع البيان للطبرى 3/ 393،394",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "- وفى تفسير ابن أبى حاتم أيضا {2584} حدثنا الحسن بن أبي الربيع، أخبرنا عبد الرزاق عن معمر، أخبرنا الحكم بن إبان، عن عكرمة مولى ابن عباس، في قوله ... {لا تأخذه سنة ولا نوم} أن موسى - عليه السلام - سأل الملائكة: هل ينام الله؟ فأوحى الله إلى الملائكة وأمرهم أن يؤرقوه ثلاثا، فلا يتركوه ينام، ففعلوا، ثم أعطوه قارورتين فأمسكهما، ثم تركوه وحذروه أن يكسرهما. قال: فجعل ينعس وهما في يديه، في كل يد واحدة فجعل ينعس وينتبه، وينعس وينتبه، حتى نعس نعسة فضرب إحداهما بالأخرى، فكسرهما، قال معمر: إنما هو مثل ضربه الله، يقول الله: فكذلك السموات والأرض في يديه (¬1). ¶ - وفى كتاب السنة للإمام عبد الله بن أحمد بن حنبل: قال حدثنى أبى أخبرنا يحيى بن يمان أخبرنا أشعث عن جعفر بن المغيرة عن سعيد قال قالت بنو إسرائيل لموسى أينام ربك قال فقال يا موسى خذ قدحين زجاجين فاملأهما وصل وهما فى يديك فانظر هل يثبتان؟ فقام يصلى فنعس فانكسرتا فقال يا موسى لو نمت لضاعت السموات والأرض (¬2) ¶ - وفي تفسير ابن عطية {وروى أبو هريرة - رضي الله عنه - قال سمعت رسول الله - صلى الله عليه وسلم - يحكي عن موسى على المنبر قال {وقع في نفس موسى هل ينام الله جل ثناؤه؟ فأرسل إليه ملكا فأرقه ثلاثا ثم أعطاه قارورتين في كل يد قارورة وأمره أن يحتفظ ¶ ¬__________ ¶ (¬1) - تفسير ابن حاتم 1/ 487ويراجع تفسير القرآن العظيم للإمام عبدالرزاق الصنعاني ص 113 الأثر رقم 321 ط دار المعرفة بيروت سنة 1411هـ ويراحع الدر المنثور 1/ 327 ¶ (¬2) 2 - كتاب السنة للإمام عبد الله بن أحمد بن حنبل حديث 1028 وفيه جعفر بن المغيرة ليس بالقوى فى ابن جبير، ويحيى بن يمان صدوق يخطئ كثيرا وقد تغير، وأشعث بن إسحق القمى صدوق",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "بهما، قال فجعل ينام وتكاد يداه تلتقيان ثم يستيقظ فيحبس إحداهما عن الأخرى حتى نام نومة فاصطفقت فانكسرت القارورتان} قال ضرب الله مثلا أن لو كان ينام لم تستمسك السماء والأرض (¬1) ... ولا يخفى ما في هذه المرويات من اضطراب واضح فهل وقع الأمر في نفس موسى؟ أم أنه سأل الملائكة؟ أم أن بني إسرائيل هم الذين سألوه؟. ¶ - هذا وللإمام العلامة الحافظ ابن كثير تعليق على هذه الإسرائيليات حيث أورد الأثر الذي رواه عبدالرزاق عن عكرمة مولى ابن عباس، وهو مروي في تفسير عبدالرزاق ورواه ابن أبي حاتم وابن جرير الطبري قال ابن كثير [وهكذا رواه ابن جرير عن الحسن بن يحي عن عبد الرزاق فذكره وهو من أخبار بني إسرائيل وهو مما يعلم أن موسى عليه السلام لا يخفى عليه مثل هذا من أمر الله ... - عز وجل - وأنه منزه عنه، وأغرب ما رواه جرير عن أبي هريرة قال سمعت رسول الله - صلى الله عليه وسلم - يحكى عن موسى - عليه السلام - على المنبر 000 الخ] قال ابن كثير [وهذا حديث غريب جدا، والأظهر أنه من إسرائيلي لا مرفوع 0والله أعلم] (¬2) ¶ - وورد في لسان الميزان في ترجمة إسحاق بن إبراهيم بن أبي إسرائيل [سئل أبو زرعة عنه قال عندي أنه لا يكذب، وحدث بحديث منكر] (¬3) وورد أيضا في ميزان الاعتدال في ترجمة أمية بن شبل [أمية بن شبل اليماني له حديث منكر رواه ¶ ¬__________ ¶ (¬1) 1 - المحرر الوجيز 1/ 340 ¶ (¬2) 2 - ... تفسير القرآن العظيم لابن كثير باختصار 1/ 309 ¶ (¬3) 3 - ميزان الاعتدال في نقد الرجال ترجمة رقم 732 - 1/ 182 والجرح والتعديل ترجمة رقم 715 - 1/ 210",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "عن الحكم بن أبان عن أبى هريرة مرفوعا، قال وقع في نفس موسى هل ينام الله. (¬1) ¶ - وفي لسان الميزان في ترجمة أمية بن شبل [له حديث منكر رواه عن الحكم بن أبان عن عكرمة عن أبي هريرة مرفوعا قال وقع في نفس موسى 0000 ولا يسوغ أن يكون هذا وقع في نفس موسى وإنما روى أن بني إسرائيل سألوا موسى ... - عليه السلام - عن ذلك أ0هـ] (¬2) ¶ - وفى ميزان الاعتدال أيضا فى ترجمة جعفر بن مغيرة [جعفر بن مغيرة القمى صاحب سعيد بن جبير وكان صدوقا روى عنه يعقوب القمى وغيره وذكره ابن أبى حاتم، وما نقل توثيقه بل سكت، قال ابن مندة: ليس هو بالقوى فى سعيد بن جبير، قلت روى هشيم عن مطرف عنه عن سعيد بن جبير عن ابن عباس فى قوله (وسع كرسيه السماوات والأرض) قال علمه قال ابن مندة لم يتابع عليه (¬3) ¶ - وفي تفسير القرطبي لقوله تعالى (لا تأخذه سنة ولانوم) قال والناس يذكرون في هذا الباب عن أبي هريرة قال سمعت رسول الله ... - صلى الله عليه وسلم - يحكي عن موسى - عليه السلام - على المنبر قال وقع في نفس موسى هل ينام الله؟ 000000 الخ الحديث قال القرطبي: ولا يصح هذا الحديث ضعفه غير واحد منهم البيهقي (¬4). ¶ - وقال الإمام الرازي معلقا على هذا الحديث الموضوع: واعلم أن مثل هذا لا يمكن نسبته إلى موسى - عليه السلام -، فإن من جوز النوم على الله أو كان شاكا في جوازه ¶ ¬__________ ¶ (¬1) 4 - ميزان الاعتدال ت 1032 – 1/ 276 ¶ (¬2) 5 - لسان الميزان 1445 - 1/ 522 ¶ (¬3) 5 - الميزان ترجمة 1536 - 1/ 417_ ¶ (¬4) 6 - الجامع لأحكام القرآن للقرطبي3/ 273",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "كان كافرا، فكيف يجوز نسبة هذا إلى موسى؟ بل إن صحت الرواية فالواجب نسبة هذا السؤال إلى جهال قومه (¬1) 000000 ¶ نعم لا يعقل أن يخطر ببال نبي الله موسى هذا السؤال الذي لا يصدر إلا عن الجهال ولم يصح في هذا الشأن حديث مرفوع ولا موقوف ولعل هذا السؤال صدر عن جهال بني إسرائيل فتناقلوه حتى تسرب إلى بعض كتب التفسير عن طريق الرواة الذين عرفوا بالأخذ عن الإسرائيليات دون تثبت وتمحيص، ولقد بينا ضعف الأسانيد التي وردت إلينا هذه الروايات عن طريقها مما يدل على ضعف تلك الروايات سندا ومتنا ويؤيد ردَّنا لها شكلا ومضمونا ... ¶ - ومن الدخيل الوارد في بعض كتب التفسير أيضا ما ورد في تفسير الكرسي عن مقاتل قال: كل قائمة من الكرسي طولها مثل السموات السبع والأرضين السبع وهو بين يدي العرش ويحمل الكرسي أربعة أملاك لكل ملك أربعة وجوه وأقدامهم في الصخرة التي تحت الأرض السابعة السفلى مسيرة خمسمائة عام 0 ملك على صورة سيد البشر آدم - عليه السلام - وهو يسأل للآدميين الرزق والمطر من السنة إلى السنة 0 وملك على صورة سيد الأنعام وهو الثور وهو يسأل للأنعام الرزق من السنة إلى السنة وعلى وجهه غضاضة منذ عُبِدَ العجل 0 وملك على صورة سيد السباع وهو الأسد يسأل للسباع الرزق من السنة إلى السنة 0 وملك على صورة سيد الطير وهو النسر ويسأل للطير الرزق من السنة إلى السنة (¬2). ¶ ¬__________ ¶ (¬1) 1 - مفاتيح الغيب للرازى ... 7/ 10 ¶ (¬2) 2 - معالم التنزيل للبغوي 1/ 239 وروح البيان للبروسوي 1/ 404 وحاشية الجمل 2/ 208 والسراج المنير 1/ 168 وحاشية الصاوي 1/ 314",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "- وهذه الرواية لأساس لها من الصحة والأمور الغيبية لا سبيل لنا إلى معرفتها إلا عن طريق الكتاب والسنة الصحيحة، هذا فضلا عما اشتملت عليه هذه الرواية من أمور غريبة لا يصدقها عقل ولا يسلم لها قلب ولا يقر بها نقل 0 ¶ وإني في الختام لأحيل القارئ الكريم إلى كتابي المقصد السني في تفسير آية الكرسي ¶ والله المستعان ¶ كتبه ¶ أحمد محمد الشرقاوي ... القصيم عنيزة 1425هـ ¶ أستاذ التفسير المشارك بجامعة الأزهر ¶ وتربية عنيزة ¶ Sharkawe2000@yahoo.com",
            "page": "7",
            "part": "1"
        }
    ],
    "t33130": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإسرائيليات في تفسير آية الكرسي عرض ونقد أحمد محمد الشرقاوي"
        }
    ]
}