{
    "b33132": [
        {
            "id": "1",
            "nass": "جامعة الشارقة ¶ مجموعة بحوث الكتاب والسنة ¶ مشروع \" التفسير الموضوعي لسور القرآن \" ¶ التفسير الموضوعي لسورة الكهف ¶ إعداد ¶ أحمد بن محمد الشرقاوي ¶ أستاذ التفسير وعلوم القرآن ¶ المشارك بجامعة الأزهر ¶ وجامعة القصيم ¶ 1428هـ - 2007 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ بين يدي السورة ¶ أ. اسم السورة. ¶ سميت هذه السورةُ الكريمةُ بسورة الكهف، وسورة أصحاب الكهف: نسبة إلى الكهف الذي أوى إليه الفتيةُ، فكان فيه نجاتُهم وعصمتُهم. ¶ وقد اشتملت السورة الكريمة على العواصم من الفتن، فهي عصمةٌ ونجاةٌ من الفتن عموما، ومن أعظم الفتن التي تتربصُ بالإنسانية، وقد حذّر منها نبيُّنا - صلى الله عليه وسلم - أشدَّ التحذيرِ، فتنةِ المسيح الدجال، فكان من خواصِّ هذه السورة الكريمة، أنها عصمةٌ من فتنته ونجاةٌ من شرِّه. ¶ وفي تسميتها بسورة \" أصحاب الكهف \": تنويهٌ على شرفهم وتخليدٌ لذكرهم، وتكريمٌ لهم، وتقديرٌ لثباتهم وتضحيتهم، فضلا عما تحويه قصتُهم من نموذجٍ عمليٍّ فريدٍ ومثالٍ تطبيقيٍّ رشيدٍ، لمن سلك طريقَ النجاة من الفتن. ¶ ب. فضائل السورة. ¶ ورد في فضائل هذه السورة الكريمة أحاديثُ كثيرةٌ، تدلُّ على فضلِها، وتنوِّه بشرفها، وترغِّب في قراءتها، وحسن تدبرها:",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "1. فعَنْ أَبِي الدّرْدَاءِ - رضي الله عنه - أَنّ النّبِيّ - صلى الله عليه وسلم - قَالَ: (مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوّلِ سُورَةِ الْكَهْفِ، عُصِمَ مِنَ الدّجّالِ). (¬1) ¶ ¬__________ ¶ (¬1) - رواه مسلم في صحيحه كتاب صلاة المسافرين وقصرها، باب فضل سورة الكهف وآية الكرسي حديث 257 - (809). وقال مسلم في نفس الكتاب والباب: و حَدَّثَنِي زُهَيْرُ بْنُ حَرْبٍ حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ حَدَّثَنَا هَمَّامٌ جَمِيعًا عَنْ قَتَادَةَ بِهَذَا الْإِسْنَادِ قَالَ شُعْبَةُ مِنْ آخِرِ الْكَهْفِ. ¶ وفي رواية لمسلم \" فَمَنْ أَدْرَكَهُ مِنْكُمْ فَلْيَقْرَأْ عَلَيْهِ فَوَاتِحَ سُورَةِ الْكَهْفِ \" صحيح مسلم كتاب الفتن باب ذكر الدجال وصفته وما معه 4/ 2250 حديث 110 (2937). ¶ ورواه أبو داود في السنن كتاب الملاحم باب خروج الدجال حديث 4314، ونصه \" مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوّلِ سُورَةِ الْكَهْفِ \"، وقَالَ أَبُو دَاوُد: \" وَكَذَا قَالَ هِشَامٌ الدَّسْتُوَائِيُّ عَنْ قَتَادَةَ إِلَّا أَنَّهُ قَالَ مَنْ حَفِظَ مِنْ خَوَاتِيمِ سُورَةِ الْكَهْفِ و قَالَ شُعْبَةُ عَنْ قَتَادَةَ مِنْ آخِرِ الْكَهْفِ \". ¶ ورواه الإمام أحمد في مسنده بسند صحيح ونصه \" عَنْ أَبِي الدَّرْدَاءِ - رضي الله عنه - عَنْ النَّبِيِّ - صلى الله عليه وسلم - أَنَّهُ قَالَ (مَنْ قَرَأَ عَشْرَ آيَاتٍ مِنْ آخِرِ الْكَهْفِ عُصِمَ مِنْ فِتْنَةِ الدَّجَّالِ قَالَ حَجَّاجٌ مَنْ قَرَأَ الْعَشْرَ الْأَوَاخِرَ مِنْ سُورَةِ الْكَهْفِ). مسند الإمام أحمد 6/ 446. وفي لفظٍ: (مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنْ الدَّجَّالِ). مسند الإمام أحمد 5/ 196. ¶ من هنا فقد ورد أن من قرأ فواتح سورة الكهف أو خواتمها عصم من فتنة الدجال، وجاء في بعض الروايات تحديد هذه الفواتح بأنها العشر الأول، كما جاء تحديد الخواتم بأنها العشر الأواخر، وعلى هذا فالوعدُ بالعصمة يتحقق لمن قرأ العشر الأول أو قرأ العشر الأواخر، بل جاء في رواية للترمذي \" عن أَبي الدّرْدَاءِ، عن النبيّ - صلى الله عليه وسلم - قالَ: \"مَنْ قَرَأَ ثَلاَثَ آيَاتٍ مِنْ أَوّلِ الكَهْفِ عُصِمَ مِنْ فِتْنَةِ الدّجّالِ، رواها الترمذي في السنن كتاب فضائل القرآن عن رسول الله - صلى الله عليه وسلم - باب ما جَاءَ في فضل سُورَة الكَهْف هذا حديثٌ حسنٌ صحيحٌ حديث 3047. ويمكن الجمع بين هذه الروايات بأن العصمة تتحقق بقراءة ثلاثة أو عشر من أولها أو عشر من آخرها، ففي الأمر سعةٌ، مع ملاحظة أن العشر الأواخر بناء على عد المدنيين والمكي تبدأ من قوله تعالى {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا (99)} كما سيأتي بيان ذلك في الفقرة \" د \".",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2. وعن أبي سعيدٍ الخدريِّ - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قال: (مَنْ قَرَأَ سورةَ الكهفِ في يومِ الجُمُعَةِ أضاءَ له من النورِ ما بينَ الجُمُعَتَينِ) (¬1). ¶ 3. وعَنْ النَّوَّاسِ بْنِ سَمْعَانَ - رضي الله عنه - قَالَ ذَكَرَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - الدَّجَّالَ فَقَالَ ( ... إِنْ يَخْرُجْ وَأَنَا فِيكُمْ فَأَنَا حَجِيجُهُ دُونَكُمْ، وَإِنْ يَخْرُجْ وَلَسْتُ فِيكُمْ فَامْرُؤٌ حَجِيجُ نَفْسِهِ وَاللَّهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ، فَمَنْ أَدْرَكَهُ مِنْكُمْ فَلْيَقْرَأْ عَلَيْهِ فَوَاتِحَ سُورَةِ الْكَهْفِ؛ فَإِنَّهَا جِوَارُكُمْ مِنْ فِتْنَتِهِ ... ) الحديث (¬2). ¶ 4. وعَنْ عَبْدِ اللَّهِ ابْنِ مَسْعُودٍ - رضي الله عنه - قَالَ: \" بَنِي إِسْرَائِيلَ وَالْكَهْفُ وَمَرْيَمُ وَطه وَالْأَنْبِيَاءُ: هُنَّ مِنْ الْعِتَاقِ الْأُوَلِ، وَهُنَّ مِنْ تِلَادِي \" (¬3). ¶ فسورة الكهف: نور وضياء لقارئها، تبدد ظلماتِ الفتن، وهي عصمة لقارئها من فتنة كبرى، فتنة المسيح الدجال عصمنا الله منها؛ وذلك من ثمرات قراءتها وتدبُّرها والعملِ بها، ¶ ¬__________ ¶ (¬1) - رواه البيهقي في السنن الكبرى كتاب الجمعة باب: ما يؤمر به في ليلة الجمعة ويومها من كثرة الصلاة على رسول الله - صلى الله عليه وسلم - وقراءة سورة الكهف 3/ 249 والحاكم في المستدرك على الصحيحين (2/ 368) وقال: «هذا حديث صحيح الإسناد ولم يخرجاه»، وأورده السيوطي في الجامع الصغير الحديث رقم: 8929 - وعزاه إلى الحاكم والبيهقي وصححه، وذكره الخطيب التبريزي في مشكاة المصابيح كتاب فضائل القرآن 1/ 667 حديث 2175 وقال الألباني: حديث حسن. ¶ (¬2) - رواه مسلم في صحيحه - كِتَاب الْفِتَنِ وَأَشْرَاطِ السَّاعَةِ بَاب ذِكْرِ الدَّجَّالِ وَصِفَتِهِ وَمَا مَعَهُ حديث 110 - (2937)، والنسائي في السنن الكبرى في كتاب فضائل القرآن - باب الكهف 5/ 15 حديث 8024، وأبو داود في السنن كتاب الملاحم باب خروج الدجال 4/ 114 – حديث 4321، ورواه الترمذي في السنن كتاب الفتن - باب مَا جَاءَ في فِتْنَةِ الدّجّال 4/ 442 حديث 2240 وقال هذا حديثٌ حسنٌ صحيحٌ غريبٌ وفي رواية النسائي والترمذي: \" فَمَنْ رَآهُ مِنْكُمْ فَلْيَقْرَأْ فَوَاتِحَ سُورَةِ أَصْحَابِ الْكَهْفِ \"، ورواه الإمام أحمد في مسنده 4/ 181. ¶ (¬3) - رواه البخاري في صحيحه باب: سورة بني إسرائيل – حديث 2349، والبيهقي في شعب الإيمان 2/ 476 حديث 2449، وأخرجه أبو عبيد في فضائل القرآن حديث 133، وابن الضريس في فضائل القرآن حديث 210. ¶ والعتاق الأول: أي من السور المكية، والعتاق جمع عتيق وهو ما بلغ الغاية في الروعة والحسن والجودة. تلادي: أي ما حفظته قديما، وقال البيهقي «والعتاق: جمع عتيق، والعرب تجعل كلَّ شيء بلغ الغاية في الجودة عتيقا يريد تفضيل هذه السور لما تتضمن من ذكر القصص وأخبار الأنبياء عليهم الصلاة والسلام والتلاد ما كان قديما من المال، يريد أنها من أوائل السور المنزلة في أول الإسلام؛ لأنها مكية، وأنها من أول ما قرأه وحفظه من القرآن، والله أعلم» شعب الإيمان للبيهقي 2/ 476.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وفي ضوءِ ما قدّمَتْه من مفاتيح للتعامل مع مغاليق الفتن، وتحصينات من الاغترار بزينة الدنيا وزخارفها، وبهارج الباطل وزخارفه. ¶ وحين ننظر في فواتح هذه السورة الكريمة - الآيات العشر الأول - نجدها قد افتتحت بالحمد وهو الثناء على الله تعالى بما هو أهله قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا (1)} الكهف: 1، ثم ختمت بالدعاء قال تعالى: {إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا (10)} الكهف: 10 ¶ وفي الاستفتاح بالثناء والختام بالدعاء ما لا يخفى من تناسبٍ، فمن داوم على قراءتها وتأمل ما فيها من حكمٍ باهرة وحججٍ ظاهرة وآياتٍ بيناتٍ وعجائب ومعجزات لم يستغرب أمر الدجال ولم يغترَّ به ولم ينخدع بما يأتي به من أعاجيب. ¶ ج. مكية السورة. ¶ - كان نزولها في العهد المكي حيث لقي الرسول - صلى الله عليه وسلم - ومن آمن معه كثيرا من المحن والابتلاءات، على طريق الدعوة الذي حُفَّ بالمكاره و العقبات. ¶ - جاءت سورة أصحاب الكهف تسلية وتسرية وتثبيتا لقلب النبي - صلى الله عليه وسلم - حيث كادت نفسه - صلى الله عليه وسلم - تذهب حسرات من أحوال قومه الذين جاءهم بالحق المبين، لكنهم في غيِّهم سادرون، وفي ضلالهم يعمهون، فجاءت السورةُ لتنبه الرسول - صلى الله عليه وسلم - إلى أن يترفق بنفسه، فإنه يؤدي ما عليه من واجب البلاغ وأمانة الرسالة، وليتذكر أن الهداية من الله يمنحها من يستحقها. ¶ - نزلت هذه السورة على القلوب المستضعفة بردا وسلاما تروي شغافها، وتقوي دعائمها. ¶ - نزلت لتكون حجة ساطعة تشهد بصدق هذا النبي الصادق الأمين. ¶ - وجاءت برسالة موجهة إلى أهل الكتاب أن هذا القرآن فيه فصل الخطاب لكل ما يطرحونه من تساؤلات. ¶ د. عدد آيات السورة. ¶ - وعدد آيها مئة وعشر آيات [110] في الكوفي، وخمسة في المدنيين والمكي، وإحدى عشرة في البصري، وستة في الشامي. ¶ - اختلافها 10 آيات: {مَا يَعْلَمُهُمْ إِلَّا قَلِيلٌ} المدني الخير. ¶ {وَلَا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَدًا (23)} المدني الأول والكوفي والبصري والمكي والشامي",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "{وَجَعَلْنَا بَيْنَهُمَا زَرْعًا (32)} أسقطها المدني الأول والمكي. ¶ {قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا (35)} أسقطها المدني الأخير والشامي. ¶ {وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا (84)} أسقطها المدني الأول و المكي. ¶ {فَأَتْبَعَ سَبَبًا (85)} أثبتها الكوفي والبصري. ¶ {ثُمَّ أَتْبَعَ سَبَبًا (89)} أثبتها الكوفي والبصري. {ثُمَّ أَتْبَعَ سَبَبًا (92)} أثبتها الكوفي والبصري. ¶ {وَجَدَ مِنْ دُونِهِمَا قَوْمًا} أسقطها المدني الأخير والكوفي. ¶ {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا (103)} أسقطها المدنيان والمكي. ¶ وكلماتها ألف وخمسمائة وسبع وسبعون كلمة [1577]. (¬1) ¶ هـ. محور السورة. ¶ تدور السورة الكريمة حول محورٍ من المحاور الأساسية والركائز الجوهرية لهذا الدين، إنه الهدف الأساسي الذي نزل من أجله القرآن: إنه العصمة من أمواج الفتن المتلاطمة وحُشُودها المتلاحمة، فتنٌ متنوعةٌ متباينةٌ متزاحمةٌ تجعلُ الحليمَ حيرانَ: فتنة السلطان، وفتنة الأهل والعشيرة، وفتنة المال، وفتنة الولد، والاغترار بالدنيا الفانية، وفتنة إبليس اللعين، وفتنة العلم، وفتنة يأجوج ومأجوج، وفتنة الأهواء. ¶ وبَيْنَا تُبيِّنُ لنا السورةُ الكريمةُ أنواعَ الفتنِ وتحذِّرُ من مخاطِرِها، فإنها تخُطُّ لنا طريقَ العصمة وتبرزُ لنا معالم النجاة، وذلك بإتباع المنهج الرباني، والاستعانة بالله تعالى واللجوء إليه، وتصحيح المفاهيم وتقويم الموازين، وتأصيل القيم، والنظرة الصحيحة للكون والحياة، وإدراك حقيقة الدنيا الفانية، والعمل لدار الخلود، إلى جانب الصحبة الصالحة، والتحصُّن بالعلم النافع، والتزود بالعبادةِ الصحيحة، والتذرع بالصبر والثبات، والتحلي بمكارم الأخلاق، والاعتبار بقصص السابقين. ¶ ¬__________ ¶ (¬1) - يراجع: كتاب البيان في عد آي القرآن لأبي عمرو الداني الأندلسي ت444هـ، ص 179، وكتاب \" أقوى العدد في معرفة العدد \" لعلم الدين السخاوي ت 643هـ \"، جمال القراء وكمال الإقراء 1/ 206.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "و. المناسبات في السورة. ¶ 1. المناسبة بين اسم السورة ومحورها. ¶ محور السورة كما ذكرنا هو العصمة من الفتن والنجاة من شرورها وأخطارها، كما أن الكهف مأوى وملجأ للإنسان من الوحوش الضارية والآفات والتقلبات، وحين لجأ إليه الفتية وجدوه ملاذا آمنا، كذلك السورةُ الكريمةُ عصمةٌ ونجاةٌ لقارئِها، ولقد ذكرنا أن أصحاب الكهف نموذجٌ عمليٌّ للعصمة من الفتن، وبهذا يظهر لنا التناسبُ بين اسم السورة ومحورها. ¶ 2. المناسبة بين افتتاحية السورة وخاتمتها. ¶ * كما بدأ الحديث بنعمة إنزال الكتاب كان مسكُ الختام بالحديث عن آيات الله التي لا تنقضي عجائبُها ولا تُحصى معانيها، ففي ختامها تقريرٌ لما جاء في مقدمتها وتذكير به {قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا (109)} ¶ * وكما أشارت مقدمة السورة إلى خصائص الكتاب ومقاصده قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا (1) قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2) مَاكِثِينَ فِيهِ أَبَدًا (3) وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا (4)} الكهف: 1 – 4 ... فلقد ختمت السورة الكريمة ببيان طبيعة النبي - صلى الله عليه وسلم - ومهمته {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)}. ¶ * وفي مقدمة السورة جاءت البشارة للمؤمنين الصالحين بالأجر الحسن {وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2)}، ثم فصَّلت الخاتمة في هذا الأجر {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا (107) خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا (108)}، كذلك جاءت النذارة في المقدمة للكافرين بالعذاب الشديد {قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ} وقد فصَّلته خاتمةُ السورة قال تعالى: {وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضًا (100) الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا (101) أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا (102) ... }. ¶ * ولما تضمنت المقدمةُ دعوةً إلى التنافس في صالح الأعمال وأحسنها بتحقيق مراد الله فيها، وذلك بالإخلاص والمتابعة، قال تعالى {إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7)} جاءت الخاتمة بتأكيد وتقرير هذا المعنى بالتحذير من محبطاتِ الأعمالِ قال تعالى {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا (103) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا (104) أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا (105) ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا (106)}.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "3. المناسبة بين افتتاحية السورة وخاتمة ما قبلها. ¶ o  استهلت سورة الإسراء بالتسبيح وهو تنزيه الله تعالى عن كل نقص وعيب، واستهلت سورة الكهف بالحمد وهو إثباتٌ لصفات الكمال، فالتسبيحُ تنزيهٌ ونفيٌ لكل نقصٍ، والحمد إثباتٌ لكل كمالٍ، والتسبيح مقدم على الحمد؛ وذلك من باب: \" التخلية قبل التحلية \". ¶ o  الصلة بين خاتمة سورة الإسراء وفاتحة سورة الكهف واضحة: حيث اختتمت الإسراء بحمد الله تعالى و تكبيره وبدأت الكهف بالحمد، وهذا من باب \" تعانق الأطراف\". ¶ o  وتتجلى المناسبة بين السورتين الكريمتين في ختام الأولى بإثبات تفرده تعالى بالألوهية والملك ونفي الشريك والولد، ومجيء مقدمة الثانية بالإنذار والوعيد لمن يدعي لله ولدا. ¶ o  وكما استُهِلّت سورة الإسراء بالتنويه على تلك الرحلة العجيبة \" رحلة الإسراء \"، فقد جاء الحديث في سورة الكهف عن رحلاتٍ أخرى عجيبةٍ، منها رحلةُ أصحابِ الكهفِ، ورحلة موسى مع الخضر، ورحلات ذي القرنين. ¶ o  ولئن كان الإسراءُ آيةً عجيبةً ومعجزةً باهرة: فإن إنزال الكتاب هو الآية العجاب والمعجزة الكبرى التي منَّ الله بها على الإنسانية. ¶ 4. المناسبة بين مقاطع السورة ومحورها. ¶ تتناسبُ مقاطع السورة الكريمة مع المحور العام لها إذ تفصِّل السورة الكريمة في أنواع الفتن وسبل العصمة منها بما يتواكب مع محور السورة ومقاصدها، كما سيأتي تفصيل ذلك إن شاء الله. ¶ 5. المناسبة بين مقاطع السورة بعضها مع بعض. ¶ مقاطع السورة كما بيَّنا تنتظمُ في سلكٍ واحد وتدورُ في فلَكٍ واحد، وهو الاعتصام من الفتن ولسوف يتجلى ذلك من خلال تأملاتنا في هذه السورة الكريمة. ¶ 6. المناسبة بين مضمون السورة ومضمون ما قبلها. ¶ السورتان الكريمتان من السور المكية، وفيهما تقريرٌ للعقيدة الإسلامية، ونقضٌ لدعائم الشرك، ودحضٌ لشبه الكافرين، وحديثٌ عن سمات القرآن ومقاصده، مع التأصيل الشرعي للقيم الأصيلة، والدعوة إلى التحلي بمكارم الأخلاق، وتثبيت قلب النبي - صلى الله عليه وسلم - والمؤمنين، كما اشتملتا على سائر أركان الإيمان وأصول العقيدة، فجاء الحديث عن الإيمان بالله، والكتب، والرسل، واليوم الآخر، وعن عالم الملائكة الأبرار، وعالم الجن والشياطين، وعن الإيمان بالقدر.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7. بين مقدمة السورة ومحورها ¶ لما دارت السورةُ حول العواصم من الفتن: استُهِلَّت بالحديث عن كتاب الله وهو العصمة والنجاة لكلِّ من استمسك بهديه القويم، واعتصم بنوره المبين. ¶ ***** ¶ مقدمة السورة ¶ قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا (1) قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2) مَاكِثِينَ فِيهِ أَبَدًا (3) وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا (4) مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا (5) فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا (6) إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8)} ... [الكهف: 1 – 8] ¶ المناسبة ¶ تأتي مقدمةُ السورة الكريمة منتظمةً ومتسقةً مع محورها وموضوعاتها، حيث جاء الحديث عن الكتاب: نزوله وسماته ومقاصده، ثم انتقل السياقُ إلى تثبيت قلب النبي - صلى الله عليه وسلم - وتسليته، وبيان حقيقة الدنيا الفانية، والحكمة من زينتها العارضة، وزخارفها الزائلة. ¶ التفسير الإجمالي ¶ براعة الاستهلال ¶ بدأت السورة الكريمة بحمد الله سبحانه على ما اتصف به من صفات الكمال ونعوتِ الجلالِ، فهو المحمود ولا يزال على ما أبدى من نعمٍ وأسدى على عباده من لطف وكرمٍ، ومن تمام إنعامه وجميل إحسانه أن علمنا كيف نحمدُهُ. ¶ ومن أعظم وجوه تفضله وإنعامه وأجلِّ أيادي جودِه وإكرامه: إنزالُهُ خيرَ الكتب على خير الرسل، هدايةً ورحمةً، وتفضُّلا ونعمة لكل من اهتدى بهديه، واقتبس من أنواره، واقتطف من ثماره، والتقط من درره، واستفاد من عبره.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وفي إخباره عن نزوله بيانٌ لشرفه وسموِّ مصدره ورفعة مقاصده، واللام في الكتاب لام العهد الذهني، وإنما عبر بوصف العبودية لأنها أسمى المقامات، تناسبًا مع شرف نزول الكتاب عليه - صلى الله عليه وسلم -، وإشارة إلى أن من أسمى مقاصده بيان العبودية وتفصيل ما يتعلق بها من معانٍ وأحكام. ¶ فعلَّم الله جل وعلا عبادَه في أول هذه السورة الكريمة أن يحمَدوه على أعظم نعمائه، نعمة إنزال أعظم الكتب على خير الرسل بأكمل الشرائع وأقوم الهدايات، وأيسر الطرق إلى العصمة والنجاة. ¶ قال البيضاوي: \" رتَّب استحقاقَ الحمدِ على إنزالِهِ: تنبيهاً على أنه أعظم نعمائه، وذلك لأنه الهادي إلى ما فيه كمال العباد والداعي إلى ما به ينتظم صلاح المعاش والمعاد \" (¬1). ¶ من خصائص الكتاب ومقاصده ¶ {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا (1) قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2) مَاكِثِينَ فِيهِ أَبَدًا (3) وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا (4) مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا (5)}. ¶ {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ}. ¶ دلت الآية الأولى على أن هذا الكتاب من عند الله سبحانه، أنزله على قلب نبيه - صلى الله عليه وسلم -، وفي التعبير بالنزول إشارة إلى سمو مصدره، ورفعة قدره، وفي الحمد دليلٌ على كونه من أجلِّ النعم التي منَّ الله بها على عباده. ¶ {وَلَمْ يَجْعَلْ لَهُ عِوَجًا}: ¶ بيَّن تعالى سلامتَه من كل عِوَجٍ: فلا يتطرق إليه خللٌ أو نقصٌ، لا من جهة الألفاظ، ولا من جهة المعاني، كيف وقد جمع بين فصاحة ألفاظه ودقتها وقوة دلالتها، وبين جمال التراكيب وروعة الأساليب، وصدق الأخبار، وعدل الأحكام. ¶ فلا اعوجاج فيه ولا انحراف، ولا تناقض ولا اختلاف، قال تعالى {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا (82)} النساء: 82. ¶ ¬__________ ¶ (¬1) - أنوار التنزيل وأسرار التأويل للبيضاوي ص 474",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وقال سبحانه ... {وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ لَعَلَّهُمْ يَتَذَكَّرُونَ (27) قُرْآنًا عَرَبِيًّا غَيْرَ ذِي عِوَجٍ لَعَلَّهُمْ يَتَّقُونَ (28)} ... [الزمر: 28] ¶ {قَيِّمًا} ¶ بعد أن نفى عنه العِوَج: بيَّن كماله وتمامه بهذا الوصف {قَيِّمًا} فهو قيمٌ في ذاته، مُقِيمٌ لغيره، وهذا من باب \" التخلية قبل التحلية \"، فنفى عنه العوج، وأثبت له الكمالَ والإكمال في ألفاظه وتراكيبه، ومقاصده وأساليبه، فهو المنهج القويم والصراط المستقيم، وهو الداعي إلى الاستقامة في جميع الأمور، وبه قوامُ الحياة وصلاحها، فهو مصدرُ نهضتنا، ونبراسُ حضارتنا، وأساسُ عزِّنا، وعنوانُ مجدِنا، ومنارُ هدايتنا، ودستورُ وَحدتنا، وطريقُ نجاتِنَا، وسبيلُ سعادتِنا. ¶ قال صاحب روح البيان: \" {قَيِّمًا}: مستقيما معتدلا، لا إفراط فيه ولا تفريط، أو قيما بالمصالح الدينية والدنيوية للعباد، فيكون وصفا له بالتكميل بعد وصفه بالكمال \" (¬1). ¶ كذاك فهو قيِّمٌ على الكتب السابقة: مصدقٌ بها، داعٍ إلى الإيمان بها، ومهيمنٌ عليها، قد استوعبَ ما جاء فيها من أخبارٍ وأحكامٍ، وقصصٍ وأمثالٍ، شاهدٌ على صحتها، مصدقٌ لها. ¶ {لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ} ¶ نزل هذا الكتابُ القيمُ بهذا النهجِ القويمِ: لينذر الكافرين بعذاب شديدٍ بأسُهُ، في العاجل والآجل، وجاء التعبير بـ {مِنْ لَدُنْهُ} للإيذانِ بشدةِ هذا العذابِ، وقدَّم النذارة على البشارة من باب الاهتمام بالمقدم والتشويق إلى المؤخر، ولأن دفع المكروه مقدمٌ على تحصيل المطلوب ونيل المرغوب، من باب درء المفاسد مقدم على جلب المصالح. ¶ ويجوز أن يعود الضمير في {لِيُنْذِرَ} إلى القرآن، أو يعود إلى النبي - صلى الله عليه وسلم - أي ينذر بالقرآن، كما في قوله تعالى {وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ} الأنعام: 19، وقوله سبحانه {إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ (69) لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ (70)} يس: 69 - 70 ¶ {وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا (2)} ¶ جاء القرآن بالبشارة للمؤمنين الذين يعملون الأعمال الصالحة والتي يتعدى نفعُها للآخرين، وعبَّر بالفعلِ المضارعِ للدلالة على التجدد والاستمرار، والأجرُ الحَسَنُ كما قال صاحب لطائف ¶ ¬__________ ¶ (¬1) - روح البيان للبروسوي 5/ 215",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "الإشارات: \" ما لا يجري مع صاحبه استقصاءٌ في العمل، ويقال الأجر الحَسَنُ ما يزيد على مقدار العمل، ويقال الأجر الحَسَنُ ما لا يُذَكِّر صاحبَه تقصيرَه، ويسترُ عنه عيوبَ عمله، لا ينتقلون عنه، ولا ينقلون منه \" (¬1). ¶ {مَاكِثِينَ فِيهِ أَبَدًا (3)} ¶ فهو نعيم دائمٌ، ومقامٌ أمينٌ، في دار الخلد التي لا يتحولون عنها. ¶ {وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا (4)} ¶ بعد بيان عظمة وخطر المنذَرِ بهِ، بيَّن شناعةَ جرمِ المنذَرين ممن افتروا على الله الكذب، فادَّعوا اتخاذه ولدا تعالى الله عما يقولون علوا كبيرا: كادعاء يهود بأن عزيرًا ابن الله، ودعوى النصارى أن المسيح ابن الله، وادعاء طوائف من المشركين أن الملائكة بنات الله! ¶ {مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ} لا علم لهم بما يدَّعونَ، وإنما يقولونه عن جهلٍ مفرطٍ، وظنٍّ كاذبٍ، وتقليدٍ أعمى لمن سبقهم إلى هذه المقولات التي لا أصل لها ولا برهان عليها. ¶ {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا (5):} إنها دعاوى كاذبة وكلماتٌ عاريةٌ عن الدليلِ والبرهانِ، قد اكتستْ ثوبَ الزور والبهتان، بل إنها من أعظمِ الكذبِ وأقبحِ الذنوبِ، وأفرى الفِرى، مقولةٌ خاطئةٌ لا يُسَلِّمُ بها عقلٌ، ولا يطمئنُّ إليها قلبٌ، ولا مصدرَ لها إلا تلك الأفواهُ الكاذبةُ، التي تردِّدُها دونَ وعيٍ أو إدراكٍ، فما أبشعَها مقولةً وما أشنعها فريةً! ¶ {إِنْ يَقُولُونَ إِلَّا كَذِبًا} فهي كذبٌ صُراحٌ وكفرٌ بواحٌ، يَبينُ عن جُرْأتِهم على النطق بها، ووقاحتهم في تقوُّلها. ¶ \" والتعبير بالفعل المضارع لاستحضار صورة خروجها من أفواههم تخييلاً لفظاعتها، وفيه إيماء إلى أن مثل ذلك الكلام ليس له مصدر غير الأفواه \" (¬2). ¶ والشرك بالله أعظم وأشدُّ أنواع الظلم، قال الله تعالى {إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ (13)}. لقمان: 13، وروى البخاري في صحيحه عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنْ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: قَالَ اللَّهُ عز وجل (كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ، فَأَمَّا تَكْذِيبُهُ إِيَّايَ: ¶ ¬__________ ¶ (¬1) - لطائف الإشارات للقشيري 4/ 326 ¶ (¬2) - التحرير والتنوير لابن عاشور 13/ 257",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فَزَعَمَ أَنِّي لَا أَقْدِرُ أَنْ أُعِيدَهُ كَمَا كَانَ، وَأَمَّا شَتْمُهُ إِيَّايَ فَقَوْلُهُ لِي وَلَدٌ، فَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا). (¬1). ¶ تسليةٌ ... وعتابٌ ¶ {فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا (6)}: فإنهم لا يستحقُّون هذا الوجدَ، فلا يستبدَّ بك الهمُّ أسفًا لحالهم وحرصا على هداهم، وفي هذا تسليةٌ لفؤاده، مع ما ينطوي عليه الكلام من عتابٍ لطيفٍ، إذ كيف تنشغلُ بما لم يطلب منك؟ وتفكرُ فيما لا تملك؟ ¶ كما قال سبحانه {لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ} ... البقرة: 272. ¶ {إِنْ تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ وَمَا لَهُمْ مِنْ نَاصِرِينَ (37)} النحل: 37 ¶ {إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ (56)} القصص: 56 ¶ من أسباب الصدود والإعراض! ¶ {إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8)} ¶ بين تعالى سببًا رئيسًا من أسباب صدودهم وإعراضهم، وهو تعلقُهم بحبال الدنيا البالية، ولذاتِها الفانية، فكلُّ ما عليها من قصور وأنهار، ومدائن وديار، وزروع وثمار، وبحيرات وغابات، وكنوز وثروات، وضَيْعاتٍ وروضات، ومراكب فارهة، وأسواقٍ عامرة، ومراتب عالية، كلُّ ذلك من أعراض زينتها الفانية؛ امتحانٌ لأهلها {لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا} ¶ وفي هذا: بيانٌ لحقيقة الدنيا وزينتها، ودعوةٌ إلى الاجتهاد في هذه الدار، فهي دار عملٍ وسعيٍ، ووعيدٌ لمن ركن إليها وافتُتن بسرابِها، وركن إلى متاعها بأن عمرَها قصير وإلى الفناء تصير. ¶ {وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8)}: قاحلة جرداء لا نبات فيها ولا بناء، قد استؤصل ما عليها، واجتثَّ من أصوله وجذوره (¬2). ¶ ¬__________ ¶ (¬1) - صحيح البخاري كتاب التفسير - باب: {وَقَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ بَلْ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ (116)} البقرة: 116 الحديث رقم: 4212. ¶ (¬2) - قال الراغب: \" جرز: قال عز وجل (صَعِيدًا جُرُزًا) أي منقطع النبات من أصله، وأرض مجروزة أُكِلَ ما عليها والجَروز الذي يأكل على الخُِوان ... والجراز قطع بالسيف وسيف جراز. \". المفردات للراغب الأصفهاني 1/ 91، وفي أساس البلاغة: \" وأرض مجروزة، وقد جرزت: قطع نباتها، وأرض جرز: جدبة \"، أساس البلاغة للزمخشري 1/ 58، وفي اللسان: \" الجُرُزُ أَن تكون الأَرضُ لا نبات فيها، يقال قد جُرِزَتِ الأَرضُ فهي مَجْرُوزَةٌ جَرَزَها الجَرادُ والشَّاءُ والإِبل ونحو ذلك \" لسان العرب 5/ 316.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "الهدايات المستنبطة من مقدمة السورة ¶ - الانتفاع بهدي الكتاب والاعتصام به والدعوة إليه. ¶ - سلامة الكتاب من أي تناقض أواضطراب، واشتماله على منهج قويم لإصلاح الدنيا والدين. ¶ - من مقاصد إنزال الكتاب نذارة الكفرة العاصين، وبشارة المؤمنين الطائعين. ¶ - مما يدفع الحزن ويذهب الهم: النظر والاعتبار في حقيقة الدنيا ومصيرها، قال ابن عاشور: \" من لوازم هذه الزينة أنها توقظ العقول إلى النظر في وجود منشئها وتسبُر غورَ النفوس في مقدار الشكر لخالقها وجاعلها، فمِن مُوفٍ بحق الشكر، ومقصرٍ فيه وجاحد كافرٍ بنعمة هذا المنعم ناسبٍ إياها إلى غير موجدها \" (¬1). ¶ - الدعوة إلى إحسان العمل وإتقانه لقوله تعالى {لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا}، وذلك بموافقته وجمعه لمراد الله من إخلاص ومتابعة. ¶ المناسبة بين محور السورة ومقدمتها: لما دار محورُ السورة الكريمة حول العصمة من الفتن، جاءت المقدمة بالتنويه على نعمة إنزال الكتاب فهو عصمةٌ ونجاةٌ، وقد جاء بالبشارة والنذارة، منذرا لمن سقطوا في خضم الفتن، ومبشرا لمن سلكوا طريق العصمة، ثم أشارت المقدمةُ إلى محورٍ أساسي من محاور الفتن ألا وهو الاغترار بالدنيا التي أودع الله فيها من ألوانِ الزينةِ وأصنافها؛ ابتلاء لعباده وتمحيصا لهم. ¶ -1 -  ¶ قصة أصحاب الكهف ¶ نموذج عملي للنجاة من الفتن ¶ تمهيد ¶ ¬__________ ¶ (¬1) - التحرير والتنوير لابن عاشور 13/ 257",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "القصص القرآني نهر متدفق بالعطاء والنفحات، وبحرٌ زاخرٌ بالعبر والعظات، وروضٌ حافلٌ بالرياحين والثمرات، نتنسم شذاها، ونقتطف جناها، وكواكب نيرات وبدور ساطعاتٍ، نترسم خطاها، ونقتبس ضياها، وحجج ساطعات وآيات بينات تنطق بصدق هذا الكتاب المبين المنزل من عند رب العالمين، على قلب رسوله الأمين {لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ (70)} يس: 70. ¶ من هذا الروض الباسم والبحر الزاخر هذه القصة العجيبة، قصة أولئك الفتية الذين خرجوا فرارًا بدينهم، معتصمين بربهم فآواهم المبيت إلى كهف أجمعوا أمرهم على البقاء فيه حتى تنجلي الفتنةُ الظلماء، وينقشع البلاء، ولم يخطر ببالهم أن نومهم سيطول ليتجاوز ثلاثة قرون، وهم في رقادٍ عميق، حتى أشرق عليهم فجر جديد، وهبت عليهم نسائمُ الحرية، بعد أن تعاقبت القرون وتداولت العهود وولَّى عهد الطغاة. ¶ المناسبة ¶ المناسبة بين القصة وما قبلها ¶ لما كادت نفسه - صلى الله عليه وسلم - تذهب حسرات وتهلك غما وهما من أحوال قومه الذين جاءهم بالحق المبين، لكنهم في غيهم سادرون وفي ضلالهم يعمهون، جاءت هذه القصة وما تلاها لتنبه الرسول - صلى الله عليه وسلم - إلى أن يترفق بنفسه فإنه يؤدي ما عليه من واجب البلاغ وأمانة الرسالة، وليتذكر أن الهداية من الله يختص بها من يشاء ويمنحها من يستحقها، وأولئك الفتية نموذج لمن ملأ الله قلوبهم بالإيمان وهداهم إليه بالفطرة والبرهان. ¶ قال تعالى {فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا (6) إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8) أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا (9) إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا (10)}. إلى آخر الآيات. ¶ المناسبة بين القصة ومحور السورة وسياقها. ¶ - لما بين الله - عز وجل - أن ما على الأرض من زينة إنما هو للابتلاء والامتحان الذي يبرز معادن الناس ويجلّي عن مقاصدهم وهمتهم نحو العمل الصالح قال تعالى {إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8)}، لما بين الله تعالى ذلك: ضرب أمثلة تكشف عن موقف الناس من زينة الدنيا، فبدأ بقصة",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أصحاب الكهف الذين لم يغتروا بزينة الشباب وزينة الأهل والعشيرة وزينة الأبهة والسلطان بل تركوا كلَّ هذه الملذات وأعرضوا عن جميع الإغراءات، وهجروا الأهل والخلان في سبيل الله جل في علاه. ¶ - ثم جاءت قصة صاحب الجنتين الذي ابتُلِيَ بفتنة المال، فأصابه الغُرور والعجبُ، في حين نجح صاحبه في الابتلاء ونجا من الفتنة، حيث عرف حقيقة هذه الدنيا الفانية، فلم يغترَّ بها ولم يقع في شِراكها، بل كان لصاحبه الغارق في حب الدنيا، ناصحا أمينا وواعظا بليغا. ¶ - ثم يأتي التعقيب على هذه القصة ببيان حقيقة الدنيا الفانية وزينتها الفاتنة، التي تسلب العقول وتأسر النفوس وتصرفها عن غاية وجودها. ¶ - وإذا كان هناك من يغترّ بالمال أو بالولد فإن هناك من يغترّ بالوعود الكاذبة والأماني الباطلة التي يُمَنّي بها إبليسُ اللعينُ، هذا العدوُّ اللدودُ الذي أظهر عداوته قديما يوم أن امتنع عن السجود لآدم قال تعالى {وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلًا (50)} ... [الكهف: 50]، ¶ - ثم تأتي قصة موسى والخضر عليهما السلام لتبين أن العلم الشرعي عصمةٌ من الفتن، وأن العالم مهما بلغ من العلم فإن هناك من هو أعلم منه ومهما أوتينا من العلم فما قيمته وما قدره أمام علم علام الغيوب! ¶ - ثم يضرب الله مثلا لمن لم يغترّ بفتنة الملك وزينة السلطان، بل وظّف ملكه ووجَّه سلطانَه لنشر الدين ورفع الظلم عن المظلومين ورد الطغاة الباغين، وكان كلما جدد الله له نعمة جدد لها شكرا، وكلما رفع الله مقامَه زاد تواضعًا. ¶ - مفارقات عجيبة: ندركُها حين نتعايش مع أحداث السورة العجيبة وقصصها المؤثرة: منها أننا أمام ثلاثة ممالك متباينة وأنظمة مختلفة: ¶ ففي قصة أصحاب الكهف نلمسُ صورة الملك الظالم الذي سلب قومه عقولهم وغصبهم حريّتهم فَأَطَرَهم على الكفر أطْرا، يتبين ذلك من قول الفتية كما أخبر القرآن {إِنَّهُمْ إِنْ يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَنْ تُفْلِحُوا إِذًا أَبَدًا (20)}. ¶ وفي قصة موسى والخضر نلمح شخصية الملك الغاصب الذي يسرق أموال رعيته ويسلب ممتلكاتهم فلا يجدُ من يتصدَّى له ويرده عن ظلمه، قال تعالى على لسان الخضر - عليه السلام - {",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا (79)} [الكهف: 79]. ¶ أما ذو القرنين فإنه نموذجٌ رائعٌ للملك الصالح المتعفف الذي مكنه الله في الأرض فأقام ميزان العدل والإحسان، وأزال سلطان الكفر والطغيان، وحمل رايةَ الحقِّ ومصابيح الهدى، وعاش الناس في عهده حياةً آمنة مطمئنةً. ¶ فشتان بين عهدينِ: عهدٍ ساد فيه الكفر والفساد، وعهد أشرقت فيه شمس الهداية وأضاءت أنوار العدالة، مملكة كافرة تجعل الكفر لها دستورا وسياجا، ومملكة مؤمنة تجعل الإيمان لها عصمةً ومنهاجا ونورا وسراجا! وبضدها تتبين الأشياء. ¶ من هنا تتجلى لنا الصلة بين قصة أصحاب الكهف وبين القصص الأخرى التي انتظمتها هذه السورة الكريمة، حيث تدور حول الابتلاء بزينة الدنيا والافتتان بزخارفها وموقف الناس منها، والعواصم من هذه الفتنة الطاغيةِ وسائر الفتن. ¶ وجه آخر للمناسبة ¶ - ومن أوجه المناسبة بين قصة أصحاب الكهف والهدف الرئيسي لسورة الكهف أنها خطت لنا طريق النجاة من الفتن وأوردت نموذجا عمليا ومثالا واقعيا يُحتذى به، حيث تعرّض الفتية لفتنة عظيمة عصمهم الله منها، حين سعى الملك إلى فتنتهم في دينهم واستغل سلطانه في مساومتهم على الحق وإغرائهم بكل المغريات كما استخدم فتنة التهديد والوعيد، فعصمهم الله تعالى من كل تلك الفتن لمَّا خلُصَت نيتهم وصفت سريرتهم وقويت عزيمتهم وصدق توجههم إلى الله تعالى. ¶ - وهكذا نجد السورة الكريمة تبرز لنا طريق النجاة من جميع الفتن، فتنة السلطان وفتنة الأهل والعشيرة وفتنة المال وفتنة الولد وفتنة العلم وفتنة إبليس اللعين وفتنة القوة والتمكين من خلال قصة ذي القرنين، وفتنة يأجوج ومأجوج وفتنة إتباع الأهواء والاغترار بزخرفِ القولِ، مما يتواكب مع خواص السورة وفضائلها وعصمتها لتاليها من الفتن الحوالكِ. ¶ سبب نزول هذه القصة ¶ ذكر ابن إسحاق: أن قريشا بعثوا النضر بن الحارث وعقبة بن أبي معيط إلى أحبار يهود وقالوا لهما: سَلَاهُمْ عَنْ مُحَمّدٍ وَصِفَا لَهُمْ صِفَتَهُ وَأَخْبِرَاهُمْ بِقَوْلِهِ، فَإِنّهُمْ أَهْلُ الْكِتَابِ الْأُوَلِ وَعِنْدَهُمْ عِلْمٌ لَيْسَ عِنْدَنَا مِنْ عِلْمِ؛ فَخَرَجَا حَتّى قَدِمَا الْمَدِينَةَ، فَسَأَلَا أَحْبَارَ يَهُودَ عَنْ رَسُولِ اللّهِ - صلى الله عليه وسلم - وَوَصَفَا لَهُمْ أَمْرَهُ وَأَخْبَرَاهُمْ بِبَعْضِ قَوْلِهِ، وَقَالَا لَهُمْ إنّكُمْ أَهْلُ التّوْرَاةِ، وَقَدْ جِئْنَاكُمْ لِتُخْبِرُونَا عَنْ",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "صَاحِبِنَا هَذَا؟ فَقَالَتْ لَهُمَا أَحْبَارُ يَهُودَ: سَلُوهُ عَنْ ثَلَاثٍ نَأْمُرُكُمْ بِهِنّ، فَإِنْ أَخْبَرَكُمْ بِهِنّ فَهُوَ نَبِيّ مُرْسَلٌ وَإِنْ لَمْ يَفْعَلْ فَالرّجُلُ مُتَقَوّلٌ فَرَوْا فِيهِ رَأْيَكُمْ، سَلُوهُ عَنْ فِتْيَةٍ ذَهَبُوا فِي الدّهْرِ الْأَوّلِ مَا كَانَ أَمْرُهُمْ فَإِنّهُ قَدْ كَانَ لَهُمْ حَدِيثٌ عَجَبٌ؟ وَسَلُوهُ عَنْ رَجُلٍ طَوّافٍ قَدْ بَلَغَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا مَا كَانَ نَبَؤُهُ؟ وَسَلُوهُ عَنْ الرّوحِ مَا هِيَ؟ فَإِذَا أَخْبَرَكُمْ بِذَلِك فَاتّبِعُوهُ فَإِنّهُ نَبِيّ، وَإِنْ لَمْ يَفْعَلْ فَهُوَ رَجُلٌ مُتَقَوّلٌ فَاصْنَعُوا فِي أَمْرِهِ مَا بَدَا لَكُمْ، فَأَقْبَلَ النّضْرُ بْنُ الْحَارِثِ وَعُقْبَةُ بْنُ أَبِي مُعَيْطِ حَتّى قَدِمَا مَكّةَ عَلَى قُرَيْشٍ، فَقَالَا: يَا مَعْشَرَ قُرَيْشٍ، قَدْ جِئْنَاكُمْ بِفَصْلِ مَا بَيْنَكُمْ وَبَيْنَ مُحَمّدٍ قَدْ أَخْبَرَنَا أَحْبَارُ يَهُودَ أَنْ نَسْأَلَهُ عَنْ أَشْيَاءَ أَمَرُونَا بِهَا، فَإِنْ أَخْبَرَكُمْ عَنْهَا فَهُوَ نَبِيّ، وَإِنْ لَمْ يَفْعَلْ فَالرّجُلُ مُتَقَوّلٌ فَرَوْا فِيهِ رَأْيَكُمْ. ¶ فَجَاءُوا رَسُولَ اللّهِ - صلى الله عليه وسلم - فَقَالُوا: يَا مُحَمّدُ أَخْبِرْنَا عَنْ فِتْيَةٍ ذَهَبُوا فِي الدّهْرِ الْأَوّلِ قَدْ كَانَتْ لَهُمْ قِصّةٌ عَجَبٌ وَعَنْ رَجُلٍ كَانَ طَوّافًا قَدْ بَلَغَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا؛ وَأَخْبِرْنَا عَنْ الرّوحِ مَا هِيَ؟ قَالَ فَقَالَ لَهُمْ رَسُولُ اللّهِ - صلى الله عليه وسلم -: أُخْبِرُكُمْ بِمَا سَأَلْتُمْ عَنْهُ غَدًا وَلَمْ يَسْتَثْنِ فَانْصَرَفُوا عَنْهُ، فَمَكَثَ رَسُولُ اللّهِ - صلى الله عليه وسلم - فِيمَا يَذْكُرُونَ - خَمْسَ عَشْرَةَ لَيْلَةً لَا يُحْدِثُ اللّهُ إلَيْهِ فِي ذَلِكَ وَحْيًا، وَلَا يَأْتِيهِ جِبْرِيلُ حَتّى أَرْجَفَ أَهْلُ مَكّةَ، وَقَالُوا: وَعَدَنَا مُحَمّدٌ غَدًا، وَالْيَوْمَ خَمْسَ عَشْرَةَ لَيْلَةً قَدْ أَصْبَحْنَا مِنْهَا لَا يُخْبِرُنَا بِشَيْءِ مِمّا سَأَلْنَاهُ عَنْهُ وَحَتّى أَحْزَنَ رَسُولَ اللّهِ - صلى الله عليه وسلم - مُكْثُ الْوَحْيِ وَشَقّ عَلَيْهِ مَا يَتَكَلّمُ بِهِ أَهْلُ مَكّةَ: ثُمّ جَاءَهُ جِبْرِيلُ مِنْ اللّهِ عَزّ وَجَلّ بِسُورَةِ أَصْحَابِ الْكَهْفِ، فِيهَا مُعَاتَبَتُهُ إيّاهُ عَلَى حُزْنِهِ عَلَيْهِمْ وَخَبَرُ مَا سَأَلُوهُ عَنْهُ مِنْ أَمْرِ اللّهِ الْفِتْيَةَ وَالرّجُلِ الطّوّافِ. (¬1). ¶ التفسير الإجمالي ¶ ¬__________ ¶ (¬1) - هذه القصة رواها ابن إسحاق كما في السيرة النبوية لابن هشام 1/ 321 ورواها الطبري في جامع البيان 17/ 593 والبيهقي في دلائل النبوة 2/ 269 وأوردها ابن كثير في تفسيره 5/ 133.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "مطلع القصة وبراعة الاستهلال ¶ - بدأ السياق بهذا الأسلوب الشيق أسلوبِ الاستفهام التعجبي {أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا (9)} فنحن أمام قصة عجيبة، وإن كان هناك ما هو أعجب منها، فخلق السموات والأرض واختلاف الليل والنهار وآيات الأنفس والآفاق وعالم النبات وعالم البحار فضلا عن عالم الغيب وما فيه من حكم وأسرار ودقائق وأخبار وغير ذلك من عجائب صنع الواحد القهار، كلها آيات عجيبة تستوجب التأمل فيها والاعتبار بها. ¶ وكم يغفل كثير من الناس عن النعم الظاهرة والآيات الباهرة لكونها مألوفةً لهم، بل وقد يغفلون عن شكر النعم الظاهرة، كنعمة السماء والأرض والشمس والقمر والليل والنهار! ¶ قال الرازي رحمه الله: \" اعلم أن القوم تعجبوا من قصة أصحاب الكهف وسألوا عنها الرسول - صلى الله عليه وسلم - على سبيل الامتحان فقال تعالى: أم حسبت أنهم كانوا عجبا من آياتنا فقط، فلا تحسبنَّ ذلك فإن آياتنا كلها عجب، فإنه من كان قادرا على خلق السموات والأرض وتزيين الأرض بأنواع المعادن والنبات والحيوان ثم بعد ذلك يجعلها صعيدا جرزا خالية عن الكل كيف يستبعدون من قدرته وحفظه ورحمته حفظ طائفة مدة ثلاثمائة سنة وأكثر في النوم، هذا هو الوجه في تقرير النظم والله أعلم \" (¬1). ¶ والكَهْفُ: كالمَغارةِ في الجَبَلِ إلاّ أَنَّه واسعٌ، أما الرقيم فهو العلامة أو الكتابة أو الرسم على الشيء، قيل: هو اللوح الذي سجلت عليه أسماؤهم، وقيل كتاب دونت فيه أسماؤهم، وقيل اسم الجبل وقيل اسم القرية. ¶ قال سعيد بن جبير ومجاهد: الرقيم لوح من حجارة وقيل من الرصاص كتب فيه أسماؤهم وقصتهم ثُمَّ وضع عَلَى باب الكهف. (¬2) ¶ والذي أرجحه: أنه اسم اللوح الذي سجلت فيه أسماؤهم، وسمي بذلك لأن أسماءهم كانت مرقومةً عليه، أي مكتوبة فهو بمثابة لوحة شرفٍ لهم تخليدا لذكرهم. ¶ مكان الكهف وزمان أصحابه ¶ أما عن مكانه فقيل بالشام وقيل ببلاد الروم وجاء في مجلة العربي الكويتية (¬3) \" إن عالم الآثار الأردني (رفيق وفا الدجاني) اكتشف عام 1963م عند منطقة الرحيب ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 81، 82 بتصرف ¶ (¬2) - رجح هذا القول الرازي في تفسيره 21/ 82 ¶ (¬3) - مجلة العربي الكويتية عدد 367 حزيران 1989م",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "بالأردن، مغارة الكهف التي اتخذها أصحاب الكهف مرقداً لهم حين دخلوها هاربين بأنفسهم. ¶ وأغرب بعضهم في بيان مكان الكهف وزمانه حتى قالوا بأن الكهف المشار إليه كان في بلاد الأندلس، قال أبو حيان في البحر المحيط: \"وبالأندلس في جهة غرناطة بقرب قرية تسمى لوشة كهف فيه موتى ومعهم كلب، وأكثرهم قد تجرد لحمه وبعضهم متماسك، وقد مضت القرون السالفة ولم نجد من علم شأنهم أثارة، ويزعم ناس أنهم أصحاب الكهف، دخلت إليهم ورأيتهم سنة أربع وخمسمائة وهم بهذه الحالة، وعليهم مسجد، وقريب منهم بناء رومي يسمى الرقيم، كأنه قصر مخلق قد بقي بعض جدرانه، وهو في فلاة من الأرض خربة، وبأعلى غرناطة مما يلي القبلة آثار مدينة قديمة رومية يقال لها مدينة دقيانوس، وجدنا في آثارها غرائب من قبور ونحوها، ... قال والدي فسح الله في مدته وحين كنا بالأندلس كان الناس يزورونه ... وأما ما ذكر من مدينة دقيانوس التي بقبلي غرناطة فقد مررت عليها مرارا لا تحصى وشاهدت فيها حجارة كبارا ويترجح كون أهل الكهف بالأندلس لكثرة دين النصارى بها حتى إنها هي بلاد مملكتهم العظمى (¬1)، ولأن الإخبار بما هو في أقصى مكان عن أرض الحجاز أبعد أن لا يعرفه أحد إلا بوحي من الله \" (¬2). ¶ أقول: ما استشهد به الإمام أبو حيان رحمه الله لا يعتدُّ به فزعم النصارى ليس بحجة فقد يوهمون الناس بأن هذه المغارة أو تلك هي الكهف حتى يتردد الناس عليها ويزورونها فينتفعُ بزيارتهم أصحاب المكان ويضفى عليه قداسة تجعل له قيمة ومنزلة تعود بالدراهم والدنانير على من روّج لهذا الإدعاء، كما هو حاصلٌ ومشاهد في كثير من البلاد، وأما استشهاده بكثرة النصارى في تلك البلاد فليس هذا دليلا على أن هذا الكهف هو المذكور في القرآن فللنصارى تواجد في بلاد أخرى عديدة، وأما استناده إلى بُعْدِ كهف الأندلس عن الجزيرة: فلقد غاب عنه البعد الزماني للقصة فلا عبرة ببعد هذا الكهف عن مهبط الوحي لأن العبرة بالبعد الزماني الذي جعل هذه القصةَ مطويةً منسيةً حتى عند كثير من النصارى فضلا عن اليهود. ¶ ¬__________ ¶ (¬1) - يعني ما كان في زمانه. ¶ (¬2) - البحر المحيط لأبي حيان الأندلسي 6/ 99.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وللإمام القرطبي رد على هذا الزعم حيث قال في تفسيره: ما ذكر من رؤيته لهم بالأندلس فإنما هم غيرهم، لأن الله تعالى يقول في حق أصحاب الكهف: {لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا} [الكهف: 18]. وقال ابن عباس لمعاوية حينما كانا في غزوة ببلاد الروم لما أراد رؤيتهم: قد منع الله من هو خير منك عن ذلك. (¬1). ¶ وكما اختلفوا في مكانهم، فقد اختلفوا في زمانهم حتى زعم بعضهم أنهم كانوا قبل عيسى - عليه السلام - وأغرب بعضهم فزعم أنهم كانوا قبل موسى - عليه السلام - لأن اليهود كانوا على معرفة بهم، والذي أرجحه والله أعلم أنهم كانوا بعد عيسى - عليه السلام - وقبل بعثة نبينا محمد - صلى الله عليه وسلم -، ومعرفة اليهود بهم ليست دليلا قاطعا على كونهم قبل موسى أو بعده، لأنه لا تلازم بين ما يعرفونه وما يؤمنون به فقد يعرفون شيئا لكنهم لا يؤمنون به، ومن ذلك معرفتهم بالمصطفى - صلى الله عليه وسلم - ومع ذلك لا يقرون برسالته ولا يؤمنون بنبوته. ¶ قال تعالى: {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ (146)} البقرة: 146. ¶ لكن الذي أراه هو البعد عن هذه التفصيلات التي لم ترد في القرآن والسنة ولو كان لمعرفتها عظيم فائدة لوردت وإنما العبرة بما في القصة من مقاصد ومعان ودروس وعظات، ولقد نهانا الله جل وعلا عن الاستطراد إلى ما لم يرد فيه نصٌّ صحيح في شأن هذه القصة كما نهانا عن الرجوع إلى أهل الكتاب لنستأنس بما لديهم في شأنها قال تعالى {فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا (22)} ¶ والذي يفيده السياق أنهم عاشوا في زمان ملك كافر مشرك ظالم، يحملُ الناس على الكفر مستعينا بمن حوله من الكهنة والسدنة، الذين يروِّجون للكفر، ويصرفون أنظار العوامّ إلى الخرافات والأساطير ويلهونهم بالأعياد والملاهي والطقوس، ولما شرح الله صدور أولئك الفتية، وتآلفت قلوبهم وتعارفت أرواحهم واجتمعت كلمتهم على رفض ما عليه قومُهم من ضلال، بل والإنكار عليهم ودعوتهم إلى الحق؛ رُفِعَ أمرُهم إلى الملك الظالم، ولم تُجْدِ معهم الوعودُ والإغراءاتُ، فتوعّدهم وهددهم إن لم يرجعوا إلى دينه ودين أتباعه، وأمهلهم، وقبل انقضاء المهلة لم يجدوا بُدّاً من الفرار بدينهم، فخرجوا تحت جُنْحِ الظلام وساروا حتى وصلوا إلى الكهف. ¶ ¬__________ ¶ (¬1) - الجامع لأحكام القرآن للقرطبي 10/ 358.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "عصمة ونجاة ¶ {إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا (10)} ¶ أوى الفتية إلى الكهف: ليمكثوا فيه بعيدا عن أعين الراصدين لهم والباحثين عنهم من قِبَلِ الملكِ الغاشِم الذي أرسل في طلبهم من يأتي بهم بعد أن هربوا من بطشه وظلمه. ¶ فجمعوا بين الأخذ بالأسباب والتوجه إلى العزيز الوهاب فقالوا (رَبَّنَا): وفي التعبير بعنوان الربوبية تأدب مع الله تعالى وتودُّدٌ إليه، وتضرُّعٌ واستعطافٌ، أي: يا من خلقتنا ورزقتنا وهديتنا {آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا}، دعاء صادق من ألسنةٍ ذاكرةٍ وقلوب خالصة ونفوس زكية، ترجو رحمة ربها وتلتمس رشده، فكان أن عمَّهم الله بفضله وشملهم برحمته وأحاطهم بعنايته. ¶ {فَضَرَبْنَا عَلَى آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا (11)} ¶ فالسمع هو الوسيلة الرئيسة في تنبيه النائم خاصة من ينام بمعزل عن الناس، والنائم لا يسمع في العادة ما حوله من أصوات بمجرد استغراقه في النوم. ¶ {ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَدًا (12)} ¶ أي ليتحقق ذلك الذي في علم الله تعالى عيانا، ويصير واقعا، فيتبين أيُّ الحزبين أحصى أَمَدَهُمْ: أي مدة لبثهم في الكهف، حيث صارت تلك المدةُ موضعَ خلاف بين العلماء، أو المراد بالحزبين: أهل الكهف حيث زعم بعضهم أنهم لم يلبثوا إلا يوما أو بعض يوم، وبعضهم ظنَّ أن المدةَ طالت فتوقف وفوّض علم المدة إلى الله، كما سيأتي بيانُه في الحوار الذي دار بينهم، عندما انتبهوا من نومهم فتساءلوا بينهم قال تعالى {وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ} ¶ الفتية في رحاب الإيمان وكنف الرحمن. ¶ {نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ} تفصيلٌ بعد إجمال وتقريرٌ بعد بيانٍ، فالقرآن الكريم كتاب الحق نزل بالحق على قلب رسول الله - صلى الله عليه وسلم - الذي لا ينطق إلا بالحق، وقصصه الحق وكل ما فيه من حكم وأحكام وعبر وعظات ووعد ووعيد هو الحق من عند الله.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "والذي يقص نبأهم هو العليم بحالهم، المدبّر لشئونهم، وفي هذا تشويق للقارئ؛ حين يسمعها من المولى عز وجل، وفي التعبير بالنبأ: إشارة إلى أن قصتهم لها شأن عظيم وخطب جليل.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "{إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى} ¶ وفي التعبير بالفتوة بيان لحداثة سنهم، مع قوة إرادتهم وحماسهم للحق. ¶ واختلفوا في سبب إيمانهم: قيل: إنهم آمنوا عن طريق حواري المسيح - عليه السلام -، ونقل المفسرون روايةً مردُّها إلى الإسرائيليات (¬1). ¶ وقيل: إنما استجابوا لنداء الفطرة فاهتدوا بفطرتهم السليمة وعقولهم الغضة، ولعلهم توصلوا إلى الحق بقراءةٍ واعية واطلاعٍ واسعٍ. (¬2). ¶ {وَزِدْنَاهُمْ هُدًى} ¶ أي بصَّرناهم بمقتضيات الإيمان وأركانه وبراهينه، فازدادوا إيمانا على إيمانهم وهدى على هداهم مصداقا لقول الحق جل وعلا {وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ مَرَدًّا (76)} [سورة مريم 76] ¶ وقوله تعالى {وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ (17)} [سورة محمد17] ¶ قال أبو السعود:\" {وَزِدْنَاهُمْ هُدًى}: بأن ثبتناهم على الدين وأظهرنا لهم مكنونات محاسنه \" (¬3). ¶ والذي يتأمل حديثهم الممتع وعرضهم الرائع لأصول الإيمان وإدراكهم لما عليه قومهم من كفر وضلال، ودقة براهينهم وعمق تحليلاتهم، وتبصُّرهم بأمر دعوتهم، وتحليهم بمكارم الأخلاق في مجتمع ساد فيه الفساد والانحلال وعمَّه الكفرُ والضلال، المتأمل في ذلك كله يدرك أنهم كانوا على بينةٍ من أمرهم وعلم نافع وبصيرة نافذة، فضلا عن فطرتهم السليمة وعقولهم الراجحة التي كانت سببا لهدايتهم. ¶ { ... وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا (14)} ¶ شددنا على قلوبهم وثبتناها، ليواجهوا رياح الفتن وأعاصير المحن، ويجابهوا موجات الكفر العارمة وتياراته الجارفة، التي تولى كبرَها وحَمَلَ لواءَها الملكُ المستبدُّ وبطانتُه ودعاة الكفر وسدنته، فألهم الله عز وجل أولئك الفتية بالصبر والثبات في مواجهةِ محاورِ الشر. ¶ ¬__________ ¶ (¬1) - راجع لباب التأويل للخازن 4/ 194 وروح البيان للبروسوي 5/ 221 ¶ (¬2) - كما دخل كثير من غير المسلمين في الإسلام بعد قراءةٍ واعيةٍ ومقارنةٍ بين الأديان. ¶ (¬3) - إرشاد العقل السليم لأبي السعود 5/ 210 ويراجع روح البيان 5/ 221",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "قال صاحب روح البيان: \" (وَرَبَطْنَا عَلَى قُلُوبِهِمْ) أي قوَّيناهم حتى اقتحموا مضايق الصبر على هجر الأهل والأوطان والنعيم والإخوان، واجترئوا على الصدع بالحق من غير خوف ولا حذر، والرد على دقيانوس الجبار (¬1)، وفي الحديث (أَفْضَلُ الْجِهَادِ كَلِمَةُ حَقٍّ عِنْدَ سُلْطَانٍ جَائِر) \". (¬2) ¶ تقرير العقيدة الصحيحة ¶ {إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ} ¶ قاموا بين يدي الملك الجبار، أو قاموا بمعنى اجتمعوا، أو انبعثوا وعزموا على المضي قدما في طريق الحق. ¶ قال الإمام القرطبي رحمه الله \"قوله تعالى: \" إِذْ قَامُوا فَقَالُوا \" يحتمل ثلاثةَ معانٍ: ¶ أحدها: أن يكون هذا وصفُ مقامِهِم بين يدي الملك الكافر - كما تقدم، وهو مقامٌ يحتاج إلى الربط على القلب حيث خالفوا دينه، ورفضوا في ذات الله هيبته. ¶ والمعنى الثاني: فيما قيل: إنهم أولاد عظماء تلك المدينة، فخرجوا واجتمعوا وراء تلك المدينة من غير ميعاد؛ فقال أسنُّهم: إني أجد في نفسي أن ربي رب السماوات والأرض؛ فقالوا ونحن كذلك نجد في أنفسنا، فقاموا جميعا فقالوا: {إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا}: أي لئن دعونا إلهًا غيره فقد قلنا إذا جورا ومحالا. ¶ والمعنى الثالث: أن يعبر بالقيام عن انبعاثهم بالعزم إلى الهروب إلى الله تعالى ومنابذة الناس؛ كما تقول: قام فلانٌ إلى أمر كذا إذا عزم عليه بغاية الجد. \" (¬3). ¶ أقول: وهذه المعاني جميعها محتملة ومتلازمة ولا تعارض بينها، فلا مانع من حمل القيام عليها وتضمينه معنى العزم والمضاء والنهوض بالحق والقيام به وتحمل تبعاته، واجتماعهم على غير موعد، وصدوعهم بالحق أمام الملك. ¶ ¬__________ ¶ (¬1) - زعموا أن هذا اسم ذلك الملك الظالم، وليس في القرآن ولا في السنة ذكر لاسمه، والله أعلم به ¶ (¬2) - روح البيان للبروسوي 5/ 222 والحديث: رواه النسائي في السنن عَنْ طَارِقِ بْنِ شِهَابٍ كتاب البيعة - باب فضل من تكلم بالحق عند إمام جائر. الحديث رقم: 4207 ـ ورواه الترمذي في السنن عن أبى سعيد الخدري أبواب الفتن باب أفضل الجهاد كلمة عدل سلطان جائر حديث 2265 وقال حديث حسن غريب من هذا الوجه، ورواه أبو داود في السنن عنه ك الملاحم باب الأمر والنهى ح 4344 ورواه ابن ماجة في السنن عنه ك الفتن باب الأمر بالمعروف والنهى عن المنكر ح 4011. ¶ (¬3) - الجامع لأحكام القرآن للقرطبي 10/ 365",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "{إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ}: لقد تآلفت قلوبُهم، واجتمعت كلمتُهم، وتوحدت دعوتهم، فقالوا جميعا: (رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ) لا ربَّ غيره ولا معبودَ سواه، والعجيب أن المشركين بالله تعالى يقرون له بالربوبية ومع ذلك يشركون به آلهة أخرى. ¶ قال أبو السعود رحمه الله:\" وضمَّنوا دعواهم ما يحققُ فحواهم ويقضِي بمقتضاها، فإن ربوبيته عز وجل لهم تقتضي ربوبيته لما فيهما \". (¬1) ¶ {لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا}: كما يزعم المشركون، حيث أشركوا بالله غيره في الألوهية مع إقرارهم بأن الخالق الرازق هو الله، لذلك جاء التعبير بـ (إِلَهًا). ¶ {لَقَدْ قُلْنَا إِذًا شَطَطًا}: إن نحن قلنا بمقالتهم الباطلة فقد انحرفنا عن المنهج القويم ونكبنا عن الصراط المستقيم، والشطط: هو مجاوزة الحد والانحراف عن الجادة والبعد عن الحق، ومنه شطّت الدار إذا بعدت. ¶ بيان بطلان عقائد الشرك ¶ {هَؤُلَاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا (15)} ¶ بعد أن أعلنوا عقيدة التوحيد أعلنوا البراء من عقائد الشرك فأنكروا ما كان عليه قومُهم من ضلال، حيث ادعوا لله شركاء. ¶ {لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ} ٍ فالدعاوى لا بد لها من بينات، وإلا فأصحابها أدعياء. ¶ ¬__________ ¶ (¬1) - إرشاد العقل السليم لأبي السعود 5/ 210",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "{فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا}: أي ليس هناك أظلم ممن افترى على الله عز وجل وأشرك به سبحانه وهو الذي خلقه ورزقه. ¶ طريق العصمة والنجاة ¶ {وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا (16)} ¶ بعد تقريرهم لعقيدة التوحيد وإبطالهم لعقيدة الشرك وبراءتهم من الكفر وأهله: بيَّنوا واجبهم الذي يتحتم عليهم فعله وهو اعتزال قومهم وما يعبدونه من دون الله والبراء من شركهم، فما في قوله تعالى (وَمَا يَعْبُدُونَ) موصولة أو مصدرية، والمعنى: اعتزلتم عبادتهم أو اعتزلتم معبوداتهم من دون الله. ¶ {فَأْوُوا إِلَى الْكَهْفِ}: أي امكثوا فيه مدة، واجعلوه مأوى لكم إلى أن يقضي الله أمرا، واللام في (الْكَهْفِ) تدلُّ على العهد الذهني أي الكهف الذي يتبادر إلى أذهانهم لذا قالوا (إِلَى الْكَهْفِ) ولم يقولوا: إلى كهف. ¶ والذي يبدو لي: أن هذا الكهف كان معروفا لهم، إما لشهرته وإما لأنهم مرّوا به في تريضهم وسياحتهم، والله أعلم. ¶ {يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ}: أي يبسطُ لكم ويفيضُ عليكم من رحمته التي تستنزلونها وتستمطرونها بطاعتكم لربكم وخروجكم في سبيله وتضحيتكم؛ ابتغاء مرضاته. ¶ {وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا}: أي ما فيه من منافع لكم فترتفقون به، قال ابنُ عباسٍ: \" يسهِّل عليكم ما تخافون من الملك وظلمه ويأتكم باليسر وبالرفق واللطف (¬1). ¶ وفي هذا دليل على حسن ظنهم بربهم، وجميل توكلهم عليه. ¶ في كنف الرحمن ¶ {وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ذَلِكَ مِنْ آيَاتِ اللَّهِ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا (17)}. ¶ انطلق الفتية نحو الكهف، واتخذوه مأوى إلى أن يقضي الله أمرا، وقد كان فتنزلت الرحمات ولاحت الكرامات وهبت نسائم النفحات حين اتخذوا مضاجعهم في هذا الكهف الموحش وخلدوا في نوم عميق فهيأ الله لهم أسباب البقاء ووسائل السلامة ليجتازوا بنومهم حواجز السنين، حيث تتهالكُ الممالك، وتتساقطُ الأنظمةُ، وتتبدل أجيال، بينما هم في سبات رهيب لم ينهضوا منه إلا بعد مئات السنين. ¶ ¬__________ ¶ (¬1) - الوسيط في تفسير القرآن المجيد للواحدي النيسابوري 3/ 138",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "قال الزمخشري: \" المعنى أنهم في ظل نهارهم كله لا تصيبهم الشمس في طلوعها ولا غروبها مع أنهم في مكان واسع منفتح معرض للشمس لولا أن الله يحجبها عنهم \" (¬1). ... وقيل إن باب الكهف كان من جهة الشمال فكنت الشمس تطلع على يمين الكهف وإذا غربت كانت على شماله، فضوء الشمس لم يكن يصل إليها البتة، لكن الهواء الطيب والنسيم العليل كان يصل. (¬2) ¶ ¬__________ ¶ (¬1) - الكشاف للزمخشري 2/ 376 ويراجع مدارك التنزيل وحقائق التأويل للنسفي 3/ 5 وإرشاد العقل السليم لأبي السعود 5/ 210 ¶ (¬2) - ذكر هذا الرأيَ فخر الدين الرازي في تفسيره 21/ 99، 100",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(وَهُمْ فِي فَجْوَةٍ مِنْهُ) أي متسع، وقيل كانت يصيبهم شيء قليل وقدر ضئيل من أشعتها بقدر ما تنتفع به أجسادهم، أورد ذلك الرأي أبو حيان وعزاه إلى أبي علي الفارسي فقال: \" قال أبو علي: \" معنى تقرضهم تعطيهم من ضوئها شيئا ثم تزول سريعا كالقرض يُسْتَردّ والمعنى أن الشمس تميل بالغدوة وتصيبه بالعشي إصابة خفيفة ... قيل ولو كانت الشمس لا تصيب مكانهم أصلا لكان الهواء يفسد ويتعفن ما في الكهف فيهلكوا، والمعنى أن الله تعالى دبّر أمرهم فأسكنهم مسكنا لا يكثر سقوط الشمس فيه فيحمى ولا تغيب عنه غيبوبة دائمة فيعفن \". (¬1) ¶ أقول: وفي هذا رد على من زعم أن الملك لما طلبهم ووصل إلى مكانهم أمر بسد الباب عليهم حتى يموتوا فهذا الكلام مخالف لظاهر الآيات. ¶ وجاء في مجلة العربي الكويتية: \" عن عالم الآثار الأردني الذي أعلن أنه اكتشف مكان الكهف (رفيق الدجاني) قال: درست فجوات الكهف و خاصة موضع دخول الشمس إليه فتبين أن فتحة الكهف الجنوبية كان اتجاهها جنوب غربي، فإذا وقف شخص داخل الكهف في وقت الأصيل تزاورت الشمس عن الكهف ذات اليمين، و مرت أشعة الشمس بقوتها أمام الشخص الواقف تكشف المرائي و الآفاق. ¶ و حين تتوسط الشمس السماء لا يدخل الكهف منها شيء، و إذا مالت نحو الغروب دخل قسم من أشعتها فجوة الكهف. ¶ و بتفسير أوضح إن الشمس تبعد أشعتها عند بزوغها و تميل عنه في غروبها، بسبب اتجاه فجوة الكهف إلى الجنوب الغربي \" (¬2). ¶ ومن دقائق التعبير القرآني قوله عز وجل (وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ) ذلك لأن الكثير من الظواهر الخاصة بالشمس إنما تكون بحسب الرائي وبطبيعة المكان وبإمكانية الرؤية فهو وصف لرؤية العين، وإدراك الرائي .. وليس للحقيقة العلمية الخاصة بالشمس في علاقتها بالأرض ودورانها، وحقيقة المعنى العلمي للشروق والغروب وغير ذلك من الظواهر. ¶ ¬__________ ¶ (¬1) - البحر المحيط لأبي حيان 6/ 108 ¶ (¬2) - مجلة العربي عدد 367 يونيه حزيران 1989",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "لذا نقرأ في نفس السورة الكريمة في قصة ذي القرنين رحمه الله قوله تعالى {حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَاذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا (86)} الكهف: 86 فالشمس أعظم من أن تحتويها الأرض أو تحيط بها. ¶ {ذَلِكَ مِنْ آيَاتِ اللَّهِ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا} ¶ أي ما حدث لهم من لطائف ربانية ومنن إلهية من آياته عز وجل الدالة على عنايته بأوليائه وحفظه لهم، والشاهدة بكمال قدرته، وجلائل نعمه ولطائفه التي لا تحصى ولا تعد. ¶ فالهداية من الله يمنُّ بها على من يشاء فمن شاء الله هدايته هداه ومن هداه تعالى فهو المهتد فلا هادي إلا الله، ولا هداية إلا من الله، ومن كتب الله له الشقاء وحكم عليه بالضلال فلا هادي له، ولو اجتمعت الأمةُ بأسرها عليه فلا تُجْدِ العبرُ ولا تغنِ النذر. ¶ {وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا (18)} ¶ و قوله: {وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ} في الكلام إشارة إلى أنهم كانوا مفتوحي الأعين حال نومهم كاليقظان، والحكمة في ذلك حفظ أبصارهم أن تتجمد في المآقي وتلتصق الأجفان بطول المدة، وهذا من لطف الله بأهل الكهف. ¶ {وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ} حتى لا تتآكلَ أجسادهم. ¶ {وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ} لما سار الفتية في طريقهم نحو الكهف، تبعهم كلب لعله كان لأحدهم. والوصيد فناء الكهف و قيل: عتبته أو بابه. ¶ و المعنى كانوا على ما وصف من الحال، والحال أن كلبهم مفترش بذراعيه باسط لهما بفناء الكهف، وفيه إخبار بأنهم كان لهم كلب يلازمهم، وكان ماكثا معهم طول مكثهم في الكهف. ¶ {لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا (18)} ¶ أي لو أشرفت عليهم وهم نيام في كهفهم على هذه الحال لوليت منهم فرارا من الوحشة والرهبة التي حفظهم الله بها، ولملئت منهم رعبا حين تطبع صورتهم في ذهنك فلا تكاد تفارقك.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وعن الحكمة من تقديم الفرار على الرعب: أقول: قد يعترضُ الإنسان ما يخيفه فيفرُّ منه وينتهي الأمر، وقد يفر مما يرهبه ويبقى الرعب ساكنا قلبه، لذا أتبع التولي فرارا بالامتلاء رعبا. ¶ وليس السبب في هذا الرعب والتولي هو ما زعمه بعض المفسرين أن شعورهم وأظفارهم طالت؛ إذ لو كان الأمر كذلك لكان أول تساؤل لهم بعد أن استيقظوا من نومهم كما سيأتي بيانه في الآية التالية، ولكن هيئتهم وسباتهم العميق وما أضفاه هذا الكهف من رهبةٍ مع هول المفاجأة: كلُّ ذلك يُفضِي إلى الفرار والرعب. ¶ من الكهف إلى المدينة ¶ {وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا (19) إِنَّهُمْ إِنْ يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَنْ تُفْلِحُوا إِذًا أَبَدًا (20)} ¶ يقظة وحيرة .... وحذر وحيطة ¶ كان أول تساؤل لهم حين قاموا من نومهم فقال بعضهم {كَمْ لَبِثْتُمْ} فأجاب آخرون {لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ} وغاب عنهم أنهم ناموا مئات السنين، فرد عليهم آخرون {قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا} أي أشهى وأطيب، وقيل هو الحلال الطيب، {فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا} أي فوضوا أمر ذلك إلى الله تعالى وانشغلوا بما يصلحكم وهو إحضار الطعام. ¶ أقول: وفي هذا دليل على أنهم لم ينووا طول البقاء في الكهف وإلا لتزودوا بما يكفيهم من الطعام والشراب مدة لبثهم فيه، وإشارة إلى ضرورة اختيار الطعام الطيب. ¶ {فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا} ¶ أي يبالغ في الحذر والحيطة، والتخفي أو يتلطف في الشراء، فلا يتعنت مع البائع أو يبخسه حقه أو يتلطف مع البائع، يتفطن له حتى لا يغبنه، قال النسفي: \" وليتكلف اللطف فيما يباشره من أمر المبايعة، حتى لا يغبن أو في أمر التخفي حتى لا يعرف \" (¬1). ¶ ¬__________ ¶ (¬1) - مدارك التنزيل وحقائق التأويل للنسفي 3/ 8",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "{إِنَّهُمْ إِنْ يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَنْ تُفْلِحُوا إِذًا أَبَدًا (20)} ¶ لو عرفوا مكانكم وتمكنوا منكم فلن تسلَموا منهم، وفي هذا ما يدل على أنهم كانوا مهددين مطاردين، بعد أن أمهلهم الملك بالعودة إلى دينه، ففروا بدينهم وقد أرخى الليل سدوله حتى وصلوا إلى الكهف. ¶ (يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ) بناء على ما توعدكم به إن لم ترجعوا إلى دينهم فإما الرجم حتى الموت وإما البقاء مع العود إلى ملتهم وفي هذا من الخسران ما فيه. ¶ (وَلَنْ تُفْلِحُوا إِذًا أَبَدًا) إذا عدتم إلى ملتهم، قال البقاعي رحمه الله: \"أي إذا عدتم فيها مطمئنين بها؛ لأنكم وإن أكرهتم ربما استدرجكم الشيطان بذلك إلى الإجابة حقيقة \" (¬1). ¶ وقال الرازي رحمه الله:\"فإن قيل أليس أنهم لو أكرهوا على الكفر لم يكن عليهم مضرة فكيف قالوا (وَلَنْ تُفْلِحُوا إِذًا أَبَدًا) قلنا يحتمل أن يكون المراد أنهم لو ردوا هؤلاء المسلمين إلى الكفر على سبيل الإكراه بقوا مظهرين لهذا الكفر مدة فإنه يميل قلبهم إلى ذلك الكفر ويصيرون كافرين في الحقيقة، فهذا الاحتمال قائم فكان خوفهم منه والله أعلم \". (¬2) ¶ في المدينة بعد ثلاثة قرون ¶ مئات السنين مرت على هذه المدينة حيث توالت العهود وتعاقبت الملوك وولت دولة الاستبداد والطغيان، وانحلت مملكة الشرك والأوثان، وحلت دولة العلم والإيمان، وتنسمت الأجيال عبير الحرية. ¶ غريب في مدينته ¶ خرج من وقع عليه الاختيار من الكهف إلى المدينة، فراعه ما وجده من وجوه جديدة ومعالم مختلفة حتى التبس الأمر عليه ولسان حاله يقول ¶ أما الديارُ فإنها كديارِهِم ... وأرى رجالَ الحيِّ غيرَ رجالِهِمْ ¶ عجبا! أليست هذه مدينته التي عاش في أحضانها، وسلك دروبها وعاش فيها طفولته وأحلامه، وشهدت فتوته وشبابه، كاد أن تتشعب به دروب الحيرة ويستبد به الهمُّ، لكن الوقتَ والمقامَ لم يسعفه كي يتحقق من الأمر؛ حتى لا يلفت الأنظار إليه فبادر إلى السوق، وهنا حدث ما لم يكن في حسبانه حيث كانت الدراهم التي ألقاها في يد البائع وراء انكشاف ¶ ¬__________ ¶ (¬1) - ... نظم الدرر للبقاعي 4/ 458 ¶ (¬2) - ... التفسير الكبير للرازي 21/ 102، 103",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "أمره، وانتَقَلَ الخبرُ بسرعة البرقِ، وظن البعضُ أن هذا الفتى الغريب قد وقع على كنز عجيب، فرفعوا أمره للملك الصالح، الذي وجد ضالته حين انكشف أمرُ الفتى، وجاءته الحجةُ الساطعةُ التي طالما انتظرها، ففرِح أيّما فرح أن ساق الله إليه الدليل المادي على بعثِ الأبدان، وخرجت المدينة وراء الفتى وكأنها تشيعُه حيا إلى مثواه، فيعودُ إلى رفاقه وينضمُّ إليهم في رحلةٍ إلى دار الخلود، بينما القوم ينتظرون أمام باب الكهف، فلما طال انتظارُهم أجمعوا أمرهم على دخول الكهف، فراعهم أن وجدوا الفتية قد أخذوا مضاجعهم في مشهدٍ مهيبٍ بعد أن قدموا للبشريةِ قصةً من روائع القصصِ. ¶ قال تعالى: {وَكَذَلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَانًا رَبُّهُمْ أَعْلَمُ بِهِمْ قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا (21)} ¶ قال الإمام ابن كثير رحمه الله: \" حكي في القائلين ذلك قولان: أحدهما أنهم المسلمون منهم، والثاني أنهم المشركون، و الظاهر أنهم أصحاب النفوذ، ولكن هل هم محمودون أم لا؟ فيه نظر؛ لأن النبي - صلى الله عليه وسلم - قال (لَعْنَ اللّهُ الْيَهُودَ وَالنّصَارىَ. اتّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ) \" (¬1) ¶ ¬__________ ¶ (¬1) - رواه مسلم في صحيحه عن عائشة رضي الله عنها كتاب المساجد ومواضع الصلاة. باب النهي عن بناء المساجد على القبور، واتخاذ الصور فيها، والنهي عن اتخاذ القبور مساجد. وعنها رضي الله عنها 19 - (529) وعَنْ عَائِشَةَ، أَنّ أُمّ حَبِيبَةَ وَأُمّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَيْنَهَا بِالْحَبَشَةِ، فِيهَا تَصَاوِيرُ، لِرَسُولِ اللّهِ - صلى الله عليه وسلم - فَقَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم -: \"إِنّ أُولَئِكَ، إِذَا كَانَ فِيهِمُ الرّجُلُ الصّالِحُ، فَمَاتَ، بَنَوْا عَلَىَ قَبْرِهِ مَسْجِداً، وَصَوّرُوا فِيهِ تِلْكَ الصّوَرَ أُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ الله يَوْمَ الْقِيَامَةِ\" رواه البخاري في صحيحه كِتَاب الْمَنَاقِبِ بَاب هِجْرَةِ الْحَبَشَةِ حديث 3660 ورواه مسلم في صحيحه عن عائشة رضي الله عنها كتاب المساجد ومواضع الصلاة. باب النهي عن بناء المساجد على القبور، واتخاذ الصور فيها 16 - (528).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ولقد تعقب هذا الكلامَ الإمامُ القاسميُّ رحمه الله فقال في المحاسن: \" وعجيب من تردده في كونهم غير محمودين، مع إيراده الحديث الصحيح بعده المسجل بلعن فاعل ذلك، وهو أعظم ما عنون به على الغضب الإلهي والمقت الرباني، والسبب في ذلك أن البناء على قبر النبي أو الولي مدعاة للإقبال عليه والتضرع إليه؛ ففيه فتح لباب الشرك وتوسل إليه بأقرب وسيلة، وهل أصل عبادة الأصنام إلا ذلك؟ كما قال ابن عباس رضي الله عنهما في تفسيره لقوله تعالى {وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا (23) وَقَدْ أَضَلُّوا كَثِيرًا وَلَا تَزِدِ الظَّالِمِينَ إِلَّا ضَلَالًا (24)} نوح: 23: 24 ¶ كان هؤلاء قوما صالحين في قوم نوح فلما ماتوا عكفوا على قبورهم فلما طال عليهم الأمد عبدوهم فهؤلاء لما قصدوا الانتفاع بالموتى قادهم ذلك لعبادة الأصنام. إلى آخر ما ذكره رحمه الله (¬1). ¶ وقال السعديُّ رحمه الله:\" {فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَانًا رَبُّهُمْ أَعْلَمُ بِهِمْ} الله أعلم بحالهم ومآلهم، {قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ} قال من غلب على أمرهم، وهم الذين لهم الأمر: {لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا} نعبد الله تعالى فيه، ونتذكر به أحوالهم، وما جرى لهم، وهذه الحالة محظورة، نهى عنها النبي - صلى الله عليه وسلم -، وذمَّ فاعليها، ولا يدل ذكرها هنا على عدم ذمها، فإن السياق في شأن تعظيم أهل الكهف والثناء عليهم، وأن هؤلاء وصلت بهم الحال إلى أن قالوا: ابنوا عليهم مسجدا، بعد خوف أهل الكهف الشديد من قومهم، وحذرهم من الاطلاع عليهم، فوصلت الحال إلى ما ترى.\" (¬2). ¶ كم كان عددهم؟ ¶ قال تعالى: {سَيَقُولُونَ ثَلَاثَةٌ رَابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْمًا بِالْغَيْبِ وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ قُلْ رَبِّي أَعْلَمُ بِعِدَّتِهِمْ مَا يَعْلَمُهُمْ إِلَّا قَلِيلٌ فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا (22)} ¶ أخبر المولى عز وجل عن اختلاف أهل الكتاب في عددهم، وبين أن قول من قال بأنهم ثلاثة أو خمسة قول لا دليل عليه، وإنما بُنِيَ على الظن والتخمين، لذا جاء التعقيب على القولين بقوله تعالى (رَجْمًا بِالْغَيْبِ) وأتبع قوله تعالى (وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ) بردِّ العلم إليه تعالى (قُلْ رَبِّي أَعْلَمُ بِعِدَّتِهِمْ) وبيَّن سبحانه أن هناك من يعلم عدَّتهم، وهم قليل بالنسبة إلى غيرهم (مَا ¶ ¬__________ ¶ (¬1) - محاسن التأويل للقاسمي 11/ 21 ¶ (¬2) - تيسير الكريم الرحمن في تفسير كلام المنان للسعدي ص 473",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "يَعْلَمُهُمْ إِلَّا قَلِيلٌ) قال ابن عباس رضي الله عنهما: أنا من القليل الذي استثنى اللّه عزَّ وجلَّ، كانوا سبعة، وكذا روي عن عطاء أنه كان يقول: عدتهم سبعة (¬1). ¶ {فَلَا تُمَارِ فِيهِمْ إِلَّا مِرَاءً ظَاهِرًا}: أي واضحا وبيِّنا دون تعمقٍ أو خوضٍ فيما استأثر الله بعلمه. ¶ قال الشوكاني: \" وهو أن يقص عليهم ما أوحى الله إليه فحسب \". (¬2) ¶ {وَلَا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَدًا}: ففيما قصَّ الله عليك ما يُغْنِيكَ عن سؤالِ أحدٍ. ¶ قال الشيخ سعيد حوى رحمه الله: \" أي ولا تسأل أحدا من أهل الكتاب، ولا من غيرهم عن قصتهم سؤال متعنت له، حتى يقول شيئا فترد عليه أو تزيّف ما عنده، ولا سؤال مسترشد، لأن الله تعالى قد أرشدك بأن أوحى إليك قصتهم، وهذا من أدب المسلم أن لا يستفتي أحدا من خلق الله غير أهل العلم من المسلمين \" (¬3) ¶ {وَلَا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَدًا (23) إِلَّا أَنْ يَشَاءَ اللَّهُ وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا (24)} ¶ نهاه عز وجل أن يقطع بشيء أو يعزم على فعل دون أن يستثني فيقول إن شاء الله؛ ذلك أنه - صلى الله عليه وسلم - لما سألوه عن الأسئلة الثلاثة وعد أن يجيبهم في الغد؛ ثقةً بمجيء أمين الوحي جبريل بالجواب الكافي من عند الله تعالى، ولم يقل - صلى الله عليه وسلم - إن شاء الله، فلبث الوحي مدة لا ينزل، حتى أشاع المشركون أنه هجره، وإنما كان ذلك درسا له - صلى الله عليه وسلم - أن يربط كلَّ ما هو متوقع الحصول بمشيئة الله تعالى، لما في ذلك من تفويض الأمر إلى علام الغيوب والتماس التوفيق والسداد، والبركة والتيسير منه تعالى. ¶ قال ابن عطية: \" أي عسى أن يرشدني فيما أستقبل من أمري وهذه الآية مخاطبة للنبي - صلى الله عليه وسلم -، وهي بعد تعم أمته \" (¬4). ¶ وقال ابن كثير رحمه الله:\" هذا إرشاد من اللّه تعالى لرسول اللّه - صلى الله عليه وسلم - إلى الأدب فيما إذا عزم على شيء ليفعله في المستقبل أن يرد إلى مشيئة اللّه عزَّ وجلَّ علام الغيوب، كما ¶ ¬__________ ¶ (¬1) - يراجع في ذلك معالم التنزيل للبغوي 3/ 157، وتفسير القرآن العظيم لابن كثير 5/ 136، والوسيط في تفسير القرآن المجيد للواحدي النيسابوري3/ 143 ¶ (¬2) - فتح القدير للشوكاني 3/ 278، ويراجع التحرير والتنوير لابن عاشور 13/ 294 ¶ (¬3) - الأساس في التفسير للشيخ سعيد حوى 6/ 3173 ¶ (¬4) - المحرر الوجيز لابن عطية 3/ 508",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ثبت في الصحيحين عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النّبِيّ - صلى الله عليه وسلم - قَالَ: (قَالَ سُلَيْمَانُ بْنُ دَاوُدَ نَبِيُّ اللّهِ: لأَطُوفَنّ اللّيْلَةَ عَلَىَ سَبْعِينَ امْرَأَةً، كُلّهُنّ تَأْتِي بِغُلاَمٍ يُقَاتِلُ فِي سَبِيلِ اللّهِ، فَقَالَ لَهُ صَاحِبُهُ، أَوِ الْمَلَكُ: قُلْ: إنْ شَاءَ اللّهُ، فَلَمْ يَقُلْ، وَنَسِيَ، فَلَمْ تَأْتِ وَاحِدَةٌ مِنْ نِسَائِهِ، إلاّ وَاحِدَةٌ جَاءَتْ بِشِقّ غُلاَمٍ)، فَقَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم -: (وَلَوْ قَالَ: إنْ شَاءَ اللّهُ، لَمْ يَحْنَثْ، وَكَانَ دَرَكاً لَهُ فِي حَاجَتِهِ). (¬1). ¶ \" .. وقد تقدم في أول السورة ذكرُ سبب نزول هذه الآية في قول النبي - صلى الله عليه وسلم - لما سئل عن قصة أصحاب الكهف: \"غداً أجيبكم \"، فتأخر الوحيُ، ولأن المرء معرضٌ للنسيان فلقد شرع الله لمن نسي أن يقول \" إن شاء الله\" أن يذكر ربه، قال تعالى {وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ}. ¶ {وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَدًا}: إشارة إلى نبأ أصحاب الكهف والمعنى لعل الله يؤتيني من البينات والدلائل على صحة أني نبي من عند الله ما هو أعظم في الدلالة وأقرب رشدا من نبأ أصحاب الكهف، وقد كان: حيث أعطاه الله عز وجل من قصص الأنبياء والإخبار بالغيوب ما هو أعظم من ذلك، \" أو لأقرب رشدا وأدنى خيرا من المنسي \" (¬2). ¶ كم لبثوا في الكهف؟ ¶ قال تعالى {وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا (25) قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ أَبْصِرْ بِهِ وَأَسْمِعْ مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا (26)} ¶ بين الله عز وجل مدة لبثهم وهي ثلاثمائة سنة بالحساب الشمسي، أو ما يقابلها بالحساب القمري وهي الثلاثمائة وتسع سنوات تقريبا، فبين الله عز وجل مدة لبثهم بالحسابين، وبين الله عز وجل وجوب رد العلم إليه تعالى في مدة لبثهم فهو الأعلم بها. ¶ وقوله تعالى {أَبْصِرْ بِهِ وَأَسْمِعْ} أي ما أسمعه وأبصره، وفي هذا بيانٌ لكمال سمعه وبصره، وإحاطتهما بالمسموعات والمبصرات، بعد ما أخبر بإحاطة علمه بالمعلومات، ثم أخبر عن انفراده بالولاية العامة والخاصة، فهو الولي الذي يتولى تدبير جميع الكون، الولي لعباده المؤمنين، يخرجهم من الظلمات إلى النور، ولهذا قال: {مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ} أي: هو الذي تولى أصحاب الكهف، بلطفه وكرمه، ولم يكلهم إلى أحد من الخلق. ¶ ¬__________ ¶ (¬1) - صحيح مسلم كتاب الأيمان والنذور - باب الاستثناء، الحديث رقم: 23 - (1654). ¶ (¬2) - التفسير الكبير للرازي 21/ 111",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "{وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا} وهذا يشمل الحكمَ الكونيَّ القدريَّ، والحكمَ الشرعيَّ الدينيَّ، فإنه الحاكم في خلقه، قضاء وقدرا، وخلقا وتدبيرا، والحاكم فيهم، بأمره ونهيه، وثوابه وعقابه. ¶ تعقيب على القصة ¶ وصايا وتوجيهات ¶ {وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ لَا مُبَدِّلَ لِكَلِمَاتِهِ وَلَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَدًا (27)} ¶ أي واقرأ عليهم ما أوحى الله إليك فهو الحق والصدق والهدى والرشاد، واتبع هذا الوحي الإلهي فهو الحق الثابت الذي لا تبديل فيه ولا تغيير، فقصصه ووعده الحق، وأمثاله الصدق، وكل ما فيه من أخبار لا مبدل لها، كما أنه لا مبدل لسننه عز وجل في عباده والتي من بينها نصرتُه لأوليائه وسنة التداول، تداول العصور وانقضاء العهود وهلاك الظالمين مهما طال بهم الزمان، واضمحلال دولتهم مهما علت، وقصة أصحاب الكهف دليل على ذلك حيث نجَّى الله هؤلاء الفتية من بطش قومهم وجعلهم آية باهرة وحجة ظاهرة على إمكانية البعث بالروح والجسد. ¶ ومن خلال القصة أيضا نتعلم أن لا ملجأ لنا ولا ملاذ ولا عاصم إلا الله. ¶ {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا (28)} الكهف: 28 ¶ لما تبين لنا من قصة أصحاب الكهف كيف اجتمعوا على طاعة الله وتعانقت قلوبهم وتآلفت أرواحهم على الحب في الله واجتمعت كلمتهم على نصرة دين الله دعا المولى عز وجل رسوله الكريم - صلى الله عليه وسلم - أن يصبر نفسه مع أولياء الله المريدين لوجهه والمبتغين لفضله، فلا ينصرف عنهم لفقرهم أو لضعفهم، فهم بالإيمان أغنى وباليقين أقوى وبالتقى أكرم من غيرهم. ¶ روى الإمام مسلم في صحيحه عَنْ سَعد بن أبي وقاص - رضي الله عنه - قَالَ: كُنّا مَعَ النّبِيّ - صلى الله عليه وسلم - سِتّةَ نَفَرٍ. فَقَالَ الْمُشْرِكُونَ لِلنّبِيّ - صلى الله عليه وسلم -: اطْرُدْ هَؤُلاَءِ لاَ يَجْتَرِئُونَ عَلَيْنَا. ¶ قَالَ: وَكُنْتُ أَنَا وَابْنُ مَسْعُودٍ، وَرَجُلٌ مِنْ هُذَيْلٍ، وَبِلاَلٌ، وَرَجُلاَنِ لَسْتُ أُسَمّيهِمَا. فَوَقَعَ فِي نَفْسِ رَسُولِ اللّهِ - صلى الله عليه وسلم - مَا شَاءَ اللّهُ أَنْ يَقَعَ، فَحَدّثَ نَفْسَهُ، فَأَنْزَلَ اللّهُ عَزّ وَجَلّ: {وَلَا تَطْرُدِ الَّذِينَ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِمِينَ (52)} [الأنعام: 52] ¶ وعَنْه رضي الله عنه قال فِيّ نَزَلَتْ: {وَلَا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ} ¶ قَالَ: نَزَلَتْ فِي سِتّةٍ: أَنَا وَابْنُ مَسْعُودٍ مِنْهُمْ. وَكَانَ الْمُشْرِكُونَ قَالُوا لَهُ: تُدْنِي هَؤُلاَءِ! (¬1) ¶ حرية الاختيار ومصير الكفار. ¶ قال تعالى: {وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا (29)} الكهف: 29 المناسبة ¶ بعد هذه الآيات البينات والحجج الباهرات لم يبق للكفار عذرٌ في البقاء على ما هم عليه من صدودٍ وإعراضٍ، وجحودٍ وعنادٍ، فأمر الله تعالى رسوله الكريم أن يردد كلمة الحق على مسامعهم، أما ثمرةُ الدعوةِ ونتاجُها فأمرُ ذلك مفوَّضٌ لله تعالى، الذي يحاسب عباده فيثيب من سلك طريق الإيمان، ويعاقب من آثر الكفر والعصيان. ¶ {إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا (29)} فهم في سجنٍ مطبقٍ، لا مناص ولا خلاص من أسرِه وقبضته؛ ولا أمل في النجاة منه، بل لا مطمع في منفذ تهب منه نسمة، أو يكون فيه استرواح! ¶ وذلك بكفرهم بالبينات، وصدهم عن سواء الصراطِ، وظلمهم لأنفسهم حين أوردوها موارد الهلاك، وظلمهم للآخرين، فاستحقوا هذا العذاب المهين والمصير الأليم الذي لا مفرَّ منه ولا خلاص. ¶ {وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ} من حرِّه، وقال تعالى في موضعٍ آخر { ... يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ (19) يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ (20)} الحج: 19 - 20. ¶ {بِئْسَ الشَّرَابُ} أي ذلك الذي يغاثون به فَيُرَاقُ عليهم {وَسَاءَتْ} أي النار {مُرْتَفَقًا}: منزلاً، مجتمعاً، وأصل المرتفق المتكأ، وإنما جاء كذلك تهكُّما بهم ومشاكلة لقوله {نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا (31)} وإلا فلا ارتفاق لأهل النار ولا متكأ. ¶ ¬__________ ¶ (¬1) - صحيح مسلم كتاب فضائل الصحابة - رضي الله عنهم - باب في فضل سعد بن أبي وقاص - رضي الله عنه - الحديث رقم: 46 - (2413).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وفي هذا تعريضٌ بمجالس السوء ومنتديات الباطل التي كانوا يعقدونها ويحرصون على ارتيادها والظهور فيها، قد أُبْدِلوا بالشراب الحميمَ المغليَّ وبالصحبةِ والرفاقِ هذا المجتمعَ الجَهَنَّمِي! ألم يستنكفوا من قبل من صحبة أهل الإيمان ويتعللوا بفقرهم وضعفهم؟ ¶ فإن استغاثوا من الحريق والظمأ أغيثوا ... أغيثوا بماء كدردي الزيت المغلي! يشوي الوجوه حين يقترب منها، فكيف بالجوف؟ {بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا}. ¶ عاقبة أهل الإيمان ¶ قال تعالى: {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا (30) أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقًا (31)} الكهف: 30 - 31 ¶ بعد الترهيب من عاقبة الكافرين الخاسرة ونهايتهم الأليمة، يحمل السياقُ نسائم المبشرات لأهل الإيمان والصلاح قال تعالى {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا (30)} فإيمانهم الصادق وأعمالهم الصالحة لها أجرها وثوابها. ¶ أُولَئِكَ}: بيان لبعد منزلتهم ورفعة مقامهم {لَهُمْ جَنَّاتُ عَدْنٍ}: حيث المكث الأبدي، {تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ} فيزدادون بهجةً وحبورا، وأنسا وسرورا، ونضرة ونعيما {يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ} فما أروعها وأبهاها من حليةٍ بهيجة. ¶ { ... وَيَلْبَسُونَ ثِيَابًا خُضْرًا مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ} السندس: ما رقّ من الديباج، والإستبرق: ما غلظ منه وثخُن، والمعنى: يلبسون ثيابا فاخرةً ناعمةً من رقائق الحرير وما غلظ منه، وإنما خص اللون الأخضر هنا لكونه أحسن الألوان وأزهاها وأحبَّها إلى العيون، وقد قيل ثلاثة يذهبن الحزن: الخضرة والماء والوجه الحسن. ¶ وجمع بين السندس وهو ما رقَّ من الديباج، وبين الإستبرق وهو الغليظ منه زيادةً في النعيمِ، وقدمت التحلية على اللباس لأن الحلي للنفس أحب وإلى القلب أقرب، وفي القيمة أغلى، وفي العين أحلى. ¶ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ} خص الاتكاء: لأنه هيئة المنعمين المُطمئنين، وشأن الملوك على أسرَّتهم. {مُتَّكِئِينَ فِيهَا} {فيها} في قصور الجنة ودورها وأفنيتها ورياضها وأنديتها ومجالسها ¶ {نِعْمَ الثَّوَابُ}: نعم الجزاءُ {وَحَسُنَتْ مُرْتَفَقًا}: أي مقراً ومجلساً، وصُحبةً وأنسا.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "المناسبة بين قصة أصحاب الكهف ومحور السورة: ¶ قدمت لنا هذه القصة العجيبة نموذجا عمليا ومثالا واقعيا، لمن منَّ الله تعالى عليهم بالعصمة والنجاة من الفتن، حيث الفهم الصحيح والإيمان الخالص، والثبات واليقين والاستعانة برب العالمين مع الأخذ بالأسباب والتزام الحذر والحيطة. ¶ الهدايات المستنبطة ¶ من قصة أصحاب الكهف ¶ * في قوله تعالى {إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا (10)}: درس عملي للدعاة والمصلحين أن لا يغفلوا عن سلاح الدعاء مع مراعاة الأدب مع الله، وانتقاء العبارات المناسبة فلكل مقام مقال، وفي القرآن الكريم والسنة النبوية أدعية مباركة لها دلالتها وخواصُّها وآثارها ¶ * التمس أهل الكهف أمرين مهمين هما رحمة الله بهم وإرشاده لهم، وفي طلبهم للرحمة مع الرشاد ما يدلُّ على أنهم ماضون في طريق الحق ثابتون عليه مهما كلَّفهم من تضحيات. ¶ * وتتجلى أهميةُ هذا الدعاء للدعاة والمصلحين حين يواجهون المحن والابتلاءات والفتن والعقبات، أو تتشعب بهم الآراء، أو يقفون على مفترق الطرق. ¶ * وفي قصة أصحاب الكهف دليل على جواز الفرار بالدين والعزلة حين تشتد الفتن. ¶ - قال الإمام ابن العربي: \" فِيهِ جَوَازُ الْفِرَارِ مِنْ الظَّالِمِ: وَهِيَ سُنَّةُ الْأَنْبِيَاءِ وَالْأَوْلِيَاءِ، وَحِكْمَةُ اللَّهِ فِي الْخَلِيقَةِ. (¬1) ¶ - وقال الإمام الجصّاص: \" فِيهِ الدَّلَالَةُ عَلَى أَنَّ عَلَى الْإِنْسَانِ أَنْ يَهْرُبَ بِدِينِهِ إذَا خَافَ الْفِتْنَةَ فِيهِ، وَأَنَّ عَلَيْهِ أَنْ لَا يَتَعَرَّضَ لِإِظْهَارِ كَلِمَةِ الْكُفْرِ وَإِنْ كَانَ عَلَى وَجْهِ التَّقِيَّةِ، وَيَدُلُّ عَلَى أَنَّهُ إذَا أَرَادَ الْهَرَبَ بِدِينِهِ خَوْفَ الْفِتْنَةِ أَنْ يَدْعُوَ بِالدُّعَاءِ الَّذِي حَكَاهُ اللَّهُ عَنْهُمْ؛ لِأَنَّ اللَّهَ قَدْ رَضِيَ ذَلِكَ مِنْ فِعْلهمْ وَأَجَابَ دُعَاءَهُمْ وَحَكَاهُ لَنَا عَلَى جِهَةِ الِاسْتِحْسَانِ لِمَا كَانَ مِنْهُمْ. (¬2). ¶ وقال السعدي رحمه الله: \" وفي هذه القصة دليلٌ على أن من فرَّ بدينِهِ من الفتنِ، سلَّمَهُ الله منها، وأن من حَرَصَ على العافيةِ عافاه الله، ومن أوى إلى الله آواه الله، وجعله هداية لغيره، ¶ ¬__________ ¶ (¬1) - أحكام القرآن لابن العربي 3/ 232 ¶ (¬2) - أحكام القرآن للجصاص 3/ 261",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ومن تحمل الذل في سبيله وابتغاء مرضاته كان آخر أمره وعاقبته العزّ العظيم من حيث لا يحتسب {وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ (198)} [آل عمران] \" (¬1). ¶ وفي المنار نقل الأستاذ رشيد رضا عن شيخه الإمام محمد عبده \" ولا معنى عندي للخلاف في وجوب الهجرة من الأرض التي يمنع فيها المؤمن من العمل بدينه، أو يؤذى فيها إيذاءً لا يقدر على احتماله \" (¬2) .. ¶ وعقب الأستاذ رشيد رضا على ذلك بقوله \" فكل مسلم يكون في مكان يفتن فيه عن دينه بأن يكون ممنوعا من إقامته فيه كما يعتقد، يجب عليه أن يهاجر منه إلى حيث يكون حرا في تصرفه وإقامة دينه \" (¬3). ¶ وقال صاحب الكشاف عند تفسيره لقوله تعالى {إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيرًا (97)} النساء: 97 ¶ \" وهذا دليل على أن الرجل إذا كان في بلد لا يتمكن فيه من إقامة أمر دينه كما يحب، لبعض الأسباب والعوائق عن إقامة الدين لا تنحصر، أو علم أنه في غير بلده أقوم بحق الله وأدوم على العبادة حقت عليه المهاجرة.\" (¬4). ¶ وذكر ابن العربي في أحكام القرآن من الأسباب الداعية إلى هجر الأوطان: \" الْفِرَارُ مِنْ الْإِذَايَةِ فِي الْبَدَنِ؛ وَذَلِكَ فَضْلٌ مِنْ اللَّهِ عَزَّ وَجَلَّ أَرْخَصَ فِيهِ، فَإِذَا خَشِيَ الْمَرْءُ عَلَى نَفْسِهِ فِي مَوْضِعٍ فَقَدْ أَذِنَ اللَّهُ سُبْحَانَهُ لَهُ فِي الْخُرُوجِ عَنْهُ، وَالْفِرَارِ بِنَفْسِهِ؛ لِيُخَلِّصَهَا مِنْ ذَلِكَ الْمَحْذُورِ. \" (¬5). ¶ * أقول: لقد تذكرت والذكرى مؤرقةٌ: المسلمين في الأندلس لما تمكن النصارى منهم فأجبروا من لم يتمكن من الفرار على ترك الإسلام ونسيان لغة القرآن ففر من فر بدينه وبقي من بقي على دينه خفية لا يستطيع أن يجهر به وإلا فإن محاكم التفتيش مصيرُه؛ حيث العذاب صنوف وألوان، حتى أُجبروا على دخول الكنائس، وممارسة شعائر النصرانية وتسمية أولادهم بأسمائهم. (¬6) ¶ ¬__________ ¶ (¬1) - تيسير الكريم الرحمن في تفسير كلام المنان للسعدي ص 473 ¶ (¬2) - المنار \" تفسير القرآن الحكيم \" لرشيد رضا 5/ 357 ¶ (¬3) - نفس المرجع 5/ 361 ¶ (¬4) - الكشاف للزمخشري 1/ 451 ¶ (¬5) - أحكام القرآن لابن العربي 2/ 454 ¶ (¬6) - وفي هذه المحنة قال أحد الشعراء: ¶ لكل شيء إذا ما تم نقصان ... فلا يغر بطيب العيش إنسان ¶ هي الأمور كما شاهدتها دول ... من سره زمن ساءته أزمان ¶ دهى (الجزيرة) أمر لا عزاء له ... هوى له (أحد) وأنهدّ (ثهلان) ¶ فاسأل (بلنسيةً) ما شان (مرسية)؟ ... وأين (شاطبة) أم أين (جيان)؟ ¶ وأين (قرطبة) دار العلوم فكم ... من عالم قد سما فيها له شان ¶ تبكي الحنيفية البيضاء من أسف ... كما بكى لفراق الإلف هيمان ¶ على ديار من الإسلام خالية ... قد أقفرت ولها بالكفر عمران ¶ حيث المساجد قد صارت كنائس ... ما فيهن إلا نواقيس وطبّان ¶ حتى المحاريب تبكي وهي جامدة ... حتى المنابر تبكي وهي عيدان ¶ تلك المصيبة أنست ما تقدمها ... وما لها من طوال الدهر نسيان ¶ يا راكبين عتاق الخيل ضامرة ... كأنها في مجال السبق عقبان ¶ وحاملين سيوف الهند مرهفة ... كأنها في ظلام النقع نيران ¶ وراتعين وراء البحر في دعة ... لهم بأوطانهم عز وسلطان ¶ أعندكم نبأ من أهل أندلس ... فقد سرى بحديث القوم ركبان ¶ كم يستغيث بنا المستضعفون وهم ... قتلى وأسرى فما يهتز إنسان ¶ يا من لذلة قوم بعد عزتهم ... أحال حالهم جور وطغيان ¶ بالأمس كانوا ملوكاً في منازلهم ... واليوم هم في بلاد الكفر عبدان ¶ فلو تراهم حيارى لا دليل لهم ... عليهم في ثياب الذل ألوان ¶ يا رُبَّ أمٍ وطفل حيل بينهما ... كما تفرق أروح وأبدان ¶ وطفلة مثل حسن الشمس إذ ... طلعت كأنما هي ياقوت ومرجان ¶ يقودها العلج للمكروه مكرهةً ... والعينُ باكيةٌ والقلب حيران ¶ لمثل هذا يذوب القلب من كمد ... إن كان في القلب إسلام وإيمان ¶ يراجع محاكم التفتيش في الأندلس تأليف محمد علي قطب ط مكتبة القرآن بمصر وقد أورد فيه المؤلف نقلا عن مراجع عربية وأجنبية صورا بشعة لأنواع التعذيب الوحشي للمسلمين بعد أن حكم الطغاة الأسبان.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "* في قوله تعالى {إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى}: إشارة إلى حداثة سنهم وفتوتهم وطاعتهم لربهم في هذه المرحلة المهمة في حياة الإنسان مرحلة الشباب، وهى مرحلة البذل والعطاء، ومرحلة القوة والحماس، ولقد عُنيَ الإسلام بإعداد الشباب وتوجيههم ورعايتهم، فهم عماد الأمة وأساس نهضتها ونبراس حضارتها ومنطلق تقدمها وتحررها، ومبعث عزِّها وصنَّاع أمجادها.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وصدق الشاعر هاشم الرفاعى رحمه الله حيث يقول: ¶ ملكنا هذه الدنيا قرونا ... وأخضَعَها جدودٌ خالدونَ ¶ وسطرنا صحائف من ضياء ... فما نسي الزمان ولا نسينا ¶ بنينا حقبةً في الأرض ملكا ... يدعمه شباب طامحونَ ¶ شبابٌ ذللوا سبلَ المعالي ... وما عرفوا سوى الإسلام دينا ¶ تعهدهم فأنبتهم نباتًا ... كريما طاب في الدنيا غصونا ¶ إذا شهِدوا الوغى كانوا كماةً ... يدُكُّونَ المعاقلَ والحصونَ ¶ شبابٌ لم تحطمْه الليالي ... ولم يُسْلِمْ إلى الخصم العرينَ ¶ وإن جنَّ المَساءَُ فلا تراهم ... من الإشفاق إِلا ساجدينَ ¶ كذلك أخرج الإسلامُ قومي شبابا مخلصاً حراً أمينا ¶ إن مرحلة الشباب مرحلة حاسمة في حياة الإنسان لها أهميتها ولها خطرها. ¶ وحين ينشأ الشاب في رحاب القرآن ويحيا تحت ظلال الإيمان فإن جزاءه يوم القيامة أن ينعم بظل الرحمن، عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنْ النَّبِيِّ - صلى الله عليه وسلم - قَالَ (سَبْعَةٌ يُظِلُّهُمْ اللَّهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ إِمَامٌ عَدْلٌ وَشَابٌّ نَشَأَ فِي طاعَةِ اللَّهِ ... ) الخ الحديث (¬1). ¶ فهنيئاً لشاب حافظ على شبابه وصرفه في طاعةِ ربِّهِ، سيّمَا في مجتمعات شاعت فيها فتَنَ الشبهات، وتأججت فتن الشهوات، فترى الدعوةَ إلى الأديان المحرفة والرايات الزائفة، وتجد من يشِوّه الحقائق، ويزخرف الأباطيل، وينشر الفسادَ والانحلالَ. ¶ فعجباً لمن يحفظُ شبابَهُ في هذا التيهِ، يصارع أمواج الفتن، ويجابه أعاصير المحن فيصمُدُ ويثبتُ ويعبرُ هذه المرحلةَ الحاسمةَ سالماً معافى؟ ¶ روى الإمام أحمد في مسنده عَنْ عُقْبَةَ بْنِ عَامِرٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (إِنَّ اللَّهَ عَزَّ وَجَلَّ لَيَعْجَبُ مِنْ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ) (¬2). ¶ ¬__________ ¶ (¬1) - رواه البخاري في صحيحه بسنده عن أبي هريرة - رضي الله عنه - كتاب الأذان باب من جلس في المسجد ينتظر الصلاة وفضل المساجد ح 660، ورواه مسلم في صحيحه عنه ك الزكاة باب فضل إخفاء الصدقة ح 91. ¶ (¬2) - رواه الإمام أحمد في مسنده 4/ 151 برقم (17506)، ورواه ابن أبي عاصم في السنة حديث 462 والطبراني في المعجم الكبير للطبراني 12/ 275 حديث 14269، وأبو يعلى الموصلي في المسند 4/ 316 حديث 1709، وقال الهيثمى في مجمع الزوائد 4/ 487: \" رواه أحمد وأبو يعلى والطبراني وإسناده حسن \"، وأورده السخاوي في المقاصد الحسنة وحسَّنه، قال: \" وكذا هو عند أحمد وأبي يعلى وسنده حسن، وضعفه شيخنا في فتاويه لأجل ابن لهيعة \" المقاصد الحسنة 1/ 68، وحسنه العجلوني في كشف الخفا 1/ 246 برقم 748.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "* ومن المستفاد من هذه القصة أيضا: ¶ - ضرورة إعداد الدعاة وتربيتهم تربية راشدة وتثقيفهم ثقافة واسعة. ¶ - حاجة الداعية إلى العلم النافع والبصيرة النافذة والبديهة الحاضرة والقراءة المتأنية للأحداث ومعايشة الواقع، واستشراف المستقبل، والتخطيطِ الدقيقِ. ¶ - حاجة الدعاة إلى روح الألفة والمودة والتعاون والتنسيق والمدارسة، والحوارات الهادفة البناءة. ¶ * ومن الفوائد الجليلة ما أورده القرطبي في تفسيره: \" عن ابن عطية (¬1): [قال: تعلقت الصوفية في القيام والقول بقوله تعالى {إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ}]، وتعقبه القرطبي بقوله: \" قلت: وهذا تعلق غير صحيح هؤلاء قاموا فذكروا الله على هدايته، وشكروه لما أولاهم من نعمه ونعمته، ثم هاموا على وجوههم منقطعين إلى ربهم خائفين من قومهم؛ وهذه سنة الله في الرسل والأنبياء والفضلاء الأولياء، أين هذا من ضرب الأرض بالأقدام والرقص بالأكمام وخاصة في هذه الأزمان عند سماع الأصوات الحسان من المرد والنسوان؛ هيهات بينهما والله ما بين الأرض والسماء، ثم هذا حرام عند جماعة العلماء، على ما يأتي بيانه في سورة لقمان إن شاء الله تعالى، وقد تقدم في \"سبحان\" عند قوله: {وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا} [سورة الإسراء: 37] ما فيه كفاية، وقال الإمام أبو بكر الطرسوسي وسئل عن مذهب الصوفية فقال: وأما الرقص والتواجد: فأولُ من أحدثه أصحابُ السامري؛ لما اتخذ لهم عجلا جسدا له خوار، قاموا يرقصون حواليه ويتواجدون؛ فهو دين الكفار وعباد العجل، على ما يأتي. (¬2). ¶ * وبمناسبة قوله تعالى: {لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ} ٍ أقول: الدعاوى لا بد لها من بينات، وينبغي على كل من جاء برأي أو قول لا أصل له ولا برهان له به أن يأتي بالدليل إثباتا لما ادعاه وإلا فهو مُدّعٍ، وقد قيل: ¶ والدَّعاوى إن لم تقيموا عليها ... بيناتٍ أصحابُها أدعياءُ ¶ ¬__________ ¶ (¬1) - المحرر الوجيز لابن عطية 3/ 373 ¶ (¬2) - الجامع لحكام القرآن للقرطبي 10/ 366",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قال الرازي: \" فثبت أن الاستدلال بعدم الدليل على عدم المدلول طريقة قوية \" (¬1). ¶ وقال البروسوي: \" وفيه دليل على أن ما لا دليل عليه من الديانات مردود، والآية إنكار وتعجيز وتبكيت لأن الإتيان بالسلطان على عبادة الأوثان محال \" (¬2). ¶ * ومن الفوائد الجليلة: أهمية مدارسة العقيدة، وعرضها على العقول تقريرا لها وتذكيرا بها وتوصية بالثبات عليها، فضلا عن تجديد الإيمان وزيادته، وهي من التواصي بالحق، وتثبيته في النفوس، وترسيخه في القلوب. ¶ في قصص الأنبياء والصالحين من الصفحات المضيئة والمواقف الرائعة والعبر والعظات ما يثبِّت الفؤاد، ويرطّبُ الأكباد، ويُسلِّي النفوسَ، ويربِطُ على القلوب برباط الإيمان. ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 98 ¶ (¬2) - روح البيان للبروسوي 5/ 223",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "* ومن الفوائد الطبية في قوله: (وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ) ضرورة تقليب المرضى على الفراش؛ حتى لا تترسب الأملاح في جهة واحدة، فتتآكل أجسادهم وتتعرض للتلف والتعفن، وقد ذكر الأطباء: أن من الإصابات الشائعة و الصعبة العلاج مشكلة حدوث ما يسمى بقرحة السرير، عند المرضى الذين تضطرهم حالتهم للبقاء الطويل في السرير كما في كسور الحوض والعمود الفقري أو الشلل أو حالات السبات الطويل، وهذه عبارة عن قرح وموت في خلايا الجلد و الأنسجة بسبب نقص التروية الدموية عن بعض مناطق الجلد، نتيجة انضغاطها بين الأجزاء الصلبة من البدن و مكان الاضطجاع و أكثر ما تحصل في المنطقة العجزية والأَلْيَتَيْنِ و عند لوحي الكتفين و كعبي القدمين، ولا وقاية من حدوث هذه القرح سوى تقليب المريض، و قد تكون هذه هي الحكمة من تقليب الله عز و جل لأهل الكهف لوقايتهم من تلك الإصابة و إن كانت قصة أهل الكهف كلها تدخل في نطاق المعجزة!!. ¶ * ومن لطائف الفوائد: أنه ورد ذكر كلبهم في القصة أربع مرات، وقد شغل هذا الكلب اهتمام بعض المفسرين والباحثين، فاستطردوا إلى الحديث عن اسمه ولونه وعن قصة لحاقه بهم، فاهتموا بتفصيلات لا فائدة منها ولا ثمرة في البحث عنها، غير أنها تدل على ثمرات الصحبة الطيبة وعموم نفعها وشمول بركتها، فهذا كلب جاء ذكره في أشرف الكتب التي نزلت على أشرف الرسل - صلى الله عليه وسلم - بمجرد سيره وراء الصالحين وحرصه على ملازمته ألا يدل ذلك على شرف الصحبة الطيبة ورفعتِها وثمرةُ صحبةِ الصالحين والتعلق بهم؟ ¶ قال الشافعي رحمه الله: ¶ أُحِبُّ الصَّالِحِينَ وَلَسْت مِنْهُمْ ... لعلِّي قدْ أنالُ بهمُ الشَّفَاعَةَ",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وقال ابن كثير رحمه الله \" وشملت كلبَهم بركتُهم فأصابه ما أصابهم من النوم على تلك الحال، وهذه صحبة الأخيار، فإنه صار لهذا الكلب ذكرٌ وخبرٌ وشأنٌ \". (¬1) ¶ وقال ابن عطية: وحدثني أبي رضي الله عنه قال سمعت أبا الفضل الجوهري في جامع مصر يقول على منبر وعظه سنة تسع وستين وأربعمائة: إن من أحبَّ أهل الخير نال من بركتهم؛ كلبٌ أحبَّ أهل فضلٍ وصحبَهم فذكره الله في محكم تنزيله. (¬2) ¶ \" قلت: إذ كان بعض الكلاب قد نال هذه الدرجة العليا بصحبته ومخالطته الصلحاء والأولياء حتى أخبر الله تعالى بذلك في كتابه جل وعلا فما ظنُّك بالمؤمنين الموحدين المخالطين المحبين للأولياء والصالحين، بل في هذا تسلية وأنس للمؤمنين المقصرين عن درجات الكمال، المحبين للنبي - صلى الله عليه وسلم - وآله خير آل \". (¬3) ¶ وفي الصحيح عَنْ أَنَسٍ - رضي الله عنه - قَالَ: \" بَيْنَمَا أَنَا وَرَسُولُ اللَّهِ - صلى الله عليه وسلم - خَارِجَيْنِ مِنْ الْمَسْجِدِ فَلَقِينَا رَجُلًا عِنْدَ سُدَّةِ الْمَسْجِدِ فَقَالَ يَا رَسُولَ اللَّهِ مَتَى السَّاعَةُ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - مَا أَعْدَدْتَ لَهَا قَالَ فَكَأَنَّ الرَّجُلَ اسْتَكَانَ، ثُمَّ قَالَ يَا رَسُولَ اللَّهِ: مَا أَعْدَدْتُ لَهَا كَبِيرَ صَلَاةٍ وَلَا صِيَامٍ وَلَا صَدَقَةٍ، وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ، قَالَ أَنَسٌ - رضي الله عنه - فَأَنَا أُحِبُّ اللَّهَ وَرَسُولَهُ وَأَبَا بَكْرٍ وَعُمَرَ فَأَرْجُو أَنْ أَكُونَ مَعَهُمْ، وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِهِمْ \". (¬4) ¶ قلت: وهذا الذي تمسك به أنسٌ - رضي الله عنه - يشمل من المسلمين كلَّ ذي نَفَس، فكذلك تعلقت أطماعنا بذلك وإن كنا مقصرين، ورجونا رحمة الرحمن وإن كنا غير مستأهلين؛ كلب أحب قوما فذكره الله معهم فكيف بنا وعندنا عقد الإيمان وكلمة الإسلام، وحب النبي عليه الصلاة والسلام، قال تعالى: {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا (70)} [الإسراء: 7]. (¬5) ¶ * ومن الفوائد المهمة: من قوله تعالى {وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ} ... [الكهف: 19]. ¶ ¬__________ ¶ (¬1) - تفسير القرآن العظيم لابن كثير 5/ 140 ¶ (¬2) - المحرر الوجيز لابن عطية 3/ 504 ¶ (¬3) - تفسير القرآن العظيم لابن كثير 5/ 140 ¶ (¬4) - الحديث رواه البخاري في صحيحه كتاب مناقب الصحابة6 - باب: مناقب عمر بن الخطاب، رضي الله عنه. الحديث رقم: 3485 ¶ (¬5) - يراجع: الجامع لأحكام القرآن للقرطبي 10/ 372 وحاشية الجمل على الجلالين 3/ 12، 13، وتفسير القرآن العظيم لابن كثير 5/ 140",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "الاشتغال بالمهم دون غيره، فقد يخوض الدعاة في جدل عقيم حول مسائل لا أهمية لها ولا ضرورة للغوصِ فيها، بل يجب الالتفات إلى واجبات الوقت ومراعاة الأولويات. ¶ * ومما يجدرُ التنبيه عليه: أنه في عصور الجهل والانحطاط استغل بعض أصحاب المصالح وأرباب النفوذ بساطة الناس وسذاجتها في تحقيق مآربهم فيدعون اكتشاف كهف في المكان الفلاني به أصحاب الكهف وينسجون حوله الروايات ويقدمون الأدلة على صحة ادعائهم حتى يشيع الخبر بين الناس ويطير بين البلاد ويصير الكهف مزارا يؤمه الناس من بلاد شتى، وما زلنا نسمع عن بعض الجهال أن هناك شجرة في المكان الفلاني، وبئر في البلد الفلاني يتزاحم عليه الجهلة طلبا للتداوي والاستشفاء من الأمراض المزمنة والمستعصية وفي هذا من المخالفات الشرعية ما لا يخفى، فينبغي على أهل العلم تحذيرُ العوامِّ من ذلك. ¶ ولعل هذا يفيدُ في معرفة أسباب اختلاف الناس في مكان الكهف، حتى قيل إنه ببلاد الأندلس أو ببلاد الترك أو كذا أو كذا. ¶ * كما يستفاد من القصة: ¶ - وجوب تفويض العلم إلى الله عز وجل وعدم القطع في المسائل بدون أدلة قطعية. ¶ - وفيه أيضا من آداب الصحبة: إسداء النصح وتقبله وحسن الحوار وترك الجدال. ¶ - ومراعاة الحذر والحيطة، وأن التوكل على الله عز وجل واليقين به لا يتنافى مع الأخذ بالأسباب. ¶ - وفيه جواز الوكالة في البيع والشراء والشركة في المطعم والمشرب. ¶ - وفيها أيضا جواز التمتع بالطيبات كالماء البارد واللحم والفاكهة وغير ذلك، مع القصد والاعتدال، ومراعاة التوازن الغذائي، ولا يتنافى ذلك مع الزهد والورع قال سبحانه {قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ (32) قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ (33)} [الأعراف: 32 - 33] ¶ - وفي حملهم النقود مع صدق توكلهم على الله: ردٌّ على من يتواكل بحجة التوكل فربما خرج بدون أخذٍ بالأسباب أو حملٍ للمالِ بدعوى التوكل، قال النسفي:\" وفي",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "هذا دليل على أن حمل النفقة وما يصلح للمسافر هو رأيُ المتوكلين على الله، دون المتّكلين على الاتفاقات، وعلى ما في أوعية القوم من النفقات \". (¬1) ¶ * ومما يستفاد من الآية الواردة في التعقيب على القصة: ¶ - الدعوة إلى تلاوة كتاب الله والاعتصام به، فهو حبل الله المتين ونبراسه المبين وهديه القويم. ¶ - سنن الله في الكون ثابتة وأقداره نافذة فلا مبدِّل لها، وفي هذا ما يدعو إلى الطمأنينة والسكينة، والرضا واليقين. ¶ - إذا تعلق القلبُ بزينة الدنيا انصرفت النفس إلى صحبة أصحاب الوجاهة والرياسة طمعا في الدنيا الفانية وتعلقا بزينتها، فعلى الداعية أن يخرجَ حبَّ الدنيا من قلبه وأن يقرب أهل الطاعة وإن كانوا فقراء ضعفاء. ¶ - هجر أهل الغفلة، ومجانبة أصحاب الأهواء، وذوي التفريط. ¶ - حرية الاعتقاد في الإسلام؛ ذلك أن الحقَّ واضحٌ أبلج لا يفتقرُ إلى إكراه، فالحرية مكفولة للجميع على أن هناك حسابا عسيرا وعذابا نكرا لمن اختار طريق الضلال. ¶ - للمؤمنين عند الله تعالى ثوابٌ عظيم مضاعفٌ، في دار الخلد والكرامة التي تزدان بكل ألوان البهجة والسرور، وأطياف الهنا والحبور. ¶ -2 -  ¶ فتنة المال ¶ نظرات في قصة صاحب الجنتين ¶ قال تعالى: {وَاضْرِبْ لَهُمْ مَثَلًا رَجُلَيْنِ جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعًا (32) كِلْتَا الْجَنَّتَيْنِ آتَتْ أُكُلَهَا وَلَمْ تَظْلِمْ مِنْهُ شَيْئًا وَفَجَّرْنَا خِلَالَهُمَا نَهَرًا (33) وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا (34) وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِنَفْسِهِ قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا (35) وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا (36) قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا (37) لَكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا (38) وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا (39) فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ وَيُرْسِلَ عَلَيْهَا حُسْبَانًا مِنَ السَّمَاءِ فَتُصْبِحَ صَعِيدًا زَلَقًا (40) أَوْ يُصْبِحَ مَاؤُهَا غَوْرًا فَلَنْ تَسْتَطِيعَ لَهُ طَلَبًا (41) وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنْفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَيَقُولُ ¶ ¬__________ ¶ (¬1) - ... مدارك التنزيل للنسفي 3/ 6، 7",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "يَالَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَدًا (42) وَلَمْ تَكُنْ لَهُ فِئَةٌ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مُنْتَصِرًا (43) هُنَالِكَ الْوَلَايَةُ لِلَّهِ الْحَقِّ هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا (44)} [الكهف: 32 – 44] ¶ المناسبة ¶ * أمر الله رسوله الكريم أن يضرب لهم هذا المثال للعظة والاعتبار، والتذكرة والاستبصار، وتصحيح المفاهيم، وأن العبرة بالخواتيم، وأن تقلب الكافر في النعم إمهالٌ واستدراج، ومكابدة المؤمن في الدنيا ابتلاء وتمحيص. ¶ * فهذا مثلٌ ضربه الله سبحانه لمن يتعزّز بالدنيا، ويستنكف عن مجالسة الفقراء، فهو على هذا متصل بقوله {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا (28)} الكهف: 28 ¶ قال الرازي في تفسيره: \" اعلم أن المقصود من هذا أن الكفار افتخروا بأموالهم وأنصارهم على فقراء المسلمين فبيّن الله تعالى أن ذلك مما لا يوجب الافتخار لاحتمال أن يصير الفقير غنياً والغني فقيراً، أما الذي يجبُ حصول المفاخرة به فطاعة الله وعبادته وهي حاصلة لفقراء المؤمنين وبين ذلك بضرب هذا المثل المذكور في الآية \" (¬1). ¶ ويقول صاحب الظلال: \" ثم تجيء قصة الرجلين والجنتين تضرب مثلاً للقيم الزائلة والقيم الباقية، وترسم نموذجين واضحين للنفس المعتزة بزينة الحياة، والنفس المعتزة بالله. وكلاهما نموذجٌ إنسانيٌ لطائفة من الناس: صاحب الجنتين نموذجٌ للرجل الثري، تذهله الثروة، وتبطره النعمة، فينسى القوة الكبرى التي تسيطر على أقدار الناس والحياة، ويحسب هذه النعمة خالدة لا تفنى، فلن تخذله القوة ولا الجاه، وصاحبه نموذج للرجل المؤمن المعتز بإيمانه، الذاكر لربه، يرى النعمة دليلاً على المنعم. موجبة لحمده وذكره، لا لجحود وكفره. (¬2). ¶ ولهذه القصة وجهُ اتصالٍ مع قوله تعالى في مقدمة السورة {إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا (7) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا (8)} الكهف: 7 - 8} فهذان رجلان أحدهما: غرَّته زينةُ الحياة الدنيا، فوقع في حبائلها وغرق في خضم فتنتها، والثاني: زهدَ في الدنيا فعصمه الله من غرورها وفتنتها. ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 124 ¶ (¬2) - في ظلال القرآن 15/ 93",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "المعنى الإجمالي ¶ بين أيدينا قصةُ رجلينِ: أحدهما كافر، وهو المبتلى بالرخاء، والآخر مؤمن: وهو الممتحن بالشدة. ¶ جعل الله للكافر جنتين من أعناب وهو فاكهةٌ وقوتٌ، فوائدُهُ جمةٌ ومنافعُهُ عظيمةٌ، وأشجارُه على اختلاف ألوانه وتنوع مذاقه ومنظرِه مما تبتهج به العيون وتنشرح له الصدور. ¶ عطاءٌ وابتلاء ¶ قال تعالى {وَاضْرِبْ لَهُمْ مَثَلًا رَجُلَيْنِ جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعًا (32)} ¶ أي جعلنا له جنتين من أعناب، على حافة الجنتين نخيلٌ يحيط بهما إحاطة السوار بالمعصم، وجعلنا بينهما زرعا لتتم النعمة وتكتمل تلك البهجة. ¶ قال الرازي: \" {وَجَعَلْنَا بَيْنَهُمَا زَرْعًا} والمقصود منه أمور: ¶ أحدها: أن تكون تلك الأرض جامعةً للأقوات والفواكه. ¶ وثانيها: أن تكون تلك الأرض متسعة الأطراف متباعدة الأكناف، ومع ذلك فإنها لم يتوسطها ما يقطع بعضها عن بعض. ¶ وثالثها: أن مثل هذه الأرض تأتي في كل وقت بمنفعة أخرى وهي ثمرة أخرى فكانت منافعها دارة متواصلة \" (¬1). ¶ وقال الألوسي: \" أي جعلنا النخل محيطةً بهما مطيفةً بحفافيهما أي جانبيهما مؤزَّراً بها كرومُهما ... {وَجَعَلْنَا بَيْنَهُمَا} وسطهما {زَرْعًا} لتكونا جامعتين للأقوات والفواكه، متواصلتي العمارة على الهيئة الرائقة والوضع الأنيق \" (¬2). ¶ {كِلْتَا الْجَنَّتَيْنِ آتَتْ أُكُلَهَا وَلَمْ تَظْلِمْ مِنْهُ شَيْئًا وَفَجَّرْنَا خِلَالَهُمَا نَهَرًا (33)} ¶ إشارة إلى خصوبة التربة ووفرة المحصول وسلامة الزرع من الآفات وكثرة الثمار ونضجها وطيبها، على غير ما هو معهود في سائر الحقول والبساتين، التي يتفاوت جَناها زيادةً ونقصًا، وجودة ورداءةً، بحسب اختلاف الأعوام، وتقلبات الجوِّ وتفشي الآفات. ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 124 ¶ (¬2) - روح المعاني للألوسي 15/ 274 باختصار.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "{وَفَجَّرْنَا خِلَالَهُمَا نَهَرًا}: يجري بالخير الوفير ويجود بالسَّلسلِ النَّمير، فيسقي الزرع ويروي الظمآن، وتكتمل البهجة ويتم الأنس بمائه الرقراق، وجداوله التي تسري بين بساتين العنب وصفوف النخيل وسطور الحقول. ¶ قال صاحب الكشاف: \" جعلناها أرضاً جامعة للأقوات والفواكه، ووصف العمارة بأنها متواصلة متشابكة لم يتوسطها ما يقطعها ويفصل بينها، مع الشكل الحسن والترتيب الأنيق، ونعتهما بوفاء الثمار وتمام الأكل من غير نقص، ثم بما هو أصل الخير ومادته من أمر الشرب، فجعله أفضل ما يسقى به وهو السيح بالنهر الجاري فيها \" (¬1). ¶ تكاثرٌ وافتخارٌ! ¶ وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا (34)} أي كان له تجارة يصرفها وينميها، وأموالٌ يستغلُّها ويُرْبِيها، ودوابٌّ يعلفُها ويُرَبِّيها، فضلا عن الجنتين، مما زاده فخرا وتِيهًا، حتى قال لصاحبه المؤمن {أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا} تباهى بكثرة أمواله، واغترَّ بأهله وعشيرته. ¶ ظنونٌ واغترارٌ! ¶ {وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِنَفْسِهِ قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا (35) وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا (36)} أراد بدخوله أن يترفَّع على صاحبه المؤمن ويتعالى عليه بما عنده من خيرات وثروات، {قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا}: حمله على هذا القول الذي لا يُلقي له بالا: ما هو عليه من عُجبٍ وغرورٍ وتبطُّرٍ وجحودٍ، فقال ذلك في زهوٍ وخُيلاء {وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا}. ¶ أنكر البعث والحساب؛ ركونا إلى الدنيا واطمئنانا بها، وحتى لا يحاسب على تلك النعم، ويعاقب على كفرانه وطغيانه، وجوره وقصوره، وغروره وخيلائه، {وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا}: أي ليعطيني خيرا من هاتين الجنتين، وهذا لا يخلو من أمرين: إما أن يكون عالما بحقيقة الحال، فيكون كلامه هذا على وجه التهكم والاستهزاء، وإما أن يكون هذا ظنُّه في الحقيقة، فيكون من أجهل الناس، فأيُّ تلازم بين عطاء الدنيا وعطاء الآخرة، حتى يظن بجهله وحماقته: أن من أعطي في الدنيا يعطى في الآخرة، ومن أغناه الله ¶ ¬__________ ¶ (¬1) - الكشاف للزمخشري 2/ 389، والسَّيْحُ: الماءُ الظاهر الجاري على وجه الأَرض.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "في دنياه فقد رضي عنه وأرضاه! بل إنه تعالى قد يزوي الدنيا عن أوليائه وأصفيائه، ويوسعها على أعدائه؛ إذ لا نصيب لهم في الآخرة. ¶ قال تعالى: {مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا (18) وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا (19)} الإسراء: 18 – 19 ¶ وقال جلَّ وعلا {مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ (20)} الشورى: 20 ¶ {وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا} كيف يحسنُ الظن بالله وقد أساء العمل، فتوهم أنه ما أوتي هذه النعم إلا عن جدارةٍ واستحقاقٍ، وأنه لو رجع إلى ربه لوجد المزيد من الحفاوة والإغداق! ¶ نصيحة وإعذار. ¶ {قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا (37) لَكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا (38) وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا (39) فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ وَيُرْسِلَ عَلَيْهَا حُسْبَانًا مِنَ السَّمَاءِ فَتُصْبِحَ صَعِيدًا زَلَقًا (40) أَوْ يُصْبِحَ مَاؤُهَا غَوْرًا فَلَنْ تَسْتَطِيعَ لَهُ طَلَبًا (41)}. ¶ قال له صاحبه ناصحا ومذكِّرا، في حوارٍ هادفٍ بنَّاء، يقصد من خلاله أن ينتشله من أعماق الفتن ويردَّه إلى الحقِّ: {أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا}؟ ¶ إن هذا البطر والاغترار والجحود والإنكار كفرٌ بواحٌ بمن خلقك من تراب، فردَّه إلى أصله وطبيعته ليعالجه من داء الكبر، بتذكيره بمادة الخلق التي يتساوى فيها مع سائر البشر، فمن التراب وإلى التراب، كما قيل ¶ خلقتَ من الترابِ فصرتَ حيًّا ... وعُلِّمتَ الفصيحَ منَ الخطاب ¶ وعدتَ إلى التراب فصرتَ فيه ... كأنك ما خرجتَ من التراب ¶ فكيف يتكبر من أصله التراب، ومنشأهُ النطفةُ! وكيف يغفل عن الحكمة مِنْ خَلْقِهِ وهي عبادة الواحد القهار، وكيف ينصرف عن التفكر والاعتبار، وقد سوَّاه الله رجلا مكتمل الخِلقة وافر العقل! ¶ {لَكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا}: بعد إنكار ما هو عليه من كفر وضلال بيَّن له صاحبُه العقيدة الصحيحة والنهج القويم، وهو الإقرار لله تعالى بالربوبية والشهادة له بالوحدانية، والتأدب معه تعالى والثناء على نعمه الجليلة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "فكان قصدُ المؤمنِ من حواره: تصحيح المفاهيم، وضبط الموازين، وتأصيل القيم، وذلك ببيان أن العبرة ليست بكثرة المال والولد، فتلك أعراضٌ فانيةٌ، وعاريةٌ مستردَّةٌ. ¶ \" وهكذا تنتفض عزةُ الإيمان في النفس المؤمنة، فلا تبالي المال والنَّفر، ولا تداري الغنى والبطر، ولا تتلعثم في الحق، ولا تجامل فيه الأصحاب، وهكذا يستشعر المؤمن أنه عزيز أمام الجاه والمال، وأن ما عند الله خير من أعراض الحياة، وأن فضل الله عظيم وهو يطمع في فضل الله \" (¬1). ¶ {وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ}: \" هلا قلت: ما شاء الله لا قوّة إلاّ بالله، حضَّه على الاعتراف بأنها وما فيها بمشيئة الله، إن شاء أبقاها وإن شاء أفناها، وعلى الإقرار بالعجز، وأن ما تيسر له من عمارتها إنما هو بمعونة الله لا بقوّته وقدرته \" (¬2). ¶ ثم التفت إليه ليصحو من غفلته وينتبه من غفوته قبل فوات الأوان وتبدلِ الحال: فقال: ¶ {إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا (39) فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ وَيُرْسِلَ عَلَيْهَا حُسْبَانًا مِنَ السَّمَاءِ فَتُصْبِحَ صَعِيدًا زَلَقًا (40)}. ¶ {إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا (39)} فهذا ميزان خاطئٌ وفهمٌ قاصرٌ ونظرةٌ مادية مجرّدة، إذ لا يقاس الناس بما لديهم من أموالٍ وبنين. ¶ {فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْرًا مِنْ جَنَّتِكَ} إما في الدنيا، وإما في الآخرة، وفي هذا ما يدل على الرضا بما قسم الله، واليقين بفضل الله، والاستبشار برحمة الله. ¶ {وَيُرْسِلَ عَلَيْهَا حُسْبَانًا مِنَ السَّمَاءِ} يرسل عليها من الصواعق والمهلكات، بقدر ما يخَربها ويدمِّرُها، عقابا لك على كفرك وبَطَرِك، {فَتُصْبِحَ صَعِيدًا زَلَقًا} أي فتصبح جنتُك بعد أن كانت خصبةً طيبةً زاخرةً أرضاً قاحلةً جرداء، لا نبتَ فيها، قد خيَّم عليها الخرابُ وأحلَّ بها البوارُ: {أَوْ يُصْبِحَ مَاؤُهَا غَوْرًا} أي يغوصُ ويذهبُ في أعماقِ الأرض: {فَلَنْ تَسْتَطِيعَ لَهُ طَلَبًا}: لا تقدر على ردِّه إلى موضعه. ¶ {وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنْفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَيَقُولُ يَالَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَدًا (42) وَلَمْ تَكُنْ لَهُ فِئَةٌ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مُنْتَصِرًا (43) هُنَالِكَ الْوَلَايَةُ لِلَّهِ الْحَقِّ هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا (44)} ¶ ¬__________ ¶ (¬1) - في ظلال القرآن 15/ 101 ¶ (¬2) - فتح القدير للشوكاني 3/ 410",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "لما أعرض عن الحق، وصَدَفَ عن البرهانِ، عوقب بالنقصِ والحرمان، وباءَ بالخيبة والخسرانِ: {وَأُحِيطَ بِثَمَرِهِ} أصابه الدمار الشامل، وأصله من إحاطة العدو، لأنه إذا أحاط به فقد ملَكه واستولى عليه، ثم استُعمِلَ في كل إهلاك، ومنه قوله تعالى {قَالَ لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّى تُؤْتُونِ مَوْثِقًا مِنَ اللَّهِ لَتَأْتُنَّنِي بِهِ إِلَّا أَنْ يُحَاطَ بِكُمْ} [يوسف: 66]. ¶ {فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنْفَقَ فِيهَا} ندما وحسرة على ما سلف منه، ووقعَ له، وحزنا على ما أنفق فيها. ¶ {وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا} بعدما أصابها من هلاك ودمار، وخراب وبوار. ¶ {وَيَقُولُ يَالَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَدًا} أدرك أن ما أصابه بجريرةِ شركِهِ وشؤم معصيته. ¶ إنها ساعة المحاسبة ولحظة المراجعة، ساعة الحسرة والندم على ما فات، أين ماله الذي ساقه إلى الفخر والتيه؟ أين أهله وعشيرته وخدمه وحشمه؟ هل وجد فيهم ما كان يرتجي من العزة والمنعة؟ ¶ {وَلَمْ تَكُنْ لَهُ فِئَةٌ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مُنْتَصِرًا (43)} ما كان له من ينصره ويعصمه من أمر الله وما كان منتصرا بنفسه، إذ لا حول له ولا قوة. ¶ ولكن: ما هو مصير هذا الرجل؟ هل كان ندمه بدايةَ توبةٍ صادقة؟ أم كان مجرد حسرة وندم على ضياع دنياه؟ وإذا كان الرجل قد تاب توبة ناصحةً فهل عوَّضه الله في الدنيا عما سلبه منه؟ ¶ يقول السعديُّ رحمه الله: \" ولا يستبعد من رحمة الله ولطفه، أن صاحب هذه الجنة التي أحيط بها، تحسنت حاله، ورزقه الله الإنابة إليه، وراجع رشده، وذهب تمرده وطغيانه، بدليل أنه أظهر الندم على شركه بربه، وأن الله أذهب عنه ما يطغيه، وعاقبه في الدنيا، وإذا أراد الله بعبد خيرا عجَّل له العقوبةَ في الدنيا، وفضل الله لا تحيط به الأوهام والعقول، ولا ينكره إلا ظالم جهول \" (¬1). ¶ سننٌ ثابتةٌ في كونٍ متغيِّر! ¶ {هُنَالِكَ الْوَلَايَةُ لِلَّهِ الْحَقِّ هُوَ خَيْرٌ ثَوَابًا وَخَيْرٌ عُقْبًا (44)} ¶ إذا كانت الدنيا متقلبةً لا يدوم لها حالٌ، وإذا كان الكونُ خاضعا للتغيير، والأيام تدولُ، فإن هناك سننا ربانيةً ثابتةً، لا تحُولُ، منها: ولاية الله لأوليائه ينصرهم ويجبرهم، وأن عاقبة ¶ ¬__________ ¶ (¬1) - تيسير الكريم الرحمن في تفسير كلام المنان للسعدي ص 477",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "الأمور لله تعالى، فإليه المرجع والمصير، هو خير ثواباً لأوليائه في الدنيا والآخرة، و خير عاقبة لمن رجاه وآمن به وسعى إليه. ¶ هنالك في ضوء هذه القصة وما انطوت عليه من عبر وعظات، فالولاية لله تعالى يعزُّ من أطاعه ويذل من عصاه، ينصر أولياءه ويخذل أعداءه. ¶ تعقيب على القصة ¶ قال تعالى: {وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا (45) الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا (46) وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الْأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا (47) وَعُرِضُوا عَلَى رَبِّكَ صَفًّا لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِدًا (48) وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا (49)} الكهف: 45 - 49 ¶ المناسبة ¶ لما كان الاغترار بالدنيا والافتتان بزخارفها من أعظم البواعث على الفتن والدواعي إلى الصدود عن الحق: ضرب الله المثل لزوال الدنيا وضآلتها بماء نزل من السماء فروى الأرض وأخرج النبات ليدور دورته المعهودة، حتى يحين الحصاد، فإذ بأوراقه النضرة قد اصفرت وذبلت، وسيقانه تساقطت وتحطمت، وتأتي الرياح لتذروه فيصبحُ كأن لم يغن بالأمس، ثم انتقل السياق إلى مشاهد من أهوال يوم القيامة؛ لترهيب المفتونين بزينة الدنيا المغترين بها؛ ولتسلية المؤمنين وتذكيرهم بهذا اليوم الموعود. ¶ مثلُ الدنيا ¶ قال تعالى: {وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا (45)} الكهف: 45 ¶ {فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ} أي: اختلط بالماء نبات الأرض حتى استوى؛ كما اختلط النبات بعضه ببعض حتى التفت سيقانه وتشابكت أغصانه، وتفتحت أزهاره وتفتقت وأينعت ثماره {",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "فَأَصْبَحَ هَشِيمًا} الهشيم: الكسير، وهو من النبات ما تكسر وتفتت، بسبب انقطاع الماء عنه أو بانتهاء دورته وانقضاء أوانه. ¶ {تَذْرُوهُ الرِّيَاحُ} تفرقُه وتنسفه {وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا} أي: على كل شيء من الأشياء يحييه ويفنيه بقدرته لا يعجز عن شيء. ¶ {الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا (46)} ¶ لما كشف بهذا المثل المحسوس عن حقيقة الدنيا الفانية، أشار إلى أبهى محاسنها وأعظم مفاتنها وأحلى زينتِها: المال والبنون، فبيّن أنها زينةٌ ماحلة وعارية مستردة ولذة فانية، أما ما ينفع الإنسان ويبقى أثره ويخلد ذكرُه ويدومُ نفعُه فما قدّم من أعمالٍ صالحاتٍ وما وفَّى من واجباتٍ. ¶ {وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا ¶ أعمال الخير التي تبقى ثمرتُها للإنسان، وتشملُ كلَّ عمل صالح وكلَّ طاعة واجبة أو مستحبة من صلاة وصيام، وزكاة وصدقات، وحج وعمرة، وقراءة وذكر، وطلب علم نافع، وأمر بمعروف ونهي عن منكر، وصلة رحم، وبر الوالدين، والقيام بالحقوق الزوجية، وحقوق الأولاد، وسائر الحقوق، وجميع وجوه الإحسان، كل هذا من الباقيات الصالحات، فهذه خيرٌ عند الله ثوابا وخيرٌ أملا، فثوابها باقٍ، وثمارها ممتدةٌ وارفةٌ. ¶ \" وصاحبها ينتظر الثواب، وينبسط أمله على حالٍ خيرٍ من حالِ ذي المال والبنين دونَ عملٍ صالحٍ \" (¬1). ¶ وقيمة الناس بالباقيات الصالحات لا بالفانيات الزائلات، وسبيل النجاة من فتنة الأموال والأولاد إنزالهما سلوكا وعملا في منزلهما الذي وضعهما الله فيه، فهما زينة لا قيمة، والإسلام لم يحرم الزينة ما دامت في حدود ما أحل الله، قال تعالى {قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ (32)} الأعراف: 32 ¶ من مشاهد القيامة ¶ ¬__________ ¶ (¬1) - جزء في \" تفسير الباقيات الصالحات \" لأبي سعيد صلاح الدين خليل بن كيكلدي بن عبد الله العلائي ص 18",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "{وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الْأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا (47) وَعُرِضُوا عَلَى رَبِّكَ صَفًّا لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِدًا (48) وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا (49)} ... الكهف: 47 – 49 ¶ المناسبة: ¶ بعد التذكير بحقيقة الدنيا وزوالِها، ناسب ذلك الانتقال إلى مشاهد القيامة وأهوالِها: فقال تعالى {وَيَوْمَ نُسَيِّرُ الْجِبَالَ}: أمر تعالى بتذكر هذا اليوم إذ لا يجوز لعاقلٍ أن يغفل عنه، ودعا إلى تصوِّر هذا المشهدِ الرهيب واستحضاره حتى يكون المؤمن دائما على حذرٍ من الآخرة واستعدادٍ لها، فكم في هذا اليوم العظيم من أهوالٍ عظامٍ، منها تسييرُ الجبالِ كما تسير السحاب، ودكُّها ونسفُها وبسُّها وتطايرُها قال تعالى {وَإِذَا الْجِبَالُ سُيِّرَتْ (3)} [التكوير: 3]. ¶ و قال جلَّ وعلا: {وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ (88)} [النمل: 88] وقال سبحانه {وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً (14)} [الحاقة: 14] وقال عز وجل {وَبُسَّتِ الْجِبَالُ بَسًّا (5) فَكَانَتْ هَبَاءً مُنْبَثًّا (6)} [الواقعة: 5 - 6]. وقال تعالى {وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ (5)} [القارعة: 5] ¶ وقال سبحانه {وَيَسْأَلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبِّي نَسْفًا (105) فَيَذَرُهَا قَاعًا صَفْصَفًا (106) لَا تَرَى فِيهَا عِوَجًا وَلَا أَمْتًا (107)} [طه: 105: 107]. ¶ {وَتَرَى الْأَرْضَ بَارِزَةً}: بروزها ظهورها وزوال ما يسترها من الجبال والشجر والبنيان، وبروز ما دُفِنَ في بطنها، كما قال سبحانه: {وَأَلْقَتْ مَا فِيهَا وَتَخَلَّتْ (4)} [الانشقاق: 4]، وقال جل وعلا {إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا (1) وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا (2)} [الزلزلة: 1،2]. ¶ {وَحَشَرْنَاهُمْ}: جمعناهم إلى الموقف من كل مكان {فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا}: فلم نترك منهم أحداً. ونظيره قوله تعالى {قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ (49) لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ (50)} [الواقعة: 49، 50] {وَعُرِضُوا عَلَى رَبِّكَ صَفًّا} لم يتخلَّف منهم أحد، وقد وقفوا في صفوف منتظمة، في خضوعٍ واستسلام وتجرُّدٍ وانكسارٍ. ¶ {لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ} يقول لهم رب العزة لقد جئتمونا حفاةً عراةً، قد تجرَّدتم من كل حولٍ وقوةٍ، كما قال سبحانه {وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ (94)} [الأنعام: 94] ¶ {بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِدًا} إضراب وانتقال من كلام إلى كلام، لتبكيت وتقريع منكري البعث، أي: زعمتم في الدنيا أن لن تبعثوا، وأن لن نجعل لكم موعداً نجازيكم بأعمالكم، وننجز ما وعدناكم به من البعث والجزاء فقد جاء الموعد! ¶ {وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا (49)} كتاب الأعمال، فظهر لكلِّ إنسانٍ عمله يقرأه مكتوبا ويشاهده مصوَّرا بل ويسمعه ناطقا. ¶ قال تعالى {وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ (28) هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ (29)} الجاثية: 28 - 29 ¶ وقال جلَّ وعلا {وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا (13) اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا (14)} الإسراء: 13 - 14 ¶ {فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ} أي: خائفين وَجِلِينَ مما في الكتاب، لما يترتب على ذلك من الفضيحة والعذاب. ¶ {وَيَقُولُونَ يَاوَيْلَتَنَا} يدعون على أنفسهم بالويل والثبور لوقوعهم في الهلاك، {مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا} أي: أي شيء له لا يترك معصية صغيرة ولا معصية كبيرة إلا حواها وضبطها وأثبتها. ¶ وقدم الصغيرة اهتماماً بها، ليحذِّر من مغبَّتها، فما بالكَ بالكبيرةِ؛ أليس الحذرُ منها أحرى وأولى. ¶ {وَوَجَدُوا مَا عَمِلُوا حَاضِرًا} في الدنيا من المعاصي الموجبة للعقوبة، أو وجدوا جزاء ما عملوا مكتوباً مثبتاً {وَلَا يَظْلِمُ رَبُّكَ أَحَدًا} أي: لا يُحصي على أحدٍ غيرَ ما قدم، ولا يعاقب أحداً من عباده بغير ذنب، ولا ينقص فاعل الطاعة من أجره الذي يستحقه. ¶ لقد مضت الدنيا بسرابها الخادع وبريقها الزائف وزخرفها الماحل، ولم يبق منها إلا الباقيات الصالحات، فهي خير زادٍ وأعظم زخرٍ ليوم المعاد. ¶ المناسبة بين محور السورة وقصة صاحب الجنتين",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "لما كانت مباهج الدنيا من أعظم دواعي الفتن، وردَّت هذه القصة وتضمنت نموذجين متباينين من الناس: النموذج الأول من اغتر بزينة الدنيا وجحد نعم الله عليه، والنموذج الآخر لمن عصمه الله من الوقوع في حبائل الدنيا بعلمه وإيمانه وثباته ويقينه وإيجابيته في دعوة صاحبه، ثم يضرب الله للدنيا مثلا لبيان اضمحلالها وزوالها، لينتقل السياقُ إلى عرضِ مشاهد من يوم الحشر، لشحذ الهمم وصرف العزائم للعمل لها اليوم. ¶ الهدايات المستنبطة من قصة صاحب الجنتين ¶ - في هذه القصة الهادفة: اعتبارٌ بحال ومآلِ الذي أنعم الله عليه نعما دنيوية، فكفر بأنعم الله وأساء الأدب مع مولاه، واغترَّ بما أولاه، فخسِر دنياه. ¶ - التسلي عن لذات الدنيا وشهواتها، بما عند الله من نعيمٍ مقيمٍ وفَرَحٍ مُستديم. ¶ - ضرورة توجيه النصح إلى الغافلين المفتونين، وإقامة الحجة عليهم. ¶ - جواز الدعاء بتلف مال ما كان ماله سبب كفره وطغيانه وتمرُّده وعصيانه، وتبطُّره على أهله وخِلانه. ¶ - \" إن تذكر الموت وتصور الحياة الآخرة مما يقضُّ مضاجعَ المترَفينَ البطرين الأشرين، لذا يحاولون إلقاء حجب كثيفة بينهم وبين الاعتقاد باليوم الآخر\". (¬1). ¶ - ضرب الله تعالى مثلا واقعيا محسوسا لحقيقة الدنيا وسرعة انقضائها وتلاشي نعيمها حتى لا يغتر بها المؤمن؛ فإن الاغترار بها من أعظم أسباب الوقوع في الفتن وتسلطها على الساقطين في براثنها. ¶ - إذا كان المال والبنون من أعظم زينة الدنيا وما عند الله خير وأبقى: فعلى المؤمن أن يحرص على الباقيات الصالحات، وهي كل عمل نافع يتقرب به إلى الله ويبتغي به وجهه الكريم. ¶ - من دواعي العزوف عن زينة الدنيا والنجاة من فتنها، والسلامة من آفاتها: استحضار اليوم الآخر، وتذكُّره، والاستعداد له. ¶ - ضرب الله تعالى في كتابه الكريم أمثلة عديدة متنوعة تصور لنا حقيقة الدنيا وتوجه أنظارنا إلى التفكر والاعتبار في شأنها، وفي هذه السورة الكريمة كانت هذه الصورة الواقعية المعهودة مثلا حيًّا محسوسا للدنيا، حيث شُبِّهَتْ بماء المطر، ينزل على الأرض اليابسةِ، فتنبت من كل زوجٍ بهيجٍ، حتى يختلط النباتُ بعضه ببعض، ¶ ¬__________ ¶ (¬1) - مباحث في التفسير الموضوعي تأليف الأستاذ الدكتور مصطفى مسلم ص 230.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "فتتشابكُ الأغصان وتلتفُّ السيقان، ويأخذ النبات دورته حتى يزهر ويثمر، فإذا أينع الثمر وحان وقت الحصاد وتمَّ القطافُ، جفَّ النبات وذبُلَ وذهبت نُضرتُه، وأضحتِ الأرضُ كأن لم تغن بالأمس، وهكذا تبدأُ الحياة وتنتهي فما أقصرها وأهونها! وهذه حال الدنيا، تقبلُ على صاحبِها بعد أن تدبر عن غيره، فتعيره من محاسنها ما سلبته الآخرينَ، حتى إذا ذاق من حلاوتها وأمَّل فيها وركن إليها، وارتمى في أحضانها: انزوت عنه وهجرته إلى حبيبٍ غيره. ¶ - فعلى العاقل أن يكون منها على حذرٍ، وأن يجعلها قنطرةً إلى دار المستقرِّ. ¶ - عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ - رضي الله عنه - عَنِ النّبِيّ - صلى الله عليه وسلم - قَالَ: (إِنَّ الدّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنّ اللّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتّقُوا الدّنْيَا وَاتّقُوا النّسَاءَ؛ فَإِنّ أَوّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النّسَاءِ) (¬1). ¶ وعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ \" أَخَذَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - بِمَنْكِبِي فَقَالَ (كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ) \". ¶ وَكَانَ ابْنُ عُمَرَ - رضي الله عنه - يَقُولُ: \" إِذَا أَمْسَيْتَ فَلَا تَنْتَظِرْ الصَّبَاحَ وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرْ الْمَسَاءَ وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ وَمِنْ حَيَاتِكَ لِمَوْتِكَ \". (¬2) ¶ وعَنْ عَبْدِ اللَّهِ بن مسعودٍ - رضي الله عنه - قَالَ: نَامَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - عَلَى حَصِيرٍ فَقَامَ وَقَدْ أَثَّرَ فِي جَنْبِهِ فَقُلْنَا يَا رَسُولَ اللَّهِ لَوْ اتَّخَذْنَا لَكَ وِطَاءً فَقَالَ (مَا لِي وَمَا لِلدُّنْيَا مَا أَنَا فِي الدُّنْيَا إِلَّا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ ثُمَّ رَاحَ وَتَرَكَهَا) (¬3). ¶ وصدق من قال في وصفها: ¶ أحلامُ نومٍ أو كظلٍّ زائلٍ ... إن اللبيبَ بمثلِهَا لا يُخْدَعُ ¶ *** ¶ ترُوح لنا الدُّنيا بغير الذي غَدَت ... وتَحْدُث مِن بعد الأمور أمورُ ¶ وتجْرِي الليالي باجتماع وفُرْقة ... وتَطْلُع فيها أنجمٌ وتَغورُ ¶ ¬__________ ¶ (¬1) - رواه الإمام مسلم في صحيحه عن أبى سعيد الخدري - رضي الله عنه - كتاب الذكر والدعاء والتوبة والاستغفار (الرقاق) باب بيان فتنة النساء 4/ 2098 حديث 72 - (2721). ¶ (¬2) - رواه البخاري في صحيحه كِتَاب الرِّقَاقِ باب: قول النبي - صلى الله عليه وسلم -: (كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ) حديث 6053. ¶ (¬3) - رواه الترمذي وقال: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ. سنن الترمذي تابع أبواب الزهد، باب 31، ورواه ابن ماجة في السنن كتاب الزهد باب مثل الدنيا حديث 4109.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وتَطْمع أن يَبقى السّرُورُ لأهله ... وهذا مُحالٌ أن يَدُوم سُرُورُ ¶ وقال أبو العتاهية: ¶ هي الدنيا إذا كَمُلتْ ... وتَمَّ سرُورُها خَذَلتْ ¶ وتَفعل في الذين بَقوا ... كما فيمن مَضى فَعلتَ ¶ وما أروع قول أبي نُواس: ¶ إذا امتحن الدنيا لبيبٌ تكَشَّفت ... له عن عدوٍّ في ثِياب صديقِ ¶ وما الناسُ إلا هالكٌ وابنُ هالكٍ ... وذو نسَبٍ في الهالكين عَريقٍ ¶ وقال ابن عبد ربه في عقده الفريد ¶ ألا إنما الدُّنيا نضارةُ أَيْكةٍ ... إذا اخضرَّ منها جانبٌ جَفَّ جانبُ ¶ هِيَ الدَّار ما الآمالُ إلا فَجَائعُ ... عليها ولا اللَذًاتُ إلا مصائبُ ¶ فكم سَخُنت بالأمسِ عينٌ قَرِيرةٌ ... وقَرَّت عُيُونٌ دمعُها اليوم ساكِبُ ¶ فلا تَكْتَحلْ عَيْناك فيها بِعَبْرَة ... على ذاهبٍ منها فإنك ذاهبُ ¶ -3 -  ¶ فتنةُ إبليس ¶ قال تعالى {وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلًا (50) مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنْفُسِهِمْ وَمَا كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا (51) وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَجَعَلْنَا بَيْنَهُمْ مَوْبِقًا (52) وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا (53)} الكهف: 50 - 53",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "المناسبة ¶ بعد الحديث عن فتنة الدنيا وزوالها، وما يتعقُّبها من حساب وجزاء، جاء الحديث عن فتنة أخرى ينبغي أن يحذَرَها المؤمنُ ويتوقَّاها ويتحصن منها، فهي من أعظم الفتن وأشدها خطرا، إنها فتنة إبليس اللعين، العدو الأكبر للإنسانية، والذي يتزعم شياطين الإنس والجن في معركة الإغواء والتضليل، فكم من بدعةٍ حسَّنها وكم من معصية هوّنها وكم من طاعةٍ صَرَفَ عنها، وكم من توبةٍ سوَّفها، فهو العدوُّ الأولُ للإنسانية، أبى واستكبر وكفر وتبطر، وامتنع عن السجود لآدم حسدا وكبرا، ثم لم يزل به حتى أخرجه من الجنة بوساوسه وأكاذيبه، أمر الله تعالى ملائكته الكرام بالسجود لآدم فسجدوا جميعا غيرَ إبليس، أُمر فلم يسجد؛ كبرا وعنادا وتمردا وعصيانا، وغُرورا وعُجبا وتعصُّبا لعنصرِهِ النارِيّ، قال تعالى: {قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ (12)} الأعراف: 12 ¶ المعنى الإجمالي ¶ أمر الله تعالى ملائكته الكرام بالسجود لآدم - عليه السلام - سجود تكريم {فَسَجَدُوا إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ} \" خانه أصلُه؛ فإنه خُلِقَ من مارجٍ من نارٍ، ... فعند الحاجةِ نضح كلُّ وعاء بما فيه، وخانه الطبعُ عند الحاجة، وذلك أنه كان قد تَوَسَّم بأفعال الملائكة وتشبَّه بهم، وتعبد وتنسك، فلهذا دخل في خطابهم، وعصى بالمخالفة \" (¬1)، أبعد هذا يُستجَابُ لوساوسِهِ؟ ويُتركُ له القِيادُ؟ ¶ {أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ} أتوالونه وذريته مع ظهور عداوتهم وانكشاف ضلالهم وإضلالهم؟ ¶ {بِئْسَ لِلظَّالِمِينَ بَدَلًا} استبدلوا طاعة إبليس وذريتِه بعبادة ربهم وطاعته، فبئس ما صنعوا. ¶ تعقيب ¶ دحض شُبَهٍ المشركينَ، وبيان أسباب صدودهم ¶ قال تعالى: {مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنْفُسِهِمْ وَمَا كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا (51) وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَجَعَلْنَا بَيْنَهُمْ مَوْبِقًا (52)} الكهف: 51 -52 ¶ ¬__________ ¶ (¬1) - تفسير القرآن العظيم لابن كثير 5/ 167",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "ما أشهدت إبليس وذريته خلق السموات والأرض ولا خلق أنفسهم، ولا اتخذت أولئك المضلين عضدا: فكيف تتخذونهم أولياءَ من دون الله؟ وتدَّعون معرفتَهم بالغيب؟ فالآية دحضٌ وردٌّ على أولياء الشيطانِ، أو ما أشهدت المشركين خلق السموات والأرض، ولا خلق أنفسهم، ولا كنت متخذا لهم عضدا، فهي ردٌّ على أصحاب النظريات الخاطئة في نشأة الكون مثل نظرية دارون وغيرها من نظريات الكفرة الملاحدة الذين لا قيمة لهم ولا وزن لهم عند الله. ¶ واختار الرازي عودة الضمير إلى المشركين فقال: \" ... الضمير عائد إلى الكفار الذين قالوا للرسول - صلى الله عليه وسلم - إن لم تطرد من مجلسك هؤلاء الفقراء لم نؤمن بك فكأنه تعالى قال: إن هؤلاء الذين أتوا بهذا الاقتراح الفاسد والتعنت الباطل ما كانوا شركاء لي في تدبير العالم بدليل قوله تعالى: {مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنْفُسِهِمْ} ولا اعتضدت بهم في تدبير الدنيا والآخرة، بل هم قوم كسائر الخلق، فلم أقدموا على هذا الاقتراح الفاسد؟ ونظيره أن من اقترح عليك اقتراحات عظيمة فإنك تقول له لست بسلطان البلد ... حتى نقبل منك هذه الاقتراحات \" (¬1). ¶ {وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ} يعني يقول الله تعالى يوم القيامة للمشركين {نَادُوا شُرَكَائِيَ} المرادُ بهم كلُّ ما عُبد من دونه تعالى، وقيل: إبليسُ وذرِّيتُه {الَّذِينَ زَعَمْتُمْ} يعني أنهم شركائي {فَدَعَوْهُمْ} أي فاستغاثوا بهم {فَلَمْ يَسْتَجِيبُوا لَهُمْ} أي فلم يجيبوهم ولم ينصروهم. ¶ قال أبو السعود \" {فَلَمْ يَسْتَجِيبُوا لَهُمْ} فلم يُغيثوهم؛ إذ لا إمكان لذلك وفي إيراده مع ظهوره: تهكُّمٌ بهم وإيذانٌ بأنهم في الحماقة بحيث لا يفهمونه إلا بالتصريح به \" (¬2). ¶ {وَجَعَلْنَا بَيْنَهُمْ مَوْبِقًا} يعني حاجزا بين الضالين والمضلين، أو بين المشركين ومعبوداتهم التي عبدوها من دون الله، أو بين أهل الهدى والضلال، أو بين كل هالكٍ وهالكٍ، حتى يظلَّ في معزِلٍ عن غيرِهِ ويبقَى وحيدًا مستوحشًا. ¶ {وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا (53)} ¶ {وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا} أي فأيقنوا {أَنَّهُمْ مُوَاقِعُوهَا} مخالطوها واقعون فيها أو ظنوا إذ رأوها من مكان بعيد أنهم مواقعوها الساعةَ، وقد راعهم منظرُها وصُعقوا من شهيقها وفزعوا من هولها {وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا} انصرافاً أو معدِلاً ينصرفون إليه، كيف وقد أحاطت بهم. ¶ الهدايات المستنبطة ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 138 بتصرف ¶ (¬2) - إرشاد العقل السليم إلي مزايا الكتاب الكريم لأبي السعود 5/ 229",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "- في إيراد قصة إبليس تحذيرٌ من فتنته ووساوسه، واعتبارٌ بِكِبْرِهِ وغروره وعُجبه واختيالِهِ الذي حَمَلَهُ على التمرُّدِ والعصيانِ وأودى به إلى التهلكة والخسران، وفي هذا درس لكل متكبِّر مغرورٍ أن يحذر عاقبة ذلك، ودرس للإنسانية أن تحذر من موالاة إبليس وذريته والانسياق لوساوسه ونزغاته فهو أعظم خطرٍ يهدد الإنسانية. ¶ - إن من أمضى أسلحة إبليس وأشدها خطرا على الإنسانية فتنة الاغترار بزينة الدنيا الماحلة وزخارفها الباطلة، ولقد قال تعالى محذرا من ذلك {يَاأَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ (5) إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ (6)} فاطر: 5 – 6 ¶ - لإبليس اللعين أعوانه وجنوده الذين يسخرهم ويقودهم في معركته مع الإنس: ¶ فعَنْ جَابِرٍ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا فَيَقُولُ: مَا صَنَعْتَ شَيْئًا قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ قَالَ فَيُدْنِيهِ مِنْهُ وَيَقُولُ نِعْمَ أَنْتَ، قَالَ الْأَعْمَشُ أرَاهُ قَالَ فَيَلْتَزِمُهُ) (¬1). ¶ - مع ما أقيم على المشركين في الدنيا من الحجج الساطعة، تقامُ الحجةُ العمليةُ الواقعية عليهم يومَ القيامة، فيقرون حين لا ينفع الإقرار. ¶ - كثرت النظريات المضلِّلة والتصورات الخاطئة عن نشأة الكون وأصل الإنسان، ومع أنها مبنيةٌ على الظن والتخمين والافتراضات والأوهام إلا أنها لقيت رواجا في أسواق الجهل. ¶ وكم من كلامٍ لا يوافقُ حكمةً ... لَقِيَ الرواجَ بسوقِ من لا يعلمُ ¶ وفي قوله تعالى {مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلَا خَلْقَ أَنْفُسِهِمْ وَمَا كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُدًا (51)} أبلغ ردٍّ على أصحاب هذه النظريات ومروّجيها، وأن أولئك المضلين لا قيمة لهم ولا اعتداد بهم فكيف يتجرؤون على الخوض في هذا الشأن؟ ¶ ¬__________ ¶ (¬1) - رواه مسلم في صحيحه - كتاب صفة القيامة والجنّة والنّار- باب تحريش الشيطان، وبعث سراياه لفتنة الناس، وأن مع كل إنسان قرينا - 4/ 2167 حديث 67 – (2813).",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "-4 -  ¶ الاعتصام بالكتاب والسنة ¶ وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا (54) وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلَّا أَنْ تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلًا (55) وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا (56) وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا (57) وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا (58) وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا (59).} ¶ المناسبة ¶ في هذا المقطع بيان لأساس العصمة ونبراسها: كتاب الله تعالى الذي حوى أساليب متنوعة وحججا ساطعة، ومع ذلك فقد قابلها الكفار بالصدود والإعراض، فعن سمات القرآن ومقاصده، ومظاهر الصدود ودوافعه تدور آيات هذا المقطع. ¶ المعنى الإجمالي ¶ من سمات الأسلوب القرآني ¶ وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا (54)} ¶ جاء القرآن الكريم بالحجج الساطعة والبينات القاطعة والأساليب المتنوعة التي تخاطب العقل والوجدان وتلامسُ الحسَّ، تارة بالوعد والوعيد وتارة بالقصص والأمثال وتارة بالحوار، فعارضوا وانصرفوا عن الحق وتمادوا في الضلال {وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا}، فالجدل سجية في الإنسان، و منه المحمود وهو ما كان الهدف منه الوصول إلى الحق والمذموم وهو ردُّ الحق وإثارة الشبه. ¶ قال الرازي رحمه الله: \" علم أن أولئك الكفرة لما افتخروا على فقراء المسلمين بكثرة أموالهم وأتباعهم وبين تعالى بالوجوه الكثيرة أن قولهم فاسد وشبهتهم باطلة وذكر فيه المثلين المتقدمين، قال بعده: {وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ} وهو إشارة إلى ما سبق، والتصريف يقتضي التكرير والأمر كذلك لأنه تعالى أجاب عن شبهتهم التي ذكروها من وجوه كثيرة، ومع",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "تلك الجوابات الشافية والأمثلة المطابقة فهؤلاء الكفار لا يتركون المجادلة الباطلة، فقال {وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا} أي أكثر الأشياء التي يتأتى منها الجدل\" (¬1) ¶ وهذا المعنى الذي ذكره في هذه الآية الكريمة قررته آياتٌ أُخَر. كقوله في «الإسراء {وَلَقَدْ صَرَّفْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا (89)} [الإسراء: 89]، وقوله تعالى {وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِيَذَّكَّرُوا وَمَا يَزِيدُهُمْ إِلَّا نُفُورًا (41)} [الإسراء: 41]، وقوله تعالى {وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ وَلَئِنْ جِئْتَهُمْ بِآيَةٍ لَيَقُولَنَّ الَّذِينَ كَفَرُوا إِنْ أَنْتُمْ إِلَّا مُبْطِلُونَ (58)} [الروم: 58]. ¶ ومع عظمة القرآن، وجلالته، وما صرّف فيه من كل مثلٍ، لهداية للناس في معاشهم ومعادهم، ومع ما اشتمل عليه من حجج ساطعاتٍ وآيات بيناتٍ، فإن هناك من يجادلُ بالباطل، مع وضوح الحقِّ وجلائِهِ {وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا} أي: مجادلة ومنازعة، فتلك سجيَّةٌ إنسانيةٌ، إلا من رحم الله وعصمه من الجدل، وهداه إلى الحقِّ. ¶ ماذا بقي للمعرضين. ¶ قال تعالى: {وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلَّا أَنْ تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلًا (55)} الكهف: 55 ¶ لم يبق لهم وقد أعرضوا عن الحق إلا أن يأتيهم العذاب الذي أصاب من سبقهم أو يأتيهم عذابٌ عاجلٌ غيرُ معهودٍ، كما وقع للمشركين في بدر من قتلٍ وأسرٍ، فليرجعوا عن غيِّهم قبل فوات الأوان. ¶ وفي هذا المعنى: قوله تعالى {إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَبِّكَ لَا يُؤْمِنُونَ (96) وَلَوْ جَاءَتْهُمْ كُلُّ آيَةٍ حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ (97)} [يونس: 96 97]. ¶ مهمة المرسلين وجدال المبطلين! ¶ قال تعالى: {وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا (56)} الكهف: 56 ¶ ¬__________ ¶ (¬1) - التفسير الكبير للرازي 21/ 140",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "بعد الحديث عن الكتاب يأتي الحديثُ عن وظيفة الرسل ومهمتهم الجليلة، وهي مهمة واضحةٌ، تتلخَّصُ في البشارة والنذارة، وما يتعلق بذلك من بيانٍ، ومع وضوح رسالتهم وقوة حجتهم فإن دأب الكفار هو الجدل العقيم، الذي يستندون فيه على قلب الحقائق وزخرفة الأباطيل، فضلا عن استهزائهم واستهانتهم بالآيات والنذر. ¶ من مظاهر الصدود وأسبابه ¶ قال تعالى: {وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا (57)} الكهف: 57 ¶ جمع الكفارُ بين امتناعهم عن قبول الحق المبين، وجدالهم العقيم، واستهزائهم بآيات الله، مع إعراضهم ونسيانهم المتعمَّد وتهاونهم بالذنوب، وإصرارهم على الضلال مهما عاينوا من حججٍ، فأضرُّوا بأنفسهم، حيث أوردوها موارد الهلاك. ¶ باب التوبة مفتوحٌ ¶ قال تعالى: {وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا (58)} الكهف: 58 ¶ لما توعدهم وهددهم: فتح لهم باب الرحمة، وبيَّن لطفه بهم وإمهاله لهم؛ لعلهم يبادرون بالتوبة، قبل أن تُطوى صحائفُهم، وَيَحِلُّ موعدُهم الذي لا مفرَّ ولا ملجأ منه. ¶ {بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا} أي: لهم موعد، يجازون فيه بأعمالهم، لا بد لهم منه، ولا مندوحة لهم عنه، ولا ملجأ، ولا محيد عنه، وهذه سنته تعالى في الأولين والآخرين، أن لا يعاجلهم بالعقاب، بل يستدعيهم إلى التوبة والإنابة، فإن تابوا وأنابوا، غفر لهم ورحمهم، وأزال عنهم العقاب، وإلا فإن استمروا على ظلمهم وعنادهم، وجاء الوقت الذي جعله موعدا لهم، أنزل بهم بأسه، ولهذا قال: {وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا (59)} أي: بظلمهم، لا بظلم منا {وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا} أي: وقتا مقدرا، لا يتقدمون عنه ولا يتأخرون. ¶ المناسبة بين المحور وآيات المقطع: تنتظم آيات هذا المقطع مع المحور العام لهذه السورة الكريمة؛ حيث جاء الحديث فيها عن أساليب القرآن ومقاصده وعن مظاهر الإعراض ودوافعه، وعن مهمة المرسلين، وفي هذا تسلية وتثبيت لقلب النبي - صلى الله عليه وسلم -، ودحض لشبه المشركين وتفنيدٌ لما يتعللون به من أباطيل وأوهام.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "الهدايات المستنبطة من المقطع: ¶ - نزل القرآن هداية ورحمة ونورا وعصمةً، واشتمل على أساليب متنوعة ومسالك رائعة لإقامة الحجج وتفنيد الشُّبه. ¶ - ومع وضوح البراهين وجلاء الأدلة: إلا أن هناك من يصرُّ على إعراضه وعناده ويقيم على ضلاله، من الغارقين في لُجَجِ الفتن. ¶ - من رحمته تعالى أن أمهل العصاة ودعاهم دعوةً متجددةً إلى التوبة الخالصة قبل أن يأتيهم العذاب الذي لا ملجأ منه ولا منجَى. ¶ - مهمة الرسل واضحة جلية ورسالتهم عظيمة جليلة، تتلخص في البشارة والنذارة، وتشمل كل ما يتعلق بها، وفي إتباعهم والتأسي بهم عصمةٌ من الفتن. ¶ - دأب الكفار على الجدال العقيم بنوايا مسبقةٍ تهدف إلى طمس الحقائق وزخرفة الأباطيل والاستهزاء بالآيات والاستخفاف بالنذر. ¶ - الجدل المذموم لا يؤدي إلى نتيجة صحيحة ولا يفضي إلى حق، بل ينافحُ به أهل الباطل عن باطلهم، بالمقدمات الخاطئة والمغالَطَات والدعاوى الكاذبة. ¶ - والجدل سجيَّةٌ إنسانيةٌ طُبع عليه الإنسانُ، وله في الشرع ضوابطه وآدابه وحدوده التي ينتهي عندها، ولقد نهى الإسلام عن الجدل العقيم الذي لا ثمرة له وأمر بترك الجدل الذي لا جدوى منه فقد يصرُّ المبطلُ على باطله فلا يسلم للحجج والبراهين، وقد ورد في السنن: عَنْ أَبِي أُمَامَةَ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ» (¬1). ¶ فإذا لزم ترك الجدال وهو محق فكيف وهو مبطل. ¶ ¬__________ ¶ (¬1) - رواه أبو داود في السنن، كتاب الأدب - باب في حسن الخلق 2/ 668 حديث 4800، ورواه الترمذي في السنن وقال هذا حَدِيثٌ حَسَنٌ لا نعرفهُ إلاَّ من حَدِيثِ سَلَمَةَ بنِ وردَانَ عن أنسٍ. سنن الترمذي كتاب البر والصلة بَابُ مَا جَاءَ في المِرَاءِ 4/ 358 حديث 2061، ورواه ابن ماجه في السنن، افتتاح الكتاب في: الإيمان، وفضائل الصحابة، والعلم باب اجتناب البدع والجدل1/ 19 حديث 51، ورواه ابن حبان في صحيحه 10/ 479 حديث 4619، وقال شعيب الأرنؤوط: إسناده صحيح. ورواه البيهقي في السنن الكبرى 6/ 72 حديث 11176 وابن بطة في الإبانة الكبرى حديث 647، والطبراني في المعجم الكبير 7/ 104 حديث 7361 وفي شعب الإيمان للبيهقي 6/ 242حديث 8017.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "-5 -  ¶ رحلة موسى والخضر ¶ الاعتصام بالعلم الراشد ¶ قال تعالى: {وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا (60) فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا (61) فَلَمَّا جَاوَزَا قَالَ لِفَتَاهُ آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَبًا (62) قَالَ أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ فَإِنِّي نَسِيتُ الْحُوتَ وَمَا أَنْسَانِيهُ إِلَّا الشَّيْطَانُ أَنْ أَذْكُرَهُ وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَبًا (63) قَالَ ذَلِكَ مَا كُنَّا نَبْغِ فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصًا (64) فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا (65) قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66) قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا (68) قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا (69) قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا (70) فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا (71) قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (72) قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا (73) فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا (74) قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (75) قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا (76) فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا (77) قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْرًا (78) أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا (79) وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81) وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا (82) وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا (83)} الكهف: 59 - 83 ¶ تمهيد ¶ قصة موسى مع الخضر عليهما السلام، قصةٌ عجيبةٌ تتجاوز بنا حدود الزمان وحواجز المكان لتعود بنا إلى زمنِ موسى - عليه السلام -، بعد أن مكَّن الله تعالى له ونجاه من فرعون وجنوده، وقام - عليه السلام - خطيبا في بني إسرائيل يذكرهم بأيام الابتلاء والتمحيص والملاحقة والاضطهاد من قِبَلِ فرعونَ وجنودِهِ، ثم أيام النصر والتمكين من عند الله تعالى.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "كان لكلامه - عليه السلام - وقعًا في النفوس وتأثيرًا على القلوب، حتى قام أحد المعجبين بهذه الخطبة الواقعية الوعظية العصماء، المولعين المُلْهَجِينَ (¬1) بتلك البلاغة والطَّلاقة المتدفقة من ينابيع العلم التي تتفجر على لسان نبي الله موسى - عليه السلام -، حين يدور الحديث عن الماضي القريب الذي شاهدوه وعاينوه. ¶ سأله: يا نبيَّ الله هل هناك من هو أعلم منك؟ ¶ هل على ظهر الأرض من إنسانٍ تفجرت له ينابيعُ الحكمةِ، وجُمِعَتْ له أوابدُ البلاغةِ وحَمَلَ بين جنبيه رسالة خيرٍ وإصلاحٍ كتلك التي حملتها لنا وقدمتها بصبرٍ وأناةٍ؟ ¶ ظنَّ موسى - عليه السلام - أن الإجابة يسيرة لا تحتاج إلى تفكرٍ وإمهالٍ، فقال: لا. ¶ لكنْ المفاجأةُ تأتي مطويَّةً في: رسالةٍ إلهيةٍ محمَّلةٍ بروحِ العتابِ على هذا التسرعِ في الجواب. ¶ روى الإمام البخاري في صحيحه بسنده من حديث ابن عَبَّاسٍ رضي الله عنهما قَالَ حَدَّثَنِي أُبَىُّ بْنُ كَعْبٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - \" ... مُوسَى رَسُولُ اللَّهِ ذَكَّرَ النَّاسَ يَوْمًا حَتَّى إِذَا فَاضَتِ الْعُيُونُ، وَرَقَّتِ الْقُلُوبُ وَلَّى، فَأَدْرَكَهُ رَجُلٌ، فَقَالَ أَيْ رَسُولَ اللَّهِ: هَلْ فِي الأَرْضِ أَحَدٌ أَعْلَمُ مِنْكَ قَالَ لاَ، فَعُتِبَ عَلَيْهِ إِذْ لَمْ يَرُدَّ الْعِلْمَ إِلَى اللَّهِ ... الحديث (¬2) ¶ وروى الإمام مسلم في صحيحه بسنده: عَنْ سَعِيدِ بْنِ جُبَيْرٍ - رضي الله عنه - قَالَ: قُلْتُ لاِبْنِ عَبّاسٍ: إِنّ نَوْفاً الْبِكَالِيّ يَزْعُمُ أَنّ مُوسَىَ - عليه السلام -، صَاحِبَ بَنِي إِسْرَائِيلَ لَيْسَ هُوَ مُوسَىَ صَاحِبَ الْخَضِرِ - عليه السلام -! فَقَالَ: كَذَبَ عَدُوُّ اللّهِ: سَمِعْتُ أُبَيَّ بْنَ كَعْبٍ - رضي الله عنه - يَقُولُ: سَمِعْتُ رَسُولَ اللّهِ - صلى الله عليه وسلم - يَقُولُ: \" قَامَ مُوسىَ - عليه السلام - خَطِيباً فِي بَنِي إِسْرَائِيلَ، فَسُئِلَ: أَيُّ النّاسِ أَعْلَمُ؟ فَقَالَ: أَنَا أَعْلَمُ، قَالَ: فَعَتَبَ اللّهِ عَلَيْهِ إِذْ لَمْ يَرُدّ الْعِلْمَ إِلَيْهِ، فَأَوْحَىَ اللّهُ إِلَيْهِ: أَنّ عَبْداً مِنْ عِبَادِي بِمَجْمَعِ الْبَحْرَيْنِ هُوَ أَعْلَمُ مِنْكَ، قَالَ مُوسَىَ: أَيْ رَبّ كَيْفَ لِي بِهِ؟ فَقِيلَ لَهُ: احْمِلْ حُوتاً فِي مِكْتَلٍ، فَحَيْثُ تَفْقِدُ الْحُوتَ فَهُوَ ثَمَّ، فَانْطَلَقَ وَانْطَلَقَ مَعَهُ فَتَاهُ، وَهُوَ يُوشَعُ بْنُ نُونٍ، فَحَمَلَ مُوسَىَ - عليه السلام -، حُوتاً فِي مِكْتَلٍ، وَانْطَلَقَ هُوَ وَفَتَاهُ يَمْشِيَانِ حَتّىَ أَتَيَا الصّخْرَةَ، فَرَقَدَ مُوسَىَ - عليه السلام - وَفَتَاهُ، فَاضْطَرَبَ الْحُوتُ فِي الْمِكْتَلِ، حَتّىَ خَرَجَ مِنَ الْمِكْتَلِ، فَسَقَطَ فِي الْبَحْرِ، قَالَ: وَأَمْسَكَ اللّهُ عَنْهُ جِرْيَةَ الْمَاءِ حَتّىَ كَانَ مِثْلَ الطّاقِ، فَكَانَ لِلْحُوتِ سَرَباً، وَكَانَ لِمُوسَىَ وَفَتَاهُ عَجَباً، فَانْطَلَقَا بَقِيّةَ يَوْمِهِمَا وَلَيْلَتَهُمَا، وَنَسِيَ صَاحِبُ مُوسَىَ أَنْ يُخْبِرَهُ، فَلَمّا أَصْبَحَ مُوسَىَ - عليه السلام - قَالَ لِفَتَاهُ: آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا ¶ ¬__________ ¶ (¬1) - لَهِجَ بالأَمرِ لَهَجاً ولَهْوَجَ وأَلْهَجَ كلاهما أُولِعَ به واعْتادَه، وأَلْهَجْتُه به ويقال فلان مُلْهَجٌ بهذا الأَمْر: أَي مُولَعٌ به، واللَّهَجُ بالشيء الوُلوعُ به. يراجع: لسان العرب لابن منظور 2/ 359. ¶ (¬2) - رواه البخاري في صحيحه كتاب التفسير باب {وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا (60)} حديث 4772",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "نَصَباً، قَالَ: وَلَمْ يَنْصَبْ حَتّىَ جَاوَزَ الْمَكَانَ الّذِي أُمِرَ بِهِ، قَالَ {أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ فَإِنِّي نَسِيتُ الْحُوتَ وَمَا أَنْسَانِيهُ إِلَّا الشَّيْطَانُ أَنْ أَذْكُرَهُ وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَبًا (63)}، قَالَ مُوسَىَ: {ذَلِكَ مَا كُنَّا نَبْغِ فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصًا (64) ً}، يَقُصّانِ آثَارَهُمَا، حَتّىَ أَتَيَا الصّخْرَةَ فَرَأَىَ رَجُلاً مُسَجّى عَلَيْهِ بِثَوْبٍ، فَسَلّمَ عَلَيْهِ مُوسَىَ، فَقَالَ لَهُ الْخَضِرُ: أَنّىَ بِأَرْضِكَ السّلاَمُ؟ قَالَ: أَنَا مُوسَىَ، قَالَ: مُوسَىَ بَنِي إِسْرَائِيلَ؟ قَالَ: نَعَمْ، قَالَ: إِنّكَ عَلَىَ عِلْمٍ مِنْ عِلْمِ اللّهِ عَلّمَكَهُ اللّهُ لاَ أَعْلَمُهُ، وَأَنَا عَلَىَ عِلْمٍ مِنْ عِلْمَ اللّهِ عَلّمَنِيهِ لاَ تَعْلَمُهُ، قَالَ لَهُ مُوسَىَ - عليه السلام -: {هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66)}؟ {قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا (68) قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا (69)}، قَالَ لَهُ الْخَضِرُ: {فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا (70)}، قَالَ: نَعَمْ، فَانْطَلَقَ الْخَضِرُ وَمُوسَىَ يَمْشِيَانِ عَلَىَ سَاحِلِ الْبَحْرِ، فَمَرّتْ بِهِمَا سَفِينَةٌ، فَكَلّمَاهُمْ أَنْ يَحْمِلُوهُمَا، فَعَرَفُوا الْخَضِرَ فَحَمَلُوهُمَا بِغَيْرِ نَوْلٍ، فَعَمَدَ الْخَضِرُ إِلَىَ لَوْحٍ مِنْ أَلْوَاحِ السّفِينَةِ فَنَزَعَهُ، فَقَالَ لَهُ مُوسَىَ: قَوْمٌ حَمَلُونَا بِغَيْرِ نَوْلٍ، عَمَدْتَ إِلَىَ سَفِينَتِهِمْ فَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا! لَقَدْ جِئْتَ شَيْئاً إِمْراً، {فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا (71) قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (72) قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا (73)}، ثُمّ خَرَجَا مِنَ السّفِينَةِ، فَبَيْنَمَا هُمَا يَمْشِيَانِ عَلَىَ السّاحِلِ إِذَا غُلاَمٌ يَلْعَبُ مَعَ الْغِلْمَانِ، فَأَخَذَ الْخَضِرُ بِرَأْسِهِ، فَاقْتَلَعَهُ بِيَدِهِ، فَقَتَلَهُ، فَقَالَ مُوسَىَ: {أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا (74)}، قَالَ: {قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (75)}؟ قَالَ: وَهَذِهِ أَشَدّ مِنَ الأُولَىَ، قَالَ: {قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا (76) فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا (77)}، يَقُولُ مَائِلٌ، قَالَ الْخَضِرُ بِيَدِهِ هَكَذَا، فَأَقَامَهُ، قَالَ لَهُ مُوسَىَ: قَوْمٌ أَتَيْنَاهُمْ فَلَمْ يُضَيّفُونَا وَلَمْ يُطْعِمُونَا، {قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا (77) قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْرًا (78)} \"، قَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم -: \"يَرْحَمُ اللّهُ مُوسَىَ، لَوَدِدْتُ أَنّهُ كَانَ صَبَرَ حَتّىَ يُقَصّ عَلَيْنَا مِنْ أَخْبَارِهِمَا\"، قَالَ: وَقَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم -: \"كَانَتِ الأُولَىَ مِنْ مُوسَىَ نِسْيَاناً \"، قالَ: \"وَجَاءَ عُصْفُورٌ حَتّىَ وَقَعَ عَلَىَ حَرْفِ السّفِينَةِ، ثُمّ نَقَرَ فِي الْبَحْرِ، فَقَالَ لَهُ الْخَضِرُ: مَا نَقَصَ عِلْمِي وَعِلْمُكَ مِنْ عِلْمِ اللّهِ إِلاّ مِثْلَ مَا نَقَصَ هَذَا الْعُصْفُورُ مِنَ الْبَحْرِ\" (¬1). ¶ ¬__________ ¶ (¬1) - الحديث: رواه الإمام البخاري في صحيحه كتاب العلم - باب: ما يستحب للعالم إذا سئل: أي الناس أعلم؟ فيكل العلم إلى الله. الحديث 122، وفي كتاب الأنبياء باب: حديث الخضر مع موسى عليهما السلام. الحديث 3220، ورواه مسلم في صحيحه كتاب الفضائل - باب من فضائل الخضر - عليه السلام - 170 – (2380).",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "المقاصد السامية لتلك القصة ¶ هنالك مقاصدُ ومعانٍ تحملُها لنا هذه القصةُ الهادفةُ البناءة، الشافيةُ الكافية، التي سيقت لتعالج قضايا حيوية ومشكلاتٍ أساسية تعاني منها كثيرٌ من المجتمعات والبيوت. ¶ مشكلاتٍ عويصةٍ مزمنة، متشابكةٍ متعاقبة، جاءت هذه الرحلة لتسلط الأضواء عليها، وتلفت الأنظار إليها، وتبين المنهج الأمثل والحلول الحاسمة لها. ¶ من هذه المشكلات: مشكلة الظلم الاجتماعي: المتمثل في نموذج الملك الغاصب الذي ينهب الرعية ويستبيح أموالهم ويستنزف ثرواتهم، دون أن يلقي لذلك بالا، أو يجد من ينكر عليه أفعاله الشنيعة، ويحول بينه وبين ركوبِ متنِ الحرام، وارتكابِ الجرائم العظام، سيَّما في حق المساكين من الضعفاء المقهورين! المستضعفين الكادحين! وأنَّى لأحدٍ أن ينكرَ أو يشتكي؛ وقد ألجمَ الطاغيةُ الألسنةَ، وكَمَّمَ الأفواهَ وأذهلَ العقولَ وشرَّد الجموعَ، وملأ القلوب رعبا وهلعا وجعل من مملكتِهِ سجونا مُفَتَّحةً قد عجَّت بالأبرياءِ والمظلومين. ¶ على حد قول الأخطل الصغير ¶ ألجِم لسانَكَ ألجِمْ ... فالموتُ للمتكلِّم ¶ لا يسألونك إن أُخذتَ أَثِمْتَ أم لَم تأثمْ ¶ فالسِّجنُ خيرُ مرحِّبٍ والحبلُ خيرُ مسلِّم ¶ ****** ¶ ولربََّ مأخوذٍ بذنبِ عَشِيرَةٍ ... ونجا المُقَارِفُ صَاحِبُ الذَّنبِ ¶ قال تعالى {أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا (79)} ¶ مشكلة أسرية: تتمثل في أخطر ما يهدد مستقبلَ الأسرة الهادئة الهانئة: ويُكدِِّرُ صفوَها ويبدد جُهْدَهَا ويُشتتُ جمعَها ويُعطِّل مسيرها: وهو ما قد تُسفرُ عنه الأيام من عقوق الوالدين، في زمانٍ تمسُّ الحاجةُ فيه إلى برِّهما، فإذا المودة وقد انقلبت عداوةً ونكرانا، وإذ بالبر والإحسان يُقَابَلُ بالعقوق والجفاءِ، والجحود والنسيان. ¶ ولسان حال ذلك الذي تفطَّر قلبه وتفتت كَبِدُهُ غما وكمدا على فَلَذَةِ كبدِهِ الذي قابل الإحسانَ بالإساءة: كما قال إبراهيم بن العباس: ¶ وَكُنْتُ أَذُمُّ إِلَيْكَ الزَّمَانَ ... فَأَصْبَحْتُ فِيكَ أَذمُّ الزَّمَانا ¶ وَكُنْتُ أعدُّكَ لِلنَّائِبَات ... فها أَنا أَطْلُبُ مِنْكَ الأَمَانا",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "أيصيرُ الولدُ محنةً وشرًّا، وقد كان لنوائب الزمان مُدَّخَرًا! ¶ كُنْتُ مِنْ مِحْنَتي أَفِرُّ إِلَيْهِمْ ... فَهُمُ مِحْنَتِي فَأَيْنَ الفِرارُ ¶ *** ¶ وإخوانٍ حسبتُهم دروعاً ... فكانوها ولكنْ للأعادِي ¶ وخِلتُهُم سهاماً صائباتٍ ... فكانوها ولكنْ في فؤادِي ¶ وقالوا: قد صَفَتْ منا قُلوبٌ ... لقد صدقُوا ولكن مِنْ وِدَادِي (¬1). ¶ قال تعالى {وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81)} ¶ مشكلة اقتصادية أم أزمةٌ أخلاقيةٌ! ¶ نوعٌ آخر من أنواع الفساد ومشكلة أخرى من أخطر المشكلات: هي المشكلة الاقتصادية أو الفساد الاقتصادي، وهو بلا شك مترتبٌ على الفساد السياسي ونتيجةٌ للظلم الاجتماعي، الفسادُ الاقتصاديُّ: حيث الأنانيةُ والأَثَرَةُ، ممزوجةً بالطَّمَعِ والجشع، في مجتمعاتٍ قتلها الفقرُ، وأهلكَها الشحُّ، وأرهقها الطغيانُ الماديُّ، حتى غدت مضيِّعةً حقَّ الضيف المعلوم، فضلا عن حقِّ الضعيفِ المهضوم، أما أموالُ اليتامى فلو ظَفِرَ بها يوما لأضحتْ غنيمةً باردةً وأمست لقمة سائغةً، من هنا كانت مهمة الخضر - عليه السلام - أن يقيم الجدار ليحفظ الكنزَ. ¶ قال تعالى {وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا (82)}. ¶ وهكذا تلمسُ هذه القصةُ الواقعيةُ جوانبَ مهمةً في حياةِ الأمم والمجتمعات. ¶ إلى رحاب القصة ¶ المناسبة ¶ لهذه القصة الجليلة صلتها الوثيقة واتساقها العجيب وانتظامها الدقيق مع سياق السورة الكريمة، وبيان ذلك من وجوهٍ: ¶ ¬__________ ¶ (¬1) - أنشدها السمعانيُّ بإسنادِهِ لعليٍّ بنِ فضالٍ المجاشعيِّ، في ترجمة صاعد بن سيارٍ الهروي.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "صلتها بما قبلها: لما بين الله عز وجل في الآية السابقة أنه تعالى رحيمٌ في ملكه عادلٌ في حكمه، ومن ذلك إهلاكه للظالمين بعد إمهالهم وإعذارهم قال تعالى {وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلًا (58)} الكهف: 58 ¶ بيَّن في هذه القصة أمثلةً واقعيةً للعدلِ الإلهيِّ، ولما جعل الله لهلاك الظالمين موعدا محددا: فقد جعل الله للقاء موسى مع الخضر موعدا مؤكَّدًا، فكلُّ شيء له وقتٌ وتقديرٌ. ¶ وليعلم الدعاةُ والمصلحون أن إمهال الله للظالمين واستدراجهم والمسارعة لهم في الخيرات لِحَكَمٍ جليلةٍ، كما تمخضتْ أفعالُ الخضرِ التي فعلها عن أمرٍ إلهيٍّ عن حِكَمٍ عجيبةٍ. ¶ صلتها وانتظامها مع باقي القصص الواردة في السورة الكريمة ومحورِها العام: ¶ اشتملت سورةُ الكهف على مجموعةٍ من القصص العجيبة والأمثال الواقعية والنماذج البشرية والقيم والمعاني السامية التي تُحلِّق بنا في أجواء الفضيلة، وتغوصُ في أعماق النفس البشرية لتسبرَ لنا أغوارها، وتكشفَ شيئا من مكنوناتها، وتُجليَ لنا معالمَ العصمة وطرائق النجاة من الفتن، وتقدم لنا مفاتحَ الثبات أمام المحن. ¶ فتنٌ كثيرة كم كانت سببا في هلاك أنفسٍ، وإتلاف أموالٍ، وضياع ثرواتٍ، والانحراف عن طريق الحق إلى دركِ الشقاء في الدنيا والآخرة. ¶ جاءت قصة موسى مع الخضر عليهما السلام لتبين لنا قيمة العلم النافع وهو أقوى الأسلحة وأمضاها أمام جحافل الفتن وكتائبِ البلاء والمحن. ¶ جاءت لتأخذ بأيدينا وتوجه عقولنا وأنظارنا نحو العلم الشرعي الذي من أجله خرج موسى - عليه السلام - يحدوه العزمُ والإصرارُ على مواصلة السير إلى ذلك العبد الصالح لينهل من علمه. ¶ ومن وجوه المناسبات أيضا: أنه تعالى لما أشار في هذه السورة الكريمة إلى زينة الدنيا ومباهجها جاءت الرحلةُ الميمونةُ: لتمسَّ ثلاثة ألوان من ألوان الزينةِ: زينةُ المُلْكِ والسلطان ولكن ما قيمته إذا كان بيد ملِكٍ غاصبٍ! وزينةُ الولد: ولكن ما مزيَّته إذا خرج الولد عاقًّا جاحدًا! وزينة المال: فما أزينَهُ إذا كان لعبدٍ صالحٍ! كما في قصة الغلامين اليتيمين. ¶ ولقد أبرزَ الفخر الرازي مناسبةً بين قصة موسى والخضر وبين قصة أصحاب الكهف والرد على الكفار الذين افتخروا على الفقراء وتعالَوا عليهم، فقال: \" ... أما نفعُ هذه القصة في الرد على الكفار الذين افتخروا على فقراء المسلمين بكثرة الأموال والأنصار فهو أن موسى - عليه السلام - مع كثرة علمه وعمله وعلوِّ منصبه واستجماع موجبات الشرف التام في حقه ذهب إلى الخضر لطلب",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "العلم وتواضع له، وذلك يدل على أن التواضع خيرٌ من التكبر، وأما نفعُ هذه القصة في قصة أصحاب الكهف: فهو أن اليهود قالوا لكفار مكة إن أخبركم محمد عن هذه القصة فهو نبيٌّ وإلا فلا، وهذا ليس بشيء لأنه لا يلزم من كونه نبيا من عند الله تعالى أن يكون عالما بجميع القصص والوقائع، كما أن كون موسى - عليه السلام - نبيا صادقا من عند الله لم يمنع من أمرِ الله إياه بأن يذهب إلى الخضر ليتعلم منه، فظهر مما ذكرنا أن هذه القصة قصةٌ مستقلةٌ بنفسها، ومع ذلك فهي نافعة في تقريرِ المقصودِ في القصتين المتقدمتين (¬1). ¶ وقال صاحب الظلال \" ... وهكذا ترتبطُ في سياق السورة قصة موسى والعبد الصالح، بقصة أصحاب الكهف في ترك الغيب لله، الذي يدبر الأمر بحكمته، وفق علمه الشامل الذي يقصر عنه البشر، الواقفون وراء الأستار، لا يكشف لهم عما وراءها من الأسرار إلا بمقدار ... \" (¬2). ¶ التفسير الإجمالي ¶ عزيمةٌ وإصرارٌ ¶ قال تعالى وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا (60)}: تذكيرٌ لكلِّ سامعٍ وتالٍ بهذه الرحلة العجيبة وتلك الصحبةِ المباركة التي جمعت بين نبي الله موسى - عليه السلام - وبين فتاه الذي قيل إنه يوشع بن نون، وإنما سمي فتى: \" لأنه كان يخدمه ويتبعه ويأخذ منه \" (¬3)، يقول له موسى - عليه السلام - {لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا} سأسير سيرا طويلا وأُمضي زمانا مديدا، إلى أن أصل إلى مجمع البحرين. ¶ إصرارٌ من نبي الله موسى - عليه السلام - على مواصلةِ الرحلة، مهما كلفه ذلك من مشقةٍ وعناء، ومهما أمضى من وقتٍ في سبيل هذا المقصد السامي، وفي هذا ما يدل على صدق عزيمته وشدة حرصه على طلب العلم النافع والاستزادة منه وصحبة أهله. ¶ {فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا (61)} ¶ وقد اخْتُلِفَ في البحرينِ .. ما هما؟ وأين ملتقاهما، أو مجمعهما؟ ¶ والذي أميل إليه، أنهما خليج السويس، وخليج العقبة، وأن ملتقاهما هو رأس شبه جزيرة سيناء عند طرفها الجنوبي، حيث يتفرع عندها البحر الأحمر إلى فرعين يذهبان شمالا ويحصران ¶ ¬__________ ¶ (¬1) - التفسير الكبير للفخر الرازي 21/ 143 ويراجع فتح القدير للشوكاني 3/ 424 ¶ (¬2) - في ظلال القرآن 15/ 100 ¶ (¬3) - مدارك التنزيل وحقائق التأويل للنسفي 3/ 19",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "بينهما شبه جزيرة سيناء .. فحيث كان افتراقهما يكون اجتماعهما .. أي هو مجمعهما، وهو مجمع البحرين .. ¶ ويقوي هذا الرأي، أن تحرك موسى بعد خروجه ببني إسرائيل من مصر لم يجاوز شبه جزيرة سيناء، حيث ضُرِبَ فيها التيه على بني إسرائيل أربعين سنة. ¶ فلما وصل موسى وفتاه إلى مجمع البحرين حيث يلتقي بالخضر - عليه السلام - نسيا حوتهما، وبيان ذلك كما جاء في السنة: عَنْ سَعِيدِ بْنِ جُبَيْرٍ. قَالَ: قُلْتُ لاِبْنِ عَبّاسٍ: إِنّ نَوْفاً الْبِكَالِيّ يَزْعُمُ أَنّ مُوسَىَ - عليه السلام -، صَاحِبَ بَنِي إِسْرَائِيلَ لَيْسَ هُوَ مُوسَىَ صَاحِبَ الْخَضِرِ، - عليه السلام - فَقَالَ: كَذَبَ عَدُوّ اللّهِ. سَمِعْتُ أُبَيّ بْنَ كَعْبٍ - رضي الله عنه - يَقُولُ: سَمِعْتُ رَسُولَ اللّهِ - صلى الله عليه وسلم - يَقُولُ: \" قَامَ مُوسىَ - عليه السلام - خَطِيباً فِي بَنِي إِسْرَائِيلَ، فَسُئِلَ: أَيّ النّاسِ أَعْلَمُ؟ فَقَالَ: أَنَا أَعْلَمُ. قَالَ: فَعَتَبَ اللّهِ عَلَيْهِ إِذْ لَمْ يَرُدّ الْعِلْمَ إِلَيْهِ، فَأَوْحَىَ اللّهُ إِلَيْهِ: أَنّ عَبْداً مِنْ عِبَادِي بِمَجْمَعِ الْبَحْرَيْنِ هُوَ أَعْلَمُ مِنْكَ، قَالَ مُوسَىَ: أَيْ رَبّ كَيْفَ لِي بِهِ؟ فَقِيلَ لَهُ: احْمِلْ حُوتاً فِي مِكْتَلٍ، فَحَيْثُ تَفْقِدُ الْحُوتَ فَهُوَ ثَمّ، فَانْطَلَقَ وَانْطَلَقَ مَعَهُ فَتَاهُ. وَهُوَ يُوشَعُ بْنُ نُونٍ، فَحَمَلَ مُوسَىَ - عليه السلام - حُوتاً فِي مِكْتَلٍ. وَانْطَلَقَ هُوَ وَفَتَاهُ يَمْشِيَانِ حَتّىَ أَتَيَا الصّخْرَةَ. فَرَقَدَ مُوسَىَ - عليه السلام -، وَفَتَاهُ، فَاضْطَرَبَ الْحُوتُ فِي الْمِكْتَلِ، حَتّىَ خَرَجَ مِنَ الْمِكْتَلِ، فَسَقَطَ فِي الْبَحْرِ، قَالَ: وَأَمْسَكَ اللّهُ عَنْهُ جِرْيَةَ الْمَاءِ، حَتّىَ كَانَ مِثْلَ الطّاقِ، فَكَانَ لِلْحُوتِ سَرَباً، وَكَانَ لِمُوسَىَ وَفَتَاهُ عَجَباً، فَانْطَلَقَا بَقِيّةَ يَوْمِهِمَا وَلَيْلَتَهُمَا، وَنَسِيَ صَاحِبُ مُوسَىَ أَنْ يُخْبِرَهُ، فَلَمّا أَصْبَحَ مُوسَىَ - عليه السلام - قَالَ لِفَتَاهُ: آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَباً، قَالَ: وَلَمْ يَنْصَبْ حَتّىَ جَاوَزَ الْمَكَانَ الّذِي أُمِرَ بِهِ، قَالَ: أَرَأَيْتَ إِذْ أَوَيْنَا إِلَىَ الصّخْرَةِ فَإِنّي نَسِيتُ الْحُوتَ وَمَا أَنْسَانِيهُ إِلاّ الشّيْطَانُ أَنْ أَذْكرَهُ وَاتّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَباً. ¶ قَالَ مُوسَىَ: ذَلِكَ مَا كُنّا نَبْغِ فَارْتَدّا عَلَىَ آثَارِهِمَا قَصَصاً، قَالَ: يَقُصّانِ آثَارَهُمَا، حَتّىَ أَتَيَا الصّخْرَةَ فَرَأَىَ رَجُلاً مُسَجّى عَلَيْهِ بِثَوْبٍ، فَسَلّمَ عَلَيْهِ مُوسَىَ، فَقَالَ لَهُ الْخَضِرُ: أَنّىَ بِأَرْضِكَ السّلاَمُ؟ قَالَ: أَنَا مُوسَىَ، قَالَ: مُوسَىَ بَنِي إِسْرَائِيلَ؟ قَالَ: نَعَمْ، قَالَ: إِنّكَ عَلَىَ عِلْمٍ مِنْ عِلْمِ اللّهِ عَلّمَكَهُ اللّهُ لاَ أَعْلَمُهُ، وَأَنَا عَلَىَ عِلْمٍ مِنْ عِلْمَ اللّهِ عَلّمَنِيهِ لاَ تَعْلَمُهُ، قَالَ لَهُ مُوسَىَ - عليه السلام - {هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66) قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا (68) قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا (69) قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا (70)}. قَالَ: نَعَمْ.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "والحكمة من اختلاف التعبير عن نفس الحادثة حيث قال مرة (سَرَبًا) وقال مرة أخرى (عَجَبًا): الجواب في حديث رسول الله - صلى الله عليه وسلم -، حيث قال: (فَكَانَ لِلْحُوتِ سَرَباً، وَكَانَ لِمُوسَىَ وَفَتَاهُ عَجَباً) (¬1). ¶ فَسِرُّ اختلاف التعبير، هو الناحيةُ التي لحظها التعبير القرآني، والزاوية التي نظر للقصة من خلالها. ¶ فهو في المرة الأولى كان ينظر للحادثة من زاوية الحوت، ويلحظ حركة الحوت في البحر، فقال {فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا}. ¶ أما في المرة الثانية فكان ينظر للحادثة من زاوية موسى - عليه السلام - وفتاه، ويلحظ أثر حركة الحوت على نفسية وشعور موسى وفتاه، ولاشك أنهما سيعجبان من حركة الحوت، ولذلك قال: {وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَبًا}. ¶ \" ونشير هنا إلى أن العجب الذي أثارته حركة الحوت وبعثه، ليس مبعثه الإنكار والاستغراب، لأن موسى - عليه السلام - وفتاه، يؤمنان بقدرة الله على البعث وصنع المعجزات، وإنما مبعثه هو دهشة المفاجأة، والانفعال بها \" (¬2). ¶ ومثارُ التعجب: أن يحيا حوتٌ مُمَلَّحٌ، ثم يثب إلى البحر ويبقى أثرُ جريته في الماء لا يمحو أثرها جريان ماء البحر! ¶ ثم وصفه الله سبحانه فقال: {فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا} وصفه تعالى بأنه عبدٌ من عباده؛ والعبودية أسمى المقامات وأشرف الغايات التي من أجلها خلق الإنسان، وفي هذا ما يدل على ما كان عليه الخضر - عليه السلام - من اجتهادٍ في العبادةِ، وهذه صفة أساسية من صفات أهل العلم ورجال الدعوة والإصلاح، وفي وصفه - عليه السلام - بأنه عبد من عباد الله: ردٌّ على كل من غالى في شأن الخضر حتى توهم بعض الغلاة أن الخضر لا يزال على قيد الحياة وأنه يظهر لبعض الناس فيرشدهم ويوجههم! وهذا كلام لا يشهد له نقل صحيح ولا يصدقه عقل راجح، {آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا} قيل: الرحمة هي النبوّة، وقيل: النعمة التي أنعم الله بها عليه {وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا} وهو ما خصَّه الله تعالى بعلمه ومعرفته، وفي قوله {مِنْ لَدُنَّا} تفخيم لشأن ذلك العلم، وتعظيم له وبيانٌ لخصوصيته واختصاصه - عليه السلام - به. ¶ ¬__________ ¶ (¬1) - سبق تخريجه ¶ (¬2) - مع قصص السابقين في القرآن الكريم 2/ 204 \"دروس في الإيمان والدعوة والجهاد \" صلاح عبد الفتاح الخالدي.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "لما التقى موسى بالخضر وتم التعارف بينهما طلب موسى - عليه السلام - من الخضر أن يتبعه حتى يقتبس من علمه وينتفع به. ¶ {قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66)} ¶ طلب منه موسى عليه السلام حين لقيه أن يتبعه ليقتبس من علمه ويسترشد منه ما ينفعه في دينه ودنياه، إذ الغايةُ من تحصيل العلم هو الانتفاع به والتماس الرشد منه. ¶ فترفَّق موسى - عليه السلام - في طلبه وتواضع في سبيل تحصيل العلم، \" وفي هذا العرض أمور: ¶ استئذان مصحوب برجاء وتلطف .. ¶ - أن يكون موسى تابعا يقفو أثر متبوعه، ويمشي في ظله. ¶ - أن تكون غاية هذه الصحبة، وتلك المتابعة، تحصيل العلم والمعرفة، فيفيد موسى علماً وينال العبد الصالح أجراً. ¶ - هذا العلم الذي عند العبد الصالح ليس من ذات نفسه، بل هو علم علمه، وإذن فهو مطالب بأن يعلّم كما عُلِِّم .. ¶ - هذا العلم المطلوب تعلُّمه، هو مما يكمُلُ به الإنسانُ ويرشُد .. فهو علم يهدي إلا الحق، وإلى الرشاد، لا إلى الضلال والفساد \" (¬1). ¶ {قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا (68)}: بيَّن له الخضرُ أن الرحلةَ معه ومتابعتَهُ تحتاجُ إلى صبرٍ وأناةٍ، ففيها من المفاجآتِ والعجائبِ ما يخرج عن حدِّ الصبر. ¶ {وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا} فقدَّم له العذرَ لما سيلقاهُ من عجائبَ وغرائب. ¶ {وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا} أي: كيف تصبر على علمٍ ظاهره منكر، وأنت لا تعلم، ومثلك مع كونك صاحب شرع لا يسوغ له السكوت على منكر والإقرار عليه. ¶ لكن موسى - عليه السلام - أصرَّ على متابعته مستعينا بالله تعالى ومؤملا أن يلهمه الصبر والثبات {قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا (69)}. ¶ فاشترط عليه الخضر {قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا (70)}: أي إذا رأيت مني شيئاً تنكره فلا تفاتحني بالسؤال حتى أكون أنا الفاتح عليك. ¶ أين ذهب يوشع؟ ¶ ¬__________ ¶ (¬1) - التفسير القرآني للقرآن، عبد الكريم الخطيب 4/ 652",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "قال الماوردي: \" يحتمل أن يوشع تأخر عنهما لأن الإخبار عن اثنين، ويحتمل أن يكون معهما ولم يذكر لأنه تَبَعٌ لموسى، فاقتصر على حكم المتبوع \" (¬1). ¶ خرق السفينة! ¶ {فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا (71)} ¶ جاء في الحديث ( ... فَانْطَلَقَ الْخَضِرُ وَمُوسَىَ يَمْشِيَانِ عَلَىَ سَاحِلِ الْبَحْرِ. فَمَرّتْ بِهِمَا سَفِينَةٌ. فَكَلّمَاهُمْ أَنْ يَحْمِلُوهُمَا، فَعَرَفُوا الْخَضِرَ فَحَمَلُوهُمَا بِغَيْرِ نَوْلٍ، فَعَمَدَ الْخَضِرُ إِلَىَ لَوْحٍ مِنْ أَلْوَاحِ السّفِينَةِ فَنَزَعَهُ، فَقَالَ لَهُ مُوسَىَ: قَوْمٌ حَمَلُونَا بِغَيْرِ نَوْلٍ، عَمَدْتَ إِلَىَ سَفِينَتِهِمْ فَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا. {فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئًا إِمْرًا (71) قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (72) قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا (73)} ثُمّ خَرَجَا مِنَ السّفِينَةِ ... ) (¬2) .. ¶ أنكر موسى على الخضر خرقَه للسفينة لما يترتب على ذلك من غرق أهلها، وظن أن هذا من مقابلة إحسانهم بالإساءة، ثم حكم على هذا الفعل بأنه أمر عظيم منكر {لَقَدْ جِئْتَ شَيْئًا إِمْرًا}: لقد أتيت أمراً عظيماً وارتكبت جرما كبيرا! (¬3) ¶ فعاتبه الخضر - عليه السلام - وذكره بما اشترطه عليه عند أول لقاء {قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (72)} فاعتذر له موسى - عليه السلام - بقوله {لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا (73)}. ¶ قتل الغلام! ¶ قال تعالى {فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلَامًا فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا (74) قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (75) قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلَا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا (76)} ¶ ¬__________ ¶ (¬1) - النكت والعيون للماوردي 2/ 558 ¶ (¬2) - سبق تخريجه. ¶ (¬3) - أنكر موسى - عليه السلام - على الخضر خرقَ السفينة وجاء التعبير بكلمة حوت معانيَ كثيرة كلُّها تدلُّ على فظاعة وبشاعةِ التسبب المتعمد في إغراق الأبرياء، وهنا نسجل للتاريخ تلك المآسي التي تنتج عن الإهمال والتقصير والطمع من أصحاب البواخر والعبارات، والتغاضي والسلبية من بعض المسئولين، كما حدث للعبارة التي غرقت في عرض البحر الأحمر، ومات عليها أكثر من ألف، ولا حول ولا قوة إلا بالله.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "انطلقا بعد أن غادرا السفينة حتى لقيا غلاما يلعب مع أقرانه فأخذه الخضر من بينهم وقتله، وهنا غضب موسى - عليه السلام - أشدَّ الغضب، وحزن على موت هذا الغلام، فقال منكرا على الخضر {أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا}! ¶ قال صاحب الظلال: \" وإذا كانت الأولى خرق سفينة واحتمال غرق من فيها؛ فهذه قتل نفس، قتل عمد لا مجرد احتمال، وهي فظيعة كبرى لم يستطع موسى أن يصبر عليها على الرغم من تذكره لوعده: {قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئًا نُكْرًا}. ¶ فليس ناسياً في هذه المرة؛ ولكنه قاصد، قاصد أن ينكر هذا النكر الذي لا يصبر على وقوعه ولا يتأول له أسبابا؛ والغلام في نظره بريء، لم يرتكب ما يوجب القتل، بل لم يبلغ الحُلُم حتى يكون مؤاخذاً على ما يصدر منه.\" (¬1). ¶ {قَالَ أَقَتَلْتَ نَفْسًا زَكِيَّةً بِغَيْرِ نَفْسٍ}: زكية طاهرة لم تذنب، بريئةً لم تُجرِمْ! ¶ {لَقَدْ جِئْتَ شَيْئًا نُكْرًا} أي: فظيعاً منكراً لا يعرف في الشرع، قيل: معناه: أنكر من الأمر الأوّل لكون القتل لا يمكن تداركه، بخلاف نزع اللوح من السفينة فإنه يمكن تداركه بإرجاعه، {قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (75)} زاد هنا لفظ «لك»، لأن سبب العتاب أكثر، وموجبه أقوى، وقيل: زاد لفظ «لك» لقصد التأكيد كما تقول لمن توبخه: لك أقول وإياك أعني، ولأنه سبق له أن قال له ذلك، فبادر موسى - عليه السلام - بالاعتذار فقال {إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا} أي: بعد هذه المرة، {فَلَا تُصَاحِبْنِي} أي: لا تجعلني صاحباً لك، \" نهاه عن مصاحبته مع حرصه على التعلم لظهور عذره، ولذا قال: {قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا} يريد أنك قد أعذرت حيث خالفتك، وهذا كلام نادم شديد الندامة، اضطره الحال إلى الاعتراف وسلوك سبيل الإنصاف \". (¬2) ¶ إقامة الجدار في قرية اللئام! ¶ قال تعالى {فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا (77) قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْرًا (78)} ¶ لقد انطلقا حتى أتيا أهل هذه القرية، وقد استبدَّ بهما الجوعُ فاضطُرَّا إلا استطعامِ أهلِها، فإذا هُمْ أشحةٌ لئامٌ، أبوا أن يضيفوهما، مع ما عندهم من سَعةٍ، وهنا ينصرفُ الخضر إلى أداء ¶ ¬__________ ¶ (¬1) - في ظلال القرآن 15/ 106 ¶ (¬2) - فتح القدير للشوكاني 3/ 432",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "مهمة عاجلة، إقامة جدارٍ قبل انقضاضه، فيتعجب موسى من صنيعه ويقول له: {لَوْ شِئْتَ لَاتَّخَذْتَ عَلَيْهِ أَجْرًا}؟ فيجيبه الخضر بقوله {هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْرًا} ¶ لقد حانت ساعة الفراق ليمضي كلٌّ إلى حال سبيله، ولكن قبل المفارقة لا بدَّ من مكاشفةٍ. ¶ المكاشفة قبل المفارقة ¶ أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا (79) وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81) وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا (82)} الكهف 79 - 82 ¶ السفينة؟ ¶ كشف له الخضرُ عن الحكمة من هذه الأفعال التي أنكرها عليه: فبدأ بالسفينة، مبينا أنها كانت ملكا لمساكين يعملون في البحر، لا يكادُ دخلُها يُوفِّي بنفقاتهم، ومع ذلك كانت كغيرها من السفن مطمعا لملكٍ غاصبٍ، يستولي بقوته الغاشمة وسلطانه الجائر على كلِّ سفينةٍ صالحة {وَكَانَ وَرَاءَهُمْ مَلِكٌ} خلفهم وفي إثرهم، {يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا} أي كل سفينة صالحة فخرقتها وعبتها حتى لا يأخذها الملك الغاصب، فإذا مرَّ بها تركها لعيبها فإذا جاوزوا أصلحوها وانتفعوا بها. ¶ الغلام؟ ¶ وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81)} ¶ وأما الغلام الذي بادر لقتله: فلقد كان لأبوين صالحين، وكان في بقائه وقد طبع على الكفر إرهاقٌ وإحراجٌ لهما، {فَأَرَدْنَا} رحمة بهما وإشفاقا عليهما، {أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً}: دينا وعملا وصلاحا، {وَأَقْرَبَ رُحْمًا}: أوصلَ رحما وأبرَّ بهما. ¶ روى الإمام مسلم في صحيحه عَنْ أُبَيِّ بْنِ كَعْبٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (إِنَّ الْغُلَامَ الَّذِي قَتَلَهُ الْخَضِرُ طُبِعَ كَافِرًا وَلَوْ عَاشَ لَأَرْهَقَ أَبَوَيْهِ طُغْيَانًا وَكُفْرًا) (¬1). ¶ الجدار؟ ¶ ¬__________ ¶ (¬1) - صحيح مسلم كتاب البر والصلة والآداب باب كل مولود يولد على الفطرة، وحكم موت أطفال الكفار وأطفال المسلمين. حديث 172 – (2380)",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا (82)}. ¶ وأما الجدار فكان لغلامين يتيمين في تلك المدينة وكان أبوهما صالحا، فنفعهما الله بصلاحه وقيَّض لهما الخضرَ ليقيم الجدارَ حمايةً للكنز، حتى إذا بلغا أشدهما استخرجاه. ¶ ولعل التعبير عن القرية بالمدينة: \" لإظهار نوع اعتداد بها باعتداد ما فيها من اليتيمين وأبيهما الصالح \" (¬1)، وكم عرفت بلادٌ واشتُهرت بصالحيها ونجبائها. ¶ {رَحْمَةً مِنْ رَبِّكَ} أي نعمة من ربك {وَمَا فَعَلْتُهُ عَنْ أَمْرِي} أي \" باختياري ورأيي بل فعلته بأمر الله وإلهامه إياي، لأن تنقيص أموال الناس وإراقة دمائهم وتغيير أصولهم، لا يكون إلا بالنص وأمر الله تعالى \" (¬2). ¶ {وَمَا فَعَلْتُهُ عَنْ أَمْرِي} أي وما فعلت ما رأيت من خرق السفينة وقتل الغلام وإقامة الجدار عن اجتهاد مني ورأي، وإنما فعلته بأمر الله، وهذا يدل على أنه نبيٌّ أوحي إليه. ¶ قال ابن عطية \" والخضر نبيٌّ عند الجمهور، وقيل هو عبد صالح غير نبي، والآية تشهد بنبوته، لأن بواطن أفعاله هل كانت إلا بوحي من الله \" (¬3). ¶ وقال أبو حيان: \" والجمهور على أن الخضر نبي وكان علمه معرفة بواطن قد أوحيت إليه وعلم موسى الأحكام والفتيا بالظاهر \" (¬4). ¶ {ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا} تفسيرُ وبيان ما لم تطق أن تصبرَ عليه. ¶ الصلة بين قصة موسى والخضر ومحور السورة ¶ جاءت قصة موسى والخضر لتبين لنا أهمية العلم النافع، وبركة إتباع العلماء، وأثر الصحبة المباركة في العصمةِ والنجاةِ من براثنِ الفتنِ، وبهذا تنتظم هذه القصة مع محور السورة الذي يدور حول العواصم من الفتن. ¶ الهدايات المستنبطة من القصة ¶ ¬__________ ¶ (¬1) - إرشاد العقل السليم إلي مزايا الكتاب الكريم لأبي السعود 5/ 238 ¶ (¬2) - لباب التأويل في معاني التنزيل للخازن 4/ 328 ¶ (¬3) - المحرر الوجيز لابن عطية 3/ 529 ¶ (¬4) - البحر المحيط لأبي حيان 6/ 147",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "- السفر في طلب العلم وعلو الهمة وقوة العزم في طلبه، والصبر على المشقة والعناء ومكابدة الصعاب التي تعترض طالب العلم. ¶ - يستحب للمسافر أن يطلب الرفيق قبل الطريق، و شرط الرفيقين أن يكون أحدهما أميرا والثاني مأمورا له ومتابعا، ومنها أن يعلم الرفيق عزيمته ومقصده ويخبر عن مدة مكثه في سفره، ليكون الرفيق واقفا على أحواله، فإن كان موافقا له يرافقه في ذلك. ¶ - قَوْله تَعَالَى: {قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66)}: فيه دَلِيلٌ عَلَى أَنَّ الْمُتَعَلِّمَ تَبَعٌ لِلْعَالِمِ، وَلَوْ تَفَاوَتَتْ الْمَرَاتِبُ، وليس في ذلك ما يدل على أن الخضر أفضل من موسى، فقد يأخذ الفاضل عن المفضول، وقد يختص أحدهما بعلم لا يعلمه الآخر، وفيه الحاجة إلى التخصص في العلم، والرجوع إلى أهل التخصص. ¶ - العلم بحر لا ساحل له، تأمل في حوار موسى مع الخضر حين لقيه \" ... حَتّىَ أَتَيَا الصّخْرَةَ فَرَأَىَ رَجُلاً مُسَجّى عَلَيْهِ بِثَوْبٍ، فَسَلّمَ عَلَيْهِ مُوسَىَ، فَقَالَ لَهُ الْخَضِرُ: أَنّىَ بِأَرْضِكَ السّلاَمُ؟ قَالَ: أَنَا مُوسَىَ، قَالَ: مُوسَىَ بَنِي إِسْرَائِيلَ؟ قَالَ: نَعَمْ، قَالَ: إِنّكَ عَلَىَ عِلْمٍ مِنْ عِلْمِ اللّهِ عَلّمَكَهُ اللّهُ لاَ أَعْلَمُهُ، وَأَنَا عَلَىَ عِلْمٍ مِنْ عِلْمَ اللّهِ عَلّمَنِيهِ لاَ تَعْلَمُهُ ... \" ¶ - ومن فوائد هذه القصة أن لا يعجب المرء بعلمه ولا يبادر إلى إنكار ما لم يستحسنه فلعلَّه ينطوي على حكمةٍ لا يعرفها. ¶ - تعلمُ العلمِ عبادةٌ وقربةٌ، وهو ليس غايةً في ذاتِهِ بل الغرضُ الانتفاعُ به في أمورِ الدينِ والدنيا، ولهذا قال: {مِمَّا عُلِّمْتَ رُشْدًا}، أي أسترشد به وأتزود منه لدنياي وآخرتي. ¶ - قال ابن القيم: \" العلم اللدني: ثمرة العبودية والمتابعة والصدق مع الله والإخلاص له وبذل الجهد في تلقي العلم من مشكاة رسوله وكمال الانقياد له فيفتح له من فهم الكتاب والسنة بأمر يخصه به كما قال علي بن أبي طالب رضي الله عنه وقد سئل: هل خصكم رسول الله بشيء دون الناس فقال: لا والذي فلق الحبة وبرأ النسمة إلا فهما يؤتيه الله عبدا في كتابه فهذا هو العلم اللدني الحقيقي \" (¬1) ¶ - قال أبو حيان رحمه الله \" وفي قول الخضر لموسى: من أنتَ؟ وقد علمه الله بواطن الأشياء ومآلها دليل على كذب هؤلاء المنتمين للتصوف المدعين علم الغيب والكشف عن أحوال الناس أعاذنا الله من ذلك \" (¬2). ¶ ¬__________ ¶ (¬1) - مدارج السالكين لابن القيم 2/ 476 ¶ (¬2) - تفسير النهر الماد من البحر لأبي حيان على هامش البحر المحيط 6/ 142",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "- ورد في القصة مؤهلات المعلم والمربي والمصلح: وهي العبودية، الرحمة، العلم فلا بد أن يكون مجتهدا في العبادة، وأن يتحلى بمكارم الأخلاق والتي تمثلُ الرحمةُ لبابَها وأساسها، وأن يكون على علمٍ. ¶ - في تقديم الرحمة على العلم: ما يدل على أهميتها للعالم والمتعلم، فلا يعقل انتزاع الرحمة من قلوب أهل العلم، ولقد رأينا ما ترتب على وصول العلم لمن عدموا الرحمة كيف أساءوا إلى العلم وأساءوا إلى من حولهم بل كيف أساءوا إلى البشرية حين وجهوا العلم لما يهدد خطرَ الإنسانية وأفسدوا بمخترعاتهم البر والبحر ولوَّثوا الأجواءَ والأجوافَ، كذلك رأينا كيف عَدم بعض المعلمين الرحمة حتى غدا التعليمُ تجارةً رابحةً لا رسالةً ساميةً. ¶ - كذلك انتُزعت الرحمة من قلوب بعضِ طلاب العلم، فأساءوا إلى معلميهم، ولربما تطاولوا عليهم! ¶ - ومما يستفاد من القصة: أن العلم نوعان: علم مكتسب يدركه العبد بجده واجتهاده، وعلم لدني، يهبه الله لمن يمن عليه من عباده لقوله: {وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا (65)}. ¶ - تحلي طالب العلم بالصبر والأناة وتأدبه مع شيخه وترفقه عند السؤال. ¶ - ومنها: أن يمتحن الشيخ من جاء للطلب على يديه \" المقابلة الشخصية \" وذلك لطلاب العلم خاصة العلم الشرعي لمعرفة مدى استعداد الطالب ومدى حرصه وهمَّتِهِ في طلب العلم، وبيان ما يحتاجه طريق العلم من جِدٍّ واجتهاد وبذل وعطاء، قال صاحب روح البيان: \" يمتحنه بأن يخبره عن دقة صراط الطلب وعزة المطلوب وعسرته، وفى ذلك يكون له مبشِّرا ولا يكون منفرا، فإن وجده صادقا في دعواه وراغبا فيما يهواه معرضا عما سواء يتقبله بقبول حسن ويكرم مثواه ويقبل عليه إقبال مولاه ويربيه تربية الأولاد ويؤدبه بآداب العباد \" (¬1). ¶ - وفيه التماس العذر للآخرين ومراعاة تفاوت الناس في الفهم والإدراك والتحصيل والاستيعاب، تأمل في قوله تعالى {وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا (68)} فالتمس له العذر في ذلك لما سيلقاه من عجائب وغرائب. ¶ - ومنها الإشارة إلى جملةٍ من مناقب نبي الله موسى - عليه السلام - ومنها الصدق وعلو الهمة والمثابرة وحسن الصحبة والتواضع واللين والحياء والإيجابية والصبر. ¶ ¬__________ ¶ (¬1) - روح البيان للبروسوي 5/ 235",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "- ومن الفوائد المهمة: ينبغي على الدعاة والمصلحين أن ينطلقوا بدعوتهم إلى أعماق المجتمع لدراسة الواقع والتعامل معه ومعايشة هموم الناس وتفقد أحوالهم، وأن يلتمسوا العبرة من هذه الرحلة العملية رحلة موسى والخضر وفصولها الثلاث وانطلاقهما في قلب الأحداث، للإلمام بالواقع ومعايشة أحوال الناس ومعالجة مشكلاتهم. ¶ - وفيها: \" دليل على أن المسكين وإن كان يملك شيئاً لا يزول عنه اسم المسكنة إذا لم يقم ما يملكه بكفايته ... \" (¬1)، فعلى الأغنياء وبيوت الزكاة والمؤسسات الخيرية أن لا تغفل عن هذا المسكين الذي لا يستطيع بدخله المحدود أن يلبي احتياجات بيته، في ظلِّ هذه الأوضاع الاقتصادية المتردية والغلاء الفاحش الذي تعاني منه معظمُ الشعوب المسلمة حيث تتسع الهوَّة بين الأغنياء الفقراء، وينخفض فيها دخل الفرد مع زيادة معدلات التضخم. ¶ - ومنها: الرضا بقضاء الله تعالى والصبر عند فقد الولد، وتفويض الأمر لله؛ فهذا الغلام الذي قتله الخضر لو عاش لذاق والداه الأمرَّين، ولقيا العنت، فكان موتُه راحةً لهما ورحمةً بهما، فليرض العبد بقضاء الله تعالى؛ فإن قضاء الله سبحانه وتعالى للمؤمن فيما يكره خير له من قضائه فيما يحب وصدق من قال: ¶ عَطِيَّتُهُ إِذَا أَعْطَى سُرُورًا ... وَإِنْ أَخَذَ الذي أعطَى أَثَابَا ¶ فَأَيُّ النعمتينِ أجلُّ قدرًا ... وَأَحْمَدُ فِي عَوَاقِبِهَا مَآَبَا؟ ¶ أَنِعْمَتُهُ التي أَهْدَتْ سُرُورًا؟ ... أَمِ الأُخْرَى التي أَهْدَتْ ثَوَابَا؟ ¶ بَلِ الأُخرَى وإِن نزلتْ بِكُرْهٍ ... أَحَقُّ بِشُكْرِ مَنْ صَبَرَ احتِسَابَا. ¶ • ومنها: أن الناسي غير مؤاخذ بنسيانه، لقوله تعالى: {قَالَ لَا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلَا تُرْهِقْنِي مِنْ أَمْرِي عُسْرًا (73)}. ¶ • ومنها: أن الأمور تجري أحكامُها على ظاهِرِها، وتعلق بها الأحكامُ الدنيوية في الأموال والدماء وغيرها؛ فإن موسى - عليه السلام - أنكر على الخضر خرقه السفينة وقتل الغلام وأن هذه الأمور ظاهرها أنها من المنكر، وموسى - عليه السلام - لا يسعه السكوت عنها في غير هذه الحال التي صحب عليها الخضر، فاستعجل - عليه السلام - وبادر إلى الحكم في حالتها العامة، ولم يلتفت إلى هذا العارض الذي يوجب عليه الصبر وعدم المبادرة إلى الإنكار. ¶ ¬__________ ¶ (¬1) - لباب التأويل في معاني التنزيل للخازن 4/ 327",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "- ومنها: أن عمل الإنسان في مال غيره إذا كان على وجه المصلحة وإزالة المفسدة أنه يجوز، ولو بلا إذن حتى ولو ترتب على عمله إتلاف بعض مال الغير، كما خرق الخضر السفينة لتعيب فتسلم من غصب الملك الظالم، فعلى هذا لو وقع حرق أو غرق أو نحوهما في دار إنسان أو ماله وكان إتلاف بعض المال أو هدم بعض الدار فيه سلامة للباقي جاز للإنسان بل شرع له ذلك، حفظًا لمال الغير، وكذلك لو أراد ظالم أخذ مال الغير ودفع إليه إنسان بعض المال افتداء للباقي جاز ولو من غير إذن. ¶ - ومن لطائف الفوائد: التأدب مع الله تعالى ورعاية حقوقه ومراعاة مقامه تعالى؛ يتجلى ذلك في قول الخضر عند تأويل خرق السفينة: {فَأَرَدْتُ أَنْ أَعِيبَهَا} بإسناد العيب إلى نفسه أما قوله {فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا} فقال \" فَأَرَدْنَا \" لأن الكفر مما يجب أن يخشاه كل أحد، وقال في تأويل الجدار {فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ} بالإسناد إلى الله تعالى وحده؛ لأن بلوغ الأشد وتكامل السن ليس إلا بمحض إرادة الله تعالى من غير مدخل وأثر لإرادة العبد. ¶ - ومن العبر والعظات المستمدَّةِ من القصة: أنه تعالى من كمال تدبيره وحكمته وتمام لطفه ورحمته أن قيَّض نبيين مثل موسى والخضر عليهما السلام في مصلحة يتيمين فعلى العلماء والدعاة أن لا يضنُّوا بأوقاتهم في رعاية الأيتام وقضاء حوائجهم وتربيتهم. ¶ - وفي هذا إشارة إلى ضرورة عناية العلماء وهم ورثة الأنبياء بكفالة الأيتام والحمد لله تقام في طول بلاد المسلمين وعرضها جهودٌ طيبةٌ لكفالة الأيتام. ¶ - ومنها أن الله تعالى يحفظ المال الصالح للعبد الصالح إذا كان فيه صلاح له ولذريته الصالحة من بعده، قال محمد بن المنكدِر: \" إن الله سبحانه وتعالى يحفظ بصلاح العبد ولده وولد ولده وعشيرته وأهل دويرات حوله \" (¬1). ¶ - إذا رأى المسلم منكرا فيجب عليه أن يسارع إلى إنكاره أيًّا كان فاعله، مع التزام الأدب والترفق بالفاعل، لاحتمالِ أن يكون للمسألة وجهٌ؛ إذ لا إنكار في مسائل الخلاف. ¶ ¬__________ ¶ (¬1) - معالم التنزيل للبغوي 1/ 195",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "-6 -  ¶ قصة ذي القرنين ¶ قال تعالى: {وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا (83) إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا (84) فَأَتْبَعَ سَبَبًا (85) حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَاذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا (86) قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا (87) وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا (88) ثُمَّ أَتْبَعَ سَبَبًا (89) حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا (90) كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا (91) ثُمَّ أَتْبَعَ سَبَبًا (92) حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا (93) قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا (94) قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا (95) آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا (96) فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا (97) قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا (98)} [الكهف: 83 – 98] ¶ المناسبة ¶ بعد الحديث عن رحلة موسى مع الخضر وما انطوت عليه من عجائب وآيات، وما تفتقت عنه من فوائد وثمرات، وعبر وعظات، يأتي الحديث عن قصةٍ أخرى عجيبة، قصة ذلك الرجل الصالح الذي مكَّن الله له، وهيأ له الأسبابَ فأخذ بها، واجتهدَ في استثمارها وتطويرها، فطوَّف في الأرض، وجال في أقطارها، قائدا ظافرا، وحكما عادلا، وسلطانا قويا، وعبدا شكورا، فملأ الدنيا عدلا ونورا. ¶ طاف موسى - عليه السلام - طلبا للعلم النافع، وطاف الخضر بأمر الله تعالى حاملا راية الإصلاح والتغيير، كذلك طاف ذو القرنين بجنده وعتاده، لينشر العدالة في ربوع الكون، ويبلّغ دعوة الحق، ويصحح المفاهيم، ويقيم الموازين القسط، ويُرسِّخ القيم الأصيلة، والأخلاق الفاضلة. ¶ كذلك تضعنا الآيات أمام مقارنةٍ بيِّنة بين صاحب الجنتين الذي اغتر بجنتيه وجحد النعمة وتمادى في الضلال، وبيَّن صاحبه الذي يذكِّره بالله ويحذره من عقابه، وبين ذي القرنين الذي يتذكر دائما فضل الله عليه ورحمته به، ويلهج دائما بحمده تعالى على ما أولاه من النعم وأسداه من الكرم، ويوظِّف هذه النعم في نشر الحق والفضيلة في أرجاء الأرض.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "المعنى الإجمالي ¶ {وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا (83)} فما جوابي عن سؤالكم إلا من الذكر الحكيم، فهل من متأملٍ ومعتبِر؟ ¶ جاءت القصة جوابا عن سؤالهم عن شأن هذا الرجل الصالح الذي مكّن الله تعالى له في الأرض، وأعطاه العلم والحكمة وألبسه ثياب العز وتاج الوقار والهيبة. ¶ أما اسمه فقد اختلف المفسرون فيه على أقوال كثيرة منهم من قال هو الإسكندر المقدوني ومنهم من زعم أنه قورش الفارسي أو دارا الفارسي أو أفريقس أو ملك من ملوك اليمن أو ابن فرعون مصر، والمتأمل في هذه الأقوال وما استندت إليه يجدُها لا أصل لها في الكتاب أو السنة، كما أنها مبنية على الظن والاحتمال، فضلا عن أن ذا القرنين كان مؤمنا موحدا. ¶ والذي يتجلى لنا من خلال حديث القرآن عنه أنه ملك مؤمن على علمٍ وصلاحٍ مكَّن الله له فسعى جاهدا ومتجرِّدا لنشر الحق والعدل. ¶ والذي يعنينا أن نتدبر في قصته، ونستخلص منها الدروس والعبر في الدعوة والإصلاح والقيادة والإدارة والسياسة والقضاء. ¶ ثم إن السؤال ليس عن شخص ذي القرنين وإنما عن حياته وجهاده وأمجاده. ¶ {إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا (84) فَأَتْبَعَ سَبَبًا (85)}: مكّن الله له في الأرض ووهبه أسباب النصر والتمكين وأصول السياسة وفنون التدبير، فأحسن استغلال هذه المنحِ والمواهبِ على أتمِّ وجهٍ، بل جعلها ركيزةً ومنطلقا إلى ريادةِ الكون بالعلم والإيمان، والعدل والإحسان. ¶ مكَّن له صاحبُ العظمة والسلطان تمكينا عظيما في أنحاء المعمورة، وآتاه من الأسباب ما يحتاج إليه في توطيد ملكه وبسط سلطانه وكبتِ أعدائِهِ وتحقيق مراده. ¶ والسبب: هو الوسيلة التي يُتوصَّل بها إلى المطلوب. ¶ قال ابن عباس: {وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا} عِلْماً يتسبب به إِلى ما يريد، وقيل: هو العِلْم بالطُّرق والمسالك (¬1). ¶ {فَأَتْبَعَ سَبَبًا (85)} أي: سلك وسار طريقا يوصلُهُ إلى المقصود، وأخذ بكلِّ ما أمكنه تحصيله من علومٍ، وتتبع السبلَ والوسائل التي تعينه على تحقيق أهدافه وطموحاته في الدعوة والإصلاح ونشر العدالة والرحمة في شتى الأرجاء، فلم يكن ما قام به ذو القرنين من خوارق العادات بل ¶ ¬__________ ¶ (¬1) - زاد المسير في علم التفسير لابن الجوزي 5/ 185",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "كان تمكينه من منطلق الأخذ بالأسباب، وفق نواميس الكون، حيث هداه الله للأسباب ووفقه إليها. ¶ 1 - الرحلة إلى المغرب ¶ {حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَاذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا (86) قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا (87) وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا (88)} ¶ بلغ بجنوده أقصى الغرب مستعينا بما هيأه الله له من أسبابٍ، حتى شاهد غروبها (فِي عَيْنٍ حَمِئَةٍ) عين ماء ذات حمأة، وقرئ (فِي عَيْنٍ حامِيَةٍ) يعني أنها تغرب في عين ماء حارّة. ¶ جمعت بين كونها حمئة وبين حرارتها. (¬1) ¶ والمقصود بقوله تغرب في عين حمئة أي كما ترى العين لا في الحقيقة إذ الشمس لا تغرب في الماء وإنما يبدو ذلك للناظر. ¶ {وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَاذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا (86)}: لما تمكن منهم، وخُيِّرَ في شأنهم: كان حَكَمَا مقسِطا، إذ حكم على من بقي على الظلم بالعذاب، وعلى من اختار طريق الهداية بالخير والإحسان، \" فقال {أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا (87) وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا (88)}: {وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا} ذكر جزاء الله له في الآخرة {فَلَهُ جَزَاءً الْحُسْنَى} أي الجنة، ثم أتبع ذلك بإحسانه له في الدنيا بقوله {وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا} أي لا نقول له ما يتكلفه مما هو شاق عليه، أي قولاً ذا يسر وسهولة كما قال قولاً ميسوراً، ولما ذكر ما أعد الله له من الحسنى جزاء لم يناسب أن يذكر جزاءه بالفعل بل اقتصر على القول أدباً مع الله تعالى، وإن كان يعلم أنه يحسن إليه فعلاً وقولاً. ¶ وفي تخيير ذي القرنين رحمه الله بين أن يعذبهم وبين أن يتخذ فيهم حسنا، ما يدل على ما كانوا عليه من ظلمٍ بيِّنٍ، وصدٍّ عن الحق، مما يستوجبُ معاقبتَهم. ¶ ¬__________ ¶ (¬1) - ... قرأ ابن عاصم وعامر وحمزة والكسائي \" حامية \" أي حارة، والباقون \" حمئة \" أي كثيرة الحمأة وهي الطينة السوداء، تقول: حمأت البئر حمأ (بالتسكين) إذا نزعت حمأتها، وحمئت البئر حمأ (بالتحريك) كثرت حمأتها، ويجوز أن تكون \" حامية \" من الحمأة فخففت الهمزة وقلبت ياء، وقد يجمع بين القراءتين فيقال: كانت حارة وذات حمأة. النشر في القراءات العشر 2/ 314 والسبعة 398.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "لذا قال {أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا (87) وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا (88)} وجاء التعبير بسوف: {فَسَوْفَ نُعَذِّبُهُ} للدلالةِ على إمهاله لهم حتى تقام عليهم الحجج، فإن هم أصروا على كفرهم وظلمهم فقد استوجبوا العقاب. ¶ وقوله {ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا} أي يوم القيامة فيعذبه العذاب الشديد الأليم. ¶ قال البقاعي: \" {عَذَابًا نُكْرًا}} أي شديد النكارة لأن العقل يحارُ في أمره لأنه لم ير مثله ولا قريباً منه ليعتبره به \" (¬1). ¶ {وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى} وأما من تاب وآمن وعمل صالحا فله الحسنى جزاءً، أي يستحقُّ البشارةَ بها فضلا عن حسن معاملته في الدنيا، وسنقول له من أمرنا يسرا: فهو أهلٌ لكلِّ فضل وسماحةٍ. ¶ قال الرازي: \" {وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا} أي لا نأمره بالصعب الشاق ولكن بالسهل الميسر من الزكاة والخراج وغيرهما؛ \"، ذلك أنه إذا دخل في دين الله عز وجل يلقى في رحابه اليسر والسماحة، وهذه سياسةُ العدلِ والإنصافِ \" (¬2). ¶ \" فالمؤمن المستقيم يجد الكرامة والودَّ والقربَ من الحاكم العادل، ويكون من بطانته وموضع عطفه وثقته ورعاية مصالحه وتيسير أموره. ¶ أما المعتدي المتجاوز للحدّ، المنحرف الذي يريد الفساد في الأرض فسيلقى العذاب الرادع من الحاكم المقسِطِ في الدنيا، ثم يردُّ إلى ربه يوم القيامة ليلقى العقوبة الأنكى بما اقترفت يداه في حياته الأولى \" (¬3). ¶ \" ... وحين يجد المحسن في الجماعة جزاء إحسانه جزاء حسناً، ومكاناً كريماً وعوناً وتيسيراً؛ ويجد المعتدي جزاء إفساده عقوبة وإهانة وجفوة. . عندئذ يجد الناس ما يحفّزهم إلى الصلاح والاستقامة والجد والاجتهاد، أما حين يضطرب ميزان الحكم فإذا المعتدون المفسدون مقربون إلى الحاكم مقدمون في الدولة؛ وإذا العاملون الصالحون منبوذون أو محاربون؛ فعندئذ تتحول السلطة في يد الحاكم سوط عذاب وأداة إفساد. ويصير نظام الجماعة إلى الفوضى والفساد. (¬4). ¶ ¬__________ ¶ (¬1) - نظم الدرر للبقاعي 4/ 502 بتصرف ¶ (¬2) - التفسير الكبير للرازي 21/ 168 ¶ (¬3) - مباحث في التفسير الموضوعي تأليف الأستاذ الدكتور مصطفى مسلم ص 305 ¶ (¬4) - ... في ظلال القرآن 16/ 12 بتصرف.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "2 - الرحلة إلى أقصى الشرق ¶ بعد رحلةٍ ناجحةٍ بلغ فيها ذو القرنين أقصى الغرب، سلك طريقا آخر إلى أقصى الشرق ليواصل مسيرته في حمل بشائر الخير ونشر مشاعل النور. ¶ قال تعالى: {حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا (90) كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا (91) ثُمَّ أَتْبَعَ سَبَبًا (92)} الكهف: 90 - 92 ¶ {ثُمَّ أَتْبَعَ سَبَبًا} أي: طريقاً آخر غير الطريق الأولى وهي التي رجع بها من المغرب وسار فيها إلى المشرق. ¶ قال ابن عطية: \" وقوله {ثُمَّ أَتْبَعَ سَبَبًا} المعنى: ثم سلك ذو القرنين الطرقَ المؤديةَ إلى مقصِدِهِ، وكان ذو القرنين، على ما وقع في كتب التواريخ يدوس الأرض بالجيوش الثقال، والسيرة الحميدة، والإعداد الموفي، والحزم المستيقظ المتقد، والتأييد المتواصل، وتقوى الله عز وجل، فما لقي أمة ولا مرَّ بمدينة إلا دانت له، ودخلت في طاعته، وكل من عارضَهُ أو توقف عن أمره جعله عظةً وآيةً لغيره \" (¬1) ¶ {حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا (90)} أي: أقصى الشرق وجدها تطلع على قوم ليس لهم ما يسترهم، لا من البيوت ولا من اللباس، بل هم حفاة عراة لا يأوون إلى شيء من العمارة؛ قيل: لأنهم بأرض لا يمكن أن يستقرّ عليها البناء، أو لما هم عليه من بداوةٍ، وخلوٍّ من جميع مظاهر التمدُّن والرقيِّ. ¶ ولا بدّ أنه رحمه الله - وقد حمل مشاعل النور وراية الإصلاح – قد ارتقى بتلك البلاد ونهض بها وألحقها بركب الحضارة، فرسالة المؤمن رسالة تنوير وتحرير، رسالة إصلاح وتعمير، رسالة نهوض وتطوير. ¶ {كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا (91)} أي لا يعزب ذو القرنين وجيوشُه عن علمنا مهما بلغوا من أصقاع بعيدة وبلادٍ نائيةٍ، ولا يخفى علينا تدبيره وسياسته، فهو مهما شرَّق أو غرَّب، في محيط ملكِ الله الواسع وسلطانه العظيم وتحت قهره وإرادته، وكلِّ هذه البلاد البعيدة التي وصلها ذو القرنين: يعلمها الله تعالى فلا يخفى عليه من أحوالها خافيةٌ، وقد أحاط ربُّ العالمين خبرا بما لدى ذي القرنين من مواهب وملكات وطاقات وإمكانات تؤهله لارتياد الأقطارِ قائدا مظفرا وحاكما عادلا. ¶ ¬__________ ¶ (¬1) - ... المحرر الوجيز لابن عطية 3/ 540",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "فلما بلغ بلاد الشرق الأقصى قضى فيهم بعدله وحكمته كما قضى فيمن سبقهم من أهل الغرب، حيث دعاهم لدعوة الحق وأقام عليهم الحجج القاطعة والبراهين الساطعة، ثم عاقب أهل الكفر والطغيان وسالَم أهل الحقِّ وكرَّمهم وقربهم وبشَّرهم بما عند الله من ثواب عظيم. ¶ {ثُمَّ أَتْبَعَ سَبَبًا (92)} فلا يزال يرتقي سُلَّمَ النهوض والتقدم، ويجتهد في الأخذ بالأسباب وتنميتها، وفي تكرار هذه العبارة: ما يدلُّ على حرص هذا القائد الرباني على الأخذ بالأسباب واجتهاده في تحصيلها وتطويرها وتطويعها لتحقيق الهدف، ونيل المراد. ¶ 3 - الرحلة الثالثة ¶ قال تعالى: {حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا (93) قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا (94) قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا (95) آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا (96) فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا (97) قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا (98)} الكهف: 90 - 98} ¶ بعد أن ساهم في نهوض هذه الشعوب البدائية الفقيرة وتنويرها، توجَّه بهذا الخير إلى موضعٍ عبَّر عنه القرآن بأنه بين السدين، منطقة يحيط بها جبلان شاهقان وَعِرانِ، حيث يتسلل المفسدون من قوم يأجوج ومأجوج إلى البلاد المجاورة، ينهبون ثرواتها ويعيثون فيها فسادا، فطلب أولئك المستضعفون المنكوبون من ذي القرنين أن يحميهم من أولئك المعتدين، واقترحوا عليه أن يبني سدا منيعا يحجزهم، على أن يجمعوا له ما يشاء من أموال وثروات، وفي هذا ما يدل على ثقتهم في أمانته وقدراته. ¶ حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا (93)} ¶ وقوله {وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا} وجد ذو القرنين من دون السدّين قوما لا يكادون يفقهون قول قائل سوى كلامهم، ولا يكادون يُفقِهون أحدا قولهم، مع ذلك تمكن من معرفة مطالبهم وفهمهم وتفهيمهم، بفضل ما وهبه الله تعالى من أسبابٍ. (¬1). ¶ ¬__________ ¶ (¬1) - ... جامع البيان للطبري 18/ 103، قرأ حمزة والكسائي وخَلَف بضمّ الياء وكسر القاف: (يُفقِهون) من أفقهت فلانا كذا أفقهه إفقاها: إذا فهمته ذلك، والباقون بفتح القاف والياء (?)، من فقَه الرجل يفقَه فقها. النشر في القراءات العشر 2/ 315 والغاية في القراءات العشر 199 والسبعة ص 399",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "{قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا (94) عرضوا على ذي القرنين أن يعطوه من أموالهم ما يستعين به على بناء السدِّ، وأجرة بنائه ليحميهم من أولئك المفسدين. ¶ {قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا (95)} ¶ أجابهم هذا القائد الزاهد والإمامُ الراشد إلى مطلبهم دون مقابلٍ، فهو صاحب رسالة إصلاح يؤديها في ربوع الكون، فهل يطمح في أعراض الدنيا الزائلة أم يجنح إلى هممٍ قاصرة، وقد وهبه الله تعالى من العلم والتمكين والفهم والتوفيق ما زاده طاعة وانقيادا وعزما واجتهادا في غرس بذور الخير أينما حلَّ. ¶ قال الإمام الطبري: \" قال ذو القرنين: الذي مكنني في عمل ما سألتموني من السدّ بينكم وبين هؤلاء القوم ربي، ووطّأه لي، وقوّانى عليه، خير من جُعلكم، والأجرة التي تعرضونها عليّ لبناء ذلك، وأكثر وأطيب، ولكن أعينوني منكم بقوة، أعينوني بفَعَلة وصُنَّاعٍ يُحسنون البناء والعمل. \" (¬1). ¶ وقوله: (أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا) يقول: أجعل بينكم وبين يأجوج ومأجوج ردما، والردم: هو الحاجز، وهو أمنع من السدّ وأشدّ. ¶ جمع إلى جانب العلم النافع والخبرة الدقيقة والمهارة الفائقة والإمكانات الهائلة التواضعَ الرفيعَ والإيمانَ العميقَ والنفْسَ الراضية العفيفةَ، والأياديَ السخيةَ النظيفةَ، والأريحية والشَّهامة: {قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا (95)}. ¶ لم يستغل حاجتهم في تجريدهم من الممتلكات والثروات، كما تفعله في عصرنا الحاضر الأمم الغالبة \" المتحضرة \" مع الشعوب المقهورة \" النامية \" من نهب ثرواتهم وحصد خيراتهم وجني ثمارهم! والتآمر على بقائهم تحت وطأة الجهلِ ونير الاستبداد. ¶ ما فعل ذو القرنين كما تفعل تلك الدول التي ترهق الشعوب الفقيرة بالديون المركَّبة، تطوِّقُ بها أعناقهم وتُلهب بها ظهورَهم، وتنتزعُ ولاءَهم وخنوعهم! وترغِمُ أنوفَهم. ¶ {آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا (96)} ¶ (آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا) أي جيئوني بِزُبَرِ الحديد، وهي جمع زُبْرة، والزُّبْرة: القطعة من الحديد. ¶ ¬__________ ¶ (¬1) - ... جامع البيان للطبري 18/ 113",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "فجعلها بين الصدفين أي حافتي الجبلين حتى إذا ساوى بينهما بما جعل بينهما من زُبر الحديد، قال للعمَّال: انفخوا النار (حَتَّى إِذَا جَعَلَهُ نَارًا) فنفخوا، حتى إذا جعل ما بين الصدفين من الحديد نارا (قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا)، أصبّ عليه قِطرا، والقِطْر: النحاس. ¶ وقد استخدمت هذه الطريقة حديثاً في تقوية الحديد؛ فوجد أن إضافة نسبة من النحاس إليه تضاعف مقاومته وصلابته، كما أن النحاس أملس؛ لا يمكن تسلقُه، فهدى الله ذا القرنين إلى هذه الوسيلةِ الناجحة. ¶ {فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا (97)} ¶ {فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ}: فما اسطاع يأجوج ومأجوج أن يعلوا الردم الذي جعله ذو القرنين حاجزا بينهم، وبين من دونهم من الناس، فيصيروا فوقه وينزلوا منه إلى الناس لعلُّوه ومَلاسَته {وَمَا اسْتَطَاعُوا لَهُ نَقْبًا} يقول: ولم يستطيعوا أن ينقبوه من أسفله؛ لسُمْكِهِ وصلابَتِهِ. ¶ {قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا (98)} ¶ قال بعد أن أتم البناء بإحكام وإتقان {هَذَا رَحْمَةٌ مِنْ رَبِّي} أي: هذا البنيان رحمة وفضل من الله الذي وهبني العلم ومنحني الملكات والطاقات، وهيأ لي الأسباب حتى تم البناء الذي يحجز أولئك المفسدين ويحمي هؤلاء المستضعفين، {فَإِذَا جَاءَ وَعْدُ رَبِّي} أي: إذا اقترب الوعد الحق {جَعَلَهُ دَكَّاءَ} أي: مساويًا للأرض، {وَكَانَ وَعْدُ رَبِّي حَقًّا} أي: كائنًا لا محالة. ¶ فأشار إلى مدة انتهاء صلاحية هذا الردم وذلك عند تحقق الوعد الإلهي. ¶ عَنْ زَيْنَبَ بِنْتِ أُمّ سَلَمَةَ عَنْ أَمّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتَ جَحْشٍ أَنّ النّبِيّ - صلى الله عليه وسلم - اسْتَيْقَظَ مِنْ نَوْمِهِ وَهُوَ يَقُولُ: \" لاَ إِلَهَ إِلاّ اللّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرَ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ\" ... الحديث (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنْ رَسُولِ اللَّهِ - صلى الله عليه وسلم - قَالَ (إِنَّ يَأْجُوجَ وَمَأْجُوجَ لَيَحْفِرُونَ السَّدَّ كُلَّ يَوْمٍ حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ قَالَ الَّذِي عَلَيْهِمْ: ارْجِعُوا فَسَتَحْفِرُونَهُ غَدًا، فَيَعُودُونَ إِلَيْهِ كَأَشَدِّ مَا كَانَ ¶ ¬__________ ¶ (¬1) - رواه البخاري في صحيحه -كتاب الأنبياء - باب: قصة يأجوج ومأجوج – 2/ 368 حديث رقم: -3346 ورواه مسلم في صحيحه كتاب الفتن وأشراط الساعة، باب: اقتراب الفتن وفتح ردم يأجوج ومأجوج، - 4/ 2207 - حديث رقم: 2 - (2880).",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "،حَتَّى إِذَا بَلَغَتْ مُدَّتُهُمْ، وَأَرَادَ اللَّهُ عَزَّ وَجَلَّ أَنْ يَبْعَثَهُمْ إِلَى النَّاسِ، حَفَرُوا حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ قَالَ الَّذِي عَلَيْهِمْ: ارْجِعُوا فَسَتَحْفِرُونَهُ غَدًا إِنْ شَاءَ اللَّهُ وَيَسْتَثْنِي فَيَعُودُونَ إِلَيْهِ وَهُوَ كَهَيْئَتِهِ حِينَ تَرَكُوهُ فَيَحْفِرُونَهُ وَيَخْرُجُونَ عَلَى النَّاسِ، فَيُنَشِّفُونَ الْمِيَاهَ وَيَتَحَصَّنَ النَّاسُ مِنْهُمْ فِي حُصُونِهِمْ فَيَرْمُونَ بِسِهَامِهِمْ إِلَى السَّمَاءِ، فَتَرْجِعُ وَعَلَيْهَا كَهَيْئَةِ الدَّمِ فَيَقُولُونَ: قَهَرْنَا أَهْلَ الْأَرْضِ وَعَلَوْنَا أَهْلَ السَّمَاءِ، فَيَبْعَثُ اللَّهُ عَلَيْهِمْ نَغَفًا فِي أَقْفَائِهِمْ فَيَقْتُلُهُمْ بِهَا، فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّ دَوَابَّ الْأَرْضِ لَتَسْمَنُ شَكَرًا مِنْ لُحُومِهِمْ وَدِمَائِهِمْ) (¬1). ¶ المناسبة بين محور السورة وقصة ذي القرنين ¶ - تدور هذه القصة مع المحور العام للسورة وهو كما أسلفنا: حول العواصم من الفتن: فتبرز لنا أهمية التوكل على الله تعالى واليقين به تعالى مع الأخذ بالأسباب في النجاةِ من الفتن. ¶ - كما يتجلى لنا من خلال هذه القصة دورُ الحاكمِ العادلِ في حمايةِ البلادِ من شرورِ الفتن. ¶ الهدايات المستنبطة من قصة ذي القرنين ¶ - من عوامل النهوض وأسباب الرقيِّ: الأخذُ بالأسبابِ المُعِينَةِ على ذلك من الإيمانِ الخالصِ والعلمِ النافعِ والعملِ الصالحِ، مع الإخلاص والتجرد والتوكل واليقين وعلو الهمة. ¶ ويحضرني في هذا المقام قول إقبال ¶ لو يمسَّ التوحيدُ فكرًا نقيًّا ... وضميرًا حيًّا وقلبًا أبيًّا ¶ لأحال الخمولَ والضعفَ إيمانًا ... وعزمًا يغزو نجومَ الثُّرَيَّا. ¶ - في قصة ذي القرنين نموذجٌ رائعٌ ومثالٌ واقعيٌّ للقائدِ الراشدِ والحاكمِ العادلِ والفاتحِ المؤيَّد، الذي يمكنه الله في الأرض، وييسر له الأسباب؛ فيبلغ مشارق الأرض ومغاربها؛ فلا يتجبر ولا يتكبر، ولا يطغى ولا يتبطر، ولا يتخذ من الفتوح وسيلة للكسب المادي، واستغلال الأفراد وابتزاز الشعوب، ولا يعامل البلاد المفتوحة معاملة الرقيق؛ ولا يسخر ¶ ¬__________ ¶ (¬1) - حديث صحيح رواه ابن ماجة في السنن كِتَاب الْفِتَنِ بَاب فِتْنَةِ الدَّجَالِ وَخُرُوجِ عِيسَى ابْنِ مَرْيَمَ وَخُرُوجِ يَأْجُوجَ وَمَأْجُوجَ 2/ 1364 حديث 4080 ورواه الإمام أحمد في مسنده 2/ 510 ورواه الطبري في تفسيره 18/ 109، وقوله: (فَيَبْعَثُ اللَّهُ عَلَيْهِمْ نَغَفًا) بِفَتْحِ النُّونِ وَالْغَيْنِ الْمُعْجَمَةِ: دُودٌ يَكُونُ فِي أُنُوفِ الْإِبِلِ وَالْغَنَمِ جَمْعُ نَغَفَةٍ.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "أهلها في أغراضه وأطماعه. . إنما ينشر العدل في كل مكان يحلُّ به، ويساعد المتخلفين المستضعفين، ويدرأ عنهم العدوان دون مقابل؛ ويستخدم القوة التي يسرها الله له في التغيير والإصلاح، ودفع العدوان وإحقاق الحق ¶ - ضرورة إعداد الجيوش وتجهيزها بأحدث التقنيات مع إعداد الجنود والقادة، فلا سبيل إلى إزاحة الأنظمة المستبدة وحماية المستضعفين، وتمهيد طريق الدعوة، وتأمين المدعُوِّين، ونشر العدالة والرحمة، إلا بالجهاد. ¶ - من صفات الإمام العادل أنه حربٌ على أعداء الله وسلم لأولياء الله، يدني أهل الطاعة ويباعد أهل المعصية، ويأمر بالمعروف وينهى عن المنكر، ويذكر دائما بفضل الله ورحمته، ومن واجبه أن يصون البلاد من كل مكروهٍ: قال ابن العربي: \" وَعَلَى الْمَلِكِ فَرْضُ أَنْ يَقُومَ بِحِمَايَةِ الْخَلْقِ فِي حِفْظِ بَيْضَتِهِمْ، وَسَدِّ فُرْجَتِهِمْ، وَإِصْلَاحِ ثَغْرِهِمْ مِنْ أَمْوَالِهِمْ الَّتِي تَفِيءُ عَلَيْهِمْ، وَحُقُوقِهِمْ الَّتِي يَجْمَعُهَا خَزَنَتُهُمْ تَحْتَ يَدِهِ وَنَظَرِهِ، حَتَّى لَوْ أَكْلَتهَا الْحُقُوقُ، وَأَنْفَدَتْهَا الْمُؤَنُ، وَاسْتَوْفَتْهَا الْعَوَارِضُ، لَكَانَ عَلَيْهِمْ جَبْرُ ذَلِكَ مِنْ أَمْوَالِهِمْ، وَعَلَيْهِ حُسْنُ النَّظَرِ لَهُمْ، وَذَلِكَ بِثَلَاثَةِ شُرُوطٍ: ¶ الْأَوَّلُ: أَلَّا يَسْتَأْثِرَ بِشَيْءٍ عَلَيْهِمْ. ¶ الثَّانِي: أَنْ يَبْدَأَ بِأَهْلِ الْحَاجَةِ مِنْهُمْ فَيُعِينُهُمْ. ¶ الثَّالِثُ: أَنْ يُسَوِّيَ فِي الْعَطَاءِ بَيْنَهُمْ عَلَى مِقْدَارِ مَنَازِلِهِمْ، فَإِذَا فَنِيَتْ بَعْدَ هَذَا ذَخَائِرُ الْخِزَانَةِ وَبَقِيَتْ صِفْرًا، فَأَطْلَعَتْ الْحَوَادِثُ أَمْرًا بَذَلُوا أَنْفُسَهُمْ قَبْلَ أَمْوَالِهِمْ، فَإِنْ لَمْ يُغْنِ ذَلِكَ فَأَمْوَالُهُمْ تُؤْخَذُ مِنْهُمْ عَلَى تَقْدِيرٍ، وَتُصْرَفُ بِأَحْسَنِ تَدْبِيرٍ. ¶ فَهَذَا ذُو الْقَرْنَيْنِ لَمَّا عَرَضُوا عَلَيْهِ الْمَالَ قَالَ: لَسْت أَحْتَاجُ إلَيْهِ، وَإِنَّمَا أَحْتَاجُ إلَيْكُمْ فَأَعِينُونِي بِقُوَّةٍ، أَيْ اخْدِمُوا بِأَنْفُسِكُمْ مَعِي، فَإِنَّ الْأَمْوَالَ عِنْدِي وَالرِّجَالَ عِنْدَكُمْ؛ وَرَأَى أَنَّ الْأَمْوَالَ لَا تُغْنِي دُونَهُمْ، وَأَنَّهُمْ إنْ أَخَذُوهَا أُجْرَةً نَقَصَ ذَلِكَ مِمَّا يَحْتَاجُ إلَيْهِ، فَعَادَ عَلَيْهِمْ بِالْأَخْذِ، فَكَانَ التَّطَوُّعُ بِخِدْمَةِ الْأَبْدَانِ أَوْلَى (¬1). ¶ - في حبس ذي القرنين ليأجوج ومأجوج وراء الردم: دليلٌ على اتخاذ السجون، وحبس أهل الفساد فيها، لمعاقبتهم ومنع شرِّهم وتقويم سلوكهم. ¶ - ومن الفوائد المستفادة: والقواعد المستنبطة: دفع الشر بأيسر ما يندفع به، ذلك أن ذا القرنين مع حزمِهِ وقوته رأى أن بناء السد كافٍ في دفع أذى يأجوج ومأجوج. ¶ ¬__________ ¶ (¬1) - ... أحكام القرآن لابن العربي 3/ 243",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "- ومن الفوائد العظيمة من هذه القصة الكريمة: شكر المنعم وإجلالُهُ والتواضع لعظمته والإقرار بفضله: قال السعدي: \" فلما فعل هذا الفعل الجميل والأثر الجليل، أضاف النعمة إلى موليها وقال: {هَذَا رَحْمَةٌ مِنْ رَبِّي} أي: من فضله وإحسانه عليَّ، وهذه حال الخلفاء الصالحين، إذا منَّ الله عليهم بالنعم الجليلة، ازداد شكرهم وإقرارهم، واعترافهم بنعمة الله كما قال سليمان - عليه السلام -، لما حضر عنده عرش ملكة سبأ مع البعد العظيم، قال {هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ (40)}، [النمل: 40]، بخلاف أهل التجبُّر والتكبر والعلو في الأرض فإن النعم تزيدهم أشرا وبطرا \" (¬1). ¶ - ألا ما أحوج البشرية إلى الدعاة والمصلحين والقادة الراشدين، الذين يبددون ظلام الاستبداد ويقطعون دابر الفساد، ويقيمون موازين القسط، ويرفعون مشاعل النور، كما قال محمد إقبال: ¶ فأين جحافلُ الأبطالِ منا ... يضئ مسيرُها للسالكين ¶ وتغبطُها شعوبٌ أرهقتها ... بالاستبدادِ أيدي الظالمين. ¶ خاتمة السورة ¶ قال تعالى: {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا (99) وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضًا (100) الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا (101) أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا (102) قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا (103) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا (104) أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا (105) ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا (106) إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا (107) خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا (108) قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا (109) قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)} الكهف: 99 - 110 ¶ المناسبة: ¶ جاءت خاتمة السورة الكريمة متسقةً مع سياقها ومحورها: ¶ ¬__________ ¶ (¬1) - ... تيسير الكريم الرحمن في تفسير كلام المنان للسعدي ص 486",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "حيث بينت جزاء المخدوعين المفتونين الذين اغتروا بزخرفِ القولِ وانقادوا للأهواءِ فغرقوا في خضم الفتن، وتاهوا في شعابِها السحيقة، وفي المقابل تذكرُ خاتمة السورة عاقبة من عصمهم الله تعالى ونجاهم من الفتن فكانت لهم جنات الفردوس نزلا، ثم تختم السورة بما بدأت من حديثٍ عن كلمات الله التي لا يحصيها عدٌّ ثم العودُ إلى التذكير بطريق العصمة والنجاة والفوزَ والرضوان، وهو طريق سهلٌ واضحٌ {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)}. ¶ من هنا يتبين لنا وجه المناسبة بين مضمونها وبين ما ورد في فضلها، كما ذكرنا في فضائل السورة الكريمة أن قراءة العشر الأواخر منها عصمة من الدجال، مع ملاحظة ما ذكرناه في مقدمة السورة أن العشر الأواخر في عدِّ المدني الأول والخير والمكي تبدأ من قوله تعالى {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ} وتنتهي بنهاية السورة. ¶ المعنى الإجمالي ¶ من مشاهد القيامة ¶ قال تعالى: {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا (99) وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضًا (100) الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا (101) أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا (102)} الكهف: 99 - 102 ¶ {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ}: لما فرغ ذو القرنين رحمه الله من بناء السد الذي صار حاجزا بين يأجوج ومأجوج والبلدان المنكوبة، فمنعوا من الخروج، وماج بعضهم في بعضٍ خلف هذا البنيانِ المَشِيدِ، وقيل هذا التفات لما يجري قبل قيام الساعة من شدة الزحام واختلاط الناس، وقيل عند انفتاق السدِّ وخروج يأجوج ومأجوج واختلاطهم بالناس وما يحدث من هرجٍ ومرجٍ (¬1). ¶ {وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا (99)}: النفخة الثانية التي تجمع الناس كما قال سبحانه {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ (68)} الزمر: 68، وكما في الصحيحين \" عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - \" مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُونَ قَالَ ¶ ¬__________ ¶ (¬1) - يراجع: لباب التأويل في معاني التنزيل للخازن 4/ 336، وغرائب القرآن ورغائب الفرقان للنيسابوري 5/ 212، وفتح القدير للشوكاني 4/ 430",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": ": أَرْبَعُونَ يَوْمًا؟ قَالَ أَبَيْتُ قَالَ: أَرْبَعُونَ شَهْرًا؟ قَالَ أَبَيْتُ قَالَ: أَرْبَعُونَ سَنَةً؟ قَالَ: أَبَيْتُ قَالَ: ثُمَّ يُنْزِلُ اللَّهُ مِنْ السَّمَاءِ مَاءً فَيَنْبُتُونَ كَمَا يَنْبُتُ الْبَقْلُ لَيْسَ مِنْ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى إِلَّا عَظْمًا وَاحِدًا وَهُوَ عَجْبُ الذَّنَبِ، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ \" (¬1). ¶ {وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضًا (100)} ومعنى عرض جهنم: إبرازها وكشفها للذين عموا عنها في الدنيا، وفي ذلك نوع من العقاب للكفار لما يتداخلهم من الغم والفزع. ¶ {عَرْضًا} أي عرضاً فظيعاً هائلاً لا يُقادَر قدرُه، وتخصيصُ العَرض بهم مع أنها بمرأى من أهل الجمعِ قاطبةً لأن ذلك لأجلهم خاصة. ¶ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لَهَا سَبْعُونَ أَلْفَ زِمَامٍ مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا) (¬2). ¶ {الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا (101)} ¶ الذين كانوا في غفلة وإعراض عن النظر في آيات الله و التفكر والاعتبار، {وَكَانُوا لَا يَسْتَطِيعُونَ سَمْعًا} نفى عنهم السمع، أي: لا يقدرون على الاستماع لما فيه الحق من كلام الله وكلام رسوله. ¶ {أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا (102)} ¶ أحسبوا أن ما عبدوه من دون الله ينفعهم؟ ويشفع لهم عند الله؟ ويدفع عنهم عذابه؟ فقد أعددنا لهم نزلا يناسبُ جُرمَهم، ولو أمعنوا النظر وأصغوا السمع لتراجعوا عن هذه الحسابات الخاطئة والمزاعم الواهية. ¶ {إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلًا} قال أبو السعود: \" وفيه تخطئةٌ لهم في حسبانهم وتهكّمٌ بهم حيث كان اتخاذُهم إياهم أولياءَ من قبيل إعتاد العتادِ وإعدادِ الزاد ليوم المعاد، فكأنه قيل: إنا أعتدنا لهم مكان ما أعدّوا لأنفسهم من العُدة والذُّخْر جهنمَّ عُدّةً \" (¬3). ¶ ¬__________ ¶ (¬1) - رواه البخاري في صحيحه باب قوله تعالى {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ (68)} الزمر: 68 حديث 4536 ¶ ورواه مسلم في صحيحه كتاب الفتن وأشراط الساعة باب ما بين النفختين الحديث141 - (2955). ¶ (¬2) - صحيح مسلم كتاب الجنة وصفة نعيمها وأهلها، باب في شدة حرّ نار جهنم، وبعد قعرها، وما تأخذ من المعذبين حديث 29 - (2842). ¶ (¬3) - ... إرشاد العقل السليم إلي مزايا الكتاب الكريم لأبي السعود 5/ 248",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "فتنة الأهواء ¶ قال تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا (103) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا (104) أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا (105) ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا (106)} الكهف: 102 – 106 ¶ بعد إنكاره عليهم اتخاذهم عباد الله أولياء من دونه، بين تعالى خسرانهم المبين وضلالهم البعيد وتقليدهم الأعمى وتعصبهم المقيت لما هم عليه بسبب فتنة الأهواء التي تزين القبيح، فجمعت السورة الكريمة بين فتنة الدنيا وفتنة إبليس وفتنة الهوى حتى يكون المسلم على حذرٍ ويسلك طريق العصمة من هذا الخطر. ¶ وقد قيل ¶ إني بُلِيتُ بأربعٍ ما سُلِّطوا ... إلا لشدةِ شقوتِي وعنائِي ¶ إبليسُ والدنيا ونفسي والهوى ... كيف الخلاصُ وكلُّهم أعدائِي؟ ¶ {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا (103) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا (104)} ¶ من أشدِّ الفتن وأعظمها خطرا وأعمقها أثرا فتنة الأهواء حين يعجب أهل الباطل بما هم عليه من ضلال وزيغ، بل ويتعصبون لباطلهم، لموافقته هواهم، وإن خالف الفطرة النقيَّة والعقول الراجحة، فتراهم يتهربون من سماع الحق والنظر في أدلته وبراهينه، ولا يُسلمون بالحججِ، فيؤثرون الهوى على الحق ويشترون الضلالة بالهدى. ¶ شأن أصحاب الملل الوضعية والمحرفة والمذاهب الضالة، ممن انتصروا لأهوائهم وتعصبوا لآرائهم وانخدعوا ببريق الدنيا وتعلقوا بسرابها، واغتروا بالمال، وانحازوا إلى السلطان، وتفاخروا بالأهل والعشيرة. ¶ وهذا بيانٌ لحال الكفرة باعتبار ما صدَر عنهم من الأعمال الحسَنةِ في أنفسها وفي حُسبانهم أيضاً حيث كانوا معجَبين بها واثقين بنيل ثوابِها ومشاهدةِ آثارِها. ¶ روى البخاري في صحيحه بسنده عَنْ مُصْعَبِ بْنِ سَعْدٍ قَالَ سَأَلْتُ أَبِي {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا}: هُمْ الْحَرُورِيَّةُ؟ قَالَ: لا: هُمْ الْيَهُودُ وَالنَّصَارَى: أَمَّا الْيَهُودُ: فَكَذَّبُوا مُحَمَّدًا - صلى الله عليه وسلم - وَأَمَّا",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "النَّصَارَى: فَكَفَرُوا بِالْجَنَّةِ، وَقَالُوا لَا طَعَامَ فِيهَا وَلَا شَرَابَ، وَالْحَرُورِيَّةُ هم {الَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ} البقرة: 27، وَكَانَ سَعْدٌ يُسَمِّيهِمْ الْفَاسِقِينَ (¬1). ¶ فالأخسرين أعمالا: هم \" الذين أتعبوا أنفسهم في عمل يبتغون به ربحا وفضلا فنالوا به عَطَبا وهلاكا ولم يدركوا طلبا، كالمشتري سلعة يرجو بها فضلا وربحا، فخاب رجاؤه، وخسر بيعه، ووكِسَ في الذي رجا فضله (¬2). ¶ وقال ابن العربي: \" ... وَيَرْجِعُونَ فِي الْجُمْلَةِ إلَى ثَلَاثَةِ أَصْنَافٍ: ¶ الصِّنْفُ الْأَوَّلُ: الْكُفَّارُ بِاَللَّهِ، وَالْيَوْمِ الْآخِرِ، وَالْأَنْبِيَاءِ، وَالتَّكْلِيفِ؛ فَإِنَّ اللَّهَ زَيَّنَ لِكُلِّ أُمَّةٍ عَمَلَهُمْ، إنْفَاذًا لِمَشِيئَتِهِ، وَحُكْمًا بِقَضَائِهِ، وَتَصْدِيقًا لِكَلَامِهِ. ¶ الصِّنْفُ الثَّانِي: أَهْلُ التَّأْوِيلِ الْفَاسِدِ الدَّلِيلِ الَّذِينَ أَخْبَرَ اللَّهُ عَنْهُمْ بِقَوْلِهِ: {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ} آل عمران: 7 كَأَهْلِ حَرُورَاءَ وَالنَّهْرَوَانِ، وَمَنْ عَمَل بِعَمَلِهِمْ الْيَوْمَ، وَشَغَبَ الْآنَ عَلَى الْمُسْلِمِينَ تَشْغِيبَ أُولَئِكَ حِينَئِذٍ، فَهُمْ مِثْلُهُمْ وَشَرٌّ مِنْهُمْ \" ¶ الصِّنْفُ الثَّالِثُ: الَّذِينَ أَفْسَدُوا أَعْمَالَهُمْ بِالرِّيَاءِ وَضَيَّعُوا أَحْوَالَهُمْ بِالْإِعْجَابِ، وَقَدْ أَتَيْنَا عَلَى الْبَيَانِ فِي ذَلِكَ مِنْ قَبْلُ، وَيَلْحَقُ بِهَؤُلَاءِ الْأَصْنَافِ كَثِيرٌ، وَهُمْ الَّذِينَ أَفْنَوْا زَمَانَهُمْ النَّفِيسَ فِي طَلَبِ الْخَسِيسِ \" (¬3). ¶ وقال ابن كثير: \" أي: بطل عملهم واجتهادهم في الدنيا، وهم يظنون أنهم محسنون بأفعالهم، فرؤساؤهم يعلمون الصحيح، ويؤثرون الباطل لبقاء رئاستهم، وأتباعُهم مقلِّدون بغير دليل \" (¬4). ¶ فالآية عامة في كل من عبد الله على غير طريقة مرضية يحسب أنه مصيب فيها، وأن عمله مقبول، وهو مخطئ، وعمله مردود، كما قال تعالى: {وُجُوهٌ يَوْمَئِذٍ خَاشِعَةٌ (2) عَامِلَةٌ نَاصِبَةٌ (3) تَصْلَى نَارًا حَامِيَةً (4)} [الغاشية: 2 - 4] وقوله تعالى {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا (23)} [الفرقان: 23] وقوله تعالى: {وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ (39)} [النور: 39]. ¶ عاقبة الأخسرين أعمالا ¶ ¬__________ ¶ (¬1) - ... تفسير القرآن العظيم لابن كثير 5/ 201 والحرورية نسبة على حروراء قريةٌ انحاز إليها الخوارج فنسبوا إليها. ¶ (¬2) - ... نفس المرجع 5/ 201 ¶ (¬3) - ... أحكام القرآن لابن العربي 3/ 244 بتصرف ¶ (¬4) - ... تفسير القرآن العظيم لابن كثير 5/ 202",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "{أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا (105) ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا (106)} ¶ فهؤلاء الأخسرين لا قيمة لهم ولا وزن لهم عند الله تعالى، وذلك يدلُّ على خستهم وحقارتهم وضلال سعيهم، كما لا يثقل لهم ميزانٌ يوم القيامة، بل الوزن عليهم لا لهم، إذ لا يعتدُّ بما جاءوا به. ¶ وفي الصحيحين عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنْ رَسُولِ اللَّهِ - صلى الله عليه وسلم - قَالَ إِنَّهُ لَيَأْتِي الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ لَا يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، وَقَالَ اقْرَءُوا {فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا} (¬1). ¶ مسك الختام ¶ {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا (107) خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا (108) قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا (109) قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)} [الكهف 107 - 110] ¶ بعد الحديث عن أحوال المفتونين بالهوى، الغارقين في الضلالة، المعجبين بالباطل، وبيان مصيرهم المحتوم، ونهايتهم الأليمة، تهبُّ نسائمُ الخيرات، وتفوحُ أطايبُ المبشرات، لأهل الإيمان والأعمال الصالحات. ¶ {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا (107) خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا (108)} ¶ بشرى لأهل الإيمان والصلاح الذين عصمهم الله من رياح الفتنِ وأعاصير الغواية، فاستحقوا الفوزَ بأعالي الجنات، والخلود فيها، والتنعم بخيراتها المتنوعة ولذاتها المتجددة، فلا يملُّون ولا يفتُرُون ولا يتحولون عنها، كيف وقد جمعت معاني الحسن. ¶ وقد جاء في الحديث الصحيح قولُ نبيِّنا - صلى الله عليه وسلم - ( ... فَإِذَا سَأَلْتُمُ اللَّهَ فَاسْأَلُوهُ الْفِرْدَوْسَ فَإِنَّهُ أَوْسَطُ الْجَنَّةِ وَأَعْلَى الْجَنَّةِ أُرَاهُ فَوْقَهُ عَرْشُ الرَّحْمَنِ وَمِنْهُ تَفَجَّرُ أَنْهَارُ الْجَنَّةِ) (¬2) ¶ ¬__________ ¶ (¬1) - ... رواه البخاري في صحيحه كتاب التفسير باب قوله تعالى {أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا (105)} [الكهف: 105] الحديث رقم: 4452، ورواه مسلم في صحيحه - كتاب صفة القيامة والجنّة والنّار – باب 1 - حديث 18 – (2785) ¶ (¬2) - رواه البخاري في صحيحه من حديث أبى هريرة - رضي الله عنه - كتاب الجهاد والسير - باب درجات المجاهدين في سبيل الله -حديث 2790",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "{قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا (109)} ¶ ثم يأتي هذا الختامُ وقد حوى جوامع الكلم وناسب ما جاء في مقدمة السورة الكريمة وثناياها من آيات بينات وحجج نيرات. ¶ فكلمات الله تعالى لا منتهى لها، فهي بحر لا ساحل له، ونهرٌ لا ينضب، وعطاءٌ لا ينفدُ، وكنوزٌ لا تحصى، فلو كانت كل قطرة من بحار الدنيا مدادا، ولو استحالت جذورُ الأشجار وجذوعُها وأغصانُها أقلاما، لتكتب بها كلمات الله لنفد المداد والأقلام قبل أن تنفد كلمات الله. ¶ قال تعالى: {وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (27)} [لقمان: 27] ¶ {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ} ¶ ختمت السورة الكريمة بما بدأت به من بيان مهمته - صلى الله عليه وسلم - وطبيعته فهو بشر كسائر البشر، جاء بوحي من الله تعالى يهدف إلى تصحيح العقيدة، وإخلاص الدين، وإصلاح الدنيا، ونعيم الآخرة. ¶ {فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)} ¶ فمن كان في شوق للقاء مولاه، راجيا رضاه فليُعدَّ لهذا اللقاء زادََه وعُدَّتَهُ. ¶ الصلة بين محور السورة وخاتمتها ¶ لما جلَّت لنا السورة الكريمة الفتن القواصم: حذرت من أولئك الغارقين في بحار الفتن المائجة وهم لا يبالون بالخطر الذي يتهددهم والعذاب الذي يترصّدهم، بل لا يسلمون بأنهم على ضلال مبين، وأدهى من ذلك وأمرّ ما أصابهم من عُجبٍ واغترار بما هم عليه من ضلالٍ. ¶ ثم يجيء مسك الختام ببيان عاقبة الذين عصمهم الله من الفتن وسهل لهم طريق النجاة بإيمانهم وصلاحهم، ثم الإشارة الأخيرة لهذا الطريق ونبينا الهادي إليه {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا (110)}",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "الهدايات المستنبطة من الخاتمة ¶ - في تذكر أهوال يوم القيامة واستحضار مشاهدها: تسليةٌ وتثبيتٌ، وعظةٌ واعتبارٌ لأهل الحقِّ، وترهيبٌ للمعرضين المفتونين. ¶ - من أشدِّ الفتن وأعظمها خطرا وأعمقها أثرا: فتنة الأهواء حين يعجب أهل الباطل بما هم عليه من ضلال وزيغ، بل ويتعصبون لباطلهم، لموافقته هواهم، وإن خالف الفطرة النقيَّة والعقول الراجحة. ¶ - زفَّت لنا خاتمةُ السورة الكريمة بشرى لأهل الإيمان والصلاح الذين عصمهم الله من رياح الفتنِ وأعاصير الغواية، فاستحقوا الفوزَ بأعالي الجنات، والخلود فيها، والتنعم بخيراتها المتنوعة ولذاتها المتجددة. ¶ - كلمات الله تعالى لا منتهى لها، فهي بحر لا ساحل له، ونهرٌ لا ينضب، وعطاءٌ لا ينفدُ، وكنوزٌ لا تحصى. ¶ - نبينا - صلى الله عليه وسلم - بشرٌ كسائرِ البشرِ، جاء بوحي من الله تعالى يهدف إلى تصحيح العقيدة، وإخلاص الدين، وإصلاح الدنيا، ونعيم الآخرة. ¶ والحمد لله الذي بنعمته تتم الصالحات، وكان البداية فيه يوم السبت: 12/ شعبان /1428 هـ والفراغ منه ليلة الجمعة: 25/ شعبان /1428 هـ ولله الحمد والمنة. ¶ كتبه / أحمد بن محمد الشرقاوي سالم محمد – عنيزة",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "مراجع البحث ¶ القرآن الكريم ¶ 1. الإبانة عن شريعة الفرقة الناجية ومجانبة الفرق المذمومة، لأبي عبد الله عبيد الله بن محمد بن بطة العكبري الحنبلي ت 387 هـ ط دار الراية – الرياض الطبعة الثانية 1418 هـ ¶ 2. أحكام القرآن لابن العربي الْقَاضِي أَبي بَكْرِ بْنِ الْعَرَبِيِّ: محمد بن عبد الله بن محمد المعافري، ت 543 هـ ط دار الفكر. ¶ 3. أحكام القرآن للجصاص: أبي بَكْرٍ أَحْمَد بْنِ عَلِيٍّ الرَّازِيّ الجصاص الحنفي ت 370هـ ط المطبعة البهية المصرية سنة 1374 هـ. ¶ 4. إرشاد العقل السليم إلى مزايا الكتاب الكريم للعلامة أبى السعود (محمد بن محمد مصطفى العمادي الحنفي ت 982 هـ ط دار الفكر بدون تاريخ) 0 ¶ 5. الأساس في التفسير للشيخ سعيد حوى ت 1409 هـ ط دار السلام ط أولى سنة 1405 هجرية ¶ 6. أسباب النزول للواحدي: أبى الحسن على بن أحمد الواحدي النيسابوري ت 468 هـ ط دار الكتب العلمية بيروت سنة 1395 هـ 0 ¶ 7. أضواء البيان في إيضاح القرآن بالقرآن للشنقيطي ط عالم الكتب بيروت بدون تاريخ ¶ 8. أنوار التنزيل وأسرار التأويل للبيضاوي ناصر الدين أبي الخير عبد الله بن عمر بن محمد البيضاوي ط دار الرشيد بيروت 1421 هـ. ¶ 9. البحر المحيط للإمام محمد بن يوسف الشهير بأبي حيان الأندلسي الغرناطي ت 754 هـ ط دار إحياء التراث العربي ط سنة 1411 هـ ثانية 0 ¶ 10. البيان في عد آي القرآن لأبي عمرو الداني الأندلسي ت444هـ ط منشورات مركز المخطوطات والتراث والوثائق بالكويت 1414هـ 1994 م. ¶ 11. التحرير والتنوير للأستاذ محمد الطاهر بن عاشور ت 1393هـ ط دار سحنون للنشر والتوزيع تونس بدون تاريخ. ¶ 12. تفسير القرآن الحكيم المشتهر باسم تفسير المنار للسيد محمد شيد رضا ط دار المنار بالقاهرة سنة 1372 هـ سنة 1953 م ط ثانية 0 ¶ 13. تفسير القرآن العظيم لأبي الفداء إسماعيل بن عمر بن كثير القرشي الدمشقي [700 - 774 هـ] ط دار طيبة للنشر والتوزيع الطبعة: الثانية 1420هـ - 1999 م. ¶ 14. التفسير القرآني للقرآن، عبد الكريم الخطيب ط دار الفكر العربي بالقاهرة. ¶ 15. النهر الماد من البحر لأبي حيان الأندلسي على هامش البحر المحيط ط دار الفكر ط 2 - 1398 هـ. ¶ 16. تيسير الكريم الرحمن في تفسير كلام المنان للشيخ عبد الرحمن بن ناصر السعدي ت 1376 هـ ط الرئاسة العامة لإدارة البحوث العلمية والإفتاء والدعوة الرياض ط 1404 هـ.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "17. جامع البيان في تفسير القرآن للإمام أبى جعفر محمد بن جرير الطبري ت310هـ المحقق: أحمد محمد شاكر ط مؤسسة الرسالة - الطبعة: الأولى، 1420 هـ. ¶ 18. الجامع لأحكام القرآن للقرطبى (أبو عبد الله محمد بن أحمد الأنصارى القرطبى ط الهيئة المصرية العامة للكتاب سنة 1987 م 0 ¶ 19. جزء في \" تفسير الباقيات الصالحات \" تأليف: أبي سعيد صلاح الدين خليل بن كيكلدي بن عبدالله العلائي ت 761 هـ- ط: دار البشائر الإسلامية - بيروت، الطبعة الأولى، 1987 تحقيق: بدر الزمان محمد شفيع النيبالي. ¶ 20. جمال القراء وكمال الإقراء لعلم الدين السخاوى ت 643 هـ ط مكتبة التراث بمكة 1408 هـ. ¶ 21. الدر المنثور في التفسير بالمأثور لجلال الدين السيوطى ت 911 هـ ط دار الفكر سنة 1403 هـ ¶ 22. روح البيان للبروسوى إسماعيل حقي البروسوي ت سنة 1370 هـ ط دار الفكر بدون تاريخ. ¶ 23. روح المعاني في تفسير القرآن العظيم والسبع المثاني للإمام الألوسي شهاب الدين السيد محمود الألوسي ت 1270 هـ ط دار إحياء التراث العربي ط 4 سنة 1405هـ. ¶ 24. زاد المسير في علم التفسير للإمام أبي الفرج عبد الرحمن بن الجوزي (ت 596 هـ) ط المكتب الإسلامي بيروت ط1 سنة 1385 هـ سنة 1965 م 0 ¶ 25. السبعة في القراءات لابن مجاهد: أبي بكر أحمد بن موسى بن العباس بن مجاهد التميمي البغدادي ... ط: دار المعارف - القاهرة الطبعة الثانية،1400 هـ، تحقيق: د. شوقي ضيف. ¶ 26. سنن ابن ماجة (أبو عبد الله محمد بن يزيد القزويني ت 275 هـ) ط دار الحديث بالقاهرة 0 ¶ 27. سنن أبي داود (أبو داود سليمان بن شعث السجستاني الأزدي ت 257 هـ) ط دار الكتب العلمية بيروت لبنان 0 ¶ 28. سنن الترمذي (أبي عيسى محمد بن عيسى بن سورة الترمذي ت 297 هـ) ط دار الفكر 1408هـ. ¶ 29. سنن الدارقطني (على بن عمر الدارقطني ت 385 هـ) ط دار المحاسن بالقاهرة 1386 هـ 0 ¶ 30. سنن الدارمي (عبد الله بن عبد الرحمن الدارمي السمرقندي ت 255 هـ) ط دار الريان للتراث 1407 هـ ط أولى 0 ¶ 31. السنن الكبرى للبيهقي (أبو بكر أحمد بن الحسين البيهقي) ط دار الفكر بدون تاريخ. ¶ 32. السنن الكبرى للنسائي - تحقيق د0 عبد الغفار سليمان البنداري وسيد كسروي حسن ط دار الكتب العلمية بيروت لبنان ط أولى 1411 هـ 0 ¶ 33. سنن النسائي (أحمد بن شعيب النسائي ت 303 هـ) بشرح السيوطي وحاشية السندي ط دار الكتب العلمية بيروت 0 ¶ 34. السيرة النبوية / لمحمد بن عبد الملك بن هشام بن أيوب الحميرى ت 218 هـ ط البابى الحلبى 1375 هـ 0 ¶ 35. شعب الإيمان للبيهقي ط دار الكتب العلمية 1410 هـ ط أولى 0 ¶ 36. صحيح البخاري ط دار الكتب العلمية بيروت لبنان.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "37. الغاية في القراءات العشر للحافظ أبي بكر أحمد بن الحسين بن مهران النيسابوري ت 381هـ ط مطابع العبيكان ط1/ 1405هـ. ¶ 38. غرائب القرآن ورغائب الفرقان لنظام الدين الحسن بن محمد بن الحسين القمي النيسابوري ت 728 هـ ط البابي الحلبي سنة 1381 هـ ط أولي. ¶ 39. فتح القدير الجامع بين فني الرواية والدراية من علم التفسير للإمام محمد بن على بن محمد الشوكاني ت 1255 هـ ط البابى الحلبى سنة 1350 هـ ط أولى 0 ¶ 40. الفتوحات الإلهية بتوضيح تفسير الجلالين للدقائق الخفية للإمام سليمان بن عمر العجيلى الشافعى الشهير بالجمل ت 1204 هـ ط دار المنار للنشر والتوزيع والبابى الحلبى بدون تاريخ 0 ¶ 41. فضائل القرآن لأبي عبيد القاسم بن سلام ت224هـ ط دار الكتب العلمية بيروت. ¶ 42. في ظلال القرآن للأستاذ سيد قطب ط البابي الحلبي بدون تاريخ. ¶ 43. الكشاف عن حقائق غوامض التنزيل وعيون الأقاويل فى وجوه التأويل للإمام محمود بن عمر الزمخشري المعتزلي ت 528 هـ ط المكتبة التجارية الكبرى ط 1 1354 هـ. ¶ 44. كشف الخفا ومزيل الإلباس فيما اشتهر من الحديث على ألسنة الناس للإمام إسماعيل بن محمد العجلوني ط مكتبة التراث الإسلامي حلب. ¶ 45. لباب التأويل في معاني التنزيل للإمام علاء الدين على بن محمد بن إبراهيم البغدادي ت 741 هـ ط البابي الحلبي سنة 1375 هـ ط ثانية 0 ¶ 46. لسان العرب لابن منظور ط دار صادر بيروت. ¶ 47. لطائف الإشارات للإمام عبد الكريم القشيري ت 465 هـ ط دار الكتاب العربي بالقاهرة. ¶ 48. مباحث في التفسير الموضوعي تأليف الأستاذ الدكتور مصطفى مسلم ط دار القلم. ¶ 49. مجمع الزوائد ومنبع الفوائد للهيثمي ط دار الكتاب العربي بيروت 1402 هـ. ¶ 50. محاسن التأويل للإمام جمال الدين القاسمى ت 1332 هـ ط دار إحياء الكتب العربية بدون تاريخ 0 ¶ 51. محاكم التفتيش في الأندلس تأليف محمد علي قطب ط مكتبة القرآن بمصر. ¶ 52. المحرر الوجيز فى تفسير الكتاب العزيز للقاضى عبد الحق بن غالب بن عطية الأندلسى ت 546 هـ ط المجمع العلمى بفاس المغرب سنة 1395 هـ وطبعة دار الكتب العلمية بيروت. ¶ 53. مدارك التنزيل وحقائق التأويل للإمام عبد الله بن أحمد بن محمود النسفى ت 710هـ ط دار الفكر ¶ 54. المستدرك على الصحيحين للإمام أبى عبد الله الحاكم النيسابوري ت 405 هـ وفى ذيله تلخيص المستدرك للإمام شمس الدين الذهبي ت 848 هـ ط دار الكتب العلمية. ¶ 55. مسند أبي يعلى الموصلى (ت 307 هـ) ط دار القبلة جدة ومؤسسة علوم القرآن بيروت ط 1 - 1408 هـ 0 ¶ 56. مسند الإمام أحمد بن حنبل ط المكتب الإسلامى بدون تاريخ .. ¶ 57. مشكاة المصابيح للشيخ ولى الدين محمد بن عبد الله الخطيب التبريزي تحقيق محمد ناصر الدين الألباني ط المكتب الإسلامي 1381 هـ 0",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "58. مع الطب في القرآن الكريم تأليف د0 عبد الحميد دياب، ود0 أحمد قرقوز ط مؤسسة علوم القرآن دمشق 1404 هـ ط 7 ¶ 59. مع قصص السابقين في القرآن الكريم (2) دروس في الإيمان والدعوة والجهاد صلاح عبد الفتاح الخالدي سلسلة من كنوز القرآن (6). دار القلم دمشق ط2 1416هـ. ¶ 60. معالم التنزيل للبغوي الحسين بن مسعود ت 516هـ ط دار الكتب العلمية بيروت. ¶ 61. المعجم الكبير للطبراني ط دار البيان العربي ط 2 بدون تاريخ 0 ¶ 62. مفاتيح الغيب (التفسير الكبير) للإمام فخر الدين الرازي ت 606 هـ ط دار الفكر 1405 هـ 0 ¶ 63. النشر في القراءات العشر للإمام ابن الجزري أبي الخير محمد بن محمد الدمشقي ت 833 هـ ط دار الفكر بدون تاريخ 0 ¶ 64. نظم الدرر في تناسب الآيات والسور لبرهان الدين إبراهيم بن عمر بن حسن البقاعي ط دار الكتب العلمية. ¶ 65. النكت والعيون (تفسير الماوردي) لأبى الحسن على بن محمد بن حبيب الماوردي البصري ت 450 هـ ط دار الصفوة بمصر سنة 1413 هـ ط أولى. ¶ 66. الوسيط في تفسير القرآن المجيد للواحدي النيسابوري ط دار الكتب العلمية بيروت.",
            "page": "110",
            "part": "1"
        }
    ],
    "t33132": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "التفسير الموضوعي لسورة الكهف 1428"
        }
    ]
}