{
    "b33135": [
        {
            "id": "1",
            "nass": "جامعة الشارقة ¶ كلية الشريعة والدراسات الإسلامية ¶ قسم أصول الدين ¶ الحوار القرآني ¶ في ضوء سورة الأنعام ¶ \"دراسة موضوعية \" ¶ بحث مقدم إلى المؤتمر العالمي حول ¶ الحوار مع الآخر في الفكر الإسلامي ¶ بجامعة الشارقة ¶ إعداد ¶ أحمد محمد الشرقاوي ¶ أستاذ التفسير وعلوم القرآن المشارك ¶ بجامعة الأزهر وجامعة القصيم ¶ 1428هـ",
            "page": "2",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمدُ للهِ ربِّ العالمين والصلاة والسلام على المبعوثِ رحمةً للعالمين، نبينا محمدٍ وعلى آله وصحبِهِ أجمعينَ. ¶ وبعد: فالحوار: سبيل الإقناع، ومفتاح القلوب، وأسلوب التواصل والتفاهم، ووسيلة التعارف والتآلف، ومنهج الدعوة والإصلاح، ومسلك التربية والتعليم، ومجمَعُ التقارب والالتقاء، وسَنَنُ الأنبياءِ عليهم السلام، مع أقوامهم لإقامة الحجج ودفع الشُّبه. ¶ هذا وقد وُجِّهتْ إليَّ دعوةٌ كريمةٌ للمشاركة في مؤتمر \" الحوار مع الآخر في الفكر الإسلامي \"، بكلية الشريعة والدراسات الإسلامية، فاستخرتُ الله تعالى في المشاركة بهذا المؤتمر، بموضوعٍ حول \" الحوار القرآني في ضوء سورة الأنعام \"، تلك السورة العظيمة التي نزلت جملةً كما ورد في بعض الأحاديث والآثار التي ترقى لدرجة الحسن (¬1)؛ والحكمة في ذلك ما اشتملت عليه وما رمت إليه من إقامة الحجج الساطعة والبراهين القاطعة ودحض شبهات المخالفين وتصحيح المفاهيم والدعوة إلى النظر والتفكر ونبذ التقليد الأعمى والتعصب المقيت والتحرر من الأهواء. ¶ فهي أصلٌ في محاجة جميعِ الكفارِ، وكشف ما هم عليه من ضلالٍ وتفنيد شبهاتهم، وبيان العقيدة الصحيحة وإثباتها بالأدلةِ والبراهين، فالسورة الكريمة زادٌ للدعاةِ ومنهجٌ للمحاورِين. ¶ قال الإمام البقاعي: \" وهي كلُّها في حجاج المشركين وغيرهم من المبتدعة والقدرية وأهل الملل الزائغة، وعليها مبنى أصول الدين لاشتمالها على التوحيد والعدل والنبوة والمعاد وإبطال مذاهب الملحدين .... \" (¬2). ¶ وقال صاحب الأساس: \" إن السورة حوار شامل مع الكافرين في كل الاتجاهات الرئيسية للكفر سواء كانت نظرية، أو كانت عملية، ولذلك فإن على الداعية إلى الله أن يتملَّى حُججها ويعرف كيف يقرع بها \" (¬3). ¶ فالسورة الكريمة تدور حول إقامة الحجَّة على الكفار بنقض عقائدهم الباطلة وإثبات العقيدة الصحيحة بالأدلة القاطعة، والبراهين الساطعة والحجج المتنوعة، وهذه السورة الكريمة: \" هي أجمعُ سور القرآن لأحوال العرب في الجاهلية وأشدُّها مقارعةً لهم واحتجاجا على سفاهتهم \" (¬4). ¶ ¬__________ ¶ (¬1) - بينت ذلك في بحث التفسير الموضوعي لسورة الأنعام. ¶ (¬2) - نظم الدرر في تناسب الآيات والسور للبقاعي 3/ 2 ¶ (¬3) - الأساس في التفسير للشيخ سعيد حوى رحمه الله 3/ 1661 ¶ (¬4) - تصور الألوهية كما تعرضه سورة الأنعام ص 20.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فلقد كشفت هذه السورة الكريمة كثيرا مما عليه أهل الجاهلية من زيغٍ وضلالٍ، وانحرافاتٍ ومخالفاتٍ وأباطيل وشبهاتٍ: \" عَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: \" إِذَا سَرَّكَ أَنْ تَعْلَمَ جَهْلَ الْعَرَبِ فَاقْرَأْ مَا فَوْقَ الثَّلَاثِينَ وَمِائَةٍ فِي سُورَةِ الْأَنْعَامِ \" {قد خسر الذين قتلوا أولادهم سفها بغير علم} \" (¬1). ¶ فقد اشتملت هذه السورة على أساليب متنوعة في تقويض دعائمِ الشرك، وترسيخ قواعد الإيمان، ودحض شبه أهل الزيغ والضلال، وإبطال ما كان عليه أهل الجاهلية من معتقدات فاسدة وتقاليد راكدة، من هنا وقع اختياري على هذه السورة الكريمة الجامعة: لدراسة الحوار القرآني في ضوئها. ¶ أما عن خطة هذا البحث فقد اشتمل على مقدمة وتمهيد وخمسة فصول: ¶ المقدمة وتشتمل على أهمية الموضوع وخطة البحث. ¶ التمهيد: ويدور الحديث فيه حول معنى الحوار ومقاصده. ¶ الفصل الأول: من مؤهلات المحاور المسلم ¶ ويشتمل على النقاط الآتية: العلم الكافي، الإخلاص، الاستقامة على المنهج، التلطف والرفق والرحمة. ¶ الفصل الثاني: أصول الحوار ¶ - التدرج في الحوار. ¶ - تقديم الأدلة. ¶ - تقديم الأصول على الفروع. ¶ - التخلية قبل التحلية. ¶ - البدء بالنقاط المشتركة. ¶ - التسليم بالنتائج السليمة. ¶ ¬__________ ¶ (¬1) - رواه البخاري في صحيحه صحيح البخاري 11/ 350 كتاب المناقب - بَاب جَهْلِ الْعَرَبِ ورواه الطبري في جامع البيان 12/ 155",
            "page": "4",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "الفصل الثالث: صور الحوار الواردة في السورة ¶ - حوار الله تعالى مع المشركين. ¶ - حوار المشركين مع الرسول - صلى الله عليه وسلم -. ¶ - حوار إبراهيم - عليه السلام - مع قومه. ¶ - حوار الرسول - صلى الله عليه وسلم - مع المشركين. ¶ - حوار الرسول - صلى الله عليه وسلم - للمؤمنين. ¶ - حوار الملائكة مع المشركين. ¶ - حوار المشركين مع المشركين. ¶ - ملاحظات على هذه الحوارات. ¶ الفصل الرابع ¶ عوائق الحوار كما بينتها السورة ¶ - ¶ - الامتراء. ¶ - السخرية والاستهزاء. ¶ - التكذيب والافتراء. ¶ - الكتمان. ¶ - الجحود والمكابرة. ¶ - التعصب. ¶ - الصدود والإعراض. ¶ - التضليل وزخرفة الأباطيل وتمويه الحقائق. ¶ - الاغترار. ¶ - اتباع الهوى. ¶ - المكابرة. ¶ - ¶ الفصل الخامس ¶ من فنون الحوار الواردة في السورة ¶ - ¶ - السبر والتقسيم. ¶ - مجاراة الخصم. ¶ - المطالبة بتصحيح الدعوى. ¶ - إبطال دعوى الخصم بإثبات نقيضها. ¶ - الاستدلال بلازم كلام الخصم. ¶ - الردُّ على كلِّ شبهةٍ بما يناسبها. ¶ - الانتقال. ¶ - إخراج الكلام بصيغة الاستفهام. ¶ - ضرب المثل.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "- الحوار القصصي. ¶ - التفكر في المصنوع يدل على بعض صفات الصانع. ¶ - براعة الاستهلال. ¶ - الالتفات. ¶ - حسن الختام. ¶ - مباغتة الخصم وقطع الطريق عليه ¶ - الإسجال.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الفصل السادس ¶ سمات الحوار القرآني ¶ ويشتمل على النقاط الآتية: ¶ - العموم ¶ - الشمول ¶ - الموضوعية ¶ - الواقعية ¶ - التدرج في إقامة الحجج ¶ - القوة ¶ - الوضوح والبيان والصراحة ¶ - التنوع ¶ - التداخل ¶ الخاتمة ¶ وتشتمل على خلاصة البحث ونتائجه وقائمة المراجع. ¶ واللهَ أسألُ أن يجعلَ هذا العملَ خالصًا لوجههِ الكريمِ وأن يرزُقَنَا القَبُولَ. ¶ كتبه: أحمد بن محمد الشرقاوي ¶ أستاذ التفسير وعلوم القرآن المشارك ¶ بجامعة الأزهر ¶ وكلية التربية للبنات بالقصيم ¶ Sharkawe2000@yahoo.com ¶ **********",
            "page": "1",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "تمهيد: أولا: معنى الحوار ¶ الحوارُ لغةً: من الحور، وهو الرجوع، قال ابن منظورٍ: \" أَصل الحَوْرِ الرجوع إِلى النقص ... وهم يَتَحاوَرُون أَي يتراجعون الكلام، والمُحاوَرَةُ مراجعة المنطق والكلام في المخاطبة وقد حاوره والمَحُورَةُ من المُحاوَرةِ مصدر كالمَشُورَةِ من المُشاوَرَة ... وإِنه لضعيف الحَوْرِ أَي المُحاوَرَةِ \". (¬1) ¶ وقال الراغب الأصفهاني: \" المحاورةُ والحِوَارُ: المرادّةُ في الكلام، ومنه التحاورُ\". (¬2) ¶ وقال تعالى في قصة صاحب الجنتين {وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا (34) وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِنَفْسِهِ قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا (35) وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْرًا مِنْهَا مُنْقَلَبًا (36) قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا (37)} [الكهف: 34 – 37]، قال القرطبي: \" أي يراجعُهُ في الكلام ويجاوبُهُ، والمحاورة: المجاوبة. والتحاور التجاوب\". (¬3)، قال تعالى في سورة المجادلة {قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ (1)} [المجادلة: 1]: أي تراجعكما في الكلام. ¶ الحوار اصطلاحا هو: مراجعة الكلام بين طرفين مختلفين، مع تقديم الحجج والبراهين لإقناع أحدهما برأي الآخر، أو لتقريب وجهات النظر. ¶ الجدل ¶ الجدل لغة: \" من الجَدْل وهو شِدَّة الفَتْل، وجَدَلْتُ الحَبْلَ أَجْدِلُه جَدْلاً إِذا شددت فَتْله وفَتَلْتَه فَتْلاً مُحْكَماً \"، قال ابن منظور: \"الجدل مقابلة الحجة بالحجة، والمجادلة: المناظرة والمخاصمة\". (¬4) ¶ والجدل اصطلاحا: عرفه الجرجاني بأنه: \" القياس المؤلف من المشهورات والمسلمات، والغرض منه إلزام الخصم، وإفحام من هو قاصر عن إدراك مقدمات البرهان\"، كما عرَّفه أنه: \"دفع المرء خصمه عن إفساد قوله بحجة أو شبهة \". (¬5) ¶ ¬__________ ¶ (¬1) - لسان العرب لابن منظور 4/ 217 ¶ (¬2) - مفردات القرآن للراغب الأصفهاني ص262 ¶ (¬3) - الجامع لأحكام القرآن 10/ 403 ¶ (¬4) - لسان العرب (12/ 105). ¶ (¬5) - التعريفات (102).",
            "page": "2",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وعرَّفه الجويني بأنه: \"إظهار المتنازعَيْن مقتضى نظرَتهما على التدافع والتنافي بالعبارة أو ما يقوم مقامها من الإشارة والدلالة\". (¬1) ¶ وقد ورد إطلاق (الجدل) في نصوص القرآن والسنة على نوعين متباينين: ¶ الأول: الجدل المذموم، وهو الذي يدور في طلب المغالبة لا الحق، أو الذي فيه نوع من الخصومة والتعصب، ومنه قول الله تعالى في ذم جدال الكافرين: و قال تعالى: {مَا يُجَادِلُ فِي آيَاتِ اللَّهِ إِلَّا الَّذِينَ كَفَرُوا فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِي الْبِلَادِ (4) كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَالْأَحْزَابُ مِنْ بَعْدِهِمْ وَهَمَّتْ كُلُّ أُمَّةٍ بِرَسُولِهِمْ لِيَأْخُذُوهُ وَجَادَلُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ فَأَخَذْتُهُمْ فَكَيْفَ كَانَ عِقَابِ (5)} [غافر: 4، 5] ¶ و قال تعالى: {الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُولِي الْأَلْبَابِ (197)} [البقرة: 197]، فقوله تعالى: {وَلَا جِدَالَ فِي الْحَجِّ} نهيٌ عن الجدال لما يفضي إليه من خصومةٍ ومشاحناتٍ، لكن هذا لا يمنع من الحوار الهادئ والتعارف والتآلف في هذه الفريضة الجامعة. ¶ وفي الحديث: عَنْ أَبِي أُمَامَةَ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (مَا ضَلَّ قَوْمٌ بَعْدَ هُدًى كَانُوا عَلَيْهِ إِلَّا أُوتُوا الْجَدَلَ) ثُمَّ تَلَا رَسُولُ اللَّهِ - صلى الله عليه وسلم - هَذِهِ الْآيَةَ: {وَقَالُوا أَآلِهَتُنَا خَيْرٌ أَمْ هُوَ مَا ضَرَبُوهُ لَكَ إِلَّا جَدَلًا بَلْ هُمْ قَوْمٌ خَصِمُونَ (58)} [الزخرف: 58]. (¬2) ¶ والثاني: الجدل المحمود، وهو الذي يكون في طلب الحق بالأسلوب الحسن بعيداً عن الخصومة، قال تعالى: {وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِي أُنْزِلَ إِلَيْنَا وَأُنْزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ (46)} (العنكبوت:46). ¶ المناظرة ¶ المناظرة في اللغة تدور حول النظر والتأمل والنظير الشبيه والمثيل: قال ابن منظور: \" والتَّناظُرُ التَّراوُضُ في الأَمر، ونَظِيرُك الذي يُراوِضُك وتُناظِرُهُ وناظَرَه من المُناظَرَة، والنَّظِيرُ ¶ ¬__________ ¶ (¬1) - الكافية في الجدل (19 - 21). ¶ (¬2) - رواه الترمذي في السنن وقَالَ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ... كتاب تفسير القرآن باب ومن سورة الزخرف. ح (3253)، ¶ وابن ماجه في السنن افتتاح الكتاب في: الإيمان، وفضائل الصحابة، والعلم باب اجتناب البدع والجدل. ح (48)، و رواه الإمام أحمد في المسند ح (21660)، ورواه ابن بطة في الإبانة: الإبانة الكبرى لابن بطة حديث 525. ورواه البيهقي في شعب الإيمان حديث 8201، ورواه ابن أبي الدنيا في الصمت حديث 134، وإسناده حسن.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "المِثْلُ، وقيل المثل في كل شيء وفلان نَظِيرُك أَي مِثْلُك لأَنه إِذا نَظَر إِليهما النَّاظِرُ رآهما سواءً، ونَظِيرُ الشيء مِثْلُه ... ويقال ناظَرْت فلاناً أَي صِرْتُ نظيراً له في المخاطبة وناظَرْتُ فلاناً بفلان أَي جعلته نَظِيراً له\". (¬1) \" والمُناظَرَةُ أَن تُناظِرَ أَخاك في أَمر إِذا نَظَرْتُما فيه معاً كيف تأْتيانه والمَنْظَرُ والمَنْظَرَةُ ما نظرت إِليه فأَعجبك أَو ساءك \". (¬2) ¶ واصطلاحا: \" دفع المرء خصمه عن إفساد قوله: بحجة، أو شبهة، أو يقصد به تصحيح كلامه، وهو الخصومة في الحقيقة.\". (¬3) ¶ فالمناظرة تفيد النظر والتفكر في الأمور والبحث عن الحق عن طريق المحاورة مع الآخرين، وهي محاورة بين طرفين حول موضوع لكل منهما وجهة نظر فيه تخالف وجهة نظر الآخر , فهو يحاول إثبات وجهة نظره وإبطال وجهة نظر خصمه. ¶ بين الجدل و الحوار والمناظرة ¶ - الجدل يقع بين مختلفين كلُّ واحد يريد أن يثبت صحةَ ما يعتقده. ¶ - الحوار قد يقع بين متوافقين كالحوار بين الزوج وزوجته والصديق وصديقه، والأب وابنه والأم وبنتها، وبين المفتي والمستفتي، وبين الحاكم والمحكوم، كما يقع الحوار أيضا بين المختلفين في الرأي أو الاعتقاد، ولكنه يتَّسم بطريقته الهادئة. ¶ - في الجدل يحرصُ كلُّ مجادلٍ على نقض حجج خصمه وإثبات حجته، أما الحوار فإنه قد يكون الغرض منه التعليم أو التربية والإصلاح والدعوة إلى الله، كما يهدف أيضا إلى نقض الشُّبه وإقامة الحجج، أو تقريب وجهات النظر أو التعارف أو التآلف أو الاستيضاح والاستبيان. ¶ - المناظرة تكون بين طرفينِ حول قضيةٍ محدَّدة ووفق أسسٍ وضوابط يجتمع عليها المتناظران ولا تكون إلا بين مختلفَينِ في الاعتقاد أو في الرأي أو في المذهب. ¶ - الجدل منه المحمود ومنه المذموم وأكثر وروده في القرآن: عن المذمومِ منه وهو الجدل العقيم والجدل بالباطل، والجدل بغير علم ولا هدى، أما الجدل المحمود فهو الذي يهدف للوصول إلى الحق وإظهاره. ¶ ¬__________ ¶ (¬1) - التعريفات (298)، لسان العرب (5/ 217). ¶ (¬2) - لسان العرب (5/ 217). ¶ (¬3) - التعريفات (298).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "- الحوار أعم من الجدل ومن المناظرة؛ إذ يشمل الجدل بِشِقَّيهِ لأنه نوعُ حوارٍ، كما يشملُ المناظرةَ باعتبارها طريقةً من طرقه. ¶ ثانيا: أهداف الحوار ومقاصده ¶ 1. إقامة الحجة: الغاية من الحوار إقامة الحجة وإظهار الأدلة التي تؤيِّدُ الحقَّ وتقرره. ¶ 2. كشف الشبهات والرد على الأباطيل، لإظهار الحق وإزهاق الباطل، وتبديد ما عليه المشركون من أوهامٍ وضلالات، والتحذير من طرق الضلال، قال تعالى: {وَكَذَلِكَ نُفَصِّلُ الْآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ (55)} [الأنعام:55]. ¶ 3. الدعوة: الحوار الهادئ مفتاح للقلوب وطريق إلى النفوس فهو السبيل إلى دعوة الحق قال تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ (125)} [النحل: 125]. ¶ 4. تقريب وجهات النظر: من ثمرات الحوار تضييق هوة الخلاف، وتقريب وجهات النظر، ونزع فتيل الخلافات والإِحنِ بين الأمم والشعوب، سيما في هذا الزمان الذي كثرت فيه المشكلات واحتدمت النزاعات. ¶ فالحوار من أرقى وأسهل طرق وأساليب التوصل بين الناس والتفاهم من أجل التعايش بين البشر الذي يجمعهم أصلُ واحد ويستوعبهم كوكبٌ واحد. ¶ وهو وسيلة سلمية يسيرة لتبادل الآراء وتلاقح الأفكار وصولا إلى رأي سديد يجتمع عليه الناس أو لتقريب وجهات النظر وتفهُّم المواقف. ¶ 5. الحوار ضرورة عصرية: ففي هذا العصر الذي أضحى العالم فيه مع تنائي الديار وتباعد الأقطار كالقرية الصغيرة، أصبح الحوار ضرورة تفرضها علينا تلك الثورة الهائلة التي لم تكن تخطر على بال، ثورة الاتصالات سيما ذلك التواصل عن طريق شبكات الانترنت. ¶ فمن كان يتصور قبل عقود قليلة أن توجد مثل هذه الشبكة التي تربط العالم بهذا الشكل سواء بنقل المعلومات فورياً، أو بالسماح بالحوار عبر المعمورة بحرية كاملة وتكاليف",
            "page": "5",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قليلة هي رمزية في معظم الأحيان؟! هذا فضلاً عما حدث من تقدم في وسائل الاتصال الأخرى، وتيسر السفر والانتقال والتلاقي والتحاور. ¶ وإن المتأمل في حال عصرنا هذا وما فيه من هجمة بل هجمات من كل اتجاه على الإسلام حيث تكالب الأعداء وتداعت الأمم على ديننا وكثرت السهام من كل ناحية من العلمانيين والملاحدة وفلول الشيوعية البائدة ومن الصليبيين على اختلاف مذاهبهم واليهود ومن الرافضة وغيرهم من الفرق والمذاهب الضالة وسائر المضلين والمنافقين والمستغربين والمستشرقين وأدعياء التحرر ودعاة التحلل وغيرهم يدرك أنه يتحتَّمُ على الداعيةِ أن يكون له دوره في مواجهة كل هذه التيارات وفي صد تلك السهام المصوبة على ديننا الحنيف. ¶ 6. حاجة الداعية إلى فن الحوار وأصوله: فمعرفة ذلك لا غنى عنه لمن يسلك طريق الدعوة، إذ الدعوة إلى الله تعالى مبنية على الحوار وقائمةٌ عليه، وميادين الدعوة ومساراتها متعددة ومتنوعة، \" ومن المتطلبات الضرورية للداعية حاجته إلى فهم أصول الجدال، والحوار، والمناظرة؛ فإن كثيرا من الناس بدافع المحبة والعاطفة للإسلام يفسد أكثر مما يصلح، إما بالسبِّ والشتم للمقابل، أو بعدم التمكن من التحاور لسرعة غضبه وحمقه، وقد يكون البعض من الدعاة صيدا ثمينا لخاتل مارق يريد أن يفسد عليه، وذلك بإثارته، والتشغيب عليه، وجره إلى شبهات ينهزم أمامها في أول جولة، إن لم تتزعزع ثوابته، وتختلط عليه الأمور، وقد رأينا شيئًا من هذا في مناسبات متعددة (¬1). ¶ 7. التعارف: وبالحوار نتعرف على أطروحات الطرف الآخر ووجهات نظره وحججه في القضايا التي هي موضوع الحوار، في مقابل تعريفه بما يغيب عنه أو يلتبس عليه من أصول ديننا ومحاسنه. ¶ 8. طلب الحق: فالحوار يهدف إلى التوصُّل إلى الحقيقة الثابتة ومن ثَمَّ التسليم بها ثُمَّ الدعوة إليها، وفي ذلك يقول الإمام الغزالي عند ذكره لعلامات طلب الحق: \"أن يكون في طلب الحق كناشد ضالة، لا يفرّق بين أن تظهر الضالة على يده، أو على يد من يعاونه، ويرى رفيقه معينًا لا خصمًا، ويشكره إذا عرفه الخطأ وأظهر له الحق\" (¬2). ¶ ¬__________ ¶ (¬1) - البصيرة في الدعوة إلى الله ص 168 تأليف: عزيز بن فرحان العنزي. ¶ (¬2) - إحياء علوم الدين للإمام أبي حامد الغزالي 1/ 44",
            "page": "6",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9. الرد على أهل الزيغ والضلال: من أصحاب وأتباع الفرق الضالة المنحرفة عن منهج أهل السنة والجماعة، والتي تسيء إلى هذا الدين؛ إذ تعطي صورةً سلبيةً لا تليق بإيجابيةِ هذا الدين وعظمته وسماحته وروعته، كما يظهر ذلك في احتفالاتهم وبدعهم التي لا أصل لها، وواجب العلماء أن يتصدوا لهم بالحوار الفعَّال الذي يفند شبهاتهم ويبدد أوهامهم ويردهم إلى الحق ردا جميلا. ¶ قال ابن تيمية رحمه الله: فكل من لم يناظر أهل الإلحاد والبدع مناظرة تقطع دابرهم لم يكن أعطى الإسلام حقه، ولا وفَّى بموجب العلم والإيمان، ولا حصل بكلامه شفاء الصدور وطمأنينة النفوس، ولا أفاد كلامه العلم واليقين \" (¬1) ¶ 10. الحوار لغة العقل والمنطق: تنتصر فيه قوة الحجة والبرهان دون خسائر بشرية أو مادية فلا يحتاج إلى إعداد الجيوش وتجهيزها، ولا يبدد ثروات الشعوب وإمكاناتها في سباق التسلُّح وما أدراك ما ينفق عليه من أموال تكفي لإطعام كل جائعٍ وتزويج كل أيِّم وإيواءِ كل مُشرَّدٍ على وجه الأرض، وإن كانت لغة القوة لا يستغنى عنها في الدفاع عن الأنفس والأرواح واستعادة الحقوق: قال أبو تمام: ¶ السيفُ أصدقُ أنباءً من الكتبِ ... في حدِّهِ الحدُّ بين الجدِّ واللعبِ ¶ وقال ابن الرومي: ¶ كذا قضى الله للأقلام مُذْ بُريَتْ ... إنَّ السيوفَ لها مُذْ أُرهِفَتْ خَدَمُ ¶ وقيل: إِذَا لم يكنْ إلا الأسِنَّةُ مركبًا فما حيلةُ المضطرِ إلا ركوبُها ¶ من هنا كان الجهاد لتأمين طريق الدعوة وتهيئة أجواء الحوار الهادف، وإزالة كل سلطان وطغيان يقف عقبةً في طريق الحقِّ، وتحرير الشعوب من أكابر المجرمين الذين يستبدون ويستعبدون المستضعفين بالقسر والقهر والجبرِ قال تعالى: {وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا وَمَا يَمْكُرُونَ إِلَّا بِأَنْفُسِهِمْ وَمَا يَشْعُرُونَ (123) وَإِذَا جَاءَتْهُمْ آيَةٌ قَالُوا لَنْ نُؤْمِنَ حَتَّى نُؤْتَى مِثْلَ مَا أُوتِيَ رُسُلُ اللَّهِ اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ سَيُصِيبُ الَّذِينَ أَجْرَمُوا صَغَارٌ عِنْدَ اللَّهِ وَعَذَابٌ شَدِيدٌ بِمَا كَانُوا يَمْكُرُونَ (124)} الأنعام: 123 - 124 ¶ ¬__________ ¶ (¬1) - درء التعارض العقل والنقل للإمام ابن تيمية 1/ 207",
            "page": "7",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "11. الحوار لون من ألوان الجهاد: فعَنْ أَنَسٍ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (جَاهِدُوا الْمُشْرِكِينَ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ وَأَلْسِنَتِكُمْ) (¬1) وفي هذا الحديث أمرٌ بالمناظرة وإيجابها كإيجاب الجهاد والنفقة في سبيل الله. ¶ \" وهذا الواجب قد فرَّط فيه كثيرٌ من الدعاة والمصلحين، ففي الوقت الذي نجد فيه دعاة التقريب بين الأديان ودعاة العصرانية ينشطون لذلك ويعقدون الندوات والمؤتمرات تارة باسم التعاون وأخرى باسم التسامح والتعايش وثالثة لتحاشي النزاعات وصدام الحضارات على حد زعمهم، وغير ذلك من موضوعاتٍ؛ نجد في الوقت نفسه تقاعسا كبيرا وعزوفا من دعاة الحق عن هذا النوع من الجهاد \" (¬2). ¶ قال شيخ الإسلام ابن تيمية رحمه الله عن الجدل \" هو من باب دفع الصائل؛ فإذا عارض الحق معارض جودل بالتي هي أحسن \" (¬3) والله عز وجل قد يدفع بالحجة واللسان ما لا يدفعه بالسنان وقال الفقيه ابن حزم رحمه الله: \" ولا غيظ أغيظ على الكفار والمبطلين من هتك أقوالهم بالحجة الصادعة، وقد تُهْزَمُ العساكرُ الكبارُ، والحجةُ الصحيحةُ لا تغلب أبدا فهي أدعى إلى الحق وأنصر للدين من السلاح الشاكي والأعداد الجمة \" (¬4). ¶ 12. الحوار هو الأصل: ذلك \" أن القوةَ لم تشرع إلا لحماية الحوار وتأمين أجوائه وفتح قنواته ... \" (¬5). ¶ ¬__________ ¶ (¬1) - رواه أبو داود في السنن عن أنس - رضي الله عنه - سنن أبي داود كتاب الجهاد - باب كراهية ترك الغزو – حديث 2504، ورواه الإمام أحمد في المسند 3/ 124 وقال محققه شعيب الأرنؤوط: إسناده صحيح على شرط مسلم , رجاله ثقات رجال الشيخين غير حماد بن سلمة فمن رجال مسلم، ورواه الحاكم في المستدرك حديث 2384 وقال: «هذا حديث صحيح على شرط مسلم ولم يخرجاه»، ورواه الدارمي في السنن حديث 2431 سنن الدارمي 2/ 280، وقال محققه حسين سليم أسد: إسناده صحيح. ¶ (¬2) - رؤية شرعية في الجدال والحوار مع أهل الكتاب تأليف الشريف محمد بن حسين الصمداني ص 3 ¶ من موقع الإسلام  http://www.al-islam.com ¶ (¬3) -  الرد على المنطقيين لابن تيمية 1/ 468 ¶ (¬4) - الإحكام في أصول الأحكام لابن حزم 1/ 28 الإحكام في أصول الأحكام للإمام: علي بن أحمد بن حزم الأندلسي ط: دار الحديث – القاهرة الطبعة الأولى، 1404 ¶ (¬5) - الحوار. الذات، والآخر تأليف عبد الستار الهيتي ص9 بتصرف كتاب الأمة ع 99 المحرم 1425هـ",
            "page": "8",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "الفصل الأول ¶ من مؤهلات المحاور المسلم ¶ لا ينبغي أن يتصدى للحوار إلا من تأهل له بالعلم النافع والاستقامة على المنهج فضلا عن الإخلاص والتجرد، والتلطف بالآخر والرفق به والإشفاق عليه، وفيما يلي نتناول هذه المؤهلات بشيء من التفصيل والبيان. ¶ العلم الكافي: فعلى المحاور أولا أن يتزود بالعلم الشرعي، حتى يكون حوارُه على علم وبصيرة، ... قال تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ (108)} [يوسف: 108]، فلا قيمة للحوار الذي لا ينبني على أُسسٍ علميةٍ ولا يجري وفق موازينَ ثابتة، وقال تعالى {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا وَلَا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ (148)} الأنعام: 148 ¶ وكما يتزود المحاور بمعرفة الحق الذي ينافح عنه ويدعو إليه؛ فلا بد له من التسلح بمعرفة أساليب وطرق أهل الكفر والضلال حتى يتمكن من إقامة الحجة عليهم. ¶ ولقد كشف لنا القرآن الكريم ما عليه أهل الضلال من زيغٍ وانحراف، قال تعالى في سورة الأنعام {وَكَذَلِكَ نُفَصِّلُ الْآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ (55) قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ قُلْ لَا أَتَّبِعُ أَهْوَاءَكُمْ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ (56)} [سورة الأنعام: 55 – 56] ¶ فالحوارُ ميدانٌ فاصلٌ من ميادين المواجهة وسلاحه العلم، فإذا اقتحمه من لا علم له كان: ... كَساعٍ إلى الهَيْجَا بغَيْر سِلاح. ¶ ومع العلم الكافي: لا بدَّ من الفهم الصحيح؛ ليدرك المتحدث حجج الخصم، ويعرف نقاط الضعف فيها وكيفيةَ نقضِها بأسلوبٍ علميٍّ رصينٍ. ¶ - الإخلاص: أن يقصد المحاورُ بحوارِهِ وجه الله تعالى، فلا يبتغي بعلمه وحواره غرضا دنيويًّا، كتحصيل مال أو جاه أو تحقيق شهرة بل يتجرَّد للوصول إلى الحق، ويقبل على الحوار بنية خالصةٍ؛ فالإخلاص باب التوفيق والسداد، ومنار الهدى والرشاد، ومفتاح القبول، والمسلم في كل حركاته وسكناته وجميع أقواله وأفعاله يبتغي مرضاةَ ربِّه تعالى، ويرجو رحمته ورضاه، قال تعالى في سورة الأنعام {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ (163)}",
            "page": "9",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "والداعية المحاور يرتقب الأجر من الله تعالى، ويتجرد في دعوته ومحاوراته من حظوظ الدنيا، يهتمُّ بأمر المدعوِّين ويرجو لهم الهدايةَ، ويهفو إلى انتشار دعوةِ الخير في ربوع الكون، قال تعالى {أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ (90)} [الأنعام: 90] ¶ قال سيد قطب رحمه الله: \" إن الفرح الصافي هو الثمرة الطبيعية لأن نرى أفكارنا وعقائدنا ملكا للآخرين، ونحن بعدُ أحياء، إن مجرّد تصورنا لها أنها ستصبح ولو بعد مفارقتنا لوجه هذه الأرض زادا للآخرين وريًّا، ليكفي لأن تفيض قلوبنا بالرضا والسعادة والاطمئنان ... \" (¬1). ¶ وقد صح عن الشافعي رحمه الله أنه قال: \" وددت أن الخلق تعلموا مني هذا العلمِ على أن لا ينسب إليَّ حرفٌ منه \"، وقال رحمه الله: \" ما ناظرتُ أحداً قط على الغلبة، ووددتُ إذا ناظرتُ أحداً أن يظهرَ الحقُّ على يديه، وقال: ما كلمتُ أحداً قط إلا وددتُ أن يوفق ويسدد ويُعان ويكون عليه رعاية من الله وحفظ \". (¬2). ¶ الاستقامة على المنهج: لابد للمحاور المسلم أن يكون مستقيما على منهج الحق الذي يدعو إليه؛ فإن ذلك أدعى إلى قبول كلامه والتسليم له، شعارُه في ذلك قول نبي الله شعيب - عليه السلام - وهو يحاور قومه {وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ (88)}، [هود: 88] وَأَمَرَ الله نبيَّنا - صلى الله عليه وسلم - أن يعلن استقامته على الحق واتباعه للوحي قال تعالى {قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَفَلَا تَتَفَكَّرُونَ (50)} [الأنعام: 50] ¶ فالمبادئ والأفكار إن لم تترجم إلى الواقع تظل خاويةً هامدةً مطويَّةً في بطون الكتب أو على ألسنةِ الناسِ، لكن المنهج الرباني منهجٌ واقعيٌ عمليٌّ، ولقد ضرب لنا النبيُّ - صلى الله عليه وسلم - أروع مثالٍ في الاستقامة على منهج الله والعيش في رحاب القرآن والعملِ به في سائر أحواله حتى قالت ¶ ¬__________ ¶ (¬1) - أفراح الروح 14، 15 ¶ (¬2) - سير أعلام النبلاء 10/ 76",
            "page": "10",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أمُّ المؤمنين عائشة رضي الله عنها حين سئلت عن خلقه - صلى الله عليه وسلم - \" أَلَسْتَ تَقْرَأُ الْقُرْآنَ؟ قُلْتُ: بَلَىَ. قَالَتْ: فَإِنّ خُلُقَ نَبِيّ اللّهِ - صلى الله عليه وسلم - كَانَ الْقُرْآنَ \" (¬1). ¶ التلطف والرفق والرحمة: فالرحمة والرفق والإشفاق على المخالف: من أهمِّ آداب الحوار؛ إذ يجب على المحاور أن يسعى لهداية الآخرين واستقامتهم، كما يجب عليه أن ينصح لهم، وأن يشفق عليهم، ووجود الرحمة في قلب المحاور دليل على تجريد الإخلاص لله عز وجل في نشر دينه، وعلامة على الصدق في الدعوة، والاستقامة على المنهج. ¶ أضف إلى ذلك أن الرحمة \" جسرٌ بين المحاور والطرف الآخر ومفتاح لقلبه وعقله، وخاصة عندما يشعر بها ويلمسها فتخرج ما في نفسه من أمراض الكبر والبطر والحقد والحسد ونحوها، فهي بذلك وسيلة لجمع القلوب وتأليف الأفئدة، وكلما ظهرت الرحمة على المحاور واتضحت معالمها كلما انشرح صدر الخصم واقترب من محاوره وأوشك على الإذعان والاقتناع \" (¬2)، قال تعالى {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ (159)} آل عمران: 159، وفي الصحيحين عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم - (إِنّمَا مَثَلِي وَمَثَلُ أُمّتِي كَمَثَلِ رَجُلٍ اسْتَوْقَدَ نَاراً، فَجَعَلَتِ الدّوَابُّ وَالْفَرَاشُ يَقَعْنَ فِيهِ، فَأَنَا آخِذٌ بِحُجَزِكُمْ وَأَنْتُمْ تَقَحّمُونَ فِيهِ). (¬3). ¶ ¬__________ ¶ (¬1) - صحيح مسلم - كتاب صلاة المسافرين وقصرها- حديث باب جامع صلاة اللّيل، ومن نام عنه أَو مرض حديث 139 – (746) ¶ (¬2) - ... الحوار آدابه وضوابطه في ضوء الكتاب والسنة يحيى زمزمي ص 207 ¶ (¬3) - صحيح البخاري كتاب الرقاق باب: الانتهاء عن المعاصي - الحديث رقم: 6118، ورواه مسلم في صحيحه كتاب الفضائل - باب شفقته - صلى الله عليه وسلم - على أمته، ومبالغته في تحذيرهم مما يضرهم 18 – (2284) والمتأمل في سورة الأنعام وقد سيقت لإقامة الحجج على أهل الشرك وتفنيد شبهاتهم ومواجهة عنادهم وإعراضهم وتبديد أوهامهم وإبطال معتقداتهم الفاسدة وتقاليدهم البالية إلا أنها تحملُ لنا بين الفَينةِ والفينةِ نسائمَ معطرةً بعبقِ الرحمة الإلهية تُضفي على هذا الحوار بردا وسلاما، وتُلَوِّحَ للآخَر بالمغفرةِ والرحمةِ إن تاب إلى مولاه واهتدى ولمزيد بيان يراجع التفسير الموضوعي لسورة الأنعام للمؤلف وآيات الرحمة في السورة هي الآية: 12، 133، 147، 154،165.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "الفصل الثاني ¶ أصول الحوار ¶ o  التدرج في الحوار ¶ من أصول الحوار: التدرج والبدء بالأهم، فإذا تأملنا على سبيل المثال في ترتيب سورة الأنعام، نجدها قد بدأت أولا بتقرير العقيدة، ثم بعد ذلك بتقرير الأحكام. ¶ ولما كانت القضية الأساسية في القرآن المكي هي تقرير العقيدة فلقد دارت معظم آيات السورة حول هذا الهدف الأساسي كما اشتملت السورة الكريمة على ذكر بعض الأحكام العملية وجملة من الأصول الشرعية ن فنجد السورة الكريمة وقد تعرضت لجميع مسائل العقيدة: الإيمان بالله تعالى وملائكته، ورسله وكتبه واليوم الآخر والقدر. ¶ - تقديم الأدلة المُثبِتة، أو المرجِّحة للدعوى مع الالتزام بصحة النقل: فلقد نعى الله على المشركين قولهم بغير علمٍ وبين أنه محضُ افتراءٍ، قال تعالى في سورة الأنعام {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يَصِفُونَ (100)} وقال تعالى في نفس السورة {قَدْ خَسِرَ الَّذِينَ قَتَلُوا أَوْلَادَهُمْ سَفَهًا بِغَيْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللَّهُ افْتِرَاءً عَلَى اللَّهِ قَدْ ضَلُّوا وَمَا كَانُوا مُهْتَدِينَ (140)}،وقال تعالى {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا وَلَا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ (148) قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ (149) قُلْ هَلُمَّ شُهَدَاءَكُمُ الَّذِينَ يَشْهَدُونَ أَنَّ اللَّهَ حَرَّمَ هَذَا فَإِنْ شَهِدُوا فَلَا تَشْهَدْ مَعَهُمْ وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ (150)} ... [الأنعام 148 - 150] ¶ o  تقديم الأصول على الفروع: فلا يتم الشروع في مناقشة الفرع قبل الاتفاق على الأصل؛ إذ لا بد من البدء بالأهم من الأصول وضبطها والاتفاق عليها، ومن ثم الانطلاق منها لمناقشة الفروع والحوار حولها، وهذه سورة الأنعام بدأت بتقرير العقيدة، ثم انتقلت إلى تقرير الأحكام الشرعية، فجاء الحديث عن أصول العقيدة من الآية الأولى وحتى الآية 116 ثم باقي السورة من 117 إلى 165: أيضا في تقرير العقيدة إلى جانب الأحكام الشرعية العملية التي ذكرت فيها، ومن الملاحظات على كثيرٍ من الحوارات المعاصرة بين الأديان إغفالها",
            "page": "12",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "لمناقشة الأصول، وهذا مخالفٌ لمنهجِ الإسلام، إذ العقيدةُ أولا، فلا خير في أي حوارٍ لا يتطرَّقُ إليها. ¶ o  التخلية قبل التحلية: بعد نقض العقائد الباطلة وإثبات زيفها وبطلانها ينتقل المحاور إلى تقرير العقيدة الصحيحة، ففي سورة الأنعام على سبيل المثال، لما بيَّن تعالى فسادَ ما كان عليه أهل الجاهلية من تحريم ما أحل الله بدون حجة ولا برهان: بيَّنَ تعالى أن طريق معرفة الحلال والحرام هو الوحي، قال جلَّ وعلا {قُلْ لَا أَجِدُ فِي مَا أُوحِيَ إِلَيَّ مُحَرَّمًا عَلَى طَاعِمٍ يَطْعَمُهُ إِلَّا أَنْ يَكُونَ مَيْتَةً أَوْ دَمًا مَسْفُوحًا أَوْ لَحْمَ خِنْزِيرٍ فَإِنَّهُ رِجْسٌ أَوْ فِسْقًا أُهِلَّ لِغَيْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَإِنَّ رَبَّكَ غَفُورٌ رَحِيمٌ (145) وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْ وَإِنَّا لَصَادِقُونَ (146)}. ¶ o ،  وبعد إبطال حجج المخالفين وبيان ما هم عليه من زيغٍ وضلالٍ، ونقضِ معتقداتهم الفاسدة وتقاليدهم الراكدة، جاءت الآياتُ بالمنهج القويم والطريق المستقيم، المتمثِّل في تلك الوصايا الخالدة، الجامعة لأسسِ العقيدة وأصول الشريعة ومكارمِ الأخلاق، قال تعالى {? قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ} إلى آخر الآيات الآية 151 - 155، وحول هذا المعنى يقول الإمام البقاعي: \" ولما أبطل دينهم كلَّه أصولاً وفروعاً في التحريم والإشراك، وبين فساده بالدلائل النيرة، ناسب أن يخبرهم بالدين الحق \" (¬1). ¶ o  البدء بالنقاط المشتركة وتحديد مواضع الاتفاق: بين كلِّ متناظرينِ مختلفينِ حدٌّ مشترك من النقاط المتفق عليها والتي يسلِّمُ بها الطرفان، والمحاور الناجح هو الذي يظهر مواطن الاتفاق، ويُفَضِّلُ البدءَ بالأمورِ المتفقِ عليها، مما يساعدُ على تقليلِ الفجوة، ويوثق الصلة بين الطرفين، ويعيد الحوار هادئًا هادفًا. ¶ أما إذا كان البدء بذكر مواضع الخلاف وموارد النزاع: فإن فرص التلاقي تقلُّ، وفجوة الخلاف تتسع، كما أنه يغيِّرُ القلوب، ويثيرُ التعصُّب والأهواء، فينبغي البدءُ بالنقاط المشتركة، لتحرير محلِّ النزاع، وتحديد نقاط الخلاف. ¶ ¬__________ ¶ (¬1) - نظم الدرر في تناسب الآيات والسور للبقاعي 2/ 740",
            "page": "13",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "تأمل في مقدمة سورة الأنعام حيث كان البدءُ بركيزةٍ أساسيةٍ هي موضعُ اتفاقٍ ونقطةُ تلاقي، وهي توحيد الربوبية الذي يقرُّ به المشركون، فيلزم من إقرارِهم به إقرارُهم بتوحيد الألوهية؛ فمن آمن بأنه تعالى لا ربَّ غيره يلزمه الإيمان بأنه سبحانه لا معبود سواه قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ (1)} ¶ وقال تعالى في نفس السورة {وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إِلَى رَبِّهِمْ لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَعَلَّهُمْ يَتَّقُونَ (51)}. ¶ فمن أصول الحوار: الارتكاز على القضايا المسلمة والمسائل المتفق عليها، وجعلها منطلقا لما بعدها، فمن طوائف المشركين فضلا عن أهل الكتاب من يؤمن بيوم الحشر ويحْذَرُ من أهواله وشدائده، فلنجعل هذه المُسَلَّمَةَ ركيزةً ومنطلقا للحوار معهم، فلنجعل من الإيمان بيوم الحشر: قاعدةً مشتركةً وركيزةً ثابتةً ومنطلقا حُوَارِيًّا؛ للبحث عن الزاد الحقيقي لهذا اليوم، والطريق الصحيح للنجاة من أهواله وعقباته فالطريق: طريق القرآن والزاد: مخافة الرحمن. ¶ o  التسليم بالنتائج السليمة ¶ من أصول الحوار: التسليم بالنتائج الصحيحة التي يتوصل إليها المتحاورون، والالتزام الجادُّ بها، وبما يترتب عليها، فإذا لم يتحقق هذا الأصل كانت المناظرة ضرباً من العبث الذي يتنزه عنه العقلاء، يقول ابن عقيل: \" وليقبل كلُّ واحدٍ منهما من صاحبه الحجة؛ فإنه أنبل لقدره، وأعون على إدراك الحق وسلوك سبيل الصدق، وقال الشافعي رحمه الله: ما ناظرتُ أحداً فقبل مني الحجَّة إلا عَظُمَ في عينيّ، ولا ردَّها إلا سقط في عيني \" (¬1). ¶ ¬__________ ¶ (¬1) - علم الجدل ص 14",
            "page": "14",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الفصل الثالث ¶ صور الحوار الواردة في السورة ¶ اشتملت السورة الكريمة على حوارات عديدة متنوعة منها. ¶ - حوار الله تعالى للمشركين ¶ فالسورة حوار مفتوح مع المشركين لإقامة الحجج عليهم وتفنيد الشبه التي يثيرونها والإجابة عن مقترحاتهم وأسئلتهم المتنعتة، وفي السورة مشاهد ومواقف حوارية مع المشركين يوم القيامة سيقت لترهيبهم من هول هذا اليوم وتحذيرهم من عاقبة بقائهم على الشرك، ودعوتهم إلى الإقرار بالحق والتسليم له قبل فوات الأوان، قال تعالى {وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا أَيْنَ شُرَكَاؤُكُمُ الَّذِينَ كُنْتُمْ تَزْعُمُونَ (22) ثُمَّ لَمْ تَكُنْ فِتْنَتُهُمْ إِلَّا أَنْ قَالُوا وَاللَّهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ (23)} [الأنعام 22: 24]، تنتقلُ بنا هذه الآياتِ الجليلةُ إلى صورةٍ حيَّةٍ من صورِ القيامةِ ومشهدٍ من مشاهدِ الحوار فيها، حين يُعرض أولئك المُعرِضون المتعنتونَ المكابرون على ربِّهم، ويمثُلُون أمام المحكمةِ الإلهيةِ العادلة، لا يتخلَّفُ منهم أحدٌ، ويسألهم ربهم سؤالَ تهكُّمٍ وتوبيخٍ {أَيْنَ شُرَكَاؤُكُمُ الَّذِينَ كُنْتُمْ تَزْعُمُونَ (22) ثُمَّ لَمْ تَكُنْ فِتْنَتُهُمْ إِلَّا أَنْ قَالُوا وَاللَّهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ} الأنعام 22. ¶ ولو كانوا صادقين مع أنفسهم لتجردوا للحق وأخلصوا في طلب الهداية حتى يهتدوا لكنهم خدعوا أنفسهم قبل أن يخدعوا غيرهم. ¶ وفي مشهد آخر من مشاهد الحوار في ذلك اليوم العظيم، يقول الحق تبارك وتعالى {وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَامَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ (128) وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ (129) يَامَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ (130)} الأنعام: 128 – 130، ولكن ما قيمة إقرارهم وشهادتهم على أنفسهم في دار الجزاء وقد أنكروا في دار العمل والابتلاء. ¶ - حوار المشركين مع الرسول - صلى الله عليه وسلم - ¶ وهو حوار يغلب عليه من جهتهم طابع الجدل وإثارة الشبهات والافتراءات ومن أمثلته: قوله تعالى {وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا حَتَّى إِذَا",
            "page": "15",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ (25) وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ وَإِنْ يُهْلِكُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (26)} الأنعام: 25 – 26. ¶ والفرق بين حوار الدنيا وحوار الآخرة واضحٌ جليٌّ، في الدنيا يطغى على أسلوب المشركين: الكبر والعناد والغرور والإعراض والصد عن سبيل الله، أما في الآخرة فيظهر في صوتهم نبرة الحزن والأسى على ما فاتهم والمذلة والهوان والخزي والعار والحسرة والندامة على ما يكابدونه في هذا اليوم، فضلا عن التجرد والتعري والمصارحة والإقرار. ¶ - حوار إبراهيم - عليه السلام - مع قومه ¶ قال تعالى: {وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ (74) وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ (75) فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ (76) فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ (77) فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَاقَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ (78) إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ (79) وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ (80) وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ (81) الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ (82) وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ (83)} الأنعام: 74 – 83 ¶ - حوار الرسول - صلى الله عليه وسلم - مع المشركين ¶ ومن أمثلته: قوله تعالى ... {قُلْ لِمَنْ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ قُلْ لِلَّهِ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ (12) وَلَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ وَهُوَ السَّمِيعُ الْعَلِيمُ (13) قُلْ أَغَيْرَ اللَّهِ أَتَّخِذُ وَلِيًّا فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ يُطْعِمُ وَلَا يُطْعَمُ قُلْ إِنِّي أُمِرْتُ أَنْ أَكُونَ أَوَّلَ مَنْ أَسْلَمَ وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ (14) قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ (15)} الأنعام: 12 – 15 ¶ قال تعالى: {قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ (46) قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلَّا الْقَوْمُ الظَّالِمُونَ (47)} الأنعام: 46 - 47 ¶ - حوار الله لرسوله - صلى الله عليه وسلم - ¶ وهو حوارُ الحبيب للحبيب، حوار التسلية والتسرية والتثبيت ومن أمثلته: قوله تعالى ... {انْظُرْ كَيْفَ كَذَبُوا عَلَى أَنْفُسِهِمْ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ (24) وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ",
            "page": "16",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "آيَةٍ لَا يُؤْمِنُوا بِهَا حَتَّى إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ (25) وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ وَإِنْ يُهْلِكُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (26) وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَالَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ (27)} الأنعام: 24 – 27 ¶ - حوار الرسول - صلى الله عليه وسلم - للمؤمنين ¶ وتبدو فيه روحُ المحبَّة وتتجلى فيه معاني الرحمة قال تعالى: {وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ (54)} الأنعام: 54 ¶ - حوار الملائكة مع المشركين ¶ حوارُ التوبيخ والتقريع والزجرِ والتهكُّم قال تعالى: {وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ (93)} الأنعام: 93 ¶ - حوار المشركين مع المشركين ¶ حوار الضلال والإضلال، والكذب والتمويه والخداع، قال تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ (112) وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ (113)} الأنعام: 112 - 113 ¶ - حوار الله تعالى للمؤمنين ¶ حوار الإرشاد والتوجيه برفقٍ ورحمةٍ، وبيانٍ وحكمةٍ قال تعالى: {وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ كَذَلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَى رَبِّهِمْ مَرْجِعُهُمْ فَيُنَبِّئُهُمْ بِمَا كَانُوا يَعْمَلُونَ (108)} الأنعام: 108 ¶ - ملاحظات على هذه الحوارات ¶ o  ومع تنوع هذه الحوارات فلا تعارض بينها بل يكمل بعضها بعضا ويشبه بعضها بعضا في بلاغتها وروعتها ومقاصدها وأهدافها وما تضمنته من معانٍ وفوائد. ¶ o  هذه الحوارات منسجمةٌ مع مقاصد السورة وأهدافها ومحورها وسياقها (¬1) ¶ o  هذه الحوارات واقعية حقيقية، هادفة بناءة، خالدة متجددة، تخاطب العقل وتثير الوجدان. ¶ ¬__________ ¶ (¬1) - بينت ذلك بالتفصيل في بحث التفسير الموضوعي لسورة الأنعام.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "o  هذه الحوارات واضحةٌ جلية مع ما اشتملت عليه من دقائق المعاني ولطائفِ المعارف وروائع الأساليب البيانية. ¶ o  هذه الحوارات متباينة متفاوتة؛ بتباين أطرافها وأهدافها.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "الفصل الرابع ¶ عوائق الحوار كما بينتها السورة ¶ عوائق الحوار: هي التي تحول بين إقامة الحوار أو تمنع من إتمامه، أو تحقيقِه لأهدافه وثمراتِه المرجُوَّة، وقد فصَّلت سورة الأنعام في الحديث عن هذه العوائق والعقبات ومنها الامتراء، والسخرية والاستهزاء، والتكذيب والافتراء، والجحود والمكابرة، والصدود والإعراض، والصدوف، والتضليل و زخرفة الأباطيل وتمويه الحقائق، والاغترار، والمساومة، واتباع الظن والتسرع في إصدار الأحكام، واتباع الهوى، والتعصب، والتقليد الأعمى، وفيما يلي نفصِّلُ في ذلك: ¶ الامتراء ¶ وهو الشك في غير موضعه، بمعنى التشكيك في الحقائق الثابتة والأمور المستيقَنة، مما لا مجال للشك فيه، إذ كيف ينجحُ الحوارُ إذا كان غرضُ الطرف الآخر مجرد التشكيك، وإثارةِ غبار الشهواتِ! ¶ وأنى لهم أن يشككوا في تلك الحقائق الثابتة وتلك الحجج الساطعة سطوعَ الشمسِ في وضحِ النهار؟ هل هذا هو منطق الحوار ومنهج الوصول إلى الحق: ¶ وكيف يصحُّ في الأذهان شيء إذا احتاج النهار إلى دليلٍ ¶ قال تعالى في مطلع السورة الكريمة {هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ (2)} [الأنعام:2] ¶ ثم أنتم تشككون في قدرة الله تعالى ووحدانيته مع إقراركم بأنه تعالى هو الخالق البارئ المصور، فالإقرار بربوبيته تعالى يقتضي الإقرار بألوهيته وحده فلا ربَّ غيره ولا معبود سواه قال تعالى {أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ (114)} [الأنعام:114]، وما شكَّ النبيُّ - صلى الله عليه وسلم - ولا الصحابة - رضي الله عنهم - وإنما دلت هذه الآية الكريمة على ضخامة حجم ذلك الكيد وضراوة حملة التشكيك التي أطلقها أعداء الدين، مما يستدعي الثبات على الحق والصمود في مجابهة تلك الفتن والقوة في ردِّ شبه المبطلين وصدِّ تلك التيارات المعادية لهذا الدين باتباع أصول الحوار والالتزام بضوابطه وآدابه وإن حاد عنها المشركون، أما الباطل فإنه غامضٌ لجلج لذا يلجأ أصحابه إلى الطرق الملتوية والكذب والافتراء دفاعا عنه.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "السخرية والاستهزاء ¶ من آفات الحوارِ وعقباته ومن موانع الوصول إلى الحقيقة إضاعة الأوقات وتشتيت الأذهان بالسخرية والاستهزاء من الحق وأتباعه شأن المشركين، الذين سجَّل القرآنُ موقفَهم المخزي وهزلهم في موضع الجدِّ، ... قال تعالى: {فَقَدْ كَذَّبُوا بِالْحَقِّ لَمَّا جَاءَهُمْ فَسَوْفَ يَأْتِيهِمْ أَنْبَاءُ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ (5)} [الأنعام: 5] ¶ كما بين تعالى عاقبة المستهزئين الساخرين المكذبين فقال سبحانه {وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ (10) قُلْ سِيرُوا فِي الْأَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ (11)} [الأنعام: 10 – 11]، وكم لقي النبي - صلى الله عليه وسلم - من سخرية المشركين واستهزائهم به وبما جاء به من الحق! (¬1). ¶ فالحوار لا يتمُّ ولا يؤتي ثمارَه إذا انقلب إلى سخريةٍ واستهزاءٍ وتلاعبٍ وهزلٍ. ¶ كيف يرجى الوصول إلى الحقِّ في هذه الأجواء وكيف يُرتجى نجاحُ حوارٍ يكون أحدُ طرفيه هازلاً متلاعبًا، فالجدُّ والعزيمةُ وحرص كلا المتحاورين على الوصول إلى الحقِّ هو أساسُ الحوار الهادف البناء، قال تعالى: {وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ (68) وَمَا عَلَى الَّذِينَ يَتَّقُونَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَلَكِنْ ذِكْرَى لَعَلَّهُمْ يَتَّقُونَ (69) وَذَرِ الَّذِينَ اتَّخَذُوا دِينَهُمْ لَعِبًا وَلَهْوًا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَذَكِّرْ بِهِ أَنْ تُبْسَلَ نَفْسٌ بِمَا كَسَبَتْ لَيْسَ لَهَا مِنْ دُونِ اللَّهِ وَلِيٌّ وَلَا شَفِيعٌ وَإِنْ تَعْدِلْ كُلَّ عَدْلٍ لَا يُؤْخَذْ مِنْهَا أُولَئِكَ الَّذِينَ أُبْسِلُوا بِمَا كَسَبُوا لَهُمْ شَرَابٌ مِنْ حَمِيمٍ وَعَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْفُرُونَ (70)} [الأنعام: 68 – 70] ¶ لما تكرر الأمر في السورة الكريمة بإقامة الحجج وتجلية البراهين المقررة لأصول الدين وتبديد شبهات المشركين وتفنيد أباطيلهم، ولا يتم هذا إلا بمحاورتِهم ومجالستهم أمر تعالى بالإعراض عن مجالس الحوار إذا خرجت عن هدفِها وانحرفت عن مقصودِها وهو تجليةُ الحقائق ونقضُ الأباطيل، ومجانبةِ مجالسِ الظالمينَ وتحاشي إضاعة الوقت مع العابثين ¶ ¬__________ ¶ (¬1) - من ذلك ما لقيه في الطائف من كبرائهم وسفهائهم حين دَعَاهُمْ إلَى اللّهِ وَكَلّمَهُمْ بِمَا جَاءَهُمْ لَهُ مِنْ نُصْرَتِهِ عَلَى الْإِسْلَامِ وَالْقِيَامِ مَعَهُ عَلَى مَنْ خَالَفَهُ مِنْ قَوْمِهِ فَقَالَ لَهُ أَحَدُهُمْ: هُوَ يَمْرُطُ ثِيَابَ الْكَعْبَةِ إنْ كَانَ اللّهُ أَرْسَلَك! وَقَالَ الْآخَرُ أَمَا وَجَدَ اللّهُ أَحَدًا يُرْسِلُهُ غَيْرَك! وَقَالَ الثّالِثُ: وَاَللّهِ لَا أُكَلّمُك أَبَدًا. لَئِنْ كُنْتَ رَسُولًا مِنْ اللّهِ كَمَا تَقُولُ لَأَنْتَ أَعْظَمُ خَطَرًا مِنْ أَنْ أَرُدّ عَلَيْك الْكَلَامَ وَلَئِنْ كُنْت تَكْذِبُ عَلَى اللّهِ مَا يَنْبَغِي لِي أَنْ أُكَلّمَك ... وَأَغْرَوْا بِهِ سُفَهَاءَهُمْ وَعَبِيدَهُمْ يَسُبّونَهُ وَيَصِيحُونَ بِهِ حَتّى اجْتَمَعَ عَلَيْهِ النّاسُ وَأَلْجَئُوهُ إلَى حَائِطٍ لِعُتْبَةَ بْنِ رَبِيعَةَ وَشَيْبَةَ بْنِ رَبِيعَةَ، وَهُمَا فِيهِ وَرَجَعَ عَنْهُ مِنْ سُفَهَاءِ ثَقِيفٍ مَنْ كَانَ يَتْبَعُهُ ... \" تراجع القصة بالتفصيل السيرة النبوية لابن هشام 1/ 419، والروض الأنف 2/ 228",
            "page": "20",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "الهازئين، فهؤلاء لا يعنيهم الوصولُ إلى الحقِّ، وإنما اتخذوا من الدين مجرد وسيلةٍ للتلهِّي والتسليةِ، فما الفائدة في محاورتهم؟ فنهى الله عز وجل رسوله الكريم عن حضور مجالس الخائضين من أعداء الدين؛ لما يقع فيها من خوضٍ وتخبطٍ وسخرية واستهزاءٍ واستخفافٍ بالحق وأهله، فإذا اضُطرَّ إلى حضور هذه المجالس أو حضرها ناسيا ووقع فيها الخوض فليسارع إلى مفارقتها إن لم يستطع صرفهم عن غيِّهم، كما نهى القرآن الكريم عن مصاحبة أولئك الذين يخوضون في آيات الله بغير علمٍ مع ضرورة تذكيرهم. ¶ ونحو هذا قوله تعالى {وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا (140)} [النساء: 140] أي: إنكم إذا جلستم معهم وأقررتموهم على ذلك، فقد ساويتموهم في الذي هم فيه. ¶ والحوارُ إذا خرج عن الضوابط والمقاصد التي أُقيم على أساسها فينبغي أن ينصرف الداعيةُ عنه، كأن يرى من الآخَرين استخفافا أو استهانةً. ¶ عَنْ أَبِي أُمَامَةَ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - (أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ) (¬1). ¶ وقد قيل: إنِّي لأَسْكُتُ عن عِلْمٍ ومَعْرِفَةٍ ... خَوْفَ الجَوابِ وما فِيهِ مِن الخَطَلِ ¶ أَخْشَى جَوابَ جَهُولٍ لَيْسَ يُنْصِفُنِي ... ولا يَهابُ الذي يَأْتِيهِ مِن زَلَلِ (¬2) ¶ وقال تعالى {وَذَرِ الَّذِينَ اتَّخَذُوا دِينَهُمْ لَعِبًا وَلَهْوًا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَذَكِّرْ بِهِ أَنْ تُبْسَلَ نَفْسٌ بِمَا كَسَبَتْ لَيْسَ لَهَا مِنْ دُونِ اللَّهِ وَلِيٌّ وَلَا شَفِيعٌ وَإِنْ تَعْدِلْ كُلَّ عَدْلٍ لَا يُؤْخَذْ مِنْهَا أُولَئِكَ الَّذِينَ أُبْسِلُوا بِمَا كَسَبُوا لَهُمْ شَرَابٌ مِنْ حَمِيمٍ وَعَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْفُرُونَ (70)} [سورة الأنعام 70]. ¶ ¬__________ ¶ (¬1) - رواه أبو داود في سننه كتاب الأدب باب في حسن الخلق سنن أبي داود حديث 4800، ورواه الترمذي في السنن عَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه - كتاب البر والصلة باب ماَ جاَءَ في المِرَاء سنن الترمذي حديث 1916 وقال: \" وَهَذَا الْحَدِيثُ حَدِيثٌ حَسَنٌ لَا نَعْرِفُهُ إِلَّا مِنْ حَدِيثِ سَلَمَةَ بْنِ وَرْدَانَ عَنْ أَنَسِ بْنِ مَالِكٍ \" ورواه النسائي في السنن عَنْ فَضَالَةَ بْنِ عُبَيْدٍ - رضي الله عنه - كتاب الجهاد باب ما لمن أسلم وهاجر وجاهد سنن النسائي حديث 3124 ورواه ابن ماجة في السنن عن أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -: افتتاح الكتاب في: الإيمان، وفضائل الصحابة، والعلم باب اجتناب البدع والجدل سنن ابن ماجه 1/ 58 حديث 51، ورواه الحاكم في المستدرك عن فضالة بن عبيد - رضي الله عنه - وقال «هذا حديث صحيح على شرط مسلم ولم يخرجاه» وأقره الذهبي المستدرك على الصحيحين للحاكم 2/ 69، ورواه الخرائطي في مكارم الأخلاق 1/ 44 حديث 42 ¶ (¬2) - القائل: هو حُمارِس بن عَدِيّ العُذْرِيّ",
            "page": "21",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "دع مجالستَهم ولا تعلِّق قلبك بهم ولا تحزنْ عليهم؛ فإنهم أهلُ باطلٍ وتعنتٍ، وتلاعبٍ وهزلٍ، واستهزاءٍ حتى بدينهم الذي يتعصّبون له فإنهُ عُرضةٌ لعبثهم ومثارا لاستهزائهم، فما بالك باستهزائهم بدين الحقِّ! وقد اغتروا بما نالوه في الدنيا من حظوظٍ زائلةٍ حملتهم إلى بطرِ الحقِّ وغمْطِ الناس وازدرائهم، فالوصول إلى الحق لا يعنيهم. ¶ ولهذه الآية الكريمة اتصالها بالسورة: ذلك أنه لما كان مدار السورة حول تقرير العقيدة بإقامة الحجج وتجلية البراهين وما يستدعيه ذلك من محاورات ومناظرات تستلزم من الداعية أن يغشى مجالس الكفار ومنتدياتهم فيحاورهم وربما أدى ذلك إلى خوض بعضهم في آيات الله: بينت هذه الآياتُ الكريمةُ منهجَ التعاملِ مع أولئك الخائضين، وهو الإعراض عنهم حتى ينصرفوا عن خوضهم ويكفُّوا عن تطاولهم، كما أمرت بتجنبِ مجالسِ الظلمةِ لأن حضورَها لا يأتي غالبا بخيرٍ، وأن لا يضيع الداعيةُ وقته وجهده مع من لا يعنيهم الوصولُ إلى الحق. ¶ وقال الإمامُ المجددُ العلامة الشوكاني: \" أمره الله سبحانه بالإعراض عن أهل المجالس التي يستهان فيها بآيات الله إلى غاية هي الخوض في غير ذلك، وفي هذه الآية موعظة عظيمة لمن يتسمَّح بمجالسة المبتدعة، الذين يحرّفون كلام الله، ويتلاعبون بكتابه وسنة رسوله، ويردّون ذلك إلى أهوائهم المضلة وبدعهم الفاسدة، فإنه إذا لم ينكر عليهم ويغير ما هم فيه فأقلّ الأحوال أن يترك مجالستهم، وذلك يسيرٌ عليه غير عسير. وقد يجعلون حضوره معهم مع تنزّهه عما يتلبسون به شبهةً يُشَبِّهُونَ بها على العامة، فيكون في حضوره مفسدةٌ زائدةٌ على مجرد سماع المنكر، وقد شاهدنا من هذه المجالس الملعونة ما لا يأتي عليه الحصر، وقمنا في نصرة الحق ودفع الباطل بما قدرنا عليه، وبلغت إليه طاقتنا، ... \" (¬1). ¶ - فعلى كلِّ مسلمٍ غيورٍ أن يُعرض عن تلك المجالسِ التي يستهانُ فيها بآياتِ الله إذا لم يتسنى له صرفهم عن خوضهم واستهزائهم. ¶ من هنا: فإن الأصل عدم حضور مجالس الكفار مثل منتديات أو مؤتمرات الحوار التي يرددون فيها أباطيلهم ويدعون إلى ضلالاتهم إلا إذا كان الحضور بنية عرض الإسلام ودحض الشبهات التي يثيرها أعداؤه والرد على أباطيلهم وضلالاتهم فلا بأس من ذلك. ¶ - أما إن كان حضورها بنية التقريب بين الأديان والمذاهب، أو بنية الإقرار والاعتراف بهذه الأديان المحرفة والوضعية وتلك المذاهب الباطلة الهدامة، أو بنية تبادل المجاملات ¶ ¬__________ ¶ (¬1) - فتح القدير للشوكاني 2/ 429 وينفق: يلقى في نفسه قبولا من نفقت السلعة إذا راجت، وليراجع ما ذكره السيد رشيد رضا في تفسير المنار 7/ 506.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "والابتسامات والتقاط الصور، والمداهنة للمضلين والمجرمين، مع ما يرتكبونه من جرائمَ وما يحيكونه من مكائد ومؤامرات ومن تحريضٍ على قتل الأبرياء من إخواننا المستضعفين في كثيرٍ من بقاع الأرض التي تراقُ فيها دماؤنا وتنتهك فيها أعراض أَخواتنا على أيدي اليهود والصليبيين فهذا لا يجوز شرعًا. ¶ التكذيب والافتراء ¶ ينبغي أن يُبنى الحوارُ السليم على أساسٍ من الصدق والمصارحة فالصدق هو سبيل الوصول الحق الصدق مع الله تعالى، والصدق مع النفس، والصدق مع الآخر، أما من يبني كلامه على الأكاذيب والافتراءات، فضلا عن التكذيب وإنكارِ الحجج الظاهرة والأدلة الصحيحة والبيناتِ الواضحة، فأنى له الوصول إلى الحق؟ قال تعالى {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ (91) وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ مُصَدِّقُ الَّذِي بَيْنَ يَدَيْهِ وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَالَّذِينَ يُؤْمِنُونَ بِالْآخِرَةِ يُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ (92) وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ (93)} الأنعام: 91 – 93 ¶ إن أولئك الجاحدين بالحقائق المنكرين للثوابت والمكذبين بالمسلمات اليقينيات ما قدروا الله حقَّ قدره، وما عرفوه حقَّ المعرفة {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ} حين نطقوا بكلمة الكفرِ والإلحاد، حين قالوا مقولتهم الظالمة التي تعبِّر عن تصوراتهم المظلمة، ما عظّموا ربهم حقَّ التعظيم ولا عرفوه حقَّ معرفته حين أنكروا ما تواترت به الأخبار وما جاء به الوحي فقالوا مكابرينَ مقولة الجاحدين {مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ}! وهذا قدحٌ في حكمته تعالى وعدلِه، وزعمٌ أنه ترك عباده هملاً بلا شرعةٍ ومنهاجٍ، ونفيٌ لأجلِّ النعم التي أنعم الله بها على عباده وهي إرسال الرسل. (¬1). ¶ ¬__________ ¶ (¬1) - يراجع تفسير القرآن العظيم لابن كثير 2/ 280",
            "page": "23",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "الكتمان ¶ وهو من عوائق الحوار وآفاته إذ أن كثيرا من علماء أهل الكتاب يعلمون صدق نبينا - صلى الله عليه وسلم - ومع ذلك يخفون تلك الحقيقةَ عن أتباعهم وغيرهم، قال تعالى {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمُ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ (20)} [الأنعام: 20]، فكيف يستقيم الحوار ويؤتي ثمرته مع حرص أحد أطرافه على كتمان الحقائق؟ روى الإمام الواحدي في أسباب النزول: \" قال الكلبي: إن رؤساء مكة قالوا: يا محمد ما نرى أحداً يصدقُك بما تقولُ من أمرِ الرسالةِ، ولقد سألنا عنك اليهود والنصارى فزعموا أن ليس لك عندهم ذكرٌ ولا صفةٌ، فأرنا من يشهد لك أنك رسول كما تزعم؟ فأنزل الله تعالى هذه الآية \" (¬1). ¶ {قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لَا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ (19)} [الأنعام: 19]. ¶ وبيَّن سبحانه أن القرآن أعظم شهادة وأبلغ إنذارٍ وأجلى بيان وأقوى حجة وأظهر محجةً، لكل من بلغته الدعوة من عُرْبٍ ومن عَجَمٍ في كلِّ عصرٍ ومصرٍ. ¶ ثم أنكر عليهم شهادتهم الباطلة ودعواهم الكاذبة دعوى الشرك التي لن ينحاز لها عاقل ولن يقرَّ بها صادقٌ ثم أعقبَ ذلك بالإعلانِ عن شهادةِ الوحدانيةِ، شهادةِ الحقِّ، وأتبعها بالبراء مما هم عليه من شركٍ، قال تعالى: {قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لَا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ (19) الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمُ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ (20) وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ (21)} الأنعام: 19 - 21. ¶ وقال تعالى: { ... قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ (91)} أي: يجعلها حَمَلَتُهَا قراطيس، أي: أجزاءً من الكتاب الأصلي الذي بأيديهم ويحرفون فيها ما يحرفون ويبدلون ويتأولون، {????? ??????????? ??????? ???? ????? ??????} [البقرة: 79]، أي: في كتابه المنزل، وما هو من عند الله؛ ولهذا قال {تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا}. ¶ ¬__________ ¶ (¬1) - يراجع أسباب النزول للإمام الواحدي ص122 ومعالم التنزيل للبغوي 7/ 133",
            "page": "24",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "الجحود والمكابرة ¶ قد يكون الآخر على علم بصدق دعوة الحق وثبوت رسالة الإسلام، لكن الجحود والمكابرة تمنعه من التسليم بالحقائق والإقرار بالحجج، قال تعالى {قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ (33)} [الأنعام: 33]: فبينت هذه الآيات الكريمة إحاطة علمه تعالى بما يفعله أولئك المشركون، وأن علةَ ما هم عليه من صدودٍ: هو ما تنطوي عليه نفوسهم من مكابرةٍ وجحود. (¬1). ¶ التعصب ¶ وهو من موانع الحوار وآفاته فكم منع التعصبُ الأعمى من التسليم بالحق والإقرارِ به عند وضوحِ حججه وتجلي أدلته وكم من تعصب حال دون الحوارِ أصلا، فحُرم صاحبُه من فرصة التعرف على الحق: قال تعالى {قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ} أي يجحدون بسبب تعصبهم للباطل، وتمسُّكهم بتراث آبائهم الأقدمين، أو تعصبهم للقبيلةِ أو للجنسِ أو للقوميات والأعراقِ، فيجحدون الحقَّ مع ظهوره ويرفضون الحوارَ لأنهم يعرفون نتيجتَه مُسبَقا، فالحقُّ واضحٌ أبلجٌ والباطلُ غامضٌ لجلجٌ: على حدِّ قول دريد بن الصمة ¶ فَلَمّا عَصَوْني كُنْتُ مِنْهُم وَقَدْ أَرَى ... غَوَايَتَهُمْ؛ وأَنّني غيرُ مُهْتَدِي ¶ أَمَرْتُهُمُ أَمْرِي بِمُنْعَرَجِ اللِّوَى فَلَمْ يَسْتَبينوا النّصْحَ إلاّ ضُحَى الغَدِ ¶ وهَلْ أَنَا إلاّ مِنْ غَزِيّةِ إنْ غَوَتْ ... غَوَيْتُ وإنْ تَرْشُدْ غَزِيّةُ أَرْشُدِ ¶ وروى الطبري في تاريخه بسنده عن عمير بن طلحة النمرى، عن أبيه، أنه جاء اليمامة، فقال: أين مسيلمة؟ قالوا: مه رسول الله! فقال: لا، حتى أراه؛ فلما جاءه، قال: أنت مسيلمة؟ قال: نعم، قال: من يأتيك؟ قال: رحمن، قال: أفي نور أم في ظلمة؟ فقال: في ظلمة، فقال: أشهد أنك كذابٌ وأن محمداً صادقٌ؛ ولكن كذابُ ربيعةَ أحبُّ إلينا من صادقِ مُضَرٍ، فقُتِلَ معه يوم عقرباء (¬2). ¶ فالتعصب مذموم حتى من أهل الحق، يقول الإمام أبو حامد الغزالي: \" إن التعصّب من آفات علماء السوء، فإنهم يُبالغون في التعصِّب للحقّ، وينظرون إلى المخالفين بعين الازدراء ¶ ¬__________ ¶ (¬1) - يراجع: أسباب النزول للواحدي ص 123 ¶ (¬2) - تاريخ الأمم والملوك للطبري 3/ 286، والكامل في التاريخ لابن الأثير 2/ 245.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "والاستحقار، فتنبعث منهم الدعوى بالمكافأة والمقابلة والمعاملة، وتتوفر بواعثهم على طلب نُصرة الباطل، ويقوى غرضهم في التمسك بما نُسبوا إليه. ولو جاؤوا من جانب اللطف والرحمة والنصح في الخلوة، لا في معرض التعصب والتحقير لأنجحوا فيه، ولكن لمّا كان الجاه لا يقوم إلا بالاستتباع، ولا يستميل الأتْباع مثلُ التعصّب واللعن والتُّهم للخصوم، الذين اتخذوا التعصب عادتهم وآلتهم \" (¬1). ¶ الصدود والإعراض ¶ الصدود والإعراض من شيم أولئك الذين لا يعنيهم الوصول إلى الحقيقة بل يصمُّون آذانهم عن نداء الحقِّ ويُغْمِضون أعينهم عن آياتِه المبصِرة، فتلك سجيَّتُهم وذلك دأبُهم قال تعالى {وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ (4)} الأنعام: 4 ¶ وحين يواجه الداعيةُ بذلك فعليه أن يتذرع بالصبر، ويستحضر سنن الله تعالى في خلقه وأنه تعالى لو شاء لهداهم، قال تعالى {وَإِنْ كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُمْ بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ (35)} الأنعام: 35 ¶ ولا يمنعه صدودهم من تكرار دعوتهم والأمل في هدايتهم، فإن للقلوب إقبالا وإدبارا. ¶ قال تعالى في سورة الأنعام {وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ وَإِنْ يُهْلِكُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (26)} الأنعام: 26. ¶ ، ينهون الناس عن الاستماع إلى الحق واتباعه وينأون بأنفسهم عن الاستماع إلى الحق خوف أن يتأثروا به فيقبلوا عليه، وقد غاب عنهم أن هذا الصدود والإعراض سيعجِّل بهلاكهم، لكنهم لا يشعرون بذلك، {قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ (46)} الأنعام: 46، {انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ}: حججٌ باهراتٌ وآياتٌ بيناتٌ، متنوعةٌٌ ومتتابعة، تدلُّ على قدرة الله تعالى وتفرده بالوحدانية، وهم يصدفون عنها مع وضوحها وجلائها! وأصل الصدف: الميل والإعراض: \" وصَدَفَ الرجلُ يصدِف ويصدُف، صُدوفاً، إذا مال عن الشيء فهو صادِف \" (¬2). ¶ ¬__________ ¶ (¬1) - إحياء علوم الدين لأبي حامد الغزالي 1/ 40 ¶ (¬2) - يراجع المصباح المنير للفيومي ص 175 ومختار الصحاح للرازي 150 ص مادة ص د ف ويراجع ما ذكره أبو السعود في إرشاد العقل السليم لأبي السعود 2/ 383، 384",
            "page": "26",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ملاحظة: لم يرد هذا الفعل (يَصْدِفُونَ) إلا في سورة الأنعام. ¶ التضليل و زخرفة الأباطيل وتمويه الحقائق ¶ قال تعالى {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ (112) وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ (113)} الأنعام: 112 - 113 ¶ فتلك سنةٌ من السنن الربانيةِ، سُنَّةٌ ماضيةٌ وجاريةٌ وباقيةٌ، سنةُ الصراعِ بين الحقِّ والباطلِ، هذا الصراعُ الذي يضربُ بجذُورِهِ في أعماقِ التاريخِ، ويمتدُّ إلى أن يرثَ اللهُ الأرضَ ومَنْ عَلَيْهَا. ¶ ولقد بلغ هذا الصراعُ ذروتَهُ في عصرِنَا هذا في ظلِّ الأساليبِ والوسائلِ التي استغلَّها أعداءُ الإسلام في محاربةِ الحقِّ وصدِّ الناسِ عنه والتغلغلِ في المجتمعاتِ الإسلاميةِ، سِيَّما عن طريق الإعلام المضلِّلِ؛ حيث جعل شياطينُ الإنس والجنِّ من ذلك الزَّخمِ (¬1) الإعلاميِّ: سبيلَ غِوايةٍ وإغفالٍ، ووسيلةَ إضلالٍ وانحلالٍ، ومِعْوَلاً من معاولِ الهدمِ، وعاملاً من عواملِ التخلفِ والرجعيةِ، وملهاةً للشعوب وتخديراً لها، حتى تظلَّ دائمًا غائبةً عن وعيِها، مغيَّبةً عنْ واقعها، منعزلةً عن ماضيها، ذاهلةً عن مستقبلها. ¶ - وكما استطاع إبليسُ اللعينُ بأساليبه الدِّعائيةِ الملتويةِ، ووسائلِه ووساوسِه الإعلامية المضلِّلة، ووسائلِه الإعلانيَّةِ الخدَّاعةِ، من دفع أبوينا إلى الأكل من الشجرة (¬2)، فلقد نجح خلفاؤُه وجنودُه من اليهودِ وغيرهم في استغلال أبواقِ الإعلام وأبوابه، وفتحِ نوافذِهِ، وامتطاءِ وسائلِه، وركوبِ متنِهِ؛ لتحقيقِ مآربِهِمْ وإحكامِ سيطرتِهِمْ بأساليبَ فائقةٍ، بلغتْ في تمويهِ الأضاليلِ الغايةَ، وفي تشويهِ الحقائقِ، وزخرفةِ الأباطيلِ النهايةَ. ¶ {يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا} ¶ والوحيُ هو مطلقُ الإعلام، سواءً كانَ في العلنِ أم في خفيةٍ، بقولٍ أم بإِشَارَةٍ أو إيماءةٍ ¶ ¬__________ ¶ (¬1) - الزَّخم: \" لحمٌ زَخِم: دَسمٌ خَبيث الرائحة. وخصّ بعضُهم به لُحوم السِّباع، وقد زَخِمَ زَخَماً، وفيه زَخَمَةٌ، وزَخَمَه يَزْخَمُه زَخْماً: دَفعه دفعا شديدا. لسان العرب لابن منظور 12/ 262 وتهذيب اللغة للأزهري 2/ 454 ¶ (¬2) - تحدثتُ في كتابي \" المرأة في القصص القرآني \": عن وسوسة الشيطان لهما، يراجع الفصل الأول من هذا الكتاب 1/ 43: 135",
            "page": "27",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "عَنِ ابْنِ عَبَّاسٍ رضي الله عنهما قال: \" إِنَّ لِلْجِنِّ شَيَاطِينَ يُضِلُّونَهُمْ مِثْلَ شَيَاطِينِ الإِنْسِ يُضِلُّونَهُمْ، قَالَ: فَيَلْقَى شَيْطَانُ الإِنْسِ َشَيْطَانَ الْجِنِّ، فيَقُولُ هَذَا لِهَذَا: أَضْلِلْهُ بِكَذَا، وَأَضْلِلْهُ بِكَذَا، قَالَ: فَهُوَ قَوْلُهُ تعالى {يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا} \" (¬1) ¶ {وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ}: فلا يظنّ ظانٌّ أنَّ في الكون إرادةً نافذةً غير إرادة الله، وليعلمْ أن هذه السنن الإلهية: تتمخَّضُ عن حكمٍ وغاياتٍ، فلا يقعُ في ملكِ الله إلا ما أراده وقدَّره {فَذَرْهُمْ وَمَا يَفْتَرُونَ}: فهم أهونُ وأحقرُ مِنْ أنْ تشغلَ بالَكَ بهم؛ فتنصرفَ عن رسالتِكَ، فَدَعْهُمْ وَأَعْرِضْ عنهم وعن أكاذيبِهِم وافتراءاتِهِم. ¶ وتنطوي هذه العبارةُ القرآنيةِ {فَذَرْهُمْ وَمَا يَفْتَرُونَ} على تهديدٍ لهم ووعيدٍ. ¶ وفي هذا دعوةٌ إلى مقاطعةِ كلِّ ما يُصيغونه ويَحيكونه من ضلالات وافتراءات، ومن ذلك وسائلُ إعلامهم المضلِّلةِ، فينبغي الدعوةُ إلى هجرِها بل والتصدِّي لها؛ حتى لا تقومَ لها قائمةٌ ولا تُروَّجَ لها بضاعةٌ. ¶ {وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ} ¶ الإصغاءُ: استماعٌ مع ميلٍ، وهذا ينطبق على هذا الإعلام الفاسدِ الذي يجذبُ الانتباه ويخلبُ الأنظارَ ويسلبُ المشاعرَ ويأخذُ بالعقولِ ويستحوِذُ على النفوسِ. ¶ ولكَ أن تتخيَّلَ على سبيل المثال: هيئةَََََ ذلك الجالسِ أمام الرائي [التليفاز] وقد مالَ إليه بقلبِه وحسِّه وأقبلَ عليه بسمعِهِ وبصرِهِ شأنُ العاشقِ الولهانِ. ¶ ولسانُ حاله يقول: ¶ وفي حُبِّهَا بعتُ السعادةَ بالشَّقَا ... ضَلَالاً وعقلِي عَنْ هُدَايَ لَهُ عقلُ ¶ وفَرَّغتُ قَلْبِي مِنْ وجوديَ مُخْلِصاً ... لعلِّي فِي شُغْلِي إِلَيهَا بِها أَخْلُو ¶ وأصبُو إِلى العُذَّالِ حُباً لِذِكْرِهَا ... كأنَّهُمْ ما بيننا فِي الهَوى رُسْلُ ¶ فإن حدَّثُوا عَنْهَا فَكُلِّي مسامِعٌ ... وكُلِّي إِنْ حَدَّثْتُهُم ألسنٌ تَتْلُو. ¶ ومن صور التضليل في الحوار: اعتبار الدليل هو عين الدعوى، لأنه إذا كان كذلك لم يكن دليلاً، ولكنه إعادة للدعوى بألفاظ وصيغ أخرى. وعندما يقومُ به بعض المتُحاورين ¶ ¬__________ ¶ (¬1) - تفسير القرآن العظيم لابن أبي حاتم 4/ 1327",
            "page": "28",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "من البراعة في تزويق الألفاظ وزخرفتها ما يوهم بأنه يُورد دليلاً. وواقع الحال أنه إعادة للدعوى بلفظ مُغاير، وهذا تحايل لإطالة النقاشِ من غير فائدة. ¶ الاغترار ¶ من معوقات الحوار وأسباب فشله: الاغترار بالدنيا وزخرفها، وفي الاغترار بها رفضٌ لقبولِ الحقِّ والحيلولة دون وصوله إلى القلب الذي أشرب حبَّ الدنيا ويعلم أن التزامه بالحق قد يحرمه من نعيمه العاجل (¬1)، وصدق الله تعالى إذ يقول {وَقَالُوا إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ (29) وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى رَبِّهِمْ قَالَ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ (30) قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَاحَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ (31) وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ (32)} [الأنعام: 29 – 32]، فبين الله تعالى في هذه الآيات سببا من أسباب صدودهم عن الحق وهو نظرتهم القاصرة للدنيا وغفلتهم عن حقيقتها واغترارهم بها، وفتنتهم بمتاعها القليل، في مقابل إنكارهم للبعث وما وراءه من ثوابٍ أو عقابٍ. ¶ {قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَاحَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ (31) وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ (32)} خسروا كلَّ ما ربحه المؤمنون في الدنيا من الرضا واليقين والأنس برب العالمين، والبهجة والسرور وطمأنينة القلب وانشراح الصدور، خسروا لذة المحبة في الله ولذة البذل والعطاء ومتعةَ التضحية والإيثار، وفي الآخرة الحرمان من الجنان والخلود في النيران فضلا عن الكُربةِ بخسارة الأهل وفراقِ الأحبة. ¶ o  اتباع الظن: قال تعالى: {وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ (116) إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ (117)} [الأنعام: 116، 117] فترى دعاةَ الباطل يسيرون وراء الظنون والأوهام ويتعلقون بالأباطيل ويتعللون بالمرويات الواهنة والأحاديث الملفقة، ويفترضون الافتراضات الباطلة. ¶ ¬__________ ¶ (¬1) - حكى لي أحد إخواني الدعاة الأتراك ويدعى \" أورحان \" وكان في زيارةٍ لي منذ ما يزيد عن سبع سنواتٍ، قال ناظرتُ قسًّا في استراليا، وأقمتُ الحجج عليه، لكنه صرح لي في النهايةُ بأنه يعلم أن دين الإسلام حق ولكن حياته ودنياه في البقاء على نصرانيته وإلا فسوف يحرم من المنصب والجاه والمسكن والسيارة والرصيد وغير ذلك من متع الدنيا الزائلة! وقِسْ على ذلك حالَ عديدٍ من القساوسة والرهبان!",
            "page": "29",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "اتباع الهوى ¶ وهو من آفات الحوار وعقباته ومن موانع الحق وقد نهى الله تعالى عن اتباع الهوى وحذر من مغبَّته وسوء عواقبه، فاتباعه يُفضي إلى الحيرةِ والضلال والشقاء والضياعِ، وعلى من يريد الحق أن يجرد نفسه من الأهواء التي تحول دون الوصول إلى الحق وتمنع صاحبها من التسليم به وتُثقل كاهلَه فلا يقوى على تحمل تبعاتهِ. ¶ قال تعالى: {قُلْ إِنِّي نُهِيتُ أَنْ أَعْبُدَ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ قُلْ لَا أَتَّبِعُ أَهْوَاءَكُمْ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ (56) قُلْ إِنِّي عَلَى بَيِّنَةٍ مِنْ رَبِّي وَكَذَّبْتُمْ بِهِ مَا عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُكْمُ إِلَّا لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ (57)} [الأنعام: 56 – 57]، وقال تعالى: {قُلْ هَلُمَّ شُهَدَاءَكُمُ الَّذِينَ يَشْهَدُونَ أَنَّ اللَّهَ حَرَّمَ هَذَا فَإِنْ شَهِدُوا فَلَا تَشْهَدْ مَعَهُمْ وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ (150)} [الأنعام: 150]. ¶ المكابرة ¶ هي المنازعة، لا لإظهار الصواب ولا لإلزام الخصم، ولكن لإظهار الفضل والظهور على الآخرين، ومن المكابرة أن لا يسلم بالدعاوى مع قيام الأدلة الصحيحة عليها، فترى الحقَّ وواضححا ووضوح النهار ومع ذلك يكابر أهل الباطل، تأمل في قوله تعالى قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ (1) هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ (2) وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ (3) وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ (4)} الأنعام: 1 - 4. ¶ فأحكامهم مسبقة وتكذيبُهم مستمرٌّ وإعراضهم عن الآياتِ عادةٌ قد ألِفوها. ¶ ومنها ردُّ الدعوى قبل تقديمِ أدلتها، والإعراض عن سماع الحقِّ وقد أفاضت السورة في بيان هذه المواقف الصادرةِ من أهل الشركِ. ¶ قال تعالى: {وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا حَتَّى إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ (25) وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ وَإِنْ يُهْلِكُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ (26)} الأنعام: 25 - 26 ¶ وقال تعالى: {قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ (33)} الأنعام: 33",
            "page": "30",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "الفصل الخامس ¶ من فنون الحوار الواردة في السورة ¶ اشتملت السورة الكريمة على كثير من ألوان الحوار وفنونه، وما ذلك إلا لأنها جاءت لتقرير الحق بالبرهان والدليل، ومواجهة ما عليه المشركون من شبهٍ وأباطيل، ومن هذه الفنون: ¶ o  السبر والتقسيم ¶ بحصر الأوصاف للموضوع الذي يجري التحاور فيه، ثم بيان عدم وجود وصفٍ من هذه الأوصاف تُسوِّغُ قبولَ الدعوى فتبطلُ دعوةُ الخصم، قال تعالى: {وَمِنَ الْأَنْعَامِ حَمُولَةً وَفَرْشًا كُلُوا مِمَّا رَزَقَكُمُ اللَّهُ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ (142) ثَمَانِيَةَ أَزْوَاجٍ مِنَ الضَّأْنِ اثْنَيْنِ وَمِنَ الْمَعْزِ اثْنَيْنِ قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنْثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنْثَيَيْنِ نَبِّئُونِي بِعِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ (143) وَمِنَ الْإِبِلِ اثْنَيْنِ وَمِنَ الْبَقَرِ اثْنَيْنِ قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنْثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنْثَيَيْنِ أَمْ كُنْتُمْ شُهَدَاءَ إِذْ وَصَّاكُمُ اللَّهُ بِهَذَا فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (144)} الأنعام: 142 - 144 ¶ قال السيوطي رحمه الله في الإتقان تحت عنوان: فصل من الأنواع المصطلح عليها في علم الجدل: \" السبر، والتقسيم: ومن أمثلته في القرآن قوله تعالى {ثمانية أزواج من الضأن اثنين} ... الآيتين، فإن الكفار لما حرموا ذكور الأنعام تارة وإناثها أخرى رد تعالى ذلك عليهم بطريق السبر والتقسيم، فقال إن الخلق لله تعالى، خلق من كل زوج مما ذكر ذكراً وأنثى، فمم جاء تحريم ما ذكرتم؟ أي ما علته؟ لا يخلو إما أن يكون من جهة الذكورة أو الأنوثة أو اشتمال الرحم الشامل لهما، أولا يدري له علة وهو التعبدي بأن أخذ ذلك عن الله تعالى، والأخذ عن الله تعالى إما بوحي وإرسال رسول، أو سماع كلامه ومشاهدة تلقي ذلك عنه؟ وهو معنى قوله {أم كنتم شهداء إذ وصاكم الله بهذا} فهذه وجوه التحريم لا تخرج عن واحد منها، والأول يلزم عليه أن يكون جميع الذكور حراماً، والثاني يلزم عليه أن تكون جميع الإناث حراماً، والثالث يلزم عليه تحريم الصنفين معاً فبطل ما فعلوه من تحريم بعضٍ في حالة وبعضٍ في حالة، لأن العلة على ما ذكر تقتضي إطلاق التحريم والأخذ عن الله بلا واسطة باطل ولم يدعوه، وبواسطة رسول كذلك لأنه لم يأت إليهم رسول قبل النبي - صلى الله عليه وسلم -، وإذا بطل جميع ذلك ثبت المدعي، وهو أن ما قالوه افتراء على الله وضلال. (¬1) ¶ o  مجاراة الخصم ¶ ¬__________ ¶ (¬1) - الإتقان في علوم القرآن للسيوطي 2/ 137",
            "page": "32",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وهو من أهم أساليب الإقناع وأقربها ومنه قوله تعالى في سورة سبأ {وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَى هُدًى أَوْ فِي ضَلَالٍ مُبِينٍ (24)}، و كما في قصة إبراهيم مع قومه الواردة في سورة الأنعام: قال تعالى {فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ (76) فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ (77) فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَاقَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ (78) إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ (79)} ... [الأنعام 76: 79] ¶ ، أراد - عليه السلام - أن يقيم الحجةَ على قومه وذلك بمجاراتهم والتدرج بهم من مرحلةٍ إلى مرحلةٍ ومن حجةٍ إلى حجةٍ حتى يأخذ بأيديهم إلى طريق الهدى، في محاورةٍ عمليةٍ ومناظرةٍ واقعيةٍ ومساجلةٍ ميدانيةٍ، لتكون أدعى إلى القبول وأبلغ في الاحتجاج، قال الحافظ ابن كثير: \" والحقُّ أن إبراهيم - عليه السلام - كان في هذا المقام مناظرا لقومه، مبينا لهم بطلان ما كانوا عليه من عبادة الهياكلِ والأصنامِ ... \" (¬1) ¶ و قال الزمخشري: \" ... وكان أبوه وقومه يعبدون الأصنام والشمس والقمر والكواكب، فأراد أن ينبههم على الخطأ في دينهم، وأن يرشدهم إلى طريق النظر والاستدلال .. \" (¬2). ¶ o  المطالبة بتصحيح الدعوى ¶ وذلك بإقامة البينة عليها، وقد قيل ¶ والدعاوَى إن لمْ تقيموا عليْها ... بيناتٍ أصحابُهَا أدْعِيَاءُ ¶ و قيل إذا كنت راويا: فالصحةُ أي صحة النقل، وإن كنت مدَّعيا: فالدليل. ¶ ولقد التزم القرآن الكريم بهذا المنهج الصحيح الذي يصل المتحاورون من خلاله إلى نتائج صحيحةٍ، قال تعالى في محاجة إبراهيم لقومه {وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ (81)} ¶ [الأنعام: 81]. ¶ فحاجَّهم إبراهيم - عليه السلام - بأنَّ ما هم عليه من معتقدات لا دليل عليه فدعواهم لا أساس لها من الصحة، {وَحَاجَّهُ قَوْمُهُ ?}: وحاجَّه قومه طمعا في صرفه عن الحق وأنى لهم ذلك! وقد فُنِّدت شبهاتهم وبُدِّدتْ أوهامهم! وأقيمت عليهم الحججُ الباهرةُ والأدلةُ الظَّاهرةُ! وهم رغم ذلك يصرُّون على الكفر ويتمادون في الضلال! ¶ ¬__________ ¶ (¬1) - تفسير القرآن العظيم لابن كثير2/ 276 بتصرف ¶ (¬2) - الكشاف 2/ 30 باختصار، ولمزيد بيان يراجع كتاب التفسير الموضوعي لسورة الأنعام للمؤلف",
            "page": "33",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "{قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ}: أتجادلونني في الله وقد أخذ بيدي إلى الحق وأنفذ بصري ونوَّر بصيرتي وشرح صدري وآنس وحشتي وأضاء دربي وفَطَرَنِي على الإِيمانِِ! فأيُّ حجةٍ تُغويني عن طريق الرشاد وقد سلكته؟ وأيُّ قوةٍ تُثنيني عن الحق وقد آنستُه، وأيُّ ظلامٍ يحجبُ عني النورَ وقد أبصرتُه؟ ¶ { ... وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ}. هددوه - عليه السلام - وتوعدوه أن يبطشوا به ويفتكوا بعد أن أعيتهم السبل وقرعتهم الحجج، فبين لهم ثباتَه على الحقِّ، وصمودَه أمام وعيدِهم ويقينه بقدر الله تعالى، ومعرفته بحكمته سبحانه في ابتلاء أنبيائه وأصفيائه لِحَكَمٍ بالغةٍ، ثمَّ حثهم على التذكُّر والتفكُّر فقال لهم {أَفَلَا تَتَذَكَّرُونَ}؟ ¶ وكيف يخافُ منهم أو يخشى آلهتهم التي لا تضر ولا تنفع؟ وهم مع ذلك لا يخافون من الإله الحق وقد أشركوا به آلهةً ما أنزل الله بها من سلطان فلا إله غيره تعالى ولا معبود سواه! فمن أجدرُ بالخوف ومن أحقُّ بالأمن! ¶ {الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ}: إن الحياةَ الآمنةَ المطمئنةَ الطيبةَ الكريمةَ الراضيةَ المرضيةَ لا ينعمُ بها إلا المؤمنون المهتدون، الذين آمنوا إيمانا خالصا من شوائبِ الشركِ، فهم الأحقُّ بالأمن في الدنيا والآخرة. ¶ {وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ}: إشارةً إلى ما سبق من أدلة باهرة وحججٍ ظاهرةٍ، أيَّد الله تعالى بها نبيه إبراهيم - عليه السلام - ليُفحِمَ بها المشركين من قومه، فتلك الحجج التي تسري إلى العقل والوجدان إنما كانت بتوفيق الله تعالى ومَددِه وتأييده سبحانه. قال تعالى {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا وَلَا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ (148) قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ (149) قُلْ هَلُمَّ شُهَدَاءَكُمُ الَّذِينَ يَشْهَدُونَ أَنَّ اللَّهَ حَرَّمَ هَذَا فَإِنْ شَهِدُوا فَلَا تَشْهَدْ مَعَهُمْ وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ (150)} الأنعام: 148 – 150. ¶ هنالك وبعد إقامة الحجج والبراهين على المشركين لم يبق لهم من مبررٍ إلا زعمهم أن الله تعالى قد اختار لهم هذا الطريق ولو شاء لصرفهم عنه وهداهم إلى الحق، وتلك حجةٌ واهيةٌ لا دليل عليها. ¶ o  إبطال دعوى الخصم بإثبات نقيضها:",
            "page": "34",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "من ذلك قوله تعالى {وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ (81) الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ (82) وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ (83)} [الأنعام: 81 – 83] ¶ فإنهم لما هددوا إبراهيم - عليه السلام - بغضب الآلهة ولعناتها وعقابها له، ردَّ عليهم بترهيبهم من الله تعالى وتخويفهم منه فالله أحق بالخشية، أما تلك الأصنام فلا وزن لها ولا قيمة لها، فهي لا تضر ولا تنفع، فالمشركون هم الأجدر بالخوف؛ لأنهم أشركوا بالله تعالى فأوردوا أنفسهم المهالكَ، وخاضوا باختيارهم لججَ المخاوفِ، فقد قابل إبراهيم حجتهم بحجة أقوى منها حيث خوفوه من آلهتهم فخوفهم من الله تعالى، ثم طرح عليهم هذا الاستفهام الذي يحمل إنكارا على ما يتوهمونه فأي الفريقين أحق بالأمن. ¶ o  الاستدلال بلازم كلام الخصم ¶ أي ما يترتب على كلامه من لوازم باطلة، وأمثلته كثيرة، منها قوله تعالى {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يَصِفُونَ (100) بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ (101) ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ (102)} الأنعام: 100 – 102 ¶ إذ يلزم من وجود الولد وجود الصاحبة، وهو سبحانه متنزه عن الصاحبة والولد، والله تعالى مبدعُ الأكوانِ وخالق جميع الموجودات بما في ذلك الملائكة حيث زعم المشركون أنهم بنات والمسيح - عليه السلام - الذي ادعى النصارى انه ابن الله والأصنام التي يصنعونها من الأحجار والأشجار وسائر معبوداتهم من دون الله كالشمس والقمر والنجوم والكواكب وغير ذلك من المخلوقات المسخرة بأمر الله. ¶ o  الردُّ على كلِّ شبهةٍ بما يناسبها ¶ من ذلك قوله تعالى {وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ مَلَكٌ وَلَوْ أَنْزَلْنَا مَلَكًا لَقُضِيَ الْأَمْرُ ثُمَّ لَا يُنْظَرُونَ (8) وَلَوْ جَعَلْنَاهُ مَلَكًا لَجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ (9)} الأنعام: 8 – 9، فقد اقترحوا نزول الملَك فجاء الردُّ فصلا بما يتناسب مع اقتراحهم، يعالج الموضع من شتى جوانبه قال تعالى {وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ مَلَكٌ}؟ أي قال الكافرون: هلا كان مع محمد ملك نراه ونصافحه ونسمع حديثه، ونحاوره! {وَلَوْ أَنْزَلْنَا مَلَكًا لَقُضِيَ الْأَمْرُ",
            "page": "35",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ثُمَّ لَا يُنْظَرُونَ}: إن نزول الملك سيعجِّل بعذابهم لأنهم لن يؤمنوا به وحينئذِ لن يُمهلوا ولن يُؤخَّروا؛ فإن سنة الله قد جرت في الكفار أنهم متى اقترحوا آيةً، ثم لم يؤمنوا: استؤصلوا بالعذاب. ¶ {ولو جعلناه رجلاً}: أي ولو جعلنا الرسول ملكا كما اقترحوا، أو أنزلنا مع الرسول ملكا كما طلبوا: {لجعلناه ملكاً}: أي لأرسلناه في صورة رجل لأنهم لن يطيقوا رؤيته بصورته الحقيقية، لأنهم لم يتهيئوا لذلك {وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ}: أي لأوقعناهم في اللبس والإشكال والخلط، كما يفعلون ذلك مع أتباعهم من الضعفاء وكما يسعون إلى التلبيس عليك، وهنا يختلط الأمر عليهم أملكٌ هو أم بشرٌ؟ ¶ o  الانتقال ¶ وهو أن ينتقل المستدل إلى استدلال آخر؛ لكون الخصم لم يفهم وجه الدلالة من الأول، أوليزداد المُحَاوَر اقتناعا، والمتأمل في السورة الكريمة يلمس تسلسل الأدلة وتتابعها، وتناسبها مع جميع المخاطبين على اختلاف مداركهم ومعتقداتهم وثقافاتهم. ¶ o  إخراج الكلام بصيغة الاستفهام ¶ وذلك ليكون أوقع في النفس، وأبلغ في فهم المُحاوَر، وأدعى إلى اقتناعه وتسليمه، وإخراج الكلام بصيغة الاستفهام أبلغ في فهم المتعلم، فإن الإنسان إذا سئل عن مسألة لا يعلمها ثم أخبر بها بعد الامتحان بالسؤال عنها فإن ذلك أوعى لفهمها واستيعابها وحفظها، قال تعالى: {قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ ثُمَّ هُمْ يَصْدِفُونَ (46) قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلَّا الْقَوْمُ الظَّالِمُونَ (47)} [الأنعام: 46 - 47] ¶ ولقد ترجم البخاري في صحيحه كتاب العلم بابا بعنوان: \" بَاب طَرْحِ الْإِمَامِ الْمَسْأَلَةَ عَلَى أَصْحَابِهِ لِيَخْتَبِرَ مَا عِنْدَهُمْ مِنْ الْعِلْمِ \"، ذكر فيه عدَّة أحاديث منها حديث النخلة، عَنْ ابْنِ عُمَرَ رضي الله عنهما، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ (إِنَّ مِنْ الشَّجَرِ شَجَرَةً لَا يَسْقُطُ وَرَقُهَا، وَإِنَّهَا مَثَلُ الْمُسْلِمِ، حَدِّثُونِي مَا هِيَ؟ قَالَ فَوَقَعَ النَّاسُ فِي شَجَرِ الْبَوَادِي، قَالَ عَبْدُ اللَّهِ: فَوَقَعَ فِي نَفْسِي أَنَّهَا النَّخْلَةُ، فَاسْتَحْيَيْتُ ثُمَّ قَالُوا: حَدِّثْنَا مَا هِيَ يَا رَسُولَ اللَّهِ قَالَ: هِيَ النَّخْلَةُ). (¬1) ¶ o  ضرب المثل ¶ ¬__________ ¶ (¬1) - صحيح البخاري كتاب العلم بابا بعنوان: بَاب طَرْحِ الْإِمَامِ الْمَسْأَلَةَ عَلَى أَصْحَابِهِ لِيَخْتَبِرَ مَا عِنْدَهُمْ مِنْ الْعِلْم حديث 62.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "عُنِيَ القرآن الكريم بضرب الأمثال فهي وسيلةٌ من وسائلِ الإقناعِ وأسلوبٌ من أساليبِ التقريرِ لما فيها من تقريب المعاني وترسيخها في الأذهان، وصياغتها في صورٍ حيةٍ محسوسةٍ ومشاهدَ واقعيَّةٍ ملموسة، فتأتي تلك الأمثال ملامسةً للواقع الذي يعيشُه المخاطبُ، مما يجعلها أكثر الأساليب تأثيرا على الوجدان، قال تعالى: {وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ (21)} [الحشر: 21]. وقال تعالى: {وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ (25)} [إبراهيم: 25]. ¶ والسورة الكريمة زاخرةٌ بجميع أساليب الإقناع وفنون الحوار ففيها القصص وفيها الأمثال وفيها الوصايا الخالدة وفيها الترغيب والترهيب. ¶ ولقد ورد في السورة مثال له دلالتُه في الأذهان وله وقعه في الوجدان، وله تعبيره عن واقع كثيرٍ من أهل الحيرةِ والضلال الذين لم يجمعوا أمرهم ولم يتخذوا قرارهم الحاسم في اللحاق بقافلة الإيمان بعد أن ظهر لهم الحق وبان! فماذا ينتظرهم؟ ¶ قال تعالى: {قُلْ أَنَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُنَا وَلَا يَضُرُّنَا وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ كَالَّذِي اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ حَيْرَانَ لَهُ أَصْحَابٌ يَدْعُونَهُ إِلَى الْهُدَى ائْتِنَا قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِينَ (71)} الأنعام: 71 ¶ روى ابن أبي حاتم في تفسيره بإسناده عَنْ عَبْدِ اللَّهِ بن مسعودٍ - رضي الله عنه - قَالَ:\"مَثَلُ الْمُؤْمِنِ وَالْمُنَافِقِ وَالْكَافِرِ: مَثَلُ ثَلاثَةِ نَفَرٍ انْتَهَوْا إِلَى وَادٍ، فَوَقَعَ أَحَدُهُمْ فَعَبَرَ، ثُمَّ وَقَعَ الآخَرُ حَتَّى أَتَى عَلَى نِصْفِ الْوَادِي نَادَاهُ الَّذِي عَلَى شَفِيرِ الْوَادِي: وَيْلَكَ أَيْنَ تَذْهَبُ؟ إِلَى الْهَلَكَةِ، إرْجِعْ عَوْدَكَ عَلَى بَدْئِكَ، وَنَادَاهُ الَّذِي عَبَرَ: هَلُمَّ النَّجَاةَ! فَجَعَلَ يَنْظُرُ إِلَى هَذَا مَرَّةً وَإِلَى هَذَا مَرَّةً، قَالَ: فَجَاءَ سَيْلٌ فَأَغْرَقَهُ، وَالَّذِي عَبَرَ الْمُؤْمِنُ وَالَّذِي غَرِقَ الْمُنَافِقُ، مُذَبْذَبِينَ بَيْنَ ذَلِكَ لا إِلَى هَؤُلاءِ وَلا إِلَى هَؤُلاءِ وَالَّذِي مَكَثَ الْكَافِرُ\" (¬1). ¶ وهذا المثل ينطوي على فوائد عديدة منها: ¶ - طريق الهدى طريقٌ واحد هو الذي حدَّده ربُّنا وبيَّنه لنا، وأمرنا أن نسلم له تعالى بقلوبنا وأرواحنا وجوارحنا ظاهرا وباطنا. ¶ - الصحبة الصالحةُ مسلكٌ من مسالكِ النجاة، وعصمةٌ من مكائد الشيطان. ¶ - على من يسعى للوصول إلى الحقِّ أن يُحرِّر نفسه من أسر شياطينِ الإنسِ والجن، ويستعيذ بالله تعالى من شرورهم ووساوسهم، ويعتصم بالله تعالى ويتوجَّهُ إليه متضرعا ¶ ¬__________ ¶ (¬1) - تفسير القرآن العظيم لابن أبي حاتم 4/ 410 برقم 6177 وهذا المثل ينطوي على فوائد عديدة ذكرتها في تفسير سورة الأنعام.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "خاشعا؛ فالهدايةُ منه تعالى وهو سبحانه المعين عليها والموفِّقُ إليها، فمن طلبها بصدقٍ وإخلاصٍ وتجرُّدٍ وعزيمةٍ نالها. ¶ - على من أراد النجاةِ في دنياهُ وأخراهُ أن يسلك طريقها ويقتفي أثر من سبق إليها، أما أن يرتجيها من لا يسلكها ويتوقعها من انحرف عنها فهذا من الحماقة والغفلة، وقد قال أبو العتاهية: تَرْجُو النَّجَاةَ وَلَمْ تَسْلُكْ مَسَالِكَهَا! ... إنَّ السَّفِينَةَ لَا تَجْرِي عَلَى الْيَبَسِ ¶ o  سرد القصص. ¶ الحوار القصصي: كما بيَّنا في قصة إبراهيم - عليه السلام - ومحاورته لأبيه وقومه، وللقصص القرآني مقاصد سامية وأغراض حكيمة وفوائد متعددة تتواكب وتتناسب مع المقصد العام للقرآن الكريم: وهو هداية البشرية إلى ما يصلحها في عاجلها وآجلها، في معاشها ومعادها قال تعالى: {لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ (111)} يوسف: 111 وقال تعالى: {وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ (120)} هود: 120 ¶ فالقصص القرآني: عظة وعبرة وهداية ورحمة وتفصيل وبيان، وتثبيت للقلوب وتزكية للنفوس وسمو بالأرواح، والقصص القرآني: حجة ساطعة وآية قاطعة تشهد على صدق رسول الله - صلى الله عليه وسلم - فيما جاء به، وكل قصة قرآنية تعد دليلا واضحا على نبوته - صلى الله عليه وسلم -. ¶ والقصص القرآني أسلوب من أساليب الدعوة إلى الله تعالى نتعرف من خلاله على مناهج الأنبياء في الدعوة وأساليبهم في الحوار، فهو زاد للدعاة إلى الله تعالى ونبراس لهم 0 (¬1) ¶ o  التفكر في المصنوع يدل على بعض صفات الصانع ¶ وفي السورة الكريمة حوار مفصل حول آيات الأنفس والآفاق ودلالتها على قدرة الخالق عز وجل ووحدانيته وعظمة سلطانه وواسع علمه ولطائف حكمته وروائع صنعتِهِ، ولفتِ الأنظار إلى هذه الآيات، والترهيب من الغفلةِ أو الإعراض عنها: ¶ تأمل في مطلع السورة الكريمة: قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ (1) هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلًا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ (2) وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ (3) وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا ¶ ¬__________ ¶ (¬1) - لمزيد بيان يراجع في ذلك المرأة في القصص القرآني للمؤلف طبعة دار السلام بالقاهرة.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "كَانُوا عَنْهَا مُعْرِضِينَ (4)} الأنعام: 1 – 4، وفي ثناياها آياتٌ مبثوثة ودلائل نيرة وحجج باهرة تدل على كمال قدرته تعالى وتشهد بوحدانيته. ¶ وقال سبحانه {وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ (59) وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمًّى ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ (60)} الأنعام: 59 – 60 ¶ ومن عجيب هذه الآيات المبثوثة التي يخاطب الله بها عباده أن فهمها واستيعابها يتواكب مع ثقافة كل عصرٍ، فيأخذ منها كلُّ جيل ما يتناسب مع فهمه وإدراكه، دونما تعارض بين هذه الأفهام؛ فالقرآن الكريم حوار متجددٌ مواكب لروح كل العصور ومناسب لمدارك أهله. ¶ o  براعة الاستهلال ¶ قال السيوطي في الإتقان: \" وهو أن يشتمل أول الكلام على ما يناسب الحال المتكلم فيه ويشير إلى ما سبق الكلام لأجله \" (¬1). ¶ ومن براعة الاستهلال في السورة الكريمة استفتاحها ببيان استحقاقه تعالى للحمد فهو تعالى المتفرد بالكمال والجلال وهو المحمود ولا يزال على ما أبدى من النعم وأسدى من الكرم، ومن نعمه الجلية خلق السموات والأرض وجعل الظلمات والنور ومع ذلك ينصرف المشركون عن عبادته إلى عبادة الأصنام التي يسووُّنها به تعالى. ¶ من هنا فإن مدار السورة الكريمة حول تقرير العقيدة الصحيحة ونقض عقائد الشرك وجهالات المشركين كما هو واضح من مطلع السورة، وهكذا ينبغي للمحاور أن يُعنى باستفتاح الحوار بما يناسبُ موضوعه، ويثيرُ الانتباه فتُصْغِي القلوبُ مع الأسماع. ¶ o  الالتفات ¶ من فنون الحوار وفيه لفتُ الأنظار وتصريفُ القولِ وحسنُ الانتقال من موضوع إلى موضوعٍ آخر، وقد يكون من الخطاب إلى الغيبة ونحو ذلك أو الالتفات من موضوعٍ لموضوعٍ. (¬2) وقد قال أبو العتاهية: ¶ ¬__________ ¶ (¬1) - الإتقان للإمام جلال الدين السيوطي 1/ 354 ويراجع صبح الأعشى للقلقشندي 2/ 479، و نهاية الأرب في فنون الأدب للنويري 2/ 306 ¶ (¬2) - يراجع \" المثل السائر في أدب الكاتب والشاعر لابن الأثير الكاتب 1/ 148",
            "page": "39",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "لا يُصْلِحُ النفسَ إذ كانت مُدَابرةً ... إلاَ التنقلُ من حالٍ إلى حالِ ¶ وللالتفات في هذه السورة الكريمة صور كثيرة منها: ¶ الالتفات: من حوار الملائكة للمشركين إلى حوار الله تعالى لهم، وذلك عند الاحتضار وفراق الدنيا واستقبال الآخرة حيث بينت السورة الكريمة ذلك الحوار المهيب بين ملائكة الموت وبين المشركين عند قبض أرواحهم، حوار يحمل في ثناياه توبيخا وتقريعا وزجرا وتعنيفا وترهيبا لأولئك الذين ينتقلون من دار إلى دار، ثم ينتقلُ الحوارُ إلى ربِّ العزة جل وعلا ليخاطبهم بضمير العظمة والكبرياء، قال تعالى: {وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ (93) وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ (94)} [الأنعام: 93 - 94] ¶ الالتفات من الغَيبة إلى الخطاب: قال تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ (91)} [الأنعام: 91] ¶ ، فانتقل الكلام من الإخبار عنهم إلى مواجهتهم بهذا الحوار. ¶ o  حسن الختام ¶ فللخاتمة وقعُها في النفوس وأثرُها الذي يبقى في الأذهان فهي آخر عهد المستمع بالمتكلم (¬1)، وشأن هذه السورة الكريمة شأن غيرها من السور، حيث حسن الخاتمة، وأعني بذلك ختام مقاطعها وموضوعاتها وكذا ختام السورة الكريمة. ¶ تأمل في التعقيب على قصة إبراهيم - عليه السلام - بقوله تعالى قال تعالى: {أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ (90)} الأنعام: 90 ¶ ثم تأمل في ختام السورة الكريمة وهي تقترب من نهايتها، حيث التناسب بين خاتمة السورة وما اشتملت عليه من موضوعات [من الآية 158: 165]، وبين ذلك تأمل في نهاية كل حوارٍ ورد في السورة ستجد كثيرا من الفوائد وتخرج بالكثير من العبر والقواعد. ¶ ¬__________ ¶ (¬1) - قال ابن أبي الأصبع في كتابه بديع القرآن \"يجب على المتكلم شاعرا كان أو ناثرا أن يختم كلامه بأحسن خاتمة، فإنها آخر ما يبقى في السماع، ولأنها ربما حفظت من دون سائر الكلام في غالب الأحوال، فيجب أن يجتهد في رشاقتها ونضجها وحلاوتها \" بديع القرآن لابن أبي الأصبع المصري ص 343",
            "page": "40",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "o  مباغتة الخصم وقطع الطريق عليه ¶ وهو فنٌّ بديعٌ من فنونِ الحوار، قال تعالى: {ثُمَّ آتَيْنَا مُوسَى الْكِتَابَ تَمَامًا عَلَى الَّذِي أَحْسَنَ وَتَفْصِيلًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لَعَلَّهُمْ بِلِقَاءِ رَبِّهِمْ يُؤْمِنُونَ (154) وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ (155) أَنْ تَقُولُوا إِنَّمَا أُنْزِلَ الْكِتَابُ عَلَى طَائِفَتَيْنِ مِنْ قَبْلِنَا وَإِنْ كُنَّا عَنْ دِرَاسَتِهِمْ لَغَافِلِينَ (156) أَوْ تَقُولُوا لَوْ أَنَّا أُنْزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَى مِنْهُمْ فَقَدْ جَاءَكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّنْ كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ (157)} الأنعام: 154 – 157 ¶ فلقد جاءت هذه الآياتُ الكريمةُ مقررةً للوصيةِ مؤكدةً لها، كما جاءت تمهيدا وتوطئةً للحديث عن القرآن الكريم والوصيةِ به، وفيها بيانُ قيام الحجةِ على المشركين فلم يعدْ لهم عذرٌ ولم تبقَ لهم حجةٌ، كيف وهذا الكتابُ بين أيديهم؟ وفيها قطعُ الطريق عليهم لئلا يتشبَّثوا بهذه الشبهِ الواهية ويتعللوا بها، فأخبر الله تعالى أولا عن إنزاله التوراة على موسى - عليه السلام - وأبانَ عن مقاصدها وسماتِها، ثم استطرد السياق إلى الحديث عن نزولِ القرآن الكريم بالبركات والرحمات وأنه لا عذر لمن أعرض عنه فهو المعجزة الكبرى والرسالة الخالدة والحجة البالغة. (¬1). ¶ ¬__________ ¶ (¬1) - لمزيد بيان حول هذه الآيات يمكن الرجوع إلى التفسير الموضوعي لسورة الأنعام للمؤلف.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "o  الإسجال ¶ وهو أن تثبت وتضبط على لسان الخصم ألفاظا في سياق آخر تسجل به عليه ما كان عنده محلُّ شبهةٍ، ومن بديعِ صورِهِ في هذه السورة الكريمة أن القرآن الكريم يسجل عليهم إقرارهم واعترافهم في مشاهد القيامة، مع ما كان منهم في الدنيا من جحودٍ وإنكار، إذ لا مفر من الإقرار في هذا الموقف الرهيب. ¶ وكذلك يسجِّل الله تعالى على المشركين وقد أنكروا الوحيَ الإلهي جملةً وتفصيلا، مع إقرارهم بوحي الله تعالى إلى موسى - عليه السلام - بدليل رجوعهم في بعض الأحيان لأهل الكتاب لمعرفة ما أشكل عليهم أو للتأكد من صحة ما جاء به النبي - صلى الله عليه وسلم - قال تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلَا آبَاؤُكُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِي خَوْضِهِمْ يَلْعَبُونَ (91)} الأنعام: 91",
            "page": "42",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "الفصل السادس ¶ سمات الحوار القرآني في ضوء السورة ¶ للحوار القرآني سماتٌ لا تجتمع في غيره من الحوارات، هذه السمات تدورُ مع الخصائص العامة لهذا الكتاب، الذي نزل هدايةً ورحمةً، وتبصرةً وذكرى، وحجةً وبرهانا، فضلا عن كونه المعجزةَ الخالدةَ والآيةَ المتجددةَ التي تحدَّى اللهُ بها العربَ والعجمَ، بلهَ الإنس والجن، ومن هذه السمات: ¶ o  العموم ¶ ومن عمومه أيضا مخاطبتُه لجميع الناس على اختلاف مداركهم، مع الجمع بين الوضوحِ والبيانِ والدقَّةِ والإتقان، فتراه متلائما متوافقا مع تفاوت العقول وتعدد الثقافات وتنوع الاهتمامات واختلاف المواهب والملكات، مع ذلك لا تلقى فيه تعارضا أو تناقضا أو تفاوتا في روعة الأساليب ورفعتها وجلالها ودقتها. ¶ والمتأمل في السورة الكريمة وما اشتملت عليه من حُجَجٍ يَلْحَظُ التنوع في الحوار والتفنن في الأساليب بما يتلاءم مع تنوع الناس وتفاوتِ مداركهم، ففيهم العاميُّ وفيهم العالم، وفيهم من له عناية بعلم من العلوم أو فن من الفنون، فجاء الخطاب في السورة متنوعا لمراعاة تنوع المخاطبين، \" والمحاور الفطن يعرف من يحاوره، وبالتالي يعرف الطريقة التي ينبغي له أن يناقشه بها ويحاوره \" (¬1). ¶ من هنا كان هذا التنوعُ العجيبُ في عرض الحجج والبراهين التي تناسب جميع العقول وتتواكب مع سائر العصور والأجيال. (¬2). ¶ وعن هذه السمة القرآنية: يقول الشيخ الزرقاني رحمه الله في مناهل العرفان: \" إرضاؤه العامة والخاصة: ومعنى هذا أن القرآن الكريم إذا قرأته على العامَّة أو قرئ عليهم أحسوا جلاله وذاقوا حلاوته وفهموا منه على قدر استعدادهم ما يرضي عقولهم وعواطفهم، وكذلك الخاصة إذا قرؤوه أو قرئ عليهم أحسوا جلاله وذاقوا حلاوته وفهموا منه أكثر مما يفهم العامة، ورأوا أنهم بين يدي كلام ليس كمثله كلام لا في إشراق ديباجته ولا في امتلائه وثروته، ولا كذلك كلام البشر فإنه إن أرضى الخاصة والأذكياء لجنوحه إلى التجوز والإغراب والإشارة، لم يرض العامة ¶ ¬__________ ¶ (¬1) - أصول الحوار إصدار الندوة العالمية لشباب العالم الإسلامي ص 35 ¶ (¬2) - يراجع ما ذكره الشيخ عبد العظيم الزرقاني في مناهل العرفان رحمه الله 2/ 225",
            "page": "43",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "لأنهم لا يفهمونه وإن أرضى العامة لجنوحه إلى التصريح والحقائق العارية المكشوفة، لم يرض الخاصة لنزوله إلى مستوى ليس فيه متاع لأذواقهم ومشاربهم وعقولهم \" (¬1). ¶ o  الشمول ¶ حوارات القرآن الكريم متنوعة شاملةٌ، تحيطُ بجميع جوانب الدين من عقيدة وشريعة وأخلاق ومعاملاتٍ، وتستوعب النفس البشرية بكل كيانها وسائر مداركها ومراكز التأثير فيها. ¶ وحول هذه السمة القرآنية: يقول الزرقاني رحمه الله في مناهل العرفان: \" إرضاؤه العقل والعاطفة، ومعنى هذا أن أسلوب القرآن يخاطب العقل والقلب معا ويجمع الحق والجمال معا، ... إلى أن قال: \" وهكذا تجد القرآن كله مزيجا حلوا سائغا يخفف على النفوس أن تجرع الأدلة العقلية، ويرفِّه عن العقول باللفتات العاطفية ويوجه العقول والعواطف معا جنبا إلى جنب لهداية الإنسان وخير الإنسان \" (¬2). ¶ ويقول دراز رحمه الله \": تدبروا في آيات القرآن الكريم: فسترون أنها في معمعة البراهين والأحكام، لا تنسى نصيب القلب من تشويق وترقيق، وتحذير وتنفير، وتهويل وتعجيب، وتبكيت وتأنيب، تجد ذلك في مطالعها ومقاطعها، بين كلماتها وحروفها \" (¬3) ¶ وحين نطبق ذلك على حوارات سورة الأنعام: نلمس هذا الشمولَ واضحا جليا في تنوع الخطابِ الذي يوجَّهُ إلى العقل والوجدانِ في آنٍ واحدٍ، وقد يوجَّهُ إلى كلِّ وحدةٍ منهما على حدة، فتراه تارةً يحاور العقول والأفهام، وتارةً يناجي المشاعر والوجدان، وتارةً يدعو إلى النظر والتأمل والاعتبار في آيات الأنفس والآفاق، وأخرى ينقلُ المستمع – نقلا حيَّا - إلى أجواء يوم القيامة فيعيش مع هذا الحدث الجليل بكل كيانِهِ. ¶ o  الموضوعية ¶ الالتزام بالموضوع الأساسي للحوار، وأن لا ينتقل إلى غيره إلا بعد استيفائه، وهذا المنهج تراه واضحا في الوحدة الموضوعية للقرآن الكريم بوجهٍ عام، وكذا وحدة الموضوع في السورة الواحدة (¬4)، ومن الموضوعية الالتزام بموضوع الحوار وأن لا يحيد عنه، كما يفعل بعض الناس فيراوغون ويتهرَّبون من المواجهة والمناقشة الجادة، ولربما يتفلتون من الحوار الهادف بالسخرية ¶ ¬__________ ¶ (¬1) - مناهل العرفان للشيخ عبد العظيم الزرقاني رحمه الله 2/ 225 ¶ (¬2) - نفس المرجع 2/ 227 ¶ (¬3) - يراجع النبأ العظيم للدكتور محمد عبد الله دراز رحمه الله ص 116 ¶ (¬4) - يراجع في ذلك بحث نظرية الوحدة الموضوعية في القرآن الكريم والتفسير الموضوعي لسورة الأنعام للمؤلف.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "والتهكم والهزل، وإثارة الزوابعِ وتشتيت الأذهان، وهنا ينبغي الإعراض عنهم، قال تعالى: {وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ (68)} الأنعام: 68 كذلك من الموضوعية: الدقة والتحري في النقل، والتوثيق. ¶ o  الواقعية ¶ فمن سمات المنهج القرآني: الواقعية: من حيث عرضُِهِ للعقيدةِ التي يتسلحُ بها المؤمنُ في مواجهةِ واقعِهِ. الواقعية: في كل ما جاء به من تشريعات، تناسبُ الواقعَ، وتعالجُ النوازلَ والوقائعَ. الواقعية: في قصصه وأمثاله التي نستلهمُ منها العبرَ، ونستمدُّ المواعظَ، ونستخلصُ الفوائدَ. الواقعية: في حِكَمِهِ ووصاياهُ التي تَشْحَذُ الهِمَمَ وتسمُو بالأرواحِ وتُقِيمُ الحياةَ وتنهضُ بالمجتمعاتِ. الواقعية: في حديثه عن حقيقةِ الإنسانِ وما يتعلقُ به من حيثُ المبدأُ والمعاشُ والمعادُ، وما أَوْدَعَ اللهُ فيه من غرائزَ وعواطفَ. ¶ ومن واقعية المنهج القرآني نزوله منجما حسب الوقائع والأحداث، ومتابعته لكل ما يستجد على ساحة الدعوة على مدار مرحلتيها المكية والمدنية. ¶ ومن سمات الحوارِ القرآني أنه حوارٌ واقعيٌّ، يلمسُ واقع الناسِ، ويربطُ الماضي بالحاضر، ويسلِّطُ الأضواءَ على المستقبلِ القريبِ والبعيدِ. ¶ o  التدرج في إقامة الحجج ¶ حيث الانتقالُ من حجة إلى حجة، بعد اقتناع الخصم وتسليمه بها، والتدرج أيضا في الموضوعات حيث البدء بالأصول ثم الانتقال إلى الفروع، وحين نطبِّق ذلك على سورة الأنعام نجدها وقد بدأت بتقرير العقيدة باعتبارها القاعدة والركيزة التي تُبنى عليها وتتفرع منها الأحكام العملية، كذلك التدرُّج مع الخصم في الإقناع، \" فقد يحتاج المحاور إلى أن يتدرج مع خصمه، ويسلِّم له ببعض الأمور تسليما جدليا مؤقتا حتى يصل إلى مقصوده كما في قصة إبراهيم مع قومه: \" فهذا الذي استعمله إبراهيم - عليه السلام - هو التسليم الجدلي، فإبراهيم كان مناظرا لقومه، فقال ما قال تمهيدا للإنكار عليهم، فحكى مقالتهم أولا حكاية استدراجهم بها إلى سماع حجته على بطلانها، إذ أوهم أنه موافق عليها على زعمهم ثم كر عليه بالنقض، بانيا دليله على قاعدة الحسِّ ونظر العقل \" (¬1). ¶ ¬__________ ¶ (¬1) - مختصر تفسير المنار 2/ 494",
            "page": "45",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ومنهج التدرج من خصائص هذا الدين وسماته ومقاصده العامة والأمثلة على ذلك في القرآن الكريم والسنة النبوية كثيرة ومتنوعة. ¶ وفي السنة عَنِ ابْنِ عَبّاسٍ أَنّ مُعَاذا - رضي الله عنه - قَالَ: بَعَثَنِي رَسُولُ اللّهِ - صلى الله عليه وسلم - قَالَ: \"إِنّكَ تَأْتِي قَوْما مِنْ أَهْلِ الْكِتَابِ. فَادْعُهُمْ إِلَى شَهَادَةِ أَنْ لاَ إِلَهَ إِلاّ الله. وَأَنّي رَسُولُ اللّهِ فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ. فَأَعْلِمْهُمْ أَنّ الله افْتَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي كُلّ يَوْمٍ وَلَيْلَةٍ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ فَأَعْلِمْهُمْ أَنّ الله افْتَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدّ فِي فُقَرَائِهِمْ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ، فَإِيّاكَ وَكَرَائِمَ أَمْوَالِهِمْ. وَاتّقِ دَعْوَةَ الْمَظْلُومِ فَإِنّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللّهِ حِجَابٌ\". (¬1) ¶ قال ابن حجر: \" بَدَأَ بِالْأَهَمِّ فَالْأَهَمِّ، وَذَلِكَ مِنْ التَّلَطُّفِ فِي الْخِطَابِ لِأَنَّهُ لَوْ طَالَبَهُمْ بِالْجَمِيعِ فِي أَوَّلِ مَرَّةٍ لَمْ يَأْمَنْ النُّفْرَةَ. \" (¬2). ¶ o ...  القوة ¶ قوة الحق وسلطانه على النفوس وتأثيره في القلوب وتغلغله في الصدور، فترى المحاور ثابتا مطمئنا واثقا مستيقنا بأن الله تعالى يؤيده بالحجج ويمُدُّه بالثبات أمام خصوم الدعوةِ، فلا يأبه بهم ولا يلتفت لتهديداتهم التي يلجئون إليها حين تُعْييهم الحجج وتُلجمُهم البراهين، تأمل في قول إبراهيم - عليه السلام - {قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ (80) ... } إلى آخر الآيات [الأنعام: 80 – 83] ¶ فالذي يدعو إلى الله تعالى يؤيده تعالى ويعضِّده ويُجري الحقَّ على لسانه \" وفي الحوارِ قوةٌ أعظمُ من طاقةِ الألفاظِ والعباراتِ، قوةٌ ربانيةٌ، تحسُّ آثارَها ولا تدركُ حقيقتَها، كقوة الروح في الإنسان وقوة الخلق في كل ظواهر الحياة \" (¬3). ¶ ¬__________ ¶ (¬1) - صحيح البخاري كتاب الزكاة باب: لا تؤخذ كرائم أموال الناس في الصدقة الحديث رقم: 1389 وصحيح مسلم - كتاب الجهاد والسير -باب تأمير الإمام الأمراء على البعوث، ووصية إياهم بآداب الغزو وغيرها. الحديث رقم: 3 - (1731) ¶ (¬2) - فتح الباري لابن حجر 5/ 123 ¶ (¬3) - منهج القصة في القرآن محمد شديد ص 10",
            "page": "46",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "o  الوضوح والبيان والصراحة ¶ إن أسلوب الحوار يحقق شرطين أساسيين من شروط الرسالة الدعوية الناجحة: هما الوضوح والتأثير، فلا يكفي لنجاح الرسالة وصولُها للناس؛ لأنها إن وصلت فلن تلقى القبول إذا كانت غامضةً أو معقدةً، لأن مصيرَها في هذه الحالة الإهمال والإعراض وقد تكون الرسالة واضحة ولكنها لا روح فيها ولا تأثير \" (¬1). ¶ كذلك الداعية المحاور لا بدَّ وأن يكون واضحا أمام الآخرين في نهجه ومقصده كما كانت حياة نبينا - صلى الله عليه وسلم - كتابا مفتوحا أمام البشرية فهو بشرٌ رسولٌ مؤيَّدٌ عن الله متبعٌ لمنهجه الذي لا لبس فيه ولا غموض، منهجٌ بيِّنٌ وضوحَ الشمس لا يعشو عنه نورِه إلا من عمت بصيرتُه وحار فكرُه وراح عقلُه، قال تعالى: {قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَفَلَا تَتَفَكَّرُونَ (50)} الأنعام: 50 ¶ و قال تعالى: {قُلْ إِنِّي عَلَى بَيِّنَةٍ مِنْ رَبِّي وَكَذَّبْتُمْ بِهِ مَا عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُكْمُ إِلَّا لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ (57) قُلْ لَوْ أَنَّ عِنْدِي مَا تَسْتَعْجِلُونَ بِهِ لَقُضِيَ الْأَمْرُ بَيْنِي وَبَيْنَكُمْ وَاللَّهُ أَعْلَمُ بِالظَّالِمِينَ (58)} الأنعام: 57 - 58 ¶ قال الزركشي رحمه الله: \" اعلم أن القرآن العظيم قد اشتمل على جميع أنواع البراهين والأدلة وما من برهان ودلالة وتقسيم وتحديد شيء من كليات المعلومات العقلية والسمعية إلا وكتاب الله تعالى قد نطق به لكن أورده تعالى على عادة العرب دون دقائق طرق أحكام المتكلمين لأمرين: أحدهما: بسبب ما قاله تعالى: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ فَيُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الْحَكِيمُ (4)} إبراهيم: 4 ¶ والثاني: أن المائل إلى دقيق المحاجة: هو العاجز عن إقامة الحجة بالجليل من الكلام؛ فإن من استطاع أن يفهم بالأوضح الذي يفهمه الأكثرون لم يتخطَّ إلى الأغمض الذي لا يعرفه إلا الأقلُّون، ولم يكن ملغزا، فأخرج تعالى مخاطباته في محاجَّة خلقه في أجلِّ صورة تشتمل على أدقِّ دقيق؛ لتفهم العامة من جليلها ما يقنعهم ويلزمهم الحجة، وتفهم الخواصُّ من أثنائها ما يوفي على ما أدركه فهمُ الخطباء \" (¬2). ¶ ¬__________ ¶ (¬1) - وسائل الإعلام وأثرها في وحدة الأمة محمد الغلاييني ص 66 بتصرف ¶ (¬2) - البرهان في علوم القرآن لبدر الدين الزركشي رحمه الله النوع الثالث والثلاثون في معرفة جدله 2/ 24 وذكر ذلك السيوطي في الإتقان 1/ 392",
            "page": "47",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "o  التكرار ¶ تكرار المعاني والأخبار لإخراج المعنى الواحد في قوالب مختلفة من الألفاظ والعبارة، وبأساليب مختلفة تفصيلا وإجمالا، وتصريف الكلام في ذلك حتى يتجلى إعجازه، ويستبين قصور الطاقة البشرية عن تقليده، ولا نكادُ نعثر في حوار القرآن كله على معنى يتكرر في أسلوب واحد من اللفظ، ويدور ضمن قالب واحد من التعبير، فلا بدّ أن نجد في كل مرة أسلوبا جديدا وعرضا جديدا وتركيزا على جانب من جوانب المعنى تظهره الآيات؛ ذلك أن في الناس من لا يكفيه الموجز من القول حتى يسمع الموضوع مفصَّلا، والعكس صحيح، والقرآن نزل مناسبا للجميع. (¬1) ¶ والتكرار مستحبٌ في كلام الخالقِ جلَّ وعلا له حلاوتُه وطلاوتُه وله تأثيرُه وعُذوبتُه، وله فوق ذلك مقاصده وأهدافه (¬2)، وهو وسيلةٌ من وسائل الإقناع ومنهجٌ تربوي أصيلٌ، وفيه موعظةٌ وتذكيرٌ ولا غنى في ذلك عن التكرارِ وفيه زيادةُ تفصيلٍ وبيانٍ: كما جاء في الصحيح عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا \" أَنَّ النَّبِيَّ - صلى الله عليه وسلم - كَانَ يُحَدِّثُ حَدِيثًا لَوْ عَدَّهُ الْعَادُّ لَأَحْصَاهُ \" (¬3). ¶ وإذا كان التكرار في كلام البشر ربما يملُّ منه القارئ والسامع فإن التكرار في الحوار القرآني سمةٌ من سماتِهِ الرائعة وأساليبه البديعة، ودليلُ على صدقه وبرهان على أنه من كلام الخالق جل وعلا وقد قال سبحانه {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا (82)} النساء: 82 و قال تعالى: {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ ¶ ¬__________ ¶ (¬1) - الحوار في القرآن معالمه وأهدافه للدكتورة سناء بنت محمود عبد الله عابد 1/ 158 بتصرف. ¶ (¬2) - وقد يستعذبُ في كلام بعض البشرِ، وقد قيل: ¶ أكررُ فيكُمُو أبدًا حديثِي ... فيحلُو والحديثُ بكم شجونُ ¶ وأنظمُها عقودا من دموعِي ... فتنثُرُها المحاجرُ والجفونُ ¶ وأبتكرُ المعاني في هواكم ... وفيكم كلُّ قافيةٍ تَهُونُ ¶ وأعتنقُ النسيمَ لأنَّ فيهِ ... شمائِلَ من معاطِفِكُم تَبِينُ ¶ (¬3) - رواه البخاري في صحيحه - كتاب المناقب - باب: صفة النبي - صلى الله عليه وسلم - حديث 3375.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ (23)} الزمر: 23، أي يشبهُ بعضه بعضا في روعته ورفعته وجماله وجلاله ومقاصده وأحكامه وحكمه وقصصه وأمثاله وحواراته. (¬1) ¶ o ...  التنوع ¶ بإبراز المعنى الواحد في قوالب متعددة وصياغاتٍ متنوعةٍ وفي سياقاتٍ مختلفةٍ لتقرير هذه المعاني وترسيخِها أو لدحض شبهٍ عالقةٍ بالأذهان وتفنيدها، مع مراعاة السياقِِ الذي به تنتظم المعاني، والمتأمل في الحوارات القرآنية يلمس هذا التنوع في موضوعاتها وفي أطرافها، وفي أمكنتها وأزمنتها، وفي عرضها وأسلوبها وفي تناسبها واتساقها مع أهداف السور ومحاورها، ونرى التنوع أيضا في الموضوعات التي تطرق الحوار إليها فنجده تطرق أولا إلى قضية العقيدة بجميع محاورِها، كما استطردَ إلى تقرير الأحكام ومكارم الأخلاق، وهكذا ينبغي أن يكون الحوار مع الآخر حوارا في مختلف القضايا، لا كما نراه الآن في مؤتمرات ومنتديات حوار الأديان – الرسمية – التي تقتصر على تناول بعض القضايا الفرعية المعاصرة، دون القضايا الأساسية مما يجعل هذه الحوارَات باهتةً وخاويةً، وربما أضفي الاجتماع على هذه الفروع شعورا لدى العوام باتفاق الأديان على الأصول أو بإقرارِ المسلمين خاصةً بما عليه أهل الكتاب مما يؤدي إلى إلباسِ الباطل ثوبَ الحقِّ. ¶ \" إن القرآن الكريم بحواره يخاطب الكائن البشري كلَّه؛ عقله وضميره ووجدانه، يحرك الفكر والتأمل، ويلمس الحسَّ والبصيرة، ويثير الانفعال والشعور، فيستغلُّ في الإنسان كلَّ طاقاته ومواهِبِهِ، وينفذُ إلى صميمه من كلِّ منافذه، ويؤثر فيه بكل المؤثرات، لم يقتصر الحوار على خطاب العقل، فالعقل نافذةٌ واحدةٌ من نوافذه، لم يسلك سبيل الإقناع الذهني المجرد، ولم يعتمد قط على أقضية المنطق الجافة، إنما ارتفع بأسلوبه إلى مجال الفطرة الشاملة، وقصد به إلى منطقة الوجدان \" (¬2). ¶ هذا فضلا عن تناسب هذا الحوار ومواكبته لجميع العصور ومراعاته لتفاوت العقول واختلاف الثقافات، فالقرآن الكريم رسالة خالدة ودعوةٌ عالميةٌ وهدايةٌ شاملةٌ للبشريةِ: \" وأي حوارٍ في الدنيا يمكن أن يستوعب أفهام البشرية جميعا في عصور متباينةٍ على اختلاف ¶ ¬__________ ¶ (¬1) - ويراجع ما ذكره الزرقاني في مناهل العرفان 2/ 262 ¶ (¬2) - منهج القصة في القرآن محمد شديد ص 13",
            "page": "49",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "مدارك الناس وتنوع ثقافاتهم؟ أيُّ حوار يمكن أن يكون كذلك إلا الحوار الإلهي المعجز \" (¬1). ¶ o  التداخل أو الامتزاج ¶ من سمات الحوار القرآني ك تداخل موضوعات الحوار أو امتزاجها: فلو تأملنا حوارات القرآن الكريم بوجه عام وحوارات السورة الكريمة سورة الأنعام على وجه الخصوص لوجدنا عامة الحوارات متلاحقةً دونما فواصل بينها، متمازجةً متداخلةً متعانقةً، ومع تنوع موضوعاتها إلا أنها يجمعها موضوع رئيسي فهي في جملتها تدور حول ترسيخ العقيدة في القلوب والوجدان وتقريرها في العقول والأذهان، مع ما يتعلقُ بها ويترتب عليها من أحكامٍ عمليةٍ، فهي حواراتٌ متعددة ومتنوعةٌ ينتظمُها حوارٌ واحد، والحقيقة أن هذه الميزة في الحوار القرآني إنما هي مظهرٌ من مظاهر تفرده واستقلاله عن كلِّ ما سواه. ¶ لقد أورد القرآن الكريم من أفانين القول في سياق محاجّة الكفار، ما يخرج عن طوق البشر الإحاطة بمثل هذه الأساليب في أوقات متقاربة أو متباعدة، فالنفس الإنسانية لا تستطيع التحوُّل في لحظات عابرة في جميع الاتجاهات بل تتأثر بحالة معينة، ولا تستطيع التحول عنها إلى اتجاه معاكس إلا ضمن بيئة ملائمة، أما الأسلوب القرآني فيلاحظ فيه الانتقال في شتى الاتجاهات في لحظات متقاربة متتالية، وأحيانا تكون مترادفة. ¶ ¬__________ ¶ (¬1) - زاد الدعاة عبد المهيمن الطحان ص 69، ويراجع مناهل العرفان 2/ 236 و القرآن العظيم هدايته وإعجازه في أقوال المفسرين للشيخ محمد الصادق عرجون ص 283 يراجع ما ذكره البوطي في كتابه من روائع القرآن ص 145",
            "page": "50",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "الخاتمة ¶ - بعد هذه الجولة مع الحوار القرآني في ضوء سورة الأنعام نقف على أهمية الحوار وضرورته ومقاصده وسماته وفنونه وصوره وعوائقه، في ضوء القرآن الكريم وفي رحاب سورة الأنعام، تأصيلا لمنهج الحوار ورجوعا به إلى مقاصده الكريمة وضوابطه الأصيلة، حتى يؤتي ثماره ويؤدي دورَه، سيَّما في هذا العصر الذي تشتدُّ فيه الحاجة إلى الحوار الجاد الصريح الذي يستوعب جميع القضايا، حوار العزة والقوة، حوار الحكمة والموعظة الحسنة، حوار الدعوة والتبليغ، حوار التفاهم والتعاون، حوار التعارف والتواصل. ¶ - ومما يؤسى له أن كثيرا من مؤتمرات الحوار التي عُقِدَت في عصرنا هذا لم يتطرق فيها المتحاورون إلى مناقشة العقائد، وهي لبُّ الخلاف بين الأديان بل تمَّ تفريغُ هذه المؤتمرات من هدفها، وتهميشُ القضايا الأصولية، ودارت المحاوراتُ حول قضايا ومسائل سياسية واجتماعية وثقافية، دون التطرُّقِ إلى الأصل وبذلك تضيعُ الفرصةُ أمامنا لعرض عقيدتنا على الآخرين، ومع أن كثيرا من هذه المؤتمرات يشارك فيها بعض المتخصصين أو العاملين في حقل الدعوة والمؤسسات الدينية إلا أن حضورهم ما هو إلا إكمالٌ للصورة، وكأننا قد اتفقنا مع غيرنا في الأصول وانتقل النقاش إلى الفروع. ¶ - حاجتنا إلى الحوار في شتى جوانب حياتنا الخاصة والعامة في بيوتنا ومدارسنا ومساجدنا ومنتدياتنا وسائر مجتمعاتنا فالحوار هو الأسلوب الهادئ والطريق السهل للإقناع والتقارب والتنسيق. ¶ - حاجتنا إلى تأصيل الحوار تأصيلا شرعيا والعودة به إلى المنبع الصافي والمورد العذب الشافي، الكتاب والسنة، مع الاقتداء بسلفنا الصالح وسائر الدعاة والمصلحين والمجددين.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "مراجع البحث ¶ - القرآن الكريم ¶ 1 - البصيرة في الدعوة إلى الله تأليف: عزيز بن فرحان العنزي، ط: دار الإمام مالك - أبو ظبي ط 1426هـ - 2005م ¶ 2 - الحوار الذات والآخر تأليف عبد الستار الهيتي بتصرف كتاب الأمة ع 99 المحرم 1425هـ. ¶ 3 - شعب الإيمان للبيهقى ط دار الكتب العلمية 1410 هـ ط أولى 0 ¶ 4 - الإبانة عن شريعة الفرقة الناجية ومجانبة الفرق المذمومة لأبي عبد الله عبيد الله بن محمد بن بطة العكبري الحنبلي ط دار الراية – الرياض الطبعة الثانية، 1418. ¶ 5 - الإتقان في علوم القرآن للإمام جلال الدين السيوطي ط عالم الكتب بيروت بدون تاريخ. ¶ 6 - الإحسان بترتيب صحيح ابن حبان - للأمير علاء الدين على بن بلبان الفارسى ت 739 هـ - تحقيق شعيب الأرنؤوط - ط مؤسسة الرسالة بيروت 0 ¶ 7 - الإحكام في أصول الأحكام للإمام: علي بن أحمد بن حزم الأندلسي ط: دار الحديث – القاهرة الطبعة الأولى، 1404. ¶ 8 - إحياء علوم الدين لأبي حامد الغزالي رحمه الله ط دار المعرفة – بيروت. ¶ 9 - إرشاد العقل السليم إلي مزايا الكتاب الكريم للعلامة أبي السعود (محمد بن محمد مصطفي العمادي الحنفي ت 982 هـ ط دار الفكر بدون تاريخ) 0 ¶ 10 - الأساس في التفسير للشيخ سعيد حوى رحمه الله ط دار السلام بالقاهرة 1984م. ¶ 11 - أسباب النزول الواحدي النيسابوري ت 468 هـ ط دار الكتب العلمية بيروت 1395 هـ 0 ¶ 12 - أصول الحوار إصدار الندوة العالمية لشباب العالم الإسلامي ط المكتبة العلمية بيروت ط 3. ¶ 13 - أضواء البيان في إيضاح القرآن بالقرآن للشنقيطي ط عالم الكتب بيروت بدون تاريخ. ¶ 14 - أفراح الروح للأستاذ سيد قطب ط دار التوزيع والنشر بالقاهرة. ¶ 15 - أنوار التنزيل وأسرار التأويل للبيضاوي ط دار الرشيد بيروت 1421 هـ. ¶ 16 - أيسر التفاسير للشيخ أبي بكر جابر للجزائري ط مكتبة العلوم والحكم بالمدينة 1418هـ ط3. ¶ 17 - بديع القرآن لابن أبي الأصبع المصري تحقيق حنفي شرف ط دار النهضة – القاهرة 1957م ¶ 18 - البحر المحيط للإمام بأبي حيان الأندلسي الغرناطي ت 754 هـ ط دار إحياء التراث العربي 1411 هـ ثانية 0 ¶ 19 - البداية والنهاية للإمام ابن كثير ط مركز البحوث والدراسات العربية والإسلامية بدار هجر 1417هـ. ¶ 20 - البرهان في علوم القرآن لبدر الدين الزركشي رحمه الله ط البابي الحلبي بالقاهرة. ¶ 21 - تاريخ الأمم والملوك للطبرى ط دار الكتب العلمية بيروت ط3 - 1411هـ 0 ¶ 22 - التحرير والتنوير للأستاذ محمد الطاهر بن عاشور ت 1393هـ ط دار سحنون للنشر والتوزيع تونس. ¶ 23 - تصور الألوهية كما تعرضه سورة الأنعام تأليف دكتور إبراهيم الكيلاني ط مكتبة الأقصى عمان الأردن 1401هـ ط أولى. ¶ 24 - تفسير القرآن الحكيم - تفسير المنار للسيد محمد شيد رضا ط دار المنار بالقاهرة سنة 1372 هـ سنة 1953 م ط ثانية ¶ 25 - تفسير القرآن العظيم لابن أبي حاتم للإمام الحافظ عبد الرحمن بن محمد بن إدريس الرازي ابن أبي حاتم ت 327هـ ط مكتبة نزار مصطفى الباز مكة المكرمة 1419هـ ¶ 26 - تفسير القرآن العظيم للإمام الحافظ عماد الدين أبي الفداء إسماعيل بن كثير ت 774 هـ ط دار التراث العربي بدون. ¶ 27 - التفسير الموضوعي لسورة الأنعام للمؤلف جامعة الشارقة. ¶ 28 - تيسير الكريم الرحمن في تفسير كلام المنان للشيخ عبد الرحمن السعدى ت 1376 هـ ط 1 مؤسسة الرسالة 1423هـ ¶ 29 - جامع البيان في تأويل آي القرآن للإمام محمد بن جرير الطبري ت310هـ ط دار إحياء التراث العربي ط 2. ¶ 30 - الجامع لأحكام القرآن للإمام القرطبي ط دار الكتب العلمية بيروت. ¶ 31 - الحوار آدابه وضوابطه في ضوء الكتاب والسنة يحيى زمزمي ط دار المعالي عمان ط 2 1422هـ. ¶ 32 - الحوار في القرآن معالمه وأهدافه للدكتورة سناء بنت محمود عبد الله عابد ط دار الأندلس الخضراء 1425 هـ. ¶ 33 - خصائص القرآن الكريم للشيخ الدكتور فهد الرومي حفظه الله ط مؤسسة الرسالة بيروت ط 8.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "34 - درء التعارض العقل والنقل للإمام ابن تيمية ط دار الكنوز الأدبية - الرياض، 1391 بتحقيق: محمد رشاد سالم. ¶ 35 - دلائل النبوة للإمام البيهقى (أبو بكر أحمد بن الحسين البيهقى ت 458 هـ) دار الكتب العلمية بيروت 1405 هـ ط 1. ¶ 36 - رؤية شرعية في الجدال والحوار مع أهل الكتاب تأليف الشريف محمد بن حسين الصمداني من موقع الإسلام  http://www.al-islam.com . ¶ 37 - الرد على المنطقيين لابن تيمية ط دار المعرفة – بيروت. ¶ 38 - روح المعاني في تفسير القرآن العظيم والسبع المثاني للإمام الألوسي شهاب الدين السيد محمود الألوسي ت 1270 هـ ط دار إحياء التراث العربي ط 4 سنة 1405هـ. ¶ 39 - زاد الدعاة عبد المهيمن الطحان ص 69 ط دار المنارة جدة 1411هـ. ¶ 40 - سلسلة الأحاديث الصحيحة للشيخ محمد ناصر الدين الألبانى ط المكتب الإسلامى 1405 هـ ط 4 ومكتبة المعارف بالرياض 1412 هـ ط أولى 0 ¶ 41 - سنن ابن ماجة (أبو عبد الله محمد بن يزيد القزوينى ت 275 هـ) ط دار الحديث. ¶ 42 - سنن أبي داود لأبي داود سليمان بن شعث السجستاني الأزدي ت 257 هـ ط دار الفكر 0 ¶ 43 - سنن الترمذي (أبو عيسى محمد بن عيسى بن سورة الترمذي ت 297 هـ) ط دار الفكر 1408هـ 0 ¶ 44 - سنن الدارقطني (على بن عمر الدارقطنى ت 385 هـ) ط دار المحاسن بالقاهرة 1386 هـ. ¶ 45 - سنن الدارمي (عبد الله بن عبد الرحمن الدارمى السمرقندى ت 255 هـ) دار الريان للتراث 1407 هـ ¶ 46 - السنن الكبرى للبيهقي (أبي بكر أحمد بن الحسين البيهقي) ط دار الفكر بدون تاريخ. ¶ 47 - سنن النسائي (أحمد بن شعيب النسائي ت 303 هـ) بشرح السيوطي وحاشية السندي ط دار الكتب العلمية. ¶ 48 - السيرة النبوية / لمحمد بن عبد الملك بن هشام بن أيوب الحميرى ت 218 هـ ط البابى الحلبى 1375 هـ 0 ¶ 49 - شعب الإيمان للبيهقي ط دار الكتب العلمية 1410 هـ ط أولى. ¶ 50 - صحيح البخاري ط دار الكتب العلمية بيروت لبنان. ¶ 51 - صحيح مسلم (الإمام مسلم بن الحجاج بن مسلم القشيري ت 261 هـ) دار إحياء الكتب العربية. ¶ 52 - فتح القدير الجامع بين فني الرواية والدراية من علم التفسير للإمام محمد بن علي بن محمد الشوكاني ت 1250 هـ ط دار الفكر بدون تاريخ. ¶ 53 - في ظلال القرآن لسيد قطب ت 1966م دار الشروق سنة 1407 هـ - ط 13. ¶ 54 - القرآن العظيم هدايته وإعجازه في أقوال المفسرين محمد الصادق عرجون ص 283 ط دار القلم دمشق 1410 هـ ط2 ¶ 55 - الكامل في التاريخ لابن الأثير ط دار الكتاب العربي بيروت 1403هـ. ¶ 56 - الكشاف عن حقائق غوامض التنزيل وعيون الأقاويل في وجوه التأويل للزمخشري المعتزلي ت 528 هـ ط دار الفكر. ¶ 57 - لباب التأويل فى معانى التنزيل للإمام الخازن علاء الدين على بن محمد بن إبراهيم البغدادى ت 741 هـ ط البابى الحلبى سنة 1375 هـ ط ثانية 0 ¶ 58 - لسان العرب لابن منظور ط دار صادر بيروت. ¶ 59 - مجمع الزوائد ومنبع الفوائد للهيثمي ط دار الكتاب العربي بيروت 1402 هـ. ¶ 60 - المحرر الوجيز لابن عطية ط مؤسسة دار العلوم للطباعة والنشر – الدوحة 1403هـ على نفقة أمير قطر. ¶ 61 - مدارك التنزيل وحقائق التأويل للإمام النسفي ط دار الفكر. ¶ 62 - المرأة في القصص القرآني، إعداد أحمد محمد الشرقاوي ط دار السلام بالقاهرة ط2 - 1424هـ. ¶ 63 - المستدرك على الصحيحين للإمام أبى عبد الله الحاكم النيسابوري ت 405 هـ وفى ذيله تلخيص المستدرك للإمام شمس الدين الذهبي ت 848 هـ ط دار الكتب العلمية. ¶ 64 - مسند أبي داود الطيالسي: سليمان بن داود أبو داود الفارسي البصري الطيالسي دار المعرفة بيروت 0",
            "page": "53",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "65 - مسند الإمام أحمد بن حنبل ط المكتب الإسلامي بدون تاريخ، ط دار المعارف بتحقيق أحمد شاكر 1957 م، وطبعة مؤسسة قرطبة القاهرة بتعليق الشيخ شعيب الأرناؤوط. ¶ 66 - المصنف في الأحاديث والآثار لابن أبى شيبة ت 235 هـ) ط مكتبة الرشد بالرياض. ¶ 67 - معالم التنزيل للبغوي الحسين بن مسعود ت 516هـ ط دار الكتب العلمية بيروت. ¶ 68 - المعجم الكبير للطبراني ط دار البيان العربي ط 2 بدون تاريخ 0 ¶ 69 - مفاتيح الغيب (التفسير الكبير) للإمام فخر الدين الرازي ت 606 هـ ط دار الفكر سنة 1405 هـ 0 ¶ 70 - المفردات في غريب القرآن للراغب الأصفهاني ت 502هـ ط البابي الحلبي بالقاهرة 1324هـ. ¶ 71 - مكارم الأخلاق للخرائطي محمد بن جعفر الخرائطي ط مكتبة السلام بالقاهرة. ¶ 72 - من روائع القرآن د. محمد سعيد رمضان البوطي ص 145 ط مكتبة الفارابي دمشق 1390هـ ط 2. ¶ 73 - مناهل العرفان للشيخ عبد العظيم الزرقاني دار الفكر- بيروت الطبعة الأولى، 1996 ¶ 74 - منهج القصة في القرآن محمد شديد، ط دار عكاظ جدة 1404هـ. ¶ 75 - النبأ العظيم للدكتور محمد عبد الله دراز رحمه الله ط دار القلم. ¶ 76 - نحو منهج أمثل لتفسير القرآن للمؤلف الجامعة الإسلامية العالمية بماليزيا كلية معارف الوحي ندوة مناهج المفسرين 1426 هـ. ¶ 77 - نظرية الوحدة الموضوعية في القرآن الكريم موقع صيد الفوائد وملتقى أهل التفسير وهي مستلة من رسالة التخصص الماجستير – منهج الشيخ سعيد حوى في التفسير – كلية أصول الدين جامعة الأزهر 1994 م. ¶ 78 - نظم الدرر فى تناسب الآيات والسور لبرهان الدين إبراهيم بن عمر بن حسن البقاعى ط دار الكتب العلمية. ¶ 79 - وسائل الإعلام وأثرها في وحدة الأمة محمد الغلاييني بتصرف ط دار المنارة جدة 1405هـ 1985.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "مخطط لسورة الأنعام ¶ عدد آيات تقرير العقيدة ... 147 ¶ عدد آيات الأحكام العملية ... 18 ¶ المجموع ... 165",
            "page": "55",
            "part": "1"
        }
    ],
    "t33135": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الحوار القرآني بحث مقدم لمؤتمر الحوار 1428هـ 2007"
        }
    ]
}