{
    "b33148": [
        {
            "id": "1",
            "nass": "سؤالات أبي الحسن المأربي ¶ للعلامة المحدث الألباني ¶ بسم الله والصلاة والسلام على رسول الله صلى الله عليه وسلم أما بعد ، فهذه مجموعة من الأسئلة وجهها المحدث العلامة أبو الحسن_-حفظه الله- _للإمام محدث العصر الألباني رحمه الله ، وقد وفقني الله سبحانه وتعالى إلى تلخيصها ، راجيا الله سبحانه وتعالى أن ينفع إخواني وأن ينفعني بها ، وأرجو من إخواني مراجعتها مراجعة دقيقة لتصحيح أي خطأ أو وهم فيها ، مع ملاحظة أن هذه الأسئلة مسجلة في سلسلة من الشرائط تحت عنوان الدرر في مسائل المصطلح والأثر من 8 شرائط ويمكن تحميلها من موقع طريق الإسلام من مكتبة الشيخ الألباني رحمه الله . ¶ والسلام عليكم ورحمة الله وبركاته ¶ كتبه أبو المسور المصري ¶ س1 : ما القول في من عرف بتدليس التسوية كبقية بن الوليد رحمه الله ؟ ¶ ج/ موقفنا من مدلس التسوية يتلخص في ثلاثة نقاط : ¶ 1. رد روايته احتياطا إن عنعن في جميع طبقات السند . ¶ 2. قبول روايته معنعنة إن وقفنا على ما يقويها فهي رواية ضعيفة ولكن ضعفها ينجبر . ¶ 3. قبول روايته ولو كانت معنعنة إذا وردت في الصحيحين (لأن رواية المدلس المعنعنة في الصحيحين تحمل على الاتصال) ¶ وللحافظ رحمه الله رأي في رواية بقية بن الوليد رحمه الله حيث قال : (إن صرح بقية بالتحديث بينه وبين شيخه فقد أمنا تدليسه وإن صرح بالتحديث بين شيخه وشيخ شيخه فقد أمنا تسويته . وقال بعض الباحثين المعاصرين بأنه لا تقبل رواية المدلس تدليس التسوية حتى يصرح بالسماع فب الطبقات التي يخشى من تسويته فيها . (وجدير بالذكر أن بقية رحمه الله قد عرف بتدليس التسوية وتدليس الشيوخ وربما جمع بينهما في سند واحد ). ¶ س2: ما القول في رواية من عرف بالانتقاء في روايته أو عرف بالتنصيص على ثقة مشايخه مثل (حريز بن عثمان وأبو زرعة الرازي رحمهما الله) ؟",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ج/ إن صرح بأن شيوخه ثقات ولم نجد من عارض هذا التوثيق المجمل من أئمة الجرح والتعديل فإن روايته يعتد بها . ¶ س3: ما القول في زيادة الثقة ؟وما القول في زيادة فليح بن سليمان (من رواة البخاري المتكلم في حفظهم) في حديث أبي حميد الساعدي رحمه الله ؟ ¶ زيادة الثقة لا تقبل على إطلاقها وإنما تقبل بضوابط . (ومنها إن كانت لا تنافي المزيد وإن تفرد بها راو واحد) ¶ الحديث جاء بروايتين ويقول الألباني رحمه الله أن الرواية لها شقان شق لا يشك الناقد في صحته وهو (تمكينه يديه في ركبتيه) وشق أعل بتفرد فليح وهو قوله (حتى لو وضع الكأس على ظهره لاستقر ) وهذه الزيادة من الناحية الفقهية لا تنافي المزيد وخاصة بأن هناك رواية عند البخاري رحمه الله وفيها : (هصر ظهره) وهي تؤيد رواية فليح رحمه الله . وهنا يؤكد أبو الحسن كلام الألباني رحمه الله ويستشهد بزيادة مالك في حديث زكاة الفطر : (من المسلمين) حيث أنها في الأصل لا تنافي المزيد وإنما تقيده وإن كان بعض أئمة هذا الشأن كأحمد رحمه الله توقف في قبول هذه الزيادة حتى توبع مالك رحمه الله عليها (وإن كان الترمذي رحمه الله قد علق على هذه المتابعات بقوله : (وقد روى بعضهم عن نافع مثل رواية مالك ممن لا يعتمد على حفظه \"كالضحاك بن عثمان وعمر بن نافع رحمهما الله\" )) ¶ س4: إذا روى التابعي ما شاهده ولم يكن مشهورا بالتوثيق (كأن ينفرد بتوثيقه أحد المتساهلين كابن حبان رحمه الله) وقد روى عنه أكثر من واحد فإنه يستأنس بروايته في مرتبة الحسن لأن الكذب لم يكن منتشرا في هذه الطبقة وإنما أكثر ما يخشى من رواتها سوء الحفظ وقد أمن برواية أكثر من واحد . ¶ س5 : ما القول في توثيق العجلي رحمه الله ؟ ¶ ج/ العجلي رحمه الله معروف بالتساهل في توثيقه فانفراده كانفراد ابن حبان رحمه الله وقد لخص الشيخ رحمه الله القول في ابن حبان رحمه الله في أربع نقاط من خلال استقراءه لكتاب الثقات كالتالي :",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "1. ابن حبان رحمه الله رتب الرواة حسب الطبقات ومع ذلك فقد ترجم لبعض الرواة في أكثر من طبقة فيذكره مثلا في طبقة التابعين ثم يترجم له مرة أخرى في طبقة تابعي التابعين ولا شك أن هذا نوع من الوهم . ¶ 2. أنه يترجم لبعض الرواة في الثقات بقوله : (لا أعرفه ولا أعرف أباه ) فلماذا ترجم له في الثقات ؟ ¶ 3. أنه يقول في توثيقه لبعض الرواة : روى عنه فلان (وفلان هذا قد ذكره في الوضاعين) فكيف يوثق راو برواية وضاع عنه . ¶ 4. أنه يترجم لبعض الرواة في الثقات لا لشيء إلا ليعرفوا لا توثيقا لهم . ¶ س6 : هل تعتبر رواية الكذاب والمتروك إن صحت ؟ ¶ ج/ نعم . ¶ س7 : هل يعتبر بتدليس عطية العوفي عن الكلبي إن قال : (عن أبي سعيد الخدري) ولم يكتف بقوله : (عن أبي سعيد) ؟ ¶ ج/ لا يحتج بروايته ابتداءا إن اكتفى بقوله : (عن أبي سعيد) وإن قال : (عن أبي سعيد الخدري) فإن الشيخ رحمه الله يرى أيضا عدم الاحتجاج به لأن قوله (عن أبي سعيد الخدري) قد يكون حكاية من الراوي عن عطية بناءا على ما فهمه من عبارة عطية ولا يلزم من ذلك تصريح عطية بأنه أبو سعيد الخدري . وقد رد الشيخ رحمه الله على الكوثري بهذا الرد في تعليقه على تصحيح الكوثري لحديث : (اللهم بحق السائلين عليك) . ¶ س8 : هل يستشهد بتدليس ابن جريج رحمه الله (في غير عطاء رحمه الله) وقد ذكر الدارقطني رحمه الله عن ابن جريج أنه فاحش التدليس لا يدلس إلا عن مجروح ؟ ¶ ج/ ¶ 1. لا يحتج به ¶ 2. يستشهد به حسب القرائن والمرجحات فالأمر متوقف على دراسة الرواية (فهو كحسن الحديث أمره مشكل قد يحتج بحديثه وقد يضعف ويستشهد به فقط ) ¶ والخلاصة أنه لا قاعدة مضطردة في هذا الأمر (إلا في حالة سيئ الحفظ) . والذي أشكل على أبي الحسن قول الشيخ رحمه الله في كتابه حجاب المرأة المسلمة أنه لا يستشهد بعنعنة ابن جريج رحمه الله فظن أنها قاعدة مضطردة والحق أنها تدور مع القرائن .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "س9 : ما حكم قول التابعي : (عن رجل من الصحابة) وقد عرف بالسماع من بعض الصحابة وعرف بالإرسال من بعضهم فهل روايته محمولة على الاتصال إن كان ثقة غير مدلس ؟ ¶ ج/ الرواية متصلة ولا يضر عدم تسمية الصحابي لأن جهالتهم لا تضر (خلاف رأي أهل البدع في جرح بعض الصحابة رضي الله عنهم) . ¶ س10 : ما القول في مراسيل بعض التابعين (الذين وصفت مراسيلهم بشدة الضعف) إذا انضم إليها مسند ضعيف ؟ ¶ ج/ الأمر يتوقف على القرائن والمرجحات . ¶ س11 : فما القول في المرسل إذا انضم إليه مرسل آخر (كما نص الشافعي رحمه الله وفقا للضوابط التي وضعها لقبول هذا المرسل) ؟ ¶ ج/ الذي يظهر هو الأخذ برأي الشافعي رحمه الله مع مراعاة أن مقصود الشافعي رحمه الله من قوله بأنه لابد من اختلاف المخرج هو اختلاف بلدية الراويين . ¶ س12 : ما حكم قول التابعي : (عن رجل من الأنصار) ؟ ¶ ج/ لا يلزم أن يكون هذا الأنصاري صحابيا فيكون الأمر تبعا للقرائن والمرجحات كالتالي : ¶ 1. إن كان هذا الأنصاري صحابيا فقد زال الإشكال ويحتج بروايته مطلقا إن كان هذا التابعي ثقة غير مدلس مع اشتراط المعاصرة . ¶ 2. إن كان تابعيا فهو مرسل يعتضد به وفق الشروط التي حررها الشافعي رحمه الله .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وضرب الشيخ رحمه الله مثالا قيما لهذه المسألة وهو تصحيحه لحديث أبي داود رحمه الله الذي رواه بسند ضعيف : (من أدرك الإمام ساجدا فليسجد معه ولا يعتد بالركعة ومن أدركه راكعا فليركع معه وليعتد بالركعة) أو كما قال صلى الله عليه وسلم لأنه وجد له شاهدا عند البيهقي رحمه الله عن عبد العزيز بن أبي رفيع رحمه الله_(وهو من رواة الشيخين)_عن رجل من الأنصار فقال رحمه الله بأن هذا الحديث يشهد لحديث أبي داود إن كان هذا الرجل تابعيا لأن المرسل يحتج به وعبد العزيز رحمه الله ثقة_(وهذا من شروط الشافعي رحمه الله في رواة المرسل الذي يستشهد به)_وإن كان صحابيا فهو حجة في ذاته ثم تبين له رحمه الله عندما اطلع على مخطوطة لمسائل إسحاق بن منصور رحمه الله لأحمد وابن راهويه رحمهما الله حيث عثر على رواية لعبد العزيز بن أبي رفيع قال فيها : (حدثني رجل من الأنصار قال : سمعت رسول الله صلى الله عليه وسلم يقول) وإن لم يكن لهذا الحديث شاهد إلا فتاوى الصحابة (كأبي بكر وزيد بن ثابت وابن الزبير) وابن عمر رضي الله عنه كما عند ابن أبي شيبة رحمه الله بسند صحيح وابن مسعود كما ورد في الأثر عنه : أنه دخل المسجد مع رفيق له فأدركا الإمام في ركوعه فلما سلم الإمام قام الرجل ليأتي بركعة فجبذه ابن مسعود وقال له : اجلس فقد أدركت الركعة . فهذه الفتاوى يعتضد بها حديث أبي داود رحمه الله كما حرر ذلك الشافعي رحمه الله . ¶ س13: فما القول في رواية مجهول العين إذا انضم إليه رواية مجهول مثله ؟ ¶ ج/ تقوي إحداهما الأخرى بشرط اختلاف المخرج . وكذا منقطع إذا انضم إليه منقطع آخر (ويقول الشيخ رحمه الله تارة وتارة وكأنه يؤكد على أهمية دراسة كل مروية) . ¶ س14: مسألة رواية الجمع المبهم وقول الحافظين ابن حجر والسخاوي رحمهما الله : (وهذا جمع تنجبر جهالتهم) ما القول فيها ؟",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ج/ يطمئن إلى هذا في طبقة التابعين فقط لتوفر شروط العدالة في هذه الطبقة_(فلا يخشى من رواتها إلا سوء الحفظ فقط)_فتنجبر جهالتهم بهذه الرواية أما من عداهم فالأمر متوقف على القرائن المحتفة بهذه الرواية . ¶ س15: وماذا عن قصة البخاري رحمه الله مع محدثي بغداد التي ذكرها ابن عدي رحمه الله في مشايخه وقد قبلها كل من ألف في علم المصطلح ؟ ¶ ج/ قال الشيخ رحمه الله بجريان القاعدة التي ذكرها في السؤال السابق حتى على قصة البخاري رحمه الله مع محدثي بغداد التي قبلها كل من ألف في هذا العلم . ¶ س16: ما حكم قول التابعي : (من السنة كذا) ؟ ¶ ج/ يكون له حكم الوقف على هذا التابعي فهي بمثابة الفتوى منه ولا تأخذ حكم الرفع كما في حالة قول الصحابي : (من السنة كذا) لأن الصحابي يخبر يقينا عن سنة الرسول صلى الله عليه وسلم وكذا قول التابعي : (سنة الوالي كذا) لأن الوالي في عهد التابعي لا يشترط أن يكون صحابيا وسنة الوالي لا تصلح للاستشهاد إذا لم يكن تابعيا ، خلاف رواية التابعي عن رسول الله صلى الله عليه وسلم مرسلا فهي تصلح للاستشهاد . ¶ س17: زاد بعض طلبة العلم على العبادلة فما القول في ذلك ؟ ¶ ج/ إن كان هذا نقلا عن الحفاظ المتقنين فلا بأس في ذلك . ¶ س18: ما القول في تعريف الحسن لغيره هل عندكم تعريف جامع له ؟ ¶ ج/ لا وقد وافق الشيخ رحمه الله الحافظ الذهبي رحمه الله في ذلك ¶ س19: ما القول في رواية ابن لهيعة رحمه الله ؟ وقد ذكره الحافظ رحمه الله في الطبقة الخامسة من طبقات المدلسين (ممن ضعف مع عنعنته) ؟ ونراكم تقبلون رواية العبادلة عنه وإن روى عن شيوخه بالعنعنة فما وجه ذلك ؟ ¶ ج/ لم يلتزم الحافظ رحمه الله بما قرره في طبقات المدلسين فلم يتوقف في عنعنته . ¶ س20: ما القول فيمن قيل فيه صدوق تغير ؟ ¶ ج/ هو حسن الحديث وإن لم يعلم هل روى عنه تلميذه قبل التغير أم بعده . (لأن التغير أحسن حالا من الاختلاط) .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "س21: هل يشترط في النكارة اتحاد المخرج ؟ ¶ ج/ لا يشترط فيها اتحاد المخرج فقد يكون الحديث منكرا وإن جاء من طريق آخر إن خالف فيه الثقات (وقد يكون منكرا وإن جاء من طريق واحد فقط فيكون منكرا بقيد التفرد إن كان راويه ضعيفا ولم توجد قرينة تؤيد صحة روايته) . وذكر أبو الحسن مثالا لهذا يوضح هذا الأمر وهو حديث أبي ذر رضي الله عنه : (لا تزال أمتي بخير ما عجلوا الفطر وأخروا السحور)_(في الجزء الرابع من الإرواء)_حيث قال الشيخ رحمه الله : منكر بهذا التمام (أي وأخروا السحور) وفي سنده ابن لهيعة رحمه الله وليس الحديث من رواية أحد العبادلة عنه وفي سنده أيضا سليمان بن أبي عثمان وهو مجهول كما ذكر ذلك أبوحاتم رحمه الله وبه أعله الهيثمي في مجمع الزوائد وقال الشيخ رحمه الله : إن سكوت الهيثمي رحمه الله عن ابن لهيعة غير جيد وهو منكر لأنه جاءت أحاديث كثيرة بمعناه لم ترد فيه هذه الزيادة ومنه حديث سهل بن سعد رضي الله عنه : (لا يزال الناس بخير ما عجلوا الفطر) . ¶ وجدير بالذكر أن أحمد رحمه الله يصف رواية الضعيف التي يتفرد بها بأنها رواية منكرة وذكر الشيخ رحمه الله مثلا لهذا وهو حديث : ¶ (إن من بركة الطعام الوضوء قبله وبعده) حيث تفرد به قيس بن الربيع وهو ضعيف وقد وصف أحمد رحمه الله هذا الحديث بالنكارة . ¶ س22 : هل رواية جابر الجعفي والحارث الأعور متروكة لا يستشهد بها ؟ ¶ ج/ مال الشيخ رحمه الله إلى قبول روايتهما استشهادا (في بعض المواضع) وردها في مواضع أخرى إن أيدت القرائن ذلك رغم ما قيل فيهما وهما (ضعيفان الأصل فيهما الاستشهاد) . ¶ س23 : ما القول في عمر بن علي المقدمي وهو من مدلس تدليس تسوية ؟ ¶ ج/ روايته مردودة وإن صرح بالتحديث .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "س24 : ما القول في تعارض قول الرسول صلى الله عليه وسلم مع فعله ؟ حيث قال الشيخ رحمه الله أنه في هذه الحالة يكون الفعل خاصا بالرسول صلى الله عليه وسلم والقول شريعة لأمته ويشكل على هذا القول حديث أم سلمة رضي الله عنها لما صلى رسول صلى الله عليه وسلم الركعتين بعد العصر فسألته عن هذا الأمر ولو كانت هذه القاعدة مقررة عندها لما سألت عن هذا الأمر ولقالت بأن هذا الأمر خاص به أما نحن فشريعتنا قوله ؟ ¶ ج/ الأصل أنه إذا تعذر الجمع بين القول والفعل فإن القول مقدم على الفعل ولا يقال بأن الفعل ناقل عن الوجوب إلى الندب (في حالة الأمر) أو ناقل عن الحرمة إلى الكراهة (في حالة النهي) إلا إذا علم أن تاريخ الفعل متأخر عن القول . ¶ س25: ما تفسير قول الذهبي رحمه الله لما سئل عن تصحيح الحاكم رحمه الله لحديث في المستدرك قلت : بالدبوس . ¶ ج/ مال الشيخ رحمه الله أن هذا استنكار من الذهبي رحمه الله لتصحيح الحاكم رحمه الله لهذا الحديث وكأنه يعني أن الحاكم رحمه الله يستحق الضرب لفعله هذا . ¶ س26: في ترجمة محمد بن عجلان رحمه الله قال يحيى بن سعيد القطان رحمه الله أنه قد اختلطت عليه أحاديث سعيد بن أبي سعيد المقبري عن أبيه عن أبي هريرة وأحاديث سعيد عن أبي هريرة وأحاديث سعيد عن رجل عن أبي هريرة فجعلها كلها عن سعيد عن أبي هريرة فما القول في عنعنته ؟ ¶ ج/ مال الشيخ رحمه الله إلى ما مال إليه الحافظان الذهبي والعسقلاني رحمهما الله من عدم الإلتفات إلى هذا الإختلاف وكذا الأمر فيم ورد من عنعنات لمدلسين في الصحيحين كالأعمش رحمه الله إذا كان السند إليهم صحيحا وفوقهم صحيحا إلا إذا تبين أن في السند شيئا أو في المتن نكارة . ¶ س27 : ما القول في حديث من قيل فيه : \"صدوق يخطئ\" ؟ ¶ ج/ الأصل في حديثه أنه حسن يحتج به إلا إذا قيل \"يخطئ كثيرا\" ومع ذلك قد تنزل رتبة حديثه من مرتبة الاحتجاج إلى مرتبة الاستشهاد تبعا للقرائن .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "س28: ما القول في التصحيح المجمل لبعض الأئمة مثل ابن خزيمة رحمه الله ؟ ¶ ج/ ابن خزيمة رحمه الله فيه نوع من التساهل وإن كان تساهله أقل من تلميذه ابن حبان رحمه الله حيث أنه لا يحتج بحديث من قال فيه : (لا أعرفه بعدالة) خلاف ابن حبان رحمه الله الذي يقول بأن الأصل في الرواة العدالة وعلى هذا إذا وقفنا على سند لم يصححه إلا ابن خزيمة رحمه الله فإنه يتوقف فيه للتساهل النسبي الذي وقع من ابن خزيمة رحمه الله . ¶ س29: ما القول في خبر الآحاد ؟ ¶ ج/ خبر الآحاد يفيد الظن الراجح إلا إذا احتفت به القرائن والشيخ رحمه الله يتعجب من بعض الأفاضل من العلماء الذين يقولون بأن خبر الآحاد يفيد العلم القطعي_(ولعله يقصد ابن حزم رحمه الله)_وذلك لأن احتمال الخطأ وارد في رواية الواحد . ¶ س30: ذكر الشيخ رحمه الله أن رواية الجمع المبهم ترفع الجهالة في طبقة التابعين رحمهم الله فقط لأن الكذب لم يكن منتشرا في طبقتهم (السؤال 14) وهنا يتساءل أبو الحسن عن عدم جريان هذه القاعدة عند الشيخ رحمه الله في كل أحكامه ويظهر هذا في حكمه على بعض الأحاديث في \"الإرواء\" و \"الصحيحة\" حيث أجرى هذه القاعدة على من دون التابعين فما القول في هذا ؟ ¶ ج/ يقول الشيخ رحمه الله أن هذا يندرج أيضا تحت باب الانتقاء حسب القرائن والمرجحات . ¶ س31: سكوت الحافظ الذهبي رحمه الله على استدراك الحاكم رحمه الله هل يحمل على الموافقة أم التلخيص ويقال بأنه قصد التلخيص لا التحقيق ؟ ¶ ج/ صنيع الذهبي رحمه الله في تلخيصه للمستدرك ينقسم إلى ثلاثة أقسام : ¶ 1. إذا قال بعد إيراد حكم الحاكم رحمه الله على الحديث : قلت ثم ذكر نقده لحكم الحاكم رحمه الله . ¶ 2. إذا ذكر خلاصة حكم الحاكم رحمه الله كرمزه للشيخين رحمهما الله : (خ م) وللبخاري (خ) ولمسلم (م) . ¶ 3. إذا لم يذكر استدراكا أو موافقة وهذا ما يعتبر (تبييضا) .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ففي الحالتين الأوليين نستطيع أن نقول أن الذهبي رحمه الله وافق أو خالف . أما في الحالة الثالثة فلا نستطيع أن ننسب للذهبي رحمه الله حكما ويقول الشيخ رحمه الله أنه من الممكن أن يقال بأن الذهبي رحمه الله أصابه ما أصاب صاحب المستدرك من أنه سود ولم يبيض وهذا ما يظهر جليا من تعارض بعض أحكام الذهبي رحمه الله في التلخيص مع أحكام أخرى له في مواضع أخرى . وهنا يضيف أبو الحسن عبارة الذهبي رحمه الله في ترجمته للحاكم رحمه الله في سير أعلام النبلاء حيث قال : (وقد عملت له تلخيصا وهو يعوز عملا وتحريرا) فرد الشيخ رحمه الله بأن كلام الذهبي رحمه الله ينصب على القسم الثالث . ¶ س32: ما رأيكم في صنيع ابن خزيمة رحمه الله في تقديم المتن على السند إذا كان في السند من فيه مقال ؟ ¶ ج/ الظاهر من صنيع ابن خزيمة رحمه الله في هذه الحالة أنه يعقد الباب ثم يذكر المتن ثم يتبعه بذكر السند ويقول : (إن صح الحديث فإن فيه فلانا فلا أعرفه بعدالة أو جرح) والشيخ رحمه الله يقول بأنه لا يعتقد أن صنيع ابن خزيمة رحمه الله مضطرد . ¶ س33: الحافظ ابن حجر رحمه الله كثيرا ما ينقل كلام الحاكم رحمه الله دون التعرض لصنيع الحافظ الذهبي رحمه الله هل يفهم منه أن ابن حجر رحمه الله لا يرى صنيع الذهبي رحمه الله تحقيقا ؟ ¶ ج/ الشيخ رحمه الله يرى عدم التعرض لهذا الأمر لأن الحافظين ابن حجر والذهبي يعتبران من الأقران ويزيد أبو الحسن أنه من المحتمل أن ابن حجر رحمه الله لم يطلع على تلخيص الذهبي رحمه الله . ¶ س34: ما القول فيمن قيل فيه لا يروي إلا عن ثقات ومن ينتقي في مشايخه ؟",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ج/ من قيل فيه لا يروي إلا عن ثقات فهذا توثيق لمشايخه ما لم يخالف نص إمام معتبر من أئمة الجرح والتعديل أما الانتقاء فلا يعني توثيق المشايخ لأننا نعلم يقينا أن هناك من تكلم فيه من رواة الشيخين (من غيرهما من أئمة الجرح والتعديل) وأجيب عن ذلك بأن الشيخين ينتقيان من أحاديث مشايخهم المتكلم فيهم ما صح من أحاديثهم فلا يلزم من هذا توثيق لهم . ويستدرك أبو الحسن فيقول بأن السؤال عن الانتقاء في المشايخ لا في الروايات عن المشايخ فإذا انفرد شعبة مثلا عن شيخ ما حكم هذا الشيخ والحافظ رحمه الله يقول عنه في التقريب : (مقبول) فيجيب الشيخ رحمه الله بعدم القطع لأن المسألة تحتاج إلى بحث . ¶ س35: قول البخاري وعلي بن المديني رحمهما الله : (لا أعلم له سماعا) و (لم يسمع من شيخه) ما الفرق بينهما ؟ ¶ ج/ القول الأول قول محتمل (فليس فيه جزم بعد سماعه فربما سمع ولم يعلما بسماعه) أما القول الثاني فهو قاطع . ¶ س36: الحافظ ابن حجر رحمه الله يقول في النكت : إن رواية شعبة رحمه الله عن المدلسين تعتبر مزيلة للإشكال مطلقا حتى لو كانوا غير الثلاثة الذين نص عليهم شعبة رحمه الله فهل هذا القول على إطلاقه ؟ ¶ ج/ الظاهر من صنيع ابن حجر رحمه الله أنه أحسن الظن في صنيع شعبة رحمه الله فوسع دائرة صنيعه لتشمل من دون الثلاثة فمن المحتمل أن شعبة رحمه الله عرف تدليس هؤلاء فاحترز منه ولم يعرف تدليس سواهم . ومن الجدير بالذكر أن سند هذه المقولة هو ما ذكره البيهقي رحمه الله في \"معرفة السنن والآثار\" فقال : روينا عن شعبة أنه قال : وذكر عبارته ويضيف أبو الحسن أن بعض طلبة العلم يشكك في نسبة هذه المقولة لشعبة رحمه الله لأن البيهقي رحمه الله لم يذكر سندها ويجرون هذه القاعدة على كل ما اشتهر من أقوال أهل العلم المبثوثة في الكتب دون سند فيرد الشيخ رحمه الله بأنه لا يميل إلى هذا لأن فيه إهدارا لأقوال العلماء رحمهم الله .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "س37: ما الفرق بين رواية المدلس ورواية المرسل الخفي ؟ لأن الحافظ رحمه الله ذكر أن المخضرمين قد عاصروا الرسول صلى الله عليه وسلم ورووا عنه ما لم يسمعوا منه ومع ذلك لم يرموا بالتدليس . ¶ ج/ الفرق هو قيد الإيهام في رواية المدلس فهو يوهم أنه سمع ما لم يسمعه باستخدامه صيغة محتملة في التحديث . وإلا لكان كل انقطاع تدليسا . ¶ س38: ما هو المعتمد في تعريف الحديث الموضوع لأن بعض العلماء رحمهم الله ذكر أن تفرد الكذاب كاف للتحقق من الوضع وأضاف البعض نكارة المتن ويشكل على التعريف الأول أن بعض العلماء رحمهم الله وصف بعض أحاديث الثقات بأنها موضوعة (أي أدخلت عليهم وليست من حديثهم) ؟ ¶ ج/ جملة (أي أدخلت عليهم وليست من حديثهم) قيد مهم يزيل الإشكال فهي ليست من روايتهم أصلا . وجدير بالذكر أن الوضع نوعان : ¶ 1. في السند (وهو من في سنده كذاب) ¶ 2. في المتن مع صحة السند (كأن يركب الوضاع سندا صحيحا على متن موضوع) ¶ والحديث الذي رجال سنده ثقات ومتنه موضوع يصفه ابن عدي والذهبي رحمهما الله بأنه حديث باطل . ¶ س39: ما الرأي في قول أبي حاتم (لا يحتج به)؟ ¶ لا يحتج به عند أبي حاتم رحمه الله يساوي حسن الحديث إذا لم يضعف تضعيفا مطلقا لأن هناك عشرات الرواة في الصحيحين وثقهم أئمة الجرح والتعديل المعتبرون يقول فيهم أبو حاتم رحمه الله : لا يحتج بهم . وعلى هذا فهم في مصاف الثقات الذين يصحح حديثهم . ¶ س40: الخلاف المعروف بين البخاري ومسلم رحمهما الله في مسألة العنعنة مع المعاصرة وعدم التدليس وانتفاء القرائن الدالة على عدم اللقاء ما القول فيها ؟ ¶ ج/ في معرض إجابة الشيخ رحمه الله يقول بأن الشرط الذي وضعه البخاري رحمه الله هو شرط الصحيح عنده أما في الحسن فإنه لا يشترط فيه اللقاء لأن الترمذي رحمه الله ذكر أن شيخه البخاري رحمه الله حسن بعض الأحاديث وشرط اللقاء فيها منتف .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "س41: في دراسة العلل للدارقطني رحمه الله نجد أن بعض الأحاديث التي خالف فيها ثقة من الثقات من رووا عن شيخه الضعيف وهنا يعل الدارقطني رحمه الله الرواية بهذه المخالفة مع أن هناك من هو أولى بتحمل هذا الوهم منه وهو شيخه الضعيف كيزيد بن أبي زياد وفي بعض المواضع الأخرى يخرج الثقة من العهدة ويعل الحديث بهذا الضعيف فما القول في ذلك ؟ ¶ ج/ الجواب قسمان : ¶ القسم الأول : لا أدري (ونصف العلم لا أدري) . ¶ القسم الثاني : يستبعد أن الدارقطني رحمه الله ضعف الشيخ وأخرجه من العهدة وأعل الحديث بمخالفة الثقة عنه في نفس الموضع فربما ذكر ذلك الراوي مضعفا له في موضع آخر أو كان ضعيفا في ذهنه ولكنه ذهل هنا عن ضعفه فأعل بمخالفة الثقة . ¶ س42: في الحديث المدرج : إذا فصل الصدوق رواية الثقة هل يؤثر هذا في رواية الثقة الأول أم يقال بأن الثقة أعلى من الصدوق فيقدم عليه ؟ ¶ ج/ ولو كان المفصل المخالف ثقة فإن رواية الثقة الذي لم يفصل تقدم دوما أما الإدراج فإنه يعرف بالمخالفة كالشذوذ . ¶ س43: إذا روى ابن عن أبيه هل هذا يرفع جهالة العين ؟ ¶ ج/ لا والسؤال الذي يطرح نفسه ماذا لو كان له أكثر من ولد وقد رووا عنه ؟ إن كانوا ثقات فهم كالراوي الذي روى عنه مجموعة من الثقات فترتفع جهالة عينه . ¶ س44: رواية اثنين يصلحان للمتابعة لا الاحتجاج هل يرفعان جهالة العين ؟ ¶ ج/ يساويان ثقة فيبقى كمن روى عنه ثقة فلا تزول جهالة العين . ¶ س45: ما الرأي في توثيق الأئمة التالية أسماؤهم : ¶ • البيهقي رحمه الله ¶ • ابن سعد رحمه الله ¶ • الخطيب رحمه الله ¶ • البزار رحمه الله ¶ • الذهبي رحمه الله ¶ • الطبراني رحمه الله ¶ • العقيلي رحمه الله ¶ • السمعاني رحمه الله ¶ • الحاكم رحمه الله ¶ • ابن حبان رحمه الله ¶ • ابن خزيمة رحمه الله ¶ • أبو عوانة رحمه الله ¶ • الضياء المقدسي رحمه الله ¶ • ابن قانع رحمه الله ¶ ج/ ¶ • البيهقي رحمه الله : متوسط يقبل توثيقه .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "• ابن سعد رحمه الله : فيه شيء من التساهل ويقول الحافظ رحمه الله : إنه كثيرا ما ينقل عن شيخه الواقدي (وهو متهم) . ¶ • الخطيب رحمه الله : متوسط يقبل توثيقه . ¶ • البزار رحمه الله : متساهل في توثيقه . ¶ • الذهبي رحمه الله : توثيقه مقبول . ¶ • الطبراني رحمه الله : يعتبر بتوثيقه . ¶ • السمعاني رحمه الله : لا بأس به ولكنه نقال (أي ينقل عمن سبقه فهو ليس ناقدا) . ¶ • الحاكم رحمه الله : متساهل في توثيقه ولكنه أحسن حلا من ابن حبان رحمه الله . ¶ • ابن حبان رحمه الله : متساهل في توثيقه لكن هذا ليس على إطلاقه (ومن الأمثلة على ذلك موقفه من عارم \"أبو النعمان محمد بن الفضل\" شيخ البخاري رحمه الله حيث رد كل أحاديثه قبل الإختلاط وبعده) . ¶ • ابن خزيمة رحمه الله : فيه شيء من التساهل ولكنه أحسن حالا من الحاكم وابن حبان رحمهما الله . وعلى هذا من الممكن أن نعتمد على هذا الترتيب : (ابن خزيمة فالحاكم فابن حبان رحمهم الله جميعا) . ¶ • أبو عوانة رحمه الله : يقول الألباني رحمه الله أنه لا يتردد في قبول روايته ولكن من الممكن أن يرد على كلام الألباني رحمه الله رأي بعض الباحثين في مسألة الحكم على أحاديث المستخرجات_(وأبو عوانة رحمه الله ممن استخرجوا على مسلم رحمه الله)_حيث قالوا بأن إطلاق الحكم على أحاديث المستخرجات بأن لها حكم الأصول_(وممن أيد ذلك ابن الصلاح رحمه الله)_لا يخلوا من نظر لأن جل اهتمام المستخرج هو العلو في السند وإن كان فيه مقال ولهذا عد أمثلة من أبرزها : (تخريج الإسماعيلي رحمه الله في مستخرجه لإبراهيم بن الفضل المخزومي (وهو ضعيف) وتخريج أبو نعيم رحمه الله لمحمد بن الحسن بن زبالة (وقد قال فيه الحافظ رحمه الله : كذبوه) ويلاحظ أيضا أن ابن عوانة رحمه الله له مستخرجات ليس لها أصول عند مسلم رحمه الله .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "• الضياء المقدسي رحمه الله : معروف بالتساهل وإن كان خيرا من الحاكم رحمه الله وممن قال بهذا الرأي شيخ الإسلام ابن تيمية رحمه الله ونقله عنه الحافظ ابن كثير رحمه الله في اختصار علوم الحديث ، وقال السيوطي رحمه الله في اللآلئ : ذكر الزركشي رحمه الله في تخريج الرافعي رحمه الله : أن تصحيحه (أي الضياء رحمه الله) أعلى من تصحيح الترمذي وابن حبان رحمهما الله . (الباعث الحثيث ص41) . ¶ • ابن قانع رحمه الله هو نفسه متكلم فيه . ¶ س46: ما حكم رواية التلميذ الملازم لشيخه المكثر من الرواية عنه ، إذا كان شيخه مدلسا وقد عنعن ؟ ¶ ج/ تعامل نفس معاملة المدلس إلا إذا كان عند التلميذ نص في ذلك كقول شعبة رحمه الله : (كفيتكم تدليس ثلاثة) ويستدرك أبو الحسن على الشيخ رحمه الله بقول الحافظ الذهبي رحمه الله في ترجمة الأعمش رحمه الله : (يتوقف في عنعنته إلا في مشايخ أكثر عنهم) (وقد تقدم رأي الشيخ رحمه الله في عنعنة الأعمش رحمه الله في السؤال 26) وكذا بقول الشيخ رحمه الله في رواية الثوري عن أبي إسحاق السبيعي رحمه الله (وهو مدلس) بأنها تقبل لأن الثوري من المكثرين عن أبي إسحاق رحمه الله وهذا يخالف كلام الشيخ في بداية كلامه بأنها تعامل بنفس معاملة المدلس لا فرق وهذا ما جعل أبا الحسن يضم كلام الشيخ رحمه الله في رواية سفيان عن أبي إسحاق إلى كلام الذهبي رحمه الله في رواية الأعمش رحمه الله وجعل هذا قاعدة مضطردة عند الشيخ رحمه الله ويستدرك الشيخ بأن الأمر تبع للقرائن والمرجحات ويضيف أبو الحسن : وقريب منه رواية ابن جريج رحمه الله عن عطاء (لأنه من المكثرين عن عطاء وهو مدلس) ولكن الشيخ رحمه الله يستدرك بأن الأمر مختلف لأن هناك نصا من ابن جريج رحمه الله بأنه إذا قال إذا قلت لكم قال عطاء فقد سمعته منه (وعن وقال ليس بينهما كبير فرق) . ¶ س47 : الراوي أدرى بمرويه من غيره هل هو على إطلاقه ؟",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ج/ نعم إلا إذا ورد ما ينفي هذه القاعدة وذلك سواء كان عالي الطبقة أو نازلها . ¶ س48: مجهول الحال عينه معروفة وحاله غير معروف أما مجهول العين فمشكوك في وجوده أصلا فهل هذه القاعدة تسري على من روى عنه ابنه لأن رواية الابن عن أبيه تدل على وجود عينه لأنه لا ابن بغير أب فعلى هذا تكون هذه حالة خاصة ترتفع فيها جهالة العين برواية الابن فقط خاصة أن الحافظ ابن حجر رحمه الله يقول في التقريب فيمن هذا حاله \"مقبول\" ولم يخالف إلا في موضعين فقط فقال بأنه \"مجهول\" فما صحة هذه القاعدة ؟ ¶ ج/ لا فرق بين رواية الابن وغيره فلا ترتفع الجهالة برواية الابن الثقة فقط وجدير بالذكر أن كلمة \"مجهول العين\" لا تعني الشك في وجوده وإنما هذا اصطلاح حديثي اصطلح عليه أهل هذا الفن أما بخصوص منهج الحافظ رحمه الله في هذا الشأن فهناك أمور لابد من الإشارة إليها : ¶ 1. أن الحافظ رحمه الله نقض هذه القاعدة في الترجمتين اللتين قال فيهما \"مجهول\" . ¶ 2. أن هذا الأمر كان يستقيم فيما لو عمم هذه القاعدة على كل من روى عنه ثقة ولم يخصها بمن روى عنه ابنه فقط . ¶ 3. أن الحافظ رحمه الله قد وهم في عشرات الترجمات التي أوردها في التقريب وخالف فيها منهجه الذي ذكره في مقدمة كتابه ¶ س49: ذكرتم أن من يدلس تدليس التسوية_\"كعمر بن علي المقدمي وعمر بن عبيد الطنافسي\"_ لا يستشهد بحديثه وإن صرح بالتحديث ومع ذلك صدرتم الباب في حديث : (كان يغير الاسم القبيح بالاسم الحسن) في السلسلة الصحيحة 207 برواية عمر بن علي المقدمي وأوردتم لها متابعات \"وإن كانت هذه المتابعات تصلح في حد ذاتها للاحتجاج\" فما القول في هذا ؟",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ج/ إيراد هذه المتابعات التي تصلح بذاتها للاحتجاج كاف في رد هذا الاعتراض وأما لماذا صدر الباب بهذه الرواية فإن هذا الأمر يعود إلى تصنيف المصنف فربما \"على سبيل المثال\" ترد هذه الرواية عند أحمد رحمه الله وترد المتابعات عند من هو أقل منه في الطبقة كالطبراني والبزار رحمهما الله . ¶ س50: ما زال الإشكال قائما حول وصف قول التابعي بالموقوف ولم لا نصفه بالمقطوع ؟ ¶ ج/ الإشكال يزول بتقييد هذا الوقف بمعنى أنه موقوف على هذا التابعي وليس الموقوف المطلق الذي يعني قول الصحابي وهنا يذكر أحد الحاضرين رواية الأثرم رحمه الله عن أبي سلمة بن عبد الرحمن رحمه الله : (السنة في اليوم المطير الجمع بين المغرب والعشاء) وذكر تعليق الشيخ رحمه الله بأنه لم يقف على إسناده وإن صح فإن له حكم الوقف عليه ¶ س51: مسألة تعارض قول الرسول صلى الله عليه وسلم مع فعله ما زالت بحاجة إلى مزيد من التوضيح . ¶ ج/ يضرب الشيخ رحمه الله لشرح هذه القاعدة حديث شرب النبي صلى الله عليه وسلم قائما وهذا يتعارض مع قوله صلى الله عليه وسلم الذي ينهى عن الشرب قائما في أكثر من حديث ، فمن حاول التوفيق بين الأمرين حمل النهي على التنزيه وقال بأن هذا أولى لعدم إهدار النصوص وهنا يذكر الشيخ رحمه الله اجتهاده في هذا الأمر وبدأ بسرد الروايات : ¶ 1. حيث ذكر أن روايات مسلم رحمه الله لهذا الحديث ورد فيها لفظ النهي ولفظ الزجر (والزجر أشد في النهي ولا شك وهذا مما يرجح أن النهي هنا للتحريم) . ¶ 2. حديث أبي هريرة رضي الله عنه : (أترضى أن يشرب معك فقد شرب معك الشيطان) . ¶ 3. أمره عليه الصلاة والسلام من شرب قائما بالقيء بقوله (قيء قيء) ولا شك أن هذا الأمر لا يمكن حمله على التنزيه لما فيه من إزعاج كبير للنفس ولا يكون هذا في النهي عن المكروه تنزيها ¶ ثم شرع الشيخ رحمه الله في ذكر بعض تفسيرات أهل العلم لهذا الأمر ومنها : ¶ 1. أن هذا خصوصية لماء زمزم .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "2. أن هذا كان لشدة الزحام . وهو ما ارتضاه الشيخ رحمه الله ¶ 3. رواية الترمذي رحمه الله أنه صلى الله عليه وسلم حل وكاء قربة وشرب منها فهذا الحديث يؤيد رأي من قال بكراهة التنزيه ولكن يمكن حمله أيضا أن وضع القربة على الأرض ليشرب منها الإنسان قاعدا فيه حرج كبير . ¶ س52: ما الفرق بين سارق الحديث والوضاع ؟ ¶ ج/ سارق الحديث يأخذ حديث غيره ويركب له إسنادا_(وهذا الحديث صحيح في غالب الأحيان)_ليغرب ويرغب الناس في حديثه (كحماد بن عمرو النصيبي الكذاب الباعث الحثيث صلى الله عليه وسلم125 طبعة مكتبة الستة) ، فلا يلزم أن يكون حديثه مختلقا خلاف الوضاع فحديثه مختلق ولا شك إن تفرد به ولم يتابعه أحد متابعة مقبولة ، وحديث السارق يحكم عليه بالضعف وقد يحكم عليه بالوضع من خلال القرائن خلاف حديث الوضاع فالأصل في حديثه أنه موضوع إلا إن توبع عليه متابعة مقبولة . وهنا يذكر أحد الحاضرين حديث أبي أمامة رضي الله عنه في جنازة معاوية بن معاوية المزني رضي الله عنه حيث ذكره الهيثمي رحمه الله في مجمع الزوائد وقال : قال ابن حبان رحمه الله : وفيه نوح بن عمر يقال أنه سرق الحديث قلت \"أي الهيثمي رحمه الله \" : ليس هذا بضعف وفيه بقية وهو مدلس وليس فيه علة غير هذا . وهنا لا بد من مطالعة سند الطبراني رحمه الله لهذا الحديث وهو : (علي بن سعيد عن نوح بن عمر عن بقية عن محمد بن زياد عن أبي أمامة) ويظهر من خلاله أن نوح بن عمر أدنى من بقية في السند فبقية فوقه فنوح دون العلة المعهودة في الحديث وهو \"بقية بن الوليد وهو مدلس (من الطبقة الرابعة)وقد عنعن\" والقاعدة عند نقاد الحديث البحث عن العلة من أعلى ابتداء وبقية هنا هو الأعلى فهو الأولى بتحمل العهدة من نوح \"وهذا ما عبر عنه النقاد بقولهم : الإعلال بالأعلى أولى\" ، ولا شك أن هذا الحديث باطل متنا لأنه لم يثبت عن النبي صلى الله عليه وسلم أنه صلى صلاة الغائب إلا عن النجاشي أصحمة رحمه الله",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": ". ¶ س53: هل هناك فرق بين الحديث الموضوع والحديث الباطل ؟ ¶ ج/ نعم ، يشترط في الحديث الموضوع أن يكون في سنده رجل رمي بالوضع \"وألا يتابع عليه متابعة مقبولة\" ولا يشترط هذا في الباطل فالبطلان إما أن يكون : متنا وإما أن يكون سندا (كأن يروي ضعيف \"ليس وضاعا ولا كذابا\" عن إمام مشهور كالزهري رحمه الله ما ينفرد به عن أصحابه الملازمين له المشهورين بالرواية عنه فهذا يحكم عليه بالبطلان ولو تابعه ضعيف آخر مثله خلاف ما لو كان شيخه ليس في شهرة الزهري رحمه الله فهنا قد تنفعه هذه المتابعة . ¶ س54: ما الرأي في قول بعض المعاصرين في مسألة الحسن لغيره وأن رواية الضعيف لا تتقوى برواية الضعيف مثله مطلقا وأن شرط قبولها أن تتقوى برواية صحيحة أو حسنة على الأقل أم ضعيف مع ضعيف فلا مع العلم بأن هذا يخالف صنيع كبار المتقدمين كالشافعي رحمه الله الذي اشترط لقبول المرسل \"وهو ضعيف\" أن يتقوى بأمور وذكر منها رواية مسندة وإن كانت ضعيفة أو رواية مرسلة مع عدم اتحاد مخرجيهما فهذا ضعيف تقوى بضعيف وكذا أحمد رحمه الله الذي كان يكتب حديث ابن لهيعة رحمه الله ليستشهد بها مع أن ابن لهيعة رحمه الله ضعيف ومع ذلك قد يقوي أحمد رحمه الله حديثا يحتاج إلى تقوية بحديث ابن لهيعة رحمه الله مع ضعفه وكذا الترمذي رحمه الله . ¶ ج/ يستنكر الشيخ رحمه الله هذا الرأي بشدة ويؤكد على ضرورة متابعة المتقدمين في صنيعهم بالاعتبار بالضعيف . ¶ س55: هل يصح الاستشهاد للحديث الضعيف بالقرآن ؟ ويعزى هذا المتن للرسول صلى الله عليه وسلم لأن معناه يوافق القرآن الكريم ؟",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ج/ أما اللفظ فلا وأما المعنى فيستشهد له لأنه معنى صحيح وأما نسبة اللفظ للرسول صلى الله عليه وسلم فهذا أمر يحتاج إلى دعم آخر فقد يصح المعنى دون اللفظ ويستشهد أحد الحاضرين بصنيع الشيخ رحمه الله في السلسلة الصحيحة 5/596 في حديث : (من وعده الله على عمل ثوابا فهو منجزه ومن وعده على عمل عقابا فهو فيه بالخيار) فهذا الحديث له طريق واحد فقط عند أبي يعلى رحمه الله وفيه سهيل بن أبي حزم ورجال الإسناد ثقات غير سهيل (ضعفه الجمهور) والحديث مع ضعف سنده فهو ثابت المتن عندي \"أي عند الشيخ رحمه الله \" يشهد لشطره الأول آيات منها قوله تعالى : (لا يخلف الله وعده) ويشهد لشطره الثاني حديث عبادة مرفوعا : (ومن عبد الله وسمع وعصى فإن الله تعالى من أمره بالخيار إن شاء رحمه وإن شاء عذبه) فالشطر الأول شاهده في القرآن والشطر الثاني شاهده في السنة ولفظه قريب منه \"ومن الممكن أن يكون هذا سبب تعليق الشيخ رحمه الله أعلاه الذي يوحي لقارئه أن الشيخ يميل لتحسين الحديث بشاهد عبادة رضي الله عنه . فالقاعدة العامة : أن اللفظ لا يعزى إلى الرسول صلى الله عليه وسلم وأما المعنى فثابت في القرآن \"بمعنى العمل به\" . وهنا يؤكد أبو الحسن برأي ابن القطان رحمه الله كما نقله الحافظ ابن حجر رحمه الله عنه في النكت وهو : (العمل بالحديث الضعيف إذا كان يوافق ظاهر القرآن) . ¶ س56: الرجل إذا كان غالب حديثه خطأ فما القول فيه هل يترك أم يكتب حديثه للاستشهاد كما قال ابن عدي رحمه الله في أبي بكر بن أبي مريم رحمه الله : (الغالب على حديثه الغرائب وقل ما يوافق عليه الثقات وهو مما لايحتج به ولكن يكتب حديثه) ؟ ¶ ج/ الأمر يختلف تبعا لحال من وصف بهذه الصفة ففي حالة أبي بكر بن أبي مريم رحمه الله \"وقد اختلط\" ربما وجدت له أحاديث ولو قليلة وافق فيه الثقات \"ويعرف هذا باستقصاء مروياته\" خلاف من كان سيئ الحفظ طبعا فليس له حالة أحسن من حالة .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "س57: خلاف العلماء في زيادة الثقة هل هذا ينحصر في الصور المشهورة كالوصل والإرسال والوقف والرفع أم أنه يتعداه إلى تصريح المدلس والاختلاف في الصحبة وما شابه ذلك مما قد يزيل علة المتن فنلجأ للترجيح في كل صور الخلاف عند اختلاف الآراء ؟ ¶ ج/ الأمر شامل لكل الصور ولكن لابد من دراسة القرائن والمرجحات في كل صورة ومنها النظر إلى صفة ذلك الراوي الذي شذ عن الجماعة في رفع الموقوف وما شابه ذلك . ¶ س58: قرأت \"أي أبو الحسن\" بخط الشيخ رحمه الله في حاشية الصحيحة الجزء الثالث تضعيف زيادة \"ومغفرته\" في الرد على السلام ثم تحسينه لها لعموم النص القرآني : (وإذا حييتم بتحية فحيوا بأحسن منها أو ردوها) فما القول في ذلك ؟ ¶ ج/ يمكن اعتبار ذلك من الأمثلة على أن الحديث الضعيف إذا شهد له النص القرآني فهو صحيح من حيث المعنى ويقويه عمل ابن عمر رضي الله عنه الذي كان يمنع الزيادة ابتداء ولا يمنعها إذا سلم القادم سلاما كاملا . ¶ س59: الراوي إذا اختلف فيه قول إمام واحد فعدله مرة وجرحه أخرى ولم بظهر لنا المتقدم من المتأخر من القولين فأيهما يقدم ؟",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ج/ يعامل القولان وكأن القائل إمامان من أئمة الجرح والتعديل تعارض قولاهما فيقدم الجرح إذا كان مفسرا مؤثرا وكان التعديل مجملا (إلا إذا قدم المعدل دليلا ينفي الجرح من أصله أو يؤكد زواله) .وهنا يذكر أبو الحسن مثالا من صنيع الشيخ رحمه الله وهو حديث : (يا معشر الأنصار إن الله قد أثنى عليكم خيرا في الطهور ……. الحديث) حيث قال الشيخ رحمه الله : ضعيف بهذا اللفظ وذكر قائمة الموثقين والمجرحين لراو اختلف في توثيقه وتضعيفه في سند الحديث وكان ابن معين وابن حبان رحمهما الله في كلا الجانبين (الموثق والمضعف) وقال الشيخ رحمه الله : أن ذلك مرجعه لاختلاف حكم الناقد على الراوي الواحد وحينئذ يقدم المجرح لأنه بالضرورة لا يجرح إلا إذا كان الجرح مفسرا وينزل عدد الموثقين إلى ستة وإذا نظرنا إلى أقوال ابن معين وابن حبان رحمهما الله نجدها كالتالي : ¶ ابن معين رحمه الله أولا : ضعيف الحديث وثانيا : والله الذي لا إله إلا هو إنه لمنكر الحديث . (وهذا بلا شك جرح مفسر خلاف الأول فهو جرح مبهم) . ¶ ابن حبان رحمه الله : يعتبر بحديثه من غير طريق بقية رحمه الله (ولعل هذا الحديث من حديثه عن بقية كما قال أبو الحسن) . ¶ س60: المتقدمون لا يتحرون التفريق بين صيغ الجزم والتضعيف (كروي وقيل) وكذا الفرق بين (إسناد صحيح وإسناد حسن) حتى أن بعض المتأخرين كابن حجر رحمه الله لا يلتزم أحيانا بهذا التفريق فمتى بدأ هذا الاصطلاح ومن من الحفاظ يستخدم هذا اللفظ بمعناه الاصطلاحي ؟",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ج/ قال الشيخ رحمه الله أنه لا يعلم متى بدأ استخدام هذا الاصطلاح وذكر من الحفاظ الذين استخدموه النووي والذهبي رحمهما الله وأما المتقدمون فمن الصعب أن ننسب إليهم هذا المصطلح العلمي الدقيق ويستدرك أبو الحسن بأنه إذا روى متقدم الحديث بلفظ التمريض هل من الممكن أن يعد من جملة المضعفين ؟ ويجيب الشيخ رحمه الله بالنفي ولكن صنيعهم هذا لا يمكن اعتباره جزما بالصحة والنتيجة العملية تعود إلى الاصطلاح فإذا رأينا حافظا من الحفاظ الملتزمين بهذا الاصطلاح يروي بصيغة التضعيف (روي) فإن هذا يعطينا حكما مبدئيا بضعف السند ولكننا لسنا مطالبين بالاستمرار على هذا النهج إذا ما وجدنا إسنادا صحيحا لهذا الحديث وإذا انتقلنا إلى صنيع المتقدمين فإننا نلحظ أن تعبيرهم (بروي)_وإن لم يلتزموا بمعناها الاصطلاحي_يساعد من حيث المعنى اللغوي (ببنائه للمجهول) على تبني رأي أهل الاصطلاح كأن الحافظ المتقدم بإيراده لهذا الحديث بهذه الصيغة لا يدري من هو راويه (وهذا بلا شك نوع ضعف في الحديث والأصل في الحديث إن لم يكن صحيحا التوقف) لأن العمل بالحديث فرع على صحته . ¶ س61: إذا ثبت أن تاريخ وفاة التلميذ الذي روى عن شيخه المختلط متقدم على تاريخ اختلاط شيخه فما حكم روايته ؟",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ج/ إذا ثبت هذا التأريخ فروايته عن شيخه المختلط أقوى من رواية شعبة وسفيان إذا ما كانا قد رويا عن نفس الشيخ وأما إذا كان هناك خلاف بين التاريخين فيقدم الأحوط . وهنا يتدخل أحد الحاضرين مستشهدا بصنيع الشيخ رحمه الله في تمام المنة في حديث العجن عندما نقل كلام الحافظ الذهبي رحمه الله في ترجمة أسيد بن أبي أسيد في الميزان حيث قال : (الشيوخ الذين لم يعرف فيهم جرح ولا تعديل ويروي عنهم المشايخ الثقات روايتهم محمولة على الصحة إلا إذا تبين فيها ما يستنكره الباحث) ويستشهد أيضا بذكر الشيخ رحمه الله لعزو الهيثمي رحمه الله لحديث بحثه الشيخ رحمه الله ثم وقف الشيخ رحمه الله على إسناده عند الطبراني رحمه الله في الكبير وقال فيه : ثم تبين لي \"أي الشيخ رحمه الله \" أنه حسن لولا أن فيه أحمد بن عمرو الخلال المكي حيث أخرج له الطبراني رحمه الله ستة عشر حديثا في الأوسط مما يدل على أنه من شيوخه المشهورين فإذا عرف أو توبع فالحديث حسن (فالقيد هنا في التحسين متوقف على معرفة الشيخ أو وجود المتابعة) ولكن إكثار الطبراني رحمه الله عن الخلال يؤيد القاعدة التي حررها الذهبي رحمه الله في الميزان والشيخ رحمه الله يؤكد أن هذه القرينة \"الإكثار عن الشيخ\" لا تستلزم التصريح بتحسينه ولكنها قرينة مؤثرة بلا شك في تقوية الحديث فالشيخ الذي أكثر عنه تلميذه الحافظ الثقة لا يمكن أن يكون في نفس الدرجة مع الشيخ الذي لم يرو له تلميذه إلا حديثا واحدا أو اثنين أو كان مقلا في الرواية عنه ويذكر أبو الحسن هنا مثالا من السنن الكبرى وهو إكثار البيهقي رحمه الله من الرواية عن (نصر بن أبي قتادة) ولم يجد له أبو الحسن ترجمة فيرد الشيخ رحمه الله بأنه لو جمعت أحاديثه وكانت من الكثرة بحيث تؤيد اعتماد البيهقي رحمه الله لوايته وثقته به فإن هذا بلا شك أمر لا يمكن تجاهله خاصة وأن البيهقي رحمه الله أقوى من الطبراني رحمه الله في هذا الميدان .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "س62: إذا اختلف كلام الحافظ ابن حجر رحمه الله في مؤلفاته (في الحكم بالتضعيف أو التصحيح) أو في إثبات صحبة أو نفيها أو اختلف حكمه على مدلس (فأحيانا يختلف حكمه على الراوي الواحد فيذكره في طبقة معينة في طبقات المدلسين ثم يعود لذكره مرة أخرى في النكت في طبقة أخرى) فبأي الرأيين نأخذ ؟ ¶ ج/ يعتمد على الكتاب المتخصص في هذه المسألة فلو كان الأمر متعلقا براو مدلس على سبيل المثال فالحكم المعتمد هو حكمه في طبقات المدلسين . (مع مراعاة أن الحافظ رحمه الله عندما يحكم على رجل ربما يكون الحكم نسبيا يتعلق بهذا الحديث فقط لا حكما كليا كما في التقريب) . ¶ س63: ذكر ابن رجب رحمه الله في شرح العلل للترمذي رحمه الله أن المتقدمين لم يكن لهم قانون مطرد في رفع الجهالة وإنما أول من قال بأن جهالة العين ترتفع برواية اثنين هو محمد بن يحيى الذهلي رحمه الله وتبعه على هذا المتأخرون وساق أبو الحسن أمثلة من صنيع المتقدمين تؤيد عدم التزامهم بما قاله الذهلي رحمه الله منها أن علي بن المديني رحمه الله كان يذكر له من روى عنه الثلاثة ومع ذلك يحكم بجهالته وأحيانا يوثق من لم يرو عنه إلا راو واحد (وابن رجب رحمه الله بذكره هذا الأمر يقرر أن المتقدمين كانوا يدورون مع القرائن حيثما دارت) ويتساءل أبو الحسن عن بعض الصور مثل : ¶ ¨ حدثني فلان في سنة كذا في بلد كذا ¶ ¨ حدثني فلان وكان قاضيا أو مؤذنا ¶ ¨ حدثني فلان وكان فقيها ¶ ج/ يعلق الشيخ رحمه الله على الصورة الأولى بأن الطبراني رحمه الله يكثر منها في روايته عن مشايخه ويرى رحمه الله أن الجهالة لا ترتفع بها إلا مع وجود القرائن . ¶ أما الصورة الثانية فلا ترتفع بها الجهالة أيضا .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "والصورة الثالثة يعلق عليها الشيخ رحمه الله بأن كثيرا من الفقهاء لا يحتج بحديثهم وهنا يستدرك أبو الحسن بأن المقصود هنا هو رفع الجهالة لا التوثيق فيرد الشيخ رحمه الله بأن هذه الصيغة لا ترفع الجهالة التي اصطلح عليه المتأخرون . ¶ س64: هل هناك بين الأقوال التالية : ¶ 1. فلان له إدراك ¶ 2. فلان له رؤية ¶ 3. فلان صحابي صغير ¶ ج/ الإدراك والرؤية أقل إفادة من القول بأن له صحبة فمن وصفوا بالقولين الأول والثاني ربما رأوا الرسول صلى الله عليه وسلم ولكن لا ينسحب عليهم معنى الصحبة ولو ضيقت فروايتهم مرسلة خلاف الصحابي الصغير فروايته موصولة ومرسله مقبول مطلقا . ¶ س65: ما الرأي في رواة المستخرجات الجدد وقد اختلف فيهم رأي الحافظ رحمه الله فذكر في موضع تعديله لهم تبعا لأصول المستخرجات فإذا لم نجد لهم تعديلا فهذا كاف في تعديلهم ثم ذكر في موضع آخر أن إيرادهم في المستخرجات ليس كافيا للحكم على المستخرجات بأن لها حكم الأصول لأن جل هم أصحاب المستخرجات العلو بالسند ؟ ¶ ج/ يقول الشيخ رحمه الله بأن الأصل الاعتماد إلا إذا رجحت القرائن خلاف ذلك وبالنسبة لأبي عوانة فإن الشيخ رحمه الله يؤكد علو طبقته على الحاكم رحمه الله ويصفه بأنه أكثر تحريا من الحاكم رحمه الله وأما الضياء المقدسي رحمه الله فإن الشيخ رحمه الله يصفه بأنه معروف بالتساهل لأنه يسلك المجهولين وإن كان حاله أفضل كثيرا من أبي عبد الله الحاكم رحمه الله في مستدركه كما قال الحافظ الذهبي رحمه الله . ويرد الشيخ رحمه الله على من حكم بجهالة الراوي لمجرد عدم وجود توثيق إلا من ابن حبان رحمه الله فقط \"على سبيل المثال\" رغم تخريج الشيخين له في الصحيح بدعوى أن إخراج صاحبي الصحيحين له هو توثيق له في الحديث الذي خرجاه له فقط بأن هذا توثيق مطلق من الشيخين رحمهما الله وهذا ما قرره الحافظ والصنعاني رحمهما الله .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "س66: يقول الحافظ الذهبي رحمه الله في الموقظة أنه لم يجتمع إمامان على توثيق ضعيف أو تضعيف ثقة ويشكل على هذا القول اختلاف أئمة الجرح والتعديل في تعديل أو جرح راو فقد يزيد عدد المجرحين والمعدلين لنفس الراوي على اثنين فما تفسير ذلك ؟ ¶ ج/ تفسير هذا الأمر أنه يرجع إلى واقع الأمرفلم يوثق ضعيف ولم يضعف ثقة في واقع الأمر فأقوال الأئمة رحمهم الله \"إجمالا\" وضعت كل راو في منزلته التي يستحقها . ¶ س67: المرسل الصحيح إلى مرسله أقوى من المسند الضعيف بدليل أن الأول احتج به بعض أهل العلم خلاف الثاني فلا يحتج به فما الرأي في ذلك ؟ ¶ ج/ الشيخ رحمه الله يؤيد هذا الرأي . ¶ س68: لماذا خص الشذوذ من بين أفراد العلة بالذكر في تعريف الصحيح ؟ ¶ ج/ العلة والشذوذ بينهما عموم وخصوص فكل شذوذ علة ولا عكس . والشذوذ مختلف فيه وقد يندرج تحت هذا البحث \"أي الشذوذ\" زيادة الثقة فكأن هذا القيد قد وضع للرد على من قال بأن زيادة الثقة مقبولة مطلقا . ¶ س69: ما القول في تفسير الصحابي ؟ ¶ ج/ الشيخ رحمه الله يقرر أن تفسير الصحابي (وقوله الصحابي عامة) له حكم المرفوع بشروط ثلاثة : ¶ 1. أن يصح السند إليه . ¶ 2. أن يكون هذا مما لا يقال بالرأي . ¶ 3. ألا يكون ممن عرف برواية الإسرائيليات .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ويستشهد أحد الحاضرين بصنيع الشيخ رحمه الله في حديث البراء رضي الله عنه مرفوعا في تفسير \"السري في سورة مريم\" بأنه النهر حيث قال عنه الشيخ رحمه الله : وإسناده جيد وقد رواه ابن جرير رحمه الله عن سفيان وشعبة كليهما عن أبي إسحاق السبيعي سمعت البراء \"أي موقوفا\" قلت \"أي الشيخ رحمه الله \" : وهو الأصح \"أي الموقوف\" ولكن تفسير الصحابي للقرآن له حكم الرفع كما قرره الحاكم رحمه الله في مستدركه لا سيما وقد روي عن ابن عباس رضي الله عنهما من قوله عند ابن جرير رحمه الله ورواه الطبراني رحمه الله مرفوعا من طريق أبي سنان سعيد بن سنان وهو صدوق له أوهام احتج به مسلم ولعل قول الطبراني رحمه الله لم يروه مرفوعا إلا أبو سنان عن أبي إسحاق هو بحسب ما علمه وفيه الصدفي وهو معاوية بن يحيى ضعيف وفيه بقية وهو مدلس . وله شاهد من حديث ابن عمر رضي الله عنهما سمعت رسول الله صلى الله عليه وسلم يقول : (هو نهر أخرجه الله لها لتشرب منه) وفيه يحيى بن عبد الله وهو البابلتي وشر منه شيخه أيوب بن نهيك . فالأمر هنا أيضا يدور مع القرائن والشواهذ . ¶ س70: حبيب بن أبي ثابت مدلس من الطبق الثالثة ولكن قال بعض العلماء : (تقبل عنعنته إذا روى بواسطة عمن أدركه مثل ابن عباس وابن عمر رضي الله عنهما) فما القول في ذلك ؟ ¶ ج/ يؤيد الشيخ رحمه الله قبول عنعنة المدلس عن طبقة معينة إذا روى بالعنعنة عن طبقة دونها . ¶ س71: ماذا ترجح عندكم في مسألة المعلقات التي بصيغة الجزم عند البخاري رحمه الله وقد استشهد أبو الحسن بكلام الحافظ ابن حجر رحمه الله ومن قبله ابن الصلاح رحمه الله حيث قالا بأن ما علقه البخاري رحمه الله بصيغة الجزم فهو صحيح إلى من علقه إليه ؟ ¶ ج/ يوافق الشيخ رحمه الله وليس على هذا الرأي وليس كل ما جزم يكون صحيحا . ¶ س72: قال الحافظ رحمه الله : لا نعرف حديثا وصف بكونه متواترا إلا وأصله في الصحيحين أو أحدهما فما القول في هذه المقولة ؟",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ج/ هذا مبالغة من الحافظ رحمه الله ولعل هذا من حميته للصحيح . ¶ س73: هل للحافظ ابن حجر رحمه الله شرط خاص في التلخيص الحبير ؟ ¶ ج/ لا ويؤكد الشيخ رحمه الله على كثرة أوهام الحافظ رحمه الله في التلخيص ولعله من أوائل مصنفاته . ¶ س74: ما الفرق بين قولنا إسناد صحيح و قولنا حديث صحيح ؟ ¶ ج/حديث صحيح يعود لأصل اشتراط الناقد والحديث الصحيح أقوى من الحديث الذي وصف بكون إسناده صحيح ولكن هذا غير مطرد لأن أصل اشتراط الصحة غير مجمع عليه بين النقاد وهذا أحد أسباب اختلافهم في تصحيح الأحاديث . ¶ س75: الحد الفاصل بين المتقدمين والمتأخرين هناك من يجعله سنة 300 هـ وهناك من يجعله سنة 500 هـ فأي الرأيين أصح ؟ ¶ ج/ الأول أرجح وإدخال القرن الرابع وارد (لأنه أدخل في بعض روايات حديث القرون الفاضلة) أما الخامس فلا يدخل بالإجماع (لأن السند المؤثر إلى الرسول صلى الله عليه وسلم انتهى بنهاية القرن الرابع الهجري تقريبا) . ¶ س76: هل ترجح لديكم شيء في مصطلح الترمذي رحمه الله \"حسن صحيح\" ؟ ¶ ج/ لا . ¶ س77: ما القول فيمن اشترط الإضافة إلى زمن الرسول صلى الله عليه وسلم في قول الصحابي \"كنا نفعل كذا\" ليأخذ حكم المرفوع حكما \" ؟ (وقد نقله البرقاني رحمه الله عن شيخه الإسماعيلي رحمه الله . الباعث الحثيث صلى الله عليه وسلم65 طبعة مكتبة السنة ) ¶ ج/ الشرط لاغ . ¶ س77: المشهور في تدليس التسوية اسقاط الضعيف بين ثقتين ولكن الحافظ رحمه الله قال في النكت : (لا إختصاص بإسقاط الضعيف فقد يسقط ثقة كما فعل هشيم رحمه الله لما أسقط مالك رحمه الله ؟ ¶ ج/ لا يستبعد الشيخ رحمه الله ذلك وهذا كما يقول أبو الحسن تظهر فائدته في حد التعريف فيدخل إسقاط الثقة بين الثقتين في حد تدليس التسوية .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "س78: ذكر الحافظ رحمه الله في هدي الساري في ترجمة محمد بن إبراهيم التيمي رحمه الله أن الإمام أحمد رحمه الله يطلق على ما تفرد به الثقة منكرا لكن الحافظ رحمه الله يقول في موضع آخر في النكت : (لكن حيث لا يكون المتفرد في وزن من يحكم لحديثه بالصحة بغير عاضد يعضده) وهذا كما يقول أبو الحسن وصف الضعيف أو الصدوق الذي لا يرتقي إلى الصحيح إلا بمتابع فما القول في هذا التعارض في كلام الحافظ رحمه الله ؟ ¶ ج/ إطلاق النكارة هنا فيه غمز لهذا الثقة . ويذكر الشيخ رحمه الله في هذه المناسبة حديث جابر رضي الله عنه : (كان رسول الله صلى الله عليه وسلم يعلمنا الإستخارة في الأمر كله ……….. الحديث) حيث قال أحمد رحمه الله : حديث منكر والجمع هنا أن أحمد رحمه الله إذا قال في رجل هو (ثقة) عندنا وعند غيرنا بأنه (منكر) فلا بد أن أحمد رحمه الله يغمزه في حفظه . ¶ س79: ما يذكره ابن حبان رحمه الله في الثقات : (روى عنه أهل بلده) وعندما يبحث الباحث لا يجد إلا راو واحد عن هذا الشيخ فهل هذا يرفع درجة هذا الشيخ ؟ ¶ ج/ يؤيد الشيخ رحمه الله هذا ويقول بأنه يجب الاستفادة من كلام الحافظ ابن حبان رحمه الله ولكن لا تطمئن النفس إلى توثيق هذا الشيخ كما يوحي بذلك إيراد ابن حبان رحمه الله له في الثقات ولكنه بلا شك أفضل حالا ممن قيل فيه : (لم يرو عنه إلا فلان) ولا يضر كون الجمع الراوي عن ذلك الشيخ مبهما لأننا هنا نستفيد من روايتهم عنه في رفع الجهالة لا التوثيق . ¶ س80 : ما القول في تعريف الحاكم رحمه الله للحديث الشاذ ؟ ¶ ج/ يعترض الشيخ رحمه الله على تعريف الحاكم رحمه الله للشاذ . ¶ س81: ذكر الدارقطني رحمه الله : إن مالك وابن سيرين يوقفان الرواية المرفوعة احتياطا ، والسؤال لو خالف ثقة مالك ر ورفع الحديث الموقوف عند مالك رحمه الله هل يمكن الجمع بين الأمرين بأن مالك رحمه الله وقف المرفوع احتياطا وذلك لا ينافي رواية الثقة الذي رفعه ؟",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ج/ يتساءل الشيخ رحمه الله هل ما ورد عن مالك في وقف المرفوع شامل لكل مرفوع عنه ؟ هذا بلا شك خلاف الواقع ولا أدل على ذلك من صنيعه في الموطأ وفيه أحاديث مرفوعة كثيرة ، فإطلاق هذه القاعدة غير مطابق للواقع ولا يعتقد أن مالك رحمه الله قد روى حديثا مرفوعا ووقفه رغم يقينه من صحته وإنما يفعل مالك رحمه الله هذا فيما لم يتيقن من حفظه له ، وفي هذه الحالة فإننا نقدم رواية الثقة والصدوق الذي رفع الحديث وخاصة أننا نجهل حال هذا الراوي الذي شك مالك رحمه الله في حديثه . ولعل الدارقطني رحمه الله تأكد له رفع الحديث وخشي أن يوهم مالكا رحمه الله بوقفه لهذا المرفوع فقال بأنه فعل ذلك تورعا منه ويستدرك الشيخ رحمه الله على هذا الرأي بأن هناك أكثر من مبرر لهذا الأمر غير هذا كحالة الشيخ (كأن ينشط في مجلس فيرفع الحديث ولا ينشط في آخر فيوقفه) ولا شك أن هذا أولى بتحمل عهدة صنيع مالك رحمه الله من الاحتمال المذكور ويؤكد الشيخ رحمه الله أنه كما أننا لا يجوز لنا أن ننسب للرسول صلى الله عليه وسلم ما لم يقله فإنه لا يجوز لنا أن لا ننسب له ما قاله فليس من الممكن أن يكون الحديث عند مالك رحمه الله بإسناد صحيح مرفوع ويوقفه لأن في هذا كتمانا للعلم وإهدارا للحديث الذي ينتفع به المسلمون .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "س82: يقول ابن حبان رحمه الله : وإذا صح عندي الخبر من رواية مدلس بأنه بين السماع فيه لا أبالي أن أذكره من غير بيان السماع في خبره بعد صحته عندي من طريق آخر ويوضح أبو الحسن قول ابن حبان بأنه يقول : إذا رأيت المدلس قد بين السماع في رواية أخرى فلا أبلي أن أدخل روايته عن شيخه معنعنة في الصحيح لأني قد وقفت على تصريحه بالتحديث من طريق آخر (وإن لم أذكره في الصحيح) . فالسؤال هنا هل هذا يعني أن كل عنعنات المدلسين في صحيح ابن حبان رحمه الله تكون محمولة على الاتصال لأن ابن حبان رحمه الله قد وقف على تصريح الراوي المدلس وهذا بافتراض أن ابن حبان رحمه الله قد علم أن هذا الراوي مدلس وكأنه يصنع صنيع مسلم رحمه الله بإيراد روايات الضعفاء كأحمد بن عيسى المصري وقطن بن نسير وأسباط بن نصر وسويد بن سعيد التي وافقوا فيها الثقات وذلك ليعلو بسنده فما الرأي في هذا القول ؟ ¶ ج/ يعلق الشيخ رحمه الله على ذلك بأن فيه إظهارا للسند الصحيح بمظهر السند الضعيف فالإقتصار على ذكر السند الذي ظاهره معلول دون ذكر السند الصحيح لا يساعد على نشر الرواية الصحيحة وهنا يعلق أحد الحاضرين بقوله : إن ابن حبان رحمه الله أورد بعض الروايات في صحيحه ومع ذلك أعلها بالتدليس ، وربما كان ابن حبان رحمه الله لا يراه مدلسا فأورد روايته معنعنة ونحن نراه مدلسا فنعترض على هذه العنعنة ويعلق الشيخ رحمه الله على هذا بأن بعض الأئمة يسوقون الحديث مع سنده فتبرأ عهدتهم من ذلك الحديث لأن الباحث مطالب بدراسة هذا السند إن شك في صحته . وجدير بالذكر أن ابن حبان رحمه الله أخل بهذا الشرط ولا أدل على ذلك من تعليل الحافظ ابن حجر رحمه الله لبعض أحاديث صحيح ابن حبان رحمه الله بالتدليس .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "س83: تتمة لمسألة وقوف الحافظ ابن حجر رحمه الله على تلخيص الحافظ الذهبي رحمه الله ذكر بعض الأخوة مثالا ذكره الشيخ رحمه الله في السلسلة الصحيحة / 2327 في حديث \"من باع دارا ولم يجعل ثمنها في مثلها لم يبارك له فيها\" وبعد ذكر راو يسمى عبد القدوس قال الشيخ رحمه الله : وهو صدوق من شيوخ البخاري رحمه الله ومن بينه وبين أبي ذر رضي الله عنه لا أعرفهم ونقل الحافظ رحمه الله في اللسان عن تلخيص الذهبي رحمه الله (وهذا محل الشاهد \"نقل الحافظ عن تلخيص الذهبي رحمه الله \") : المنتصر بن عمارة وأبوه مجهولان . فما تعليقكم ؟ ¶ ج/ الشيخ رحمه الله يكرر ما انتهى إليه نظره في هذه المسألة وأن هناك وجهان لهذا الأمر : ¶ 1. أن الحافظ رحمه الله لم يقف على تلخيص الذهبي رحمه الله ¶ 2. أنه رحمه الله وقف على التلخيص ولكنه لا يكتفي بمجرد النقل عنه لأنه وصل لمرتبة تمكنه من دراسة الأسانيد والحكم عليها دون تقليد من سبقوه من الأئمة والحافظ رحمه الله لم يكن من المقلدين للذهبي رحمه الله مع إجلاله له . ¶ س84: في مسألة اختلاف الرواة لو كانت الرواية الناقصة مرجوحة هل يصح أن يقال عن راوي الناقصة أنه شذ أو وهم أم يقال هذا في حالة الزيادة فقط إذا كانت مرجوحة ويضيف أبو الحسن أنه لم يقف على رواية ناقصة وصف راويها بالوهم إلا رواية واحدة عند الحافظ رحمه الله حكم فيها على راوي الموقوفة (الناقصة) بالوهم لأنه خالف الجماعة الذين رفعوه (الزائدة) فما القول في هذه المسألة ؟",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ج/ لم أقف على مثل هذا الأمر ولكن كأصل وقاعدة لا يستبعد أن ينسب الوهم لمن قصر في رواية الحديث عن الثقات الآخرين وخالفهم (ولو أحيانا) لأنه إذا روى الحديث مقلوبا أو ناقصا بحيث يفسد المعنى فلا يسعنا إلا توهيمه وذكر الشيخ رحمه الله مثالا لهذا وهو حديث ابن عمر : أنه صلى الله عليه وسلم خطبهم بعد صلاة العشاء فقال : أرأيتكم ليلتكم هذه إنه لا يبقى على وجه الأرض (ممن هو على ظهرها اليوم أحد) وهناك روايات بغير قيد (ممن هو على ظهرها اليوم أحد) ولا شك أن في هذا إفسادا للمعنى لأن الرواية الناقصة تعني فناء الخلق كلهم بعد مائة سنة من تلك الليلة وهذا لم يحدث قطعا بدليل استمرار الحياة إلى يومنا هذا ولذا لا يسعنا إلا وصف رواة الرواية الناقصة بالوهم رغم أنهم لم يزيدوا في الرواية . ¶ س85: عندما يختلف رجلان كلاهما حكم عليه الحافظ رحمه الله في التقريب بأنه ثقة فإننا نرجع للتهذيب وأحيانا نرى أن أحد الراويين قد وثقه واحد فقط بينما الثاني قد وثقه نفس الواحد في جماعة فهل هذا مرجح للثاني على الأول ؟ ¶ ج/ قد يصلح هذا مرجحا وقد لا يصلح وهو يصلح مرجحا إذا استوى الراويان في الشهرة وعدد الرواة عنهم وأما إذا اختلفا في الشهرة فقد يكون الراوي الذي وثقه واحد أشهر من الآخر وعدد الرواة عنه أكثر . ¶ س86: خص الحافظ رحمه الله قبول مرسل الصحابي في أحاديث الأحكام فقط دون غيرها لأن الصحابة قد رووا عن أهل الكتاب كرواية الصحابة عن كعب الأحبار ؟ ¶ ج/ الشيخ رحمه الله يكرر قاعدته المطردة في هذه المسألة وهي : ¶ 1. الموقوف على الصحابة رضي الله عنهم مما يقبل الاجتهاد فهذا لا حجة فيه .",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "2. إن لم يكن الأمر مما يقبل الاجتهاد فإنه حجة له حكم الرفع إن زالت شبهة كونه من الإسرائيليات وهنا يذكر الشيخ رحمه الله بصحيفة عبد الله بن عمرو التي وجدها في اليرموك وكان يروي منها شيئا فهذا القيد يحترز به من هذه الروايات ويضرب الشيخ رحمه الله مثلا بحديث ابن عباس رضي الله عنهما في نزول القرآن جملة واحدة إلى السماء الدنيا فهذا مما لا يدرك بالإجتهاد ويضرب الشيخ مثلا آخر وهو حديث ابن مسعود رضي الله عنه في ذكر صفة التحيات وهو عند البخاري رحمه الله وقال فيه ابن مسعود رضي الله عنه : فلما مات قلنا : (السلام على النبي) ويؤيدها رواية عبد الرزاق رحمه الله بالسند الصحيح عن طاووس رحمه الله : (كان أصحاب الرسول صلى الله عليه وسلم يقولون بعد وفاة الرسول صلى الله عليه وسلم في التشهد السلام على النبي ) فهل من الممكن أن يكون هذا من قبيل الرأي مع ملاحظة أن ابن مسعود رضي الله عنه كان يأخذ على أصحابه كعلقمة والأسود الحرف في تعليمهم التحيات . ولذا قال السبكي رحمه الله : إن صح هذا فالسنة أن يقول المصلي في التشهد السلام على النبي . ¶ س87: الحافظ ابن حجر رحمه الله يقول بأن ابن سعد رحمه الله قد أخذ مادته العلمية من شيخه الواقدي فهل هذا خاص بالأسانيد والروايات أم يشمل كلامه في الجرح والتعديل ؟ ¶ ج/ يقول الشيخ رحمه الله أنه لا يعتقد أن كلام الحافظ رحمه الله بهذا الشمول ويقسم المادة العلمية لابن سعد رحمه الله إلى ثلاثة أقسام : ¶ 1. ما أخذه من أحاديث بأسانيدها كسائر علما ء الحديث الذين يروون أحاديث رسول الله صلى الله عليه وسلم بالأسانيد التي وصلت إليهم عن شيوخ كثيرين . ¶ 2. ما رواه عن شيخه الواقدي من الأحاديث ومن أحداث السيرة بإسناد الواقدي . ¶ 3. ما ينقله عن الواقدي بلا سند .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "والحافظ رحمه الله يعني بكلامه القسمين الثاني والثالث وأما كلام ابن سعد رحمه الله في الجرح والتعديل فلا علاقة له بشيخه الواقدي ويتساءل أبو الحسن : هل يؤخذ بكلام الواقدي في أحداث السيرة التي ينقلها ولا تنبني عليها أحكام شرعية كقوله غزوة كذا في سنة كذا أو فلان صحابي أو تابعي أو نحوه ؟ ويجيب الشيخ رحمه الله بأنه يؤخذ بتحفظ بمعنى أنه لا يجزم به ولو لم يخالف وبين الشيخ رحمه الله أن هناك جمعا من العلماء يفرقون بين أحاديث الأحكام وأحاديث فضائل الأعمال ويقولون (فلان ثقة في كذا ضعيف في الحديث) والشيخ رحمه الله يبين منهجه في هذا الشأن وأنه لا يتبنى هذا المنهج ولكنه يحكيه ويسوق أبو الحسن مثالا يتعلق بهذا الشأن وهو ما جاء في ترجمة حفص بن عاصم رحمه الله عند ابن حجر رحمه الله حيث قال : هو إمام في القراءات ضعيف في الحديث ويقول : هل من الممكن أن تجري نفس القاعدة على الواقدي ويقال هو إمام في السيرة متروك في الحديث ؟ ويجيب الشيخ رحمه الله بأنه لا يميل إلى تبني هذا في حالة الواقدي لأنه لا يمكن الفصل بين قول الرسول صلى الله عليه وسلم وفعله الذي يشكل المادة الأساسية لأحداث السيرة . ¶ س88: ذكر الذهبي رحمه الله في ترجمة الخطيب البغدادي رحمه الله في سير أعلام النبلاء أن الخطيب رحمه الله شرط في تاريخ بغداد أنه إذا نقل جرحا وتعديلا فالأخير هو المعتمد كما فعل في ترجمة أبي حنيفة رحمه الله حيث قدم أقوال المعدلين ثم أتبعها بأقوال المجرحين وعلى هذا فهو يعتمد قول المجرحين لأبي حنيفة رحمه الله والسؤال هل هذا الشرط صحيح وهل التزم به الخطيب رحمه الله في كل الترجمات سواء كانت مطولة أم متوسطة أم قصيرة كالتي لا يذكر فيها إلا قولان فقط فيقول هو ثقة ويتبعه بقول المخالف هو غير ثقة أو ضعيف مثلا ؟ ¶ ج/ لا أدري وعلى هذا فنحن نسلم للمتقدمين في هذا الشأن إلا إذا ظهر خلاف كلامهم .",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "س89: ما القول في راو جرح في روايته عن شيخ معين (كسفيان بن حسين عن الزهري) وكان لهذا الراوي تلميذ وصف بأنه ثبت في الرواية عنه فهل تقبل رواية هذا التلميذ عن شيخه فيما رواه عن شيخه الأول الذي ضعف فيه فتكون سلسلة الإسناد كالتالي : ¶ شيخ ثم راو ضعيف عنه ثم راو ثقة عن هذا المضعف في رواية شيخه ؟ ¶ ج/ لا يصلح الاحتجاج برواية هذا التلميذ لأن العبرة برواية شيخه عن شيخ شيخه . ¶ س90: ذكر في ترجمة بعض الرواة أنهم كانوا ينامون أو ينعسون في مجالس بعض العلماء وأنه قد حصل لهم من جراء ذلك نوع من سوء الأخذ وأحيانا يدافع بعض العلماء عن الراوي ، كما فعل الشيخ المعلمي رحمه الله حينما دافع عن ابن وهب رحمه الله لما حضر بعض مجالس ابن عيينة وكان قد سمع أحاديثها من قبل فتشاغل بكتابة أو نحوه ، وهذا لا يلزم منه تعليل روايته عن ذلك الشيخ عموما لسوء حفظه في هذا المجلس فقط والسؤال أليس ذلك دليلا على جعله مرجوحا إذا خالف راو مثله عن شيخه إذا لم يتبين لنا هل أخذه من قبل أم لا ؟ ¶ ج/ إذا لم يتبين لنا هل أخذه من قبل أم لا فروايته بلا شك مرجوحة . ¶ س91: إذا روى عن الشيخ راويان والإسناد لأحدهما لا يثبت هل يعتبر هذا رافعا لجهالة العين على أساس أن الرواية وردت عنه من طريقين_وإن كان أحدهما متكلما فيه_أم يبقى على جهالة العين لأن الثابت طريق واحد فقط ؟ ¶ ج/ يبقى على جهالة العين . ¶ س92: إذا انفرد في الترجمة عالم عرف بالتساهل في التوثيق فإن الشيخ (أي الألباني رحمه الله ) يتوقف خاصة فيمن هو دون التابعين وإذا انفرد رجل متشدد كابن القطان وأبي حاتم رحمهما الله بالجرح (خلاف المجروحين كالأسدي) فإن الشيخ يعتمد كلامه فلماذا اعتمدنا كلام المتشدد في الجرح ولم نعتمد كلام المتساهل في التوثيق وكلاهما على خلاف الجادة والصواب ؟",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ج/ يقول الشيخ رحمه الله أنه لا يستوي من كان مثل يحيى بن سعيد القطان مع من عرف بالتساهل ويتساءل الشيخ رحمه الله : هل لاحظ أبو الحسن اعتماد الشيخ رحمه الله على جرح يحيى بن سعيد (على سبيل المثال) مع وجود المخالف الموثق ؟ وهنا يوضح أبو الحسن أن السؤال في حالة الإنفراد بالتجريح \"أي أنه لم يرد في ترجمة هذا الراوي إلا هذا التجريح\" وهنا يوضح الشيخ : لو أننا أهملنا كلام المجرح فالرجل باق على جهالته ولا يحتج به فنحن نعتد بهذا الجرح لسببين : ¶ 1. أن المجرح من الأئمة الذين يعتد بقولهم . ¶ 2. أنه يجرح شخصا لو أهملنا تجريحه له فهو باق على جهالته وحديثه ضعيف فلا يضرنا تجريحه خلاف ما لو قبلنا توثيق المتساهل فإن هذا يؤدي للعمل بحديثه . ¶ س93: سئل ابن أبي خيثمة رحمه الله ابن معين رحمه الله عمن قال فيه ضعيف فقال ابن معين رحمه الله من قلت فيه ضعيف فهو : (ليس بثقة ولا يكتب حديثه) ومن قلت فيه (لا بأس به) فهو ثقة والسؤال إذا جاءت ترجمة قال فيها يحيى : (ضعيف) ولم نجد إلا هذا القول فإننا نجد الحافظ ابن حجر رحمه الله يترجم له بقوله ضعيف رغم أن ابن معين قال فيمن قال فيه ضعيف : (ليس بثقة ولا يكتب حديثه) وهذا يعني أن ابن معين يعني الضعف الشديد الذي لا يصلح حتى في الشواهد خلاف الضعيف عند الحافظ رحمه الله (فهو يصلح في الشواهد والمتابعات) فهو لا يعني ما عناه ابن معين ومع ذلك استخدم نفس لفظ ابن معين فأي الرأيين نتبع ؟ ¶ ج/ الشيخ رحمه الله يقول : إن كان هذا الضعيف قد روى عنه رواة كثر فالمعتمد كلام الحافظ ابن حجر رحمه الله وإن كان العكس فلا . ¶ س94: في ترجمة أسامة بن زيد الليثي في تهذيب التهذيب نقل الحافظ رحمه الله كلام الحاكم رحمه الله : (روى له مسلم واستدللت بكثرة روايته عنه أنه صحيح الكتاب عنده) فما الرأي في هذا ؟",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ج/ هذا الكلام ينسحب على كل من روى عنه من التزم الصحة وأكثر من الرواية عنه ولا يلزم من إكثار الشيخين عن راو ما أن له كتاب فهذه قاعدة غير مطردة وربما وصل للحاكم رحمه الله أن لأسامة بن زيد الليثي كتاب وهنا يضيف أبو الحسن : لعل هذا لأن أسامة متكلم في حفظه فأورد الحاكم رحمه الله هذه المقولة ليؤكد أن مسلم رحمه الله لم يعتمد على حفظه وإنما اعتمد على كتابه ويرد الشيخ بأن هذا يطرد في كل من تكلم في حفظه فهل لكل واحد منهم كتاب ؟ ويضيف أحد الحاضرين بأن الحاكم رحمه الله ربما قال هذا لما عرف عن مسلم رحمه الله من اعتناء بالصحف الحديثية فلعل مسلم وجد لأسامة صحيفة . ¶ س95: نلاحظ من صنيع الحافظ ابن حجر رحمه الله أنه إذا انفرد النسائي (وأحيانا ابن معين) بالتوثيق فإنه يقول : وثقه النسائي ويهرب من العهدة أو يقول فيه صدوق ونادرا ما يعتمد توثيقه وإذا خالف النسائي رحمه الله أحد فإن الحافظ رحمه الله يجنح للمخالف سواءا تعلق الأمر بتوثيق أو تجريح وكذا يصنع الحافظ رحمه الله مع الدراقطني ومطين وابن عبد البر رحمهم الله فهل هذا لتساهله كما قال الشيخ المعلمي رحمه الله بأن ابن معين والنسائي ربما وثقا بعض المجاهيل ؟ ¶ ج/ يقول الشيخ رحمه الله : النسائي رحمه الله كالعجلي رحمه الله تقريبا في التساهل فهو يوثق بعض المجاهيل ولكنه لا يكثر من ذلك ، فإذا انفرد النسائي رحمه الله بالتوثيق فإننا إلى الرواة وصفا وعددا وكذلك من أخرج لهذا الراوي محل البحث ممن عرف بالإنتقاء أو التشدد وكذا ننظر في علو الطبقة ونزولها وغير ذلك من القرائن .",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "س96: من المعلوم كلام العلماء في اعتماد كلام بلدي الراوي والسؤال ما إذا خالف البلدي جمعا كبيرا من الأئمة سواءا في اثبات السماع أو نفيه فمن نقدم وهل الأمر سواء بالنسبة لنفي السماع وإثباته وكذا جرح الراوي وتعديله ؟ وذكر أبو الحسن مثالا لهذا الأمر وهو ما ذكره الحافظ رحمه الله في ترجمة مكحول وسماعه من عنبسة بن أبي سفيان حيث نفى البخاري وابن معين وأبو زرعة وأبو حاتم رحمهم الله سماعه من عنبسة وأثبت دحيم رحمه الله سماعه من عنبسة ومع ذلك قدم الحافظ رحمه الله كلام دحيم وقال هو أثبت في الشاميين . ¶ ج/ السؤال الأصعب كما يقول الشيخ رحمه الله ماذا لو عكسنا الكلام وكان الجمع هو المثبت والواحد البلدي هو النافي ؟ يرجح الشيخ رحمه الله كلام المثبت لأن معه زيادة علم والمثبت مقدم على النافي فما بالك أن المثبت في هذه الصورة هو البلدي ، فكلامه بلا شك مقدم أما في الجرح والتعديل (فإذا افترضنا مثلا أن الواحد البلدي ضعف والجمع المقابل وثقوا) فإننا في هذه الحالة ندرس التضعيف والتعديل بميزان الجرح والتعديل المعتبر بغض النظر عن البلدية فلو كان الجرح مفسرا مؤثرا فهو مقدم ولو خالف كلام البلدي لأن مسألة البلدية لا يلجأ اليها إلا عند استواء القرائن وعدم القدرة على الترجيح أما مع وجود قواعد ثابتة فلا إلتفات اليها قبل تطبيق قواعد الجرح والتعديل المعتبرة . ¶ س97: من المعلوم صنيع الشافعي والحسن رحمهما الله في مسألة الرواية بـ (حدثني الثقة) وقد اعتذر البعض عن صنيع الحسن رحمه الله بأنه عاش في زمن بني أمية وكان يخشى من تسمية شيوخه للخلاف بين آل البيت وبين أمية فهل هذ التصريح بثقة فلان يعمل به إذا لم يختلف في هذا الشيخ أو اختلف في عينه والجميع يدور على ثقة ؟",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ج/ حسب القواعد المتبعة إذا اتفق الحفاظ على عين هذا الشيخ فلا معارض لإتفاقهم وإن اختلفوا فالترجيح هو المعتمد (والحسن البصري رحمه الله كحالة خاصة يميل الشيخ رحمه الله إلى قبول عنعنته عن التابعين ويتوقف فيها عن الصحابة رضي الله عنهم) . ¶ س98: لو اتفق كلام الأئمة على عدم سماع الراوي من شيخه ولكن ظاهر السند الصحيح ينفي قولهم فما القول في ذلك ؟ ¶ ج/ السند الصحيح ينقض اتفاقهم ، ويستدرك أبو الحسن بنقله عن أبي حاتم رحمه الله كلاما له في العلل رجح فيه عدم السماع لإجماع أهل الحديث عليه رغم معارضته لظاهر السند (وفيه التصريح بالسماع) وقال بأن إجماع أهل الحديث حجة وهذا أيضا صنيع أحمد رحمه الله كما نقل ابن رجب رحمه الله في العلل حيث يسوق أحمد رحمه الله السند وفيه التصريح بالسماع ومع ذلك فإن أحمد رحمه الله ينفي هذا السماع ويقول : (لم يسمع) ويرد الشيخ رحمه الله بقوله : بأننا لسنا مطالبين بفحص ما في قلوب الأئمة وإنما نحن مطالبون بدراسة القرائن الظاهرة لنا والشيخ رحمه الله يذكر ببعض عبارات نفي السماع ومع ذلك فالسماع ثابت في الصحيحين وهنا يذكر أبو الحسن الشيخ رحمه الله بكلام الأئمة في بقية بن الوليد رحمه الله وأن تلامذته ربما رووا عنعنته عن مشايخه بالمعنى فقلبوها سماعا ويقول : أليس من المحتمل أن هذا التصريح بالسماع مع نفي الأئمة له هو من هذا القبيل (أي من تصرف الرواة) فبالتالي فإن هذا ينفعنا في هذا البحث لنفسر هذا التعارض بين التصريح بالسماع ونفي الأئمة لهذا السماع ؟ فيرد الشيخ رحمه الله بقوله : ينفعنا هذا لو انصب كلام النافين للسماع على هذا الإسناد بعينه وليس كقاعدة مطردة .",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "س99: الراوي المجهول إذا انفرد عنه ضعيف فإن ابن حبان رحمه الله يقول عنه : (فلان لم يتهيأ لي حاله بجرح أو تعديل) لأن النكارة محتملة منه أو من تلميذه فلا نستطيع أن نحملها له لأن تلميذه من الممكن أن يتحملها والسؤال : إذا كانت النكارة شديدة والراوي الضعيف عنه ليس شديد الضعف (بحيث لا يتحمل هذه النكارة الشديدة) فهل من الممكن أن نحملها لذلك المجهول بحيث يخرج من حيز الجهالة إلى حيز الجرح ؟ ¶ ج/ أم تحمل النكارة فنعم ولكن يبقى مجهولا ويؤيد أبو الحسن قول الشيخ بصنيع ابن حجر رحمه الله في ترجمة (أيفع \"غير منسوب\") عن سعيد بن جبير حيث حمله النكارة ولم يحكم عليه وأبقاه في حيز الجهالة . (ومن الجدير بالذكر أن نذكر هنا أن الضعيف \"الذي لم يشتد ضعفه\" أحسن حالا من المجهول فالأول يستشهد به اتفاقا أما الآخر فالإستشهاد به مسألة خلافية) . ¶ س100: في ترجمة أمية بن خالد في تهذيب التهذيب قال الحافظ رحمه الله :ضعفه أبو العرب وأحمد والعقيلي وقد لين ثلاثتهم القول فيه فقالوا (لين أو ضعيف) ومع ذلك فقد شدد الحافظ رحمه الله النكير على أبي العرب فهل لأبي العرب شرط في كتابه بأنه لا يورد إلا من كان شديد الضعف ؟ ¶ ج/ لا أعرف ويصرح الشيخ رحمه الله بأنه لم يطلع على كتاب أبي العرب . ¶ س101: في الطبقة الخامسة من التقريب يورد الحافظ رحمه الله صغار التابعين الذين رأو صحابيا أو صحابيين ولم يثبت لبعضهم سماع من الصحابة فما القول في اثبات الؤية مع نفي السماع ؟ ¶ ج/ اثبات الرؤية لا يستلزم اثبات السماع . ¶ س102: هل لمتأخر أن يحكم على راو بالتدليس ولو لم يسبقه أحد من المتقدمين لذلك وذلك كأن يطلع على رواية عنعن فيها ورواية ذكر فيه الواسطة وكان ضعيفا مع تصريحه فيها بالسماع ؟",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ج/ يتساءل الشيخ رحمه الله كيف يمكن لمتأخر أن يحكم بهذا الحكم مع قصور المتأخرين البين في مسألة جمع المرويات وسبرها وهذا ما توافر للمتقدمين فكيف لم يطلعوا على ما اطلع المتأخر عليه ويؤيد أبو الحسن مقالة الشيخ رحمه الله بصنيع ابن حبان رحمه الله لما دخل حمص وجمع مرويات بقية واتضح له بسبرها من أين أتي بقية وكيف أنه كان يروي المناكير عن الثقات ، ويستشهد أبو الحسن أيضا بصنيع الحافظ رحمه الله في ترجمة (جعفر بن مسافر) حيث توقف في الحكم عليه بالتدليس رغم أنه وقف على رواية معنعنة له وأخرى صرح فيها بالسماع مع ذكر الواسطة الضعيف لأن المتقدمين لم يذكروا تدليس جعفر وهذا صنيع ابن عدي رحمه الله في الكامل حيث يحيل على كلام المتقدمين في بعض التراجم فيقول : (لم أر للمتقدمين فيه كلاما) . ويزيد أبو الحسن الأمر وضوحا بذكر كلام الشيخ المعلمي رحمه الله حيث قال : (لنا أن نقول إذا قال إمام من الأئمة كالبزار وأبو نعيم والطبراني رحمهم الله جميعا : (تفرد بالرواية عنه فلان) أن نقول : (فلان لم يتفرد عنه وإنما روى عنه آخر ، أما الحكم بالعدالة أو نفيها فهو غير ممكن لنا إذا كان لم يكن معلما للمتقدمين . ¶ س103: ماذا عن سماع ابن جريج التفسير من عطاء هل هو عطاء بن أبي رباح أم عطاء بن أبي مسلم الخرساني ؟ ¶ ج/ الله أعلم . ويضيف أحد الحاضرين أن ابن حجر رحمه الله رجح أن عطاء المذكور في سند البخاري رحمه الله_في أثر ابن عباس رضي الله عنه في الرجال الصالحين من قوم نوح صلى الله عليه وسلم_ليس هو الخرساني وأتى بقرائن تؤيد قوله .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "س104: من المعلوم أن من كذب ولو في حديث واحد سقطت عدالته ولكن الحافظ الذهبي رحمه الله ذكر في ترجمة علي بن أحمد بن أبي الحسن النعيمي الحافظ الشاعر \"أنه وضع مرة ثم تاب وقبلوه\" وهذا الكلام مذكور في سير أعلام النبلاء وميزان الإعتدال وتاريخ بغداد وذكر ابن حجر في تهذيب التهذيب في ترجمة اسماعيل بن عبد الله بن أويس : \"لعل ذلك كان في شبيبته ثم تاب وصح حاله\" وذلك لما تأول كلام النسائي رحمه الله لما قال : \"ليس بثقة وقال : كنت أضع الحديث لأهل المدينة\" وقال أحمد في العلل في حنش ( حسين بن قيس) \"المتروك\" : له حديث واحد حسن والسؤال هل من الممكن أن نقبل توبة من سقطت عدالته بكذب أو وضع إذا تاب وهل من الممكن الإنتقاء من حديث المتروك \"الكذاب\" ما علمت صحته كما قال أحمد رحمه الله في حنش ؟ ¶ ج/ إذا تاب الكافر قبلت روايته فالأولى قبول رواية من تاب من الكذب ويضيف أبو الحسن : وهذا خلاف كلام بعض الأصوليين . ¶ س105: ذكر الحافظ رحمه الله في الفتح في الجزء الرابع في باب : إذا اشترى شيئا لغيره بغير إذنه فرضي رواية ابن جريج عن موسى بن عقبة عن نافع ففيه ادخال الواسطة بين ابن جريج ونافع وابن جريج سمع الكثير من نافع ففيه دليل على قلة تدليس ابن جريج فما القول في هذا ؟",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ج/ لا تؤخذ القلة من هذا وإنما يؤخذ من هذا أنه قد لا يدلس إذا روى عن شيخه الذي سمع منه وهنا يستدرك أبو الحسن بقوله : (إن الحافظ رحمه الله يريد أن يستدل بذكر الواسطة رغم كثرة الرواية المباشرة لإبن جريج عن نافع ومع ذلك لم يسقط ابن جريج الواسطة بينه وبين نافع) فيجيب الشيخ رحمه الله بأنه لا أحد يقول بأنه كان دائما يدلس أو كثيرا ما يدلس أما القول بقلة تدليسه بحيث يرتفع ابن جريج إلى الطبقة الأولى أو الثانية من طبقات المدلسين فلا ولذا فإن صنيع الحافظ رحمه الله بوضع ابن جريج رحمه الله في الطبقة الثالثة يدل على أنه يحترز من تدليسه ويستدرك أبو الحسن بأن كلام الحافظ رحمه الله ربما كان في نافع خاصة فيكون مقلا من التدليس عن نافع خاصة ولكن الشيخ رحمه الله يقول بأن كلام الحافظ رحمه الله مطلق فلم يقيد هذا الوصف بنافع خاصة . ¶ س106: إذا اختلف الحافظ ابن حجر رحمه الله في ترجمة أحد الرواة ولم يجزم بكونه صحابيا أم لا فلا هو قال هو صحابي فثبتت عدالته ولا هو قال بأنه تابعي وبين حاله و إنما أبقى الأمر معلقا ، فما الحكم في حديثه ؟ ¶ ج/ حديث مختلف فيه فإما أن يترجح له أنه صحابي والراوي عنه ثقة فلا إشكال حينئذ وإما أن يترجح للباحث أنه تابعي فهو يحتاج حينئذ إلى بحث ودراسة .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "س107: في مسألة سكوت الحافظ ابن حجر رحمه الله على حيث ما ومن المقرر لدينا أن هذا إقرار من الحافظ رحمه الله بصحة الحديث أو حسنه ولكن ظهر من صنيع الحافظ رحمه الله أنه يورد بعض الأحاديث في الفتح في موضع ويسكت عنها ثم يضعفها في مواضع أخرى كحديث (كل عمل لا يبدأ فيه بإسم الله فهو أقطع) فقد سكت عنه في الجزء الأول من الفتح ثم ضعفه في الجزء الثامن وكذا حديث (نية المؤمن خير من عمله) حيث ذكره في معرض الرد على من قال بأن عمر تفرد بحديث (إنما الأعمال بالنيات) وقال إن كان التفرد هنا بمعنى تفرده بالمتن فصحيح وإن كان المقصود تفرد المعنى فقد وردت أحاديث كثيرة تفيد نفس المعنى كحديث (نية المؤمن خير من عمله) فما القول في ذلك ؟ ¶ ج/ الأمر يحتاج إلى استقراء ودراسة كاملة . ¶ س108: من المعلوم أن الضعيف يوهم إذا زاد في الإسناد والعلماء يقولون : فلان رفاع أو يزيد في الأسانيد ولكن أبا حاتم رحمه الله في العلل رجح زيادة لابن لهيعة رحمه الله تدل على الإنقطاع في السند المخالف لابن لهيعة رحمه الله وقال : لأن في السند زيادة رجل ولو كان فيه نقص (أي سند ابن لهيعة رحمه الله) لكان أسهل عليه في الحفظ فكأن حرصه على حفظ هذه الزيادة مع سوء حفظه يدل على أنه أتقنها فما القول في ذلك ؟ ¶ ج/ لابد من دراسة حال الراوي المخالف ، فإذا كان المخالف أوثق منه فلا وجه لكلام أبي حاتم رحمه الله وإن كان مثله أو دونه فلا إشكال في كلامه . ¶ س109: ذكر الحافظ رحمه الله في الإصابة أن الرجل إذا ذكره ابن أبي حاتم في جملة من روى عن المترجم أو روى عنه المترجم بين صحابيين فهو صحابي فما القول في ذلك ؟ ¶ ج/ هذا هو المعقول المتبادر .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "س110: الدارقطني رحمه الله يستشهد برواية من خالف الثقات_من جهة ما_ في الجهة التي وافقهم فيها فإذا وافقهم في السند وخالفهم في المتن وجاء راو آخر فخالف الجماعة في سند الحديث فإنه يستشهد برواية هذا المخالف في المتن لأنه وافقهم في السند فما القول في ذلك ؟ ¶ ج/ وجوده مع الجماعة إن لم ينفع فلن يضر لأن جانبهم هو الراجح به أو بدونه . ¶ س111: سأل عبد الله بن أحمد رحمه الله أباه أحمد رحمه الله في العلل : كيف كان سماعك من حفص بن زياد ؟ فقال أحمد : كان سماعنا منه شديدا فقال عبد الله : كان يملي عليكم ؟ قال : لا ، قال عبد الله : قلت تعليقا ؟ قال : ما كنا نسمع منه إلا تعليقا . فما معنى هذه العبارة ؟ ¶ ج/ الظاهر والله أعلم أن حفص لم يكن يجلس على طريقة المحدثين وإنما كان يعلق حديثا من الأحاديث على مناسبة من المناسبات في احدى مجالسه فكان أحمد رحمه الله يتتبع هذه الأحاديث وربما أفاد هذا أن حفص رحمه الله كان عسر الرواية . ¶ س112: وردت عبارة في كتاب الضعفاء والمتروكين للدارقطني رحمه الله ، قال البرقاني رحمه الله طالت محاورتي مع أبي منصور ابراهيم بن الحسين حمكان لأبي الحسن الدارقطني رحمه الله في المتروكين فتقرر لدينا ترك (أي من الرواة) ما أثبته على حروف المعجم في هذه الورقات وقام بسرد أسماء من فيها وذكر بعض الرواة دون أن يفصل حالهم حيث ذكرهم دون أن يتكلم عنهم فهل يكفي هذا لتركهم رغم أنه لم يفصل ؟ ¶ ج/ هذا هو الظاهر لأنه شرط هذا . ¶ س113: إذا اختلف تلامذة ابن معين رحمه الله في نقل كلامه فالشيخ المعلمي رحمه الله يقول بأنه يرجع إلى كلام البغداديين فهل هذا صحيح ، أم يجمع بين كلامهم كأنه اختلاف بين الأئمة في ترجمة من التراجم ؟ ويضيف أبو الحسن : بأنه ربما قصد الشيخ المعلمي رحمه الله بهذا الأمر البلدية .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "ج/ يتساءل الشيخ رحمه الله : وهل كل من تكلم فيهم ابن معين من البغداديين حتى يرجح كلام تلامذته البغداديين ؟ ففيستدرك أبو الحسن بقوله : أن المقصود نقل الكلام عن ابن معين نفسه لا موافقته في التوثيق والتضعيف مطلقا ، وهنا يؤيد الشيخ رحمه الله كلام أبي الحسن رحمه الله بعد زوال الإشكال . ¶ س114: ذكر أحمد رحمه الله عن يحيى بن سعيد القطان رحمه الله قوله : كان ثور بن يزيد الكلاعي إذا حدثني بحديث عن رجل لا أعرفه قلت له : أنت أكبر أم هو ؟ فإن كان أكبر منه كتبته عنه وإن كان أصغر تركته هل في هذا رمي بالتدليس أم بماذا يفسر ؟ ¶ ج/ الظاهر والله أعلم أن مقصود يحيى هو العلو في السند لا غير لأن رواية يزيد عمن هو أصغر منه لا علو فيها لأنها من قبيل (رواية الأكابر عن الأصاغر) . ¶ س115: قال أحمد رحمه الله في روح بن القاسم رحمه الله هو (ثقة لكن روى عن الصغار) ومن المعلوم من كلام ابن عدي رحمه الله أن الرجل لا يكون من أهل الحديث إلا إذا كتب (وليس روى) عمن هو أكبر منه أو مثله أو أصغر منه فهل هذا رمي له بالتدليس أو بأنه لم يرحل ؟ ¶ ج/ هو غمز ناعم لا يضر ومقصوده أنه لايروي عن الأكابر فسنده نازل . ¶ س116: في مسألة سماع أبي عبيدة رحمه الله من أبيه عبد الله بن أبي مسعود رضي الله عنه (وقد رجح الشيخ رحمه الله عدم سماعه منه) قال يعقوب بن شيبة رحمه الله : إنما استجاز أصحابنا ادخال حيث أبي عبيدة في المسند (أي المتصل) لمعرفة أبي عبيدة لحديث أبيه وصحته ولأنه لم يأت فيها بحديث منكر ؟ ¶ ج/ هذا الكلام لا يجعل حديث أبي عبيدة عن أبيه مسندا لسببين : ¶ 1. أنه ينافي القواعد العلمية لأنهم صرحوا أنه لم يسمع من أبيه لأن أباه مات وهو صغير . ¶ 2. أننا نجد بعض المتساهلين في التصحيح والتحسين كالترمذي رحمه الله يعل أحاديث أبي عبيدة عن أبيه بالإنقطاع",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "س117: سئل أبو حاتم رحمه الله عن حديث رواه ابن عيينة رحمه الله عن سعيد بن أبي عروبة في تخليل اللحية فقال : لو كان صحيحا لكان في مصنفات أبي عروبة وهذا مما يوهنه (أي عدم وجوده في مصنفاته) ، فهل معنى هذا أن ابن أبي عروبة رحمه الله أدخل كل ما حفظه في كتبه فما زاد على كتبه لا يكون من حديثه ؟ ¶ ج/ هذا معنى كلامه ولكن هذا أمر غير مسلم به وإنما العبرة بالسند فإذا صح السند إلى سفيان فلا إشكال . ¶ س118: هل رواية التلميذ عي شيخه المدلس من كتابه تزيل علة التدليس ؟ ¶ ج/ العبرة برواية المدلس في كتابه (هل روى بحدثنا أم بعن) فلا يظهر فرف حينئذ بين الرواية عنه مشافهة أو من كتابه وعلى سبيل المثال ، في مصنف ابن أبي شيبة رحمه الله نجد أحاديث يقول فيها ابتداءا حدثني وأحيانا عن وأحيانا فلان عن فلان مباشرة فلو كان ابن أبي شيبة رحمه الله مدلسا لتوقفنا في الصورة الثانية والثالثة ويؤيد أبو الحسن كلام الشيخ رحمه الله بذكر قصة الليث بن سعد رحمه الله مع أبي الزبير رحمه الله لما أعطاه كتابه فقال له الليث رحمه الله : أين الذي سمعته والذي لم تسمعه من جابر علملي عليه فلو كانت الرواية من كتاب المدلس مزيلة للإشكال لما كان لسؤال الليث رحمه الله معنى . ¶ س119: من المعروف أن عدالة الراوي شرط في حد الصحيح وقد قال الصنعاني رحمه الله في \"توضيح الأفكار\" : (العلماء قبلوا حديث المبتدعة بشروط فإما أن يتنازلوا عن قيد العدل في حد الصحيح وإما أن يردوا حديث المبتدع) فما القول في هذا الإشكال ؟",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "ج/ يتساءل الشيخ رحمه الله ما هو المقصود بالعدالة عند الصنعاني رحمه الله ، هل البدعة تعتبر فسقا ؟ المبتدع ليس فاسقا ولكنه ضال مجتهد وعليه فلا إشكال في قبول روايته وأما إذا ثبت لدينا أنه فاسق ببدعته فروايته مردودة ويستدرك أبو الحسن بقوله : إن بعض أهل العلم قد سمى المبتدعة فساقا كابن حجر رحمه الله حيث قال قال بأن الفساق إما فساق تأويل وإما فساق شهوات ولكن كلام الحافظ رحمه الله لم يأت في سياق شرحه لحد الصحيح وإنما جاء في سياق كلامه عن رواية المبتدعة ، والشكال يزول بالرجوع إلى تعريف الفسق في اللغة وهو الخروج عن الطاعة والمجتهد الذي اجتهد وضل لم يخرج عن الطاعة سواءا كان ذلك في الأصول أو الفروع لا فرق حتى في المعلوم من الدين بالضرورة لأن هذا الأمر (أي المعلوم بالدين من الضرورة) توفر مع الزمن فربما أصبح أمرا مستقرا معلوما من الدين بالضرورة بعد زمانه فمسألة المعلوم من الدين بالضرورة تضيق وتتسع باعتبار الأزمنة والأفراد واشتهار العلم فالحكم هنا عام فنحن لا نحكم على شخص بعينه بالضلال واستحقاق العذاب لأنه ربما كان مجتهدا مأجورا بل ويسبق كثيرا من أهل السنة الذين يتبعون أهواءهم في أمور الشريعة . ¶ ويلخص أبو الحسن المر بقوله : المجتهد والمتبع للمجتهد إذا كان معظما للدين غير متبع لهواه لا يوصف بالفسق . ¶ س120: هل بين التسوية والتجويد فرق ؟ ¶ ج/ التجويد يختلف معناه عند المتقدمين والمتأخرين كالتالي : ¶ 1. عند المتقدمين تعني أن الراوي رواه رواية جيدة ليس فيها ما يعلها . ¶ 2. عند المتأخرين تعني وصف الإسناد بالجودة فالمتأخر لا يعقل أن له دخلا في باب الإسناد والرواية وإنما عمله الحكم على روايات المتقدمين . ¶ 3. وأحيانا يكون التجويد هو أي يروي الضعيف الحديث الذي أعله الثقات سليما من العلة فيقال جوده أي أزال علته وسواه (جعله جيدا وهوليس بجيد) .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وأما التسوية فهي نوع من أنواع التدليس ، وخلاصة القول أن التجويد يقال في مواطن الذم والمدح بينما التسوية لا تطلق إلا في مواطن الذم (أي تدليس التسوية) . ¶ س121: قال بعض العلماء : نقبل عنعنة المدلس مالم يرو منكرا ، أي أنها مقبولة إلا أن يحكم عليها إمام بالنكارة أو يظهر فيها ما يفيد النكارة . فما القول في هذا الرأي ؟ ¶ ج/ هذا التوسع على إطلاقه غير مقبول . ¶ س122: كلمة لا يصح هل تعني الضعف الشديد ؟ ¶ ج/ ليس شرطا فكلمة لا يصح تساوي موضوع في كتب الموضوعات ، وأما في كتب السنن فتعني الضعف ، وكتب العلل كعلل الدارقطني رحمه الله قال عنها العلماء أنها تخصصت في الأحاديث التي لها علل خفية ومع ذلك نجد في بعض هذه الكتب أحاديث عللها ظاهرة للناقد مثل الإنقطاع ونحوه فعلام يحمل هذا ؟ الإشكال يزول بندرة هذه الأمثلة . ¶ س123: هناك إشكال حول الكتب التي رواها التابعون عن الرسول صلى الله عليه وسلم فهي (وجادة لها حكم الإتصال) ولو أجرينا تعريف المرسل على هذه الصورة فإننا سوف نحكم على هذه الوجادات بالإنقطاع خلاف الحكم السابق بإتصالها . فما القول في ذلك ؟ ¶ ج/ هذا الحديث على إرساله لم يحتج به العلماء لمجرد أنه مرسل وإنما لأنه اعتضد بعاضد آخر كالمرسل عند الشافعي رحمه الله إذا اعتضد بمسند فكذا الكتب التي يرويها التابعون فهي مرسلة من جهة ولكنها اعتضدت بما يقويها من جهة أخرى (أي الوجادة) .",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "س124: مرتبة \"صدوق يهم\" وتغير بآخرة هي المرتبة الخامسة من مراتب الجرح والتعديل عند الحافظ رحمه الله في القريب ، إذا نظرنا لصنيع الحافظ رحمه الله فإننا نجد أنه يصرح بأن ألفاظ هذه المرتبة ألفاظ استشهاد لا احتجاج كما في هدي الساري وهذا يدل على أن البخاري رحمه الله يستشهد بهذه المرتبة والحافظ رحمه الله جمع في هذه المرتبة عدة ألفاظ منها ما اتفق المتأخرون على عدم الإحتجاج بها مثل سيئ الحفظ ومنها ما يحتج بها مثل صدوق يهم وله أوهام ، فلو قلنا أن هذه المرتبة مرتبة احتجاج فكيف يجمع الحافظ رحمه الله هذه الألفاظ (أي الإحتجاج وعدم الإحتجاج) في مرتبة واحدة ، لأنه ليس من المعقول أن نقول أن لهذه الطبقة حكمان (حكم يحتج به وحكم لا يحتج به) وأمر ثالث أن الحافظ رحمه الله لما تكلم على اسماعيل بن أبي أويس شيخ البخاري قال مدافعا عن البخاري رحمه الله أنه انتخب من أحاديث اسماعيل فهو يحتج به في الصحيح ولا يحتج به خارج الصحيح إلا إذا توبع ومع ذلك نراه في التقريب لين فيه القول فقال عنه : (صدوق فيه لين من قبل حفظه) فالصدوق هو راوي الحسن فأنزل هذه المرتبة عن الصدوق وليس بعد الصدوق إلا مراتب الإستشهاد ومع ذلك نرى الحافظ رحمه الله في بعض التراجم أو في هدي الساري يشير إلى أن هذه المرتبة مرتبة استشهاد ، ألا يدل هذا على أن الأصل في هذه المرتبة الإستشهاد إلا إذا ورد ما يرفع صاحب هذه المرتبة وإلا أبقيناه على الأصل ؟",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ج/ لا يمكن تصنيف الرواة تصنيفا دقيقا جدا فعلى سبيل المثال الحديث الصحيح هو مراتب ورواة الصحيح بكل أنواعه في مرتبة واحدة في سلم الجرح والتعديل ومع ذلك قد نقول في بعضهم حديثه صحيح ونقول في حديث آخرين هو أصح فمثل هذا التفاوت يسري على الحسن لذاته ويسري على المرتبة الخامسة ويستدرك أبو الحسن بأنه لو تفاوتت هذه الدرجات داخل المرتبة الواحدة فإن حكم المرتبة واحد فأوثق الناس حديثه صحيح فثقة ثبت حديثه صحيح وثقة حديثه صحيح مع اختلاف درجة الصحة ، ونحن نحتاج إلى هذه الدرجات عند الترجيح وكذا الأمر في الحسن ويستشهد أبو الحسن بقول الصنعاني رحمه الله : (لا بأس به) تختلف عن (ليس به بأس) لأن لا النافية أعرق في النفي من ليس ، ولكن السؤال هل من الممكن أن تحوي المرتبة الواحدة أكثر من درجة بحيث تكون إحداها درجة استشهاد والأخرى درجة احتجاج (كصدوق يخطئ \"درجة احتجاج\") و (صدوق سيئ الحفظ \"درجة استشهاد\") فلو قيل أنها كلها على سبيل المثال تصلح للإستشهاد مع ترجيح بعضها على بعض مع اتحادها في الحكم لكان الأمر مقبولا ويستدرك الشيخ رحمه الله أن هذا الحكم على المرتبة الواحدة ليس حكما واحدا ويضرب مثالا بـ (حديث قريب من الحسن) و (يحتمل التحسين) فليس كل من في هذه المرتبة يقال فيه هذا القول وهذا كمرتبة الصحيح تماما فالحافظ رحمه الله يختلف اجتهاده وهنا نذكر بكلمة الذهبي رحمه الله في الحسن وأنه على إياس من حده ، (لأن رأي الباحث مقلقل) ويرجع أبو الحسن إلى كلام سابق للشيخ رحمه الله وهو \"الرجوع إلى صنيع الحافظ رحمه الله في بعض الرواة الذين قال فيهم \"صدوق يخطئ\" فهو يحسن حديثهم وبالتالي فهذا مفسر لكلامه ولكن هل صنيعه مطرد ؟ فهو يضعف ابن عقيل رحمه الله ويصرح بعدم الإحتجاج به وفي بعض المواضع يحسن له فصنيعه غير مطرد حتى يفسر لنا كلامه . ويذكر الشيخ رحمه الله بكلام أبي حاتم رحمه الله : (لا يحتج به) وكيف تأولها بأن معناها لا",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "يحتج به في مرتبة الصحة ولكن حديثه حسن ، فالحافظ رحمه الله إذا استعمل هذه اللفظة (لا يحتج به) في موضع بالنسبة لابن عقيل رحمه الله لا يستعملها إلا وقد بدا له أن في حديث ابن عقيل هذا بالذات شيئ وإلا فالأصل أنه يحسن حديثه . ويستشهد أبو الحسن بكلام الحافظ رحمه الله في النكت (1/438) حيث قال : (ومن هنا يظهر ضعف طريقة من يحتج بكل ما يسكت عليه أبو داود لأنه يخرج أحاديث جماعة من الضعفاء للإحتجاج ويسكت عنها مثل ابن لهيعة وصالح مولى التوأمة وابن عقيل وموسى بن وردان ودلهم بن صالح وسلمة بن الفضل فلا ينبغي للناقد أن يقلده في السكوت على أحاديثهم ويتابعه في الإحتجاج بها بل طريقه أن ينظر هل لهذا الحديث متابع فيعتضد به أم هو غريب فيتوقف فيه ثم تابع : (لا سيما إن كان مخالفا لرواية من هو أوثق منه فإنه ينحط إلى قبيل المنكر وقد يخرج لمن هو أضعف من هؤلاء بكثير كالحارث بن وجيه) . ومثل الحافظ رحمه الله بابن عقيل رحمه الله في كلامه على ضعفاء أبي داود رحمه الله ومع ذلك فهو يحسن له كثيرا في التلخيص وصنيع الشيخ رحمه الله كصنيع الحافظ رحمه الله حيث حسن لموسى بن وردان وهو ممن ذكرهم الحافظ رحمه الله أيضا في ضعفاء أبي داود رحمه الله \"لأنه مختلف فيه وشأن الحسن أنه مختلف فيه\" ويعود الشيخ رحمه الله إلى قول الحافظ رحمه الله في التقريب في ابن عقيل ويؤكد أن المرتبة الواحدة تتضمن شيئا من التداخل والذي يؤكد هذا أن الحافظ رحمه الله يحسن لإبن عقيل وإذا ضعفه فلمخالفته الثقات . وترجع المسألة مرة أخرى إلى أن الحديث الحسن محير وهذا فرع لهذه الحيرة . ¶ س125: كلمة منكر الحديث يستخدمها العلماء في الجرح وهناك من يقول بأنها شديدة الجرح وإذا قيلت في راو فلا يستشهد بروايته مع أن العلماء يذكرونها في مراتب الإستشهاد ؟",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "ج/ المعنى الذي أشير إليه هو خاص بالبخاري رحمه الله وهناك من فرق بين (منكر الحديث) و (له مناكير) فهذه العبارة لا تسقط الإحتجاج بحديثه ولو في مرتبة الحسن . ¶ س126: فلان (غير معروف الحديث) هل هي بمعنى (منكر الحديث) ؟ ¶ ج/ لا ، هي عبارة ألطف من منكر الحديث . ¶ س127: من المعلوم أن الجرح المفسر مقدم على التعديل ولكننا نلاحظ أن الحافظ رحمه الله في التقريب يحاول الجمع بين الجرح والتعديل كأن يقول فلان (صدوق له أوهام) فصدوق \"تعديل\" و له أوهام \"جرح مفسر\" فهل القاعدة السابقة على إطلاقها أم أن هناك بعض الحالات التي يحتاج فيها إلى الجمع بين الجرح المفسر والتعديل ؟ ¶ ج/ الكلام الأخير هو الصحيح وهو عمل الحافظ رحمه الله في التقريب وإن كان قد أصابه بعض الوهم في تطبيقها فالأصل الجمع إلا إن تعذر الجمع كأن يكون الجرح شديدا (كأن يتهم الراوي بالكذب) .ويؤخذ في الإعتبار أيضا التوفيق بين الجرح المطلق والتعديل المطلق وإلا رجعنا للتعديل المطلق طبقا لقاعدة الحافظ رحمه الله : (والرجل إذا ثبتت له منزلة الثقة لا يزحزح عنها إلا بأمر جلي) ويجب أن نأخذ في الإعتبار عدد المضعفين وعدد الموثقين عند تطبيق قاعدة الحافظ رحمه الله ، فإذا وثق إمام راو وضعفه جماعة وكان كلاهما مطلقا فإن كلام الحافظ رحمه الله لا ينطبق على هذه الحالة لأنه لا يقال هنا أن التوثيق المطلق من فرد يساوي الجرح المطلق من جماعة والرجل قد ثبتت له العدالة بتعديل واحد فلا يزحزح عنها إلا بأمر جلي وجرح الجماعة المطلق ليس جليا ، فلا شك أن هذا أمر خاطئ وإن كنا نسلم بأن جرح الجماعة المطلق لا يجعله مفسرا ولكننا في هذه الحالة لا نعتد بهذا التوثيق المطلق . ¶ س128: مسألة الخضاب وقول العلماء : (فلان يخضب وفلان لا يخضب) هل هذا تفريق بين أهل السنة وغيرهم ؟ مع أنه لا علاقة للخضاب بالضبط والإتقان .",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ج/ العلماء رحمهم الله أرادوا بذلك أن يفرقوا بين من يتمسك بالسنة ومن لا يتمسك بها وإن كان من كبار العلماء لأنه ما من أحد أحط بالسنة علما فضلا عن العمل . وقد ذكر عن أحمد رحمه الله أنه يخشى أن يكون فرضا لتوافر الأحاديث الدالة على ذلك كقوله صلى الله عليه وسلم : (إن اليهود والنصارى لا يخضبون فخالفوهم) وقد عقد أحمد رحمه الله في الجزء الأول من العلل باب : (ذكر من كان يخضب من المحدثين) . ويقول أبو الحسن : أنه ربما كان هذا تفريقا بين أهل السنة والشيعة ولكن يعكر على هذا أن كثيرا من كبار علماء أهل السنة كانوا لا يخضبون . ¶ س129: الإمام ابن حبان رحمه الله اشتهر بالتساهل في التوثيق وتكلم عنه الذهبي رحمه الله كثيرا فقال : (مسرف في الجرح ووصفه بأنه قصاب وأنه لا يدري ما يخرج من رأسه) الخ من العبارات التي يفهم منها أنه شديد الجرح وهنا يشكل على بعض طلبة العلم هذا الأمر ويعتبرونه تناقضا من الإمام ابن حبان رحمه الله ؟ ¶ ج/ الصورة صورة تناقض ولكن التناقض في الحقيقة غير موجود لأن توثيقه قائم على قاعدة (أن الأصل في المسلم العدالة ما لم يجرح) وهو عندما يقف على أحاديث شديدة النكارة لراو (عليها شبهة الوضع) فإنه يسقط كل أحاديثه ويبالغ في جرحه فلا تناقض هنا ويضيف أبو الحسن أن التناقض يتصور إذا كان محل الجرح والتعديل واحدا ويزي قاعدة ابن حبان وضوحا بقوله أن ابن حبان يقول عن الراوي : إذا روى عنه ثقة وروى عن ثقة ولم يكن حديثه منكرا (ولو كان حديثا واحدا) فهو ثقة وأنه يجرح بشدة إذا وجد حديثا شديد النكارة فيمكن أن يقال أنه وثق في الحالة الأولى لأنه لم ير منكرا وجرح في الأخرى لأنه وجد منكرا شديد النكارة . ¶ س130: الجوزجاني رحمه الله صاحب أحوال الرجال يكثر الحافظ رحمه الله من القول بأنه شديد على أهل الكوفة المتشيعة وأنه ناصبي فما القول في ذلك ؟",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "ج/ ليس عندي دراسة عنه ، ويذكر أبو الحسن قصة الجوزجاني مع أهل الحديث في الكوفة لما أمرهم بذبح دجاحة فعجزوا عن ذبحها فقال لهم عجزتم عن ذبح دجاجة وعلي ذبح كذا وكذا (ما العلم بأن هناك من ضعف سندها) ويضيف بأنه رغم إنكاره للبدعة فإنه يوثق إذا تحقق الصدق والضبط وهذا ما اتضح من صنيعه في الأعمش وأبي اسحاق رحمهما الله حيث ينكر البدعة بشدة كقوله : (مائل ، جائر ، زائغ) ومع ذلك يوثق ففثل هذا لا يقال فيه أنه متشدد حتى إذا ما ضعف راويا كوفيا فلا يقبل تضعيفه ، فيجيب الشيخ رحمه الله : الأمر يحتاج إلى استقراء لكل الرواة الذين تكلم فيهم الجوزجاني وهنا يتساءل أبو الحسن : فهل يكفي أن نجمع كلامه في أحوال الرجال عن الرواة الكوفيين الذين تكلم فيهم ونقارنه بكلام الأئمة الآخرين ؟ ويجيب الشيخ رحمه الله : الأمر يتوقف على العدد ونوع المخالفة (فقد يجرح الأئمة الكبار فهذا لا يوافق عليه بعكس المخالفة اليسيرة فإنها تقبل) . ¶ س131: إذا روى صاحب البدعة حديثا يقوي بدعته فكلام العلماء رحمهم الله في رد حديثه مشهور ولكن أحيانا نجد من وصف بالتشيع مثلا كحبيب بن أبي ثابت يروي حديثا في فضل علي رضي الله عنه دون غلو أو مخالفة لأصول الشريعة فهل يرد حديثه في هذه الحالة ؟",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "ج/ الشيخ رحمه الله يقول بأنه ليس مطمئنا لهذ القيد (قيد ما يقوي بدعته) وليس مؤيدا للقول بإجماع أهل العلم واتفاقهم على هذا القيد ولا أدل على ذلك من عدم اشتراط الحافظ رحمه الله لهذا الشرط في شرح النخبة ، فالراوي الثقة صاحب البدعة إن لم يخالف أصول أهل السنة بروايته فإنها تقبل وأما إذا روى ما يؤيد بدعته مخالفا بروايته أصلا من أصول أهل السنة فإن رد روايته في هذه الحالة لن يكون متوقفا على بدعته فقط وإنما ترد لنكارتها ولمخالفته للثقات . وجدير بالذكر أن المذهب المذكور في السؤال هو مذهب الجوزجاني وقد ذكره الحافظ رحمه الله من باب حكاية الأقوال رغم أنه رجح عدم الإعتداد بهذا القيد . ويضرب أبو الحسن المثل برواية مسعر بن كدام رحمه الله لحديث حذيفة وقد رمي مسعر بالإرجاء وحديث حذيفة للوهلة الأولى يثير شبهة الإرجاء التي رمي بها مسعر ولكن الحديث يمكن أن يتأول على أصول أهل السنة ، ويؤيد الشيخ كلام أبي الحسن ولكنه يتحفظ على قول أبي الحسن بوجود شبهة الإرجاء في هذا الحديث ، فيستدرك أبو الحسن مبينا تأويل أهل السنة لهذا الحديث وأن المذكورين في الحديث قد عملوا بما علموا ولا يكلف الله نفسا إلا وسعها وخلاصة القول : (أن ما أمكن تأويله على أصول أهل السنة وإن كان ظاهره يؤيد بدعة من البدع وكان راويه من أهل هذه البدعة وكان ثقة ثبتا فإنه يقبل وأما إن لم يمكن ذلك فإن الرواية ترد وإن كان الراوي من أهل السنة ) . ¶ س132: في قول الراوي (حدثني الثقة) ولم يعين وقول الراوي (حدثني فلان) وقد عينه الراوي واشترط ألا يروي إلا عن ثقة ولم نجد في شيخه كلاما غير هذا فأيهما أعلى ؟",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "ج/ الشيخ رحمه الله يؤيد علو الثاني على الأول لأنه اشترط خلاف الأول فمع جهالة الثقة في الصورة الأولى لم يشترط الراوي عنه ثقة شيوخه وضرب الشيخ رحمه الله مثلا برواية الشافعي رحمه الله عن محمد بن أبي يحيى السلمي حيث قال : حدثني الثقة ومحمد بن أبي يحيى ليس ثقة بل هو متهم بالكذب وأما إذا كان هناك رجل يشترط ألا يحدث إلا عن ثقة فهذا لا يكون من عامة الرواة وإنما يكون من الأئمة الذين يأخذون في اعتبارهم معايير الجرح والتعديل وعلى هذا يكون الثاثي أعلى من الأول ، وهنا يتساءل أبو الحسن هذا من حيث الرجحان فماذا عن المرتبة ؟ فيرد الشيخ رحمه الله : في حالة \"حدثني الثقة\" إذا كان الراوي عن هذا الموصوف بالثقة من أئمة الجرح والتعديل فإن روايته تقبل وإن لم نعثر على تعديل لذلك الثقة . ويساءل أبو الحسن وماذا عن الشرط ؟ فهناك عدة احتمالات منها هل وفى بشرطه أم لا ؟ هل ذهل عن شرطه ؟ هل اشترط هذا مؤخرا كما قال السخاوي رحمه الله وروايته الأولى لم يلتزم فيها هذا الشرط ويذكر أبو الحسن الشيخ رحمه الله بجوابه الذي ذكره في مناسبة أخرى وهو : إن هناك فرقا بين من وصف بأن مشايخه ثقات كما قال أبو داود رحمه الله في مشايخ حريز بن عثمان ومن وصف بأنه ينتقي فلا يلزم أن مشايخه ثقات . ويرد الشيخ رحمه الله : بأننا لا نرد الحديث ونسلكه ولكننا لا نستطيع أن نحدد مرتبة هذا الحديث (أي أننا نسلك حديثه إذا لم يتبين خلافه ونحتج به على الحسن) . ¶ س133: استخدام أئمة الجرح والتعديل للفظ (كان طويل اللحية) ما معناه ؟ ¶ ج/ فيه غمز خفيف . ¶ س134: من المعلوم أن المرسل يستشهد به والسؤال (لو أن التابعي لم يسمع من الصحابي وذكر الرسول صلى الله عليه وسلم ) فهذا منقطع وقد يسمى مرسلا بالمعنى العام للإرسال فهل هو أقوى أو (قول التابعي : قال رسول الله صلى الله عليه وسلم )",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ج/ الصورة الأولى هي صورة المرسل بالمعنى العام للإرسال وصورة المنقطع بالمعنى الإصطلاحي وفي كلتا الحالتين المذكورتين في السؤال لا فرق لأن (موقع الإنقطاع عند التابعي) ، وهنا يستدرك أبو الحسن ويقول هل من الممكن أن يقال بأن المرسل أقوى لأنه على الجادة (تابعي_صحابي_الرسول صلى الله عليه وسلم) ، وأما (تابعي_تابعي_صحابي) فهذا مستبعد في الصورة الأولى \"إذا سرنا على الجادة\" خلاف الصورة الأولى فإن الساقط فيها تابعي على الراجح ويضرب أبو الحسن مثالا برواية سعيد عن عمر عن النبي صلى الله عليه وسلم وسعيد عن النبي صلى الله عليه وسلم ويقول : السند الذي فيه ذكر الصحابي أولى ، فإذا كان ذكر الصحابي لا ينفع فهو بالتأكيد لا يضر ويقول الشيخ رحمه الله : بأن المهم هو أن نثبت أن وجود الصحابي ينفع في هذا الصدد خلاف من أرسل مطلقا وفي الحالة الثانية الواسطة المجهولة إما أن تكون صحابيا أو صحابيا وتابعيا . ¶ س135: في مسألة الحديث المتواتر ذكر الشيخ محمد الشنقيطي رحمه الله في كتابه مذكرة أصول الفقه أنه لا يشترط للتواتر عدد معين وإنما لكل حديث اعتبار إلا أن الأربعة ليس متواترا يقينا لأن الأربعة جاؤوا شهودا في الزنى ومع ذلك احتاج الحاكم إلى تزكيتهم فلو كان خبرهم يفيد العلم لما احتاج الحاكم إلى تزكيتهم فعدد التواتر فوق الأربعة يقينا فما القول في هذا الرأي ؟ ¶ ج/ لا يوافق الشيخ رحمه الله على هذا الإطلاق ويضرب مثلا بحديث يرويه الخلفاء الأربعة هل هذا الحديث لا يفيد التواتر ؟ وإنما العدد في مثل هذه الحالة لا مفهوم له .",
            "page": "60",
            "part": "1"
        }
    ],
    "t33148": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سؤالات أبي الحسن المأربي"
        }
    ]
}