{
    "b33142": [
        {
            "id": "1",
            "nass": "إتحاف الجمهور ¶ بتفسير ¶ سورة النور ¶ إعداد الشيخ : ¶ محمود بن عبد الكريم آل حسن المشهدي ¶ المحاضر بمعهد دار الحديث الشريف ¶ بسم الله الرحمن الرحيم ¶ تفسير سورة النور ¶ (( مدنية بالإجماع )) ¶ فضلها : ورد في فضل سورة النور أحاديث لكنها ضعيفة و من ذلك ما أخرجه الحاكم عن عائشة مرفوعاً ( لا تنزلوهن الغرف ولا تعلموهن الكتابة ( يعني النساء ) وعلموهن الغزل وسورة النور . وما أخرجه سعيد بن منصور وغيره قال صلي الله عليه وسلم ( علموا رجالكم سورة المائدة ) و( علموا نساءكم سورة النور ) مرسل . ¶ مقصد السورة : ذكر أحكام العفاف والستر ¶ قال تعالي (( سورة أنزلناها وفرضناها وأنزلنا فيها آيات بينات لعلكم تذكرون )). ¶ سورة : السورة في اللغة هي المنزلة الشريفة ولذلك سميت السورة من القرآن سورة لشرفها . ¶ ومنه قول زهير : ¶ ألم تر أن الله أعطاك سورة ترى كل ملك دونها يتذبذب ¶ قراءات / ¶ قرئت : (سورة ) بالرفع علي أنها مبتدأ وخبرها أنزلناها ووجه آخر بالرفع علي أنها خبر لمبتدأ محذوف تقديره هذه سورة .وقرأت بالنصب علي أنها مفعول به أي أنزلنا سورة أنزلناها ووجه آخر بالنصب علي أنها بإضمار فعل أي – أتل سورة . ¶ فرضناها : أي أوجبنا العمل بها عليك أو بيناها ¶ قرئت :- ¶ فرضناها : قرئت بتخفيف الراء أي فرضنا عليكم وعلي من بعدكم ما فيها من أحكام . ¶ قرئت بالتشديد أي أنزلنا فيها فرائض مختلفة أو قطعناها في الإنزال نجماً نجماً ، والفرض القطع ويجوز أن يكون للتكثير وللمبالغة . ¶ وأنزلنا فيها آيات بينات : أي أنزلنا في غضونها وتضاعيفها، ومعني كونها بينات أنها واضحة الدلالة علي مدلولها ، وتكرير أنزلنا لكمال العناية بإنزال هذه السورة لما اشتملت عليه من الأحكام . ¶ (( الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تأخذكم بهما رأفة في دين الله أن كنتم تؤمنون بالله واليوم الآخر وليشهد عذابهما طائفة من المؤمنين )).",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "تعريف الزاني :- هو اسم لوطء الرجل إمراة في فرجها من غير نكاح ولا شبهة نكاح بمطاوعتها . ¶ - لماذا قدم الزانية علي الزاني ؟ ¶ *إن الزنا في ذلك الزمان كان في النساء أكثر حتى كان لهن رايات تنصب علي ¶ أبوابهن ليعرفهن من أراد الفاحشة منهن ¶ *وقيل وجه التقديم أن المرأة .هي الأصل في الفعل ¶ *وقيل لأن الشهوة فيها أكثر وعليها أغلب. ¶ *وقيل لأن العار فيهن أكثر إذ موضوعهن الحجبة والصيانة فقدم ذكر الزانية تغليظاً واهتماماً . ¶ الرأفة : هي الرقة والرحمة وقيل هي أرق من الرحمة ¶ قراءات / ¶ قرأ الجمهور بسكون الهمزة وقرأ ابن كثير بفتحها . ¶ في دين الله : في طاعته وحكمه كما في قوله تعالي (ما كان ليأخذ أخاه في دين الملك ) ¶ يعني في حكمه . ¶ \" وليشهد عذابهما طائفة من المؤمنين \" ¶ الطائفة : أقلها ثلاثة وقيل اثنان وقيل واحد وقيل أربعة وقيل عشرة وحضور الطائفة زيادة في التنكيل بهما وشيوع العار عليهما وإشهار فضيحتهما . ¶ وقيل للدعاء والاستغفار لها . ¶ (( الزاني لا ينكح إلا زانية أو مشركة والزانية لا ينكحها إلا زان أو مشرك وحرم ذلك علي المؤمنين )) ¶ اختلف أهل العلم في معني هذه الآية علي أقوال :- ¶ 1- أن المقصود منها تشنيع الزنا وتشنيع أهله وأنه محرم علي المؤمنين . ويكون معني الزنا في الآية الوطء لا العقد يعني أن الزاني لا يزني إلا بزانية مثله . ¶ 2- أن الآية هذه نزلت في امرأة خاصة ¶ 3- أنها نزلت في رجل من المسلمين فتكون خاصة به . ¶ 4- أنها نزلت في أهل الصفّة فتكون خاصة بهم ¶ 5- أن المراد بالزاني والزانية المحدودان ¶ 6- أن الآية منسوخة بقوله تعالي ( وأنكحوا الأيامى منكم ) ¶ 7- أن هذا الحكم مؤسس علي الغالب ( أي أن غالب الزناة لا يرغب إلا في التزوج بزانية مثله) . ¶ وقد رجح الشوكاني الرأي الأخير . ¶ أسباب النزول :",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وردت عدة أسباب منها :حديث عمرو بن شعيب عن أبيه عن جده قال :\" كان رجل يقال له مرثد يحمل الأسارى من مكة حتى يأتي بهم المدينة . وكانت امرأة بغي بمكة يقال لها عناق ، وكانت صديقة له – وذكر قصه وفيها : فأتيت رسول الله صلي الله عليه وسلم فقلت يا رسول الله أنكح عناقاً ؟ ¶ فلم يرد علي شيئاً حتى نزلت \" الزاني لا ينكح إلا زانية \" فقال رسول الله صلي الله عليه وسلم يا مرثد \" الزاني لا ينكح إلا زانية ) فلا تنكحها ¶ (( والذين يرمون المحصنات ثم لم يأتوا بأربعة شهداء فاجلدوهم ثمانين جلدة ولا تقبلوا لهم شهادة أبداً وأولئك هم الفاسقون )) ¶ - لماذا استعار الرمي للمحصنات دون المحصنين ؟ ¶ خصهن بالذكر لأن قذفهن أشنع والعار فيهن أعظم ويلحق الرجال بالنساء فى هذا الحكم بإجماع علماء الأمة ¶ وقيل المحصنات : يعني الأنفس المحصنات ¶ وقيل المحصنات : الفروج ¶ والمحصنات هنا العفائف ¶ - اذكر معاني الإحصان في القرآن الكريم ؟ ¶ الزواج : \" فإذا أحصن فإن أتين ..\" ¶ العفة : \" والذين يرمون المحصنات ...\" ¶ - هل يجلد الحر اذا رمي العبد ؟ ¶ ذكر القرطبي أن العلماء اجمعوا على أن الحر لا يجلد للعبد إذا افترى عليه لتباين مرتبتهما وقد ثبت في الصحيح عنه صلى الله عليه وسلم أن من قذف مملوكة بالزنا أقيم عليه الحد يوم القيامة إلا أن يكون كما قال . ¶ \" بأربعة شهداء \" : يشهدون بوقوع الزنا ولفظ (ثم ) يدل على أنه يجوز أن تكون شهادة الشهود في غير مجلس القذف وبه قال الجمهور وظاهر الآية أنه يجوز أن يكونوا مجتمعين أو متفرقين ¶ حد القذف :- ¶ (( فاجلدوهم ثمانين جلدة ولا تقبلوا لهم شهادة أبداً وأولئك هم الفاسقون )) ¶ فيجمع للقاذف بين الجلد وترك قبول الشهادة لأنهم بالقذف صاروا غير عدول بل فسقه كما حكم الله عليهم في آخر الآية . ¶ أبداً : ماداموا في الحياة ¶ الفاسقون : الفسوق هو الخروج عن الطاعة ومجاوزة الحد بالمعصية. ¶ - هل الاستثناء فى الآية يرجع إلي الجملتين قبله ؟",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "اختلف أهل العلم فى هذا الاستثناء واتفقوا انه لا يعود إلى جملة الجلد بل يجلد التائب كالمصّر. ¶ الجمهور : يري أن التائب تقبل شهادته ويزول عنه الفسق ¶ وقال بعض العلماء : إن هذا الاستثناء يعود إلى جملة الحكم بالفسق لا إلى عدم قبول الشهادة فيرتفع بالتوبة عن القاذف وصف الفسق ولا تقبل شهادته أبداً . ¶ وذهب آخرون إلى التفصيل فقالوا : لا تقبل شهادته وإن تاب إلا أن يعترف على نفسه بأنه قد قال البهتان فحينئذ تقبل شهادته . ¶ وقال الجمهور هو الحق . ¶ وقيل كذلك إن الذين رموا نساء النبي صلي الله عليه وسلم لا تقبل شهادتهم أبداً . ¶ - هل للقاذف توبة ؟ ¶ قال عمر بن الخطاب والضحاك وغيره من أهل المدينة : أن توبته لا تكون إلا بان يكذب نفسه في ذلك القذف الذي وقع منه وأقيم عليه الحد بسببه ¶ وقالت طائفة : تكون توبته بأن يحسن حاله ، ويصلح عمله ، ويندم ويستغفر . ¶ وأجمعت الأمة على أن التوبة تمحو الذنب ولو كان كفراً فتمحو ما هو دون الكفر من باب أولى . ¶ اللعان ¶ \"(( والذين يرمون أزواجهم ................ الصادقين \")) ¶ جاءت هذه الآيات مفرجة عمن يجد مع امرأته رجلاً ولا يستطيع أن يأتي بأربعة شهداء ¶ واللعان : هو مصدر من لاعن يلاعن واللعان الطرد والإبعاد وهو عبارة عن كلمات معلومة يأمر بها الإمام كلاً من الرجل والمرأة أن يتلفظا بها كل علي حدة ويكون بعدها التفريق . ¶ أسباب النزول : ¶ متعددة قيل في هلال بن أمية رمي زوجته بشريك بن سحماء ، وقيل في عويمر حين سأل النبي صلي الله عليه وسلم عن رجل وجد مع امرأته رجلاً فقتله أيقتل به أم كيف يصنع ؟ ¶ - ما هي صيغة اللعان ؟ ¶ \" والله إني صادق فيما أقول لقد رأيتها تفعل كذا وكذا ..... 4مرات والخامسة أن لعنة الله عليه إن كان من الكاذبين \" ويدرأ عنها العذاب بأن تقول والله إنه كاذب فيما رماني به من الزنا 4 مرات والخامسة أن غضب الله عليها إن كان من الصادقين ¶ - أين ومتي يقام اللعان ؟",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قال العلماء : في مكان شريف فإن كان في مكة فعند الحرم وان كان في القدس فعند المسجد ¶ الزمن : بعد صلاة العصر لأنه وقت حضور الملائكة وصعودها ¶ (( إن الذين جاءوا بالإفك عصبة منكم لا تحسبوه شراً لكم بل هو خير لكم لكل امرئ منهم ما اكتسب من الإثم والذي تولى كبره منهم له عذاب عظيم (11) )) ¶ الإفك : أسوء الكذب وأقبحه وهو مأخوذ من أفك الشيء إذا قلبه عن وجهه ، فالإفك هو الحديث المقلوب وقيل هو البهتان وأجمع المسلمون علي أن المراد بما في الآية ما وقع من الإفك علي عائشة أم المؤمنين شرفها الله ¶ والذين رموها بالسوء قد قلبوا الأمر عن وجهه ¶ العصبة : الجماعة من العشرة إلى الأربعين وقيل من ثلاثة إلي العشرة وقيل من عشرة إلي خمسة عشر ، وأصلها فى اللغة الجماعة الذين يتعصب بعضهم لبعض . ¶ - لا تحسبوه شراً لكم : كيف يكون الشر خيراً ..؟ ¶ وجه كونه خيراً لهم أنه يحصل لهم بالثواب العظيم مع بيان براءة أم المؤمنين وصيرورة قصتها شرعاً عاماً. ¶ - من الذي تولي كبره ؟ ¶ عبد الله بن أبي وقيل حسان والأول هو الصحيح ¶ وقد روى محمد بن إسحاق وغيره أن النبي صلي الله عليه وسلم جلد في الإفك رجلين وامرأة وهم مسطح وحسان وحمنة بنت جحش ، وقيل جلد عبد الله بن أبى وحسان وحمنة ولم يجلد مسطحاً لأنه لم يصرح بالقذف لكن كان يسمع ويشيع من غير تصريح. وقيل لم يجلد أحداً منهم ¶ - وعلى القول بأنه لم يجلد عبد الله فلماذا ؟ ¶ قيل لتوفير العذاب العظيم له في الآخرة وجلد غيره لتكفير ذنوبهم ¶ (( لولا إذ سمعتموه ظن المؤمنون والمؤمنات بأنفسهم خيراً وقالوا هذا إفك مبين )) ¶ في الآية التفات من المخاطب إلي المؤمنين فلم يقل لولا إذ سمعتموه ظننتم ولكن قال ظن المؤمنون وذلك علي سبيل الإلتفات ¶ لولا : للتحضيض وتأكيد التوبيخ والتقريع ومبالغة فى معاتبتهم ¶ بأنفسهم : قال الحسن : بأهل دينهم لأن المؤمنين كنفس واحدة ¶ مبين : ظاهر ومكشوف ¶ ((",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "لولا جاءوا عليه بأربعة شهداء فإذ لم يأتوا بالشهداء فأولئك عند الله هم الكاذبون )) ¶ أي إن لم يأت هؤلاء الخائضون بأربعة شهداء فهم في حكم الله الكاذبون الكاملون في الكذب ¶ (( ولولا فضل الله عليكم ورحمته فى الدنيا والآخرة لمسكم فيما أفضتم فيه عذاب عظيم )) ¶ لولا : حرف امتناع لوجود أي لولا رحمة الله التي تداركتكم بعدم تعجيل العقوبة علي ما خضتم فيه . ¶ وقيل المعني لمسكم العذاب في الدنيا والآخرة لكن برحمته ستر عليكم في الدنيا ويرحم في الآخرة من أتاه تائباً . ¶ (( إذ تلقونه بألسنتكم وتقولون بأفواهكم ما ليس لكم به علم وتحسبونه هيناً وهو عند الله عظيم )) ¶ تلقونه : من التلقي قال مجاهد: يرويه بعضكم لبعض . ¶ قراءات / ¶ هناك قراءة تُلقونه من الإلقاء وقراءة بن مسعود وأبي \" تتلقونه \" وقراءة عائشة وابن عباس \" إذ تلقونه \" بفتح التاء وكسر اللام وضم القاف من الولق وهو الكذب وقيل الإسراع . ¶ بأفواهكم : أي ليس له حقيقة في قلوبكم ¶ وقيل هي للتأكد كقوله تعالي \" يطير بجناحيه \" ¶ هيناً : يسيراً لا يلحقكم فيه إثم . ¶ وهو عند الله عظيم : في محل نصب علي الحال . ¶ (( ولولا إذ سمعتموه قلتم ما يكون لنا أن نتكلم بهذا سبحانك هذا بهتان عظيم )) ¶ في الآية عتاب لجميع المؤمنين أي هلا إذ سمعتم حديث الإفك أحجمتم عن الخوض مع الخائضين المفترين . ¶ سبحانك : تنزيه لله ثم كثر حتى استعمل مع كل متعجب منه . ¶ بهتان عظيم : البهتان أن يقال في الإنسان ما ليس فيه وعظيم لأنه يستحيل شرعاً أن يصدر مثل هذا من أم المؤمنين . ¶ (( يعظكم الله أن تعودوا لمثله أبداً إن كنتم مؤمنين )) ¶ ينصحكم ويحرم عليكم وينهاكم أن تعودوا إن كنتم مؤمنين فإن الإيمان يقتضي عدم الوقوع في مثله ، وفيه تهييج وتقريع بالغ . ¶ ((ولا يأتل أولو الفضل منكم والسعة أن يؤتوا أولي القربى والمساكين والمهاجرين في سبيل الله وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم والله غفور رحيم ))",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "لا يأتل : أي لا يحلف ومنه قولة تعالى (( للذين يؤلون من نسائهم )) ¶ قال الشاعر : ¶ قليل الألايا حافظ ليمينه وإن بدت منه الألية بترت. ¶ الفضل : الغني والسعة في المال . ¶ أن يؤتوا أولى القربى ... .\" أي على ألا يؤتوا . ¶ وليعفوا : عن ذنبهم الذي أذنبوه وجنايتهم التي اقترفوها. ¶ وليصفحوا :بالإغضاء من الجاني والإغماض عن جنايته ¶ قراءة / ¶ وليصفحوا ألا تحبون أن يغفر الله لكم: بسبب عفوكم وصفحكم عن الفاعلين للإساءة عليكم . ¶ ((إن الذين يرمون المحصنات الغافلات المؤمنات لعنوا في الدنيا والآخرة ولهم عذاب عظيم )) ¶ - اختلف في هذه الآية هل هي خاصة أم عامة ؟ ¶ فقال سعيد بن جبير :هي خاصة فيمن رمى عائشة رضي الله عنها . ¶ وقال مقاتل : هي خاصة بعبد الله بن أبي رأس المنافقين وقال الضحاك والكلبي هي في عائشة وسائر أزواج النبي صلى الله عليه وسلم دون سائر المؤمنين. ¶ - هل لمن رمى زوجات النبي صلى الله عليه وسلم توبة؟ ¶ قال الضحاك: من رمى نساء النبي صلى الله عليه وسلم فليس له توبة أما من رمى غيرهن فله توبة وقيل أن الآية خاصة بمن أصر علي القذف ولم يتب وقيل عامة لكل قاذف وقاذفة من المحصنين والمحصنات . ¶ - لعنوا : ما المقصود بها في هذه الآية ؟ ¶ قال أهل العلم إن كان المراد بها المؤمنون من القذفة فالمراد الإبعاد وضرب الحد والهجر وزوال رتبة العدالة والبعد عن الثناء الحسن علي ألسنة المؤمنين . ¶ وإن كان المراد بها من قذف عائشة خاصة كانت في جانب عبد الله بن أبي رأس المنافقين وإن كانت في مشركي مكة فإنهم ملعونون . ¶ الغافلات : اللاتي غفلن عن الفاحشة بحيث لا تخطر ببالهن وقيل هن السليمات الصدور النقيات القلوب . ¶ المؤمنات : لما كان وصف الإيمان حاملاً علي كل خير ومانعاً من كل سوء نبه علي أن الحامل علي الوصفين السابقين إنما هو التقوى فقال (المؤمنات) . ¶ يوم تشهد عليهم ألسنتهم:وهو بيان لوقت نزول العذاب . ¶ - ما فائدة تعيين هذا اليوم ؟",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "زيادة التهويل بما فيه العذاب الذي لا يحيط به وصف. ¶ قراءة / ¶ يشهد بالتحتية لحمزة والكسائي وخلف . ¶ وأيديهم وأرجلهم :أي تشهد بالذنوب التي اقترفوها . ¶ (( يومئذ يوفيهم الله دينهم الحق ويعلمون أن الله هو الحق المبين )) ¶ الدين : معناه هنا الجزاء . ¶ الحق : الحق الثابت الذي لا شك في ثبوته . ¶ قراءات/ ¶ الحق بالرفع على أنها نعت لله . ¶ الحق بالنصب على أنها نعت لدينهم . ¶ ويعلمون أن الله هو الحق المبين : يعلمون حين المعاينة أن الله هو الحق الثابت في ذاته وصفاته وأفعاله . ¶ المبين : المظهر للأشياء كما هي في أنفسها . ¶ - لم سمى الله تعالى بالحق ؟ ¶ قيل لأن عبادته هي الحق دون عبادة غيره . ¶ وقيل سمى بالحق : أي الموجود لأن نقيضه باطل فهو عدم معدوم. ¶ (( الخبيثات للخبيثين و الخبيثون للخبيثات والطيبات للطيبين والطيبون للطيبات أولئك مبرءون مما يقولون لهم مغفرة ورزق كريم )) ¶ ختم الله سبحانه الآيات الواردة في أهل الإفك بكلمة جامعة فقال .\" الخبيثات للخبيثين \" . أي الخبيثات من النساء للخبيثين من الرجال وأكثر المفسرين على أن الكلمات الخبيثات للخبيثين من الرجال ( الشوكانى ). ¶ وقيل هي مبنية على قولة تعالى : \" الزاني لا ينكح إلا زانية \" فالخبيثات الزواني والطيبات : العفائف . ¶ وقيل الإشارة إلى أزواج النبي صلى الله عليه وسلم . ¶ وقيل : إلى رسول الله صلى الله علية وسلم وعائشة وصفوان ، وقيل لعائشة وصفوان فقط . ¶ لهم مغفرة ورزق كريم : مغفرة عظيمة لأن البشر يذنبون . ¶ ورزق : الجنة . ¶ ((يا أيها الذين آمنوا لا تدخلوا بيوتاً غير بيوتكم حتى تستأنسوا وتسلموا على أهلها ذلكم خير لكم لعلكم ¶ تذكرون )) ¶ تستأنسوا : قال الزجاج المعنى تستأذنوا ومعنى الاستئناس طلب الأنس بالشيء وهو سكون النفس واطمئنان القلب وزوال الوحشة وعليه يكون ضد الوحشة لأن الذي يطرق باب غيره لا يدرى أيؤذن له أم لا ؟ فهو كالمستوحش ، فإذا أذن له يستأنس .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقيل إنها تعني الاستعلام ومنها قوله تعالي : \" فإن آنستم منهم رشداً \"أي علمتم وقوله\" إني أنست ناراً \"أي أبصرت وعلمت. ¶ على أهلها : السكان الذين يعيشون في تلك الديار . ¶ ذلكم خير لكم : أي الاستئذان خير من الهجوم بغير إذن ، أو الدخول عليها بغتة وهم فى حاله لا يحبون أن ترونهم فيها ¶ لعلكم تذكرون : أي تتعظون وتعتبرون بتلك الأداب الرفيعة ¶ - أيها يكون أولاً الاستئذان أم السلام ؟ ¶ قيل يقدم الاستئذان فيقول أدخل سلام عليكم لان الآية قدمت الاستئذان علي السلام . ¶ وقال الأكثر ون يقدم السلام على الاستئذان فيقول ، السلام عليكم أدخل وهذا هو الحق لأن النبي صلي الله عليه وسلم علمنا ذلك . ¶ (( فإن لم تجدوا فيها أحداً فلا تدخلوها حتى يؤذن لكم وان قيل لكم ارجعوا فارجعوا هو أزكى لكم والله بما تعملون عليم )) ¶ أحداً : من أهل البيوت . ¶ وان قيل لكم ارجعوا فارجعوا :أي لا تستنكفوا من أن تواجهوا بصريح المنع فالحق أحق أن يتبع وللناس عورات لا تحب أن يطلع عليها غيرهم . ¶ هو أزكى لكم : لما كان هذا الأمر قد يسبب غضاضة وضيق في الصدر بين تعالى أن ذلك أطهر وأنمي من الوقوف علي أبواب الغير . ¶ (( ليس عليكم جناح أن تدخلوا بيوتاً غير مسكونة فيها متاع لكم والله يعلم ما تبدون وما تكتمون )) ¶ - ما المراد بالبيوت في الآية الكريمة ؟ ¶ قال قتاده ومجاهد : هي الفنادق التي في الطرق العامة وضعت لابن السبيل . ¶ وقال ابن زيد والشعبي : هي حوانيت القيساريات قال الشعبي لأنهم جاءوا ببيوعهم فجعلوها فيها \" وقالوا للناس هلم . ¶ وقال عطاء : المراد بها الخرب التي يدخلها الناس للبول والغائط ¶ وقيل : هي بيوت مكة فإن الناس شركاء فيها إلا أن البيوت في الآية مقيدة بأنها غير مسكونة . ¶ متاع : المنفعة كالاستظلال من الحر وحفظ السلع أو الاستحمام وغيره . ¶ سبب النزول",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "إن امرأة من الأنصار قالت يا رسول الله إني أكون في بيتي على الحالة التي لا أحب أن يراني عليها أحد ولد ولا والد فيأتيني الأب فيدخل علي فكيف أصنع؟ فنزلت \" يا أيها الذين آمنوا لا تدخلوا بيوتاً .... \" ¶ (( قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكي لهم إن الله خبير بما يصنعون )) ¶ لما ذكر سبحانه حكم الاستئذان اتبعه بذكر النظر على العموم ، فيندرج تحته غض البصر من المستأذن كما قال صلي الله عليه وسلم \" إنما جعل الأذن من أجل النظير \" ¶ - لماذا خص المؤمنين بغض البصر ؟ ¶ حض المؤمنين مع تحريمه على غيرهم لكون قطع ذرائع الزنا التي منها النظر هم أحق من غيرهم وأولى بذلك ممن سواهم. وقيل إن في الآية دليلاً علي أن الكفار غير مخاطبين بفروع الشريعة كما يقول بعض أهل العلم . ¶ وفى الكلام حذف والتقدير ( قل للمؤمنين ) غضوا ( يغضوا ) . ومعنى غض البصر : إطباق الجفن علي العين بحيث تمتنع الرؤية ، ¶ ومنه قول جرير : ¶ فغض الطرف إنك من نمير فلا كعباً بلغت ولا كلاباً ¶ وقول عنترة : ¶ وأغض طرفي ما بدت لي جارتي حتى توارى جارتي مأواها ¶ - ( من أبصارهم ) ماذا أفادت (من ) في الآية ؟ ¶ للتبعيض وإليه ذهب الأكثر ون ، وبينوه بأن المعنى غض البصر عما يحرم والاقتصار به على ما يحل . ¶ وقيل وجه التبعيض أن يعفى للناظر أول نظرة تقع من غير قص وقيل الغض النقصان ومنه قوله تعالي( وغيض الماء ) . ¶ وفي الآية دليل علي تحريم النظر إلي غير من يحل النظر إليه . ¶ ويحفظوا فروجهم : أي عما حرم الله ، وقيل المراد ستر فروجهم عن أن يراها من لا تحل له رؤيتها ،ولا مانع من إرادة المعنيين فالكل يدخل تحت حفظ الفرج . ¶ - لم جاءت ( من ) في الأبصار دون الفروج ؟؟ ¶ لأن الأمر موسع في النظر ولا يحرم منه إلا ما استثنى بخلاف حفظ الفروج فإنه ممكن علي الإطلاق . ¶ ذلك إشارة إلي ما ذكر من الغض والحفظ . ¶ أزكي لهم : اطهر من دنس الريبة وأطيب من التلبس بهذه الدنيئة .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "إن الله خبير بما يصنعون: لا يخفى عليه شيء من صنعهم وفى ذلك وعيد لمن لم يغض بصره ويحفظ فرجه. ¶ \" ولا يبدين زينتهن \" ¶ الزينة: كل ما يتزين به من الحلي وغيرها، وفى النهى عن إبداء الزينة نهي عن إبداء مواضعها من أبدانهن بالأولى. ¶ - إلا ما ظهر منها: وقد اختلف في ظاهر الزينة ما هو؟ ¶ قال لابن مسعود وسعيد بن جبير: ظاهر الزينة الثياب وزاد سعيد الوجه وقال عطاء والأوزعى: الوجه والكفان. ¶ وقال ابن عباس وقتادة: الكحل والسواك والخضاب إلى نصف الساق. ¶ وقال ابن عطية: إلا ما ظهر منها بحكم الضرورة. ¶ وبالنسبة للوجه فإن كان يسبب فتنة للرجال فالأفضل ستره وقد جاءت أدلة كثيرة فى السنة تشير إلى ذلك. ¶ بخمرهنّ: جمع خمار وهو ما تغطى به المرأة رأسها. ¶ جيوبهن: جمع جيب وهو الفتحة التي تكون في طوق القميص وتبدو منها الصدور فأمر بسترها كى لا يرى منها شيء. ¶ قراءات / ¶ جيوبهن الجمهور بضم الجيم وقرء ابن كثير بكسرها. ¶ لبعولتهن: أزواجهن فإن بدن المرأة حلال للزوج. ¶ \" أو آبائهن ... \": فيجوز للنساء إبداء الزينة لهؤلاء وذلك للقرابة وعدم خشية الفتنة. ¶ أو نسائهن: يعنى المسلمات المختصات بالخدمة أو الصحبة ولا يحل للمرأة المسلمة أن تكشف أمام نساء الكفار من أهل الذمه وغيرهم كي لا يصفن ذلك للرجال. ¶ أو ما ملكت أيمانهن: يعنى الإماء والجواري دون العبيد لأن الشهوة متحققة فيهم. ¶ أو التابعين: هم الذين يتبعون القوم ويكونون معهم يصيبون من طعامهم واختلف المفسرون في المقصود بهؤلاء ¶ على أقوال:- ¶ 1 - أنه الصغير الذي لا إرب له في النساء لصغره. ¶ 2 - العنين لأن لا إرب له في النساء لعجزه. ¶ 3 - الأبله المعتوه فلا إرب له في النساء لجهله. ¶ 4 - المجبوب لفقد أربه. ¶ 5 - الأحمق الذي لا تشتهيه المرأة ولا يغار عليها الرجل. ¶ 6 - الشيخ الكبير الفاني الذي لا يكترث النساء لهرمه ¶ غير أولي الإربة: أي الحاجة قال تعالي \" ولى فيها مآرب أخري\"",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "((أو الطفل الذين لم يظهروا على عورات النساء)) ¶ الطفل يطلق علي المفرد والمثنى والجمع والمقصود في الآية الأطفال ويقال للإنسان طفل ما لم يراهق الحلم. ¶ ومعنى لم يظهروا: أي لم يطلعوا فلم يبلغوا حد الشهوة ولا يدركون معاني الجماع فلا بأس بدخولهم على النساء. ¶ قراءات / ¶ عورات قرأ الجمهور بسكون الواو وقرأ ابن عامر بفتحها. ¶ ((\" وأنكحوا الأيامى منكم والصالحين من عبادكم وإمائكم إن يكونوا فقراء يغنهم الله من فضله والله ¶ واسع عليم \")) ¶ لما أمر تعالى بغض الأبصار وحفظ الفروج؟ وأرشد بعد ذلك إلى ما يحل للعباد من النكاح الذي يكون به قضاء الشهوة وسكون دواعي الزنا ويسهل بعده غض البصر عن المحرمات وحفظ الفرج عمالا يحل. ¶ الأيامى: جمع أيم وهي التي لا زوج لها بكراً كانت أوثيباً، ويشمل الرجل والمرأة ¶ - لمن الخطاب في الآية الكريمة؟ ¶ الخطاب في الآية للأولياء وقيل للأزواج والأول أرجح، وفيه دليل على أن المرأة لا تنكح نفسها، وقد خالف فى ذلك أبو حنيفة. ¶ - ما حكم النكاح أهو مباح أم مستحب أم واجب؟ ¶ ذهب الشافعي وغيره إلى أنه مباح. ¶ وذهب مالك وأبو حنيفة إلى أنه مستحب. ¶ والباقون من أهل العلم فصلوا فقالوا: إن خشي على نفسه الوقوع في المعصية وجب عليه وإلا فلا. ¶ والظاهر أن القائلين بالإباحة والاستحباب لا يخالفون في الوجوب مع تلك الخشية، وبالجملة فهو مع عدمها سنة من السنن المؤكدة لقوله صلى الله عليه وسلم في الحديث الصحيح بعد ترغيبه في النكاح \" ومن يرغب عن سنتي فليس مني \" ¶ والصالحين: الصلاح هو الإيمان. ¶ إن يكونوا فقراء يغنهم الله من فضله: أي لا تمتنعوا من تزويج الأحرار بسبب فقر الرجل والمرأة أو أحدهما، فإنهم ان يكونوا فقراء يغنهم الله سبحانه ويتفضل عليهم بذلك. ¶ - هل يتحقق الغنى بالزواج؟",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال الزجاج: اعلم ان النكاح سبب لنفى الفقر ولا يلزم أن يكون هذا حاصلاً لكل فقير إذا تزوج فإن ذلك مقيد بالمشيئة، وقد يوجد في الخارج كثير من الفقراء لا يحصل لهم الغنى إذا تزوجوا. ¶ وقيل المعنى: إنه يغنيه بغنى النفس. ¶ وقيل المعنى: إن يكونوا فقراء إلى النكاح يغنهم الله من فضله بالحلال ليتعففوا عن الزنا والوجه الأول أولى كما ذكر الشوكاني رحمه الله، ويدل عليه قوله سبحانه: \" وان خفتم عيلة فسوف يغنيهم الله من فضله إن شاء \" ¶ ((وليستعفف الذين لا يجدون نكاحاً حتى يغنيهم الله من فضله والذين يبتغون الكتاب مما ملكت أيمانكم فكاتبوهم إن علمتم فيهم خيراً وءاتوهم من مال الله الذي ءاتاكم ولا تكرهوا فتياتكم على البغاء إن أردن تحصناً لتبتغوا عرض الحياة الدنيا ومن يكرههن فإن الله من بعد إكراههن غفور رحيم (( ¶ وليستعفف: اى يطلب العفة عن الزنا والحرام من لا يجد نكاحاً. ¶ أي سبب النكاح وهو المال. ¶ وقيل النكاح هنا ما تنكح به المرأة من المهر والنفقة. ¶ حتى يغنيهم الله من فضله: أي يرزقهم رزقاً يستغنون به ويتمكنون بسببه من النكاح وفي هذه الآية ما يدل على تقييد الغنى بالمشيئة كما سبق ولو كان الغنى والزواج متلازمين لما كان للأمر بالاستعفاف مع الفقر كبير فائدة. ¶ \" والذين يبتغون الكتاب مما ملكت أيمانكم \" معنى المكاتبة في الشرع: أن يكاتب الرجل عبده على مال يؤديه منجما فإذا أداه فهو حر. ¶ فكاتبوهم: أن العبد إذا طلب المكاتبة من سيده وجب عليه ان يكاتبه بالشرط المذكور بعده. ¶ إن علمتم فيهم خيرا: الخير هو القدرة على أداء ما كوتب عليه وإن يكن له مال وقيل هو المال فقط. ¶ وقيل: إن رجوتم عندهم وفاءً وتأدية للمال. ¶ وقيل: الخير هو الأمانة والدين. ¶ وقيل: الخير هو إقامة الصلاة. ¶ - وقال الطحاوي الخير الدين والصدق لأن العبد مال لمولاه فكيف يكون له مال؟ ¶ وهذا انسب فإنه لا يقال إن علمتم فيهم مالاً.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وءاتوهم من مال الله الذي آتاكم: ففي الآية الأمر للمالكين بإعانة المكاتبين على مال الكتابة إما بأن يعطوهم شيء من المال أو بأن يحطوا عنهم مما كوتبوا عليه وقد يكون الخطاب لجميع الناس في قوله \" وأتوهم \" ¶ ولا تكرهوا فتياتكم على البغاء: المراد بالفتيات هنا الإماء وإن كان الفتى أو الفتاه قد يطلقان على الأحرار في مواضع اخر. ¶ والبغاء: الزنا وهو مختص بزنا النساء. ¶ - إن أردن تحصناً: في ذلك زيادة تقبيح للإكراه على هذا الفعل حيث كانت النساء مطلقاً يتعففن عنه فكيف إذا لجئنا إليه.؟!! ¶ أما الشرط في الآية ففيه أقوال: ¶ 1 - أن في الآية تقديم وتأخير: أي أنكحوا الأيامى والصالحين من عبادكم وإمائكم إن أردن تحصنا. ¶ 2 - أن الشرط ملغي. ¶ 3 - أن الشرط باعتبار ما كانوا عليه. ¶ 4 - أن الشرط خرج مخرج الغالب فإن الغالب كان إكراههن مع إرادة التحصين ((وهذا أقوى الوجوه)) ¶ ثم علل النهي بقوله: ((لتبتغوا عرض الحياة الدنيا)) فإن هذا العرض هو الذي كان يحملهم على إكراه الإماء على البغاء وهو أيضاً خرج مخرج الغالب. ¶ ومن يكرههن فإن الله من بعد إكراههن غفور رحيم: ¶ وهذا مقرر لما قبله ومؤكد له والمعنى ان عقوبة الإكراه راجعة إلي المكرهين لا إلى المكرهات. ¶ من بعد إكراههن:يعني بعد التوبة يتوب الله على المكرهين والمكرهات. ¶ ((ولقد أنزلنا إليكم آيات مبينات ومثلاً من الذين خلو من قبلكم وموعظة للمتقين)) ¶ شرع سبحانه في وصف القرآن بصفات ثلاث: الأولى أنه آيات بينات أي واضحات في نفوسهن أو موضحات والصفة الثانية كونه مثلاً كائناً من جهة أمثال الذين مضوا من القصص العجيبة والأمثال المضروبة لهم في الكتب السابقة، والصفة الثالثة كونه موعظة ينتفع بها المتقون خاصة فيقتضون منه من الأوامر وينزجرون عما فيه من النواهي. ¶ وأما غير المتقين فإن الله ختم على قلوبهم وجعل على أبصارهم غشاوة عن سماع المواعظ والاعتبار عن قصص السابقين. ¶ ((",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "الله نور السماوات والأرض مثل نوره كمشكاة فيها مصباح المصباح في زجاجة الزجاجة كأنها كوكب دري يوقد من شجرة مباركة زيتونة لا شرقية ولا غربية يكاد زيتها يضيء ولو لم تمسسه نار نور على نور يهدي الله لنوره من يشاء ويضرب الله الأمثال للناس والله بكل شيء عليم)) ¶ معنى النور في اللغة: الضياء وهو الذي يبين الأشياء ويري الأبصار حقيقة ما تراه فيجوز اطلاق النور على الله سبحانه على طريقة المدح ولكونه أوجد الأشياء المنورة وأوجد أنوارها ونورها ويدل على هذا المعنى قراءة شاذة ¶ \" الله نوّر السماوات والأرض \" على اعتبار \" نوّر\" فعل ماضي. ¶ مثل نوره: صفة نوره ¶ كمشكاة: الكوة في الحائط غير النافذة ¶ - ما وجه تخصيص المشكاة؟ ¶ أنها أجمع للضوء الذي يكون فيه من مصباح أو غيره، وأصل المشكاة الوعاء يجعل فيه الشيء وقيل المشكاة عمود القنديل الذي فيه الفتيلة وقال مجاهد هي القنديل. ¶ فيها مصباح: هو السراج. ¶ المصباح في زجاجة: قال الزّجَاج: النور في الزجاج وضوء النار أبين منه في كل شيء وضوؤه يزيد في الزجاج ووجه ذلك أن الزجاج جسم شفاف يظهر فيه النور أكمل ظهور. ¶ الزجاجة كأنها كوكب دري: منسوب إلى الدر لما فيه من الصفاء والحسن ما يشابه الدر. ¶ قراءات / ¶ قرأ أبو عمرو دّري بكسر الدال وهي من درأت النجوم إذا اندفعت. ¶ وقراء حمزة بضم الدال مهموزاً \" دريء\" ¶ يوقد من شجرة مباركة: (من) هذه ابتدائية: أي ابتداء إيقاد المصباح منها وقيل هي على تقدير مضاف: أي يوقد من زيت شجرة مباركه والمباركة الكثيرة المنافع وقيل المنهاة فالزيتون أعظم الثمار نماء. ¶ - \" لا شرقية ولا غربية \" ما المقصود بهذا الوصف؟ ¶ اختلف المفسرون في ذلك على أقوال:",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "إن الشرقية التي تصيبها الشمس إذا شرقت ولا تصيبها إذا غربت والغربية هي التي تصيبها الشمس إذا غربت ولا تصيبها إذا شرقت وهذه الزيتونة في صحراء بحيث لا يسترها عن الشمس شيء لا في حال شروقها ولا في حال غروبها وما كانت من الزيتون هكذا فثمرها أجود. ¶ وقيل إنها شجرة في دوحة قد أحاطت بها فهي غير منكشفة من جهة الشرق ولا من جهة الغرب وهذا بعيد لان الثمرة تفسد بهذه الصفة. ¶ قال الحسن: هذا مثل ضربه الله لنوره وهي ليست من شجر الدنيا ولو كانت من شجر الدنيا لكانت إما شرقية وإما غربية. وقد رد هذا القول بأن الله تعالى أفصح بأنها من شجر الدنيا بقوله (زيتونه). ¶ قال ابن زيد: إنها من شجر الشام فإن الشام لا شرقي ولا غربي وأرض الشام هي الأرض المباركة. ¶ قراءات / ¶ يوقد: بالياء المضمومة. ¶ (وتوقّد) بالتاء المفتوحة وفتح الواو وتشديد القاف والضمير عائد إلى المصباح. ¶ (توقد) بالتاء الفوقية بتخفيف القاف والضمير عائد إلى الزجاجة. ¶ يكاد زيتها يضئ ولو لم تمسسه نار: ¶ المعنى أن هذا الزيت في صفائه وإنارته يكاد يضئ بنفسه من غير أن تمسه النار أصلاً. ¶ نور على نور: قال مجاهد: نار على الزيت. ¶ وقال الكلبي: المصباح نور والزجاجة نور. ¶ وقال السدي:نور الإيمان ونور القرآن ¶ \" يهدي الله لنوره من يشاء \" يعني من عباده هداية خاصة موصلة إلى المطلوب وليس المراد بالهداية هنا مجرد الدلالة. ويضرب الله الأمثال للناس: أي يبين الأشياء بأشباهها ونظائرها تقريباً إلى الأفهام لإدراكها. ¶ والله بكل شئ عليم: لا يغيب عنه شئ من الأشياء ظاهراً أو باطناً. ¶ ((في بيوت أذن الله أن ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والآصال *رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة وإيتاء الزكاة يخافون يوماً تتقلب فيه القلوب والأبصار)) ¶ - بم تعلق الجار والمجرور في بيوت؟؟",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قيل تعلق بما قبله: أي مشكاة في بعض بيوت الله وهي المساجد وقيل متعلق بمصباح، وقال ابن الانباري: سمعت أبا العباس يقول: هو حال للمصباح والزجاجة والكوكب كأنه قيل هي في بيوت.وقيل متعلق بـ (توقد) أي في بيوت. ¶ وقيل متعلق بما بعده وهو يسبح: أي يسبح له رجال في بيوت. ¶ - ما وجه توحيد المصباح والمشكاة وجمع البيوت؟؟ ¶ إن هذا الخطاب الذي يفتح أوله بالتوحيد ويختم بالجمع كقوله تعالى (يا أيها النبي إذا طلقتم النساء ... ) وقيل معنى في بيوت: في كل واحد من البيوت. ¶ - ما هي البيوت؟ ¶ اختلفت أقوال العلماء في البيوت: الأول: أنها المساجد وهو قول مجاهد والحسن وغيرهما. ¶ الثاني: ان المراد بها بيوت بيت المقدس (الحسن). ¶ الثالث: أنها بيوت النبي صلى الله عليه وسلم (مجاهد). ¶ الرابع: هي البيوت كلها (عكرمة). ¶ الخامس: أنها المساجد الأربعة (الثلاثة المعروفة وقباء) ابن زيد. ¶ ورجح الشوكاني القول الأول لقوله تعالى (يسبح له فيها بالغدو والأصال). ¶ ومعنى أذن الله أن ترفع: أمر وقضى ومعنى ترفع تبنى. ¶ وقيل ترفع أي تعظم ويرفع شأنها وتطهر من الأنجاس والأقذار وكلا المعنيين صحيح. ¶ يذكر فيها اسمه: ذكر الله عزوجل وقيل هو التوحيد، وقيل هو التوحيد، وقيل تلاوة القرآن. ¶ يسبح له فيها بالغدو والآصال: ¶ - ما المقصود بالتسبيح في الآية الكريمة؟ ¶ الأكثرون حملوه على الصلاة والمفروضة. ¶ الغدو: صلاه الصبح والآصال: صلاه الظهر والعصر والعشائين لان أسم الآصال يشملها. ¶ ومعنى بالغدو والآصال: بالغداة والعشي وقيل صلاة الصبح والعصر، وقيل المراد صلاة الضحى. ¶ وقيل المراد بالتسبيح هنا معناها الحقيقي، وهو تنزيه الله سبحانه عما لا يليق به في ذاته وصفاته وأفعاله، ويؤيد هذا ذكر الصلاة والزكاة بعده، وهو أرجح مما قبله. ¶ قراءات / ¶ يسبح بفتح الباء قراءة ابن عامر وابن بكر مبني للمفعول وقرأ الباقون بكسرها.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "لا تلهيهم تجارة ولا بيع عن ذكر الله: ¶ هذه صفة لرجال: أي لا تشغلهم التجارة والبيع عن الذكر وخص التجارة بالذكر لأنها أعظم ما يشغل به الإنسان عن الذكر ¶ يذكر فيها اسمه: قيل المراد الأذان. ¶ وقيل: الأسماء الحسنى: أي يوحدونه ويمجدونه. ¶ وقيل: المراد الصلاة. ¶ يخافون يوماً: أي يوم القيامة. ¶ تتقلب فيه القلوب والأبصار: أي تضطرب وتتحول. ¶ قيل المراد بتقلب القلوب انتزاعها من أماكنها إلى الحناجر فلا ترجع إلى أماكنها. ¶ ((والذين كفروا أعمالهم كسراب بقيعة يحسبه الظمآن ماءً حتى إذا جاءه لم يجده شيئاً ووجد الله عنده فوفاه حسابه والله سريع الحساب)) ¶ - لما ذكر تعالى حال المؤمنين وما يؤول إليه أمرهم ذكر مثلا للكافرين فقال \"والذين كفروا أعمالهم كسراب بقيعة \"؟ ¶ - فما هي الأعمال الرادة في الآية؟ ¶ الأعمال هي أعمال الخير والصدقة والصلة، وفك العاني وعمارة البيت وسقاية الحاج. ¶ السراب: ما يرى في المفاوز من لمعان الشمس عند اشتداد حر النهار على صورة الماء في ظن من يراه وسمي سراباً لأنه يسرب، أي يجري كالماء، يقال سراب الفحل: أي مضى وسار في الأرض. ¶ والقيعة جمع قاع: وهو الموضع المنخفض الذي يستقر فيه الماء وقيل هو المستوي من الأرض ويجمع على أقوع وأقواع وقيقان. ¶ يحسبه الظمآن ماءً: هذه صفة ثانية لسراب، والظمآن العطشان. ¶ - لماذا خص الحسبان بالظمآن مع كون الريان يراه كذلك؟ ¶ لتحقيق التشبية المبني على الطمع. ¶ حتى إذا جاءه لم يجده شيئاً: أي إذا جاء العطشان ذلك الذي حسبه ماءً لم يجده شيئاً مما قدره وحسبه ولا من غيره، والمعنى: ¶ أن الكفار يعولون على أعمالهم التي يظنونها من الخير ويطمعون في ثوابها فإذا قدموا على الله سبحانه لم يجدوا منها شيئاً لأن الكفر أحبطها. ¶ حتى إذا جاءه: أي جاء الموضع الذي كان يحسبه فيه. ¶ ثم ذكر تعالى ما يزيد حسرة الكافر فقال:",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "\" ووجد الله عنده فوفاه حسابه والله سريع الحساب \": أي وجد الله بالمرصاد فوفاه حسابه: أي جزاء عمله وذلك يوم القيامة. ¶ وفي الصحيحين أنه يقال يوم القيامة لليهود ما كنتم تعبدون؟ ¶ فيقولون كنا نعبد عزير ابن الله فيقال كذبتم ما اتخذ الله من ولد ماذا تبغون؟ ¶ فيقولون يا رب عطشنا فاسقنا فيقال ألا تردون؟ ¶ فتمثل لهم النار كأنها سراب يحطم بعضها بعضاً فينطلقون فيتهافتون فيها. ¶ ((أو كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض .... )) ¶ أو كظلمات:معطوف على كسراب فاعمالهم كالسراب أو كالظلمات وقال ابن كثير: هذا مثال ضربه لذوي الجهل المركب \" كسراب \" ¶ أما الجهل البسيط وهم الطماطم الأغشام المقلدون لأئمة الكفر \" كظلمات \" ¶ في بحر لجي: اللجة معظم الماء والجمع لجج وهو الذي لا يدرك لعمقه. ¶ يغشاه موج: يعلو هذا البحر موج فيستره ويغطيه بالكلية. ¶ من فوقه موج: أي من فوقه ذلك الموج ثم وصف الموج الثاني فقال: من فوقه سحابه: أي من فوق الموج الثاني سحاب، فيجتمع حينئذ عليهم خوف البحر وأمواجه والسحاب المرتفعة فوقه. ¶ وقيل أن المعنى: يغشاه موج من بعده موج، والبحر أخوف ما يكون إذا توالت أمواجه، فإذا انضم إلى ذلك وجود السحاب من فوقه زاد الخوف شدة،لأنها تستر النجوم التي يهتدي بها من في البحر، ثم إذا أمطرت تلك السحب وهبت الريح المعتادة في الغالب عند نزول المطر تكاثفت الهموم وترادفت الغموم. ¶ ظلمات بعضها فوق بعض: أي ظلمات متكاثفة مترادفة. ¶ قراءات / ¶ \" سحاب ظلمات \" باضافة سحاب إلى ظلمات ((قراءة البزى وابن محيصن)) ¶ وقرأ الباقون بالقطع والتنوين. (سحابٌ ظلماتٍ) قنبل ¶ إذا أخرج يده لم يكد يراها: وذلك من شدة الظلام فإذا اخرج الحاضر يده لم يرها. ¶ ومن لم يجعل الله له نوراً فما له من نور: ¶ أية من لم يجعل الله له هداية فما له من هداية. ¶ ((",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ألم تر أن الله يسبح له من في السموات والأرض .... )) ¶ أي الم تعلم علماً يقيناً شبيهاً بالمشاهدة. ¶ يسبح: التسبيح هو التنزية في ذاته وأفعاله وصفاته عن كل ما لا يليق به. ¶ من في السموات والأرض: من هو مستقر فيها من العقلاء وغيرهم وتسبيح غير العقلاء ما يسمع من أصواتها ويشاهد من أثر الصنعة. ¶ وقيل: إن التسبيح هنا هو الصلاة من العقلاء والتنزيه من غيرهم وفي الآية بيان أن هذا الجمادات والحيوانات تسبح الله عز وجل وفي ذلك تقريع للكفار وتوبيخ لهم حيث جعلوا الجمادات التي من شأنها التسبيح لله سبحانه شركاء يعبدونها لعبادته عز وجل. ¶ والطير صافات: باسطات اجنحتها في السماء. ¶ - لماذا خص الطير بالذكر دون باقي المخلوقات؟ ¶ لعدم استمرار استقرارهم في الأرض وكثرة لبثها في الهواء وهو ليس من السماء ولا من الأرض، ولما فيها من الصبغة البديعة التي تقدر بها تارة على الطيران وتارة على المشي بخلاف غيرها من الحيوانات. ¶ كل قد علم صلاته وتسبيحه: ¶ *أي كل من هذه المخلوقات قد علم الله صلاته وتسبيحه. ¶ *أو المعنى أن كل مخلوق من هذه المخلوقات قد تعلم كيف يسبح ويصلي لله. ¶ والله عليم بما يفعلون: أي لا تخفى عليه طاعتهم ولا تسبيحهم. ¶ ((ولله ملك السموات والأرض وإلى اله المصير)) ¶ أي لا إلى غيره بل له وحده المرجع بعد الموت. ¶ ((ألم تر أن الله يزجي سحاباً ثم يؤلف بينه ثم يجعله ركاماً فترى الودق يخرج من خلاله وينزل من السماء من جبال فيها من برد فيصيب به من يشاء ويصرفه عن من يشاء يكاد سنا برقه يذهب بالأبصار)) ¶ الأزجاء: السوق قليلاً قليلاً. ¶ يؤلف بينه: يضم أجزاءه بعضها إلى بعض ليقوى ويتصل ويكثف. ¶ ثم يجعله ركاماً: أي متراكباً يركب بعضة بعضاً، والركم: جمع الشيء يقال وكم الشيء يركمه ركماً: أي جمعه وألقى بعضة على بعض وارتكم الشيء إذا اجتمع والركمة: الطين المجموع والركام: الرمل المتراكب.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فترى الودق: المطر، وقيل أن الودق هو البرق. ¶ من خلاله: من فتوقه التي هي مخارج القطر. ¶ وينزل من السماء: المراد بقوله من السماء: من عال لان السماء تطلق على جهة العلو. ¶ من جبال: من قطع عظام تشبه الجبال. ¶ من برد: من هنا للتبعيض. ¶ وقيل أن المفعول محذوف والتقدير: ينزل من جبال فيها من برد برداً وقيل أن من في من برد زائدة والتقدير ينزل من السماء من جبال فيها برد. ¶ وقيل أن في الكلام مضافاً محذوفاً: أي ينزل من السماء قدر جبال أو مثل جبال. ¶ - ما نوع من في قوله تعالى: \" من السماء\" وفي قوله \" من جبال \"؟ ¶ ج- من في قوله تعالى \" من السماء\" لابتداء الغاية بلا خلاف. ¶ ومن قوله تعالى \" من جبال \" فيها ثلاث أوجه وهي: ¶ الأول / لابتداء الغاية. ¶ الثاني / أنها للتبعيض. ¶ الثالث / أنها زائدة. ¶ فيصيب بها من يشاء: أي يصيب بما ينزل من البرد من يشاء أن يصيبه من عبادة وقد يكون بالمطر. ¶ ويصرفه عمن يشاء: منهم، أو يصيب به مال من يشاء ويصرفه عن مال من يشاء فلو كانت الهاء في قوله تعالى عائدة على المطر فإن صرفه يكون عذاباً وإصابته رحمة وإن كانت عائدة على البرد فإن إصابته عذاب وصرفه رحمة لأنه يتلف المزروعات ويدمر. ¶ يكاد سنا برقه يذهب بالأبصار: السنا الضوء: أي يكاد ضوء البرق الذي في السحاب يذهب بالأبصار من شدة بريقه وزيادة لمعانه والسناء بالمد علي المبالغة في شدة الضوء والصفاء. ¶ قراءات / ¶ \" يولف \" بدون همزة لورش وأبي جعفر ووقفا لحمزة والباقون بالهمزة \" يؤلف \". ¶ ينزل: بدون شدة لابن كثير وأبي عمرو ويعقوب. ¶ ينزل: الباقون مشددة. ¶ يذهب: بضم الياء وكسر الهاء لأبي جعفر. ¶ يذهب: بفتح الياء وفتح الهاء. ¶ ((يقلب الله الليل والنهار إن في ذلك لعبرة لأولى الأبصار)) ¶ يقلب: أي يعاقب بينهما وقيل يزيد في إحداهما وينقص من الآخر. ¶ وقيل يقلبهما باختلاف ما يقدره فيهما من خير وشر ونفع وضر وقيل بالحر والبرد.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وقيل المراد بذلك تغيير النهار بظلمة السحاب مرة وبضوء الشمس أخرى وتغيير الليل بظلمة السحاب تارة وبضوء القمر أخرى. ¶ إن في ذلك: إشارة إلي ما تقدم. ¶ لعبرة: دلالة واضحة يكون بها الاعتبار. ¶ لأولى الأبصار: كل من له بصر يبصر به. ¶ ((والله خلق كل دابة من ماء فمنهم من يمشي على بطنه ومنهم من يمشي على رجلين ومنهم من يمشي على أربع يخلق الله ما يشاء إن الله على كل شيء قدير)) ¶ الدابة: كل ما دب على الأرض من الحيوان. ¶ من ماء: من نطفة، وهي المني كذا قال الجمهور وقال جماعة المراد الماء المعروف، وقيل في الآية تنزيل الغالب منزلة الكل على القول الأول لأن في الحيوانات ما يتولد لا من نطفة ويخرج من هذا العموم الملائكة فإنهم خلقوا من نور. ¶ فمنهم من يمشي على بطنه: كالحيات والحوت والدود. ¶ ومنهم من يمشي على رجلين: كالإنسان والطير. ¶ ومنهم من يمشي على أربع: كسائر الحيوانات. ¶ - لماذا لم يتعرض القرآن لذكر ما يمشي على أكثر من أربع؟ ¶ قيل لأنه نادر قليل والقرآن ذكر الغالب. ¶ وقيل لأن المشي على أربع فقط وأن كانت القوائم كثيرة ¶ وقيل لعدم الاعتداد بما يمشي على اكثر من أربع (ولا وجه لهذا) ¶ وقيل ليس في القرآن ما يدل على عدم المشي على أكثر من أربع لأنه لم ينف ذلك ولا جاء بما يقتضي الحصر. ¶ وفي مصحف أبي (ومنهم من يمشي على أكثر) ليشمل العناكب والسرطان وغيرها. ¶ يخلق الله ما يشاء: أي مما ذكر ومما لم يذكر من الجمادات. ¶ إن الله على كل شئٍ قدير: لا يعجزه شئ بل الكل من مخلوقاته داخل تحت قدرته. ¶ ((لقد أنزلنا آيات بينات والله يهدي من يشاء إلى صراط مستقيم)) ¶ آيات بينات: أي القرآن فقد اشتمل على بيان كل شئ \"وما فرطنا في الكتاب من شئ\". ¶ والله يهدي من يشاء: بتوفيقه للنظر الصحيح وإرشاده إلى التأمل الصادق. ¶ إلى صراط مستقيم: طريق مستو لا عوج فيه فيتوصل بذلك إلى الخير التام ونعيم الجنة. ¶ ((",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ويقولون ءامنا بالله وبالرسول وأطعنا ثم يتولى فريق منهم من بعد ذلك وما أولئك بالمؤمنين)) ¶ شرع سبحانه في بيان أحوال من لم تحصل له الهداية إلى الصراط المستقيم فقال: \" ويقولون آمنا بالله وبالرسول وأطعنا \" وهؤلاء هم المنافقون الذين يظهرون الإيمان ويبطنون الكفر ويقولون بأفواههم ما ليس في قلوبهم فإنهم كما حكى الله عنهم ها هنا ينسبون إلى أنفسهم الإيمان بالله وبالرسول والطاعة لله ولرسوله نسبة بمجرد اللسان، لا عن اعتقاد صحيح ولهذا قال: ¶ \" ثم يتولى فريق منهم \": أي من هؤلاء المنافقين القائلين هذه المقالة. ¶ من بعد ذلك: أي بعد ما صدر عنهم ما نسبوه إلى أنفسهم من دعوى الإيمان والطاعة ثم حكم عليهم سبحانه وتعالى بعدم الإيمان فقال \" وما أولئك بالمؤمنين\" أي على الحقيقة. ¶ ((وإذا دعوا إلى الله ورسوله ليحكم بينهم إذا فريق منهم معرضون، وإن يكن لهم الحق يأتوا إليه مذعنين)) ¶ ليحكم بينهم: أي الرسول فالضمير راجع إليه لأنه المباشر للحكم وإن كان الحكم في الحقيقة لله سبحانه، ومثل ذلك قوله تعالى: \" والله ورسوله أحق أن يرضوه \" ¶ - ما نوع إذا في قوله تعالى \" إذا فريق منهم معرضون \"؟ ¶ إذا هنا هي الفجائية: أي فاجأ فريق منهم الإعراض عن المحاكمة إلى الله والرسول. ¶ وإن يكن لهم الحق يأتوا إليه مذعنين: قال الزجاج: الإذعان الإسراع مع الطاعة. ¶ يقال: أذعن لي بحقي: أي طاوعني لما كنت ألتمس منه وصار يسرع إليه. ¶ وقال الأخشبي وابن الأعرابي: مذعنين مقرين. ¶ وقال النقاش: مذعنين خاضعين. ¶ ((أفي قلوبهم مرض أم ارتابوا أم يخافون أن يحيف الله عليهم ورسوله بل أولئك هم الظالمون)) ¶ أفي قلوبهم مرض: الهمزة للتوبيخ والتقريع لهم،والمرض النفاق. ¶ أم ارتابوا: شكوا في أمر نبوته صلى الله عليه وسلم وعدله في الحكم. ¶ أم يخافون أن يحيف الله عليهم ورسوله: والحيف الميل في الحكم، يقال حاف في قضيته: أي جار فيما حكم به.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "بل أولئك هم الظالمون: أي ليس ذلك لشيء مما ذكر، بل لظلمهم وعنادهم فإنه لو كان الإعراض لشيء مما ذكر لما أتوا إليه مذعنين إذا كان الحق لهم وفي الآية دليل علي وجوب الإجابة إلى القاضي العالم بحكم الله العادل في حكمه لأن العلماء ورثة الأنبياء، والحكم من قضاة الإسلام العالمين بحكم الله العارفين بالكتاب والسنة العادلين في القضاء هو حكم بحكم الله وحكم رسوله. ¶ ((إنما كان قول المؤمنين إذا دعوا إلى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون ومن يطع الله ورسوله ويخشَ الله ويتقْهِ فأولئك هم الفائزون)) ¶ أن يقولوا سمعنا وأطعنا: أي أن يقولوا هذا القول لا قولاً آخر، وفي هذا يتعلم الأدب الشرعي عند هذه الدعوة من أحد المتخاصمين للآخر. ¶ وأولئك: أي المؤمنين الذين قالوا هذا القول. ¶ هم المفلحون: الفائزون بخير الدنيا والآخرة. ¶ ((ومن يطع الله ورسوله ...... )): وهذه الجملة مقررة لما قبلها من حسن حال المؤمنين وترغيب من عداهم إلى الدخول في عدادهم والمتابعة لهم في طاعة الله ورسوله والتقوى له. ¶ قراءات / ¶ يتقه / قرأ حفص بإسكان القاف على نية الجزم وقرأ الباقون بكسرها. ¶ ((وأقسموا بالله جهد أيمانهم لئن أمرتهم ليخرجن قل لا تقسموا طاعة معروفة إن الله خبير بما تعملون)) ¶ ليخرجن: يعني إلى الجهاد. ¶ جهد أيمانهم: طاقة ما قدروا أن يحلفوا، مأخوذ من قولهم جهد نفسه: إذا بلغ طاقتها وأقصى وسعها. ¶ - ما الذي نصب جهد؟ ¶ 1 - إنه مصدر مؤكد للفعل المحذوف الناصب له: أي أقسموا بالله يجهدون أيمانهم جهداً. ¶ 2 - قيل منتصب على الحال والتقدير: مجتهدين في أيمانهم. ¶ قل لا تقسموا: لما كانت مقالتهم كاذبة وأيمانهم فاجرة رد الله عليهم بقوله: ((لا تقسموا)) أي رد عليهم زاجراً لهم وقل لهم لا تقسموا. ¶ طاعة معروفة: أي طاعتهم طاعة معروفة بأنهم طاعة نفاقية لم تكن عن اعتقاد.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "إن الله خبير بما تعملون : من الأعمال وما تضمرونه من المخالفة لما تنطق به ألسنتكم وهذه الجملة تعليل لما قبلها من كون طاعتهم طاعة نفاق . ¶ (( قل أطيعوا الله وأطيعوا الرسول فإن تولوا فإنما عليه ما حمل وعليكم ما حملتم وإن تطيعوه تهتدوا وما على الرسول إلا البلاغ المبين )) ¶ - ما السر في تكرار الأمر بطاعة الله ورسوله ؟ ¶ الأمر الأول بالطاعة جاء بطريق الرد والتوبيخ ¶ والثاني جاء بطريق التكليف لهم والإيجاب عليكم . ¶ أو هو للتأكيد . ¶ فإن تولوا : خطاب للمأمورين وأصله فإن تتولوا محذوف إحدى التاءين تخفيفاً ، وفيه رجوع من الخطاب مع رسول الله صلى الله عليه وسلم إلى الخطاب لهم لتأكيد الأمر عليهم والمبالغة في العناية بهدايتهم إلى الطاعة والانقياد . ¶ فإنما عليه ما حمل وعليكم ما حملتم : جواب الشرط أي فاعلموا أنما على النبي صلى الله عليه وسلم ما حمل مما أمر به من التبليغ وقد فعل ، وعليكم ما حملتم أي ما أمرتم به من الطاعة وهو وعيد لهم . ¶ وإن تطيعوه تهتدوا : أي فيما أمركم به ونهاكم عنه ( تهتدوا ) إلى الحق وترشدوا إلى الخير وتفوزوا بالأجر ¶ وما على الرسول إلا البلاغ المبين : هذه الجملة مقررة لما قبلها . ¶ - ما نوع اللام في قوله تعالى \" الرسول \" ؟ ¶ إما للعهد فيراد به نبينا محمد صلى الله عليه وسلم ¶ وإما للجنس فيراد كل رسول ¶ البلاغ المبين : الواضح الموضح. ¶ (( وعد الله الذين ءامنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم أمناً يعبدونني لا يشركون بي شيئاً ومن كفر بعد ذلك فأولئك هم الفاسقون )) ¶ وعد الله الذين ءامنوا منكم وعملوا الصالحات :",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "هذه الجملة مقررة لما قبلها من أن طاعتهم لرسول الله صلى الله عليه وسلم سبب لهدايتهم وهذا وعد من الله سبحانه لمن ءامن بالله وعمل الصالحات بالاستخلاف في الأرض كما استخلف الذين من قبلهم من الأمم وهو وعد يعم جميع الأمة . ¶ ليستخلفنهم في الأرض : جواب لقسم محذوف او جواب للوعد بتنزيله منزلة القسم لأنه ناجز لا محالة ، ومعنى ليستخلفنهم في الأرض : ليجعلنهم فيها خلفاء يتصرفون فيها تصرف الملوك في مملوكاتهم . ¶ - هل الوعد في الآية خاص بالصحابة والخلفاء الراشدين فحسب ؟ ¶ هذا الوعد عام لجميع الأمة لأن الآية فيها وعد للذين ءامنوا وعملوا الصالحات بالاستخلاف ومعلوم أن العبرة بعموم اللفظ لا بخصوص السبب. ¶ كما استخلف الذين من قبلهم : كل من استخلف الله في أرضه فلا يخص ذلك ببني إسرائيل ولا أمة من الأمم دون غيرها . ¶ قراءة / ¶ \" استخلف \" قرأها الجمهور بالبناء للفاعل وقرأها أبو بكر بالبناء للمفعول . ¶ وليمكنن لهم دينهم الذين ارتضى لهم : معطوفة على ليستخلفنهم داخلة تحت حكمه كائنة من جملة الجواب ، والمراد بالتمكين هنا : التثبيت والتقرير ، أي يجعله ثابتاً مقرراً يوسع لهم في البلاد ويظهر دينهم على جميع الأديان والمراد بالدين هنا: الإسلام . ... ... ¶ وليبدلنهم من بعد خوفهم أمناً : انه سبحانه يجعل لهم مكان ما كانوا فيه من الخوف من الأعداء أمناً ، ويذهب عنهم أسباب الخوف الذي كانوا فيه بحيث لا يخشون إلا الله سبحانه ولا يرجون غيره . ¶ قراءة / ¶ \" ليبدلنهم \" قرأ ابن كثير ويعقوب وأبو بكر بتخفيف الدال وقرأ الباقون بالتشديد . ¶ يعبدونني لا يشركون بي شيئاً : أي يعبدونني غير مشركين بي في العبادة شيئاً من الأشياء ، وقيل معناه لا يراءون بعبادتي أحداً وقيل معناه لا يخافون غيري ، وقيل معناه لا يحبون غيري . ¶ (( ومن كفر بعد ذلك فأولئك هم الفاسقون )) ¶ ? أي من كفر هذه النعم بعد ذلك الوعد الصحيح ¶ ? أو من استمر على الكفر",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "? أومن كفر بعد إيمان فأولئك هم الفاسقون يعني العاصون . ¶ (( وأقيموا الصلاة وءاتوا الزكاة وأطيعوا الرسول لعلكم ترحمون )) ¶ وأقيموا الصلاة : معطوفة على مقدر يدل عليه ما تقدم ، كأنه قيل لهم فآمنوا واعملوا صالحاً وأقيموا الصلاة ، وقيل معطوف على \" وأطيعوا الله \" ¶ وقيل التقدير : فلا تكفروا وأقيموا الصلاة . ¶ لعلكم ترحمون : أي افعلوا ما ذكر من إقامة الصلاة وإيتاء الزكاة وطاعة الرسول راجين أن يرحمكم الله سبحانه . ¶ (( لا تحسبن الذين كفروا معجزين في الأرض ومأواهم النار ولبئس المصير )) ¶ قراءة / ¶ قرأ ابن عامر وحمزة وأبو حيوة \" لا يحسبن \" بالتحتية وقرأ الباقون بالفوقية . ¶ معجزين : معناها فائتين أو سابقين . ¶ (( يا أيها الذين ءامنوا ليستأذنكم الذين ملكت أيمانكم والذين لم يبلغوا الحلم منكم ثلاث مرات من قبل صلاة الفجر وحين تضعون ثيابكم من الظهيرة ومن بعد صلاة العشاء ثلاث عورات لكم ليس عليكم ولا عليهم جناح بعدهن طوافون عليكم بعضكم على بعض كذلك يبين الله لكم الآيات والله عليم حكيم )) ¶ يا أيها الذين ءامنوا : الخطاب للمؤمنين وتدخل المؤمنات فيه تغليباً . ¶ ليستأذنكم : اختلف العلماء فيها على أقوال : ¶ 1. أنها منسوخة (( قال سعيد بن جبير الأمر فيها للندب لا للوجوب )) ¶ 2. وقيل كان ذلك واجباً حيث كانوا لا أبواب لهم ولو عاد الحال لعاد الوجوب . ¶ 3. وقيل إن الأمر ها هنا للوجوب وأن الآية محكمة غير منسوخة . قل القرطبي وهو قول أكثر أهل العلم . ¶ 4. قال أبو عبد الرحمن السلمي إنها خاصة بالنساء دون الرجال . ¶ ملكت أيمانكم : العبيد والإماء . ¶ الذين لم يبلغوا الحلم منكم : الصبيان من الأحرار . ¶ ثلاث مرات : ثلاث أوقات . ¶ من قبل صلاة الفجر : لأنه وقت القيام عن المضاجع وطرح ثياب النوم وربما يبيت عرياناً ، أو على حال لا يحب أن يراه غيره فيها . ¶ وحين تضعون ثيابكم من الظهيرة : وذلك في شدة الحر يتجردون من ثيابهم للقيلولة .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ومن بعد صلاه العشاء : كذلك تكون الخلوة بالأهل . ¶ ثلاث عورات : ثلاث ساعات تكون فيها العورة . ¶ قراءات / ¶ ثلاث عورات : قرأ حمزة وأبو بكر عن عاصم بالنصب وقرأ الجمهور بالرفع . ¶ ليس عليكم ولا عليهم جناح بعدهن : أي ليس على المماليك ولا على الصبيان إثم في الدخول بغير استئذان ¶ بعدهن : أي بعد كل واحدة من هذه العورات الثلاث وهي الأوقات المتخللة بين كل اثنين منها . ¶ طوافون : أي يطوفون عليكم كما في الحديث عن الهرة (( إنها من الطوافين عليكم أو الطوافات )) ¶ بعضكم على بعض : أي يطوف بعضكم على بعض العبيد على الموالي والموالي على العبيد . ¶ كذلك يبين الله لكم الآيات : أي مثل ذلك التبيين يبين الله لكم الآيات الدالة على ما شرعه من الأحكام . ¶ والله عليم حكيم : كثير العلم بالمعلومات وكثير الحكمة في الأفعال . ¶ (( وإذا بلغ الأطفال منكم الحلم فليستأذنوا كما استأذن الذين من قبلهم كذلك يبين الله لكم آياته والله عليم حكيم )) ¶ يبين سبحانه هنا حكم الأطفال الأحرار إذا بلغوا الحلم بعد ما بين حكم الأطفال الذين لم يبلغوا الحلم في أنه لا جناح عليهم في ترك الاستئذان فيما عدا الأوقات الثلاثة . ¶ فليستأذنوا : يعني الذين بلغوا الحلم إذا دخلوا عليكم . ¶ كما استأذن الذين من قبلهم : يعني من البالغين قال عطاء : على الناس أن يستأذنوا إذا احتلموا أحراراً أو عبيداً وقال الزهري يستأذن الرجل على أمه . ¶ (( والقواعد من النساء اللاتي لا يرجون نكاحا فليس عليهن جناح أن يضعن ثيابهن غير متبرجات بزينة وأن يستعففن خير لهن والله سميع عليم )) ¶ القواعد: النساء العجائز اللآتي قعدن عن الحيض والولد من الكبر ومفردها قاعد كما يقال امرأة حامل قال الزجاج : هن اللآتي قعدن عن التزويج . ¶ اللآتي لا يرجون نكاحاً : أي لا يطمعن فيه لكبرهن .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "فليس عليهن جناح أن يضعن ثيابهن : أي الثياب التي تكون على ظاهر البدن كالجلباب ونحوه وليست الثياب التي على العورة وإنما أبيح لهن ذلك ما لم يبح لغيرهن لانصراف أنفس الرجال عنهن . ¶ غير متبرجات بزينة : أي غير مظهرات للزينة حين يضعن جلابيبهن . ¶ وأن يستعففن خير لهن : أي وأن يتركن وضع الثياب فهو خير لهن من وضعها . ¶ والله سميع عليم : أي كثير السمع والعلم . ¶ (( ليس على الأعمى حرج ولا على الأعرج حرج ولا على المريض حرج ولا على أنفسكم أن تأكلوا من بيوتكم أو بيوت آبائكم أو بيوت أمهاتكم أو بيوت إخوانكم أو بيوت أخواتكم أو بيوت أعمامكم أو بيوت عماتكم أو بيوت أخوالكم أو بيوت خالآتكم أو ما ملكتم مفاتحه أو صديقكم ليس عليكم جناح أن تأكلوا جميعاً أو أشتاتاً فإذا دخلتم بيوتاً فسلموا على أنفسكم تحيه من عند الله مباركة طيبة كذلك يبين الله لكم الآيات لعلكم تعقلون )) ¶ \" ليس على الأعمى حرج ....... \" اختلف أهل العلم في هذه الآية هل هي محكمة أو منسوخة فقال جماعة ان المسلمين إذا غزوا خلّفوا زمناهم ودفعوا إليهم مفاتيح أبوابهم وأحلوا لهم أن يأكلوا من بيوتهم فكانوا يتحرجون ويقولون ما ندخلها وهم غائبين فنزلت الآية رخصه لهم . ¶ وقيل إن هؤلاء المذكورين كانوا يتحرجون من مؤاكلة الأصحاء حذاراً من استقذارهم إياهم فنزلت . ¶ وقيل إن الله رفع الحرج عن الأعمى فيما يتعلق بالتكليف الذي يشترط فيه البصر وعن الأعرج فيما يشترط في التكليف به القدرة الكاملة على المشي وعن المريض فيما يؤثر المرض في إسقاطه . ¶ وقيل المراد رفع الحرج عن هؤلاء في الغزو . ¶ وقيل كان الرجل إذا ادخل أحداً من هؤلاء الزمنى إلي بيته فلم يجد ما يطعمهم ذهب بهم إلى بيوت قرابته فيتحرج الزمنى من ذلك فنزلت . ¶ ولا على أنفسكم : عليكم وعلى من يماثلكم من المؤمنين . ¶ - لماذا لم ينتف الحرج عن بيوت الأولاد ؟",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "لأن رتبة الأولاد بالنسبة إلى الأباء لا تنقص عن رتبة الأباء بالنسبة إلى الأولاد بل للأباء مزيد خصوصية في أموال الأولاد لحديث (( أنت ومالك لأبيك )) ¶ أو ما ملكتم مفاتحه: أي البيوت التي تتصرفون فيها بإذن أربابها . ¶ مفاتحه : المفاتح جمع مفتح والمافتيح جمع مفتاح . ¶ أو صديقكم : لأن الصديق في الغالب يسمح لصديقه وتطيب به نفسه . ¶ جميعاً أو أشتاتا أي مجتمعين أو متفرقين وقد كان بعض العرب لا يأكل إلا معه ضيف ومنه قول حاتم : ¶ إذا ما صنعت الزاد فالتمسي له أكيلاً فإنتي لست آكله وحدي ¶ فإذا دخلتم بيوتاً : هذا شروع في بيان أدب آخر للعباد ¶ فسلموا على أنفسكم : أي على أهلها الذين هم بمنزلة أنفسكم وقيل المراد البيوت المذكورة سابقاً وقيل مراد المساجد. ¶ ويقول إذا دخل ولم يجد أحداً السلام علينا وعلى عباد الله الصالحين . ¶ تحية : منصوبة على المصدر أي فحيوا تحية . ¶ من عند الله : أي أن الله حياكم بها أو أمركم أن تفعلوها طاعة له . ¶ مباركة : أي كثيرة البركة والخير . ¶ طيبة : أي حسنة جميلة تطيب بها النفس . ¶ كذلك يبين الله لكم الآيات لعلكم تعقلون : أن ذلك البيان رجاء أن تعقلوا آيات الله وتفهموا معانيها . ¶ (( إنما المؤمنون الذين ءامنوا بالله ورسوله وإذا كانوا معه على أمر جامع لم يذهبوا حتى يستأذنوه إن الذين يستئذنونك أولئك الذين يؤمنون بالله ورسوله فإذا استئذنونك لبعض شأنهم فأذن لمن شئت منهم واستغفر لهم الله إن الله غفور رحيم )) ¶ إنما : من صيغ الحصر والمعنى لا يتم إيمان ولا يكمل حتى يكون بالله ورسوله . ¶ وإذا كانوا معه على أمر جامع : أي على أمر طاعة يجتمعون عليها نحو الجمعة والعيدين والجهاد وأشباه ذلك . ¶ فأذن لمن شئت منهم : أي أنه صلى الله عليه وسلم يأذن لمن يشاء ويمنع من يشاء حسب المصلحة التي يراها وفيه إشارة أن الاستئذان إن كان لعذر مسوغ فإنه يقبل . ¶ ((",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم بعضا قد يعلم الله الذين يتسللون منكم لواذا فليحذر الذين يخالفون عن أمره أن تصيبهم فتنه أو يصيبهم عذاب أليم )) ¶ لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم بعضا : أي قولوا يا رسول الله في رفق ولين ولا تقولوا يا محمد بتجهم فمقامه شريف عظيم وقيل المعنى لا تتعرضوا لدعاء الرسول عليكم فإن دعوته موجبة . ¶ قد يعلم الله الذين يتسللون منكم لواذا : التسلل الخروج في خفية واللواذ من الملاوذة وهو أن تستتر بشيء مخافة من يراك وقيل معناه الزوغان وقد انتصبت لواذا على الحال وقيل على المصدرية . ¶ وهذه الآية تتحدث على المنافقين الذين كانوا يتسللون على صلاة الجمعة وقيل يفرون من الجهاد . ¶ فليحذر الذين يخالفون عن أمره : أي بترك العمل بمقتضاه وقد تعدى الفعل بعن مع كونه متعدياً بنفسه ليتضمن معنى الإعراض والصبر ، والهاء في قوله تعالى عن أمره عائدة على الله تعالى أو على رسوله أو أمرهما جميعاً . ¶ أن تصيبهم فتنه : جاءت الفتنه هنا غير مقيدة بنوع من أنواع الفتن وقيل هي القتل وقيل الزلازل وقيل تسلط سلطان جائر عليهم . ¶ (( ألا إن لله ما في السموات والأرض قد يعلم ما أنتم عليه ويوم يرجعون إليه فينبئهم بما عملوا والله بكل شيء عليم )) ¶ ألا إن لله ما في السموات والأرض : يعني من المخلوقات بأسرها فهي ملكه . ¶ قد يعلم ما أنتم عليه : أيها العباد من الأحوال التي أنتم عليها فيجازيكم بحسب ذلك . ¶ ويوم يرجعون إليه : معطوف على ما أنتم عليه وقد تعلق علمه سبحانه بيوم يرجعون لا بنفس رجعتهم لزيادة تحقيق علمه. ¶ فينبئهم بما عملوا : أي يخبرهم بجميع أعمالهم التي من جملتها مخالفة الأمر . ¶ والله بكل شيء عليم : لا يخفى عليه شيء من أعمالهم . ¶ تم بحمد الله تفسير سورة النور",
            "page": "31",
            "part": "1"
        }
    ],
    "t33142": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "إتحاف الجمهور بتفسير سورة النور"
        }
    ]
}