{
    "b33155": [
        {
            "id": "1",
            "nass": "بدعية التفريق بين منهج المتقدمين والمتأخرين ¶ وهذا تفريغ هذا الشريط، وهو برقم 636 من سلسلة الهدى والنور: ¶ الحمد لله والصلاة والسلام على رسول الله صلى الله عليه وسلم. ¶ * فضيلة الشيخ، نشأ منهجٌ جديد، أو شاع واشتهر بين بعض طلاب العلم وهناك من يتزعم هذا المنهج، وله مريدين وطلاب، وهذا المنهج خلاصته: أن هناك فرقًا بين منهج المحدثين الأقدمين ومنهج المحدثين المتأخرين، ويفصلون بين المتقدمين والمتأخرين بالدارقطني رحمه الله, فمن عند الدارقطني إلى الآن لا يقبلون كلام أي محدِّث أو أي مشتغلٍ بعلم الحديث، بما في ذلك الخطيب البغدادي والذهبي والحافظ ابن حجر وغيرهم، إلى أن يصلوا إلى شيخنا حفظه الله، ويزعمون أن هؤلاء المتأخرين لهم قواعد مخالفة لقواعد المتقدمي، ن وبناءً عليه فهم لا يقبلون أي حكم من هذا الصنف الذي ذكرناه، فنريد إجابةً مفصَّلةً موضَّحةً ليستبين الأمر، وجزاكم الله كل خيرٍ. ¶ * الشيخ: قبل أن أجيب بما يحضرني أريد أن أُلْفِتَ النظر إلى أمرين اثنين: ¶ أولهما وأَوْلاهما: ما هي حجتهم في هذا التفريق؟ الذي أراه أنه مجرد فرض نظرية لا يقوم عليها دليل لا شرعي ولا عقلي، فهل هم يقدِّمون هذه النظرية مجردة كدعوى مجردة عن أي دليل وبرهان، أم هم - ولو على زعمهم - يأتون بدليل أو برهان، إن كان لديهم شيء من ذلك فأنا أعتقد أن من تمام السؤال عرض ذاك الدليل أو البرهان المزعوم لنناقشه، لأنك تعلم، وجميع الحاضرين يعلمون قول ذلك العالم الشاعر: ¶ والدعاوي ما لم تقيموا عليها بيناتٍ * أبناؤها أدعياءُ ¶ وكل إنسان يستطيع أن يتكلم بما يبدو له سواء كان عن رأيٍ واجتهادٍ مخلص فيه أو عن هوى متبع، هذا هو الشيء الأول. والشيء الآخر الذي يليه هل هذا الذي ظهر بهذه الدعوى بعد هذه القرون الطويلة التي اتفق علماء المسلمين على الاستفادة من جهود العلماء العاملين في مجال هذا العلم خالفوهم، سواء -كما قلت - برأيٍ أخطئوا فيه أو بهوًى اتبعوه. أقول هذا الذي ظهر بهذا الرأي، في ظنِّي إنه ليس شيخًا لا لغةً ولا علمًا، وإنما هو من هؤلاء الشباب الناشئين الذين عَرفوا شيئًا من علم الحديث ومن مصطلح علماء الحديث، نظريًّا ولم يطبقوه عمليًّا، هذا .. إذن هنا الأمر الأول والأهم، إن كانوا يذكرون برهانًا فنريد أن نسمعه، بعد ذلك أُدلي بما عندي كجواب عن هذا السؤال. والشيء الثاني: هل رأيي صواب .. وهو نابع من تجربتي الخاصَّة: إن هذا الذي تبنى هذا الرأي وكتَّل طلابًا حوله .. طبعًا هؤلاء الطلاب - شأن كل طلاب الدنيا - حينما يبتلون بداعيةٍ، سواء كان على حق أو على باطل، على صواب أم على خطأ، هم يتبعون هذا الداعية .. فهل كان ظني في محله؟ إنه ليس شيخًا لا لغةً ولا اصطلاحًا، أكذلك؟ ¶ * أمَّا عن الأمر الأول، وهو حجة هؤلاء، الحقيقة: هم لا يذكرون حججًا واضحة، إنما يعني أكثر زعمهم أو أكثر حجة عندهم أنهم يقولون: منهجنا قام على استقراء علم الأولين وكلامهم، أو المتقدمي، ن هذه هي حجتهم. ¶ * الشيخ: هذه - بارك الله - فيك لا تخرج عن كونها دعوى، ونحن نؤيد الكلام السابق: ¶ والدعاوي ما لم تقيموا عليها بيناتٍ* أبناؤها أدعياءُ ¶ طيب الأمر الثاني. ¶ * وهي -كما تفضلتم - هي فعلاً دعوى، وأحد الذين تأثروا بهذا المنهج ذهب ليتعلم واقتنع بهذا المنهج فترة، ثم بُيِّن له الأمر، فقلنا: سله سؤالاً واحدًا: من معه على هذا المنهج؟ جلس الرجل عنده فترة، ثم سأله هذا السؤال فقال: معي كثير من أهل العلم، قال: سمِّ لنا واحدًا، فلم يسمِّ أحدًا، ثم عاد فقال: هذه القواعد أنا ما أحضرتها من عندي، إنما هي باستقراء كتب هؤلاء الأئمة، قال: نحن نريد أسماء، قال: معي هؤلاء الذين تراهم الآن في هذا الدرس. فقال: هؤلاء لا يوجد فيهم ولا عالم واحد، ثم انصرف عنه، فلو كان عنده حجة لأظهرها، لأن هذا ___ ¶ * مثل المشجعين يعني .. مثل المشجعين لعبة الكرة. ¶ * أما ما تفضلتم به في الشق الثاني فهو في محله. وهو الصواب.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "* الشيخ: أن أعود لأقول .. الحقيقة أن هذا الذي أنت تشير إليه هو لم يفهم لا مذهب المتقدمين ولا مذهب المتأخرين، هو -لو قدِّر لي اللقاء به - لكنت أسأله: مذهب المتقدمين حدَّدتَّه بآخرهم، الدارقطني، أما من جاء بعد الدارقطني فلا يؤبه لرأيه واجتهاده وتصحيحه وتضعيفه، سأقول له: ما قبل الدارقطني .. هل اتفقوا على كل شيء أم اختلفوا؟ أظن أنه إذا كان على علمٍ، وله من هذا العلم - الذي هو علم نظري وليس بعملي - فسيكون جوابه: إنهم قد اختلفوا، طيب، فحينما يختلفون في مسألة ما .. ولنضرب على ذلك مثلاً: الخلاف بين الإمامين الكبيرين البخاري من جهة ومسلم من جهة، وهؤلاء طبعًا في قائمة القدامى الذين يحتج برأيهم وباجتهادهم .. لا إله إلا الله .. فالإمام البخاري - كما يعلم طلاب هذا العلم - لا يثبت عنه اللقاء من التلميذ للشيخ بمجرد أن يروي عنه وكان معاصرًا له إلا بأن يثبت عنده لقاؤه إياه. هذا رأي البخاري .. الإمام مسلم يرى أن هذا التلميذ الذي يروي عن شيخه معاصرًا له ولم يُعرَف بالتدليس فالمعاصرة في هذه الحالة كافية لإثبات الاتصال، ما موقف هذا الرجل الذي يدعي هذه الدعوى، التي: ¶ - أولاً لم يسبق إليها فهو خالف سبيل المؤمنين، وحسبه حجةً عليه؟ ¶ - وثانيًا ماذا يفعل بين هذين الرأيين؟ لابد له أن يتخذ رأيًا. ¶ فما فائدة - حينئذٍ - هذا التقسيم المبتدع بين مذهب المتقدمين ومذهب المتأخرين، ما دام في المتقدمين يوجد اختلاف وجهة نظر، فمن الحكم الفصل في الموضوع حينذاك، أليس الرجوع إلى الدليل الذي يقتنع به هذا الإنسان؟ ظني أنه - إن كان على شيء من فهم ووعيٍ وإنصافٍ أيضًا - أنه سيقول: لابد من تحكيم الدليل في ترجيح أحد القولين على الآخر، إذا الأمر كذلك، أي: إنه لابد من الرجوع إلى الدليل في ما اختلف فيه الناس، سواء كان الاختلاف قديمًا أو حديثًا، أو كان الاختلاف بين القديم وبين الحديث، فلابد -والحالةُ هذه - من الرجوع إلى الدليل, فإذا افترضنا أن الخطيب البغدادي -الذي يعتبر من المحدَثِين - خالف الدارقطني الذي يعتبر من المتقدمين، فهل يكفي أن نقول هذا متقدم فقوله أرجح من هذا لأنه متأخر؟!!! هذا لا يوجد له وجه في العلم إطلاقًا، لمجرد كونه هذا متقدم وهذا متأخر، والرسول عليه السلام يقول في الحديث الصحيح كما تعلمون جميعًا: \"فرب مبلَّغٍ أوعى له من سامع\"، فالمبلَّغ بلا شك في هذا الحديث متأخِّر، والثاني هو الصحابي المتقدم، فرب مبلغٍ أوعى له من سامع، فربَّ رأي من مثل الخطيب يكون أرجح في النقد العلمي من رأي الدارقطني، فإذن باختصار أقول: لأن هذا البحث –الحقيقة - لوضوح بطلانه ولعدم إشغال الفكر مطلقًا طيلة هذه الحياة التي قضيناها في خدمة هذا العلم، ما فكَّرنا أن نحصر ذهننا يومًا ما لكي نجمع الأدلة التي تبطل رأي هذا المدعي، لكننا نكتفي بمثل هذا الذي قدمناه، وخلاصة ذلك: أنه خالف سبيل المؤمنين، وأن فيه إهدار لجهود العلماء الذين ذكرتهم عنه، كالحافظ ابن حجر العسقلاني، الذي بحق لقِّب بأمير المؤمنين في الحديث، وكم ترك الأول للآخر، فكيف هذا التصنيف .. أن المتقدم يؤخذ رأيه دون نظر إلى حجته وبرهانه، ويقدَّم على قول المتأخر، ولو كان الدليل قائمًا على صحة رأيه، لنفترض أن الدارقطني علل حديثًا رواه بإسناد فيه رجل قال بعض المتقدمين فيه \" مجهول \"، فهو بناءً على هذا القول وصرَّح بأنه مجهول صار الحديث عنده ضعيفًا، لكن هناك رواية عن بعض الأئمة المتقدمين في توثيق هذا الرجل المجهول، أخذ به المتأخِّرين، فليكن هو الخطيب البغدادي أو من جاء بعده، ومن آخرهم أمير المؤمنين كما قلنا الحافظ ابن حجر العسقلاني، تبنَّى رأي من وثَّق هذا المجهول عند الدارقطني، وبناء على ذلك صحح الحديث، ماذا يكون موقف هذا الرجل المدعي لهذه الدعوى التي هي من أبطل ما يُسْمع في هذا الزمان، زمان العجائب، وزمان حبّ الظهور، وكما نقول مرارًا وتكرارًا: حبّ الظهور يقطع الظهور. ¶ هذا ما يحضرني الآن من الجواب عن هذا السؤال. إذا كان عندك شيء آخر، تفضَّل. ¶ * نذكر مثالاً واحدًا مما يدندنون حوله في الخلاف بين منهج المتقدمين والمتأخرين: ألا وهو التدليس، ويحتجون بالمثال الشائع والمشهور حديث أبي الزبير عن جابر .. للمرمى المقصود .. بحديث صحيح مسلم .. يقولون: لا يوجد من المتقدمين من أعلَّ حديث النبي صلى الله عليه وسلم بالتدليس، ولكن المتأخرين هم الذين أتوا بهذه البدعة، وهم الذين أعلوا الأحاديث بهذا التدليس، فما هو ردكم على هذا بارك الله فيك؟ ¶ * الشيخ: طيب الحقيقة ينبغي أن نعرف هل التدليس - كعلة من علل الحديث - هل هو من آراء المتأخرين فقط أم هو من آراء المتقدمين أيضًا؟ ¶ * لا، - على قولهم هو من آراء المتأخرين -، ولذلك هم يقولون: المدلس، كل حديثه صحيح، إلا ما يثبت أنه دلس، يعني .. كأن يأتينا إسناد -مثلاً - من طريق محمد بن إسحاق، يروي هذا الإسناد .. معنعنا، نحن نحكم بصحة هذا الإسناد، إلا إن جاءنا طريق آخر تبينت فيه الواسطة بين محمد بن إسحاق وشيخه عندئذٍ نُعِلَّ هذا الحديث.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "* الشيخ: والله من أصعب الأمور التفاهم مع الجُهَّال المدِّعين للعلم. هل يقولون أو هل يعلمون بأن محمد بن إسحاق صاحب السيرة هو فعلاً كان يدلس؟ أي كان يروي عن بعض شيوخه ما لم يسمع منهم، هل يعلمون هذه الحقيقة أم لا؟ ¶ * لا أدري .. لكن ___. ¶ * الشيخ: هذه المشكلة، لذلك التفاهم مع شخص بعيد عنك صعب جدًّا، لأنك لو خاطبته وجهًا لوجهٍ لثبت جهله في المجلس آنيًا، نحن سنقول له: الذين أثبتوا تدليس محمد بن إسحاق، وهو روايته عن بعض شيوخه ما لم يسمع منه هم المتقدمون، فإذا ثبتت هذه الحقيقة فكيف أنت لا تفرق بين ما يقول \" عن نافع \" لأن نافع فعلاً من شيوخه، كيف لا تفرق بين الرواية التي يقول فيها \" حدثني نافع \" وبين الرواية التي يقول فيها \" عن نافع \"؟ وهو له روايات عن نافع لم يسمعها منه؛ هل يجوز الحكم بالظنِّ المرجوح في الشريعة الإسلامية، ومن ذلك في نسبة حديث إلى الرسول صلى الله عليه وعلى آله وسلم الذي ستبنى عليه أحكام كثيرة وكثيرة جدًّا؟! أنا في اعتقادي أنهم - كما قلت لك، وأزيد على ما قلتُ آنفًا - إنهم درسوا المصطلح نظريًّا .. لكن .. لا .. حتى نظريًّا ما درسوه، لأنهم لو درسوه لوقفوا عند هذه، أو عند هذا المثال، ولتبين لهم أن إعلال الحديث برجل من عادته أن يروي عمن لقيه ما لم يسمع منه، فإذن في هذه الحالة لابد من التثبت من كونه سمع هذه الرواية عنه أو لم يسمعها, ويكفي أيضًا برهانا آخر: أن هؤلاء يُسَوُّون بين الحريصين على عدم التدليس وبين أولئك الذين يدلسون، فيُسَوُّون حديث هؤلاء بحديث هؤلاء، وهذا ظلم، وهذا خلاف \" أنزلوا الناس منازلهم \"، ولو أنَّ في هذا الحديث شيء من الضعف، لكن معناه صحيحا, فهل يستوي الإمام الذي لا يحدِّث إلا بما سمع مع آخر يحدث عمن لم يسمع؟! كالحسن البصري مثلاً .. و .. كثير، الآن أذكر مثالاً آخر، وهذا في الواقع يجعلني أقدِّم عذرًا لعدم جمع الأدلة لتحطيم هذا الرأي، فالحسن البصري أظن يعاملونه على هذه القاعدة المنحرفة. ¶ * نعم. ¶ * الشيخ: الحسن البصري هو يعترف في بعض روايته أنه يروي أشياء لم يسمعها من الصحابي، إنما سمعها من غيره، هذه مصرحة في ترجمة الرجل، لكن أنا أريد أن أذكر مثالاً، حديثٌ كنت ذكرته في السلسة الضعيفة في تفسير قوله تعالى: (فَلَمَّا آتَاهُمَا صَالِحًا جَعَلاَ لَهُ شُرَكَاءَ فِيمَا آتَاهُمَا ... ) الآية في ظاهرها مشكلة، لأنها - كما يعلم الجميع إن شاء الله - لأنها تعني الأبوين الكريمين آدم وحوَّاء، (فَلَمَّا آتَاهُمَا صَالِحًا جَعَلاَ لَهُ شُرَكَاءَ فِيمَا آتَاهُمَا ... ) يعني - بادئ ذي بدء كما يقال - النفس المؤمنة المطمئنَّة لا تقبل نسبة أي شرك إلى آدم وحواء؛ آدم نبيّ وهي زوجه .. تمام الحديث أن الشرك الذي أُشِيرَ إليه في هذه الآية هو أن حواء عليها السلام كانت كلما حملت أسقطت، فجاء الشيطان وأوحى إليها أن سميه الحارث .. أيش .. الحارث .. فسمته الحارث فما أسقطت .. أو .. عبد الحارث .. ¶ * الشيخ: المهم هذا الحديث___الحديث هذا موجود من رواية الحسن البصري عن سمرة، فله هذه العلة، وقد يكون له علة أخرى .. ما أذكر الآن، الحسن البصري ثبت عنه بالسند الصحيح أنه فسر الآية بخلاف حديثه، فهل يعقل أن الحسن البصري - الإمام الجليل - يكون من الثابت عنده في تفسير الآية ما حدَّث هو به عن سمرة بالعنعنة، لو كان هذا الحديث صح عنده، هل يفسر الآية بالتالي، وهو \" فلما آتاهما صالحًا جعلا له .. \" أي ذريتُهما .. بتقدير مضاف محذوف، ذرية آدم وحواء هم الذِّين جعلا شركاء لما يؤتهم الله عزَّ وجلَّ من فضله، فهذا مثال أيضًا يصلح تقديمه إلى هؤلاء أو من كان منهم مريدًا للحق ولم يكن مُضَلَّلاً بالباطل، أيضًا هذا ينير لهم الطريق، أنه لا يجوز الأخذ برواية من ثبت تدليسه إلا إذا صرَّح بالتحديث، فهذا أيضًا يضم إلى ما سبق إن شاء الله. ¶ * جزاك الله خير. ¶ * الشيخ: وإياكم، نعم. ¶ * يعني يتفرع عن هذا المنهج السؤال التالي: وهو ما هي خطورة هذا المنهج على حديث النبي صلى الله عليه وسلَّم؟ ¶ * الشيخ: طبعًا خطورته تعطيل علم الحديث بالكلية، وعدم الوصول إلى معرفة مراتب الأحاديث التي هي عندنا بالأُلوف المؤلَّفة التي لم ... أقل ما يقال، ولا أريد أن أقول أكثر ما سأقول، التي هي عندنا بالأُلوف المؤلَّفة ولم يرد إلينا حكم أحد الحفَّاظ، ولو على منهجنا من المتأخرين، فضلاً عن المتقدمين، فماذا يكون موقف هؤلاء؟! وأقولها صراحةً مع الأسف، ما يكون موقف هؤلاء الجهلة بالنسبة لهذه الأحاديث الموجودة في مثل مسند الإمام أحمد وسائر المسانيد والمعاجم التي لا نجد فيها نصًّا بتصحيح أو تضعيف لمثل هذه الأحاديث عن أحد من أولئك المتقدمين الذين لا يقبلون حكم المتأخرين، معنى هذا تجميد علم الحديث وتعطيل أحاديث الرسول عليه السلام، وعدم استمراريَّة هذا العلم الشريف، وكما قلت أنا اليوم –",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "بالمناسبة - أن الله عزَّ وجلَّ يعني جعل .. أين الخطيب اليوم .. شو قال المناسبة .. قلن: الله جعل المناسبة كي يستمر العلم .. علم الحديث .. إذ المسألة اليوم معنا فما أستحضرها الآن ... فابن حبَّان مثلاً هو بلا شكَّ عندهم من المتقدمين. ¶ * نعم. ¶ * الشيخ: طيب، ماذا يفعلون بتوثيقاته، بالمئات، المعارَضة بتجهيل أبي حاتمٍ وابن أبي ـــ، أي يجعلون علم الحديث .. هكذا .. مهلهلاً .. لا نعرف حقًّا من باطل، الحقيقة: إن هذا الرأي أنا أراه يتصل أخيرًا بصلة ولو أنها ضعيفة؛ بقول ابن الصَّلاح أن التصحيح والتضعيف للأحاديث انتهى .. في أي عصر؟؟ القرن الرابع .. أظن .. ذكرت .. تذكر هذا؟ ¶ * هذا كان في عصره يا شيخ. ¶ * الشيخ: إذن هذا أوسع من ذاك .. فقلت: يتصل بهذا صلة بسيطة جدًّا، خلاصة القول: إن هذا الرأي .. الحقيقة .. إذا ما أسأنا الرأي بالذي ابتدع هذا القول بأنه أراد هدم الحديث فهنا أقول: \"عدوٌ عاقلٌ خيرٌ من صديقٍ غير ملم بالموضوع\", هل هناك شيء آخر. ¶ * جزاك الله كلّ خير، لكن، أخيرًا نريد توجيه للطلاب الذين يريدون أن يتعلموا، وما هو السبيل الذي يسلكونه حتى لا يقعوا في مثل هذه الأخطاء أو في مثل هذه المناهجَ ويغترُّون بها؟ ¶ * الشيخ: لا إله إلا الله .. نحن نقول دائمًا وأبدًا أن أي علمٍ لا يمكن أن يتسلق المتسلقون إليه دون الاستعانة بالذين سبقوه إليه، فلابد للمتأخِّر من أن يستفيد من المتقدم، فقبل كل شيء، يجب على طلاب هذا العلم - وأي علم آخر - أن يدرسوا هذا العلم دراسةً نظريَّةً قبل كلِّ شيء، وأن يدرسوه - إذا تيسر لهم - على عالم متمكنٌ فيه تمكُّنًا نظريًّا وعمليًّا، ثم هم إذا درسوا هذا العلم بهذه الطريق إن تيسرت لهم أو بدراستهم الشخصيَّة .. وأنا أعتقد بتجربتي الخاصَّة أن هذه الدراسة الشخصيَّة صعبة جدًّا وتحتاج إلى أناة وإلى صبرٍ وجلد قلما تتوفَّر هذه الخصال في صدور كثير من طلاب العلم، فإن تيسرت لهم الطريق الأولى لدراسة هذا العلم فهي الطريقة المثلى، أو لم تتيسَّر فدرسوها بأنفسهم، فأنصحهم بأن لاَّ يبدؤوا بتطبيق دراستهم النظرية تطْبيقًا عمليًّا إلا كدروس عملية يضعونها لأنفسهم، ويضعونها عندهم محفوظة على الرف، إلى ما بعد زمن طويل، يبدو لهم برأيهم واجتهادهم المستمر أولاً، وبشهادة بعض أهل العلم فيهم ثانيًا، أنهم صاروا من الذي يمكنهم أن يُصدروا حكمهم تصحيحًا أو تضعيفًا، فأنصحهم بأن لا يبدؤوا بتطبيق دراستهم النظرية تطْبيقًا عمليًّا إلا كدروس عملية يضعونها لأنفسهم ويضعونها عندهم محفوظة على الرف إلى ما بعد زمن طويل، يبدو لهم برأيهم واجتهادهم المستمر أولاً وبشهادة بعض أهل العلم فيهم ثانيًا أنهم صاروا من الذي يمكنهم أن يُصدروا حكمهم تصحيحًا أو تضعيفًا، وأنا وجَّهتُ كلمة في بعض المقدمات لبعض الكتب التي الآن هي وشيكة الخروج، بمناسبة هذا الرجل الذي ربما بلغكم خبره المسمَّى بـ .. حسان عبد المنان الذي أفسد رياض الصالحين إفسادًا كبيرًا جدًّا، وضعَّف أحاديث لم يُسْبَقْ - أوَّلاً - إلى تضعيفها، فهو قرين هذا الرجل الذي تنقل عنه هذه القاعدة الضالة، فهو قرينه في مخالفة سبيل المؤمنين في تضعيف أحاديث كثيرة جدًّا، هو أوَّلاً لم يُسْبَقْ إلى تضعيفها، بل سُبِقَ إلى تصحيحها صراحةً، وثانيًا لا يساعده على التضعيفِ القواعدُ التي وضعها علماء الحديث سواء كانوا من المتقدمين أو المتأخرين، وأنا وجهت إليه نصيحة كتابةً بعد أن ناقشناه بحضور الأستاذ أبو مالك عندنا في داري مناقشة هادئة، وبيَّنا له أنه ليس أهلاً لأن يتولى وأن ينصب نفسه منصب المصحح والمضعِّف، إلى درجة أن القاعدة المعلومة لدى كل العلماء، لا أستثني فقهاء أو محدِّثين، وهي: \"المُثْبِتُ مُقَدَّمٌ على النافي\"، \"منْ عَلِمَ حُجَّة على من لم يعلمْ \"،هو ما عرف هذه القاعدة، ولم يُقم لها وزنًا، لعلك تذكر هذه الحقيقة المرَّة مع الأسف، فأنا وجهت إليه الآن، بعد أن اغتنمتها فرصة، ورددُّت عليه في بعض تعليقاتي لبعض الكتب التي أُجدِّد طباعتها الآن، وجهت إليه نصيحة على النحو الذي سبق ذكره؛ أي: فليجتهد وليطبِّق، لكن لا ينتج الآن ولا يطبع لا ينشر لأنه لم ينضج في علمه، ونقلت له في ــ جيِّدة جدًّا لأبي إسحاق الإمام الشاطبي في كتابه الاعتصام، ذكر هناك أن مما يدل على أن طالب العلم هو من أهل الأهواء: أن ينتصب للعلم وأن يفتي ويتصدَّر للمجالسَ دون أن يشهد له العلماء بأنه صار أهلاً للعلم وللإفتاء، لأنه في هذه الحالة يكون اتبع هواه، وما اتبع رأي أهل العلم، ودعمت وأنا أظنُّ هذه المسألة أو هذا الرأي القوي جدًّا بمثل قوله تعالى: (فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ)، وأنا في كثير من الأحيان أقتبس من هذه الآية علاجًا لهذا المرض الذي استشرى في العصر الحاضر، سواء ما يتعلق بالتصحيح والتضعيف للحديث، أو بالتسرع في الإفتاء - بأن هذا حرام وهذا حلال وهذا يجوز وهذا لا يجوز- قلت إن هذه الآية جعلت المجتمع الإسلامي قسمين؛ القسم الأكثر هم الذين لا يعلمون وهذه عليها نصوص كثيرة, والقسم الآخر هم العلماء، فأوجب على كل من القسمين واجبًا؛ أوجب على القسم الأول الأكثر أن يسألوا القسم الأول الأقل وهم أهل العلم \" فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ \"، فكل طالب علم يعلم من قرارة نفسه أنه لم يشهد له أهل العلم معًا بأنه أهلٌ للتصحيح والتضعيف والتحليل والتحريم _ الاجتهاد",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "منه _ فهذا يجب أن يكبح جماح نفسه ولا يتسرَّع في إصدار أراءه ونشرها على الناس حتى يؤذن له، من هنا بدا لي أن الإجازة الحقَّة التي كانت من قبل لها أثرها، لها فعلها قبل أن تصبح شكل وهيئة، كمثل هذه الإجازات التي الآن تصدر من بعض الجامعات أو من بعض الشيوخ .. _أجزت فلانًا_ ولا يكاد يفقه شيئًا .. ويكفيك مثالاً هذا السَّقَّاف، مجاز من مشايخ المغرب كما قرأتُ في بعض كتابته، ربما لذلك هو يفخر علينا إن أنا لم أجاز إلا من الطَّبَّاخ فقط، أما هو فمن مشايخ كثيرين كثيرين جدًّا، هذه الإجازة قديمًا فعلاً كان لها أثرًا طيب .. نعم .. يقولون في ترجمة بعض الأفاضل .. لعلك .. والأستاذ أبو عبيدة، والأستاذ أبو مالك، تذكِّروننا أنه ما جلس في مجلس العلم إلا بعد أن أذن له كذا معمماً. ¶ * تذكر يا أبو عبيدة؟ ¶ * سبعون عمامة!. ¶ * الشيخ: عمامة .. نعم يعني موجود هذا، في هذا دليل إن الجماعة ما كانوا يتسرَّعون يعني يتصدروا مجالس العلم ويفتوا الناس إلاَّ بعد أن يؤذن من أهل العلم، أما الآن فمع الأسف الشديد أصبح الأمر فوضى .. ¶ فنصيحتي لطلاب العلم أن يدرسوا علم المصطلح دراسة أولية بإحدى الطريقتين التي ذكرنهما آنفًا، ثم لا يتسرعوا في الإنتاج العمليّ _ تطبيق العمل على النظر _ إلا بعد أن يمضي عليهم زمن لا بأس به، وأن يبدؤوا رويدًا رويدًا، يَعرضون نتائج علمهم على من يثقون بعلمهم من أهل العلم والفضل، فبهذه الطريقة يمكن أن يسلك طلاب العلم السبيل القويم لتحصيل هذا العلم - الذي مع الأسف - في القرون السابقة كاد أن يضمحلَّ، ولم يكن ذلك فيما يبدو لي الآن إلا لأنهم عرفوا صعوبة أمره، وعلى العكس من ذلك الآن لما استسهلوه صار كل طالب علم عالمًا في الحديث، هذه نصيحتي.",
            "page": "5",
            "part": "1"
        }
    ],
    "t33155": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "بدعية التفريق بين منهج المتقدمين والمتأخرين للالباني"
        }
    ]
}