{
    "b33169": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ [ بين يدي الحكم ¶ رسالة الى القضاة ] ¶ للشيخ عبدالله الغفيلي ¶ الحمد لله، والصلاة والسلام الأتمان الأكملان على رسول الله وبعد: ¶ فإن القضاء فريضة محكمة، وسنة متبعة، به يجتمع الشرع والحكم، وتقوم الدنيا والدين، ويُلزم الناس بالحق المبين، وهو مسلك وعِرْ ومركب خَطِر، وبقدر خطورته كان فيه الفضل العظيم لمن تولاه، وقام بحقه، فهو مسؤولية كبرى، ورعاية عظمى ، لذا فقد تكاثرت نصوص الكتاب والسنة بمشروعيته ، والأمر به ، وذكر فضله، مع بيان أن ذلك لمن قام به حق القيام، واجتهد في إصابة الأحكام. ¶ قال تعالى: (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَ هُمْ ( ، وقال : (إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ ( ، وقال: (يَادَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعِ الْهَوَى ( ، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ( قال القرطبي (في تفسيره 15/124) هؤلاء الآيات هن أصل الأقضية أ.هـ. ¶ وقد ولي النبي صلى الله عليه وسلم القضاء بنفسه، وكذا الأنبياء قبله؛ لأهميته وفضله، ثم تولاَّه أكابر الصحابة وفضلاؤهم كعمر وعلي ومعاذ وأبي موسى وابن مسعود رضي الله عنهم وكتب عمر رضي الله عنه لعماله : استعملوا صالحيكم على القضاء واكفوهم (انظر فتح الباري 13/129).",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وبوَّب البخاري في صحيحه: باب أجر من قضى بالحكمة لقول الله تعالى : (وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ( ، وساق بإسناده عن ابن مسعود رضي الله عنه أن النبي صلى الله عليه وسلم قال: [لا حسد إلا في اثنتين: رجل آتاه الله مالاً فسلطته على هلكته في الحق ورجل آتاه الله الحكمة فهو يقضي بها ويعلمها] قال ابن حجر: وفي الحديث الترغيب في ولاية القضاء لمن استجمع شروطه ، وقوي على أعمال الحق، ووجد له أعواناً ؛ لما فيه من الأمر بالمعروف، ونصر المظلوم، وأداء الحق لمستحقه، وكف يد الظالم، والإصلاح بين الناس، وكلُّ ذلك من القربات ؛ فلذلك تولاه الأنبياء ومن بعدهم من الخلفاء الراشدون، ومن ثم اتفقوا على أنَّه من فروض الكفاية؛ لأن أمر الناس لا يستقيم بدونه وإنما فرَّ من فرَّ منه خشية العجز عنه وعند عدم المعين عليه أ.هـ (الفتح 13/129). ¶ كما روى الشيخان من حديث عمرو بن العاص أن رسول الله صلى الله عليه وسلم قال: [إذا اجتهد الحاكم فأصاب فله أجران وإذا اجتهد فأخطأ فله أجر] وفيه بيان أجر الحاكم إذا اجتهد. والاجتهاد هنا: هو استفراغ الطاقة والوسع في البحث والنظر في القضية مع استجماع الأدلة الشرعية وتنزيل القواعد المرعيَّة. قال ابن المنذر: إنما يؤجر الحاكم إذا أخطأ إذا كان عالماً بالاجتهاد فاجتهد ، وأما إذا لم يكن عالماً فلا ، واستدل بحديث بريدة في السنن (القضاة ثلاثة وفيه: قاض قاضى بغير حق فهو في النار، وقاضٍ قضى وهو لا يعلم فهو في النار\"أ.هـ وقال الخطابي: إنما يؤجر المجتهد إذا كان جامعاً لآلة الاجتهاد فهو الذي نعذره بالخطأ بخلاف المتكلف فيخاف عليه من الوزر أ.هـ انظر فتح الباري(13/331) وبذلك يتبين أن هذا الحديث من نصوص الترغيب والترهيب حيث بيَّن النبي صلى الله عليه وسلم فيه الأجر للحاكم وقصره على المجتهد مع كون الاجتهاد يحتاج إلى استفراغ الطاقة وبذلك الوسع .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وعن عبدالله بن عمر رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم [إن المقسطين عند الله تعالى على منابر من نور على يمين الرحمن وكلتا يديه يمين الذين يعدلون في حكمهم وأهليهم وما ولوا]. رواه مسلم. ¶ وقال عمر رضي الله عنه في رسالته المشهورة لأبي موسى [فإن القضاء عند مواطن الحق يوجب الله به الأجر ويحسن به الذخر]. ¶ وقد جاءت نصوص للترهيب من القضاء وبيان ما فيه من الشدة والبلاء، لا للإعراض عنه والتخلي عن توليه لمن ولي القضاء ولم يسأله، وإنما لتهيئة من ابتلي به وإعداد نفسه له. فمن ذلك: ¶ ما روى أبو هريرة أن النبي صلى الله عليه وسلم قال: [من وُلِّي القضاء فقد ذُبح بغير سكين] رواه أصحاب السنن وصححه ابن خزيمة قال ابن الصلاح : المراد من حيث المعنى؛ لأنه بين عذاب الدنيا إن رشد، وعذاب الآخرة إن فسد.أ.هـ وقال الصنعاني: دل الحديث على التحذير من ولاية القضاء والدخول فيه، والمراد من ذبح نفسه: إهلاكها؛ فإنه إن حكم بغير الحق مع علمه به أو جهله له فهو في النار ، وهو إن أصاب الحق أتعب نفسه في الدنيا لاستقصاء ما يجب عليه رعايته أ.هـ سبل السلام(4/220)، وانظر عون المعبود (9/352). ¶ ومن ذلك ما روى أصحاب السنن وصححه الحاكم عن بريدة عن النبي صلى الله عليه وسلم قال: [القضاة ثلاثة؛ اثنان في النار وواحد في الجنة؛ رجل عرف الحق فقضى به فهو في الجنة، ورجل عرف الحق فلم يقض به وجار في الحكم فهو في النار، ورجل لم يعرف الحق فقضى للناس على جهل فهو في النار].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وروى مسلم عن أبي ذر رضي الله عنه قال: قلت يا رسول الله ألا تستعملني ؟ قال: [إنك ضعيف، وإنها أمانة، وإنها يوم القيامة خزي وندامة إلا من أخذها بحقها وأدَّى الذي عليه منها] قال النووي: هذا أصل عظيم في اجتناب الولاية، لا سيما من كان فيه ضعف، وهو في حق من دخل فيها بغير أهلية ولم يعدل؛ فإنه يندم على ما فرط منه إذا جوزي بالخزي يوم القيامة، وأما من كان أهلاً وعدل فيها فله فضل عظيم . تظاهرت به الأحاديث الصحيحة، كحديث سبعة يظلهم الله، والمقسطين على منابر من نور، وغير ذلك، وإجماع المسلمين منعقد عليه، ومع هذا فلكثرة الخطأ فيها حذره صلى الله عليه وسلم منها وكذا حذر العلماء وامتنع منها خلائق من السلف، وصبروا على الأذى حين امتنعوا أ.هـ شرح مسلم (12/452). ¶ وعن معقل بن يسار مرفوعاً [ما من عبد يسترعيه الله رعية فلم يُحطها بنصحه إلا لم يجد رائحة الجنة] متفق عليه وعند مسلم [ثم لا يجهد لهم وينصح إلا لم يدخل معهم الجنة]. ¶ وبجمع نصوص الترهيب إلى نصوص الترغيب، يتبين عظيم الأجر لمن اجتهد في الوصول إلى الحق وأداء المسئولية ، مع عظيم الخطر لمن قصَّر في ذلك، مما يدفع بالقاضي المؤمن إلى السعي الدائم لسلوك مسالك النجاة، وطرق طرائق الحق وأسبابه. ومن أعظم ذلك وأنفعه :",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "(1) الالتجاء إلى الله والإقبال عليه والانطراح بين يديه وسؤاله الهداية : فهو الهادي الرحمن المستعان وعليه التكلان، ولن يهتدي أحد للحق وإن علا إلا بهداية الحق جل وعلا، قال تعالى: (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيّاً مُرْشِداً( وقال: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئاً أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ( . وقد روى مسلم من حديث أبي ذر مرفوعاً قال الله تعالى [يا عبادي كلكم ضال إلا من هديته فاستهدوني أهدكم] . ¶ ولذا فقد فرض الله على عباده سؤاله الهداية في كل ركعة من صلاة (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ( قال ابن القيم: ليس الداعي إلى شيء أشد فاقة وحاجة منه إلى الهداية البتة ؛ فإنه يحتاج إليها في كل نفس وطرفة عين، فهو محتاج إلى الهداية في جميع ما يأتيه ويذره من أمور قد أتاها على غير الهداية ، فهو يحتاج إلى التوبة منها، وأمور هُدي إلى أصلها دون تفصيلها أو هُدي إليها من وجه دون وجه، فهو يحتاج إلى إتمام الهداية ليزداد هدى، وأمور يحتاج إلى الهداية إليها في المستقبل ...الخ (من كتاب الصلاة ص175).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ولئن كان الله قد خاطب أنبياءه محمداً إمام القضاة وسيد التقاة وداود صلوات ربي وسلامه عليهما، فنهاهما عن اتباع الهوى، وحذرهما من الفتنة، فقال جل من قائل لمحمد صلى الله عليه وسلم : (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ( ، وقال لداود عليه الصلاة والسلام (فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ( فإذا كان هذا الخطاب للأنبياء فغيرهم بذلك أولى لذا فإنه يتأكد في حق القاضي التعلق بالله والالتجاء إليه والإلحاح عليه بسؤال الهداية للحق، والثبات عليه فهو القريب المجيب كما قال : (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ( والرشاد: هو الهدى والاستقامة . ¶ فإذا أصابتك بلية، أو تُهت في قضية، أو تكاثفت عليك الغيوم، وترادفت إليك الهموم وضلَّت بك الفهوم، فارفع يديك للواحد الأحد الحي القيوم، يغفر ذنباً، ويكشف كرباً، ويفتح غلقاً، ويزيد علماً، ويهديك إلى سواء السبيل. ¶ فاللهم لك أسلمنا، وبك آمنا، وعليك توكلنا، وإليك أنبنا ، وبك خاصمنا نعوذ بعزتك لا إله إلا أنت أن تضلنا، يا حي يا قيوم نسألك الهدى والتقى والعفاف والغنى، اهدنا لما اختلف فيه من الحق بإذنك ؛ إنك تهدي من تشاء إلى صراط مستقيم.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "(2) وإن من مسالك النجاة الكبرى، وأسباب الهداية العظمى إخلاص العمل لله وتجريد القصد، كما أمر الله تعالى : (وَمَا أُمِرُوا إِلا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ( وقال: (قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ(. وفي الصحيحين من حديث عمر قال قال رسول الله صلى الله عليه وسلم [إنما الأعمال بالنيات وإنما لكل امرئ ما نوى الحديث] فإصلاح العمل وترتب الثواب عليه ، أو فساده، وترتب العقاب عليه، إنما يكون بسبب النية المقتضية لإيجاده . ¶ قال ابن القيم: فالأعمال لا تتفاضل بصورها وعددها، وإنما تتفاضل بتفاضل ما في القلوب ، فتكون صورة العملين واحدة، وبينهما من التفاضل كما بين السماء والأرض. قال: وتأمَّل حديث البطاقة التي توضع في كفَّة ويقابلها تسعة وتسعون سجلاً، كل سجل منها مد البصر، فتثقل البطاقة وتطيش السجلات ، فلا يعذب ، ومعلوم أن كل موحدٍ له هذه البطاقة، وكثير منهم يدخل النار بذنوبه أ.هـ. ¶ قال ابن المبارك: رب عمل صغير تعظمه النية ورب عمل كبير تصغره النية . وعن يحيى بن أبي كثير قال: تعلموا النية فإنها أبلغ من العمل ، وقال داود الطائي: رأيت الخير كله يجمعه حسن النية ، وكفاك به خيراً وإن لم تنصب (جامع العلوم والحكم 1/19).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فاستصلاح النية وتجريد القصد من أعظم القربات، لذا وجبت العناية بها عند كل عمل؛ لما لها من أثر بالغ في قبوله والثواب عليه، وتتأكد العناية بذلك لمن ولي القضاء، كما قال عمر في رسالته المشهورة لأبي موسى: [إياك والغضب والقلق والضجر، والتأذي بالناس ، والتنكر عند الخصومة، فإن القضاء في مواطن الحق مما يوجب الله به الأجر، ويحسن به الذخر، فمن خلصت نيته في الحق ولوعلى نفسه كفاه الله ما بينه وبين الناس، ومن تزيَّن بما ليس فيه شانه الله)، قال ابن القيم: هذا شقيق كلام النبوة ، وهو جدير بأن يخرج من مشكاة المحدّث الملهم، وهاتان الكلمتان من كنوز العلم، ومن أحسن الإنفاق منهما نفع غيره وانتفع غاية الانتفاع ، فأما الكلمة الأولى فهي منبع الخير وأصله؛ فإن العبد إذا خلصت نيته لله وكان قصده وهمه وعمله لوجه الله كان الله معه ؛ فإنه سبحانه مع الذين اتقوا والذين هم محسنون، ورأس التقوى والإحسان : خلوص النية لله في إقامة الحق، والله سبحانه لا غالب له فمن كان معه فمن ذا الذي يغلبه أو يناله بسوء؟ فإن كان الله مع العبد فمن يخاف؟ ¶ وإن لم يكن معه فمن يرجو؟ وبمن يثق ومن ينصره من بعده؟ فإذا قام العبد بالحق على غيره وعلى نفسه أولاً وكان قيامه بالله ولله ، لم يقم له شيء ولو كادته السموات والأرض والجبال لكفاه الله مؤنتها، وجعل له فرجاً ومخرجاً . ¶ وأما الكلمة الثانية: فهي أصل الشر وفصله؛ فإنه لما كان المتزين بما ليس فيه ضد المخلص ؛ فإنه يظهر أمراً وهو في الباطن بخلافه، عاقبه الله بنقيض قصده، ولما كان المخلص يعجل له من ثواب إخلاصه الحلاوة والمحبة والمهابة في قلوب الناس عجَّل للمتزين بما ليس فيه من عقوبته أن شانه الله بين الناس؛ لأنه شان باطنة عند الله أ.هـ إعلام الموقعين (1/162) .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وفي قول عمر رضي الله عنه [فإن القضاء في مواطن الحق مما يوجب الله به الأجر، ويحسن به الذخر\" تأكيد على احتساب القاضي واستحضاره الاجر العظيم المترتب على قضائه بالحق وكذا قوله [فما ظنك بثواب عند الله في عاجل رزقه وخزائن رحمته] . ¶ قال ابن القيم : يريد به تعظيم جزاء المخلص ، وأنه رزق عاجل إما للقلب أو للبدن أو لهما ورحمته مدخرة في خزائنه ، فإن الله سبحانه يجزي العبد على ما عمل من خير في الدنيا ولابد، ثم في الآخرة يوفيه أجره، كما قال تعالى (وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَة( أ.هـ. الإعلام (2/171). ¶ فإنه متى أخلص القاضي نيته ، وابتغى الأجر من الله حفظه الله وأعانه ووفقه للقيام بالحق، وإقامته، وضاعف له الأجر، وأسبغ عليه الفضل، وأورثه محبة الله ومحبة الناس، ومها بتهم، والصبر على أذاهم فربما اجتهد فوق ما يجب عليه؛ رغبة في الأجر ، واستحضاراً للفضل، فأبرأ الذمة، ونصح للأمة. ¶ كما تتأكد العناية البالغة باستصلاح النية، ومعالجتها لمشقة ذلك وخطورته العظيمة .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ففي صحيح مسلم عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم قال الله تعالى [من عمل عملاً أشرك فيه معي غيري تركته وشركه] وفيه عنه مرفوعاً [إن أول الناس يقضى يوم القيامة عليه، رجل تعلم العلم وعلمه، وقرأ القرآن ليقال عالم وقارئ ، فيؤمر به فيسحب على وجهه في النار الحديث] رواه الترمذي وصححه ابن حبان بلفظ آخر وفيه : إن معاوية لما بلغه هذا الحديث بكى حتى غشي عليه ، فلما أفاق قال: صدق الله ورسوله، قال الله عز وجل (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ( أ.هـ. وروى أحمد وابن ماجه وصححه ابن حبان من حديث زيد بن ثابت عن النبي صلى الله عليه وسلم قال: [من كانت الدنيا همه، فرق الله عليه أمره، وجعل فقره بين عينيه، ولم يأته من الدنيا إلا ما كتب له، ومن كانت الآخرة نيته جمع الله له أمره، وجعل غناه في قلبه وأتته الدنيا وهي راغمة]. ¶ لذا فإن معرفة أهمية الإخلاص وفضله وأثره وعاقبة ضده وخطره، مع الخوف من الله ومراقبته، واستحضار علمه بالظواهر والسرائر، وأن الأمر له جل وعلا، والملك بيده، وهو النافع الضار، مع الرغبة فيما عنده والتعلق به سبحانه دون ما سواه، إن ذلك مع المجاهدة لمن أعظم أسباب صلاح النية والعمل، ثم الهداية إلى المقصود الأجل، قال تعالى : (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ(.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(3) ثم إن من مسالك النجاة وأسباب الهداية والتوفيق والإعانة، الاستكثار من العبادة، فهي الركن الذي لا يهتز، والحبل الذي لا يُحز وما خلقنا الله إلا لها (وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلا لِيَعْبُدُونِ( ولم يعبأ بنا إلا لأجلها (قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلا دُعَاؤُكُمْ ( . ¶ وإن من أرفع العبادات ذكراً، وأكثرها أجراً، وأعظمها أثراً الصلاة كيف لا ‍! وهي الصلة بين العبد وربه، وهل صلة أعظم وأعون وأهدى من صلةٍ للعبد بربه، ولذا أمر الله بالاستعانة بها، فقال : (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلا عَلَى الْخَاشِعِينَ( [وكان عليه الصلاة والسلام إذا حزبه أمر فزع إلى الصلاة، فكان يرتاح بها فينادي بلالاً: أقم الصلاة وأرحنا بها] رواهما أبو داود بإسناد صحيح. وهي نور للمؤمنين، كما روى مسلم أن الرسول صلى الله عليه وسلم قال: [الصلاة نور] قال ابن رجب: فهي للمؤمنين في الدنيا نور في قلوبهم وبصائرهم، ولهذا كانت قرة عين للمؤمنين ، كما كان النبي صلى الله عليه وسلم يقول: [جعلت قرة عيني في الصلاة] أخرجه أحمد والنسائي، وهي نور للمؤمنين في قبورهم، ولا سيما صلاة الليل كما قال أبو الدرداء : صلوا ركعتين في ظلمة الليل لظلمة القبور ، وهي في الآخرة نور للمؤمنين في ظلمات القيامة وعلى الصراط ، فإن الأنوار تقسم لهم حسب أعمالهم. وفي المسند وصحيح ابن حبان عن ابن عمرو عن النبي صلى الله عليه وسلم أنه ذكر الصلاة فقال: [من حافظ عليها كانت له نوراً وبرهاناً ونجاة يوم القيامة] جامع العلوم والحكم 2/22 . ¶ فما أحوج القاضي المؤمن إلى نور يضيء له ظلمات الطريق، وعون يشد من أزره في الكربة والضيق.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ولقد روى البخاري من حديث أبي هريرة أن رسول الله صلى الله عليه وسلم قال قال الله تعالى : [ما تقرب إلي عبدي بشيء أحب إلي مما افترضته عليه ولا يزال يتقرب إلي بالنوافل حتى أحبه فإذا أحببته كنت سمعه الذي يسمع به وبصره الذي يبصر به ولئن سألني لأعطينه ولئن استعاذني لأعيذنَّه]. ¶ قال ابن رجب: وأعظم فرائض البدن التي تقرب إليه الصلاة كما قال \"واسجد واقترب\" ، وقال صلى الله عليه وسلم \"أقرب ما يكون العبد من ربه وهو ساجد\" . ¶ وإن من أعظم المقربات إلى الله من النوافل والقربات ، كثرة الذكر الذي يتواطأ عليه القلب واللسان، وقد أمر الله بذكره، وبين أنه سبب الفلاح فقال: (وَاذْكُرُوا اللَّهَ كَثِيراً لَعَلَّكُمْ تُفْلِحُونَ( وفي الصحيحين من حديث أبي هريرة مرفوعاً قال الله تعالى : \"أنا عند ظن عبدي بي وأنا معه حين يذكرني\" ولقد فقه الكليم هذا المعنى فقال: (رَبِّ اشْرَحْ لِي صَدْرِي * وَيَسِّرْ لِي أَمْرِي * وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي * يَفْقَهُوا قَوْلِي * وَاجْعَلْ لِي وَزِيراً مِنْ أَهْلِي* هَارُونَ أَخِي * اشْدُدْ بِهِ أَزْرِي* وَأَشْرِكْهُ فِي أَمْرِي(. ¶ فكل تلك الأسباب لمقصد عظيم هو (كَيْ نُسَبِّحَكَ كَثِيراً * وَنَذْكُرَكَ كَثِيراً( لما لكثرة الذكر من أثر عظيم على المؤمن. ¶ ومن أعظم أنواعه كثرة قراءة القرآن قال ابن رجب: ومن أعظم ما يتقرب به إلى الله من النوافل، كثرة تلاوة القرآن، وسماعه بتفكر وتدبر وتفهم، قال خباب بن الأرت لرجل : تقرب إلى الله ما استطعت واعلم أنك لن تتقرب إليه بشيء هو أحب إليه من كلامه أ.هـ. جامع العلوم 2/342.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وقال ابن سعدي في تفسير سورة يونس ما ملخصه: يقول تعالى مرغباً الخلق في الإقبال على هذا الكتاب الكريم بذكر أوصافه الحسنة الضرورية للعباد (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ( فهو شفاء لما في الصدور من أمراض الشهوات الصادة عن الانقياد للشرع، وأمراض الشبهات القادحة في العلم اليقيني، وفيه الهدى، وهو العلم بالحق والعمل به، والرحمة، وهي ما يحصل من الخير والإحسان والثواب العاجل والآجل لمن اهتدى به ، فالهدى أجل الوسائل، والرحمة أكمل المقاصد والرغائب. ¶ وإذا حصل الهدى وحلت الرحمة، حصلت السعادة والفلاح والربح والنجاح والفرح والسرور، ولذلك أمر الله بالفرح بذلك فقال (قُلْ بِفَضْلِ اللَّهِ ( والذي هو القرآن، وهو أعظم نعمة ومنة وفضل تفضل الله به على عباده، (وَبِرَحْمَتِهِ( الدين والإيمان، وعبادة الله ومحبته (فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُون( من متاع الدنيا ولذاتها أ.هـ. ¶ وقد بين الله أن حفظه وفهمه من صفات أهل العلم كما قال (بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ( . ¶ وفي الصحيحين عن ابن عمر قال قال رسول الله صلى الله عليه وسلم : [لا حسد إلا في اثنتين رجل آتاه الله القرآن فهو يقوم به آناء الليل وآناء النهار ] الحديث.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ومن ذلك أيضاً كثرة الاستغفار فقد كان النبي صلى الله عليه وسلم كما روى مسلم يستغفر الله في اليوم مائة مرة ولقد أمر الأنبياء أتباعهم بالاستغفار فلقد أمر الله بالاستغفار على لسان نبيه محمد صلى الله عليه وسلم فقال : (وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعاً حَسَناً إِلَى أَجَلٍ مُسَمّىً وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ( وقال الله على لسان هود (وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَاراً وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ ( فبين الله أثر الاستغفار في جلب الفضل والبركة وزيادة القوة والمتعة. ¶ بل لقد أمر ألله نبيه محمد صلى الله عليه وسلم بالاستغفار بعد أمره بالحكم فقال: (إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلا تَكُنْ لِلْخَائِنِينَ خَصِيماً وَاسْتَغْفِرِ اللَّهَ إِنَّ اللَّهَ كَانَ غَفُوراً رَحِيماً( مما يفيد أهمية الاستغفار عند الحكم وأثره. ¶ فإنه لا يزال العبد يتقرب إلى الله بالاستكثار من هذه العبادات من أذكار وصلوات وأعمال صالحات حتى يحبه الله كما في الحديث المتقدم، فإذا أحبه فإن الجزاء كما أخبر الله [فإذا أحببته كنت سمعه الذي يسمع به وبصره الذي يبصر به ويده التي يبطش بها ورجله التي يمشي عليها] فلن يخطأ العبد عندئذ حقاً، ولن يصيب باطلاً، فهو مؤيد بالله ، يسمع بسمعه ويبصر ببصره جل وعلا، ويستنير بنوره فيأتمر بأمهر وينتهي عن نهيه؛ ولذلك فاز برحمة الله وبفضله، وهي قوله [ولئن سألني لأعطينه ولئن استعاذني لأعيذنَّه] فحاز المحبوب من ربه كل خير وأعيذ من كل شر.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(4) وإن من أنفع أسباب الهداية والرشاد وأعظمها أثراً وأكثرها فضلاً، العلم الشرعي ، فهو أشرف مطلوب وأفضل مرغوب ، وأهله هم أهل الرفعة، وأولوا الخشية، كما قال تعالى: ( يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ( وقال: (إنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ ( وقال(شَهِدَ اللَّهُ أَنَّهُ لا إِلَهَ إِلا هُوَ وَالْمَلائِكَةُ وَأُولُو الْعِلْمِ قَائِماً بِالْقِسْطِ( قال القرطبي في تفسيره : في هذه الآية دليل على فضل العلم، وشرف العلماء وفضلهم، فإنه لو كان أحد أشرف من العلماء لقرنهم الله باسمه واسم ملائكته كما قرن العلماء . أ.هـ. وقد أراد الله بهم خيراً، وأعظم لهم أجراً ففي الصحيحين عن معاوية قال قال رسول الله صلى الله عليه وسلم [من يرد الله به خيراً يفقهه في الدين] ، وروى أبو داود والترمذي عن أبي الدرداء قول الرسول صلى الله عليه وسلم [من سلك طريقاً يلتمس به علماً سهل الله له به طريقاً إلى الجنة، وإن الملائكة لتضع أجنحتها رضاً لطالب العلم ، وإن العالم ليستغفر له من في السموات ومن في الأرض حتى الحيتان في الماء، وفضل العالم على العابد كفضل القمر على سائر الكواكب، وإن العلماء ورثة الأنبياء، وإن الأنبياء لم يورثوا ديناراً ولا درهماً، وإنما ورثوا العلم فمن أخذه أخذ بحظ وافر] قال ابن القيم: هذا حديث حسن وقوله \"إن العلماء ورثة الأنبياء\" هذا من أعظم المناقب لأهل العلم فإن الأنبياء خير خلق الله فورثتهم خير الخلق بعدهم ولما كان كل موروث ينتقل ميراثه إلى ورثته إذ هم الذين يقومون مقامه من بعده ولم يكن بعد الرسل من يقوم مقامهم في تبليغ ما أرسلوا به إلا العلماء كانوا أحق الناس بميراثهم وفي هذا تنبيه إلى أنهم أقرب الناس إليهم فإن الميراث إنما يكون لأقرب الناس إلى الموروث\" أ.هـ. (مفتاح دارا لسعادة 1/109).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وعن معاذ بن جبل رضي الله عنه قال: تعلموا العلم فإن تعلمه لله خشية، وطلبه عبادة، ومدارسته تسبيح، والبحث عنه جهاد، وتعليمه لمن لا يحسنه صدقة وبذله لأهله قربة؛ لأنه معالم الحلال والحرام، ومنار سبل أهل الجنة وهو الأنيس في الوحشة ، والصاحب في الغربة، والمحدث في الخلوة، والدليل على السراء والضراء والسلاح على الأعداء، والزين عند الأخلاء، يرفع الله به أقواماً ، فيجعلهم في الخير قادة وأئمة، تقتص آثارهم ويقتدى بفعالهم، وينتهى إلى رأيهم، ترغب الملائكة في خدمتهم ، وبأجنحتها تمسحهم، يستغفر لهم كل رطب ويابس، وحيتان البحر وهوامه، وسباع البر وأنعامه، لأن العلم حياة القلوب من الجهل، ومصابيح الأبصار من الظلم، يبلغ العبد بالعلم منازل الأخيار ، والدرجات العلى في الدنيا والآخرة، التفكر فيه يعدل الصيام، ومدارسته تعدل القيام، به توصل الأرحام، وبه يعرف الحلال والحرام، وهو إمام العمل، والعملُ تابعه ويلهمه السعداء، ويحرمه الأشقياء، رواه ابن عبدالبر في جامع بيان العلم وفضله (1/54) وقال حديث حسن جداً أ.هـ. ¶ وروى عن الحسن قوله: إن الرجل ليعلم الباب من العلم فيعمل به خير من الدنيا وما فيها أ.هـ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ولئن كان للعلم تلك الأهمية البالغة، والمنزلة العالية ، مع كونه من الفرائض الجليلة والخصال الحميدة، إلا إنه ليزداد أهمية وفرضية، ويعظم منزلة وقدراً، ويكثر أجراً ونفعاً، لمن ولي القضاء، ونُصب للحكم في الأموال والدماء؛ لما يترتب على علمه من إصابة للأحكام، وتمييز للحلال من الحرام ، وإقامة لمصالح الخلق، وتثبيت لقواعد الحق، ولما ينشأ عن جهله من كبائر وأخطار وتعريض النفس لعذاب النار، مع ضياع الحقوق والأمانات، واستفحال الظلم والخيانات ، ولقد أمر الله بالحكم بالحق فقال: (فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقّ(ولا يكون إلا بعلم ، وتقدم في حديث بريدة مرفوعاً وفيه: [رجل عرف الحق فقضى به فهو في الجنة، ورجل لم يعرف الحق فقضى للناس على جهل فهو في النار] أ.هـ. ولقد أثنى الله على دواود وسليمان ما أمتن به عليهما من الجمع بين العلم والحكم . حيث قال (وَكُلاً آتَيْنَا حُكْماً وَعِلْماً( كما امتن على موسى ويوسف بذلك ، فقال في كل منهما (وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْماً وَعِلْماً ¶ وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ(. ¶ قال عمر بن عبدالعزيز :خمس إذا أخطأ القاضي منهن خصلة كانت فيه وصمة أي عيب أن يكون فهماً حليماً عفيفاً صليباً عالماً سئولاً عن العلم أ.هـ. رواه البخاري معلقاً. قال ابن حجر : قوله: صليباً : من الصلابة ، أي قوياً شديداً ، يقف عند الحق ولا يميل مع الهدى، ويستخلص حق المحق من المبطل ولا يحابيه. وهذا الأثر وصله سعيد بن منصور في السنن، ورواه ابن سعد في الطبقات وفيه: [يستشير ذوي الرأي ولا يبالي بملامة الناس] وقد جاء في استحباب الاستشارة آثار جياد، وأخرج يعقوب بن سفيان بسند جيد عن الشعبي قال: من سره أن يأخذ بالوثيقة من القضاء فليأخذ بقضاء عمر؛ فإنه كان يستثير أ.هـ. فتح الباري (13/156).",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "قال أبو علي الكرابيسي في كتابه آداب القضاء: لا أعلم بين العلماء ممن سلف خلافاً أن أحق الناس أن يقضي بين المسلمين من بان فضله وصدقه، وعلمه، وورعه، قارئاً لكتاب الله عالماً بأكثر أحكامه، عالماً بسنن رسول الله، حافظاً لأكثرها، وكذا أقوال الصحابة عالماً بالوفاق والخلاف وأقوال فقهاء التابعين، يعرف الصحيح من السقيم، يتبع في النوازل الكتاب، فإن لم يجد فالسنن ، فإن لم يجد عمل بما اتفق عليه الصحابة، فإن اختلفوا فما وجده أشبه بالقرآن ثم بالسنة ثم بفتوى أكابر الصحابة عمل به، ويكون كثير المذاكرة مع أهل العلم والمشاورة لهم، مع فضل وورع ، ويكون حافظاً للسانه وبطنه وفرجه، فهماً بكلام الخصوم ثم لابد أن يكون عاقلاً مائلاً عن الهوى أ.هـ. ¶ لذا فإنه يتأكد على القاضي الاجتهاد في طلب العلم لحاجته الماسَّة إليه وألا يحول منصبه بينه وبين الازدياد من العلم فليس أعظم من النبوة منصباً وقد أمر الله نبيه عليه الصلاة والسلام بأن يسأله جل وعلا زيادة العلم كما في قوله (وَقُلْ رَبِّ زِدْنِي عِلْماً( قال ابن عينة: فلم يزل في زيادة صلى الله عليه وسلم حتى مات أ.هـ تفسير ابن كثير (3/162) . ¶ وروى ابن عبدالبر أنه قيل لابن المبارك إلى متى تطلب العلم؟ قال حتى الممات إن شاء الله. وقال : لعل الكلمة التي تنفعني لم أكتبها بعد. وعن ابن أبي غسان قال: لا تزال عالماً ما كنت متعلماً فإذا استغنيت كنت جاهلاً. ¶ وسئل سفيان بن عيينة : من أحوج الناس إلى طلب العلم ؟ قال: أعلمهم؛ لأن الخطأ منه قبيح. أ.هـ. (انظر جامع بيان العلم وفضله باب الحض على استدامة الطلب والصبر على اللواء والنصب) .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وإن أجدر ما تجب العناية به كتاب الله وسنة رسوله صلى الله عليه وسلم علماً وعملاً، ومما انتفع القضاة به كثيراً، كتب الفروع الفقهية، ومن أمثلها \"الشرح الكبير\" لأبي الفرج عبدالرحمن بن قدامة الحنبلي ؛ لما يتميز به من جمع بين التدليل والعليل، والترتيب والتفصيل، مع كونه من الكتب المقدمة في مذهب الإمام وعند علماء الإسلام . وكذا كتب الأصول الفقهية والمقاصد الشرعية، ومن أنفعها \"إعلام الموقعين عن رب العالمين للإمام ابن قيم الجوزية\"، و\"الموافقات للإمام الشاطبي\". ومن جليل كتب القواعد الفقهية \"تقرير القواعد وتحرير الفوائد\" المعروف بكتاب القواعد الفقهية لابن رجب الحنبلي فما حواه من القواعد كثيرة العدد عظيمة المدد مع عناية بتخريج فروع المذهب الحنبلي على تلك القواعد حتى كاد أن يستوعب مسائل الفقه. ¶ ومن أهم كتب الأقضية وأنفعها \"الطرق الحكمية في السياسة الشرعية\" للإمام ابن القيم، فلقد حوى من أحكام السياسة الشرعية ما لم يجتمع في غيره. ¶ مع أهمية العناية ببحوث الأقضية ووسائل الإثبات المؤلفة من محققي أهل العلم المعاصرين والمقام لا يتسع بسطٍ أكثر من هذا، فالمراد هنا التمثيل لا الحصر، فالعلم ليس موقوفاً بباب ، أو محصوراً في كتاب، وإنما القصد الإشارة إلى ضرورة العناية بالأدلة الشرعية والأحكام الفقهية، وتنزيل المقاصد والقواعد المرعية، مع استحضار الوقائع والأنظمة القضائية، واستشارة المتقدمين من القضاة الراسخين ليحصل الرشاد ، ويصدق الاجتهاد ، فيقع الأجر ويرتفع الوزر، وتبرأ الذمة، ويتم النصح للأمة .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "(5) إذا تقرر هذا فإنه ما من شك في وجوب العمل بالعلم، والدعوة إلى الله فلا ينتفع صاحب علم لا عمل له بل هو سبيل الخسران كما بين الرحمن (وَالعَصْرِ * إِنَّ الإِنْسَانَ لَفِي خُسْرٍ * إِلا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ( فقدم العلم، وهو الإيمان ثم أعقبه بالعمل به، والدعوة إليه، والصبر على الأذى فيه، قال ابن سعدي في تفسير سورة العصر: فبالأمرين الأولين يكمل الإنسان نفسه، وبالأمرين الأخيرين يكمل غيره، وبتكميل الأمور الأربعة يكون الإنسان قد سلم من الخسار، وفاز بالربح العظيم أ.هـ. ¶ وعن مالك بن أنس قال: لا ينبغي لأحد يكون عنده العلم أن يترك التعليم. وعن الحسن قال: إن الرجل ليعلم الباب من العلم فيعمل به خير من الدنيا وما فيها ، وقال سفيان الثوري: العلم يهتف بالعمل فإن أجابه وإلاَّ ارتحل. وعنه قال: لا أعلم من العبادة شيئاً أفضل من تعليم الناس (جامع بيان العلم وفضله 2/5) . ¶ وإن من العمل بالعلم، تبليغه للناس ودعوتهم إلى الهدى، وقد بين الله أن الدعوة إليه هي سبيل المرسلين فقال (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي( الآية، وهي طريق المفلحين كما قال (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ( وقال (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ ( . ¶ وقد بين النبي صلى الله عليه وسلم عظيم أجر الدعاة إلى الله فقال فيما روى مسلم عنه مرفوعاً : [من دعا إلى هدى كان له من الأجر مثل أجور من تبعه] . ¶ كما دعا لهم بالنضرة، فقال [نضر الله امرأً سمع مقالتي ، فوعاها وحفظها وبلغها، فرب حامل فقه إلى من هو أفقه منه] رواه الترمذي وقال حسن صحيح.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وإن الدعوة إلى الله لتتأكد أهميتها، وتعظم مسئوليتها على القضاة لما آتاهم الله من سلطان، وعز وبرهان ، مع رفعة المنزلة وقبول الكلمة، وإن أحوج الناس إلى الدعوة هو الداعي نفسه إصلاحاً لحاله وتعظيماً لأجره، وتكفيراً لوزره، ورفعاً لذكره في الدنيا والآخرة. مع حاجة الناس البالغة إلى القضاة الدعاة لاسيما في زمن الفتن والشهوات. ¶ وكم من قاضٍ نفع الله به البلاد والعباد، وعمَّ خيره الحاضر والباد، فتراه يحمل هم الدعوة إلى الله إذا أصبح في مجلس الحكم كما كان صلى الله عليه وسلم يذكر الخصوم ويدعوهم ففيما رواه البخاري عن أم سلمة قال صلى الله عليه وسلم : [إنما أنا بشر وإنكم تختصمون إليَّ ولعل بعضكم أن يكون ألحن بحجته من بعض فأقضي له على نحو ما أسمع فمن قضيت له بحق أخيه شيئاً فلا يأخذه فإنما هي قطعة من النار]. ¶ ويحمل هم الدعوة إلى الله إذا أمسى فيقيم الدروس الشرعية ، ويعقد الدورات العلمية ويشارك في المحاضرات الدعوية، مع حرص بالغ على ابتناء المساجد، وإقامة مدارس القرآن الرجالية والنسائية، وإنشاء الجمعيات الخيرية، مع الإشراف على ذلك كله وتفعيله، ثم هو أمَّارٌ بالمعروف نهاءٌ عن المنكر، يدفعه إلى ذلك كله استشعار المسؤولية الكبرى ، والخوف من عظيم العُقبى، فعن ابن عمر رضي الله عنهما قال قال صلى الله عليه وسلم \"كلكم راع وكلكم مسئول عن رعيته\" ، وعن معقل بن يسار قال سمعت رسول الله صلى الله عليه وسلم يقول ما من عبد يسترعيه الله رعية فلم يُحطها بنصحه لم يجد رائحة الجنة\" متفق عليهما. ¶ فهؤلاء القضاة الدعاة باقون في الناس وإن رحلوا، أحياء في الذكر وإن ماتوا ، فأفعالهم رائدة، وآثارهم شاهدة وأجرهم بإذن الله دائم لا ينقطع، وفضلهم بين الناس باق لا يرتفع، قد أبرؤا ذمتهم، ونصحوا لأمتهم، فشكر الله مسعاهم، وأحسن مثواهم.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(6) ثم إن من أسباب الفوز بالعلم والعمل، والنجاة من الخسران والزلل ، التحلِّي بالتواضع ، وهي صفة عباد الرحمن كما قال تعالى: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْناً ( قال ابن القيم: أي سكينة ووقاراً، متواضعين غير أشرين ولا مرحين ولا متكبرين، وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ( فلما كان الذل منهم ذل رحمة وعطف وشفقة وإخبات عداهُ بعلى المتضمنة لهذه الأفعال ، فهو ذل اللِّين والانقياد. ¶ وفي صحيح مسلم من حديث عياض بن عمار قال قال رسول الله صلى الله عليه وسلم [إن الله أوحى إليَّ أن تواضعوا حتى لا يفخر أحدٌ على أحد ولا يبغي أحد على أحد] وكان صلى الله عليه وسلم يمر على الصبيان فيسلم عليهم، وكانت الأمة تأخذ بيده فتنطلق به حيث شاءت، وكان يكون في بيته صلى الله عليه وسلم في خدمة أهله ، ولم يكن ينتقم لنفسه قط، وكان صلى الله عليه وسلم يخصف نعله، ويرقع ثوبه، ويحلب الشاة لأهله، ويعلف البعير، ويجالس المساكين ، ويمشي مع الأرملة واليتيم في حاجتهما، ويبدأ من لقيه بالسلام، وكان صلى الله عليه وسلم هين المؤنة لين الخلق، كريم الطبع، جميل المعاشرة، طلق الوجه بساماً متواضعاً من غير ذلة ، جواداً من غير سرف، رقيق القلب، رحيماً بكل مسلم خافض الجناح للمؤمنين، لين الجانب لهم . ¶ وقد سئل الفضيل بن عياض عن التواضع فقال: أن يخضع للحق وينقاد له، ولا يرى لنفسه قيمة ، وقال الجنيد بن محمد: هو خفض الجناح ولين الجانب أ.هـ مختصراً من كلام ابن القيم في المدارج (2/310-314) .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "قال أبو حاتم البستي: الواجب على العاقل لزوم التواضع ومجانبة التكبر، ولو لم يكن في التواضع خصلة تحمد إلا أن المرء كلما كثر تواضعه ازداد بذلك رفعة، لكان الواجب عليه ألا يتزين بغيره. والتواضع يرفع المرء قدراً، ويعظم له خطراً، ويزيده نبلاً فعن أبي هريرة قال قال رسول الله صلى الله عليه وسلم \"ما نقصت صدقة من مال ولا زاد الله عبداً بعفو إلا عزاً ولا تواضع أحد لله إلا رفعه الله\" . ¶ وكيف لا يتواضع من خلق من نطفة مذرة، وآخره يعود إلى جيفة قذرة وهو بينهما يحمل العذرة. وأنشدني الكريزي: ¶ ولا تمش فوق الأرض إلا تواضعاً فكم تحتها قوم همُ منك أرفع ¶ فإن كنت في عز وخير ومنعة فكم مات قوم همُ منك أرفع ¶ وهو نوعان محمود وهو ترك التطاول على عباد الله، ومذموم وهو تواضع المرء لذي الدنيا رغبة في دنياه. ¶ وأفضل الناس من تواضع عن رفعة، وزهد عن قدره، وأنصف عن قوة، ولا يترك المرء التواضع إلا عند استحكام التكبر، فلا يتكبر على الناس أحد إلا بإعجاب بنفسه، وعجب المرء بنفسه أحد حساد عقله، وما رأيت أحداً تكبر على من دونه إلا ابتلاه الله بالذلة لمن فوقه أ.هـ مختصر من روضة العقلاء ونزهة الفضلاء ص50 . ¶ ونقل ابن القيم عن عروة بن الزبير قال: رأيت عمر بن الخطاب على عاتقه قربة ماء، فقلت: يا أمير المؤمنين لا ينبغي لك هذا ، فقال: لما أتاني الوفود سامعين طائعين دخلت نفسي نخوة، فأردت أن أعسرها أ.هـ المدارج (2/315) .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "فلئن كان هذا عمر رضي الله عنه يقول عن نفسه ما يقول ويصنع بها ما يصنع فوالله إننا أحوج إلى ذلك منه رضي الله عنه لذا فإنه حري بالمؤمن أن يتفقد نفسه فمتى خاف من تسلل شيء من الكبر إليها، نظر في حالها، وسارع في علاجها؛ لئلا تصدق عليه الوعيد الشديد عن الصادق المصدوق صلى الله عليه وسلم مرفوعاً \"ألا أخبركم بأهل النار؟ كل عتل جواظ مستكبر\" وروى مسلم عن أبي سعيد وأبي هريرة قالا قال رسول الله صلى الله عليه وسلم : قال الله تعالى: \"العزة إزاري والكبرياء رداءي فمن نازعني عذبته\"، وعنه صلى الله عليه وسلم \"لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر، فقيل : إن الرجل يحب أن يكون ثوبه حسناً ونعله حسناً، فقال: الكبر بطر الحق وغمط الناس\" رواه مسلم عن ابن مسعود رضي الله عنه . ¶ فهذا هو الميزان فمتى رُد الحق واحتقر الناس فقد وقع الكبر مهما كان يسيراً فإنه قال \"لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر\". ¶ وإن كان من المعلوم وجوب حفظ القاضي لهيبته بين الخلق؛ لئلا يضيع الحق، إلا أنه لا تعارض بين هذا وبين تعليم الناس ودعوتهم وتفقد أحوالهم وخفض الجناح لهم من غير ضعف مع تفقد النفس ومحاسبتها كي تخلص من الكبر وتسلم من الوزر. ¶ وإنَّ من التواضع وهو من أسباب الهداية والإعانة الرفق بالناس فقد دعا النبي صلى الله عليه وسلم لمن رفق بهم فقال: [الله من ولي من أمر أمتي شيئاً فرفق بهم فارفقه به ومن ولي من أمر أمتي شيئاً فشق عليهم فاشقق عليه] رواه مسلم .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "لذا فإنه يجب الرفق بالناس والحلم عليهم فذلك محبوب لله ورسول الله صلى الله عليه وسلم كما قال صلى الله عليه وسلم لأشج عبدالقيس : [إن فيك خصلتين يحبهما الله ورسوله : الحلم والأناة] رواه مسلم. وهي سبب لمحبة الناس واجتماعهم على الحق كما قال تعالى عن نبيه صلى الله عليه وسلم : (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظّاً غَلِيظَ الْقَلْبِ لانْفَضُّوا مِنْ حَوْلِكَ ( وهو لين من غير ضعف مع قوة في غير عنف حتى لا ييأس ضعيف من عدلك ولا يطمع قوي في حيفك . ¶ وإنك متى يسَّرت أمور الناس وأنجزت معاملاتهم - فيما لا يخالف شرعاً أو يضيع حقاً امتثالاً لأمر الرسول صلى الله عليه وسلم : [يسروا ولا تعسروا ] متفق عليه . أعانك الله ويسر عليك مصداقاً لقوله صلى الله عليه وسلم : [والله في عون العبد ما كان العبد في عون أخيه] . ¶ وليس من الرفق بالناس والتيسير عليهم الاحتجاب عنهم قال ابن حجر: ويكره دوام الاحتجاب وقد يحرم فقد أخرج أبو داود والترمذي بسند جيد عن أبي مريم أنه قال لمعاوية سمعت رسول الله صلى الله عليه وسلم يقول: [من ولاه الله من أمر الناس شيئاً فاحتجب عنهم احتجب الله عن حاجته يوم القيامة] وفي هذا الحديث وعيد شديد لمن كان حاكماً بين الناس فاحتجب عنهم لغير عذر لما في ذلك من تأخير إيصال الحقوق أو تضييعها أ.هـ (فتح الباري 13/143). ¶ (7) وإن من مسالك النجاة وأسباب الهداية والإعانة. الحذر من الدنيا وأهلها، والتوقي من مخالطتهم لما في ذلك من حب للدنيا والافتتنان في الدين، وتنازل عن الواجبات وانتهاك للحرمات ، وذهاب للقوة والهيبة، ولقد بين الله حقيقة الدنيا فقال: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ ( وبيَّن النبي صلى الله عليه وسلم أن الولوغ فيها من المخاوف فقال: [إن مما أخاف عليكم من بعدي ما يفتح عليكم من زهرة الدنيا وزينتها] رواه البخاري.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "كما بين خطر الحرص عليها وأثره في الدين ، فقال صلى الله عليه وسلم : [ما ذئبان جائعان أرسلا في غنم بأفسد لهما من حرص المرء على المال والشرف لدينه] رواه الترمذي وقال حسن صحيح . ¶ قال ابن رجب : فأخبر النبي صلى الله عليه وسلم أن حرص المرء على المال والشرف إفساد لدينه ليس بأقل من إفساد الذئبين لهذه الغنم، فلا يسلم من دين المسلم مع حرصه على المال والشرف إلا القليل، هذا المثل العظيم يتضمن غاية التحذير من شر الحرص على المال والشرف في الدنيا - إلى قوله - وأما حرص المرء على الشرف فهو أشد إهلاكاً من الحرص على المال؛ فإن طلب شرف الدنيا والرفعة فيها والرياسة على الناس والعلو في الأرض أضر على العبد من طلب المال، وضرره عظيم والزهد فيه صعب واعلم أن الحرص على الشرف يستلزم ضرراً عظيماً قبل وقوعه في السعي في أسبابه وبعد وقوعه بالحرص العظيم الذي يقع فيه صاحب الولاية من الظلم والتكبر وغير ذلك من المفاسد أ.هـ (شرح حديث ما ذئبان جائعان). ¶ وقال سفيان الثوري: الرياسة أحبُ إلى القراء من الذهب الأحمر أ.هـ. (الورع للإمام أحمد ص91 ¶ لذا فإن القاضي يتورع لدينه ويتوقى لآخرته ويحذر من الوقوع في المحرمات ، وترك الواجبات فعن النعمان بن بشير أن النبي صلى الله عليه وسلم قال: [إن الحلال بيِّنٌ وإن الحرام بيِّنٌ ويبنهما أمور مشتبهات فمن اتقى الشبهات فقد استبرأ لدينه وعرضه ومن وقع في الشبهات وقع في الحرام كالراعي يرعى حول الحمى يوشك أن يرتع فيه...] متفق عليه ¶ قال يونس بن عبيد: الورع الخروج من كل شبهة، ومحاسبة النفس في كل طرفة عين. وقال بعض السلف: لا يبلغ العبد حقيقة النفوس حتى يدع ما لا بأس به حذراً مما به بأس. وقال إبراهيم بن أدهم: الورع ترك كل شبهة ، وترك ما لا يعنيك هو ترك الفضلات أ.هـ (مدارج السالكين 2/24) .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وإن مخالطة أهل الدنيا تقضي على الورع المستحب والواجب فيضعف الدين ، وتذهب الخشية ، وتزول الهيبة، فلا يأمن القاضي على نفسه الفتنة لاسيما وقد نُصيب هذا المنصب فتصوبت له الأنظار وأحدقت به الأخطار فلا سبيل إلى النجاة إلا بالاعتصام بالواحد القهار وصبر النفس مع الدعاة الأبرار كما قلا تعالى : (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطاً( . ¶ وختاماً : أيها القاضي - وفقك الله وأعانك - تذكر بأنَّ القضاء مسؤولية كبرى ونعمة عظمى، فمن قام بالمسؤولية ، واجتهد في نصح الرعية فاز بالأجر العظيم، ومن قصَّر وفرَّط فهو في خطر جسيم. ¶ فتمثل دوماً ما امتنَّ الله عليك به دون غيرك من الناس؛ لتعلم قدر البلاء، وتشكر النعماء، وتقتدي بخير الأنام عليه الصلاة والسلام فتحمل همَّ إحقاق الحق، وإصلاح الخلق، وتسعى إلى ذلك متزوِّداً بالعلم النافع والعمل الصالح ، متحلياً بالخلق الحسن، متجنباً مزالق الفتن، مستعيذاً بالله مما ظهر منها وما بطن، وداعياً الله بالهدى والتقى والعفاف والغنى، مستعيناً بالله متوكلاً عليه، فلا حول ولا قوة إلا بالله العلي العظيم وصلى الله وسلم على محمد أ.هـ . ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ 10 ¶ 10",
            "page": "27",
            "part": "1"
        }
    ],
    "t33169": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الحكم رسالة الى القضاة"
        }
    ]
}