{
    "b33165": [
        {
            "id": "1",
            "nass": "دار الحديث الخيرية بمكة المكرمة ¶ أهمية الحسبة في النظام الإسلامي ¶ الباحث ¶ عبد الرحمن بن حسن البيتي ¶ 1428هـ ¶ إشراف الشيخ ¶ عدنان بخاري ¶ المدرس بدار الحديث الخيرية بمكة المكرمة ¶ بسم الله الرحمن الرحيم ¶ مقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وبعد : ¶ تعتبر الحسبة من كُبريات القضايا ، ومُهمات المسائل في الشريعة ، وذلك لعظم متعلِقاتِها بالمجتمع والقيم ، ولا يكاد يخلو كتاب من كتب الفقه ، أو السياسة الشرعية ، إلا وفيه إيضاح وبيان لهذه القضية المهمة ، والتي هي جزء من النظام الإداري الإسلامي الأصيل المنبثق من نظام الخلافة والإمامة والحكم بما أنزل الله عز وجل ، ومع عظم مكانتها ، وأهمية أمرها ووضوح ذلك ، ما زال البعض يشكك في هذه القضية إما بقصد وإما بغير قصد ، وبعضهم حاقد ، وبعضهم مشفق خائف",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ولعل ذلك يرجع الى عدم قراءة النصوص الشرعية المتعلقة بهذه الشعيرة العظيمة ، وأن الله جل في علاه قد جعل مناط عز هذه الأمة بالقيام بهذه الشعيرة ، وجعل هلاك هذه الأمة بترك هذه الشعيرة حيث قال صلى الله عليه وسلم ( كلا والله لتأمرن بالمعروف ، ولتنهون عن المنكر ، ولتأخذن على يد الظالم ، ولتأطرنه على الحق أطراً أو ليضربن الله بقلوب بعضكم على بعض ، ثم ليلعنكم كما لعنهم )(1) ، كما أن عدم استقراء التاريخ ، والتأمل في أسباب سقوط الدول ، هو سبب آخر لعدم تفهم أهمية هذه الشعيرة ، حيث أن السقوط لا يتأتى مباشرة ، بل يسبقه عوامل كثيرة ، لعل أهمها هو إهمال هذه الشعيرة ، وتعطيلها ، فبالحسبة تحفظ سياج الأمة ، ولما وقعت غربة الإسلام، واندرست معالمه، وأصبح المسلم يعيش كالقابض على الجمر، وتفشت المنكرات نتيجة تقصير الأمة وإخلالها بهذا الشأن، كان لابد من توضيح أحكام هذه الشعيرة ، لتجديد العمل بها ، فالإنسان يأمر بالمعروف وينهى عن المنكر في حال الضعف وفي حال القوة، وحسبنا أن نعلم أن المسلم دائماً في حالة أمر بالمعروف ونهي عن المنكر، وأقل ما يجب هو أن يأمر نفسه بالمعروف وأن ينهاها عن المنكر، ففرض عين على كل مسلم أن يأمر بالمعروف وأن ينهى عن المنكر في نفسه وفيما تملك يده في بيته ، وإدراته، ومدرسته، وفي كل ما له عليه سلطة وولاية ومقدرة على التغيير باليد، وفرض على الأمة جميعاً أن يكون فيها من يأمر بالمعروف وينهى عن المنكر. ¶ لما غابت هذه الحقائق عن الأمة ، أصبح المؤمن يعيش في حال الغربة، وأصبحت السنة بدعة، والبدعة سنة، وأصبحت بعض المعاصي علامة على أن الإنسان حسن الأخلاق، أو مهذب الطباع، أو اجتماعي، أو غير متشدد أو متزمت، وأصبحت الدعوة إلى ترك بعض المنكرات الظاهرة علامة على أن هذا الإنسان فيه وفيه... من الصفات التي لا تليق، وليست بصفات مدح على أي حال. ¶ __________ ¶ (1) أخرجه أبو داود 4327 والترمذي 3048",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وهذا البحث المتواضع هو محاولة لتسليط الضوء على هذه الشعيرة العظيمة ، وبيان أهميتها ، وآثار تركها ، وإيضاح ما نبّه عليه أهل العلم من قواعد ، وأصول ، للقيام بهذا الواجب . ¶ وقبل الدخول في البحث لايفوتني أن أقدم شكري وامتناني ، لتلك الدار الفتيّة ، دار الحديث الخيرية بمكة المكرمة ، ذلك الصرح العلمي الشامخ ، الذي نهلنا من معينها أعذب العلوم ، فجزى الله خيراً كل من قام عليها خير الجزاء ، حيث كان لنا شرف الإلتحاق بها ، وأخذ العلم من أصوله الصافية ، كما أتقدم بالشكر الجزيل لفضيلة الشيخ / عدنان بخاري ( المدرس بدار الحديث ) على كل ما قدّمه لي من عون لإتمام هذا البحث فجزاه الله خيراً ، والله أسأله سبحانه وتعالى أن يزيد هذه الدار نوراً الى نورها ، وأن يوفق القائمين عليها لما يحبه ويرضاه . ¶ خطة البحث ¶ قد اشتمل هذا البحث على مقدمة ، ثم بابين فيه أربعة فصول وتسعة مباحث ، وخاتمة ، حول أهمية الحسبة في النظام الإسلامي . ¶ الباب الأول : ¶ الفصل الأول : مفهوم الحسبة في الإسلام وفيه أربعة مباحث : ¶ المبحث الأول ……تعريف الحسبة لغة وشرعاً . ¶ المبحث الثاني ……أهمية الحسبة في الحفاظ على المجتمع . ¶ المبحث الثالث……الفروقات بين من نصب للإحتساب وبين المتطوع . ¶ المبحث الرابع ……الولايات التي تتبع الحسبة في الوقت الحاضر . ¶ الفصل الثاني : ضوابط الإحتساب وآدابه وفيه ثلاث مباحث : ¶ المبحث الأول :……الصفات التي يجب أن يتصف بها المحتسب ¶ المبحث الثاني :……درجات الإنكار ¶ المبحث الثالث :……قواعد مهمة يجب مراعاتها عند الإنكار . ¶ الفصل الثالث : الأحوال التي يسقط فيها الأمر بالمعروف والنهي عن المنكر وفيه مبحثان : ¶ المبحث الأول :……الحالة الأولى : أن يترتب عليه مفسدة أكبر ¶ المبحث الثاني :……الحالة الثانية : عدم القدرة أو خوف الضرر ¶ الفصل الرابع : أهمية الحسبة في الوقت الحاضر والآثار المترتبة على تركه ¶ الخاتمة :",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وفيها أهم نتائج البحث ، وفوائده . ¶ الفهارس ¶ والله أسأل التوفيق والسداد . ¶ الباب الأول ¶ الفصل الأول : مفهوم الحسبة في الإسلام ¶ المبحث الأول ……تعريف الحسبة لغة وشرعاً . ¶ الحسبة لغة : من مادة ( حَسبً ) والتي من معانيها العدُّ ومن ذلك قوله تعالى {الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ}(1) ، والحسب هو تعديد الآباء افتخاراًً بهم ، ومنه احتساب الأجر الذي هو انتظاره وطلبه كقوله سبحانه { وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ }(2) من حيث لم يعُد ويضعُه في حسابه ومن المعاني أيضاً الكفاية ومن ذلك ( حسبي الله )، وفي الحسبة كفاية وصدٌ للشر وحفظ المجتمعات، ¶ والحسبة شرعاً : أمر بالمعروف إذا ظهر تركه ونهي عن المنكر إذا ظهر فعله ، وقال آخرون بأن المعروف هو اسم جامع لكل ما عرف من طاعة الله ، والتقرب إليه والإحسان إلى الناس ، وكل ما ندب إليه الشرع ونهى عنه من المحسنات والمقبحات(3) ¶ __________ ¶ (1) الرحمن : 5 ¶ (2) الطلاق : 3 ¶ (3) ابن الأثير ، النهاية في غرب الحديث ، جـ 3 ، ص 216 .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "، والمنكر ضد المعروف وكل ما قبحه الشرع وحرمه وكرهه فهو منكر(1) ، والمتبادر من المعروف الطاعات ، ومن المنكر المعاصي التي أنكرها الشرع(2) ، ويقول ابن منظور في لسان العرب : \" وقد تكرر ذكر المعروف في الحديث وهو اسم جامع لكل ما عرف من طاعة الله والتقرب إليه والإحسان إلى الناس ، وكل ما ندب إليه الشرع ، والمنكر ضد المعروف وهو كل ما قبحه الشرع وحرمه وكرهه فهو منكر (3) ، وقال الشيخ السعدي ، المعروف هو الإحسان والطاعة وكل ما عرف في الشرع والعقل حسنه، وإذا أطلق الأمر بالمعروف من غير أن يقرن بالنهي عن المنكر دخل فيه النهي عن المنكر، وذلك لأن ترك المنهيات من المعروف، وأيضا لا يتم فعل الخير إلا بترك الشر. وأما عند الاقتران فيفسر المعروف بفعل المأمور، والمنكر بترك المنهي(4). ¶ وكل ما أورده العلماء في تعريف المعروف والمنكر يقرر بأن المعروف هو كل ما أمر الله به ورسوله ، والمنكر كل ما نهى الله ورسوله عنه . وإن معنى الأمر بالمعروف الدعوة إليه والترغيب فيه وتمهيد أسبابه حتى تتوطد أركانه وتتطرق سبله ويعم الخير به . ¶ المبحث الثاني ……أهمية الحسبة في الحفاظ على المجتمع . ¶ __________ ¶ (1) المصدر السابق جـ 5 ، ص115 ¶ (2) محمود الألوسي ، روح المعاني ، جـ 4 ، ص 28 . ¶ (3) لسان العرب في مادتي« ع ر ف ، ن ك ر » . ¶ (4) تفسير السعدي - (ج 1 / ص 202)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الأمر بالمعروف والنهي عن المنكر هو الجهاد الدائم المفروض على المسلم ، وهو أصل مهم من أصول قيام حضارة الإسلام ، ولا قيام لشريعة الإسلام بدونه \" وهو القطب الأعظم في الدين ، وهو المهم الذي ابتعث الله له النبيين أجمعين ولو طوي بساطه وأهمل علمه وعمله لتعطلت النبوة واضمحلت الديانة وعمت الفترة وفشت الضلالة وشاعت الجهالة واستشرى الفساد واتسع الخرق وخربت البلاد ، وهلك العباد ، ولم يشعروا بالهلاك إلا يوم التناد \" (1)، وقد وصف الله تعالى الأمة الإسلامية بأنها خير أمة أخرجت للناس ؛ لأنها تأمر بالمعروف وتنهى عن المنكر قال الله تعالى : { كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ }(2) ، وقال تعالى { وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ }(3). ¶ ولهذا قال أبو هريرة - رضي الله عنه - : \" كنتم خير الناس للناس تأتون بهم في القيود والسلاسل حتى تدخلوهم الجنة . فبين الله سبحانه أن هذه الأمة خير الأمم للناس ، فهم أنفعهم لهم ، وأعظمهم إحسانا إليهم ؛ لأنهم كملوا كل خير ونفع للناس بأمرهم بالمعروف ونهيهم عن المنكر من جهة الصفة والقدر ، حيث أمروا بكل معروف ونهوا عن كل منكر لكل أحد \"(4) . ¶ ومما يدل على أهمية الأمر بالمعروف والنهي عن المنكر : ¶ قول حذيفة - رضي الله عنه - : \" الإسلام ثمانية أسهم \" وذكر منها الأمر بالمعروف سهم ، والنهي عن المنكر سهم ، وقد خاب من لا سهم له(5). ¶ __________ ¶ (1) أبو حامد الغزالي ، إحياء علوم الدين ، جـ2 ، ص 306 . ¶ (2) سورة آل عمران ، الآية 110 . ¶ (3) سورة التوبة ، الآية 71 . ¶ (4) ابن تيمية الأمر بالمعروف والنهي عن المنكر ، تحقيق محمد السيد الجليند ، جدة ، دار المجتمع ، الطبعة الثالثة ، 1407 هـ ، ص 27 . ¶ (5) عمدة القارئ 1 125 .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ومما يدل أيضا على أهمية الأمر بالمعروف والنهي عن المنكر ما بينه رسول الله صلى الله عليه وسلم من أن الأمر بالمعروف والنهي عن المنكر صدقة يؤجر المرء على قيامه بها . فقد روى الإمام مسلم عن أبي ذر - رضي الله عنه - « أن أناسا من أصحاب النبي صلى الله عليه وسلم ، قالوا للنبي صلى الله عليه وسلم: يا رسول الله ، ذهب أهل الدثور بالأجور ، يصلون كما نصلي ، ويصومون كما نصوم ، ويتصدقون بفضول أموالهم ، قال : أوليس قد جعل الله لكم ما تصدقون به ؟ أن بكل تسبيحة صدقة ، وكل تكبيرة صدقة ، وكل تحميدة صدقة ، وكل تهليلة صدقة ، وأمر بالمعروف صدقة ونهي عن المنكر صدقة »(1) ، ومما يدل على أهمية الأمر بالمعروف والنهي عن المنكر كذلك أن الأمر بالمعروف والنهي عن المنكر من أسباب تكفير الذنوب ، قال رسول الله صلى الله عليه وسلم : « فتنة الرجل في أهله وماله وجاره تكفرها الصلاة والصدقة ، والأمر بالمعروف والنهي عن المنكر »(2) ، وتبرز أهمية الأمر بالمعروف والنهي عن المنكر من هذا الحديث الشريف حيث نص النبي صلى الله عليه وسلم ، على كون الأمر بالمعروف والنهي عن المنكر من أسباب تكفير الفتنة (3)، وفي هذا الصدد يقول العلامة العيني : \" فإن قلت ما النكتة في تعيين هذه الأشياء الخمسة ؟ ، قلت : الحقوق لما كانت في الأبدان والأموال والأقوال ، فذكر من أفعال الأبدان أعلاها وهو : الصلاة والصوم ، وذكر من حقوق الأموال أعلاها ، وهي الصدقة ، ومن الأقوال أعلاها وهي الأمر بالمعروف والنهي عن المنكر (4). ¶ __________ ¶ (1) رواه مسلم ¶ (2) رواه البخاري ¶ (3) فضل الهي ، الحسبة ، ص 27 . ¶ (4) المصدر السابق ، ص 28 .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وقد بين الإمام النووي رحمه الله تعالى أهمية الأمر بالمعروف والنهي عن المنكر ، يقول رحمه الله : \" واعلم أن هذا الباب - أعني باب الأمر بالمعروف والنهي عن المنكر - قد ضيع أكثره من أزمان متطاولة ، ولم يبق منه في هذه الأزمان إلا رسوم قليلة جدا وهو باب عظيم به قوام الأمر وملاكه ، وإذا كثر الخبث عم العقاب الصالح والطالح ، وإذا لم يأخذوا على يد الظالم أوشك أن يعمهم الله تعالى بعقابه ، فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم ، فينبغي لطالب الآخرة والساعي في تحصيل رضا الله عز وجل أن يعتني بهذا الباب ، فإن نفعه عظيم \" (1) . ¶ ويقول أبو بكر بن العربي : \" الأمر بالمعروف والنهي عن المنكر أصل في الدين وعمدة من عمد المسلمين ، وهو فرض على جميع الناس مثنى وفرادى بشرط القدرة عليه \" (2) . ¶ المبحث الثالث……الفروقات بين من نصب للإحتساب وبين المتطوع . ¶ الفرق بين المحتسب والمتطوع ذكره الإمام الماوردي من تسعة أوجه هي(3) : ¶ 1 - أحدها أن فرضه متعين على المحتسب بحكم الولاية ، وفرضه على غيره داخل في فروض الكفاية . ¶ 2 - والثاني أن قيام المحتسب به من حقوق تصرفه لا يجوز أن يتشاغل عنه ، وقيام المتطوع من نوافل عمله الذي يجوز أن يتشاغل عنه بغيره . ¶ 3 - الثالث أنه منصوب للاستعداء إليه فيما يجب إنكاره ، وليس المتطوع منصوبا للاستعداء . ¶ 4 - والرابع أن على المحتسب إجابة من استعداه ، وليس على المتطوع إجابته . ¶ 5 - الخامس أن عليه أن يبحث عن المنكرات الظاهرات ليصل إلى إنكارها ، ويفحص عما ترك من المعروف الظاهر ليأمر بإقامته ، وليس على غيره من المتطوعة بحث ولا فحص . ¶ __________ ¶ (1) شرح النووي ، على صحيح مسلم ، جـ 2 ، ص 24 . ¶ (2) الإمام أبو بكر بن العربي المالكي ، عارضة الأحوذي بشرح صحيح الترمذي ، جـ2 ، دار العلم للجميع ، ص 12 ¶ (3) الماوردي ، الأحكام السلطانية ، ص240 .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - والسادس : \" أن له أن يتخذ على إنكاره أعوانا لأنه عمل هو له منصوب ، وإليه مندوب ، ليكون له أقهر وعليه أقدر وليس للمتطوع أن يندب لذلك أعوانا . ¶ 7 - والسابع : أن له أن يعزر في المنكرات الظاهرة ، لا يتجاوز إلى الحدود ، وليس للمتطوع أن يعزر على منكر . ¶ 8 - والثامن : أن له أن يرتزق على حسبته من بيت المال ، ولا يجوز للمتطوع أن يرتزق على إنكار المنكر . ¶ 9 - والتاسع : أن له اجتهاد رأيه فيما يتعلق بالعرف دون الشرع ، كالمقاعد في الأسواق ، وإخراج الأجنحة فيه فيقر وينكر من ذلك ما أداه اجتهاده إليه ، وليس هذا للمتطوع . ¶ يتبين لنا مما ذكرناه عن الحسبة وعن تبني الدولة لها ، أن الدولة الإسلامية أدركت بكل وضوح أن الأمر بالمعروف والنهي عن المنكر ليس بعمل خيرت الدولة الإسلامية بين القيام به أو إهماله (1) ، ولا بعمل مندوب يثاب فاعله ولا يعاقب تاركه ، بل هو فريضة فرضها الله تعالى عليها ، وأداء هذه الفريضة من أهم مسئولياتها وأكبر واجباتها ، لا يجوز لها التهاون في شيء منها فضلا عن إهمالها ، ولأنها هي التي تضفي عليها الطابع الإسلامي . ¶ ويمكن أن نوجز الفروق فنقول: المتطوع: هو كل مسلم متطوع للأمر بالمعروف والنهي عن المنكر، بمعنى أنه ينكره تطوعاً لا وظيفة، فليس المقصود أن الإنكار لا يكون واجباً عليه ، بل هو يأمر بالمعروف وينهى عن المنكر من تلقاء نفسه من غير ولاية رسمية، ويتحمل الأذى في سبيل هذا، وهو لا يأخذ أجراً من بيت المال، ولا يمكنه أن يقيم الحدود، ولا أن يعاقب، ولا أن يعزر إلا في حالات معينة ، أما المحتسب فهو صاحب ولاية، وصاحب سلطة وتنفيذ، فله أن يفعل ذلك وزيادة. ¶ المبحث الرابع ……الولايات التي تتبع الحسبة في الوقت الحاضر(2) . ¶ __________ ¶ (1) الأمر بالمعروف والنهي عن المنكر ، ص 23 ¶ (2) الحسبة – الشيخ سفر الحوالي ( بتصرف واختصار )",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ولاية الحسبة من الولايات الدينية العظيمة ، وقد استطاعت هذه الأمة أن تتطور إدارتها وولايتها لهذا المنصب العظيم والوظيفة الدينية، وأن تتكيف مع تغير الأحوال والأزمان ، إلى أن جاء زمن الضعف وزمن الفتنة المتأخر ، الذي كاد أن يُطمس فيه نور الأمر بالمعروف والنهي عن المنكر، حتى إنه لم يبق في أكثر بلاد الإسلام وظيفة ولا ولاية ولا شعيرة تحمل هذا الاسم، وبقي في هذه البلاد -والحمد لله- ما سمي بـ\"هيئة الأمر بالمعروف والنهي عن المنكر\" ممثلة لولاية الحسبة المعروفة في التاريخ الإسلامي ، ويبدأ تاريخ الحسبة من عهد النبي صلى الله عليه وسلم حيث كان يأمر بالمعروف وينهى عن المنكر، وما كانت دعوته عليه الصلاة والسلام من أولها إلى آخرها إلا أمراً بالمعروف ونهياً عن المنكر ، وبهذا نفهم المعنى الواسع في الأمر بالمعروف والنهي عن المنكر، إذ كل ما أمر الله به فهو معروف، وكل ما نهى عنه فهو منكر ، ثم جاء بعده صلوات الله وسلامه عليه ، الخلفاء الراشدون، فكانوا -رضي الله عنهم وأرضاهم- أعظم القائمين بالأمر بالمعروف والنهي عن المنكر في الأمة، ولهذا لا نجد في أيام الخلفاء الراشدين وظيفة تسمى \"وظيفة الأمر بالمعروف والنهي عن المنكر\" أو \"ولاية الحسبة\" لأنهم كانوا يعلمون أن ذلك هو أعظم واجباتهم، وكانوا قائمين به حقيقة: ظاهراً وباطناً، وفي الأمصار والبوادي، والعواصم والأقاليم ، ومن أعظم من أحيا هذه الشعيرة بعد الخلفاء الراشدين: الخليفة الراشد عمر بن عبد العزيز رضي الله عنه؛ فإنه جاء بعد أن اندرس جانب من هذا الشأن، فأحيا هذا الأمر، ومن جملة ما أحيا أنه جلس رضي الله عنه لرد المظالم بنفسه، التي كان بنو أمية اغتصبوها وأخذوها بغير حق، وأعانه على ذلك وزراء الخير وجلساء النصح ممن كان لديه من علماء، ومن هنا عُرف في الأمة ما يسمى بولاية المظالم ، ثم تطور الحال حتى خُصِّصَ للمظالم ولاية مستقلة في أيام الدولة العباسية، وكذلك",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "للقضاء -وولايته واضحة معروفة- وكذلك للحسبة وهي الأمر بالمعروف والنهي عن المنكر ، ثم أخذت هذه الصلاحيات تتقلص أو تكثر بحسب اختلاف الدول، فمن الدول كما بين شَيْخ الإِسْلامِ -رحمه الله- من توسعت في مفهوم ولاية الحسبة والأمر بالمعروف والنهي عن المنكر حتى شملت أموراً عظيمة جداً ، ومنها ما كان أقل من ذلك بحيث إنه أعطى بعض صلاحيات ولاية الحسبة ، إما لولاية القضاء، أو لولاية المظالم، أو للشرطة أو لغيرها. ¶ وفي عموم التاريخ الإسلامي يمكن أن نعدد الولايات إلى الولايات التالية: ولاية الوزارة، وولاية القضاء، وولاية المظالم، وولاية الحسبة، فكانت ولاية الحسبة هي الركن الرابع من أركان الدولة الإسلامية، لأن الشكل الإداري للدولة الإسلامية لم يكن كما هو الحال عليه في الدول المعاصرة، عشرون وزارة أو أكثر، وإنما كانت دواوين، والغالب أن الدول كلها لا تخرج عن هذه الدواوين الأربعة ، وهذه الدواوين الأربعة تشمل كل الوزارات والمصالح والمؤسسات الحكومية في وضعنا المعاصر.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ويجب أن نذكر بالقاعدة العظيمة التي ذكرها شيخ الإسلام في الغرض من هذه الدواوين أو الولايات ، لئلا يتصور أحد أن ولاية الحسبة محصورة في ولاية معينة فقط ، فقال رحمه الله تعالى:(1) أصل ذلك أن تعلم أن جميع الولايات في الإسلام مقصودها أن يكون الدين كله لله، وأن تكون كلمة الله هي العليا، فإن الله سُبْحَانَهُ وَتَعَالَى إنما خلق الخلق لذلك، وبه أنزل الكتب، وبه أرسل الرسل، وعليه جاهد الرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ والمؤمنون، قال الله تعالى وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ (2)، وقال تعالى: وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ (3) ، ثم بعد أن بين أن الناس لا بد أن يجتمعوا، وأن الإنسان مدنيٌ بطبعه، وأن الشرائع التي أنزلها الله سُبْحَانَهُ وَتَعَالَى إنما هي أمر ونهي، والناس في أي بيئة، وفي أي زمان وفي أي مكان يجتمعون لا بد لهم من أمر ولا بد لهم من نهي، وهذا من حكمة الله في خلقه ، ثم قال بعد ذلك: 'وإذا كان جماع الدين وجميع الولايات هي أمر ونهي، فالأمر الذي بعث الله به رسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هو الأمر بالمعروف، والنهي الذي بعث الله به رسوله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هو النهي عن المنكر -إلى أن قال- وجميع الولايات الإسلامية إنما مقصودها الأمر بالمعروف والنهي عن المنكر'. ¶ __________ ¶ (1) قاعدة في الحسبة- شيخ الإسلام ¶ (2) الذاريات:56 ¶ (3) الأنبياء:25",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فجميع الولايات، والمناصب، والوظائف، والإدارات، والأعمال إنما المقصود منها الأمر بالمعروف والنهي عن المنكر؛ فكما يتعين على كل فرد أن يأمر بالمعروف وينهى عن المنكر بحسب حاله وبحسب استطاعته، كما قال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بصيغة العموم لأي منكر: {من رأى منكم منكراً فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان } فكذلك أيضاً -وهو على سبيل الإلزام- الولايات، والإدارات، والسلطة. ¶ إذن فكل الولايات وكل الدواوين إنما غرضها الأمر بالمعروف والنهي عن المنكر ، والغرض من السلطة في الإسلام يختلف عنه في القوانين الوضعية والمذاهب الأرضية، وهذه حقيقة مهمة يجب أن تعلم؛ لأن المذاهب والقوانين الوضعية عندما تكثر من العساكر، أو الشرطة، أو الحرس أو غير ذلك؛ إنما مقصودها حفظ النظام، وضبط الناس، وحفظ الأمن، ولا زيادة على ذلك ، وهذا ما احترز عنه شَيْخ الإِسْلامِ -رحمه الله- فقال في موضع آخر غير ما ذكر في هذه القاعدة: ' ليس المراد من الشرائع مجرد ضبط العوام' ، يقول رحمه الله: 'ليس المراد من الشرائع التي أنزلها الله مجرد ضبط العوام، بل المراد منها الصلاح باطناً وظاهراً'(1) ، والقوانين الوضعية لا تفكر في شيء اسمه الصلاح الباطن، فهذه يعتبرونها مبادئ أخلاقية، والمبادئ الأخلاقية عندهم من شغل الفلاسفة الأخلاقيين، فلا تعنيهم، إنما يعنيهم الانضباط الظاهري فقط، وهذا مفرق عظيم بين شريعة أحكم الحاكمين التي جاءت لإصلاح القلوب ومداواة أمراضها، وبين ما يضعه الجاهليون بأهوائهم وآرائهم وتخرصاتهم من الشرائع الوضعية. فهكذا تظهر وتتضح عظمة وسعة مفهوم الولاية في دين الله تبارك وتعالى. ¶ __________ ¶ (1) قاعدة في الحسبة- شيخ الإسلام",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "والذي يهمنا هو ولاية الحسبة فإذا كانت الدولة لا تشمل إلا هذه الدواوين الأربعة في أغلبها، فلنا أن نتصور سعة الصلاحيات بالنسبة لعصرنا الحاضر عندما قسمت الصلاحيات إلى عشرين وزارة مثلاً أو ثلاثين أو عشرين مؤسسة ، فبعض الهيئات والإدارات الحكومية في عصرنا الحاضر تضمنت صلاحياتها بعض صلاحيات ديوان الحسبة سابقاً ، فمن هذه الدوائر الحكومية الحالية (1): ¶ الرقابة العامة ¶ فكثير من اختصاصات ديوان المراقبة العامة، كهيئة الرقابة، وهيئة التحقيق، وهيئة التأديب، هي من ضمن ما يدخل في ولاية الأمر بالمعروف والنهي عن المنكر أو الحسبة في الزمن السابق . ¶ الشرطة وإدارة الحقوق المدنية ¶ فبعض اختصاصات إدارات الشرطة في عصرنا الحاضر، وبالذات ما يسمى بإدارة الحقوق المدنية هي من ضمن ما يدخل في ولاية الحسبة ؛ لأن الأصل في وظيفة الإدارة المدنية هو الحقوق الثابتة لا الحقوق المتخاصم عليها، وهو عمل ديني احتسابي يقوم به المحتسب وفق النظم والضوابط الشرعية الفقهية، وتحت ولاية الإفتاء وما يفتي به العلماء. ¶ البلديات ¶ إن من عمل البلديات في الوقت الحالي الإشراف على الطرق، والرقابة على الأسواق، وكل هذه في الحقيقة تتبع الحسبة، ، فما تقوم به البلديات من إصلاح الطرق والجسور، ومنع التعديات، ومراقبة البضائع، وإتلاف المغشوش، هو مما نص الفقهاء على أنه من ديوان الحسبة. ¶ وزارة التجارة ¶ كذلك وزارة التجارة، وما يتبعها من إدارات كإدارة مكافحة الغش التجاري، والتفتيش على المحلات من الناحية التجارية، كله داخل ضمن عمل الحسبة، فلو ضممنا فروع التجارة، وجعلناها تحت ولاية الحسبة، الآمرين بالمعروف والناهين عن المنكر، وأدرجت ضمن الولايات الشرعية وتحت الأحكام الشرعية، فسوف تضبط هذه الأمور ويكون فيها الخير والصلاح بإذن الله. ¶ __________ ¶ (1) الحسبة - الشيخ سفر الحوالي ( بتصرف )",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وهذا لا يعني أنه لا يوجد في البلديات، أو الشرطة، أو في الحقوق، أو في التجارة من هو على خير وعلى صلاح، ومن يأمر بالمعروف وينهي عن المنكر، ولا يرتشي، ولا يغش، فالحمد لله بعضها فيها خير كثير، ولكن المقصود من هذا الكلام ليس الأفراد، بل المقصود أصل الولاية. ¶ وفرق بين أن أشعر أني في ولاية شرعية، فأرى أنني أمثل الشرع، وأمثل الدين في حركتي، وكلامي، وفي ذهابي إلى عملي، وأتقيد في أعمالي كلها بأحكام الشرع، وبين أن أشعر أني مجرد موظف إداري، أعمل طبق ما يأتيني من تعليمات، وأخالف فيها ولا أرى أنني آثم، وأزيد عليها ولا أرى أيضاً أنني قمت بما لا يجب، ولهذا بدأنا الموضوع ببيان أن المقصود من الولايات -كلها- أن يكون الدين كله لله، وأن يؤمر بالمعروف وأن ينهى عن المنكر. ¶ الدفاع المدني ¶ الدفاع المدني بجميع فروعه نص الفقهاء في كل كتب الأحكام السلطانية على أنه من اختصاص الحسبة، فالدفاع المدني يفتش المحلات حتى لا يندلع حريق، ويفتش على أسلاك الكهرباء، على الطفايات -مثلاً- وهذه مذكورة بحسب عصرها من ضمن ولاية المحتسب، كل هذا يقوم به ديوان الحسبة أو هيئة الأمر بالمعروف والنهي عن المنكر في الوضع الطبيعي الصحيح للدولة الإسلامية. ¶ مكافحة المخدرات ¶ كذلك مكافحة المخدرات، والمخدرات كانت معروفة كالحشيش، لكن الفرق الآن أن الصناعة متحضرة!! وإلا فالمفسدة كانت واقعة وموجودة، وكانت بطبيعة الحال من اختصاص رجال الحسبة، فهي ولاية شرعية تتبع الأحكام الشرعية، وتتبع ما يقوله العلماء وتقوم بواجبها خير قيام. ¶ وزارة الأوقاف",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "بعض صلاحيات وزارة الأوقاف كما يسمى حالياً منصوص عليه في كتب الأحكام السلطانية أنه من صلاحيات رجال الحسبة \"الأمر بالمعروف والنهي عن المنكر\" ، ومن أهم ذلك أن الإمام المبتدع لا يولى إمامة المسجد، فيحتسب رجال الحسبة ويبعدون هذا الإمام المبتدع أو الزنديق ويؤتى بالإمام الصالح ، وكذلك الوعظ فهو -أيضاً- جانب وعمل من جوانب الأمر بالمعروف والنهي عن المنكر ، وبناء المساجد والاهتمام بها ورعايتها وكذلك حفظ الأوقاف من تعدي الناس عليها، والاهتمام بها، ومراعاتها، كل هذا يدخل ويندرج شرعاً وعملاً -خلال القرون الإسلامية- تحت ولاية المحتسب وديوان الحسبة. ¶ الشئون الصحية ¶ نص العلماء على أن من عمل ديوان الحسبة، مراقبة الأطباء ومعرفة الخبير من غير الخبير، ومنع الذي لا يجيد الطب من التطبيب، حتى القوابل للولادة والتنبيه عليهن، وفصل الرجال عن النساء، وكل ما نعتبره الآن نحن من الرقابة الطبية فقد تكلم فيه العلماء وجعلوه ضمن ولاية المحتسب ، وكذلك منع التطبيب بالسحر والشعوذة والكهانة، هذه من أعمال المحتسب، فيبحث، ويستمع، وإذا رأى أن الناس يذهبون إلى رجل فيتتبع ذلك الموضوع؛ فإن كان ساحراً فيقام عليه الحد ، وكل هذه مندرجة تحت ولاية المحتسب، فجانب من جوانب الشئون الصحية في أيامنا الحاضرة هو من اختصاص هيئة الأمر بالمعروف والنهي عن المنكر في الوضع الطبيعي في الدولة الإسلامية. ¶ الشئون التعليمية ¶ كذلك يراقب رجل الحسبة وضع التعليم، فيذهب إلى المدارس ويتتبع ويرى ماذا يفعل المعلمون، حتى قال العلماء: إذا كان بعض المعلمين يأخذ أجراً أكثر على غير فائدة أو من غير تعليم فإنه يعاقب، وإذا كان يضرب التلاميذ أكثر مما ينبغي، فإنه يعاقب ويعزر، المهم: أن يكون وضع التعليم تحت إشراف الحسبة ، ونحن لا نقول: كل وزارة المعارف تنتقل، لكن جانباً مهماً يظل خاضعاً لها. ¶ مؤسسات الرفق بالحيوان",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "من العجيب أن العلماء قد نصوا حتى على الاحتساب لمصلحة الدواب!! فهذا دين الرحمة ، ودين الإحسان، حتى لمصلحة الدواب، فمن عمل المحتسب أن ينظر إن كان صاحب الدابة يعذبها ويحملها ما لا تطيق ، فيحتسب عليه ويأمره وينهاه. ¶ وزارة المواصلات، والمؤسسة العامة للموانئ ¶ أيضاً مما نص عليه العلماء: أن على رجال الحسبة تفقد المراكب، من أدوات النقل والسفن، وأن ينظروا إلى ما في حمولة السفن، وحتى قال أبو يعلى رحمه الله في أحكام السفن : 'يتفقد المحتسب السفن، فيضع أماكن للرجال وأماكن للنساء، ويضع مكاناً لقضاء النساء للحاجة غير ما هو مُعدٌّ للرجال ، فهذا كله يندرج ويدخل تحت أعمال الحسبة والأمر بالمعروف والنهي عن المنكر. ¶ مصلحة المجاري والمياه ¶ مما نص عليه العلماء من الشعائر التي يجب على رجل الحسبة أن يحييها ويهتم بها: موضوع الطهارة، فالطهارة أصل ديننا كله، فديننا دين الطهارة الحسية والمعنوية، الظاهرة والباطنة، فإذا تُرك كل واحد ينزل النجاسات كما يشاء، وينزل المياه الملوثة، ، فإنه قد يسد المجاري أو يلوث مياه الشرب مثلاً، فما يتعلق بالمياه ونقاوتها من الطهارة ومن الخبث ومن الأمراض أيضاً يندرج تحت الحسبة التي نص عليها العلماء رحمهم الله تعالى. ¶ إدارة شئون الموتى ¶ مما يراقبه -أيضاً- رجال الحسبة: المقابر وكيف يدفن الميت، وكيف يغسل ، فهذه الأمور مما يتعلق بالموتى والمقابر هي من عمل رجال الحسبة أيضاً. ¶ الجمارك ¶ من أهم الأعمال: إدارة الجمارك، ولا نعني جانب الضرائب والجبايات فهذه لها تفصيل، وهي أعمال إذا دخلت في المكس فهي من أعظم الذنوب والكبائر، لكن نتكلم في الجمارك من جهة أنها تضبط ما يدخل إلى البلد من الممنوعات، هذا العمل هو من عمل رجال الحسبة. ¶ المراقبة الإعلامية",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ومن ذلك كثير من أعمال وزارة الإعلام، مثل المراقبة الإعلامية، والسماح بدخول المجلات من عدمه ومنع محلات بيع الأغاني والمرئيات الفاسدة ، والاحتساب على ناشري البدع والضلال ، فهذا كله من عمل الحسبة ، لنتبين سعة وصلاحيات ديوان الحسبة أوهيئة الأمر بالمعروف والنهي عن المنكر كما نسميها نحن الآن. ¶ الفصل الثاني : ضوابط الإحتساب وآدابه ¶ المبحث الأول : الصفات التي يجب أن يتصف بها المحتسب ¶ الأمر بالمعروف والنهي عن المنكر من أعظم الأعمال الصالحة التي يقوم بها المسلم ، فهو باب من أبواب الجهاد ، وهو قيام بأمانات الله وحفظ لحرمات المسلمين ، ولذا يشترط في القائم به شروط ، وينبغي له آداب ، وهنا نذكر جملة من الصفات والآداب التي ينبغي أن يتحلى بها الآمر بالمعروف والناهي عن المنكر ، حتى يكون لعمله قبول وأثر محمود . وفيما يلي أهم هذه الصفات والآداب : ¶ أولا : أن يكون رقيقا لطيفا بمن يأمره وبمن ينهاه : ¶ من الصفات الكريمة والآداب الحميدة التي يجب أن يتحلى بها من يتصدى لدعوة الناس إلى الخير ونهيهم عن الشر : لين الجانب وحسن الخلق ؛ ليكون التأثير أبلغ والاستجابة أقوى ، وهذه الصفة من اللطف والرفق واللين هي من أميز ما يجب أن يظهر به الداعية في طريق الإصلاح والتبليغ والدعوة إلى الله ، فقد قال رسول الله صلى الله عليه وسلم : « ما كان الرفق في شيء إلا زانه ولا كان العنف في شيء إلا شانه » (1) ، وقال صلى الله عليه وسلم أيضا : « إن الله رفيق يحب الرفق في الأمر كله ويعطي عليه ما لا يعطي على العنف »(2) ¶ __________ ¶ (1) رواه مسلم ، انظر صحيح مسلم بشرح النووي ، جـ 16 ، ص 146 ¶ (2) رواه البخاري ومسلم ، انظر صحيح البخاري مع فتح الباري ، جـ 10 ، ص 369 .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "، وقال سفيان الثوري - رحمه الله - : \" لا يأمر بالمعروف وينهى عن المنكر إلا من كان فيه خصال ثلاث : رفيق بما يأمر رفيق بما ينهى ، عدل بما يأمر عدل بما ينهى ، عالم بما يأمر عالم بما ينهى(1) ، وقال أحمد بن حنبل - رحمه الله تعالى - : \" الناس يحتاجون إلى مداراة ورفق في الأمر بالمعروف بلا غلظة ، إلا رجلا مباينا معلنا بالفسق ، فيجب عليه نهيه وإعلانه ؛ لأنه يقال : ليس لفاسق حرمة ، فهذا لا حرمة له \" ، وقال أيضا : \" كان أصحاب ابن مسعود إذا مروا بقوم يرون منهم ما يكرهون يقولون مهلا يرحمكم الله \" (2) . ¶ ومن الرفق أن يراعي القائم بهذه الفريضة حرمة الناس ومشاعرهم فلا يفضحهم ، وإنما يأمرهم وينهاهم بالرفق واللين وبدون تشهير بهم ، قال الإمام الشافعي : \" من وعظ أخاه سرا فقد نصحه وزانه ، ومن وعظه علانية فقد فضحه وشانه (3)\" ، إلا أنه يستثنى من ذلك من اختاروا فضح أنفسهم فجاهروا بمعاصيهم ، فهؤلاء لا بأس من أمرهم ونهيهم سرا وعلانية (4) . ¶ والرفق واللطف واللين في مجال الأمر بالمعروف والنهي عن المنكر له فوائد عظيمة في كسب الأنصار والمؤيدين وبالتالي انطلاق الدعوة إلى الخير والالتفاف حولها ، وقد أشار القرآن الكريم إلى هذه الحقيقة في قوله تعالى : { فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ }(5). وقد ورد في تفسير هذه الآية قول لعبد الله بن عمر جاء فيه : \" إني أرى صفة الرسول صلى الله عليه وسلم في الكتب المتقدمة ، إنه ليس بفظ ولا غليظ ولا صخاب في الأسواق ، ولا يجزي بالسيئة السيئة ولكن يعفو ويصفح \" . ¶ __________ ¶ (1) الأمر بالمعروف والنهي عن المنكر ، مصدر سابق ، ص 96 . ¶ (2) المصدر السابق ¶ (3) شرح النووي على صحيح مسلم جـ 2 ، ص 24 ¶ (4) الجهاد ميادينه وأساليبه ، مصدر سابق ، ص 185 - 186 . ¶ (5) سورة آل عمران الآية 159",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وفي السيرة النبوية أمثلة عديدة لأسلوب الرفق واللطف الذي اتخذه النبي صلى الله عليه وسلم لتبليغ أمر ربه والدعوة إليه ، فالناس في حاجة إلى كنف رحيم ، وإلى رعاية فائقة ، وإلى بشاشة سمحة ، إلى ود يسعهم وحلم لا يضيق بجهلهم وضعفهم ونقصهم . . في حاجة إلى قلب يعطيهم ولا يحتاج منهم إلى عطاء ، ويحمل همومهم ولا يعنيهم بهمه ، ويجدون عنده دائما الاهتمام والرعاية والعطف والسماحة والود والرضا ، وهكذا كان قلب رسول الله صلى الله عليه وسلم ، وهكذا كانت حياته مع الناس ما غضب لنفسه قط ، ولا ضاق صدره لضعفهم البشري ، فصاحب الوجه البشوش المتواضع وصاحب القلب الطيب الرفيق الرحيم ومالك الخلق الحسن يستطيع أن يؤثر بهذه الخلال في قلوب الناس ويؤثر في عواطفهم ويسير بهم نحو الإيمان والكمال ، ولن يستطيع ذلك أصحاب الأموال والكنوز مهما كثرت (1) ، فعواطف الناس وقلوبهم لا تشترى بالمال ، وإنما يملكها من اتصف بالأخلاق الإسلامية الحميدة وهم الدعاة الصادقون والرعاة العادلون وغيرهم من عباد الله الذين زينهم الإيمان وجملتهم التقوى . ¶ ثانيا : الإخلاص : ¶ __________ ¶ (1) محمد محمود الصواف ، الدعوة والدعاة ، القاهرة ، دار الاعتصام ، ص 36 - 37 .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "الإخلاص من أهم الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر ، فالقيام بفريضة الأمر بالمعروف والنهي عن المنكر يهدف إلى قصد عظيم وغاية سامية ، وهي أن تعلو كلمة الله على الأرض ويظهر دينه ويعم نوره . . . فإذا علم ذلك فينبغي لمن يأمر بالمعروف وينهى عن المنكر أن ينوي في ذلك وجه الله تعالى ، ويجعل نيته خالصة له سبحانه ، وأن يقصد بعمله هذا أن تكون كلمة الله هي العليا وأن يكون الله عز وجل هو المطاع في الأرض ، وأن يحرر نفسه عند العزم على القيام بهذا العمل من أية نية أخرى ويجرد نيته من جميع حظوظه الشخصية(1) ، فإن الله تبارك وتعالى يقول فيما يخبر عنه الرسول عليه الصلاة والسلام في الحديث القدسي : « أنا أغنى الشركاء عن الشرك ، من عمل عملا أشرك فيه غيري فأنا بريء منه ، وهو كله للذي أشرك »(2) . ¶ والشخص الذي يأمر بالمعروف وينهى عن المنكر إذا نوى بعمله في مجال الأمر بالمعروف أمورا شخصية كأن ينوي بروز شهرته بين الناس أو ينوي أن يظهر للناس أنه عالم أو ينوي الانتقام والتشفي من شخص معين لأنه يكرهه لسبب من الأسباب أو ينوي التقليل من قدر شأن كريم محبوب عند الناس ليعلم الناس بفسقه . . . إذا عمل هذه الأشياء وأمثالها فإن عمله هذا رياء ، ولا يكون من باب الأمر بالمعروف والنهي عن المنكر ، وقد تحدث العلماء قديما عن أهمية الإخلاص عند القيام بفريضة الأمر بالمعروف والنهي عن المنكر ، وحذروا كل التحذير من الرياء (3)، يقول ملا علي القاري في هذا الصدد(4) ¶ __________ ¶ (1) الحسبة لابن تيمية ، مصدر سابق ، ص 71 - 72 ¶ (2) شرح النووي لصحيح مسلم ، ج 18 ، ص 115 . ¶ (3) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 133) ¶ (4) المبين المعين لفهم الأربعين ، ص 193 - 194 .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": ": \" من أهم شروط الأمر بالمعروف والنهي عن المنكر أن يكون صاحبه مخلصا في فعله ، طالبا إظهار دين الله وإعلاء كلمته وإطاعة أمره في بريته دون الرياء والسمعة والحمية لنفسه وطبيعته ، فإنما ينصر ويزول به المنكر إذا كان صادقا في مقام الإخلاص \" . قال الله تعالى : { إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ }(1) ، ويقول نظام الدين النيسابوري في حديثه عن بعض حدود الأمر بالمعروف والنهي عن المنكر : \" كل ذلك إيمانا واحتسابا ، ولا سمعة ولا رياء ولا بغرض من الأغراض النفسانية والجسمانية ، وذلك أن هذه الدعوة منصب النبي والخلفاء الراشدين بعده \"، ويقول سماحة الشيخ عبد العزيز بن عبد الله بن باز في معرض حديثه عن بيان الأخلاق والصفات التي ينبغي للدعاة أن يتحلوا بها وأن يسيروا عليها ، يقول : \" منها الإخلاص ، فيجب على الداعية أن يكون مخلصا لله عز وجل لا يريد رياء ولا سمعه ولا ثناء الناس ولا حمدهم ، إنما يدعو إلى الله يريد وجهه عز وجل (2) ، قال سبحانه : { قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ }(3) ، وقال عز وجل { وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ }(4) . ¶ ثالثا : الصبر : ¶ الصبر من الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر ، وهو فضيلة من الفضائل التي حث عليها القرآن الكريم ، والصبر خصلة من خصال أولي العزم من الرسل ،. قال تعالى : { وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ } ، وقال تعالى : { فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ }(5) ¶ __________ ¶ (1) سورة محمد ، الآية 7 . ¶ (2) الدعوة إلى الله وأخلاق الدعاة ، مصدر ، سابق ص 380 . ¶ (3) يوسف ، الآية 108 . ¶ (4) فصلت ، الآية 33 . ¶ (5) سورة الأحقاف ، الآية 35 .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "، وجزاء الصبر سلام وخير كما قال تعالى : { وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ }(1) ، وقال تعالى : { سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ }(2) ، وقال تعالى : { وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا }(3) ¶ وقد أوضح العلماء - رحمهم الله - أهمية الصبر بالنسبة للآمر بالمعروف والناهي عن المنكر ، يقول الإمام الرازي : \" من يأمر بالمعروف وينهى عن المنكر يؤذى فأمره بالصبر \" (4) . ويقول الإمام ابن تيمية : \" أمر الله الرسل ، وهم أئمة الأمر بالمعروف والنهي عن المنكر ، بالصبر \"(5) ¶ __________ ¶ (1) سورة النحل ، الآية 126 . ¶ (2) سورة الرعد ، الآية 24 . ¶ (3) سورة السجدة ، الآية 24 . ¶ (4) الحسبة في الإسلام ، مصدر سابق ، ص 71 . ¶ (5) نقلا عن الجهاد ، ميادينه وأساليبه ، ص 187 .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": ". وأخرج الطبراني في الأوسط (1) عن أبي جعفر الخطمي أن جده عمير بن حبيب بن حماسة ، رضي الله عنه ، وكان قد أدرك النبي صلى الله عليه وسلم عند احتلامه أوصى لولده ، فقال : \" يا بني إياك ومجالسة السفهاء فإن مجالستهم داء ، ومن يحلم عن السفيه يسر . . . ومن يحبه يندم . . . وإذا أراد أحدكم أن يأمر بالمعروف أو ينهى عن المنكر فليوطن نفسه على الصبر على الأذى ، ويثق بالثواب من الله تعالى ، فإن من يثق بالثواب من الله عز وجل لم يضره مس من الأذى \" . إن الآمر بالمعروف والناهي عن المنكر رجل نصب نفسه لبيان الحق ، والحق لا يرضي كل الناس ، لذا فإنه يتعرض للأذى ممن لا يرضيهم الحق فيكون ذلك ابتلاء له وامتحانا ، قال الله تعالى : { أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ ، وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ } (2) ¶ __________ ¶ (1) قال الهيثمي عن هذا الخبر : رجاله ثقاة ، وأخرجه أبو نعيم أيضا وأحمد في كتاب الزهد ، ذكر ذلك ابن حجر في الإصابة ، انظر : حياة الصحابة ، جـ 2 ، ص 730 . ¶ (2) العنكبوت ، الآيتان 2 ، 3 .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "، فلا بد لمن يقوم بهذه الفريضة أن يكون حليما صبورا ، فإنه إن لم يكن كذلك فربما يؤول أسلوبه إلى فساد أكثر من الإصلاح ، ولذلك كانت وصية لقمان لابنه كما قال الله تعالى : { وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ } (1)، فأوصاه بالصبر مع الأمر بالمعروف والنهي عن المنكر . وكذلك فإن الله سبحانه وتعالى أمر رسله وهم أئمة الأمر بالمعروف والنهي عن المنكر - كما يقول الإمام ابن تيمية - بالصبر ، قال تعالى : { يَاأَيُّهَا الْمُدَّثِّرُ }{ قُمْ فَأَنْذِرْ }{ وَرَبَّكَ فَكَبِّرْ }{ وَثِيَابَكَ فَطَهِّرْ }{ وَالرُّجْزَ فَاهْجُرْ }{ وَلَا تَمْنُنْ تَسْتَكْثِرُ }{ وَلِرَبِّكَ فَاصْبِرْ }(2) ، فأمره من بداية الطريق بالصبر على الإنذار الذي هو أمر بالمعروف الأكبر ، ونهي عن المنكر الأكبر ، واستمع إلى قول الله عز وجل مخاطبا نبيه { تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ } (3) ، ولا بد أن يكون الإنسان صابرا على ما يعترض دعوته من معارضات ومجادلات لأن كل إنسان يقوم داعيا إلى الله عز وجل لا بد أن يعارض : { وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا }(4) ، فكل دعوة حقة لا بد أن يقوم لها معارض لا بد أن يقوم لها ممانع ومجادل فيها ومشكك ، ولكن يجب على الداعية أن يصبر على ما يعترض دعوته حتى لو وصفت تلك الدعوة بأنها خطأ أو أنها باطل ، وهو يدرك أنها مقتضى كتاب الله وسنة رسول الله صلى الله عليه وسلم ، فليصبر على ذلك . ¶ __________ ¶ (1) سورة لقمان ، الآية 17 . ¶ (2) المدثر ، الآيات 1 - 7 . ¶ (3) سورة هود ، الآية 49 . ¶ (4) سورة الفرقان ، الآية 31",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ولكن هذا لا يعني أن الإنسان يصر على ما يقول وما يدعو إليه وإن تبين له الحق ، فإن الذي يصر على ما يدعو إلية وإن تبين له الحق يشبه من قال الله فيهم : { يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ } (1) ، المجادلة في الحق بعد ما تبين صفة مذمومة . وقد قال الله فيمن اتصف بها : { وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا }(2) ، فما يعترض دعوتك ، أيها الداعية ، إن كان حقا فالواجب عليك الرجوع إليه ، وإن كان باطلا فلا يثني عزمك عن المضي قدما في دعوتك . ¶ رابعا : التواضع : ¶ التواضع من أهم الصفات اللازمة لنجاح الداعية إلى الله الآمر بالمعروف والناهي عن المنكر ، ويعني التواضع معرفة المرء قدر نفسه وتجنب الكبر ، ويتطلب أن يتجنب الإنسان المباهاة بما فيه من الفضائل والمفاخرة بالجاه والمال . . . وأن يتحرز من الإعجاب والكبر . والتواضع لا يكون إلا في أكابر الناس ورؤسائهم وأهل الفضل والعلم ، أما الإنسان العادي فلا يقال له : تواضع ، وإنما يقال له : \" أعرف نفسك لا تضعها في غير موضعها \" . ¶ ومن التواضع أن يتواضع المرء مع أقرانه (3) ¶ __________ ¶ (1) سورة الأنفال ، الآية 6 . ¶ (2) سورة النساء ، الآية 115 ¶ (3) بتصرف ، من أخلاق الداعية ، مصدر سابق ، ص 9 - ص 37 .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "، وكثيرا ما تثور بين الأقران والأنداد روح المنافسة والتحاسد ، وربما استعلي الإنسان على قرينه ، وربما فرح بالنيل منه ، والحط من قدره وشأنه ، وعيبه بما ليس فيه أو تضخيم ما فيه ، وقد يظهر ذلك بمظهر النصيحة والتقويم وإبداء الملاحظات ، ولو سمى الأمور بأسمائها الحقيقية لقال الغيرة ، ومن التواضع أيضا التواضع مع من هو دونك ، فإذا وجدت أحدا أصغر منك سنا أو أقل منك قدرا فلا تحقره ، فقد يكون أسلم منك قلبا أو أقل منك ذنبا أو أعظم منك إلى الله قربا . حتى لو رأيت إنسانا فاسقا وأنت يظهر عليك الصلاح فلا تستكبر عليه ، واحمد الله على أن أنجاك مما ابتلاه به ، وتذكر أنه ربما يكون في عملك الصالح رياء أو عجب يحبطه ، وقد يكون عند هذا المذنب من الندم والانكسار والخوف من خطيئته ما يكون سببا في غفران ذنبه ، عن جندب - رضي الله عنه - أن رسول الله صلى الله عليه وسلم حدث : « أن رجلا قال : والله لا يغفر الله لفلان ، وأن الله تعالى قال : من ذا الذي يتألى علي أن لا أغفر لفلان ؟ فإني قد غفرت لفلان وأحبطت عملك » (1)، ومن التواضع ألا يعظم في عينك عملك ، إن عملت خيرا أو تقربت إلى الله تعالى بطاعة ، فإن العمل قد لا يقبل ، قال الله تعالى : { إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ }(2) . ¶ وضد التواضع الكبر ، والكبر يكاد يكون من أشد الأمراض خطرا على الدعاة إلى الله الآمرين بالمعروف والناهين عن المنكر ، فالمجالات التي يعمل فيها الآمرون بالمعروف والناهون عن المنكر مرتع خصب لظهور هذا الداء العضال ونموه ، وقد عرض القرآن الكريم في أكثر من موضع قصة إبليس الذي خرج من رحمة الله إلى سخطه وهبط من سمائه إلى أرضه حين قال : { أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ } (3) ¶ __________ ¶ (1) رواه مسلم ، كتاب 45 ، باب 39 حديث 2621 ¶ (2) سورة المائدة ، الآية 27 . ¶ (3) سورة ص ، آية 76 .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "، والكبر داء تعددت أسبابه وكثرت مسبباته ومنها الغرور ، والعجب ، فعلى الدعاة إلى الله الآمرين بالمعروف والناهين عن المنكر أن يكونوا شديدي الاحتراس من الوقوع في هذا المرض العضال وليعلموا أن الله الذي منحهم هذه المواهب قادر على أن يسلبهم إياها من حيث لا يشعرون ، إن من حق الله عليهم أن يكونوا شاكرين لفضله غير جاحدين ولا كافرين ، قال تعالى : { لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ }(1) ، وإن من علائم الشكر لنعم الله تعالى وفضله زيادة الخوف منه والإقبال على طاعته ، والإدبار عن معصيته والتواضع لجلاله وعظمته ، فضلا عن تسخير العلم لتعليم الناس وهدايتهم وتوجيههم وإرشادهم ، وعلى الدعاة إلى الله أن يحاسبوا أنفسهم دبر كل حديث القوه ، أو خطاب ارتجلوه ، أو مقال كتبوه ، أو اجتماع أداروه ؛ ليطمئنوا إلى أن مشاعر العجب وأحاسيس الكبر لم توقظها طلاقة لسان أو حسن بيان أو مظاهر إعجاب واستحسان ، لا يقبل من الأعمال إلا ما خلص له(2) . ¶ خامساً – العلم(3) : ¶ __________ ¶ (1) سورة إبراهيم ، الآية 7 . ¶ (2) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 153) ¶ (3) بتصرف) قواعد مهمة في الأمر بالمعروف والنهي عن المنكر على ضوء الكتاب والسنة - (ج 1 / ص 15)",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "من القواعد العامة في الأمر بالمعروف والنهي عن المنكر ، أن يكون الآمر بالمعروف الناهي عن المنكر عالما بما يأمر به وبما ينهى عنه ،.. يعلم ما هو المنهي عنه شرعا حتى ينهى عنه ، ويعلم ما هو المأمور به شرعا حتى يأمر الناس به ، فإنه إن أمر ونهى بغير علم فإن ضرره يكون أكثر من نفعه ، لأنه قد يأمر بما ليس بمشروع ، وينهى عما كان مشروعا وقد يحلل الحرام ويحرم الحلال وهو لا يعلم ، ولأهمية العلم النافع أمر الله به ، وأوجبه قبل القول والعمل ، فقال تعالى : { فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ }(1) ، وقد بوب الإمام البخاري - رحمه الله - لهذه الآية بقوله : ( باب العلم قبل القول والعمل) ، وذلك أن الله أمر نبيه بأمرين : بالعلم ، ثم بالعمل ، والمبدوء به العلم في قوله تعالى: { فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ } ، ثم أعقبه بالعمل في قوله : { وَاسْتَغْفِرْ لِذَنْبِكَ } ، فدل ذلك على أن مرتبة العلم مقدمة على مرتبة العمل، وأن العمل شرط في صحة القول والعمل ، فلا يعتبران إلا به ، فهو مقدم عليهما، لأنه مصحح للنية المصححة للعمل ، يقول شيخ الإسلام ابن تيمية - رحمه الله - عند حديثه عن شروط الأمر والنهي : ( ولا يكون عمله صالحا إن لم يكن بعلم وفقه .. وهذا ظاهر فإن العمل إن لم يكن بعلم كان جهلًا وضلالا ، واتباعا للهوى وهذا هو الفرق بين أهل الجاهلية وأهل الإسلام فلا بد من العلم بالمعروف والمنكر والتمييز بينهما ، ولا بد من العلم بحال المأمور وحال المنهي) ، وأضاف يقول : وهذا كما جاء في الأثر عن بعض السلف ورووه مرفوعاً ذكره القاضي أبو يعلى في المعتمد ( لا يأمر بالمعروف وينهى عن المنكر إلا من كان فقيها فيما يأمر به ، فقيها فيما ينهى عنه ، رفيقاً فيما يأمر به ، ¶ __________ ¶ (1) سورة محمد ، الآية 19",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "رفيقا فيما ينهى عنه ، حليما فيما يأمر به ، حليما فيما ينهى عنه) ، وأكد فضيلة الشيخ محمد بن عثيمين - رحمه الله - على أهمية العلم والبصيرة للداعية إلى الله الآمر بالمعروف الناهي عن المنكر فقال : ( وإن أول زاد يتزود به الداعية إلى الله عز وجل أن يكون على علم مستمد من كتاب الله وسنة رسوله صلى الله عليه وسلم الصحيحة المقبولة، وأما الدعوة بدون علم فإنها دعوة على جهل ، والدعوة على جهل ضررها أكبر من نفعها ، لأن الداعية قد نصب نفسه موجها ومرشدا ، فإذا كان جاهلا، فإنه يكون ضالا مضلا ، والعياذ بالله . ¶ المبحث الثاني :……درجات الإنكار ¶ درجات إنكار المنكر ثلاث(1) وهي : ¶ 1- الإنكار باليد . ¶ 2- الإنكار باللسان . ¶ 3- الإنكار بالقلب . ¶ __________ ¶ (1) بتصرف ) القول البين الأظهر في الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر - (ج 1 / ص 147)",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "فيجب على من رأى منكرًا أن ينكره، وأن يغيره بحسب الاستطاعة والقدرة من هذه الدرجات الثلاث، فيغيره بيده، فإن كان لا يستطيع غيره بلسانه، فإن كان لا يستطيع أنكره بقلبه، ودليل ذلك قول النبي صلى الله عليه وسلم في حديث أبي سعيد الخدري « مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الْإِيمَانِ »(1) ، فالإنكار فرض باليد واللسان والقلب مع القدرة، فأما فرضه باليد واللسان فهو من فروض الكفايات، إذا قام به طائفة سقط عن الباقين من الناس، وإن تركوه كلهم أثموا، وأما القلب فلا يسقط عن المنكر بحال، إذ لا ضرر في فعله، ومن لم يفعله فليس بمؤمن، كما قال النبي صلى الله عليه وسلم « وَذَلِكَ أَدْنَى أَوْ أَضْعَفُ الْإِيمَانِ » ، وقال: « وَلَيْسَ وَرَاءَ ذَلِكَ مِنَ الْإِيمَانِ حَبَّةُ خَرْدَلٍ »(2) ، وقيل لابن مسعود من ميت الأحياء؟ فقال: الذي لا يعرف معروفًا ولا ينكر منكرًا. وهذا هو المفتون الموصوف في حديث حذيفة بن اليمان بأنه لا « يعرف معروفًا ولا ينكر منكرًا »(3) ، قال ابن النحاس \"وأما الإنكار بالقلب وهو كراهة تلك المعصية وبغضها، فلا يسقط عن مكلف بوجه من الوجوه، إذ لا عذر يمنعه\" ، وقال أيضًا : من لم يقدر على الإنكار باللسان، وقدر على إظهار دلائل الإنكار، مثل تعبيس الوجه، والنظر شذرًا، والتجهم، وإظهار الكراهية لفعله والازدراء به، وهجره في الله تعالى لزمه ذلك، ولا يكفيه العدول إلى الإنكار بالقلب مع إمكان دلائل الإنكار الظاهرة اهـ(4) ¶ __________ ¶ (1) مسلم: الإيمان (49) ¶ (2) مسلم: الإيمان (50). ¶ (3) أخرجه مسلم جامع الأصول ج10 ص 121 ¶ (4) «تنبيه الغافلين» ص16.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "، وقال ابن مفلح في الآداب الشرعية : وأعلاه باليد ثم باللسان ثم بالقلب، وفي الحديث الصحيح: « لَيْسَ وَرَاءَ ذَلِكَ مِنَ الْإِيمَانِ مِثْقَالُ حَبَّةِ خَرْدَلٍ » ، وقال الشيخ تقي الدين -رحمه الله-: مراده أن من لم ينكر لم يكن معه من الإيمان حبة خردل، ولهذا قال: \" لَيْسَ وَرَاءَ ذَلِكَ \" فجعل المؤمنين ثلاث طبقات، فكل منهم فعل الإيمان الذي يجب عليه، قال: وعلم بذلك أن الناس يتفاضلون في الإيمان الواجب عليهم بحسب استطاعتهم، مع بلوغ الخطاب إليهم كلهم اهـ (1)، وقال ابن رجب على حديث أبي سعيد « مَنْ رَأَى مِنْكُمْ مُنْكَرًا » بعد أن ساق عدة أحايث قال: \"فدلت هذه الأحاديث كلها على وجوب إنكار المنكر بحسب القدرة عليه، وأما إنكاره بالقلب فلا بد منه، فما لم ينكر قلب المؤمن دلّ على ذهاب الإيمان من قلبه\". اهـ وقال بعد ذلك: \"مبين بهذا أن الإنكار بالقلب فرض على كل مسلم في كل حال، وأما الإنكار باليد واللسان فبحسب القدرة\" اهـ(2) ، وقال ابن القيم \"وعلى القادر على الأمر بالمعروف والنهي عن المنكر بيده ولسانه ما ليس على العاجز عنهما، وتكلم يحيى بن معاذ الرازي يومًا في الجهاد والأمر بالمعروف والنهي عن المنكر، فقالت له امرأة: هذا واجب قد وضع عنا. فقال: هي أنه قد وضع عنكن سلاح اليد واللسان، فلم يوضع عنكن سلاح القلب. فقالت: صدقت جزاك الله خيرًا\" اهـ(3) . ¶ _________ ¶ المبحث الثالث :……قواعد مهمة يجب مراعاتها عند الإنكار . ¶ لقد ذكر العلماء جملة من القواعد المهمة عند الإنكار لضمان نجاح المحتسب في دعوته ومن ذلك : ¶ أولاً : معرفة متى يكون الأمر بالمعروف سرا ومتى يكون جهرا: ¶ __________ ¶ (1) انظر الآداب الشرعية لابن مفلح جـ1 ص281 - 282. ¶ (2) انظر جامع العلوم والحكم في شرح خمسين حديثًا من جوامع الكلم ص 281. ¶ (3) انظر أعلام الموقعين لابن القيم جـ2 ص 157.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر معرفة متى يكون الأمر بالمعروف والنهي عن المنكر سرا ومتى يكون جهرا ، وعليه أن يعلم أن الأمر السري لا يعالج علنا ، يعالج سرا ؛ لئلا يفشو المنكر ، ولئلا يفتضح فاعله . وإذا كان الأمر ظاهرا فإنه يعالج علنا ولا حرج في ذلك ؛ لأن صاحب المنكر هو الذي فضح نفسه وأعلن البلاء(1)، وكان السلف يجبون أن يكون الأمر بالمعروف والنهي عن المنكر سرا فيما بين الآمر والمأمور ، فإن ذلك من علامات النصح له ، فإن الناصح ليس غرضه إشاعة عيوب من ينصح له ، وإنما غرضه إزالة المفسدة التي وقع فيها (2)، يقول الإمام الشافعي رضي الله عنه في هذا المعنى : \" من وعظ أخاه سرا فقد نصحه وزانه في وعظه ، ومن وعظه علانية فقد فضحه وشانه \"(3)، وأما الإشاعة وإظهار العيوب فهو مما حرم الله ورسوله صلى الله عليه وسلم ، قال الله تعالى : { إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ } (4) ، والأحاديث في فضل الأمر بالمعروف والنهي عن المنكر سرا كثيرة جدا ، وقال بعض العلماء لمن يأمر بالمعروف : \" واجتهد أن تستر العصاة ، فإن ظهور عوراتهم وهن في الإسلام ، أحق شيء بالستر \"(5) ¶ __________ ¶ (1) عبد الله بن حسن آل قعود ، أثر الأمر بالمعروف والنهي عن المنكر ، الرياض ، دار العاصمة ، بدون تاريخ ، ص 39 . ¶ (2) الحافظ بن رجب ، الفرق بين النصيحة والتعيير ، الأردن ، دار عمان ، 1406 هـ ، ص 17 - 18 . ¶ (3) شرح النووي على صحيح مسلم ، ج 2 ، ص 24 . ¶ (4) سورة النور ، الآية 19 ¶ (5) نقلا بتصرف من الفرق بين النصيحة والتعيير ، مصدر سابق ، ص17 .",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "، فلهذا كانت إشاعة الفاحشة مقترنة بالتعيير وهما من خصال الفجار ؛ لأن الفاجر لا غرض له في زوال المفاسد ولا في اجتناب المؤمن للنقائص والمعايب ، إنما غرضه في مجرد إشاعة العيب في أخيه المؤمن ، فهو يعيد ذلك ويبديه ، ومقصوده تنقص أخيه المؤمن في إظهار عيوبه ومساويه للناس ، ليدخل عليه الضرر في الدنيا ، وأما الناصح الأمين فغرضه بذلك إزالة عيب أخيه المؤمن واجتنابه له (1)، وعقوبة من يشيع السوء عن أخيه المؤمن ويتتبع عيوبه وكشف عورته عقوبة خطيرة ؛ لأن الله يتبع عورة المتبع لأخيه المؤمن ويفضحه ولو في جوف بيته(2) ، قال رسول الله صلى الله عليه وسلم : « يا معاشر من آمن بلسانه ولم يؤمن قلبه ، لا تؤذوا المسلمين ولا تتبعوا عوراتهم ، فإن من يتبع عوراتهم يتبع الله عورته ، ومن يتبع الله عورته يفضحه ولو في جوف بيته » (3) ، وأخرج الترمذي من حديث واثلة بن الأسقع عن النبي صلى الله عليه وسلم ، قال : « لا تظهر الشماتة بأخيك فيعافيه الله ويبتليك » (4)، ولما ركب ابن سيرين الدين وحبس به قال : \" إني أعرف الذنب الذي أصابني هذا ؛ عيرت رجلا منذ أربعين سنة فقلت له يا مفلس \" (5). ¶ ثانياً : التحقق والتثبت من المنكر : ¶ __________ ¶ (1) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 155) ¶ (2) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 156) ¶ (3) رواه أحمد وأبو داوود والترمذى ¶ (4) رواه الترمذى . ¶ (5) انظر الفرق بين النصيحة والتعيير ، مصدر سابق ، ص 20 - 21 .",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر ، التحقق والتثبت من المنكر المطلوب إزالته وتغييره ، قال تعالى ( يا أيها الذين آمنوا إن جاءكم فاسق بنبأ فتبينوا ) ، فالتريث قبل توجيه الإتهام من الأمور المهمة للمحتسب ، لئلا يتهم شخص بذنب هو بريء منه ، فأعراض الناس ليس من السهل الكلام فيها ، وقد يترتب على ذلك مفاسد عظيمة على الشخص المتهم وعلى أسرته ، ولعل مما يدفع الى مثل هذا الأمر هو الحماس غير المنضبط ، والتشوف لإيقاع العقوبة الشرعية على الشخص ، وهذا ليس من مقاصد الشريعة السمحة التي لا تتشوف لإقامة الحدود على الناس ، بقدر ما تتشوف الى الستر عليهم ، وعدم إظهار عيوبهم ، فإظهار عيوب المسلمين شرخ في جدار الإسلام ، وهو مما قد يزهد غير المسلمين في الدخول للدين بسبب مثل هذه الإشاعات ، ولهذا امتنع النبي صلى الله عليه وسلم عن قتل المنافقين على الرغم من شدة عداوتهم للدين لخوفه أن يتحدث الناس أن محمداً يقتل أصحابه . ¶ ثالثاً : معرفة أحوال الناس وظروفهم : ¶ من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر ، معرفة أحوال الناس وظروف وطبيعة المجتمع وخصائص العصر ؛ لكي يتمكن من مخاطبة الناس على قدر أحوالهم وطاقاتهم بحيث يكون أسلوبه طبقا لحال المخاطب ، فيكون أسلوبه مع الأمي غير أسلوبه مع المتعلم ، وطريقته مع العاقل غير طريقته مع السفيه (1) . يقول عباس العنبري : كنت مارا مع أبي عبد الله بالبصرة ، قال سمعت رجلا يقول لرجل : يا ابن الزاني ، فقال الآخر : يا ابن الزاني ، قال فوقفت ومضى أبو عبد الله ، فالتفت فقال : يا أبا الفضل ، امش ، قال : فقلت : قد سمعنا ، وقد وجب علينا ، قال : امض ، ليس هذا من ذلك (2) ¶ __________ ¶ (1) الجهاد : ميادينه وأساليبه ، مصدر سابق ، ص 187 . ¶ (2) أبو بكر الجلال ، الأمر بالمعروف والنهي عن المنكر ، ص 114 .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "، فترك الإمام أحمد بن حنبل - رضي الله عنه - النهي عن المنكر لما رأى مرتكبه على هذه الدرجة من الحمق والسفاهة (1). ¶ رابعاً : القدوة فيما يدعو إليه واجتناب ما ينهى عنه(2) : ¶ من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر أن يفعل ما يأمر به ويجتنب ما ينهى عنه ، والذي لا شك فيه أن الداعية إلى الله لا يستطيع أن ينفذ بدعوته إلى مستمعيه ما لم يكن قدوة حسنة ، إن مسئولية الآمرين بالمعروف والناهين عن المنكر تجاه أنفسهم أعظم بكثير من مسئولياتهم تجاه المجتمع . . وخطورة التقصير فيما للدعاة على أنفسهم من واجبات يفوق خطورة التقصير فيما للمجتمع عليهم من حقوق . . . فالدعاة إلى الله ينبغي أن يكونوا قدوة حسنة للمجتمع الذي يعيشون فيه ، تبدو في حياتهم آثار الرسالة التي يدعون إليها ، وقد أنكر الله - جل وعلا - على أولئك الذين يعظون الناس ولا يتعظون ، وينهونهم ولا ينتهون ، فقال تعالى : { أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ }(3) ¶ __________ ¶ (1) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 161) ¶ (2) بتصرف) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 164) ¶ (3) سورة البقرة ، الآية 44 .",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "، وقال تعالى : { يَاأَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ ، كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ }(1) ، وهذا ما يؤكد عليه علي بن أبي طالب - رضي الله عنه - يقول : \" من نصب نفسه للناس إماما فليبدأ بتعليم نفسه قبل تعليم غيره ، وليكن تهذيبه لسيرته قبل تهذيبه بلسانه ، فمعلم نفسه ومهذبها أحق بالإجلال من معلم الناس ومهذبهم \" ، وهل يجني الذين يقولون ما لا يفعلون . . . ويعظون ولا يتعظون ويرشدون ولا يسترشدون إلا سخرية العباد وسخط رب العباد ، يخسرون دينهم ودنياهم وذلك هو الخسران المبين . قال الشعبي : \" يطلع يوم القيامة قوم من أهل الجنة على قوم من أهل النار فيقولون لهم : ما أدخلكم النار ، وإنما دخلنا الجنة بفضل تأديبكم وتعليمكم ؟ فيقولون : إنا كنا نأمر بالخير ولا نفعله وننهى عن الشر ونفعله \" (2) . ¶ خامساً : كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين الناس : ¶ لقد أكد الرسول صلى الله عليه وسلم أن : « المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرا من الذي لا يخالطهم ولا يصبر على أذاهم »(3) ¶ __________ ¶ (1) سورة الصف ، الآيتان 2 - 3 ¶ (2) مشكلات الدعوة والداعية ، ص69 . ¶ (3) رواه الإمام أحمد وابن ماجه .",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "، وهذا الحديث \" فيه أفضلية من يخالط الناس مخالطة يأمر فيها بالمعروف وينهاهم عن المنكر ويحسن معاملتهم ، فإنه أفضل من الذي يعتزلهم ولا يصبر على المخالطة \" ، يقول فضيلة الشيخ محمد بن صالح بن عثيمين في هذا المعنى : \" كسر الحواجز بينه وبين الناس لأن كثيرا من إخواننا الدعاة إذا رأى قوما على منكر قد تحمله الغيرة وكراهة هذا المنكر على ألا يذهب إلى هؤلاء ولا ينصحهم ، وهذا خطأ وليس من الحكمة أبدا ، بل الحكمة أن تذهب وتدعو وتبلغ وترغب وترهب ، ولا تقل هؤلاء فسقة لا يمكن أن أمشي حولهم ، إذا كنت أنت أيها الداعية المسلم لا يمكن أن تمشي حول هؤلاء ، ولا أن تذهب إليهم لدعوتهم إلى الله فمن الذي يتولاهم ؟ ، أيتولاهم أحد مثلهم ؟ أيتولاهم قوم لا يعلمون ؟ أبدا ، ولهذا ينبغي للداعية أن يصبر ، وهذا من الصبر لأنه يصبر نفسه ويكرهها ، وأن يكسر الحواجز بينها وبين الناس حتى يتمكن من إيصال دعوته إلى من هم في حاجة إليها ، أما أن يستنكف فهذا خلاف ما كان الرسول صلى الله عليه وسلم يفعله ، والنبي صلى الله عليه وسلم كما هو معلوم كان يذهب في أيامه حتى إلى المشركين في أماكنهم ويدعوهم إلى الله . وقد أثر عنه أنه صلى الله عليه وسلم قال : « ألا أحد يحملني حتى أبلغ كلام ربي ، فإن قريشا منعتني أن أبلغ كلام ربي » ، فإذا كان هذا دأب نبينا وإمامنا وقدوتنا محمد صلى الله عليه وسلم ، فإنه من الواجب علينا أن نكون مثله في الدعوة إلى الله \" (1) . ¶ سادساً : اتساع الصدر لقبول الخلاف فيما يسوغ الخلاف فيه(2) : ¶ __________ ¶ (1) زاد الداعية إلى الله ، مصدر سابق ، ص 15 - 16 . ¶ (2) بتصرف) الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله - (ج 1 / ص 174)",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر ، اتساع الصدر لقبول الخلاف فيما يجوز فيه الخلاف ، فالخلاف طبيعة البشر ، قال الله تعالى : { وَلَا يَزَالُونَ مُخْتَلِفِينَ ، إِلَّا مَنْ رَحِمَ رَبُّكَ }(1) ، وهناك مسائل فرعية يختلف فيها الناس وهي في الحقيقة مما وسع الله فيه على عباده - وأعني مسائل ليست من الأصول التي تبلغ إلى تكفير المخالف ، فهذه مما وسع الله فيها على العباد ، ومن يتصفح كتب العلماء - المعتد بعلمهم - في أنواع العلوم الشرعية في التفسير وشروح الحديث والفقه ، يجد أن هذه الكتب ممتلئة بالخلافات في المسائل الفرعية ، ولم يثر ذلك أحد من أهل العلم وادعى فيه طعنا على من رد عليه قوله ولا ذما ولا نقصا ، ولم يثر ذلك أحد إلا إذا كان المخالف ممن يفحش في الكلام ويسيء الأدب في العبارة فينكر عليه فحاشته وإساءته دون أصل رده ومخالفته ؛ إقامة للحجج الشرعية والأدلة المفيدة . وسبب ذلك أن العلماء كلهم مجمعون على قصد إظهار الحق الذي بعث الله به رسوله صلى الله عليه وسلم ، ولأن يكون الدين كله لله ، وأن تكون كلمته هي العليا ، وكلهم معترفون بأن الإحاطة بالعلم كله من غير شذوذ شيء منه ليس هو مرتبة أحد منهم ، ولا ادعاه أحد من المتقدمين ولا من المتأخرين ، فلهذا كان أئمة السلف المجمع على علمهم وفضلهم يقبلون الحق ممن أورده عليهم وإن كان صغيرا ، ويوصون أصحابهم وأتباعهم بقبول الحق إذا ظهر في غير قولهم ، كما قال عمر بن الخطاب - رضي الله عنه - في مهور النساء ، وردت المرأة بقولها : { وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا }(2) ، فرجع عمر - رضي الله عنه - عن قوله وقال : \" أصابت امرأة ورجل أخطأ \"(3) ¶ __________ ¶ (1) سورة هود ، الآيتان 118 ، 119 . ¶ (2) سورة النساء ، الآية 20 ¶ (3) رواه البيهقي .",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "، وكان الشافعي - رحمه الله - يوصي أصحابه باتباع الحق وقبول السنة إذا ظهر لهم على خلاف قوله ، وأن يضرب بقوله حينئذ الحائط(1) ، ويقول : إنه \" ما ناجزني أحد فباليت ، أظهرت الحجة على لسانه أو على لساني \" . وهذا يدل على أنه لم يكن له قصد إلا ظهور الحق ولو كان على لسان غيره ممن يخالفه ، ومن كانت هذه حاله فإنه لا يكره أن يرد عليه قوله ويتبين له مخالفته للسنة لا في حياته ولا في مماته ، ولهذا كان الإمام أحمد بن حنبل - رحمه الله - يذكر إسحاق بن راهويه ويمدحه ويثني عليه ويقول : \" وإن كان يخالف في أشياء ، فإن الناس لم يزل بعضهم يخالف بعضا \"(2) ، أو كما قال ، وكان كثيرا ما يعرض عليه كلام إسحاق وغيره من الأئمة ، ومآخذهم في أقوالهم ، فلا يوافقهم في قولهم ، ولا ينكر عليهم أقوالهم ، ولا استدلالهم ، وإن لم يكن هو موافقا على ذلك ، وقد استحسن الإمام أحمد ما حكي عن حاتم الأصم ، أنه قيل له : \" أنت رجل أعجمي لا تفصح ، وما ناظرك أحد إلا قطعته ، فبأي شيء تغلب خصمك ؟ ، فقال : بثلاث : أفرح إذا أصاب خصمي ، وأحزن إذا أخطأ ، وأحفظ لساني عنه أن أقول له ما يسوؤه \" ، أو معنى هذا ، فقال أحمد : \" ما أعقله من رجل \"(3) ¶ سابعاً : أن نبدأ بإنكار المنكرات الظاهرة (4) : ¶ __________ ¶ (1) إعلام الموقعين ، جـ 2 ، ص 63 . ¶ (2) الفرق بين النصيحة والتعيير ، مصدر سابق ، 11 . ¶ (3) المصدر السابق ، ص 11 . ¶ (4) محاضرة في الحسبة – للشيخ سفر الحوالي",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وهذه القاعدة تحقق المصالح جميعاً، حيث تحقق القضاء على المنكر الظاهر، وتحقق القضاء على المنكر الخفي، ولكن بعض الدعاة إلى الله والآمرين بالمعروف والناهين عن المنكر لا يفطنون إلى ذلك، ولو نزلنا إلى أرض الواقع، وتأملنا فيما حولنا في المجتمع، واتخذنا أمثلة على ذلك لوجدنا أن هذا الأمر واضح جلي، ماذا تقول الأمة المؤمنة في الصلاة؟ سيقولون: إنها واجبة ولا شك، فالصلاة لا يجادلك فيها إلا من مرق من الدين، لكن المقصود أن الصلاة ليست موضع نقاش ، ولكن صلاة الجماعة نجد أن الأمر أقل فيوجد من يناقش فيها، ويوجد من يحافظ على الصلاة ولكن في بيته، ويوجد من يشرب الخمر، ومن ينشئ مصانع للخمور ويوزعها، ويوجد من يهرب المخدرات ، فإذا أردت أن أدعو إلى الله عز وجل، وأردت أن أقضي على الخمر، والمخدرات وترك الصلاة، فما الذي أبدأ به؟ ونحن هنا نعني ترك صلاة الجماعة أولاً ولندع الحديث الآن عن الصلاة ذاتها، لأن تارك الصلاة الذي لا يصلي أبداً هذا كافر لا حظ له في الإسلام، لكن نتحدث عن الذين يتركون صلاة الجماعة ويقولون: نصلي في البيت، أو بعد نصف ساعة، أو بعد قليل ، أي الأمرين أولى بالإنكار: أن أذهب إلى هؤلاء الذين في المقاهي أو على الطرقات ولم يحضروا الجماعة فأنكر عليهم، أو أن أذهب لأتتبع مصنعاً من مصانع الخمر لأقضي عليه؟ إن الواجب في الحقيقة هو أن نبدأ بالقضاء على المنكر الظاهر، فالمنكر الظاهر شيوعه وانتشاره مما يوجب غضب الله تبارك وتعالى ومقته، وأما المنكر المستتر فإنه مستتر بذاته وما يزال دون درجة الشيوع، وإنما يظهر ويشيع المنكر المستتر إذا تركت المنكرات الظاهرة حتى تصبح معروفاً، فإذا أصبحت المنكرات الظاهرة معروفاً انتقل المنكر المستتر إلى أن يصبح منكراً ظاهراً، وهكذا الحال ، ونحن في هذا المجتمع عايشنا هذا الأمر، بل كل العالم الإسلامي، فقبل ثمانين أو سبعين سنة أو ما أشبه ذلك لم يكن في العالم الإسلامي وفي",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "جزيرة العرب بالذات من يحلق لحيته أبداً، وأول من علمنا هذه العادة هم الغربيون -الإنجليز وأتباعهم- لما جاءوا إلى بلاد المسلمين، فالناس في المدن والقرى لا يفعلون هذا المنكر الظاهر ، مثال آخر: التدخين كيف كان حال الذي يدخن قبل أربعين أو ثلاثين سنة، كان منكراً ظاهراً كبيراً لكن لما سُكت عن هذين المنكرين، ووقع ما وقع في شأنهما، حتى أصبحا الآن كأنهما شيء مباح، وعند الذي ينكر المنكر أصبحت أقل شأناً؛ لأن التهاون وقع بل أصبح عند كثير من الناس أن الإنكار أو الحديث عن هذه الأمور أمر لا قيمة له ، فإنسان يتحدث عن حلق اللحية والتدخين إنسان متخلف! والذي يتحدث عن غطاء الوجه، وأنه يجب على المرأة أن تغطي وجهها متزمت، ونجدهم يقولون لك: يا أخي! نحن الآن في أمور أخطر من هذا، وأنت تكلمنا في هذه الموضوعات ، أما لو كلمت هذا الإنسان عن الزنا، لقال: نعم لا بأس بهذا، لكن لماذا ينتشر الزنا؟ ومتى يصبح الزنا منكراً ظاهراً؟ ، إنما ذلك إذا أصبح التبرج هو المعروف، فإذا أصبح التبرج معروفاً في المجتمع صار الزنا منكراً ظاهراً، ثم بعد ذلك يتحول الأمر فيصبح الزنا هو المعروف -عياذاً بالله- ثم تستمر نفس العملية، ولهذا لما أصبح التدخين كأنه من المعروف أصبح الخمر منكراً، وقد يظهر أحياناً، فلما انتشرت الخمر على نطاق واسع ووفدت المخدرات أصبح الكلام عن الخمر كأنه عفا عليه الزمن، وأصبح المطلوب -الآن- من الخطباء والوعاظ أن يتحدثوا عن المخدرات ، فتجدهم يقولون: يا شيخ! لا تتكلم عن الخمر، فهو بسيط، والمصيبة الكبرى الآن هي المخدرات. فنقول له: هذا صحيح. ولكن إنما انتشرت لأننا تهاونا في السيجارة، وجاء الكأس وتهاونا فيه، فجاءت المخدرات، ولا ندري ماذا يكون حالنا لو تهاونا أيضاً في المخدرات والتهاون حاصل ويجب علينا أن نعترف بذلك؛ لنشجع أنفسنا على أن ندعو إلى الله، وأن نتدارك أنفسنا قبل أن يعمنا الله بعذاب وهلاك ومصيبة من عنده.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ثامناً : إنكار المنكر إذا أدى إلى منكر أكبر، أو إلى مفسدة اعظم، فإنه لا يجوز الإنكار(1) : ¶ ليس الغرض مجرد أن تنكر، أو أن تتشفى بالإنكار، أو أن تنتقم من صاحب المنكر، بل الغرض هو أن يطاع الله تبارك وتعالى، فإذا كنت تسعى إلى أن يطاع الله وجئت بما يؤدي إلى معصية أكبر فلا تفعل ذلك، وقد بين الله ذلك في القرآن للنبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وأصحابه، يقول عز وجل:( وَلا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْواً بِغَيْرِ عِلْمٍ كَذَلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ )(2) ، فنهى الله تبارك وتعالى عن ذلك؛ لأن ذلك يؤدي إلى أن يتجرأ المشركون فيسبوا الله عز وجل ، فإذا كنت في مجلس، أو جمعك ركب ما بقوم لو شتمت أهل المعاصي لشتموا وسبوا أهل الخير والإيمان، ولو أنك شتمت رءوس البدعة، ورءوس الشرك والضلال للعنوا وسبوا وشتموا رءوس أهل الإيمان والتوحيد، فعليك ألا تفعل ذلك، ولو ذهبت إلى إنسان تعلم من حاله أنك لو أمرته بمعروف ما لأعلن الكفر وسب الله ورسوله فلا تأمره. ¶ تاسعاً – معرفة متى يؤخر الأمر بالمعروف والنهي عن المنكر(3) : ¶ __________ ¶ (1) المصدر السابق ( بتصرف ) ¶ (2) الأنعام:108 ¶ (3) بتصرف ) المصدر السابق",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وهذه القاعدة مهمة حتى لا نصدم مشاعر الناس في أمور لو أخرت لكان خيراً، فالرسول صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يقول لأم المؤمنين عائشة : {لولا أن قومك حديثو عهد بشرك أو بكفر، لهدمت الكعبة ولجعلتها على قواعد إبراهيم } فهذا رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وهو الذي غيَّر ما كان عليه العرب من الدين، وقاتلهم على ذلك قتالاً، ودخلوا في دين الله عز وجل برغبة وصدق، وبالسيف والجهاد، وهو صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الذي يحكم جزيرة العرب جميعاً، والذي إذا قال أطيع، ومع ذلك يذكر المانع من أن يجعل الكعبة على قواعد إبراهيم، مع أن جَعْل الكعبة على قواعد إبراهيم مصلحة وتحقيق لأمر شرعي؛ وهي أن تكون كما بناها الخليل عليه السلام؛ لكن ما الذي يمنع من تحقيق هذه المصلحة؟ المانع هو أن العرب حديثو عهد بالكفر، وهم إنما آمنوا به صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ واتبعوه لأنه يعظم حرمات الله، ويعظم ما عظم الله، ويوحد الله، ويدعو إلى دين إبراهيم، وكثير من الناس ينظرون إلى الدين بهذا المنظار، ولا يفطنون إلى ما وراء ذلك من حكم ومصالح، فكل ما في الأمر عندهم أن هذا هو دين التوحيد، وأننا اتبعناه من أجل ذلك، والكعبة في أذهانهم تمثل حقيقة التوحيد ورمزاً للتوحيد وللدين، فإذا هُدمت وغُيرت فكأنها تغيرت ملة إبراهيم، وكأن المنهج الذي رسمته الأذهان فيه خلل وخطأ ، ولهذا لم يشأ النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أن يصدم هذه المشاعر.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ولهذا نقول: إن علينا أن نعلم أن الإنسان وإن آمن واهتدى، واستقام، فقد يُترك له بعض التجاوزات والمخالفات لا إقراراً لها، أو اعتقاد حلها والانكار على من أنكرها بدعوة مصلحة الدعوة...ولكن يقال: مصلحة الدعوة أن يؤخر الإنكار وأن يؤخر التغيير ، أرأيتم لما وضعت الكعبة على قواعد إبراهيم أيام عبد الله بن الزبير رضي الله تعالى عنه ما الذي جرى؟ لم يجر شيء، لأنه قد انقضى ذلك الجيل وولدت أجيال على التوحيد، فالذي أمر به عبد الله بن الزبير أمر مشروع، ولم يحدث أي منكر ولا إنكار، لأنه جاء في حينه ، ومن هنا لا نتوقع أن ننكر المنكرات دفعة واحدة، والشيء المؤلم والمؤسف اليوم أننا نجد في أحد المسلمين جملة منكرات فتجده متهاوناً بالصلاة ويسمع الغناء، ويرى النساء الأجنبيات، ويغش في البيع والشراء، ويكذب، ويغتاب والله المستعان! إنها مصائب مجتمعة ومنكرات، فإذا راعينا البدء بالأهم فالأهم، والبدء بالظاهر قبل الباطن، فإنه يجب أيضاً أن نؤخر ما قد يصدم مشاعر هذا الإنسان، فيجعله يرجع عما هو عليه من الحق، فإذا اهتدى وبدأ يقيم الصلاة، فنحرص بعد ذلك أن نبين له أن سماع الأغاني حرام، وأن رؤية النساء في الشارع أو في التلفاز أو في المجلات حرام، ولنبدأ بذلك حتى يدخل في الدين تدريجياً، ويرسخ الإيمان في قلبه بالتدريج، ولا نتعجل ونقول: ما دام أنه اهتدى اليوم، فيجب في هذه اللحظة وفي هذا الوقت أن يبادر فيحافظ على الصلاة، ويترك المنكر الظاهر والباطن، وأن يترك جميع المنكرات التي هو عليها، فهذا من توقع المحال، وهذا مما يجعل بعض الدعاة يفشل في دعوته، لأنه توقع ذلك، والحقيقة أن النفس لا بد لها من التدرج، فبعض الأمور قد تؤجل إلى أمد ما محافظةً على الأصل الموجود، لكي ينمى الإيمان في قلبه، ثم بعد ذلك يترك ذلك. ¶ الفصل الثالث : الأحوال التي يسقط فيها الأمر بالمعروف والنهي عن المنكر وفيه ¶ المبحث الأول :…",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "الحالة الأولى : أن يترتب عليه مفسدة أكبر(1): ¶ يشترط في وجوب الأمر بالمعروف والنهي عن المنكر أن لا يؤدي إلى مفسدة أعظم من ذلك المنكر، فإن كان إنكار المنكر يستلزم حصول منكر أعظم من ذلك المنكر، فإنه يسقط وجوب الإنكار، بل لا يسوغ الإنكار والحال هذه لما يأتي: ¶ 1- إجماع المسلمين على ارتكاب أخف الضررين. ¶ 2- أن الشريعة الباهرة مبناها على الحكم ومصالح العباد في المعاش والمعاد، وهي عدل كلها، ورحمة كلها، ومصالح كلها، وحكمة كلها، وبناء على ذلك، فكل مسألة خرجت عن العدل إلى الجور، وعن الرحمة إلى ضدها، وعن المصلحة إلى المفسدة، وعن الحكمة إلى العبث، فليست من الشريعة. ¶ ومن أمثلة ذلك : ¶ __________ ¶ (1) بتصرف ) القول البين الأظهر في الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر - (ج 1 / ص 158)",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "1- الإنكار على ولي الأمر بالخروج عليه، فإنه يستلزم منكرًا أعظم، والنبي صلى الله عليه وسلم شرع لأمته إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله، والإنكار على الملوك والولاة يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله، فإنه أساس كل شر وفتنة، ولهذا كان من أصول أهل السنة لزوم الجماعة، وترك قتال الأئمة، وترك القتال في الفتنة، ولهذا « أمر النبي صلى الله عليه وسلم بالصبر على جور الأئمة، ونهى عن قتال الأمراء الذين يؤخرون الصلاة عن وقتها، لما استأذن الصحابة رسول الله صلى الله عليه وسلم في قتالهم وقالوا: \" أَفَلَا نُقَاتِلُهُمْ؟ -وَفِي رِوَايَةٍ: أَفَلَا نُنَابِذُهُمْ بِالسَّيْفِ؟- قَالَ: لَا مَا أَقَامُوا الصَّلَاةَ »(1) ، وقال صلى الله عليه وسلم: « مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فُلْيَصْبِرْ، وَلَا يَنْزِعَنَّ يَدًا مِنْ طَاعَةٍ » (2)، وذلك لما في الخروج عليهم من الفتن العظيمة التي تؤدي إلى سفك دماء المسلمين وانتهاك أعراضهم وحرماتهم، ونهب أموالهم، واختلال أمنهم واستقرارهم . ¶ 2- إقرار النبي صلى الله عليه وسلم لعبد الله بن أُبيّ وأمثاله من أئمة النفاق والفجور؛ لأن إزالة منكره بعقابه مستلزمة لإزالة معروف أكثر وحصول منكر أعظم، لما لهم من الأعوان بغضب قومهم وحمايتهم، وبنفور الناس عن الإسلام إذا سمعوا أن محمدًا يقتل أصحابه. ¶ 3- قال شيخ الإسلام ابن تيمية \"مررت أنا وبعض أصحابي في زمن التتار بقوم منهم يشربون الخمر، فأنكر عليهم من كان معي، فأنكرت عليه، وقلت له: إنما حرم الله الخمر لأنها تصد عن ذكر الله وعن الصلاة، وهؤلاء يصدهم الخمر عن قتل النفوس وسبي الذرية، وأخذ الأموال، فدعهم\". ¶ __________ ¶ (1) مسلم: الإمارة (1855), ¶ (2) البخاري: الفتن (7054)",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "4- أن النبي صلى الله عليه وسلم نهى أن تقطع الأيدي في الغزو، مع أنه حدّ من حدود الله؛ خشية أن يترتب عليه ما هو أبغض إلى الله من تعطيله أو تأخيره، بأن يلحق صاحبه بالمشركين حميةً وغضبًا، كما قاله عمر وأبو الدرداء وحذيفة وغيرهم (1) . ¶ قال شيخ الإسلام ابن تيمية -رحمه الله-: \"وجماع ذلك داخل في القاعدة العامة: فيما إذا تعارضت المصالح والمفاسد، والحسنات والسيئات، أو تزاحمت، فإنه يجب ترجيح الراجح منها، فيما إذا ازدحمت المصالح والمفاسد، وتعارضت المصالح والمفاسد، فإن الأمر والنهي -وإن كان متضمنًا لتحصيل مصلحة ودفع مفسدة- فينظر في المعارض له، فإن كان الذي يفوت من المصالح، أو يحصل من المفاسد أكثر لم يكن مأمورًا به، بل يكون محرّمًا إذا كانت مفسدته أكثر من مصلحته، لكن اعتبار مقادير المصالح والمفاسد هو بميزان الشريعة، فمتى قدر الإنسان على اتباع النصوص لم يعدل عنها، وإلا اجتهد برأيه لمعرفة الأشباه والنظائر، وقلّ أن تعوز النصوص من يكون خبيرًا بها وبدلالتها على الأحكام(2)، وقال الشيخ حمد بن ناصر : \"لكن إن خاف حصول منكر أعظم سقط الإنكار، وأنكر بقلبه، وقد نص العلماء على أن المنكر إذا لم يحصل إنكاره إلا بحصول منكر أعظم منه، أنه لا ينبغي، وذلك لأن مبنى الشريعة على تحصيل المصالح وتقليل المفاسد(3)، فالذي يترتب على تغيير المنكر وإنكاره واحد من أمور أربعة : ¶ 1- أن يزول ويخلفه ضده من المعروف وهذا مشروع. ¶ 2- أن يقلّ المنكر ويخفّ وإن لم يزل بجملته، وهذا مشروع أيضًا. ¶ 3- أن يزول ويخلفه ما هو شر منه، وهذا محرم. ¶ 4- أن يزول ويخلفه ما هو مثله من المنكر، وهذا موضع اجتهاد من المنكِر والناهي. ¶ __________ ¶ (1) انظر أعلام الموقعين جـ3 ص 14 - 17، ومجموع الفتاوى جـ28 ص 131، وانظر أضواء البيان جـ2 ص 175 ¶ (2) انظر مجموع الفتاوى جـ 28 ص129 - 130 ¶ (3) انظر الدرر السنية في الأجوبة النجدية جـ 7 ص 31.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "فمثلًا: إذا رأيت أهل الفجور والفسوق يلعبون بالشطرنج، أو اجتمعوا على لهو ولعب، أو سماع مكاء وتصدية، أو رأيتهم مجتمعين ومشتغلين بكتب المجون واللهو ونحوها، فإن نقلتهم إلى طاعة الله، وإلى ما هو أحب إلى الله ورسوله: كالرمي وسباق الخيل، أو تلاوة كتاب الله، وقراءة الكتب النافعة، كان ذلك خيرًا، وإن لم يحصل ذلك فتركهم على ما هم عليه خير من أن يتفرغوا لما هو أعظم من ذلك، كالإقبال على كتب الضلال والبدع والسحر، أو التعدي على أموال الناس أو أعراضهم أو أبدانهم، ونحو ذلك من المفاسد (1) . ¶ المبحث الثاني :……الحالة الثانية : عدم القدرة أو خوف الضرر(2) ¶ يشترط في وجوب الأمر بالمعروف والنهي عن المنكر أن يكون قادرًا وأن لا يخشى ضررًا على نفسه أو ماله أو أهله أو على المسلمين فإن عجز أو خاف الضرر، سقط عنه الوجوب وبقي الاستحباب ،وليس مجرد الهيبة مانعًا من الإنكار، بل الخوف هو المسقط للإنكار، وله أن يزيل بيده ما فعله الظلمة من المنكرات، ويبطل بيده ما أمروا به من الظلم، إن كان له قدرة على ذلك، فإن خشي في الإقدام على الإنكار عليهم أن يؤذي أهله أو جيرانه، لم يَنْبَغِ له التعرض لهم حينئذٍ، لما فيه من تعدي الأذى إلى غيره، كذلك قال الفضيل بن عياض وغيره، وإن خاف منهم على نفسه السيف أو السوط أو الحبس، أو القيد أو النفي أو أخذ المال، أو نحو ذلك من الأذى، سقط أمرهم ونهيهم، وقد نصّ الأئمة على ذلك: منهم مالك وأحمد وإسحاق وغيرهم. ¶ __________ ¶ (1) انظر أعلام الموقعين جـ3 ص 16 ¶ (2) بتصرف )القول البين الأظهر في الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر - (ج 1 / ص 165)",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "قال أحمد : \"لا يتعرض إلى السلطان فإن سيفه مسلول، فإن خاف السبّ أو سماع الكلام السيئ لم يسقط عنه الإنكار بذلك\". نص عليه الإمام أحمد وإن احتمل الأذى وقوي عليه فهو أفضل، نصّ عليه أحمد أيضًا، ويدل على ذلك ما خرجه أبو داود وابن ماجه والترمذي من حديث أبي سعيد عن النبي صلى الله عليه وسلم قال: « أَفْضَلُ الْجِهَادِ كَلِمَةُ عَدْلٍ عِنْدَ سُلْطَانٍ جَائِرٍ »(1) ، وأما حديث: « لَا يَنْبَغِي لِلْمُؤْمِنِ أن يُذِلَّ نَفْسَهُ »(2) ، فإنما يدل على أنه إذا علم أنه لا يطيق الأذى ولا يصبر عليه، فإنه لا يتعرض حينئذٍ للأمراء، وهذا حق، وإنما الكلام فيمن علم من نفسه الصبر على ذلك ، قال القرطبي في تفسيره : \"أجمع المسلمون فيما ذكر ابن عبد البر أن المنكر واجب على كل من قدر عليه\" ا هـ (3) ، وقال القرطبي أيضًا : \"قال ابن عطية والإجماع منعقد على أن النهي عن المنكر فرض لمن أطاقه، وأمن الضرر على نفسه وعلى المسلمين فإن خاف فينكر بقلبه، ويهجر ذا المنكر ولا يخالطه\" ا هـ(4) ، وقال القرطبي أيضًا في تفسيره على آية النساء : { فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ } (1) قال: \"فكل من جلس في مجلس معصية ولم ينكر عليهم، يكون معهم في الوزر سواء، وينبغي أن ينكر عليهم إذا تكلموا بالمعصية أو عملوا بها، فإن لم يقدر على النكير عليهم، فينبغي أن يقوم عنهم حتى لا يكون من أهل هذه الآية \" ا هـ(5) ¶ __________ ¶ (1) أبو داود: الملاحم (4344). ¶ (2) الترمذي: الفتن (2254 ¶ (3) انظر تفسير القرطبي جـ4 ص 48. ¶ (4) انظر تفسير القرطبي جـ6 ص 253. ¶ (5) انظر تفسير القرطبي جـ5 ص 418.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "، وقال عبد الرحمن بن سعدي في تفسيره على آية النساء السابقة : \"والحاصل أن من حضر مجلسًا يُعْصَى الله به، فإنه يتعين عليه الإنكار عليهم، أو القيام مع عدمها\" ا هـ(1) ، ولا يجوز للعاجز عن تغيير المنكر الدخول إلى أماكن الظلم والفسق، ومواطن المعاصي والمنكرات من غير ضرورة. ¶ قال ابن النحاس في كتابه \"تنبيه الغافلين\": \"من علم أن بموضع من بلده منكرًا لا يرجع إليه في إنكاره، لزمه أن لا يحضر ذلك الموضع، ويعتزل في بيته؛ حتى لا يشاهده، ولا يخرج إلا لحاجة مهمة أو واجب؛ لأن عجزه عن الإنكار ليس عذرًا في مشاهدته هذا المنكر من غير ضرورة\" ا هـ(2) . ¶ هذه الأحوال التي يسقط منها وجوب الأمر بالمعروف والنهي عن المنكر، إنما يسقط فيها وجوب الإنكار باليد واللسان، وأما الإنكار بالقلب فلا يسقط عن أحد، بل هو فرض على كل مسلم .. ¶ الفصل الرابع : أهمية الحسبة في الوقت الحاضر والآثار المترتبة على تركه ¶ آثار الحسبة وفوائدها على المجتمع: ¶ من تأمل حقيقة الحسبة يجدها تعزز القيم الفاضلة للمجتمع وبالتالي تمثل خط الدفاع الأول عن الأمة وهي تسهم في بناء المجتمع بتعزيز الخير ودفع الشر ، وهي أيضاً صمام أمان للمجتمع المسلم ويمكن أن نتحدث عن حاجتنا لها وعن دورها في حفظ المجتمع من خلال النقاط التالية: ¶ 1. المحافظة على حق الله تعالى : ¶ __________ ¶ (1) انظر تفسير ابن سعدي جـ2 ص93 ¶ (2) انظر ص 106 من كتابه",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "من أعظم حقوق الله تعالى إقامة الصلاة ، ومن مهام المحتسب التذكير بهذه الفريضة العظيمة ، وحث الناس عليها ، وملاحظة من يتأخر أو يتهاون فيها ، ولذلك أرسل عمر بن الخطاب إلى ولاته يقول لهم: \"إنّ أهم أمركم عندي الصلاة من حفظها وحافظ عليها حفظ دينه ومن ضيّعها كان لما سواها أشدّ إضاعة\" ، وكذلك مما يحاربه المحتسب الشرك والدجل والخرافات والسحر والسحرة ، وهي مما تناقض التوحيد ، فالمحتسب يحارب هذه الشركيات بالتوعية والتعليم والدعوة وكذلك بالتدخل لمنع هذه الأمور وتقديم من يحتاج تقديمه للقضاء ، ثم تأتي البدع في الدين والنهي عنها ومنعها من أهم الأولويات وفي ذلك محافظة على سمت المجتمع المسلم من انحرافه في دينه ، أو تضييعه لحق الله تعالى . ¶ 2. المحافظة على السمت الإسلامي العام للمجتمع : ¶ من أكبر آثار الحسبة وفوائدها حمايتها للسمت العام للمجتمع ، فالمجتمع الإسلامي الذي يغلق حوانيته وقت الصلاة ، وتتجه عماله الى أداء الصلاة ، ويمنع فيه التبرج والسفور ، ويحارب فيه مظاهر التعري من صور وخلافه ، لاشك أن هذا المجتمع يتربى على سمت متين من الفضائل ويكمن أهمية دور المحتسب في حرصه وملاحظته لهذه الأمور الظاهرة ومنعه أي تقصير فيها حفاظاً على الصورة الرصينة للمجتمع المسلم ، حيث أن تعزيز هذه الصورة ، أو هذا السمت من الأمور المهمة في تصور الآداب العامة التي يحترمها المجتمع ، فلو خالف مخالف لأصبح شاذاً غير مقبول بينهم ، وبالتالي يتبين أهمية الحسبة في المحافظة سمت المجتمع المسلم ، الذي يتميز به عن غيره من المجتمعات . ¶ 3. سلامة المجتمع من الفوضى الفكرية:",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "إن سلامة المجتمعات الحقيقية في سلامة المعتقد واستقامة الأفكار ، ولاشك أن للمحتسب دور مهم في مراعاة هذا الجانب في ما ينشر ويقرأ من كتب ، فالمحتسب قيم ورقيب على هذه المطبوعات فيلحظ مافيها من مخالفات ، أو انحرافات ويوجه بمنع السيء منها ، والسماح للجيد ، وهذا باب خطير لأن الناس تعمل وفق ما تقتنع به من أفكار ، وأهل الباطل يتفنون في إظهار باطلهم بصورة الحق ، فكان على المحتسب ملاحظة ذلك ، وكشف عوار أهل الباطل للناس لئلا ينخدع الناس بعباراتهم أو استدلالاتهم ، فكل عقيدة فاسدة أو فكر ضال فإن على المحتسب منعها. ¶ 4. سلامة المجتمع من الفوضى الأخلاقية: ¶ فالحسبة تحمي المجتمعات من الفوضى الأخلاقية ، وذلك من خلال منع التطاول على أعراض الناس بأي نوع من أنواع التطاول سواء بالمعاكسات أو الإختلاط أو الإختلاءات المحرّمة وذلك من خلال النصح العام أو القبض إذا اقتضى الحال ، كما يحث المحتسب النساء على عدم الاستهتار بالحجاب الشرعي الذي قد نرى بعضه في الطرقات والمنتزهات وغيرها ، وكذلك يعمل المحتسب على الاحتراز من الجريمة الأخلاقية ويكون هذا مع وجود التهمة ومظانها بغير تجسس منه وإن كان له أن يمنع من الاجتماع في مظان التهم مثل من رأى رجلا وامرأة في مكان مظلم أو طريق مهجور فهذا موقف ريب فينهاه المحتسب برفق ، فكل هذه الأعمال هي مما تحفظ للمجتمع جداره الأخلاقي من الشدخ والتهاوي . ¶ 5. الحسبة وأمن المجتمع:",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "إن ما سبق من فوائد الحسبة وآثارها الطيبة على المجتمع تعود إلى أمن المجتمع فكرياً واجتماعياً واستقراره ، وذلك لقلة الفساد ومحاصرته ، مع بركة الأمر بالمعروف والنهي عن المنكر، كما أن الأمن سببه الإيمان بالله عز وجل والأعمال الصالحة { الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ }(1)، ولا شك أن زجر المجرمين وتخويفهم يعني أمن المجتمع وسلامته، والحسبة أيضا تمنع ظهور الأفكار المتطرفة ، لأن وجود الفساد وظهوره وجرأته يستفز أهل الاستقامة فإما أن يغيروا المنكر بأنفسهم وهذا ما لا تحمد نتائجه ، وقد يفضي إلى مفاسد كثيرة ، وإما أن يقوم بهذه العمل جهات مسؤولة ولها أن تتعاون مع المصلحين في المجتمعات لمنع الفساد وبالتالي سلامة المجتمع من الفساد وقطع الطريق أمام الأفكار والأعمال المتطرفة ، وقطع الطريق كذلك أمام أي اجتهادات غير منضبطة قد تضر أكثر مما تنفع . ¶ مخاطر ترك الحسبة: ¶ 1. التعرض لغضب الله سبحانه وتعالى: ¶ وذلك لأن المعاصي والذنوب سبب لغضب الله عز وجل لأنه لا يحب الفساد ولا يرضى لعباده الكفر وهو أعظم غيرة أن تنتهك محارمه وأن يعتدى على حدوده سبحانه وتعالى. ¶ 2. السكوت على المنكرات سبب للهلاك والعقاب الإلهي: ¶ __________ ¶ (1) الأنعام : 82",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "يقول الله عز وجل: { وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَآصَّةً وَاعْلَمُواْ أَنَّ اللّهَ شَدِيدُ الْعِقَابِ }(1)، ولا شك أن ظهور المنكرات سبب لهلاك الأمم وذهاب الدول وتسلط الأعداء ((إذا تبايعتم بالعينة , وأخذتم أذناب البقر , ورضيتم بالزرع , وتركتم الجهاد سلط الله عليكم ذلا لا ينزعه حتى ترجعوا إلى دينكم ))، بل بقول النبي صلى الله عليه وسلم لما سألته زينب بنت جحش ?:\"أنهلك وفينا الصالحون\" قال: (( نعم إذا كثر الخبث ))، فالمعاصي والمنكرات سبب لغضب الله ومقته وعقابه { فَأَكْثَرُوا فِيهَا الْفَسَادَ* فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ * إِنَّ رَبَّكَ لَبِالْمِرْصَادِ }(2) ، { وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ }(3)، وأدل دليل من الواقع ( مرض الإيدز ) حيث يقول النبي الكريم صلى الله عليه وسلم ((لم تظهر الفاحشة في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا )). ¶ 3. الجرأة وذهاب الحياء: ¶ من مخاطر ترك الحسبة تجريء المفسدين وتأمينهم مما ينعكس على المجتمع في شكل أخطار تهدد العقائد والأنفس والأموال والأعراض والشباب والأسر ، وبالتالي يذهب الحياء وتنتكس الفطرة فتصبح كثير من المنكرات لكثرة وجودها مألوفات ، يبدأ المجتمع في أول الأمر بإنكارها وتأباها النفوس والفطر السليمة ، ثم مع كثرتها تصير عادية ثم مألوفة ثم تصير معروفاً يدافع عنه ومن أمثلة ذلك ( التبرج- التهاون في العلاقات بين الجنسين أنموذجاً )، وقد قال صلى الله عليه وسلم (( إن مما أدرك الناس من كلام النبوة الأولى إذا لم تستح فاصنع ما شئت )). ¶ 4. الفساد عبر القدوة: ¶ __________ ¶ (1) الأنفال : 25 ) ¶ (2) الفجر:11-13 ¶ (3) الشورى : 30",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "من مخاطر ترك الحسبة ظهور أهل الفساد كقيادات في المجتمع خاصة بالنسبة للشباب والتالي يصبح الشباب بغير انتماء حقيقي لدينه وأمته، كما أن غياب الحسبة يجعل من لا يريد المنكر ابتداءً يفعله إقتداءً ، بمعنى أن المنكر تزين له من قبل أهل الفسق لتركهم دون حسيب ولا رقيب فكان الإغراء والإغواء ، وبهذا ضل كثير من الشباب وتاهوا ، ويمكن ملاحظة ذلك جيداً عندما نرى فتيات وشباب المسلمين يتخذون قدوات فاسدة من فاسقي الغناء وفاسقاته فيبدأون بتقليدهم في مشيهم وحركاتهم ولبسهم بل وحتى في أفكارهم ، وما برنامج ( ستار اكاديمي ) الماجن إلا أنموذجاً سيئاً مع الأسف لتتبع القدوات الفاسدة في ظل ضعف الإحتساب . ¶ 5. غرق سفينة المجتمع: ¶ الحسبة هي التي تقود السفينة بسلام وأمان دون أن يهلك الجميع ، وبدونها يكون الهلاك بكل معانيه من ذهاب القيم والحياء وظهور الفساد ، وقد حذر النبي صلى الله عليه وسلم من مغبة ترك السفهاء دون الأخذ على أيديهم ، ووصف ذلك بأنه الهلاك ، فعن النعمان بن بشير أن رسول الله صلى الله عليه وسلم قال ((مثل القائم على حدود الله والواقع فيها كمثل قوم استهموا على سفينة فأصاب بعضهم أعلاها وبعضهم أسفلها فكان الذين في أسفلها إذا استقوا من الماء مروا على من فوقهم فقالوا لو أنا خرقنا في نصيبنا خرقا ولم نؤذ من فوقنا فإن يتركوهم وما أرادوا هلكوا جميعا وإن أخذوا على أيديهم نجوا ونجوا جميعا)). ¶ الخاتمة ¶ أولاً - النتائج :",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "حاولت من خلال هذا البحث الإشارة الى أهمية الحسبة في النظام الإسلامي ، وأنه سبب رئيس لبقاء قوة الدولة وهيبتها وبالتالي استقرارها ، وذلك بداية من تعريف الحسبة لغة وشرعاً ، ومراحل تطورها من العهد النبوي حتى العهد الحالي ، والفرق بين المحتسب والمتطوع ، ومروراً بأهم الدوائر الحالية التي تمثل الحسبة ، والصفات والآداب التي ينبغي أن يتصف بها المحتسب ودرجات الإنكار ، والحالات التي تسقط فيها الحسبة ، ونهاية بأهمية الحسبة وخطورة تركها والآثار المترتبة على ذلك . ¶ وحتى يكتمل الكلام لابد من التطرق لبعض الإشكالات التي أقعدت الحسبة عن دورها الريادي وهذه الإشكالات كالآتي: ¶ 1. الإدعاء بأن عمل الحسبة من التدخل في شؤون الآخرين : ¶ وهذا مفهوم خاطئ يمنع ممارسه الحسبة ويدعوا للانزواء والابتعاد عن هذه الشعيرة العظيمة ، والرد بسيط: يقال له أن خالق الخلق قال:{ وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ}(1). ¶ 2. القول بأن من يقومون بالحسبة ليسوا بمؤهلين : ¶ ونقول: هذا جيد لا بد من المؤهل وهذا مطلوب وهو موجود في آداب المحتسب وصفاته. حيث عليه أن يكون عالما بالمنكرات الظاهرة وخبيراً بها وبمن يفعلها وأن يكون رفيقاً في أمره ونهيه وأن يكون حليماً وصابراً لا ينتصر لنفسه إنما لدينه ، والخلاصة أن يتصف بالعلم قبل الإنكار والرفق معه والصبر بعده ولكن عدم وجود الكفاءة ( وهذا غير مسلم به ) لا يمنع الحسبة والقيام بها إذ الواجب دفع المنكر بالكوادر المتاحة والموجودة ، وهذا أفضل من ترك المنكر ، ثم إن الله يؤيد هذا الدين بالرجل الفاجر وبأقوام لا خلاق لهم ، ونحن نثق في القائمين عليها اليوم ونأمل أن يستفيدوا من الملاحظات الهادفة من أجل تجويد العمل وتجاوز السلبيات. ¶ 3.ربط الحسبة بالعنف: ¶ __________ ¶ (1) آل عمران : 104",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "وهذا لا شك أنه غير صحيح فلا يلزم قيام الجهة المسؤولة والتي معها هيبة السلطان بالعنف لممارسة الحسبة ، ولكن لا يمنع من استعماله إذا لم يندفع المنكر إلا به ، ثم إن للحسبة مراتب في الإنكار تبدأ بالقول الحسن ثم القول الخشن ثم بالتوبيخ ثم التهديد ثم الضرب واليد ثم المقاتلة ما لم تثر فتنة وليس له السيف وكل ذلك على حسب الحاجة. ¶ 4. تضخيم بعض الأخطاء الفرديّة للمحتسبين: ¶ ولا شك أن هذا قد يوجد ولكن ليس سبباً لإلغاء هذا المبدأ العظيم ( الحسبة ) ، وإنما ينبغي أن يصحح الخطأ لصالح المبدأ ، بل إن كثيراً من الأمور الصحيحة عند الممارسة يكون فيها خطأ فهل تلغى كلها؟؟ فهؤلاء الصحابة وهم خير القرون كان يخطأون في إنكار المنكر كما في قصة الأعرابي الذي بال داخل المسجد فهل كان هذا الخطأ سبباً في سلبهم فضلهم ، فالذي يجب أن يقرر أن الخطأ يلحق بصاحبه لا بهذه الشعيرة العظيمة ، وقد يجتهد المحتسب في اتخاذ وسيلة الإنكار فيبقى له سلامة قصده و لايتعدى ذلك الى القدح في ثوابت الدين وأصوله . ¶ ثانياً – المقترحات والتوصيات : ¶ أختم هذا البحث ببعض التوصيات والمقترحات التي أراها مهمة: ¶ 1. إشاعة مفهوم الاحتساب وفقهه بين الجميع وخاصة في ما يتعلق بالاحتساب ( المجتمعي ) ، أي أن يمارس جميع أفراد المجتمع الأمر بالمعروف والنعي عن المنكر ، ولا سيما رب الأسرة في بيته ومدير الجامعة وأساتذتها في جامعتهم ، وصاحب كل مؤسسة في مؤسسته ، وعلى جميع المسلمين القيام بهذا الواجب ، كل على حسب قدرته واستطاعته من علماء ودعاة وشرائح مختلفة (( من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه، وذلك أضعف الإيمان ))، ولا شك أن إنكار المنكر بالقلب يقدر عليه الجميع ولا يعفى منه أحد.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "2. على الأجهزة الرسمية و المختصة أن تتكامل في قضية الحسبة ، حيث لا يمكن أن تبني بعض الأجهزة الأخلاق وأخرى تهدمها من خلال ( الأفلام والمسلسلات ونشر الغناء الفاضح وفتح المجال للإذاعات الغنائية وغيرها ) ، فلا بد أن تتكامل الأجهزة وتتسق مع بعضها ، ونركز هنا على الإعلام بكل أنواعه ( المرئي والمسموع والمقروء ). ¶ 3. الاهتمام بأمر القدوة الصالحة؛ لأنها أبلغ في التأثير وأقوى في الإصلاح وخاصة الأجهزة الرسمية لا بد أن تكون الأحسن أداءً والأفضل انضباطاً حتى لا تحتاج هي نفسها إلى حسبة. ¶ 4. تدريب الكوادر القائمة على هذا الأمر واختيارها بعناية ¶ أولاً: لتحقيق أكبر قدر ممكن من الخير، وثانياً: صيانة للحسبة حتى لا يساء إليها، وثالثاً: طلباً للكمال في هذا الموضوع، ورابعاً رحمة بالمحتسب والمحتسب عليه، وخامساً: ليثق المجتمع في الحسبة وأهلها. ¶ 5. إعطاء المحتسبين مساحة أكبر للتحرك ودعمهم مادياً ومعنوياً لفرض هيبة الحق وإذلال الباطل. ¶ 6. التعاون مع المحتسبين ، وأعني بهذا أن يتعاون المجتمع مع المحتسبين بالدفاع عنهم ورفع الأمر إليهم وإبلاغهم بأماكن المنكر ، وأن يدلوهم عليها وأن يثقوا فيهم ، وهذا يحتاج إلى قناعات قوية وأن يحدث هذا بتلقائية ودون تكلف بعد أن يستشعر المجتمع خطورة المنكرات والفساد. ¶ 7. الاستفادة من المتطوعين والتكامل معهم لا سيما من الجماعات والمجموعات الدعوية والخيرية. ¶ 8. الاستفادة من تجارب بعض الدول الإسلامية ذات الخبرة الطويلة في الإصلاح (بالطريقة التي يراها القائمون على أمر الحسبة مناسبة). ¶ وبالله التوفيق والسداد . ¶ فهرس الموضوعات ¶ الموضوع ... الصفحة ¶ مقدمة ... 3 ¶ الباب الأول ... 6 ¶ الفصل الأول : مفهوم الحسبة في الإسلام ... 7 ¶ المبحث الأول : تعريف الحسبة لغة وشرعاً ... 7 ¶ المبحث الثاني : أهمية الحسبة في الحفاظ على المجتمع ... 8 ¶ المبحث الثالث : الفروقات بين من نصب للإحتساب وبين المتطوع ... 10",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "المبحث الرابع : الولايات التي تتبع الحسبة في الوقت الحاضر ... 12 ¶ الرقابة العامة ... 14 ¶ الشرطة وادارات الحقوق المدنية ... 14 ¶ البلديات ... 14 ¶ وزارة التجارة ... 14 ¶ الدفاع المدني ... 15 ¶ مكافحة المخدرات ... 15 ¶ وزارة الأوقاف ... 15 ¶ الشؤون الصحية ... 16 ¶ الشؤون التعليمية ... 16 ¶ مؤسسات الرفق بالحيوان ... 16 ¶ وزارة المواصلات والمؤسسة العامة للموانيء ... 16 ¶ مصلحة المياه والمجاري ... 17 ¶ ادارة شؤون الموتى ... 17 ¶ الجمارك ... 17 ¶ المراقبة الإعلامية ... 17 ¶ الفصل الثاني : ضوابط الإحتساب وآدابه ... 18 ¶ المبحث الأول : الصفات التي يجب أن يتصف بها المحتسب ... 18 ¶ أولاً – أن يكون رقيقاً لطيفاً بمن يأمره وينهاه ... 18 ¶ ثانياً – الإخلاص ... 19 ¶ ثالثاً – الصبر ... 21 ¶ رابعاً – التواضع ... 22 ¶ خامساً – العلم ... 24 ¶ المبحث الثاني : درجات الإنكار ... 25 ¶ المبحث الثالث : قواعد مهمة يجب مراعاتها عند الإنكار ... 27 ¶ أولاً – معرفة متى يكون الأمر بالمعروف سراً ومتى يكون جهراً ... 27 ¶ ثانياً – التحقق والتثبت من المنكر ... 28 ¶ ثالثاً – معرفة أحوال الناس وظروفهم ... 28 ¶ رابعاً – القدوة فيما يدعو اليه واجتناب ما ينهى عنه ... 29 ¶ خامساً – كسر الحواجز بين المحتسب وبين الناس ... 29 ¶ سادساً – اتساع الصدر لقبول الخلاف فيما يسوغ فيه الخلاف ... 30 ¶ سابعاً – أن نبدأ بإنكار المنكرات الظاهرة ... 31 ¶ ثامناً – إنكار المنكر إذا أدى الى منكر أكبر فإنه لا يجوز الإنكار ... 33 ¶ تاسعاً – معرفة متى يؤخر الأمر بالمعروف والنهي عن المنكر ... 33 ¶ الفصل الثالث : الأحوال التي يسقط فيها الأمر بالمعروف والنهي عن المنكر ... 35 ¶ المبحث الأول : الحالة الأولى أن يترتب عليه مفسدة أكبر ... 35 ¶ المبحث الثاني : الحالة الثانية عدم القدرة أو خوف الضرر ... 38 ¶ الفصل الرابع : أهمية الحسبة في الوقت الحاضر والآثار المترتبة على تركها ... 40",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "آثار الحسبة وفوائدها على المجتمع ... 40 ¶ المحافظة على حق الله تعالى ... 40 ¶ المحافظة على السمت الإسلامي العام للمجتمع ... 40 ¶ سلامة المجتمع من الفوضى الفكرية ... 40 ¶ سلامة المجتمع من الفوضى الأخلاقية ... 41 ¶ الحسبة وأمن المجتمع ... 41 ¶ مخاطر ترك الحسبة ... 42 ¶ التعرض لغضب الله سبحانه وتعالى ... 42 ¶ السكوت عن المنكرات سبب للهلاك والعقاب الإلهي ... 42 ¶ الجرأة وذهاب الحياء ... 42 ¶ الفساد عبر القدوة ... 43 ¶ غرق سفينة المجتمع ... 43 ¶ الخاتمة ... 44 ¶ أولاً – النتائج ... 44 ¶ ثانياً – المقترحات والتوصيات ... 46",
            "page": "61",
            "part": "1"
        }
    ],
    "t33165": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية الحسبة في النظام الإسلامي"
        }
    ]
}