{
    "b33175": [
        {
            "id": "1",
            "nass": "التمثيل السياسي في العهد النبوي ¶ د. مبارك محمد المعبدي الحربي ¶ أ. مكاتبة الملوك والأمراء ¶ مضت خمسة أعوام على هجرة الرسول صلى الله عليه وسلم إلى المدينة المنورة (يثرب) قبل أن تهدأ ثائرة قريش أو تفتر عن مخاصمة الرسول صلى الله عليه وسلم ومهاجمته, وقضى النبي هذه الأعوام الخمسة على أهبة الدفاع لرد محاولات قريش لغزو معقله وملاذ دعوته أولاً في بدر ثم في أحد ثم في الخندق في السنة الخامسة من الهجرة فلما وهنت قوى قريش بعد الخندق (غزوة الأحزاب) استطاع النبي أن يعني بالتفكير في العمل الإيجابي لمغالبة خصومه وبث دعوته ولم تكن الدعوة الإسلامية قد تجاوزت يومئذ وديان مكة والمدينة ولم تثبت دعائمها في المدينة بين عصبة المهاجرين والأنصار ولم يكن ثمة ما ينبئ بأن هذه البداية الضئيلة إنما هي الحجر الأساس الأول في صرح الدولة الإسلامية العظيمة التي قامت بعد ذلك بعشرين عاماً فقط على أنقاض دولتين من أعظم دول التاريخ هما الدولة الفارسية والدولة الرومانية الشرقية وكان فشل قريش في موقعة الخندق حاسماً في تطور هذه الخصومة التي أضرمت لظاها منذ أذاع النبي الرسالة المحمدية ومنذ الخندق استطاع الإسلام أن يفتح غزواته للأمم والأديان القديمة ففي أواخر العام الخامس وأوائل العام السادس الهجري قام النبي بعدة غزوات محلية لبعض القبائل والبطون المعادية وفي أواخر العام السادس نظم النبي بعوثه أو سفاراته لأكابر الملوك والأمراء المعاصرين بعد النصر المعنوي الذي حققه في صلح الحديبية في أواخر السنة السادسة من الهجرة, وفي العام السابع كانت موقعة خيبر التي سحق فيها النبي اليهود الخائنين وفي العام الثامن كان فتح مكة وخضوع قريش(1) وكان ظفر الإسلام حيثما استهل رسالته وانبعث أشعته الأولى في جبال مكة وشعابها ووديانها وما النصر إلا من عند الله عز وجل ولكن السفارات النبوية أو البعوث(التمثيل السياسي) بين حوادث هذا العهد كانت حادثاً",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فريداً ودليلاً جيداً على ما تجيش به نفس الرسول صلى الله عليه وسلم من سمو في الشجاعة وقوة في الإيمان برسالته, ولم يكن الإسلام يومئذ قوة يخشى بأسها فيدعو قيصر وكسرى إلى اعتناق دعوته, ولكن رسول الله صلى الله عليه وسلم أرسل للبشر كافة بشيراً ونذيراً وكما كانت الغزوات النبوية المتواضعة سبيلاً للذود عن الإسلام ووسيلة لتأييد كلمة التوحيد كذلك كانت السفارات النبوية أو البعوث (التمثيل السياسي) سبيلاً لأداء رسالته وإبلاغ صوته إلى الملوك والأمراء الذين يحكمون العالم القديم يومئذ. ¶ ب. أسماء أهم الملوك والأمراء في العهد النبوي ¶ ففي شهر ذي الحجة سنة ست من الهجرة نيسان (إبريل) 628 م بعث النبي كتبه وسفراءه إلى ثمانية من أولئك الملوك والأمراء هم: ¶ 1- قيصر هرقل حاكم قسطنطينية ¶ 2- قيروس أو المقوس حاكم مصر الروماني (جريج بن متّى) ¶ 3 - الحارث بن أبي شمر الغساني النصراني عامل قيصر على بلاد ¶ الشام (صاحب دمشق) ¶ 4- كسرى خسروا ملك فارس ¶ 5- أصحمة بن الأبجر النجاشي ملك بلاد الحبشة. ¶ 6- هوذة بن علي صاحب اليمامة في نجد. ¶ 7- جيفر وأخيه عباد ابني جلندا صاحبا عُمان. ¶ 8- المنذر بن ساوي صاحب البحرين. ¶ وقد كان هؤلاء ملوك العرب والعجم والروم الذين يسودون الجزيرة العربية يومئذٍ , أو يتصلون بها بأوثق الصلات وكان أهمهم وأعظمهم بلا ريب هرقل قيصر الروم وكسرى ملك فارس وعمالهما, وقد كانا يقتسمان سواد العالم القديم يومئذٍ , إذ يبسط أولهما حكمه على بلاد الشام وما إلى ذلك جنوباً حتى شمال الحجاز, ويدين له الغساسنة بالطاعة , أما الثاني فيبسط حكمه على شمال شرقي شبه الجزيرة العربية , ويدين له كثير من أمراء العرب بالولاء والطاعة , مثل المناذرة في الحيرة وغيرهم , وكان قيصر الروم زعيم الأمم النصرانية , وكسرى زعيم الأمم الوثنية.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ومن هذا المنطلق أراد رسول الله صلى الله عليه وسلم أن يدعوهم للإسلام فنظم السفارات وأرسل الرسائل إلى مختلف الأنحاء لكل ملك ولكل أمير. ¶ وكتب النبي$ المرسلة إليهم جميعا كانت مهمتها واحدة, وهي الدعوة إلى الإسلام الدين الحق. وتقدم الرواية الإسلامية إلينا صورة الكتب المرسلة, وهي جميعها في صيغ واحدة أو متماثلة , وفيها يدعو النبي $ ملوك عصره إلى الإسلام والإيمان برسالته. ¶ ج. السفارات النبوية (التمثيل السياسي): ¶ · السفارة الأولى مع هرقل قيصر الدولة الرومانية , وكان السفير دحية بن خليفة الكلبي. ¶ · السفارة الثانية مع كسرى ملك الفرس , وكان السفير عبد الله بن حذيفة السهمي. ¶ · السفارة الثالثة مع النجاشي ملك الحبشة , وكان السفير عمرو بن أمية الضمري. ¶ · السفارة الرابعة مع المقوقس ملك مصر وكان السفير حاطب بن أبي بلتعة اللخمي. ¶ · السفارة الخامسة مع الحارث الغساني حاكم الشام , وكان السفير شجاع بن وهب. ¶ · السفارة السادسة مع صاحبا عُمان جيفر وعباد ابني جلندا, وكان السفير عمر بن العاص. ¶ · السفارة السابعة مع هوذة بن علي صاحب اليمامة في نجد, وكان السفير هم سُليط بن عمرو العامري. ¶ · السفارة الثامنة مع حاكم البحرين المنذر بن ساوي أخي عبد القيس , وكان السفير هو العلاء بن الحضرمي",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وكان سفير النبي إلى هرقل قيصر الدولة الرومانية الشرقية دحية بن خليفة الكلبي وإليك نص الكتاب النبوي إلى قيصر حسبما ورد في السيرة وفي الصحيحين:(من رسول الله إلى هرقل عظيم الروم؛ سلام على من اتبع الهدى, أما بعد فإني أدعوك بدعوة الإسلام أسلم تسلم أسلم يؤتك الله أجرك مرتين, فإن توليت فإن عليك إثم الإريسيين \"يا أهل الكتاب تعالوا إلى كلمة سواء بيننا وبينكم ألا نعبد إلا الله ولا نشرك به شيئاً ولا يتخذ بعضنا بعضاً أرباباً من دون الله فإن تولوا فقولوا اشهدوا بأنا مسلمون\") (شهاب الدين الأسدي 1976 م) وكان هرقل قد تسلم عرش القسطنطنية قبل ذلك بثمانية أعوام بعد حوادث وخطوب جمّة , ومضى معظم عهده في حروب طاحنة مع الفرس, وكان الفرس قد غلبوا على مصر وسوريا وآسيا الصغرى, فتصدى لهم هرقل فقاتلهم وهددوا بلادهم , وسحقت قوات هرقل معظم قوات الفرس في موقعة نيفة الحاسمة في شهر كانون الأول (ديسمبر) سنة 627م. وفر كسرى الثاني ملك الفرس المعروف بكسرى أبرويز من عاصمته المدائن , ثم قبض عليه ولده سيروس وقتله وجلس مكانه على العرش وعقد الصلح مع هرقل وعاد قيصر إلى القسطنطينية ظافراً يحمل صندوق الصليب المقدس الذي كان الفرس انتزعوه من بيت الصليب القدس , ثم سار في سنة 628م حاجاً إلى بيت المقدس سيراً على الأقدام , ومعه الصليب ليرده إلى موضعه بالقبر المقدس ؛ فبينما هو في بيت المقدس يؤدي مراسم الحج إذ وفد عليه حاكم بصرى بوسترا ومعه دحية بن خليفة الكلبي, فقدّم إليه كتاب النبي$ وأخبره بمضمون سفارته, وتقول الرواية الإسلامية أن هرقل استقبل سفير النبي بأدب وحفاوة, وسأله عن بعض أحوال النبي $ , وأحوال رسالته بل تذهب الرواية به إلى القول بأن هرقل هم باعتناق الإسلام لولا أن خشي نقمة البطارقة وأنه صارح دحية برغبته, وهذه مبالغة بلا ريب ونستطيع أن نتصور ما أثارته سفارة النبي في نفس قيصر من بواعث الانكسار والدهشة, ولعله لم يكن",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قد سمع عن محمد ورسالته من قبل, ورد السفير النبوي ببعض المجاملات والأقوال الودية , ولما عاد هرقل إلى عاصمته وصلته رسالة أخرى تلقاها عامله على الشام المنذر بن الحارثة الغساني من رسول الله - صلى الله عليه وسلم - على يد رسوله , شجاع بن وهب يدعوه فيها إلى الإسلام ويحذره عواقب المخالفة فبعث بها المنذر إلى هرقل وسأله هل يسير لمحاربة ذالك الذي اجترأ على الوعيد, فلم يوافقه هرقل على ذلك، ورد شجاع كما رد دحية ببعض المجاملات والتحيات وتقول بعض الروايات إن عامله شرحبيل الغساني قتل شجاع الأسدي وكان هذا التصرف سبب من أسباب معركة مؤتة عام 8 هـ.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وفي نفس الوقت وصلت سفارة النبي إلى مصر يحملها بن أبي بلتعة اللخمي وتجمع الرواية الإسلامية على أن هذه السفارة كانت موجهة إلى المقوقس عظيم القبط وتقدم إليه صورة كتاب النبي الذي أرسل إليه مستهلاً بهذه العبارة بسم الله الرحمن الرحيم من رسول الله إلى المقوقس عظيم القبط وهو في نص الكتاب الذي وجه إلى هرقل وفي نفس عباراته مع تغيير يسير في بعض الروايات وفيه يدعى المقوس كما دعي هرقل إلى اعتناق الإسلام، وهنا يجب أن نقف قليلاً عند شخصية المقوس هذا الذي تعرفه الرواية الإسلامية دائماً بأنه عظيم القبط فقد كانت مصر يومئذٍ ولاية رومانية استردها هرقل من الفرس بعد أن لبثوا فيها عدة أعوام ورد إليها سلطة قسطنطينية وعاد يحكمها الولاة الرومانيون كما كانت من قبل ولم يكن لأهلها القبط أي نوع من الاستقلال. والظاهر أن هذه الحقائق لم تكن مجهولة في المدينة حيث تدل رسائل النبي وكتبه على أن الأحداث والأوضاع السياسية التي كانت تسود الجزيرة العربية وما يجاورها من الممالك كانت معروفة من النبي وصحبه فالمرجح أن المقوقس الذي تردد الرواية العربية اسمه هو كيروس حاكم مصر الروماني بيد أن هنالك نقطة ما تزال غامضة هي أن كيروس لم يعين حاكماً لمصر إلا في سنة 631 م أي بعد إرسال السفارات النبوية بأكثر من عامين ولا يمكن أن تفسر هذه الثغرة في التواريخ إلا بأن السفير النبوي قد أنفق الوقت في قطع الطريق ثم في الانتظار أو أن كيروس كان معنياً من قبل ذلك ليحكم مصر بصفة رسمية بيد أن الواقدي يقدم إلينا حلاً لهذا المشكل فيقول أن سفارة النبي إلى المقوس كانت في السنة الثامنة من الهجرة لا في أواخر السنة السادسة. وأواخر السنة الثامنة من الهجرة توافق أواسط سنة 630م, فإذا أضفنا إلى ذلك طول المسافة من المدينة إلى مصر استطعنا أن نضع مقدم السفير النبوي في أوائل 631م وعلى أي حال فالمرجح والمعقول هو أن السفارة النبوية لم توجه لأحد في مصر غير",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الحاكم العام وقد كان هذا الحاكم العام هو كيروس ومما يؤيد هذه الحقيقة هو أن السفير النبوي قصد الإسكندرية ليؤدي مهمته وقد كانت الإسكندرية يومئذ مقر الحاكم الروماني. اخترق حاطب بن أبي بلتعة اللخمي مصر من شرقها إلى غربها وقصد الإسكندرية ليؤدي سفارة النبي ورسالته وأخذ كيروس في مجلسه المشرف على البحر فاستقبله بترحاب وحفاوة وتلقى منه كتاب النبي وناقشه في مضمونه وسأله عن النبي ودعوته وهنا تقول الرواية الإسلام أيضاً كما قالت في شأن هرقل أن المقوقس كيروس أفض إلى حاطب بأنه مؤمن بصدق رسالة النبي وأنه يود لو تبعه لولا خشيته من القبط ثم صرف حاطباً بكتاب منه إلى النبي - صلى الله عليه وسلم - وهبة يذكرها في الكتاب وإليك نصه كما يورده ابن عبد الحكم أقدم مؤرخ لمصر الإسلامية (لمحمد بن عبد الله من المقوقس عظيم القبط سلام أما بعد فقد قرأت كتابك وفهمت ما ذكرت وما تدعو إليه وقد علمت أن نبيا قد بقي وقد كنت أظن أنه يخرج بالشام وقد أكرمت رسولك وبعثت إليك بجاريتين لهما مكان في القبط عظيم وبكسوة وأهديت إليك بغلة لتركبها والسلام) وفي بعض الروايات أن الهدية تضمنت فوق ذلك حمار و شيئاً من العسل والمال والجاريتان هما مارية القبطية وأختها شيرين وقد أسلمتا على يد النبي- صلى الله عليه وسلم - وتزوج النبي بمارية القبطية ورزق منها بولده إبراهيم الذي توفي طفلاً ووهب أختها شيرين لأحد أصحابه المقربين إليه وفي زواج النبي بمارية وفي مولده ولده إبراهيم دليل قاطع على أنه كانت ثمة مخاطبات وعلاقة حقيقة بين النبي وعظيم مصر يومئذ أعنى كيروس الحاكم الروماني.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "هكذا كانت النتائج التي انتهت إليها الكتب والسفارات النبوية إلى قيصر وعامليه على مصر والشام وقد كانت نتائجها سلبية ولم تكن حاسمة في شيء بيد أنها كانت بلا ريب ذات أثر معنوي عميق في البلاط الروماني وفي الكنيسة والحقيقة إن معظم المراجع التي كتبت في هذا الشأن لم تزد عن هذه النتائج. ولكنني أرى أن هؤلاء السفراء أعطوا صوتاً إعلامياً خارج شبه الجزيرة العربية بوجود النبي - صلى الله عليه وسلم -، وتحقق بالتأكيد إنه آخر الأنبياء وأن هؤلاء الملوك و الأمراء يعرفون أن هناك نبياً اسمه أحمد فثبت لديهم أنه نبي ورسول لا محالة في ذلك، ولولا خوفهم لآمنوا به لأنهم يعرفون ذلك.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وأما الكتب والسفارات النبوية في شرق الجزيرة, ويقصد بها السفارة الثانية فقد لقيت مصائر أخرى, وكانت ثلاثاً أهمها سفارة فارس, وكان سفير النبي إلى ملك فارس عبد الله بن حذافة السهمي, فقصد إلى المدائن ومعه الكتاب النبوي, وتقدم الرواية الإسلامية أيضاً نص هذا الكتاب فيما يلي: (بسم الله الرحمن الرحيم من محمد رسول الله إلى كسرى عظيم فارس سلام على من اتبع الهدى وآمن بالله ورسوله وشهد أن لا إله إلا الله وحده لا شريك له وأن محمد عبده ورسوله وأدعو بدعاء الله فإني أنا رسول الله إلى الناس كافة لأنذر من كان حياً ويحق القول على الكافرين فأسلم تسلم فإن أبيت فإن إثم المجوس عليك وكان ملك الفرس يومئذٍ كسرى أبرويز فلما قرأ عليه كتاب النبي مزقه وأهان السفير و طرده وبعث إلى عامله في اليمن أن يبعث إلى محمد من يتحقق خبره أو يأته به فصعد بالأمر بيد أنه حدث في تلك الأثناء بالمدائن حوادث خطيرة فإن شيرويه سيرون ولد كسرى ثار عليه وقتله وانتزع الملك لنفسه ويضع الواقدي تاريخ هذا الانقلاب في العاشر من جمادى الأولى قبل قيام البعثة النبوية بنحو شهر وإذا فالمرجح أن الذي استقبل السفير النبوي هو شيرويه ولد كسرى أما حادث إرسال كسرى لعامله على اليمن أن يتحقق خبر محمد أو يأتيه به فالمرجح أنه وقع قبل البعوث النبوية وقبل مصرع كسرى ببضعة أشهر لما نمى إلى كسرى من ظهور الدعوة الإسلامية. وفي السنة الثامنة من الهجرة 630م قصد إلى البحرين سفير آخر هو العلاء الحضرمي ومعه كتاب نبوي إلى أميرها المنذر بن ساوي, وقصد إلى عُمان عمرو بن العاص الذي أسلم قبل ذلك بأشهر قلائل ومعه أيضاً كتاب نبوي إلى أميرها جيفر بن جلندا, وفي الكتابين يطلب النبي إلى هؤلاء الأمراء اعتناق الإسلام أو أداء الجزية, بيد أنهما حسب ما تنقل الرواية الإسلامية قد صيغا في أسلوب يخالف أسلوب الكتب السابقة؛ فمثلاً تنقل إلينا كتاب النبي إلى أمير البحرين فيما يأتي:",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "\"من محمد النبي رسول الله إلى المنذر بن ساوى سلام عليك فإني أحمد الله إليك الذي لا إله إلا هو أما بعد فإن كتابك جاءني به رسولك أن من صلى صلاتنا وأكل ذبيحتنا واستقبل قبلتنا فإنه مسلم له ما للمسلمين وعليه ما على المسلمين ومن أبى فعليه أداء الجزية\", ففي الكتاب خياران الإسلام أو دفع الجزية, ولم يرد في الكتب السابقة وهو بهذه الصفة ذو صيغة عملية ثم هو يدل على أمر آخر هو أنه رد على استفهام وجهة البحرين إلى النبي عن أحكام الإسلام وقد تضمن الكتاب الذي أرسل إلى أميري عمان شرح بعض أحكام الإسلام أيضا وكان لهاتين السفارتين نتيجة عملية فإن أمير البحرين وأميري عمان آمنوا برسالة النبي- صلى الله عليه وسلم - واعتنقوا الإسلام وأدوا الجزية عن رعاياهم وأرسلت سفارة ودعوة على يد سليط بن عمرو إلى أمير آخر من أمراء هذه الأنحاء هو هوذة بن علي الحنفي صاحب اليمامة, وكان نصرانياً فرد على النبي بكتاب خشن يطالب فيه بمشاركة النبي أمره وسلطانه شرطا لدخول في دعوة الإسلام. ¶ بقي أن نتحدث عن سفارة النبي - صلى الله عليه وسلم - إلى الحبشة وهي السفارة الثالثة ولكنها الوحيدة التي أرسلت إلى ما وراء البحر, وقد كان إرسالها في ختام السنة السادسة أو فاتحة السنة السابعة في نفس الوقت الذي أرسلت فيه سفارتا قيصر وكسرى وكان بين الحبشة والنبي وأنصاره قبل ذلك علاقة ودية منتظمة وإلى الحبشة لجأ كثير من أنصار النبي أيام هجرتهم فراراً من اضطهاد قريش وأقاموا بها تحت حماية النجاشي ورعايته ومنهم جعفر بن أبي طالب ابن عم النبي فلما نظمت السفارات النبوية إلى ملوك العرب والعجم أرسلت سفارة إلى ملوك الحبشة النجاشي على يد عمرو بن أمية الضمري في ذي الحجة سنة ست من الهجرة أعني في نفس الوقت الذي أرسلت فيه سفارة قيصر.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ووجه النبي إلى النجاشي كتابين يدعوه في أولهما إلى الإسلام ويطلب إليه في ثانيهما أن يرسل إلى المدينة من عنده من المسلمين اللاجئين. ¶ وقد صيغت دعوة النبي - صلى الله عليه وسلم - إلى النجاشي في أسلوب خاص في روحه وألفاظه ما تقدم من الدعوات وإليك نص هذه الدعوة حسبما يقدمها إلينا ابن إسحاق في السيرة: ¶ \" بسم الله الرحمن الرحيم من محمد رسول الله إلى النجاشي ملك الحبشة سلم أنت فإني أحمد الله الملك القدوس السلام المؤمن المهيمن وأشهد أن عيسى ابن مريم روح الله وكلمته ألقاها إلى مريم البتول الطيبة الحصينة فحملت بعيسى فخلقه الله من روحه كما خلق آدم بيده ونفخه وإني أدعوك إلى الله وحده لا شريك له والموالاة على طاعته وأن تتبعني وتؤمن بالذي جاءني فإني رسول الله وقد بعثت إليك ابن عمي جعفر ونفراً من المسلمين فإذا جاءوك فاحترمهم ودع التجبر فإني أدعوك وجنودك إلى الله فقد بلّغت ونصحت فاقبلوا نصيحتي والسلام على من اتبع الهدى\". ¶ وقد كان النجاشي نصرانياً, وكانت النصرانية تسود الحبشة منذ القرن الرابع الميلادي, وفي الكتاب النبوي شرح لموقف الإسلام نحو النصرانية ونظريته في خلق المسيح بهذه الوحدة. وبعث النبي - صلى الله عليه وسلم -أيضاً يطلبه بأن يعقد زواجه من أم حبيبة بنت أبي سفيان, وكانت من المسلمين اللاجئين وكانت زوجة لصاحبي يدعى عبيد الله هاجر بها إلى الحبشة ثم ارتد هناك عن الإسلام وتنصر وتوفي مرتداً.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وتقول الرواية أن النجاشي لبى دعوة النبي وأسلم وبعث إليه بكتاب يؤكد فيه إسلامه وأنه حقق رغبته في تزوجه من أم حبيبة نيابة عنه وبعثها إليه مع من كان عنده من المسلمين في سفينتين كبيرتين بيد أنه يلوح لنا أن القول بإسلام النجاشي مبالغة يمكن أن تحمل على ما أبداه النجاشي من أدب ومجاملة في استقبال السفارة النبوية والمرجح أن النجاشي لم يسلم ولو أسلم النجاشي يومئذ لكان الإسلام قد غمر الحبشة كلها و لكانت النصرانية قد غاضت منها بيد أن الإسلام لمن ينتشر في الحبشة إلا بعد ذلك وكان انتشاره في الجهات الشرقية الجنوبية فقط. ¶ ونلاحظ أخيراً أن البعوث والسفارات النبوية لم تقتصر على من تقدم الملوك والأمراء فقد أوفد النبي بعوثاً وكتباً أخرى إلى عدة من زعماء الجزيرة المحليين لتحقيق نفس الغاية في ظروف وتواريخ مختلفة أسفر بعضها عن نتائج عملية مرضية ودخل بعض هؤلاء الزعماء في الإسلام وكانوا عوناً له فيما بعد كانت هذه السفارات والكتب النبوية عملاً بديعاً من أعمال الدبلوماسية بل كانت أول عمل قام به الإسلام في هذا الميدان. ¶ وليس أطلع من هذه السفارات دليلا على ما كانت به نفس النبي- صلى الله عليه وسلم - من فيض في الإيمان والشجاعة ذلك النبي الذي لم يكن قد نجا بعد من اضطهاد قومه ولم يكن له سلطان يعتد به أو قوى يخشى بأسها يقدم في ثقة وشجاعة على دعوة قيصر الدولة الرومانية وعاهل الدولة الفارسية وباقي الملوك والأمراء المعاصرة على اعتناق دعوة لم تكتمل بعد في مهدها على هذه الدبلوماسية الفطنة التي لجأ إليها النبي في مخاطبة ملوك عصره لم تذهب كلها عبثاً كما رأينا ولا ريب أن النبي لم يكن يتوقع أن يلبي أولئك الملوك الأقوياء دعوته وهو مازال يكافح في بثها بين عشيرته وقومه.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "بيد أن إيفاد هذا المبعوث كان عملاً متمماً للرسالة النبوية وكان العالم القديم الذي يتوجه إليه النبي - صلى الله عليه وسلم - بدعوته يقوم يومئذ على أسس واهية تنذر بالانهيار من وقت إلى آخر وكانت الأديان القديمة قد أدركها الانحلال والوهن وفسدت مثلها العليا فكانت الدعوة الإسلامية تبدو في جدتها وبسطها وقوتها ظاهرة تستحق البحث والدرس ولم يكن عسيراً أن يستشف أولو النظر البعيد ما وراء هذه الدعوة الجديدة من قوى معنوية تنذر بالانفجار في كل وقت وقد كان الانفجار في الوقع سريعا فلم تمض أعوام قلائل على إيفاد هذه البعوث حتى كان الإسلام قد غمر الجزيرة العربية وانساب تيار الفتح الإسلامي إلى قلب الدولتين الرومانية والفارسية وأخذ العرب أبناء الدين الجديد وحملة الرسالة المحمدية يعملون بسرعة خارقة على إنشاء الدولة الإسلامية الكبرى. ¶ وقد تناول البحث الغربي حوادث السفارات النبوية فيما تناول من حياة النبي- صلى الله عليه وسلم - وكان جل اعتماده في شأنها على الرواية الإسلامية وهنالك من كتاب السيرة الغرين من يبدي ريباً في أمر هذه السفارات أو يبدي بالأخص ريباً في صحة الكتب والرسائل النبوية وهذا أمر طبيعي يثيره أعداء الإسلام حول هذه السفارات والبعثات الدبلوماسية, وليس ذلك من باب الحقائق التاريخية ومدى صحتها أو حتى بطلائها وإنما لحقد في قلوب هؤلاء الأعداء الذين يراقبون الفرص ويضعون الخطط للهجوم على الإسلام والقضاء عليه ولكن الله عز وجل لا بد أن يتم نوره ولو كره الكافرون. ¶ المراجع ¶ 1. الأسدي, شهاب الدين أحمد بن محمد المكي(1396 هـ)،إخبار الكرام بأخبار المسجد الحرام , الهند ,المطبعة السلفية بفارس ¶ 2. باشميل, محمد أحمد(1391هـ).صلح الحديبية , (الطبعة الثانية دار الفكر ¶ 3. التميمي, شيخ الإسلام محمد بن عبد الوهاب النجدي (1375هـ), مختصر سيرة الرسول، الطبعة الأولى, القاهرة, مطبعة السنة المحمدية.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "4. الحميري, أبو محمد عبد الملك بن هشام بن أيوب (1375هـ.),السيرة النبوية, الطبعة الثانية, مصر, شركة ومطبعة مصطفى البابي الحلبي وأولاده ¶ 5. الجميلي، السيد(1997م) غزوات النبي صلى الله عليه وسلم الطبعة الثانية, بيروت، لبنان دار مكتبة الهلال. ¶ 6. الشريف، أحمد إبراهيم: الدولة الإسلامية الأولى(1965م)، القاهرة, دار القلم. ¶ 7. آل الشيخ , الشيخ عبد الله بن محمد النجدي(1242هـ), مختصر سيرة الرسول, مصر الطبعة السلفية. ¶ 8. الطبري, ابن جرير(1982 م),تاريخ الأمم والملوك: القاهرة , المطبعة الحسينية المصرية. ¶ 9. الطبري , محب الدين أبو جعفر بن عبد الله خلاصة السير. ¶ 10. عرجون، محمد الصادق(1985م)، محمد رسول الله, دمشق, دار العلم ¶ 11. الغزالي, محمد,(1375هـ), فقه السيرة, الطبعة الثانية, مصر, دار الكتاب العربي. ¶ 12. فراج، عز الدين,(1984م): حياة محمد، الطبعة الثانية, بيروت, دار الرافد العربي. ¶ 13. قلعة جي، محمد رواس(1984م) قراءة جديدة في السيرة النبوية، الطبعة الثانية, الكويت, دار البحوث العلمية. ¶ 14. المباركفوري,الشيخ صفي الرحمن(1408هـ)،الرحيق المختوم في السيرة النبوية, الطبعة الأولى, بيروت-لبنان, دار الكتب العلمية. ¶ 15. المصري، جميل عبد الله(1987م) تاريخ الدعوة الإسلامية، المدينة المنورة , مكتبة الدار.. ¶ 16. النجار، محمد الطيب(1981م.) القول المبين في سيرة سيد المرسلين، الرياض, دار اللواء. ¶ 17. هيكل، محمد حسنين (د.ت): حياة محمد.,(د.م), (د.ن) ¶ 18. الوكيل، محمد السيد(1978م.) تأملات في سيرة الرسول، المدينة المنورة، دار المجتمع.",
            "page": "14",
            "part": "1"
        }
    ],
    "t33175": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "التمثيل_السياسي_في_العهد_النبوي"
        }
    ]
}