{
    "b33173": [
        {
            "id": "1",
            "nass": "المرأةُ والولايات السيادية ¶ تقديم ¶ فضيلة الشيخ العلامة : عبد الرحمن بن ناصر البراك ¶ وفضيلة الشيخ الدكتور: محمد بن رزق طرهوني ¶ وفقهما الله تعالى ¶ تأليف ¶ عبد الرحمن بن سعد الشثري ¶ بسم الله الرحمن الرحيم ¶ الحمد لله , والصلاة والسلام على رسول الله وعلى آله وصحبه . ¶ أمَّا بعد : فقد اطلعتُ على البحث الذي كتبه أخونا الشيخ : عبد الرحمن بن سعد الشثري , في حكم تنصيب المرأة في الولايات العامة , كالإمامة العظمى , والوزارة , والإدارة , فوجدته بحثاً جيِّداً , قد تضمَّن ذكر الأدلة من الكتاب والسنة وأقوال العلماء في هذه المسألة , مما يتضمَّنُ الرَّد على أصحاب التوجُّه التغريبي من المنافقين والمخدوعين , فجزى الله المؤلف خيراً , ونفع بما كتبه . ¶ وذلك بمناسبة ما نُشر في بعض الصحف من ترشيح عدد من النسوة ليكنَّ سفيرات في وزارة الخارجية , وهي خطوة مسبوقة لخطوات تغريب المرأة المسلمة , وهو تحقيق لِما تقضي به وثيقة هيئة الأمم المتحدة من تحريم التمييز ضد المرأة - أي تمييز الرجل على المرأة - وذلك يعني التسوية بينهما في جميع المجالات , وهي وثيقةٌ باطلةٌ , لأنها مناقضةٌ لجميع أحكام الإسلام التي فيها تمييزٌ بين الرجل والمرأة في الحقوق والواجبات (( أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللّهِ حُكْماً لِّقَوْمٍ يُوقِنُونَ )) (المائدة:50) . ¶ وصلى الله على نبيِّنا محمد وعلى آله وصحبه وسلم . ¶ حُرِّر في يوم الخميس 10/9/1426هـ . ¶ أملاه ¶ عبد الرحمن بن ناصر البراك ¶ بسم الله الرحمن الرحيم ¶ الحمد لله , والصلاة والسلام على رسول الله . ¶ أمَّا بعد : فقد اطلعت على رسالة الأخ الكريم المفضال الشيخ عبد الرحمن بن سعد الشثري , وعنوانها : المرأة والولايات السيادية , فوجدتها رسالة قيِّمة , تسدُّ ثغرة هامة في وقتنا الحاضر , وتُمثِّل حصناً دفاعياً تجاه النعرات التي يعلو صوتها هذه الأيام .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وقد أجاد أخونا الفاضل وفقه الله لكل خير في تستطير تلكم الرسالة القيمة , وذلك ضمن اهتماماته المتكرِّرة , نفع الله به بما يَجدُّ في الساحة الإسلامية من مسائل ينتظر فيها ناشدو الحق من المسلمين الإيضاح والبيان من أهل العلم , ولكنهم يُصابون بخيبة أمل حينما لا يجدون البيانَ الشافي, والتوضيح الْمُؤصَّل , فكانت هذه الرسائل نبعاً صافياً ينهلُ منه كلُّ من اختلطت عليه الأمور وتلاقفته الأهواء . ¶ والمرأة خلال أربعة عشر قرناً خلت كانت مملكتها بيتُها , وحجابها سترها , وحياؤها هو رأس مالها مصداقاً لقول رسول الله صلى الله عليه وسلم : (( والمرأة راعية في بيت زوجها ومسئولة عن رعيتها)) , ولِما روي عنه أيضاً من قوله : ((من قعدت منكن في بيتها فإنها تدرك عمل المجاهدين )) , وتبيينه صلى الله عليه وسلم أنَّ النساء أسيرات عند أزواجهنَّ حيث قال : (( اتقوا الله في النساء فإنهنَّ عوان عندكم )) . ¶ والنصوص في هذا المعنى كثيرة , وقد نقل الشيخ عبد الرحمن طائفة منها تُغني عن غيرها , وأردفها بفهم علماء الأمة الجهابذة فلم يترك مجالاً لمغرض أو لعابث فجزاه الله خير الجزاء . ¶ وخروج المرأة من بيتها واختلاطها بالرجال مفتاح كل فساد وشر , وقد ثبت عن رسول الله صلى الله عليه وسلم أنه قال : (( المرأةُ عورةٌ ، فإذا خَرَجَت اسْتَشْرَفَهَا الشيطانُ ، وأقربُ ما تكونُ مِن ربِّها إذا هيَ في قَعْرِ بيتها )) . ¶ وروي عن علي رضي الله عنه أنه قال : ( بلغني أنَّ نساءكم ليُزاحمْنَ العلوج في الأسواق ، أما تغارون ؟ إنه لا خير في مَنْ لا يغار ) .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ولا شك أن تولية المرأة أيَّ ولاية هو انتكاس لفطرتها وتعريض لها لأن تَفتن وتُفتن , ولا يرضى رجل لأهله مثل ذلك إلاَّ وهو ناقص في رجولته مضيع للأمانة التي استرعاه الله إياها , وإذا كان الله تعالى قد حرَّم تمكين النساء والأطفال من التصرف في الأموال إلاَّ تحت الوصاية والرعاية من الرجال فقال : ((وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً)) (النساء:5) كيف بما هو أعظم من ذلك من ولايات أهل الإسلام . ¶ وها هو الغرب الكافر الذي فُتحت فيه أبواب الاختلاط السافر وتولية المرأة المناصب يشهد أهله من خلال دراسات ميدانية أن المرأة العاملة تتعرض دوماً للابتزاز الجنسي , ولا تكاد تسلم المرأة من ذلك حتى وإن كانت دميمة , فسبحان من شرع للمرأة الحجاب والقرار في البيت ومباعدة الرجال الأجانب . ¶ أسأل الله تعالى أن يجزي الشيخ عبد الرحمن خير الجزاء على هذه الرسالة القيمة , وأن ينفع بها قارئها , وإني أُهيب بولاة أمور المسلمين - وفقهم الله - أن يَعضُّوا على ما جاء فيها بالنواجذ , وأن يسعوا إلى نشرها بكلِّ وسيلة ممكنة , بل هي أهلٌ لأن تُوزَّع على الطالبات في مراحل الدراسة المختلفة في بلاد المسلمين . ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم . ¶ وكتبه ¶ د. محمد بن رزق بن طرهوني ¶ المدينة النبوية في 15/11/1426هـ ¶ بسم الله الرحمن الرحيم ¶ الحمد لله وحده , والصلاة والسلام على مَن لا نبيَّ بعده نبيِّنا وسيِّدنا وقدوتنا محمد صلَّى الله عليه وعلى آله وصحبه وسلَّم .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "أما بعد : فقد اقترحَ بعضُ من يُظنُّ به الخير لمصالحَ يراها أنْ تُنشأ وزارة تختصُّ بشؤون المرأة , يتولاَّها امرأةٌ على مرتبة وزير , وكذلك : أن تتولَّى شؤون تعليم النساء امرأة على مرتبة وزيرة أو نائبة وزير , ودعا غيرهم إلى أن تولية المرأة بعض الوزارات , ودخولها الانتخابات الرئاسية في بعض الدول , ودَعَى بعضهم إلى إدخال المرأة في السلك الدبلوماسي فتكون منهن السفيرة والممثلة القنصلية .. إلخ . ¶ ولقد عَدَّ الحافظ ابن رجب الحنبلي ت795هـ - رحمه الله - الرَّد على المقالات الضعيفة وتبيين الحقِّ في خلافها بالأدلة الشرعية : من النصيحة لله , ولكتابه , ولرسوله صلَّى الله عليه وسلَّم , ولأئمة المسلمين , وعامتهم (1) . ¶ ولبيان الحقِّ فيما ذُكر , والتعاون على البرِّ والتقوى أكتبُ عن حكم تولِّي المرأة للخلافة العظمى , والوزارة , ما دونها مما فيه ولاية لها على الرجال كالسفارة مثلاً , وذلك عبر الفصول التالية : ¶ الفصل الأول : معنى الولاية , والوزارة , والسفارة . ¶ الفصل الثاني : أقسام الوزارة , وشروط مُتقلِّدها . ¶ الفصل الثالث : دلالة الكتاب على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ الفصل الرابع : دلالة السنة على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ الفصل الخامس : الإجماع على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ الفصل السادس : دلالة العقل على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ الخاتمة . ¶ وإلى الرسالة نفعني الله والمسلمين بها . ¶ الفصل الأول ¶ معنى الولاية , والوزارة , والسفارة . ¶ معنى الولاية أو الإمامة أو الخلافة : ¶ قال أبو الحسن علي بن محمد الماوردي ت450هـ رحمه الله تعالى : ( الإمامة موضوعة لخلافة النبوة في حراسة الدين وسياسة الدنيا ) (2). ¶ والمعنى : وسياسة الدنيا به , أي : بالدين . ¶ معنى الوزارة :",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قال أبو بكر بن العربي ت543هـ رحمه الله : ( الوزارة ولاية شرعية , وهي عبارةٌ عن رَجُل موثوقٍ به في دينه , يُشاوره الخليفة فيما يَعِنُّ له من الأمور ) (3) . ¶ معنى السَّفارة : ¶ ( عمل السفير ومقامه ) (4) , والسفير : ( الرسول والمصلح بين قومين , وفي القانون الدولي : مبعوث يُمثِّل الدولة لدى رئيس الدولة المبعوث إليها ) (5) . ¶ وقال أبو زكريا محيي الدين النووي ت676رحمه الله : ( في آخر الباب الرابع من كتاب الخلع : أصل السفارة الإصلاح , يُقال : سفرت بين القوم أي أصلحت , ثمَّ سُمِّي الرسول سفيراً لأنه يسعى في الإصلاح ويُبعثُ له غالباً ) (6) . ¶ الفصل الثاني ¶ أقسام الوزارة , وشروط مُتقلِّدها . ¶ ذكر علماء الأحكام السلطانية أنَّ الوزارة تنقسم إلى قسمين : ¶ وزارة التفويض : وهي : ( أنْ يَسْتَوْزِرَ الإمامُ مَنْ يُفوِّضُ إليه تدبيرَ الأمور برأيه وإمضاءها على اجتهاده ) (7) . ¶ ( ويُعتبرُ في تقليد هذه الوزارة شروط الإمام ) (8) الأعظم من : الإسلام (9) , والتكليف (10) , والحرية (11) , والذكورة (12) , والعدَالة (13) , والاجتهاد (14) , والكفاية (15) ( إلاَّ النسب وحده ) (16) , ( فإنه لا يُعتبرُ فيه كونه قرشياً ) (17) . ¶ وهي أشبه ما يكون بمنصب رئيس الوزراء (18) من جهة التفويض العام , أمَّا التفويض الْمُقيَّد فيدخل فيه بقيَّة الوزراء . ¶ القسم الثاني : وزارة التنفيذ : ¶ و ( هي التي لا يكونُ لصاحبها تدبير الأمور باجتهاده , وإنما يكونُ عملُه فيها قاصراً على تنفيذ أوامر الخليفة والتزامِ آرائه ) (19) .",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وفي عصرنا الحاضر : لَمْ تَعُدْ فيه وزارات التنفيذ مقصورة على أوامر الحاكم الْمُقيَّدة بالأنظمة والقوانين , بلْ أصبحَ لكلِّ وزارة تنفيذية صلاحيات عامة لِمُتقلِّدها وفق الأنظمة , ووظائف مخصوصة به من توظيف , ونقل , وتأديب , وترقية , تقع الأمة والدولة تحت نظره وتصرُّفه عليهما بموجب تلك الصلاحيات في مجال وظائفه المختصِّ بها . ¶ الفصل الثالث ¶ حكم تولِّي المرأة للولاية والوزارة من القرآن الكريم . ¶ لقد دلَّ القرآن الكريم على حُرمة تولِّي المرأة للولاية ووزارة التفويض والتنفيذ , ومن ذلك : ¶ 1 - قول الله تعالى : (( الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ ( )) (النساء:34) (20) . ¶ قال محمد بن أحمد القرطبي ت671هـ رحمه الله تعالى : ( أي يقومون بالنفقة عليهنَّ والذبِّ عنهنَّ , وأيضاً : فإنَّ فيهم الحكام والأمراء ومن يغزو , وليس ذلك من النساء ) (21) . ¶ وقال البغوي ت516هـ : ( يعني فضَّل الرجال على النساء بزيادة العقل والدين والولاية ) (22) . ¶ وقال البيضاوي : ( يقومون عليهنَّ قيام الوُلاة على الرعيَّة , وعلَّل ذلك بأمرين : وهبي وكسبي فقال : (( بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ)) بسبب تفضيله تعالى الرجال على النساء بكمال العقل وحسن التدبير ومزيد القوة في الأعمال والطاعات , ولذلك خُصُّوا بالنبوة والإمامة والولاية وإقامة الشعائر والشهادة في مجامع القضايا ووجوب الجهاد والجمعة ونحوها , والتعصيب وزيادة السهم في الميراث والاستبداد بالفراق ) (23) . ¶ وقال محمد بن علي الشوكاني ت1250هـ : ( إنما استحقوا هذه المزية لتفضيل الله للرجال على النساء بما فضلهم به من كون فيهم الخلفاء والسلاطين والحكام والأمراء , والغزاة وغير ذلك من الأمور ) (24) .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وقال أبو الأعلى المودودي : ( هذا النصُّ يقطعُ بأنَّ المناصب الرئيسية في الدولة : رئاسة كانت أو وزارة ... لا تُفَوَّضُ إلى النساء ... ) (25) . ¶ 2 - قول الله تعالى : (( وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللّهُ عَزِيزٌ حَكُيمٌ)) (البقرة:228) (26) . ¶ قال ابن أبي حاتم : ( حدثنا محمد بن إسماعيل الأحمسي ثنا وكيع قال : سمعت سفيان يقول : سمعت زيد بن أسلم يقول في قول الله : (( وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ ( )) قال : الإمارة ) (27) . ¶ وقال العلامة عبد الرحمن السعدي ت1376هـ رحمه الله : ( أي رفعة ورياسة وزيادة حق عليها , كما قال تعالى : (( الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ ()) ومنصب النبوة , والقضاء , والإمامة الصغرى والكبرى , وسائر الولايات مختصٌّ بالرجال وله ضعفا ما لها في كثير من الأمور كالميراث ونحوه ((وَاللّهُ عَزِيزٌ حَكُيمٌ)) أي : له العزة القاهرة , والسلطان العظيم الذي دانت له جميع الأشياء , ولكنه مع عزته حكيم في تصرفه ) (28) . ¶ 3 - قول الله تعالى : (( وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى )) (الأحزاب:33) (29) . ¶ دلَّت الآية الكريمة على وجوب لزوم المرأة المسلمة بيتها , وعدم خروجها منه إلاَّ عند الحاجة , ويدلُّ لذلك أيضاً ما روته أم المؤمنين عائشة رضي الله عنها قالت : ( خرجت سودة بنت زمعة ليلاً فرآها عمر فعرفها فقال : إنك والله يا سودة ما تخفين علينا , فرجعت إلى النبيِّ صلى الله عليه وسلم فذكرت ذلك له وهو في حجرتي يتعشَّى وإن في يده لعرقاً , فأُنزل عليه , فرفع عنه وهو يقول : (( قد أذن الله لكنَّ أن تَخرجن لحوائجكنَّ )) (30) . ¶ ومن أقوال المفسرين في الآية الكريمة :",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "قال أبو عبد الله القرطبي : ( معنى هذه الآية : الأمر بلزوم البيت , وإن كان الخطاب لنساء النبي صلى الله عليه وسلم فقد دخل غيرهن فيه بالمعنى , هذا لو لم يرد دليل يخصُّ جميع النساء , كيف والشريعة طافحة بلزوم النساء بيوتهن والانكفاف عن الخروج منها إلا لضرورة ) (31) . ¶ وقال أبو الفرج عبد الرحمن بن الجوزي ت597هـ : ( قال المفسرون : ومعنى الآية : الأمر لهن بالتوقر والسكون في بيوتهن وأن لا يخرجن ) (32) . ¶ وقال أبو الفداء إسماعيل بن كثير ت774هـ : ( أي : الزمن بيوتكنَّ فلا تخرجن لغير حاجة ) (33) . ¶ وقال القاضي أبو بكر بن العربي ت543هـ : ( يعني : اسكنَّ فيها ولا تتحركن ولا تبرحن منها ) (34) . ¶ وقال أحمد مصطفى المراغي : ( أي : الزمن بيوتكنَّ فلا تخرجن لغير حاجة ، وهو أمرٌ لَهُنَّ ولسائر النساء ) (35) . ¶ وقال حسنين محمد مخلوف : ( الزمنها فلا تخرجن لغير حاجةٍ مشروعة ، ومثلُهنَّ في ذلك سائر نساء المؤمنين ) (36) , وقال الشيخ عبد الرحمن بن سعدي : ( أي : اقررن فيها ، لأنه أسلمُ وأحفظُ لَكُنَّ ) (37) . ¶ وقال أبو الأعلى المودودي : ( صفوة القول : أنَّ خروج المرأة من البيت لَمْ يُحمد في حالٍ من الأحوال ، وخير الهدي لَها في الإسلام أنْ تُلازمَ بيتَها كما تدلُّ عليه آية (( وَقَرْنَ فِي بُيُوتِكُنَّ)) دلالة واضحة ) (38) . ¶ وقال أبو الثناء محمود الألوسي ت1270هـ رحمه الله - بعد أن ذكر القراءات المتعدِّدة لقوله تعالى : (( وَقَرْنَ)) - : ( والمرادُ على جميع القراءات : أمرُهُنَّ رضي الله تعالى عنهنَّ بمُلازمة البيوت ، وهو أمرٌ مطلوبٌ من سائر النساء ) (39) . ¶ 4 - قول الله تعالى : ((وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعاً فَاسْأَلُوهُنَّ مِن وَرَاء حِجَابٍ)) (الأحزاب:53) (40) .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "قال الإمام القرطبي رحمه الله : ( التاسعةُ : في هذه الآية دليلٌ على أنَّ الله تعالى أذنَ في مسألتهنَّ من وراء حجابٍ في حاجةٍ تَعرضُ , أو مسألةٍ يُستفتينَ فيها , ويدخلُ في ذلكَ جميعُ النساء بالمعنى , وبما تضمَّنته أصولُ الشريعة مِنْ أنَّ المرأة كلُّها عورةٌ بَدَنُها وصوتُها كما تقدَّم , فلا يجوزُ كشف ذلك إلاَّ لحاجةٍ كالشهادة عليها , أو داءٍ يكونُ ببدنها , أو سؤالها عما يعرضُ وتعيَّن عندها ) (41) . ¶ وقال الدكتور إسماعيل البدوي : ( يُقرِّر القلقشندي أنَّ الإمام (42) لا يَستغني كلٌّ منهم عن الاختلاط بالرجال والمشاورة معهم في الأمور , والمرأةُ ممنوعةٌ من ذلك , ولأنَّ المرأة ناقصةٌ في أمر نفسها حتَّى لا تملك النكاح , فلا تُجعل إليها الولاية على غيرها ) (43) .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "فالشريعة جاءت باحتجاب النساء عن الرجال , ومنع الاختلاط بين الرجال والنساء , قال الإمام محمد بن أبي بكر بن قيم الجوزية ت751هـ رحمه الله تعالى : ( وَمِنْ ذَلِكَ : أَنَّ وَلِيَّ الأمْرِ يَجِبُ عَلَيْهِ أَنْ يَمْنَعَ اخْتِلاطَ الرِّجَالِ بالنِّسَاءِ فِي الأَسْوَاقِ , وَالْفُرَجِ , وَمَجَامِعِ الرِّجَالِ , قَالَ مَالِكٌ رحمه الله وَرَضِيَ عَنْهُ : أَرَى لِلإِمَامِ أَنْ يَتَقَدَّمَ إلَى الصُّيَّاغِ فِي قُعُودِ النِّسَاءِ إلَيْهِمْ , وَأَرَى أَلا يَتْرُكَ الْمَرْأَةَ الشَّابَّةَ تَجْلِسُ إلَى الصُّيَّاغِ , فَأَمَّا الْمَرْأَةُ الْمُتَجَالَّةُ وَالْخَادِمُ الدُّونُ , الَّتِي لا تُتَّهَمُ عَلَى الْقُعُودِ , وَلا يُتَّهَمُ مَنْ تَقْعُدُ عِنْدَهُ : فَإِنِّي لا أَرَى بذَلِكَ بَأْسًا , انْتَهَى , فَالإِمَامُ مَسْئُولٌ عَنْ ذَلِكَ , وَالْفِتْنَةُ بهِ عَظِيمَةٌ , قَالَ صلى الله عليه وسلم : (( مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنْ النِّسَاءِ )) (44) , وَفِي حَدِيثٍ آخَرَ : (( بَاعِدُوا بَيْنَ الرِّجَالِ وَالنِّسَاءِ )) (45) , وَفِي حَدِيثٍ آخَرَ : أَنَّهُ قَالَ لِلنِّسَاءِ : (( لَكُنَّ حَافَّاتُ الطَّرِيقِ )) (46) , وَيَجِبُ عَلَيْهِ مَنْعُ النِّسَاءِ مِنْ الْخُرُوجِ مُتَزَيِّنَاتٍ مُتَجَمِّلاتٍ , وَمَنْعُهُنَّ مِنْ الثِّيَابِ الَّتِي يَكُنَّ بهَا كَاسِيَاتٍ عَارِيَّاتٍ , كَالثِّيَابِ الْوَاسِعَةِ وَالرِّقَاقِ , وَمَنْعُهُنَّ مِنْ حَدِيثِ الرِّجَالِ , فِي الطُّرُقَاتِ , وَمَنْعُ الرِّجَالِ مِنْ ذَلِكَ , وَإِنْ رَأَى وَلِيُّ الأَمْرِ أَنْ يُفْسِدَ عَلَى الْمَرْأَةِ - إذا تَجَمَّلَتْ وَتَزَيَّنَتْ وَخَرَجَتْ - ثِيَابَهَا بحِبْرٍ وَنَحْوِهِ , فَقَدْ رَخَّصَ فِي ذَلِكَ بَعْضُ الْفُقَهَاءِ وَأَصَابَ , وَهَذَا مِنْ أَدْنَى عُقُوبَتِهِنَّ الْمَالِيَّةِ , وَلَهُ أَنْ يَحْبسَ",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "المَرأَةَ إذا أَكْثَرَت الْخُرُوجَ مِنْ مَنْزِلِهَا , وَلا سِيَّمَا إذَا خَرَجَتْ مُتَجَمِّلَةً , بَلْ إقْرَارُ النِّسَاءِ عَلَى ذَلِكَ إعَانَةٌ لَهُنَّ عَلَى الإِثْمِ وَالْمَعْصِيَةِ , وَاَللَّهُ سَائِلٌ وَلِيَّ الأَمْرِ عَنْ ذَلِكَ , وَقَدْ مَنَعَ أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ رضي الله عنه النِّسَاءَ مِنْ الْمَشْيِ فِي طَرِيقِ الرِّجَالِ , وَالاخْتِلاطِ بِهِمْ فِي الطَّرِيقِ , فَعَلَى وَلِيِّ الأَمْرِ أَنْ يَقْتَدِيَ بِهِ فِي ذَلِكَ , وَقَالَ الْخَلالُ فِي جَامِعِهِ : أَخْبَرَنِي مُحَمَّدُ بْنُ يَحْيَى الْكَحَّالُ : أَنَّهُ قَالَ لأَبِي عَبْدِ اللَّهِ : أَرَى الرَّجُلَ السُّوءَ مَعَ الْمَرْأَةِ ؟ قَالَ : صِحْ بهِ , وَقَدْ أَخْبَرَ النَّبِيُّ صلى الله عليه وسلم : أَنَّ الْمَرْأَةَ إذَا تَطَيَّبَتْ وَخَرَجَتْ مِنْ بَيْتِهَا فَهِيَ زَانِيَةٌ (47) , وَيَمْنَعُ الْمَرْأَةَ إذَا أَصَابَتْ بَخُورًا أَنْ تَشْهَدَ عِشَاءَ الآخِرَةِ فِي الْمَسْجِدِ (48) , فَقَدْ قَالَ النَّبِيُّ صلى الله عليه وسلم : (( الْمَرْأَةُ إذا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ )) (49) , وَلا رَيْبَ أَنَّ تَمْكِينَ النِّسَاءِ مِن اختِلاطِهِنَّ بالرِّجَالِ : أَصْلُ كُلِّ بَلِيَّةٍ وَشَرٍّ , وَهُوَ مِنْ أَعْظَمِ أَسْبَابِ نُزُولِ الْعُقُوبَاتِ الْعَامَّةِ , كَمَا أَنَّهُ مِنْ أَسبَابِ فَسَادِ أُمُورِ الْعَامَّةِ وَالْخَاصَّةِ , وَاخْتِلاطُ الرِّجَالِ بِالنِّسَاءِ سَبَبٌ لِكَثرَةِ الفَوَاحِشِ وَالزِّنَا , وَهُوَ مِن أَسبَابِ الْمَوتِ العَامِّ , وَالطَّوَاعِينِ الْمُتَّصِلَةِ , وَلَمَّا اخْتَلَطَ الْبَغَايَا بِعَسْكَرِ مُوسَى , وَفَشَتْ فِيهِمْ الْفَاحِشَةُ : أَرْسَلَ اللَّهُ إلَيْهِمْ الطَّاعُونَ , فَمَاتَ فِي يَوْمٍ وَاحِدٍ سَبْعُونَ أَلْفًا , وَالْقِصَّةُ مَشْهُورَةٌ فِي كُتُبِ",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "التَّفَاسِيرِ (50) , فَمِنْ أَعْظَمِ أَسْبَابِ الْمَوْتِ الْعَامِّ : كَثْرَةُ الزِّنَا , بسَبَبِ تَمْكِينِ النِّسَاءِ مِنْ اخْتِلاطِهِنَّ بالرِّجَالِ , وَالْمَشْيِ بَيْنَهُمْ مُتَبَرِّجَاتٍ مُتَجَمِّلاتٍ , وَلَوْ عَلِمَ أَوْلِيَاءُ الأَمْرِ مَا فِي ذَلِكَ مِنْ فَسَادِ الدُّنْيَا وَالرَّعِيَّةِ - قَبْلَ الدِّينِ - لَكَانُوا أَشَدَّ شَيْءٍ مَنْعاً لِذَلِكَ , قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ رضي الله عنه : ( إذَا ظَهَرَ الزِّنَا فِي قَريَةٍ أَذِنَ اللَّهُ بهَلاكِهَا ) (51) , وَقَالَ ابْنُ أَبِي الدُّنيَا : حَدَّثَنَا إبرَاهِيمُ بْنُ الأَشْعَثِ حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زَيْدٍ الْعَمِّيُّ عَنْ أَبِيهِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنْ ابْنِ عَبَّاسٍ قَالَ : قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم : (( مَا طَفَّفَ قَوْمٌ كَيْلاً , وَلا بَخَسُوا مِيزَاناً , إلاَّ مَنَعَهُمْ اللَّهُ عَزَّ وَجَلَّ الْقَطْرَ , وَلا ظَهَرَ فِي قَوْمٍ الزِّنَا إلا ظَهَرَ فِيهِمْ الْمَوْتُ , وَلا ظَهَرَ فِي قَوْمٍ عَمَلُ قَوْمِ لُوطٍ إلا ظَهَرَ فِيهِمْ الْخَسْفُ , وَمَا تَرَكَ قَوْمٌ الأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنْ الْمُنْكَرِ إلاَّ لَمْ تُرْفَعْ أَعْمَالُهُمْ , وَلَمْ يُسْمَعْ دُعَاؤُهُمْ )) (52) (53) . ¶ 5 - قوله تعالى : (( أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ)) (الزخرف:18) (54) . ¶ حيثُ دلَّت الآية الكريمة على ضعف المرأة الخلْقي , وعدم استطاعتها في الغالب على إظهار حقِّها , فضلاً عن حقِّ غيرها .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال ابن كثير رحمه الله : ( أي المرأة ناقصة يكمل نقصها بلبس الحلي منذ تكون طفلة , وإذا خاصمت فلا عبارة لها بل هي عاجزة عيية , أو من يكون هكذا ينسب إلى جناب الله العظيم , فالأنثى ناقصة الظاهر والباطن في الصورة والمعنى , فيكمل نقص ظاهرها وصورتها بلبس الحلي وما في معناه ليجبر ما فيها من نقص ... وأما نقص معناها فإنها ضعيفة عاجزة عن الانتصار عند الانتصار ) (55) . ¶ وقال قتادة رحمه الله : ( قلَّما تكلَّمت امرأة تريد أن تتكلم بحجتها إلاَّ تكلَّمت بالحجة عليها ) (56) . ¶ وقال العلاَّمة الشنقيطي رحمه الله : ( ولأنَّ عدم إبانتها في الخصام إذا ظُلمت دليلٌ على الضعف الخلْقي , كما قال الشاعر : ¶ بنفسي وأهلي من إذا عرضوا له ببعض الأذى لم يدر كيف يجيب ¶ فلم يعتذر عذر البريء ولم تزل به سكتة حتى يقال مريب ¶ ولا عبرة بنوادر النساء , لأنَّ النادرَ لا حكم له ) (57) . ¶ 6 - قول الله تعالى : (( يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ )) (الأحزاب:59) (58) . ¶ فقد دلَّت الآية الكريمة على وجوب تغطية المرأة لوجهها , وروى ابن جرير الطبري - ت310هـ - وغيره بإسناد حسن عن ابن عباس رضي الله عنهما قال : ( أمرَ الله المؤمنات إذا خرجن من بيوتهنَّ في حاجة أن يُغطِّين وجوههنَّ من فوق رؤسهنَّ بالجلابيب ويُبدين عيناً واحدة ) (59) . ¶ الجلابيب مفرده جلباب (60) ، وهو : ( كساء كثيف تشتمل به المسلمة من رأسها إلى قدميها ، ساتر لجميع بدنها ، وما عليه من ثياب وزينة ) (61) . ¶ ويُقال له : الْمُلاءة (62) , والمِلْحَفَة (63) , والرداء (64) , والدِّثار (65) . ¶ والكساء (66) , والقناع (67) , وهو المسمَّى ( العباءة ) (68) . ¶ وصفة لبسه : أنْ تضعَها فوق رأسها ، ضاربة بها على خمارها وعلى جميع بدنها وزينتها ، حتى تستر قدميها ) (69) .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وقالت أمِّ المؤمنين عائشة رضي الله تعالى عنها في قصة الإفك : \" .. فأتاني فعَرَفَنِي حينَ رآني (70) , وكانَ يَرَاني قبلَ الحجابِ ، فاستيقظتُ باسترجاعهِ حينَ عرَفَنِي فخَمَّرْتُ وجهي بجلْبابي (71) , والله مَا كلَّمَنِي كَلِمَةً ولا سمعتُ منه كلِمَةً غير استرجاعه .. ) (72) . ¶ وعن عبد الله بن عمر رضي الله تعالى عنهما ، قال : قال رسول الله صلَّى الله عليه وسلَّم : (( مَن جرَّ ثوبَهُ خُيَلاءَ لَمْ ينظُرِ اللهُ إليه يومَ القيامة )) (73) . ¶ وفي رواية (74) : ( فقالت أمُّ سلمةَ رضي الله تعالى عنها : فكيفَ يَصْنَعُ النساءُ بِذُيُولِهِنَّ ، قال صلَّى الله عليه وسلَّم : (( يُرْخِيِنَ شِبْراً ، فقالت : إذاً تنكشِفُ أقدَامُهُنَّ ، قال صلَّى الله عليه وسلَّم : فيُرخِينَهُ ذِرَاعاً لا يَزِدْنَ عليه )) . ¶ قال الشيخ عبد المحسن العباد : ( فإنَّ مجيء الشريعة بتغطية النساء أقدامهنَّ يَدلُّ دلالة واضحة على أنَّ تغطية الوجه واجبٌ , لأنه موضع الفتنة والجمال من المرأة , وتغطيته أولى من تغطية الرجلين ) (75) . ¶ وقال الحافظ ابن حجر : ( لَمْ تزل عادة النساء قديماً وحديثاً يسترنَ وجوههنَّ عن الأجانب ) (76) . ¶ 7 - قوله تعالى : (( وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)) (النور:31) (77) . ¶ قال أبو بكر الجصاص : ( فيه دلالة على أن المرأة منهية عن رفع صوتها بالكلام بحيث يسمع ذلك الأجانب إذ كان صوتها أقرب إلى الفتنة من صوت خلخالها ولذلك كره أصحابنا أذان النساء لأنه يحتاج فيه إلى رفع الصوت والمرأة منهية عن ذلك ) (78) .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وقال ابن قدامة : ( قال ابن عبد البر : أجمع العلماء على أنَّ السنة في المرأة أن لا ترفع صوتها , وإنما عليها أن تُسمع نفسها , وبهذا قال عطاء ومالك والأوزاعي والشافعي وأصحاب الرأي , وروي عن سليمان بن يسار قال : السنة عندهم أنَّ المرأة لا ترفع صوتها بالإهلال , وإنما كُره لها رفع الصوت مخافة الفتنة بها , ولهذا لا يُسنُّ لَها أذان ولا إقامة , والمسنون لها في التنبيه في الصلاة التصفيق دون التسبيح ) (79) . ¶ وتولِّي المرأة للولاية العظمى فما دونها يُعرِّضها لِمحادثة الرجال الأجانب . ¶ 8 - قوله تعالى : (( قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)) (النور:30-31) (80) . ¶ فذهبَ أكثر العلماء إلى تحريم نظر المرأة للرجل , وهو مذهب الشافعية في الصحيح عندهم (81) , والحنابلة في رواية ثالثة (82) , ورأي عند المالكية (83) . ¶ وتولِّي المرأة للولاية يُعرِّضها للنظر إلى الرجال قطعاً .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقال الإمام النووي رحمه الله : ( الصحيح الذي عليه جمهور العلماء وأكثر الصحابة : أنه يَحرمُ على المرأة النظر إلى الأجنبي , كما يحرمُ عليه النظر إليها لقوله تعالى : (( قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ)) (( وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ)) ولأنَّ الفتنة مشتركة , وكما يَخافُ الافتتان بها تَخافُ الافتتان به , ويدلُّ عليه من السنة حديث نبهان مولى أمِّ سلمة عن أمِّ سلمة أنها كانت هي وميمونة عند النبيِّ صلَّى الله عليه وسلَّم فدخل ابن أم مكتوم , فقال النبيُّ صلَّى الله عليه وسلَّم : (( احتَجبا منه , فقالتا إنه أعمى لا يُبصر , فقال النبيُّ صلَّى الله عليه وسلَّم : أفعمياوان أنتما فليس تبصرانه ؟ )) وهذا الحديثُ حديثٌ حسنٌ , رواه أبو داود والترمذي وغيرهما (84) , قال الترمذي : هو حديث حسن , ولا يُلتفت إلى قدَحِ مَن قدَحَ فيه بغير حُجَّة معتمدة , وأما حديث فاطمة بنت قيس مع ابن أمِّ مكتوم فليس فيه إذنٌ لها في النظر إليه , بل فيه أنها تأمنُ عنده مِن نظر غيرها , وهي مأمورةٌ بغضِّ بصرها , فيمكنُها الاحترازُ عن النظر بلا مشقَّة , بخلاف مُكثها في بيت أمِّ شريك ) (85) . ¶ فهذا تصحيح الإمام النووي لحديث نبهان رحمه الله عن أمِّ سلمة رضي الله عنها , وقال إسحاق بن هانئ النيسابوري ت275هـ : ( سألتُ أبا عبد الله عن حديث نبهان عن أمِّ سلمة - وساق الحديث - ثمَّ قال : هذا لا ينبغي للمرأة أن تنظر إلى الرجل كما أنَّ الرجل لا ينبغي له أن ينظر إلى المرأة ؟ قال - أي الإمام أحمد - نعم ) (86) .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وقال الإمام الترمذي ت279هـ رحمه الله : ( هذا حديثٌ حسنٌ صحيح ) , وقال الحافظ ابن حجر ت852هـ : ( وإسناده قوي ) (87) , وقال الإمام الذهبي ت748هـ : ( نبهان عن مولاته أم سلمة , وعنه الزهري , ومحمد بن عبد الرحمن , ثقة ) (88) , وقال العيني ت855هـ : ( وهو حديث صحَّحه الأئمة بإسناد قوي ) (89) , ومِمَّن صحَّحه : التركماني في الجوهر النقي ج10/327-328 , والشوكاني في نيل الأوطار ج6/117 . ¶ وسألتُ الشيخ عبد الله بن عبد الرحمن السعد وفقه الله عن هذا الحديث فقال : ( إسناده صالح ) . ¶ وعن إسحاق الأعمى قال : \" دخلتُ على عائشة رضي الله عنها فاحتجَبَت منِّي , فقلتُ : تحتجبين منِّي ولستُ أراك ؟ قالت : إنْ لَم تكن تراني فإني أراك \" (90) . ¶ وقال الإمام ابن كثير : ( فقوله تعالى : (( وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ)) أي عما حرَّم الله عليهنَّ من النظر إلى غير أزواجهنَّ , ولهذا ذهب كثيرٌ من العلماء إلى أنه لا يجوزُ للمرأة النظر إلى الرجال الأجانب بشهوة ولا بغير شهوة أصلاً , واحتجَّ كثيرٌ منهم بما رواه أبو داود والترمذي من حديث الزهري عن نبهان مولى أمِّ سلمة أنه حدَّثه أنَّ أمَّ سلمة حدَّثته - ثمَّ ذكر الحديث بتمامه - ثمَّ قال الترمذي : هذا حديث حسن صحيح ) (91) . ¶ وقال شيخ الإسلام ابن تيمية ت728هـ رحمه الله تعالى : ( وقد ذهب كثير من العلماء إلى أنه لا يجوز للمرأة أن تنظر إلى الأجانب من الرجال بشهوة ولا بغير شهوة أصلاً ) (92) .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وروى الإمام البخاري في عدَّة مواضع من صحيحه حديث رؤية عائشة رضي الله عنها لِلَعبِ الحبشة بالحراب في المسجد , والموضع الأول منها : ( كتاب الصلاة ) ( باب أصحاب الحراب في المسجد ) ثمَّ قال : حدثنا عبد العزيز بن عبد الله قال : حدثنا إبراهيم بن سعد عن صالح عن بن شهاب قال : أخبرني عروة بن الزبير أنَّ عائشة قالت : \" لقد رأيتُ رسولَ الله صلَّى الله عليه وسلَّم يوماً على باب حجرتي والحبشة يلعبونَ في المسجد ورسولُ الله صلَّى الله عليه وسلَّم يسترني بردائه أنظرُ إلى لعبهم , زاد إبراهيم بن المنذر حدثنا بن وهب أخبرني يونس عن بن شهاب عن عروة عن عائشة قالت : رأيتُ النبيَّ صلَّى الله عليه وسلَّم والحبشة يلعبونَ بحرابهم \" . ¶ قال ابن حجر : ( وقال النووي : أمَّا النظر بشهوة وعند خشية الفتنة فحرامٌ اتفاقاً , وأمَّا بغير شهوة فالأصح أنه محرَّم , وأجاب عن هذا الحديث : بأنه يحتمل أن يكون ذلك قبل بلوغ عائشة , وهذا قد تقدَّمت الإشارة إلى ما فيه , قال : أو كانت تنظر إلى لعبهم بحرابهم لا إلى وجوههم وأبدانهم , وإن وقع بلا قصد أمكنَ أن تصرفه في الحال , انتهى ) (93) . ¶ ومن السنة : ¶ 1 - قوله صلَّى الله عليه وسلَّم : (( لن يُفلحَ قومٌ ولَّوا أمرهم امرأة )) رواه البخاري (94) .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "قال الشيخ الْمُحدِّث عبد المحسن بن حمد العباد : ( وأخرجه الإمام أحمد في مسنده 20402 , 20474 , 20477 بلفظ : (( أسندوا أمرهم إلى امرأة )) (95) و 20438 , 20478 , 20517 بلفظ : (( تملكهم امرأة )) (96) و 20508 بلفظ : (( ما أفلح قومٌ تلي أمرهم امرأة )) , وأخرجه النسائي في كتاب القضاء من سننه 5388 : باب النهي عن استعمال النساء في الحكم (97) , ولفظه : (( لن يُفلح قوم ولوا أمرهم امرأة )) وأخرجه الترمذي 2262 بمثل لفظ البخاري والنسائي , وقال : \" هذا حديث صحيح \" وهذا الحديث واضح الدلالة على أنَّ المرأة ليست من أهل الولاية العامة , بل في ذكر النسائي له في كتاب القضاء دلالَة على أنها ليست أهلاً لِما دون ذلك وهو القضاء ) (98) . ¶ وقال الماوردي والفرَّاء عن وزارة التنفيذ : ( لا يجوزُ أن تقوم بذلك امرأةٌ وإنْ كان خبَرُها مقبولاً لِمَا تضمنه معنى الولايات المصروفة عن النساء , لقول النبيِّ صلَّى الله عليه وسلَّم : (( ما أفلح قومٌ أسندوا أمرهم امرأةٌ )) (99) , ولأنَّ فيها من طلب الرأي وثبات العزم ما تضعف عنه النساء , ومن الظهور في مباشرة الأمور ما هو عليهنَّ محظور ) (100) . ¶ وقال الحسين البغوي ت516 رحمه الله : ( اتفقوا على أنَّ المرأةَ لا تصلحُ أنْ تكونَ إماماً , ولا قاضياً , لأنَّ الإمامَ يحتاجُ إلى الخروج لإقامة أمر الجهاد , والقيام بأمور المسلمين , والقاضي يحتاجُ إلى البروز لفصل الخصومات , والمرأة عورةٌ لا تصلحُ للبروز , وتعجزُ لضعفها عن القيام بأكثر الأمور , ولأنَّ المرأةَ ناقصةٌ , والإمامة والقضاء من كمال الولايات , فلا يصلحُ لها إلاَّ الكامل من الرجال ) (101) . ¶ وقال محمد بن إسماعيل الصنعاني ت852هـ : ( فيه دليلٌ على أنَّ المرأة ليست من أهل الولايات , ولا يَحِلُّ لقومها توليتها , لأنَّ تجنُّبَ الأمر الْمُوجب لعدم الفلاح واجبٌ ) (102) .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقال سماحة الشيخ عبد العزيز بن باز ت1420هـ رحمه الله : ( وقد حرصَ الإسلام على أن يُبعد المرأة عن جميع ما يُخالف طبيعتها ، فمنَعَها من تولي الولاية العامة كرئاسة الدولة والقضاء وجميع ما فيه مسؤوليات عامة ، لقوله صلَّى الله عليه وسلَّم : (( لن يُفلحَ قومٌ ولَّوا أمرهم امرأة )) (103) . ¶ فتبيَّنَ لنا من هذا الحديث : أنَّ مناطَ عدم الفلاح هو الأُنوثة , وهو نصٌ في منع المرأة من تولِّي أيٍّ من الولايات العامة , وكونها وزيرة إنما هو من الولايات العامة (104) . ¶ قال الماوردي : ( فلما منعها نقص الأنوثة من إمامة الصلوات مع جواز إمامة الفاسق كان المنع من القضاء الذي لا يصح من الفاسق أولى ) (105) . ¶ وقال الدكتور محمد البهي رحمه الله : ( قد تولَّت المرأة في العشر سنوات الماضية في بعض دول آسيا وأمريكا اللاتينية , في الهند , وسيلان , والأرجنتين : الرياسة الكبرى , وخرجت كلُّ واحدة منهنَّ من ولايتها العامة بضياع كلِّ الثقة تماماً التي أولتها هذه الولاية , وبرصيد كبير من الانحرافات في الحكم تُعطي الدليل الواضح على تقلُّب المرأة وسرعتها في الاستجابة العاطفية للمؤثرات , وعدم الاطمئنان إلى فصلها في الأمور , بروح التجرُّد , أو بروح التأنِّي والروية ) (106) .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "2 - عبد الله بن عمر رضي الله عنهما عن رسول الله صلَّى الله عليه وسلَّم أنه قال : (( يا معشرَ النساء تصدَّقنَ وأكثرنَ الاستغفارَ فإنِّي رأيتُكُنَّ أكثرَ أهلِ النار , فقالت امرأةٌ منهنَّ جَزْلَةٌ : وما لَنا يا رسولَ الله أكثرَ أهلِ النار ؟ قال : تُكْثِرْنَ اللعنَ , وتكْفُرْنَ العشيرَ , وما رأيتُ مِنْ ناقصاتِ عقلٍ ودينٍ أغلَبَ لِذِي لُبٍّ مِنكُنَّ , قالت : يا رسولَ الله , وما نُقصانُ العقل والدين ؟ قال : أمَّا نُقصانُ العقلِ : فشهادةُ امرأتينِ تعدلُ شهادةَ رجلٍ , فهذا نقصانُ العقل , وتَمكُثُ اللياليَ ما تُصلِّي , وتُفطرُ في رمضانَ , فهذا نُقصان الدين )) (107) . ¶ قال محمد صديق القنوجي ت1307هـ رحمه الله : ( ومَنْ كان كذلك لا يصلحُ لتدبير أمر الأمة ولتولِّي الحكم بين عباد الله وفصل خصوماتهم بما تقتضيه الشريعة المطهرة ويوجبه العدل , فليسَ بعد نقصان العقل والدين شيء .. ) (108) . ¶ 3 - عن عبد الله بن مسعود رضي الله عنه قال : قال رسول الله صلَّى الله عليه وسلَّم : (( المرأةُ عورةٌ ، فإذا خَرَجَت اسْتَشْرَفَهَا الشيطانُ ، وأقربُ ما تكونُ مِن ربِّها إذا هيَ في قَعْرِ بيتها )) (109) . ¶ (( اسْتَشْرَفَهَا )) : ( أي رفع البصر إليها ليغويها أو يغوي بها .. أو المراد شيطان الإنس .. بمعنى أنَّ أهل الفسق إذا رأوها بارزةً طمحوا بأبصارهم نحوها .. أَسندَ إلى الشيطان لِما أَشربَ في قلوبهم من الفجور ، والأصلُ في الاستشراف : رفعُ البصر للنظر إلى الشيء وبسط الكف فوق الحاجب ) (110) .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "قال العلاَّمة محمد الأمين الشنقيطي رحمه الله تعالى عن هذا الحديث : ( وما جاء فيه من كون المرأة عورةٌ يدلُّ على الحجاب للزوم ستر كل ما يصدق عليه اسم العورة , ومما يُؤيِّدُ ذلك ما ذكره الهيثمي أيضاً في مجمع الزوائد عن ابن مسعود رضي الله عنه قال : (( إنما النساء عورةٌ ، وإنَّ المرأة لتخرجُ من بيتها وما به من بأسٍ ، فيستشرفُ لَها الشيطانُ فيقولُ : إنكِ لا تَمُرِّينَ بأحدٍ إلاَّ أعجبتهِ ، وإنَّ المرأةَ لتلبسُ ثيابَها ، فيُقالُ : أينَ تريدين ؟ فتقولُ أعودُ مريضاً ، أو أشهد جنازةً ، أو أُصلي في مسجدٍ ، وما عَبَدَتْ امرأةٌ ربَّها مثلَ أنْ تعبُدَهُ في بيتها ! )) (111) ثمَّ قال : رواه الطبراني في الكبير ورجاله ثقات , انتهى منه , ومثله له حكم الرفع إذ لا مجال للرأي فيه ) (112) . ¶ 4 - عن ابن عباس رضي الله عنهما أنه سمع النبيَّ صلى الله عليه وسلم يقول : (( لا يخلونَّ رجلٌ بامرأة , ولا تسافرنَّ امرأة إلا ومعها محرم , فقام رجلٌ فقال يا رسول الله : اكتتبت في غزوة كذا وكذا وخرَجَت امرأتي حاجة , قال : اذهب فحُجَّ مع امرأتك )) (113) . ¶ وقال صلى الله عليه وسلم : ( وعن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : (( لا يحل لامرأة مسلمة تُسافر مسيرة ليلة إلاَّ ومعها رجلٌ ذو حرمة منها )) (114) . ¶ وعن أبي سعيد الخدري رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : (( لا تسافر المرأة يومين من الدهر إلا ومعها ذو محرم منها أو زوجها )) (115) . ¶ وعن ابن عمر رضي الله عنهما أنَّ النبيَّ صلى الله عليه وسلم قال : (( لا تسافر المرأة ثلاثة أيام إلا مع ذي محرم )) (116) .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "قال الإمام النووي : ( قال العلماء : اختلاف هذه الألفاظ لاختلاف السائلين , واختلاف المواطن , وليس في النهي عن الثلاثة تصريح بإباحة اليوم والليلة أو البريد , قال البيهقي : كأنه صلى الله عليه وسلم سُئل عن المرأة تسافر ثلاثاً بغير محرم فقال : لا , وسُئل عن سفرها يومين بغير محرم , فقال : لا , وسُئل عن سفرها يوماً , فقال : لا , وكذلك البريد , فأدَّى كلٌّ منهم ما سمعه , وما جاء منها مختلفاً عن رواية واحد فسمعه في مواطن فروى تارة هذا وتارة هذا وكلُّه صحيح , وليس في هذا كله تحديد لأقل ما يقع عليه اسم السفر , ولم يُرد صلى الله عليه وسلم تحديد أقل ما يُسمَّى سفراً , فالحاصلُ أنَّ كلَّ ما يُسمَّى سفراً تُنهى عنه المرأة بغير زوج أو محرم , سواء كان ثلاثة أيام أو يومين أو يوماً أو بريداً أو غير ذلك لرواية ابن عباس المطلقة ) (117). ¶ وهذه الأحاديث في تحريم الخلوة بالمرأة إلاَّ مع ذي محرم , وتحريم سفرها إلاَّ مع ذي محرم , وهي دالة على أنَّ المرأة ليست من أهل الولاية العامة ولا ما دونها من الولايات على الرجال , وكيف تلي الأمر من لا تسافر إلاَّ مع ذي محرم ؟ ومن لا يخلو بها رجل إلاَّ مع ذي محرم (118) . ¶ 5 - عن أُسامة بن زيد رضي الله عنه قَالَ : قال رسول الله صلَّى الله عليه وسلَّم : (( مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنْ النِّسَاءِ )) (119) .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "قال الحافظ ابن حجر : ( ويدلُّ الحديثُ على أنَّ الفتنة بالنساء أشدّ من الفتنة بغيرهنَّ ، ويشهدُ له قوله تعالى : (( زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاء وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللّهُ عِندَهُ حُسْنُ الْمَآبِ)) (آل عمران:14) (120) فجعلهنَّ من حبِّ الشهوات ، وبدَأَ بهنَّ إشارة إلى أنَّهنَّ الأصل في ذلك ) (121) . ¶ وقال سماحة الشيخ عبد العزيز بن باز رحمه الله : ( فعملُ المرأة بين الرجال من غير المحارم فتنةٌ تضعها على الطريق الْمُوصل إلى ما لا تُحمَد عقباه مما حرَّم الله ، وما يُؤدِّي إلى الحرامِ حرامٌ ) (122) . ¶ 6 - قوله صلى الله عليه وسلم : (( ولا يَؤُمَنَّ الرجلُ الرجلَ في سلطانه )) (123) . ¶ قال محمد المباركفوري رحمه الله : ( أي : في مظهر سلطنته ومحل ولايته , أو فيما يملكه , أو في محلٍ يكون في حكمه ) (124) . ¶ فدلَّ الحديث على أنَّ الإمام الأعظم ونُوَّابه أحقُّ بإمامة الصلاة من غيرهم , وهذا هو المشهور في المذاهب الأربعة (125) . ¶ والمرأة لا يجوز أن تؤم الرجال في مكان إمارتها أو وزارتها أو سفارتها ولا في غيرها لا في الفريضة باتفاق المذاهب الأربعة , ولا في النافلة باتفاق : الحنفية (126) , والمالكية (127) , والشافعية (128) , والظاهرية (129) . ¶ لقوله صلى الله عليه وسلم : (( خير صفوف الرجال أولها , وشرُّها آخرها , وخير صفوف النساء آخرها , وشرُّها أولها )) (130) , وروى هذا الحديث البيهقي في الكبرى ح4908 وأورده في ترجمة ( باب لا يأتم رجل بامرأة ) , وقال ابن قدامة رحمه الله : ( ولا خلاف في أنها لا تؤمهم في الفرائض ) (131) .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وقال ابن رشد : ( لَمَّا كانت سُنتهنَّ في الصلاة التأخير عن الرجال , عُلمَ أنه ليس يجوزُ لهنَّ التقدّم عليهم ) (132) , وقال الإمام البخاري ت256هـ رحمه الله في صحيحه : ( باب إمامة العبد والمولى , وكانت عائشة يَؤُمُّها عبدها ذكوان من المصحف , وولد البغي , والأعرابي , والغلام الذي لم يحتلم , لقول النبيِّ صلى الله عليه وسلم : (( يَؤُمُّهم أقرؤهم لكتاب الله )) . ¶ فهذا في صلاة التراويح فكيف يُعقلُ أن تُصلي المرأة بالرجل الفريضة , وهذه هي أعلم النساء عائشة رضي الله عنها , وفي صلاة النافلة , ومع ذلك يُصلِّي بها عبدها رحمه الله . ¶ وقال عبد الله بن مسعود رضي الله عنه : ( أخِّروهنَّ حيث أخَّرهنَّ الله ) (133) . ¶ وقال ابن رشد عن حكم إمامة المرأة للرجل : ( لو كان جائزاً لَنُقل ذلك عن الصدر الأول ) (134) . ¶ وقال الشوكاني : ( أقول لَم يثبت عن النبيِّ صلى الله عليه وسلم في جواز إمامة المرأة بالرجل أو الرجال شيء ولا وقع في عصره ولا في عصر الصحابة والتابعين من ذلك شيء , وقد جعل رسول الله صلى الله عليه وسلم صفوفهنَّ بعد صفوف الرجال , وذلك لأنهنَّ عورات , وائتمام الرجل بالمرأة خلاف ما يُفيده هذا , ولا يُقال الأصل الصحة , لأنا نقول قد ورد ما يدل على أنهنَّ لا يصلحن لتولِّي شيء من الأمور , وهذا من جملة الأمور , بل هو أعلاها وأشرفها , فعموم قوله : لا يفلح قوم ولوا أمرهم امرأة , كما في الصحيحين وغيرهما يُفيد منعهنَّ من أن يكون لَهنَّ منصب الإمامة في الصلاة للرجال ) (135) . ¶ 7 - عن أم عطية رضي الله عنها قالت : ( أخذ علينا النبيُّ صلى الله عليه وسلم عند البيعة أن لا ننوح , فما وفَّت منا امرأة غير خمس نسوة : أم سليم , وأم العلاء , وابنة أبي سبرة امرأة معاذ , وامرأتان , أو ابنة أبي سبرة , وامرأة معاذ , وامرأة أخرى ) (136) .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "قال الحافظ ابن حجر : ( وفي حديث أم عطية مصداق ما وصفه النبي صلى الله عليه وسلم بأنهنَّ ناقصات عقل ودين , وفيه فضيلة ظاهرة للنسوة المذكورات , قال عياض معنى الحديث : لَم يَفِ مِمَّن بايع النبيَّ صلى الله عليه وسلم مع أم عطية في الوقت الذي بايعت فيه النسوة إلاَّ المذكورات , لا أنه لم يترك النياحة من المسلمات غير خمسة ) (137) . ¶ وعن أبي بردة بن أبي موسى رضي الله عنه قال : ( وجع أبو موسى وجعاً فغُشيَ عليه ورأسه في حجر امرأة من أهله فلم يستطع أن يَرُدَّ عليها شيئاً , فلما أفاق قال : أنا بريءٌ ممن برئَ منه رسول الله صلى الله عليه وسلم , إن رسول الله صلى الله عليه وسلم برئَ من الصالقةِ والحالقةِ والشاقةِ ) (138) . ¶ فدلَّت الأحاديث على أنَّ الضعف والجزع من صفات النساء , وأنَّ الرجال أشد منهن قوة وأكثر تحملاً , ولهذا جاء الوعيد في النياحة على الميت مُضافاً إلى النساء , لأن الجزع وعدم الصبر غالبٌ عليهنَّ , والولاية والوزارة والسفارة في الشرع ثبتت لأهل القوة والصبر , لا لذوات الجزع والضعف (139) . ¶ قال الحافظ ابن حجر : ( إن ضعف النساء بالنسبة إلى الرجال من الأمور المحسوسة التي لا تحتاج إلى دليل خاص ) (140) . ¶ 8 - عبد الله بن عباس رضي الله تعالى عنهما قال : (( لَعَنَ رسولُ اللهِ ( المُتَشَبِّهِينَ مِنَ الرِّجالِ بالنِّساءِ ، والمُتَشَبِّهاتِ مِنَ النِّساءِ بالرِّجالِ )) (141) . ¶ وعن عبد الله بن عمرو رضي الله تعالى عنهما قال : قال رسول الله ( : (( ليسَ مِنَّا مَنْ تشبَّهَ بالرِّجالِ مِن النِّساءِ ، ولا مَنْ تشبَّه بالنِّساءِ مِن الرِّجالِ )) (142) .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وقال صلى الله عليه وسلم : (( ثلاثةٌ لا ينظرُ اللهُ عزَّ وجلَّ إليهم يومَ القيامةِ : العاقُّ لوالديهِ ، والْمرأةُ المُترَجِّلَةُ ، والدَّيُّوثُ ، وثلاثةٌ لا يدخلونَ الجنةَ : العاقُّ لوالديهِ ، والمُدْمِنُ على الْخَمرِ ، والْمَنَّانُ بمَا أَعطَى )) (143) . ¶ وعن عائشة رضي الله عنها قالت : (( لعنَ رسولُ الله ( الرَّجُلَةَ مِنَ النساءِ )) (144) . ¶ ( الرَّجُلة ) : ( بمعنى : الْمُتَرَجِّلة ، ويقال امرأة رجُلة إذا تشبَّهت بالرجال .. ) (145) . ¶ والولاية والوزارة والسفارة ثبتت في الشريعة الإسلامية للرجال , فتولِّي النساء لها تشبُّهٌ بالرجال , وترجُّلٌ , فمن فعلت ذلك دخلت في الوعيد , والله تعالى أعلم . ¶ 9 - عن عبد الله بن عمرو رضي الله تعالى عنهما قال : قال رسول الله صلى الله عليه وسلم : (( مَنْ تَشَبَّهَ بقومٍ فَهُوَ مِنْهُم )) (146) . ¶ قال شيخ الإسلام ابن تيمية رحمه الله تعالى : ( وهذا الحديثُ أقلُّ أحواله : أنْ يقتضي تحريمَ التَشَبُّهَ بهم ، وإنْ كان ظاهره يقتضي كفرَ المتشبِّه بهم ، كما في قوله تعالى : (( وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللّهَ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ )) (المائدة:51) (147) , وهو نظيرُ ما سنذكره عن عبد الله بن عمرو أنه قال : ‹ مَنْ بَنَى بأرضِ المشركين , وصنعَ نيروزهم , ومهرجانهم , وتشبَّه بِهم حتَّى يموت , حُشِرَ معهم يوم القيامة › (148) , فقد يُحمل هذا على التشبُّه المطلق , فإنه يُوجبُ الكفر , ويقتضي تحريمَ أبعاض ذلك , وقد يُحمل على أنه منهم , في القدر المشترك الذي شابَهَهُم فيه , فإنْ كانَ كُفراً , أو معصيةً , أو شعاراً لَها , كان حُكمه كذلك , وبكلِّ حال : يقتضي تحريم التشبه بهم , بعلَّة كونه تشبُّهاً ) (149) .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وقال الإمام ابن كثير رحمه الله تعالى : ( ففيه دلالةٌ على النهي الشديد , والتهديد والوعيد على التشبه بالكفار في أقوالهم , وأفعالهم , ولباسهم , وأعيادهم , وعباداتهم وغير ذلك من أمورهم التي لَمْ تُشرع لنا , ولا نُقرُّ عليها ) (150) . ¶ وقال الإمام ابن القيم رحمه الله تعالى : ( ومعناه إن شاء الله : أنَّ المسلم يتشبَّه بالمسلم في زَِيِّهِ فيُعرف أنه مسلم ، والكافرُ يتشبَّه بزيِّ الكافر فيُعلم أنه كافرٌ ، فيجبُ أنْ يُجبرَ الكافرُ على التشبُّه بقومه ليعرفه المسلمونَ به ) (151) , وقال أيضاً : ( فلأنَّ المشابهةَ في الزيِّ الظاهرِ تدعو إلى الموافقة في الهدي الباطن ، كما دلَّ عليه الشرعُ والعقلُ والحِسُّ ، ولهذا جاءت الشريعة بالمنع من التشبه بالكفار , والحيوانات , والشياطين , والنساء , والأعراب , وكلِّ ناقص ) (152) , وقال : ( وسِرُّ ذلك : أنَّ المشابهةَ في الهدي الظاهر ذريعةٌ إلى الموافقة في القصدِ والعمل ) (153) . ¶ وقال الإمام الصنعاني رحمه الله تعالى : ( والحديثُ دالٌّ على أنَّ مَن تشبَّه بالفساق كان منهم ، أو بالكفار أو بالمبتدعة في أيِّ شيءٍ مما يختصُّون به من ملبوسٍ أو مركوبٍ أو هيئةٍ ، قالوا : فإذا تشبَّه بالكافر في زيٍّ ، واعتقدَ أنه يكونُ بذلك مثله كفرَ ، فإنْ لِمْ يعتقد ففيه خلافٌ بين الفقهاء ، منهم من قال : يكفرُ (154) وهو ظاهرُ الحديث ، ومنهم من قال : لا يكفرُ ، ولكنْ يُؤَدَّب ) (155) . ¶ وعن عمرو بن شعيب عن أبيه عن جده قال : قال رسول الله صلى الله عليه وسلم : (( ليسَ مِنَّا مَنْ تَشَبَّهَ بغيرنا ، لا تشَبَّهُوا باليهودِ ولا بالنصارى .. )) (156) .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "قال الإمام عبد الرحمن بن حسن بن الإمام محمد بن عبد الوهاب رحمهم الله تعالى في مثل هذه النصوص : ( هذا من نصوص الوعيد ، وقد جاء عن سفيان الثوري وأحمد : كراهةَ تأويلها ليكونَ أوقعَ في النفوس ، وأبلغ في الزجر ، وهو يدلُّ على أنه يُنافي كمالَ الإيمانِ الواجب ) (157) . ¶ وقال الإمام ابن القيم قدَّس الله روحه : ( والمقصودُ الأعظم : ترك الأسباب التي تدعو إلى موافقتهم ومشابهتهم باطناً ، والنبيُّ صلى الله عليه وسلم سنَّ لأمته ترك التشبُّه بهم بكلِّ طريق ، وقال صلى الله عليه وسلم : (( خالفَ هَديُنا هَدْيَ المشركين )) (158) , وعلى هذا الأصل أكثر من مئة دليل ، حتى شرع لنا في العبادات التي يُحبُّها الله تعالى ورسوله صلى الله عليه وسلم ، تجنُّبَ مشابهتهم في مجرَّد الصورة ) (159) . ¶ وقال الشيخ أحمد شاكر رحمه الله تعالى : ( ولَمْ يختلف أهل العلم منذ الصدر الأول في هذا ، أعني في تحريم التشبه بالكفار ، حتى جئنا في هذه العصور المتأخرة ، فنبتت في المسلمين نابتةٌ ذليلةٌ مُستعبَدةٌ ، هُجَيْرَاها وديدَنُها التشبُّه بالكفار في كل شيء ، والاستخدام لهم والاستعباد , ثم وَجَدُوا من الملتصقين بالعلم ، المنتسبين له من يُزَيِّنُ لهم أمرهم ، ويُهَوِّنُ عليهم أمرَ التشبه بالكفار في اللباس والهيئة ، والمظهر والخُلُق ، وكل شيء ، حتى صرنا في أمةٍ ليس لها من مظهر الإسلام إلاَّ مظهرَ الصلاة ، والصيام ، والحجِّ ، على ما أدخلوا فيها من بدعٍ ، بلْ من ألوانِ التشبه بالكفار أيضاً ) (160) . ¶ وعن أبي هريرة رضي الله عنه عن النبيِّ صلى الله عليه وسلم قال : (( لا تقومُ الساعةُ حتَّى تأخذ أُمَّتي بأخذِ القرون قبلَها شبراً بشبرٍ , وذراعاً بذراعٍ , فقيلَ يا رسولَ الله : كفارس والروم , فقال : وَمَنِ الناسُ إلاَّ أولئك )) (161) .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وعن أبي سعيد الخدري رضي الله عنه عن النبيِّ صلى الله عليه وسلم قال : (( لَتَتَّبعُنَّ سَنَنَ مَنْ كانَ قبلكم شبراً بشبرٍ , وذراعاً بذراعٍ , حتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تبعتموهُم , قلنا : يا رسول الله اليهود والنصارى , قال : فَمَنْ )) (162) . ¶ قال النووي : ( والمرادُ بالشبر والذراع وجُحر الضبِّ : التمثيلُ بشدَّةِ الموافقة لَهُمْ في المعاصي والمخالفات ) (163) . ¶ وقال شيخ الإسلام : ( وهذا كلُّه خَرَجَ منه مَخْرجَ الْخَبَر عن وقوع ذلك , والذَّمُّ لِمَنْ يفعله , كما كانَ يُخبِرُ عمَّا يفعله الناسُ بين يَدَيِّ الساعة من الأشراط والأمور المحرَّمات , فَعُلِمَ أنَّ مشابهتها هذه الأمة اليهود والنصارى , وفارس والروم , مِمَّا ذَمَّهُ الله ورسولُه , وهو المطلوب ) (164) . ¶ وقال رحمه الله : ( فَعُلِمَ بخبره الصِّدْقِ أنه في أمته قومٌ متمسِّكونَ بهديه , الذي هو دينُ الإسلام محضاً , وقومٌ منحرفونَ إلى شعبة من شُعَبِ اليهود , أو إلى شُعْبَةٍ مِنْ شُعَبِ النصارى , وإنْ كان الرجلُ لا يكفرُ بكلِّ انحراف , بل وقدْ لا يفسقُ أيضاً , بل قد يكون الانحرافُ كفراً , وقد يكونُ فسقاً , وقد يكون معصيةً , وقد يكونُ خطأً , وهذا الانحراف أمر تتقاضاه الطباع ويزينه الشيطان , فلذلك أُمِرَ العبدُ بدوام دعاء الله سبحانه بالهداية إلى الاستقامة التي لا يهوديةَ فيها ولا نصرانيةَ أصلاً ) (165) .",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ففي هذه الأحاديث إخبارٌ من النبيِّ صلى الله عليه وسلم عن وقوع التشبُّه بالكفار في هذه الأمة , ولا شكَّ أنَّ مما أحدثه المشركون : تولية المرأة للخلافة فما دونها .. ويشهد لذلك سبب ورود حديث : (( لن يفلح قوم .. )) قال أبو بكرة رضي الله عنه : ( لَمَّا بلغَ رسول الله صلى الله عليه وسلم أنَّ أهل فارس قد ملَّكوا عليهم بنت كسرى , قال : (( لن يُفلح قومٌ ولَّوا أمرهم امرأة )) (166) , ( وصدق ابن خلدون رحمه الله , فلقد توقَّع استيلاء الإفرنج على الأندلس الإسلامية , وخروج المسلمين منها قبل أن يقع ذلك بنحو مئتي سنة , ولم يكن له دليل على ذلك إلاَّ مشاهدته تشبه المسلمين بالأعداء ) (167) . ¶ فالدعوة لتولية المرأة لرئاسة دولة , أو الإمارة , أو الوزارة , أو السفارة هو دعوة للتشبُّه بالمشركين , وإذا عَلِمَ المسلمُ أنَّ مِمَّا يُدندنُ عليه المشركون والجاهلون ويُلحُّوا على المسلمين بتنفيذه - عبر منظمة الأمم المتحدة - : ¶ 1 - حق المرأة في أن تكون رئيسة دولة , أو رئيسة وزراء , أو وزيرة . ¶ 2 - اتخاذ الإجراءات من أجل مشاركة المرأة في الأنشطة السياسية . ¶ 3 - تشجيع الأحزاب السياسية على تعيين مرشَّحات من النساء من أجل انتخابهنَّ على قدم المساواة مع الرجل . ¶ 4 - الدعوة لإصدار تعليمات حكومية خاصة لتحقيق تمثيل منصف للمرأة في مختلف فروع الحكومة . ¶ 5 - الدعوة لتمثيل المرأة تمثيلاً منصفاً على جميع المستويات العليا في الوفود , كوفود الهيئات والمؤتمرات واللجان الدولية التي تُعالج المسائل السياسية والقانونية ونزع السلاح وغيرها من المسائل المماثلة . ¶ 6 - التقليل من عمل المرأة داخل منزلها , واعتبار ذلك عملاً ليس له مقابل وأنه من أسباب فقر المرأة . ¶ 7 - الدعوة إلى خروج المرأة للعمل المختلط . ¶ 8 - الدعوة إلى مساواة المرأة بالرجل فيما يتعلق بنوعية العمل ووقته .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "9 - الدعوة لقيام الحكومات بإصلاحات تشريعية وإدارية لتمكين المرأة من الحصول الكامل على الموارد الاقتصادية وفتح جميع مجالات العمل لها (168) ... إلخ . ¶ وقد أصدرت هيئة كبار العلماء بالمملكة القرار التالي : ¶ ( قرار رقم 179 وتاريخ 23/3/1415هـ . ¶ الحمد لله وحده , والصلاة والسلام على رسول الله , وعلى آله وصحبه ومن اهتدى بهداه , أما بعد : ¶ فإنَّ مجلس هيئة كبار العلماء في دورته الاستثنائية الثامنة المنعقدة في مدينة الطائف في الفترة من 20/3/1415هـ إلى 23/3/1415هـ نظر في برنامج عمل المؤتمر الدولي للسكان والتنمية المرفق بمذكرة الأمانة العامة للأمم المتحدة , الذي سيُعقد في القاهرة بتاريخ 29/3/1415هـ إلى 8/4/1415هـ الموافق 5-13 سبتمبر عام 1994م , واطلع على ما صدر حول البرنامج من : ¶ 1 - الأمانة العامة لرابطة العالم الإسلامي . ¶ 2 - الأمانة العامة لمنظمة المؤتمر الإسلامي . ¶ 3 - مجمع البحوث الإسلامية بالقاهرة برئاسة سماحة شيخ الأزهر . ¶ 4 - المركز الدولي الإسلامي للدراسات والبحوث السكانية بجامعة الأزهر . ¶ كما اطلع على الدراسة المقدمة من اللجنة الدائمة للبحوث العلمية والإفتاء في المملكة العربية السعودية إلى المجلس . ¶ وبعد الدراسة , وتبادل الآراء , اتضح للمجلس ما يلي : ¶ 1 - تبنِّي هذا البرنامج - في ظاهره - المشكلة السكانية القادمة , والتي سببها - في نظر معدِّي البرنامج - تكاثر السكان لكثرة النسل أمام قلة الموارد , مما سيؤدي إلى مشكلة الفقر العام حسب زعمهم . ¶ 2 - قدم لهذا المؤتمر مسودة وثيقة - كبرنامج عمل - حسبما وافقت عليه اللجنة التحضيرية للمؤتمر المنعقدة في نيويورك من 20 إلى 22 نيسان - إبريل عام 1994م , وهي تتكون من (16) فصلا في (121) صفحة بصياغة تعتمد التصريح حيناً , والمفهوم والتلويح حيناً آخر بما يفضي إلى الإباحية . ¶ 3 - ركزت الوثيقة كعلاج لذلك على الدعوة إلى أمرين :",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "الأول : الدعوة إلى الحرية والمساواة بين الرجل والمرأة , والقضاء التام على أي فوارق بينهما , حتى فيما قررته الشرائع السماوية , واقتضته الفطرة , وحتمته طبيعة المرأة وتكوينها . ¶ وعقدت الوثيقة لذلك فصلاً كاملاً هو الفصل الرابع بعنوان ( المساواة بين الجنسين والإنصاف وتمكين المرأة ) . ¶ وفي مواضع أخرى من الوثيقة كما في الفصل الثاني ( المبدأ / 2 , والمبدأ / 7 ) والفصل الثالث ( م / 18 , م / 30 ) , والفصل الحادي عشر : الأهداف / أ ب ح والفصل الخامس عشر : المبدأ / 9 . ¶ الثاني : الدعوة إلى فتح باب العلاقات الجنسية المحرمة شرعاً , واتخذت له من الوسائل الآتي : ¶ ( أ ) السماح بحرية الجنس , وأنواع الاقتران الأخرى غير الزواج , والدعوة إلى الإجراءات الكفيلة بذلك ( فصل 2/7 , وفصل 5/5 , وفصل 6/11 , وفصل 6/15 , وفصل 7/1 , 7/2 ) . ¶ ( ب ) التنفير من الزواج المبكر , ومعاقبة من يتزوج قبل السن القانونية ( وإتاحة بدائل تغني عن الزواج المبكر , من قبيل توفير فرص التعليم والعمل ) كما في الفصل الرابع , مبدأ /21 , والفصل السادس , مبدأ /7 , فقرة (ج) , ومبدأ /11 . ¶ ( ج ) العمل على نشر وسائل منع الحمل , والحد من خصوبة الرجال , وتحديد النسل , بدعوى تنظيم الأسرة , والسماح بالإجهاض المأمون وإنشاء مستشفيات خاصة له , وحث الحكومات على ذلك , وتكون التكاليف قليلة جداً , كما في الفصل 3/13 , والفصل 4/ جـ27 , والفصل 7/ 31 , 7/ 37 , والفصل 11/ 8 , والفصل 12 / 14 , والفصل 15/ 16 . ¶ ( د ) التركيز على التعليم المختلط بين الجنسين , وتطويره , لأنه من أعظم إزالة الفوارق بين الجنسين , وتعويق الزواج المبكر , وتنشيط الاتصال الجنسي , كما في الفصل السادس , الهدف/ج , والفصل الحادي عشر / الإجراء /8 .",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "( هـ ) التركيز على تقديم الثقافة الجنسية للجنسين بسن مبكر : سن الطفولة والمراهقة , كما في الفصل 4/ 29 , والفصل 6/ 7 , (ب) و6/15 , والفصل 7/ 5 , و 7/6 . ¶ ( و ) تسخير الإعلام لتحقيق هذه الأهداف , كما في الفصل 11/16 . ¶ 4 - نتيجة لهذه الدعوة للإباحية , ولعلمهم المسبق بما يترتب على الانفلات الجنسي , ركزت الوثيقة على الخدمات الصحية التناسلية والجنسية وكيفية معالجة ما يقع من الأمراض الجنسية , والحمل وبخاصة ( الإيدز ) . ¶ 5 - إهمال التعاليم الدينية , والقيم الإنسانية , والاعتبارات الأخلاقية , وعدم إقامة أي وزن لها . ¶ 6- إعلان الإباحية , والمحادة لله ولرسوله ( , ولدينه وشرعه وسلب قوامة الإسلام على العباد , وسلب ولاية الآباء على الأبناء وقوامة الرجال على النساء , وإلغاء ما دلت عليه الشريعة الإسلامية من مقومات وضوابط , وموانع في وجه الإباحية والتحليل , وفوضى الأخلاق , والتفسخ من الدين . ¶ ومن خلال توافر هذه المعلومات الموثقة من نصوص الوثيقة ومضامينها , فإنها تؤدي إلى المنكرات والآثار السيئة التالية : ¶ 1 - نشر الإباحية , وتعقيم البشرية , وتحويلها إلى قطعان بهيمية مسحوبة الهوية من الفضيلة والخلق والعفة والطهارة التي تؤكد عليها تعاليم الدين . ¶ 2 - هتك حرمات الشرع الإسلامي المطهر المعلومة منه بالضرورة , وهي حرمات : الدين , والنفس , والعرض , والنسل , فالإباحية هتك لحرمة الدين , والإجهاض بوصفة المذكور في الوثيقة هتك لحرمة النفس , وقتل للأبرياء , والعلاقات الجنسية من غير طريق الزواج الشرعي : هتك لحرمة العرض والنسل . ¶ 3 - جميع ذلك تحد لمشاعر المسلمين , ومصادرة لقيمهم ومثلهم الإسلامية .",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "4 - جميع ذلك أيضاً هجمة شرسة , ومواجهة عنيفة للمجتمع الإسلامي لتحويل ما فيه من عفة وطهارة عرض وحفظ نسل إلى واقع المجتمعات المصابة بأمراض الشذوذ الجنسي والانفلات في الأخلاق وعليه فإن مجلس هيئة كبار العلماء في المملكة العربية السعودية يقرر بالإجماع ما يلي : ¶ أولاً : أنَّ ما دعت إليه هذه الوثيقة من المبادئ والإجراءات والأهداف الإباحية مخالف للإسلام ولجميع الشرائع التي جاءت بها الرسل عليهم الصلاة والسلام , وللفطر السليمة والأخلاق القويمة وكفر وضلال . ¶ ثانياً : لا يجوز شرعاً للمسلمين حضور هذا المؤتمر - الذي هذا من مضمون وثيقة عمله - ويجب عليهم مقاطعته وعدم الاشتراك فيه . ¶ ثالثاً : يجب على المسلمين حكومات وشعوباً وأفراداً وجماعات الوقوف صفاً واحداً في وجه أي دعوة للإباحية , وفوضى الأخلاق , ونشر الرذيلة . ¶ رابعاً : يجب على كل من ولاه الله شيئاً من أمور المسلمين أن يتقي الله في نفسه وفي رعيته , وأن يسوسهم بالشرع الإسلامي المطهر , وأن يسد عنهم أبواب الشر والفساد والفتنة , وألا يكون سبباً في جرِّ شيء عليهم , وأن يحكم شريعة الله في جميع شؤونهم , ونذكر الجميع بقول الله سبحانه : (( يُرِيدُ اللّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللّهُ عَلِيمٌ حَكِيمٌ * وَاللّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً )) (النساء:26-27). ¶ وبقوله عز وجل : (( أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللّهِ حُكْماً لِّقَوْمٍ يُوقِنُونَ )) (169) .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "والله المسئول أن يوفق جميع المسلمين حكومات وشعوباً لما فيه رضاه , وأن يصلح أحوالهم , وأن يمنحهم الفقه في الدين , ويعيذهم جميعاً من مضلات الفتن , ونزغات الشيطان إنه على كل شيء قدير , وصلى الله وسلم على عبده ورسوله نبينا محمد وآله وأصحابه وأتباعهم بإحسان إلى يوم الدين . ¶ هيئة كبار العلماء ¶ الرئيس ¶ عبد العزيز بن عبد الله بن باز ¶ صالح بن محمد اللحيدان راشد بن صالح الخنين محمد بن إبراهيم بن جبير ¶ عبد الله بن سليمان بن منيع عبد الله بن عبد الرحمن الغديان د/صالح بن فوزان الفوزان ¶ محمد بن صالح العثيمين عبد الله بن عبدالرحمن البسام حسن بن جعفر العتمي ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ ناصر بن محمد الراشد محمد بن عبد الله السبيل ¶ د/ عبد الله بن محمد بن إبراهيم آل الشيخ محمد بن سليمان البدر د/عبد الرحمن بن حمزة المرزوقي ¶ د/عبد الله بن عبد المحسن التركي محمد بن زيد آل سليمان د/بكر بن عبد الله أبو زيد ¶ د/صالح بن عبد الرحمن الأطرم (170) . ¶ ثمَّ أصدرت هيئة كبار العلماء البيان التالي في 3/4/1416هـ : ¶ ( الحمد لله رب العالمين , والصلاة والسلام على المبعوث رحمة للعالمين الذي أوصى بالنساء خيراً فقال : ( استوصوا بالنساء خيراً ) وقال : ( خيركم خيركم لأهله وأنا خيركم لأهلي ) , فكان بأقواله وأفعاله داعياً إلى الرحمة وهو نبي الرحمة , وبعد :",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "فإن مجلس هيئة كبار العلماء في المملكة العربية السعودية قد اطلع في دورته الاستثنائية التاسعة المعقودة في مدينة الطائف ابتداء بيوم الثلاثاء 3/4/1416هـ على مذكرة منهاج عمل مؤتمر المرأة المقرر عقده في بكين عاصمة الصين , وتَأمَّل منهاج هذا المؤتمر وأهدافه , ورأى مناقضات بعض مواد هذا المنهاج لبعض موادِّه , وتعمية متعمَّدة , والتواء في العبارات واضح , والهدف منه إطلاق الرغبات من كلِّ قيد , وإفساح المجال للممارسات البعيدة عن ضوابط الأخلاق , وفطرة التي فطر الناس عليها , وشريعته التي شرعها لعباده , للانفلات وراء الرغبات الجنسية وإعداد الفتيات لهذه النزوات تحت ستار حرِّية المرأة , والرفق بالمرأة , ومشكلة المرأة . ¶ ومعلوم أن المرأة المسلمة لا تواجهها مشكلة من حيث مكانتها في المجتمع , فهي أم وزوجة وأخت وبنت , كفلت لها شريعة الإسلام جميع الحقوق , وصانتها عن الابتذال والإذلال بكلِّ معاني الصيانة والاحترام , وأعطتها من الحقوق كل ما يناسب تكوينها الذي منحها إياه خالقها , كما قال تعالى : (( وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللّهُ عَزِيزٌ حَكُيمٌ)) (171) .",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وفضَّل الرجل عليها في أحكام كثيرة كالإرث والشهادة وأمور أخرى , كما قال الله تعالى : (( الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ ( )) (172) , الآية من سورة النساء , وقال سبحانه في سورة النساء أيضاً : (( يُوصِيكُمُ اللّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ ( )) (النساء:11) (173) , وقال سبحانه في آخرها : (( وَإِن كَانُواْ إِخْوَةً رِّجَالاً وَنِسَاء فَلِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ يُبَيِّنُ اللّهُ لَكُمْ أَن تَضِلُّواْ وَاللّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)) (النساء:176) (174) , وقال تعالى : (( وَاسْتَشْهِدُواْ شَهِيدَيْنِ من رِّجَالِكُمْ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ الشُّهَدَاء)) (البقرة:282) (175) الآية من سورة البقرة . ¶ ووثيقة منهاج عمل مؤتمر المرأة فيها المصادمة الصريحة لما شرعه الله والإلزام بنبذ كل ما جاء عن الله إذا كان يخالف ما يدعو إليه هذا المؤتمر , وفي ذلك مصادمة لشرع الله , وتحطيم للأسرة , ومحادة لله ورسوله ولكافة رسله وأنبيائه , وإباحة صريحة لممارسات الزنا وغيره من الفواحش , وقضاء على ما بقي لدى الأمم من الأخلاق والقيم , وبذل الأموال طائلة في سبيل هذا الهدف الخبيث البعيد عن فطرة الله التي فطر الناس عليها وعن شرع الله الحكيم , مما لو بذل بعضه لإغاثة أمم منكوبة أو حماية أمم مقهورة بالظلم والعدوان لكفى , وما هذا المؤتمر إلاَّ عقدة في سلسلة عقد سابقة ولاحقة يترتب عليها تدمير الكيان الاجتماعي السليم , أو الباقي على شيء من القيم الكريمة .",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ولكلِّ ما تقدم فإنَّ مجلس هيئة كبار العلماء في المملكة العربية السعودية يدعو المسلمين : حكومات وشعوباً وعلماء ومنظمات وجماعات وأفراداً للتنديد بمنهاج هذا المؤتمر , والتحذير منه , ودعوة الجميع للرد على أهدافه التي تقدمت الإشارة إليها , إنكاراً لما أنكره الله ورسوله وحماية للمسلمين عن الوقوع فيها , والله ولي التوفيق . ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه , ومن سار على نهجه إلى يوم الدين . ¶ هيئة كبار العلماء في المملكة العربية السعودية ¶ الرئيس ¶ عبد العزيز بن عبد الله بن باز ¶ صالح بن محمد اللحيدان راشد بن صالح الخنين محمد بن إبراهيم بن جبير ¶ عبد الله بن سليمان بن منيع عبد الله بن عبد الرحمن الغديان د/صالح بن فوزان الفوزان ¶ محمد بن صالح العثيمين عبد الله بن عبدالرحمن البسام حسن بن جعفر العتمي ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ ناصر بن محمد الراشد محمد بن عبد الله السبيل ¶ د/ عبد الله بن محمد بن إبراهيم آل الشيخ محمد بن سليمان البدر د/عبد الرحمن بن حمزة المرزوقي ¶ محمد بن زيد آل سليمان د/بكر بن عبد الله أبو زيد د/عبد الوهاب بن إبراهيم أبو سليمان ¶ د/صالح بن عبد الرحمن الأطرم (176) . ¶ وأصدر سماحة الشيخ عبدالعزيز بن عبد الله بن باز رحمه الله البيان التالي : ¶ الحمد لله رب العالمين ، والصلاة والسلام على أشرف الأنبياء والمرسلين ، وعلى آله وصحابته ومن اهتدى بهديهم واستن بسنتهم إلى يوم الدين ، أما بعد :",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فقد نشر في وسائل الإعلام خبر انعقاد المؤتمر الدولي الرابع المعني بالمرأة ، من 9 إلى 20 / 4 عام 1416 هـ الموافق 4 / 15 سبتمبر عام 1995م في بكين عاصمة الصين ، واطلعت على الوثيقة المعدة لهذا المؤتمر المتضمنة ( 362 ) مادة في ( 177 ) صفحة , وعلى ما نشر من عدد من علماء بلدان العالم الإسلامي في بيان مخاطر هذا المؤتمر ، وما ينجم عنه من شرور على البشرية عامة وعلى المسلمين خاصة ، وتأكَّد لنا أن هذا المؤتمر من واقع الوثيقة المذكورة هو امتداد لمؤتمر السكان والتنمية المنعقد في القاهرة في شهر ربيع الثاني عام 1415 هـ ، وقد صدر بشأنه قرار هيئة كبار العلماء ، وقرار المجلس التأسيسي لرابطة العالم الإسلامي ، كلاهما برئاستي واشتراكي ، وقد تضمَّن القراران إدانة المؤتمر المذكور بأنه مناقض لدين الإسلام ومحادة لله ولرسوله صلى الله عليه وسلم ، لِما فيه من نشر للإباحية وهتك للحرمات ، وتحويل المجتمعات إلى قطعان بهيمية وأنه تتعين مقاطعته . . إلى آخر ما تضمنه القراران المذكوران . ¶ والآن يأتي هذا المؤتمر في نفس المسار والطريق الذي سار عليه المؤتمر المذكور ، متضمناً التركيز على مساواة المرأة بالرجل والقضاء على جميع أشكال التمييز بين الرجل والمرأة في كل شيء , وقد تبنَّت مسودة الوثيقة المقدمة من الأمانة العامة لهيئة الأمم المتحدة على مبادئ كفرية ، وأحكام ضالة في سبيل تحقيق ذلك منها :",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "الدعوة إلى إلغاء أي قوانين تميِّز بين الرجل والمرأة على أساس الدين ، والدعوة إلى الإباحية باسم : الممارسة الجنسية المأمونة , وتكوين الأسرة عن طريق الأفراد , وتثقيف الشباب والشابات بالأمور الجنسية , ومكافحة التمييز بين الرجل والمرأة ، ودعوة الشباب والشابات إلى تحطيم هذه الفوارق القائمة على أساس الدين ، وأن الدين عائق دون المساواة , إلى آخر ما تضمنته الوثيقة من الكفر والضلال المبين ، والكيد للإسلام وللمسلمين ، بل للبشرية بأجمعها وسلخها من العفة ، والحياء ، والكرامة . ¶ لهذا فإنه يجب على ولاة أمر المسلمين ، ومن بسط الله يده على أي من أمورهم أن يقاطعوا هذا المؤتمر ، وأن يتخذوا التدابير اللازمة لمنع هذه الشرور عن المسلمين ، وأن يقفوا صفاً واحداً في وجه هذا الغزو الفاجر , وعلى المسلمين أخذ الحيطة والحذر من كيد الكائدين ، وحقد الحاقدين . ¶ نسأل الله سبحانه وتعالى ، أن يردَّ كيد الأعداء إلى نحورهم ، وأن يُبطل عملهم هذا ، وأن يوفق المسلمين وولاة أمرهم إلى ما فيه صلاحهم ، وصلاح أهليهم رجالاً ونساءً ، وسعادتهم ونجاتهم في الدنيا والآخرة , إنه وليُّ ذلك والقادر عليه ، وصلى الله وسلم على نبينا محمد وآله وصحبه . ¶ رئيس المجلس التأسيسي لرابطة العالم الإسلامي بمكة المكرمة ¶ والمفتي العام للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء ¶ عبد العزيز بن عبد الله بن باز (177) ¶ الفصل الخامس ¶ الإجماع على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ لقد أجمعَ العلماءُ على عدم جواز تولِّي المرأة للولاية العظمى (178) , ولَمْ يُخالف هذا الإجماع إلاَّ فرقة الشبيبة من الخوارج (179) , وبعض المتفيهقين في هذا العصر , ولا عبرة بخلافهم . ¶ قال الإمام ابن حزم ت456هـ رحمه الله : ( وجميع فرق القبلة ليس فيهم أحدٌ يُجيزُ إمامة امرأة ) (180) .",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وقال أبو المعالي عبد الملك الجويني ت478هـ : ( وأجمعوا على أنَّ المرأة لا يجوزُ أن تكونَ إماماً ) (181) . ¶ وقال الإمام ابن قدامة رحمه الله : ( ولا تصلحُ للإمامة العظمى ولا لتولية البلدان , ولهذا لَمْ يُولِّ النبيُّ صلَّى الله عليه وسلَّم ولا أحدٌ من خلفائه ولا مَن بعدهم امرأة قضاء ولا ولاية بلد فيما بلَغنا , ولو جازَ ذلك لَمْ يَخلُ منه الزمانُ غالباً ) . ¶ وقال القرطبي : ( وأجمعوا على أنَّ المرأة لا يجوز أن تكون إماماً ) (182) . ¶ وقال البغوي رحمه الله : ( اتفقوا على أنَّ المرأةَ لا تصلحُ أنْ تكونَ إماماً , ولا قاضياً .. ) (183) . ¶ وقال أبو الوليد الباجي ت494هـ رحمه الله : ( ويكفي في ذلك عملُ المسلمينَ من عهد النبيِّ صلَّى الله عليه وسلَّم , لا نعلمُ أنه قدَّم امرأةً لذلك في عصرٍ من الأعصار , ولا بلدٍ من البلاد , كمَا لَمْ يُقدِّم للإمامة امرأة ) (184) . ¶ وقال سماحة الشيخ عبد العزيز بن باز رحمه الله تعالى : ( تولية المرأة واختيارها للرياسة العامة لا يجوز , وقد دلَّ الكتاب والسنة والإجماع على ذلك ) (185) . ¶ وقال الدكتور محمد منير العجلاني : ( لا نعرف بين المسلمين من أجاز خلافة المرأة , فالإجماع في هذه القضية تام لَم يشذ عنه أحد ) (186) . ¶ الفصل السادس ¶ دلالة العقل على حُرمة تولِّي المرأة للولاية والوزارة والسفارة . ¶ 1 - إنَّ من القواعد الشرعية الثابتة : ( درء المفاسد - إذا كانت مكافئة للمصالح أو أعظم - مقدَّم على جلب المصالح ) ؟ (187) . ¶ فالشريعة الإسلامية مبناها على جلب المصالح وتكميلها , ودفع وتعطيل المفاسد وتقليلها ، فما غلبت مصلحته أباحته ، وما غلبت مفسدته منعته (188) ، فالمأمورات والمنهيات في الشريعة تشتمل كل منهما على مصالح ومضار ، والحكم في كل منها على الأغلب (189) . ¶ وهذه القاعدة : من مسائل الإجماع عند العلماء ، الثابتة بالكتاب , والسنة , والعقل (190) .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ولو سُلِّم بأن هناك بعض الفوائد القليلة العائدة على المرأة في تولِّيها للإمامة العظمى فما دونها مما فيه ولاية على الرجال ، إلاَّ أنه بالنظر إلى ما يترتب عليه من مفاسده نجده أضعافاً مضاعفة بالنسبة لتلكم المصالح القليلة النسبية التي يرجوها من يدعو إليها ! لأن أخطارها ومفاسدها قد بلغت من الكثرة والعموم ما لا ينكره عاقل منصف . ¶ ومن هنا جاء باب ( سدّ الذرائع المفضية إلى المفاسد ) أو المؤدية إلى إهمال أوامر الشرع ، أو التحايل عليها ولو بغير قصد (191) ، فإنَّ ( سدَّ الذرائع أصلٌ من أصول الشريعة الإسلامية ، وحقيقته : منع المباحات التي يُتوصل بها إلى مفاسد أو محظورات .. ولا يقتصر ذلك على مواضع الاشتباه والاحتياط ، وإنما يشتمل كل ما من شأنه التوصل به إلى الحرام ) (192) . ¶ وعرَّفها الباجي ت474هـ بقوله : ( المسألة التي ظاهرها الإباحة ويُتوصل بها إلى فعل المحظور ) (193) , وابن رشد ت520هـ بقوله : ( هي الأشياء التي ظاهرها الإباحة ويُتوصل بها إلى فعل المحظور ) (194) , وابن العربي ت543هـ بقوله : ( هي كل عمل ظاهره الجواز يُتوصل به إلى محظور ) (195) . ¶ والقرطبي ت671هـ بقوله : ( الذريعة : عبارة عن أمر غير ممنوع لنفسه يُخاف من ارتكابه الوقوع في ممنوع ) (196) , والقرافي المالكي ت684هـ بقوله : ( سد الذرائع ومعناه : حسم مادة وسائل الفساد دفعاً لها ) (197) . ¶ وشيخ الإسلام ابن تيمية ت728هـ بقوله : ( الذريعة : الفعل الذي ظاهره أنه مباح وهو وسيلة إلى فعل المحرَّم ) (198) . ¶ والشاطبي ت790هـ بقوله : ( الذريعة : هي التوصل بما هو مصلحة إلى مفسدة ) (199) , وابن النجار ت972هـ بقوله : ( الذريعة هي ما ظاهره مباح , ويُتوصل به إلى محرَّم ) (200) . ¶ فالشارع الحكيم إذا حرَّم أمراً حرَّم الوسائل المفضية إليه (201) .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "ولقد اتفقت جميع المذاهب الأربعة على إعمال قاعدة سدِّ الذرائع في الذريعة التي تؤول إلى المحرَّم قطعاً , وفي الذريعة التي تؤول إلى المحرَّم ظناً (202) . ¶ 2- أتت الشريعة الإسلامية بالعمل بالعُرف والعادة التي لا تُخالف الشرع , وما تعارفَ عليه المسلمون مما لا يُخالف الكتاب والسنة يُعتبرُ حجة يجب العمل به (203) . ¶ قال النسفي رحمه الله تعالى : ( العُرف والعادة ما استقرَّ في النفوس من جهة العقول , وتلقَّته الطباع السليمة بالقبول ) (204) . ¶ وقال محمد الجرجاني ت816هـ رحمه الله تعالى : ( العُرف ما استقرَّت النفوس عليه بشهادة العقول , وتلقَّته الطبائع بالقبول .. وكذا العادة هي ما استمرَّ الناس عليه على حكم العقول وعادوا إليه مرَّة بعد أخرى ) (205) . ¶ وقد أَعمل الشارع الحكيم جانب العرف وجعل له اعتباراً في كثير من العقود والأحوال الشخصية والتصرفات الدنيوية , وأخذ الفقهاء بالعرف وأولوه عناية فائقة في المسائل الفقهية , قال ابن نجيم رحمه الله تعالى : ( واعلم أنَّ اعتبار العادة والعرف يُرجع إليه في الفقه في مسائل كثيرة ) (206) . ¶ ولقد دلَّ القرآن الكريم , والسنة التقريرية , والإجماع التقريري على العمل بالعادة والعرف (207) . ¶ وإنما يُعتبر العرف عند عدم التصريح بخلافه , ووردت هذه القاعدة الفقهية بلفظ : العرف إنما يُعتبر فيما لا نصَّ بخلافه , وبلفظ : العرف غير معتبر في المنصوص عليه , وبلفظ : العرف يسقط اعتباره عند وجود التسمية بخلافه , وبلفظ : العرف لا يُعارض النص , وبلفظ : العرف يكون حجة إذا لم يُخالف نصَّ الفقهاء (208) .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ومن هنا : تظهر العلاقة الجلية بين العرف وسدِّ الذرائع حيث إنَّ كلا القاعدتين تسعيان لتحقيق مقاصد الشارع , وجعل أحكام الشرع صالحة لكلِّ زمان ومكان ... فتبيَّنَ لنا : أنَّ عادات وأعراف المسلمين عبر كلِّ العصور تُنكر ( تولِّي المرأة للإمامة فما دونها مما فيه ولاية على الرجال ) والحمد لله . ¶ 3 - إنَّ المرأة ليست أمثل من الرجل - في تولِّي إحدى وزارتي التفويض , أو التنفيذ - من ناحية القدرة والكفاية على معاناة السياسة في تحصيل مصالح الأمة , فضلاً عن التفرُّغ التام لمهام ومسؤوليات تلك الوزارتين والسفارة , وبيانه من ناحيتين : ¶ الناحية الأولى : للمرأة وظيفتان : الوظيفة الأولى : أصلية , وهي الأمومة وكونها زوجة . ¶ والوظيفة الثانية : خاصة - طارئة - وهي الوزارة أو رئاستها . ¶ فإذا أجزنا للمرأة مخالفة الكتاب والسنة وإجماع المسلمين - ومعاذ الله من ذلك - بتولِّيها الوزارة أو رئاستها , وهي ليست وظيفتها الأصلية , فإننا نكون بذلك - علاوة على مخالفة الكتاب والسنة وإجماع المسلمين - قد أهدرنا وظيفتها الأساسية في الحياة مع وجود من يقوم مقامها بالنصِّ . ¶ والناحية الثانية : إنَّ المرأة المسلمة مشغولة بما يعتريها من عوارض الأنوثة , من نحو الحيض , والحمل , والولاة , والإرضاع , والنفاس , فضلاً عن انشغالها بتربية أطفالها وتدبير شؤونهم الحياتية , فهم بأمسِّ الحاجة إلى حنانها ورعايتها اليومية .. بالإضافة إلى قيامها بواجباتها الزوجية .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "فإذا كانت المرأةُ المسلمةُ مشغولةٌ بحقوق أُسرتها المأمورة برعاية مصالحا العامة وتحصيلها ابتداءً , فلا تُشغَلُ بحقوق الأُمة غير المكلَّفة بِها من باب أولى , لوقوع التعارض الحتمي بين المصلحتين : مصلحة رعاية الأسرة والحياة الزوجية العامة , ومصلحة المرأة المسلمة الخاصة في كونها رئيسة وزراء , أو وزيرة تنفيذية , فتُقدَّم شرعاً عندئذٍ المصلحة العامة على المصلحة الخاصة , لأنها هي الأولى بالرعاية . ¶ 4 - إذا كانت المرأة غير قوَّامةٍ على أمر زوجها وبيتها فَمِنْ باب أولى ألاَّ تكون لها القوامة على سياسة الرعية والدولة بتولِّي أحد منصبي وزارة التفويض أو التنفيذ . ¶ ولهذا نصَّ الفقهاء على أنَّ : ‹ الرَّجُلَ أنفعُ منها , ويسدُّ ما لا تسدُّه المرأة من المناصب الدينية , والولايات , وحفظ الثغور , والجهاد , وعمارة الأرض التي لا تتمُّ مصالح العالَم إلاَّ بِها والذَّبِّ عن الدنيا والدين › (209) . ¶ ولهذا فلا مجالَ للرأي القائل بتخصيص وزارة لشؤون المرأة , وحماية مصالحها لأنَّها أَحنُّ من الرجل وأعطف .. وهذا تخصيصٌ بلا مُخصِّص شرعي , ولأنَّ اشتراط العاطفة الحانية ليست من شروط صحَّة تقليد الوزير , وحتَّى لو اشتُرط ذلك فيه فيبقى المنعُ من تولية المرأة على الوزارة مطلقاً قائماً لورود النهي عن ذلك ) (210) . ¶ الخاتمة ¶ تبيَّن لنا مِمَّا مضى : ¶ حُرمة تولِّي المرأة للولاية العظمى , أو لرئاسة الوزراء , أو لوزارة التفويض , أو التنفيذ , أو فيما دونها مما فيه ولاية على الرجال .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "أسأل الله سبحانه أنْ يهديَ ضالَّ المسلمين , وأنْ يُذهب عنَّا وعنهم البأس , وأنْ يصرفَ عنَّا وعنهم كيدَ الكائدين , وأنْ يحفظنا بالإسلامِ قائمينَ , وقاعدينَ , وراقدينَ , وأنْ لا يُشْمِتَ بنا الأعداءَ ولا الحاسدينَ , إنَّ الله لسميعُ الدعاء (( إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)) (هود:88) . ¶ وصلى الله وسلَّم على عبده ورسوله محمد وآله وصحبه وسلَّم . ¶ ( 1 ) يُنظر : الفرق بين النصيحة والتعيير لابن رجب ص11 . ¶ ( 2 ) الأحكام السلطانية والولايات الدينية ص5 للماوردي . ¶ ( 3 ) أحكام القرآن ج4/1462 . ¶ ( 4 ) المعجم الوسيط ص433 مجمع اللغة العربي بالقاهرة بإشراف عبد السلام هارون . ¶ ( 5 ) المصدر السابق . ¶ ( 6 ) تهذيب الأسماء واللغات ج3/2142 . ¶ ( 7 ) الأحكام السلطانية ص22 للماوردي , والأحكام السلطانية ص29 للقاضي أبي يعلى محمد بن الحسين الفراء الحنبلي ت458هـ . ¶ ( 8 ) الأحكام السلطانية للفراء ص29 . ¶ ( 9 ) يُنظر : حاشية رد المحتار على الدر المختار شرح تنوير الأبصار ج1/548 لابن عابدين ت1306هـ , والإرشاد للجويني ص427 , والتاج والإكليل لمختصر خليل ج6/276 لأبي عبد الله محمد العبدري المعروف بابن المواق . ¶ ( 10 ) أي : بالغاً عاقلاً , وهذا بالإجماع . ¶ يُنظر : حاشية ابن عابدين ج1/548 , وحواشي الشرواني وابن قاسم على تحفة المحتاج ج9/75 , ومغني المحتاج إلى معرفة معاني ألفاظ المنهاج ج4/130 للشربيني ت977هـ , وكشاف القناع عن متن الإقناع ج6/159 لمنصور البهوتي ت1051هـ .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "( 11 ) يُنظر : كتاب الإرشاد ص427 , ولمع الأدلة ص116 وكلاهما للجويني , وغاية المرام ص383 لعلي بن محمد الآمدي ت631هـ , وحاشية ابن عابدين ج1/548 , وحاشية الدسوقي على الشرح الكبير ج4/265 لمحمد عرفة الدسوقي ت123هـ , ونهاية المحتاج إلى شرح المنهاج ج7/389 للشافعي الصغير لمحمد الرملي ت1004هـ , والأحكام السلطانية ص20 لأبي يعلى , والمبدع في شرح المقنع ج10/10 لأبي إسحاق إبراهيم بن محمد بن مفلح ت880هـ . ¶ ( 12 ) باتفاق الفقهاء . ¶ يُنظر : حاشية ابن عابدين ج1/548 , وشرح منح الجليل على مختصر خليل ج4/138 لأبي عبد الله محمد عليش , ومغني المحتاج ج4/130 , والإنصاف في معرفة الراجح من الخلاف على مذهب الإمام أحمد ج10/310 لأبي الحسن علاء الدين المرداوي ت885هـ , وأضواء البيان في إيضاح القرآن بالقرآن ج1/127 لمحمد الأمين الشنقيطي ت1393هـ . ¶ ( 13 ) وهو مذهب المالكية , يُنظر : التاج والإكليل لمختصر خليل ج6/277 للمواق . ¶ ومذهب الشافعية , يُنظر : نهاية المحتاج ج7/390 . ¶ وإحدى الروايتين عن الإمام أحمد واختاره أكثر أصحابه , يُنظر : الأحكام السلطانية لأبي يعلى ص20 , وكشاف القناع ج6/159 . ¶ وقول بعض الحنفية , يُنظر : أحكام القرآن ج1/69 لأبي بكر أحمد بن علي الجصاص . ¶ وقول الظاهرية , يُنظر : الفصل في الملل والأهواء والنحل ج4/180 لعلي بن حزم الظاهري ت548هـ , وهذه المراجع المذكورة هي لشروط الإمامة العظمى . ¶ ( 14 ) وبه قال جمهور العلماء , وهو مذهب المالكية , يُنظر : متن مواهب الجليل من أدلة خليل ج4/200 لمحمد الأمين الشنقيطي ت1393هـ . ¶ ومذهب الشافعية , يُنظر : حاشية البجيرمي ج4/204 . ¶ ومذهب الحنابلة , يُنظر : المبدع ج10/10 . ¶ وبعض الحنفية , يُنظر : حاشية ابن عابدين ج1/549 . ¶ ( 15 ) كالشجاعة والنجدة المؤدية إلى حماية البيضة وجهاد العدو , والرأي المفضي إلى سياسة الرعية وتدبير المصالح .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "يُنظر : الأحكام السلطانية للماوردي ص6 , وحاشية ابن عابدين ج1/548 , والإرشاد ص426 , ومقدمة عبد الرحمن بن خلدون ص193 , وبلغة السالك لأقرب المسالك إلى مذهب الإمام مالك على الشرح الصغير للدردير ج2/414 لأحمد بن محمد الصاوي , ومغني المحتاج ج4/130 , والإنصاف ج10/310 , والأحكام السلطانية لأبي يعلى ص20 , والمواقف مع شرح الجرجاني ج8/349 للإيجي . ¶ ( 16 ) قاله الماوردي في الأحكام السلطانية ص22 , والفراء في الأحكام السلطانية ص29 . ¶ ( 17 ) قاله بدر الدين بن جماعة ت733هـ في كتابه : تحرير الأحكام في تدبير أهل الإسلام ص77 . ¶ ( 18 ) نظام الوزارة في الدولة الإسلامية , دراسة مقارنة للدكتور إسماعيل البدري ص354 . ¶ ( 19 ) عبقرية الإسلام في أصول الحكم للدكتور منير العجلاني ص166 . ¶ ( 20 ) الآية 34 من سورة النساء . ¶ ( 21 ) الجامع لأحكام القرآن ج5/168 . ¶ ( 22 ) تفسير البغوي ج1/422 . ¶ ( 23 ) تفسير البيضاوي ج2/184 . ¶ ( 24 ) فتح القدير الجامع بين فني الرواية والدراية من علم التفسير ج1/460 . ¶ ( 25 ) نظرية الإسلام وهديه ص316 . ¶ ( 26 ) الآية 228 من سورة البقرة . ¶ ( 27 ) تفسير ابن أبي حاتم ج2/417 , ويُنظر : تفسير الطبري ج2/454 . ¶ ( 28 ) تيسير الكريم الرحمن في تفسير كلام المنان ص102 . ¶ ( 29 ) الآية 33 من سورة الأحزاب . ¶ ( 30 ) رواه البخاري رحمه الله واللفظ له ح4939 باب خروج النساء لحوائجهن , ومسلم رحمه الله ح2170 باب إباحة الخروج للنساء لقضاء حاجة الإنسان . ¶ وقال أحمد بن حجر العسقلاني ت852هـ رحمه الله عن ترجمة الإمام البخاري رحمه الله على هذا الحديث : ( عقب المصنف بهذه الترجمة ليُشير إلى أنَّ خروج النساء للبراز لم يستمر , بل اتخذت بعد ذلك الأخلية في البيوت , فاستغنين عن الخروج إلاَّ للضرورة ) فتح الباري شرح صحيح البخاري ج1/250 . ¶ ( 31 )…الجامع لأحكام القرآن ج14/179 . ¶ ( 32 )…زاد المسير في علم التفسير ج6/379 .",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "( 33 ) تفسير القرآن العظيم ج3/482 . ¶ ( 34 ) أحكام القرآن ج3/1535 . ¶ ( 35 )…تفسير المراغي ج22/6 . ¶ ( 36 )…صفوة البيان لمعاين القرآن ص531 . ¶ ( 37 ) تفسير الكريم الرحمن في تفسير كلام المنان ج6/219 . ¶ ( 38 )…الحجاب ص 235 . ¶ ( 39 ) روح المعاني في تفسير القرآن العظيم والسبع المثاني ج22/6 . ¶ ( 40 ) الآية 53 من سورة الأحزاب . ¶ ( 41 ) الجامع لأحكام القرآن ج14/227 . ¶ ( 42 ) ومثله وزير التفويض , والوالي ولاية عامة . ¶ ( 43 ) نظام الوزارة في الدولة الإسلامية ص102 . ¶ ( 44 ) رواه البخاري ح4808 باب ما يُتَّقى من شؤم المرأة وقوله تعالى : ( (((( (((( ((((((((((((( ((((((((((((((( ((((((( (((((( ( , ومسلم ح2740 باب أكثر أهل الجنة الفقراء , وأكثر أهل النار النساء وبيان الفتنة بالنساء . ¶ ( 45 ) قال الملا علي قاري ت1014هـ : ( غيرُ ثابتٍ , وإنما ذكره ابن الحاج في المدخل في صلاة العيدين , وذكره ابن جماعة في منسكه في طواف النساء من غيرِ سَنَد ) الأسرار المرفوعة ص145 . ¶ ( 46 ) رواه أبو داود ت275هـ رحمه الله ح5272 باب في مشي النساء مع الرجال في الطريق , وسليمان الطبراني في المعجم الكبير ج19/261 , والبيهقي في شعب الإيمان ح7822 , وحسَّنه الألباني ت1420هـ رحمه الله في صحيح سنن أبي داود , وصحيح الجامع الصغير ح929 . ¶ ( 47 ) رواه الأئمة : أحمد ح19711 , والترمذي ح2786 باب ما جاء في كراهية خروج المرأة متعطرة , وابن حبان ح4424 باب ذكر وصف زنى الأذن والرجل فيما يعملان مما لا يحل ، والبيهقي في الكبرى ح5769 باب ما يكره للنساء من الطيب عند الخروج وما يشتهرن بها , وابن خزيمة ح1681 باب التغليظ في تعطر المرأة عند الخروج ليوجد ريحها وتسمية فاعلها زانية , والحاكم ح3497 تفسير سورة النور , وقال الذهبي ح5318 : ( صحَّحه الترمذي ) ، وحسَّنه الألباني في صحيح موارد الظمآن ح1230 .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "( 48 ) رواه مسلم ح444 باب خروج النساء إلى المساجد إذا لم يترتب عليه فتنة ، وأنها لا تخرج مطيبة . ¶ ( 49 ) رواه ابن حبان ح5599 في : ذكر الإخبار عما يجب على المرأة من لزوم قعر بيتها , والطبراني في الكبير ح9481 , والأوسط ح2890 , والبزار ح2061 , ورواه الترمذي ح1173 , وحسَّنه ابن قدامة في المغني ج7/74 , وقال الهيثمي : ( رواه الطبراني في الكبير , ورجاله موثوقون ) مجمع الزوائد ج2/35 , وصحَّحه الألباني في صحيح ابن خزيمة ح1685 . ¶ ( 50 ) يُنظر : تفسير الطبري ج9/40 , تفسير القرطبي ج7/271 , تفسير ابن أبي حاتم ج5/1550 , تفسير البغوي ج2/193 , روح المعاني ج9/35 , زاد المسير ج3/251 , فتح القدير ج2/238 . ¶ ( 51 ) رواه الحاكم عن ابن عباس وصحَّحه ح2261 كتاب البيوع , ويُنظر : تفسير البغوي ج3/120 , صفوة الصفوة ج1/420 , والكبائر للذهبي ص63 , الزواجر للهيثمي ج1/441 , وقال الحافظ ابن حجر : ( وأخرجه الحاكم من وجه آخر موصولاً بلفظ : إذا ظهر الزنا والربا في قرية فقد أحلوا بأنفسهم عذاب الله ) فتح الباري ج10/193 , وقال العجلوني ت1102هـ : ( رواه الطبراني , ورواه الطبراني أيضاً والحاكم عن ابن عباس بلفظ : إذا ظهر الزنا والربا في قرية فقد أحلُّوا بأنفسهم عذاب الله ) كشف الخفاء ومزيل الإلباس عما اشتهر من أحاديث الناس ج1/111 . ¶ ( 52 ) يُنظر : ذم الهوى ص192 لابن الجوزي ت579هـ , والكبائر ص63 للذهبي ت748هـ . ¶ ( 53 ) الطرق الحكمية 287 ، ويُنظر : فتوى اللجنة الدائمة للإفتاء برئاسة سماحة الشيخ ابن باز رحمه الله تعالى رقم 5944 . ¶ ( 54 ) الآية 18 من سورة الزخرف . ¶ ( 55 ) تفسير ابن كثير ج4/126 . ¶ ( 56 ) الدر المنثور في التفسير بالمأثور ج7/370 لجلال الدين عبد الرحمن السيوطي ت911هـ . ¶ ( 57 ) أضواء البيان ج1/104 . ¶ ( 58 ) الآية 59 من سورة الأحزاب .",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "( 59 ) تفسير الطبري ج22/45-46 , ورواه البيهقي في سننه الكبرى ج7/94 باب ما تُبدي المرأة من زينتها للمذكورين في الآية من محارمها , ورواه ابن أبي حاتم في تفسيره ج1/334 . ¶ ( 60 ) ( والجلباب ثوب أكبر من الخمار ، وروي عن ابن عباس وابن مسعود رضي الله عنهما : أنه الرداء ، واختلف الناس في صورة إدنائه ، فقال ابن عباس وعبيدة السلماني : ذلك أنَّ تلويه المرأة حتى لا يظهر منها إلا عين واحدة تُبصر بها ) المحرر الوجيز في تفسير الكتاب العزيز ج4/399 لابن عطية ت546هـ . ¶ ( 61 ) قال الإمام السمعاني في تفسيره ج4/307 : ( وهو الرداء ، وهو المُلاءة التي تشتمل بها المرأة فوق الدرع والخمار ، قال عبيدة السلماني : تتغطى المرأة بجلبابها ، فتستر رأسها ووجهها وجميع بدنها ، إلا إحدى عينيها ) ويُنظر : معاني القرآن للنحاس ج5/378 , والدرعُ هو القميص ( ينظر : مطالب أولي النهى ج1/332 لمصطفى الرحيباني ت1243هـ ) . ¶ وقال شيخ الإسلام : ( قد ثبتَ بالنصِّ والإجماع : أنه ليس عليها في الصلاة أن تلبس الجلباب الذي يسترها إذا كانت في بيتها ، وإنما ذلك إذا خرجت ، وحينئذ فتصلي في بيتها ، وإن رُؤي وجهها ويداها وقدماها ) مجموع الفتاوى ج22/115 . ¶ ( 62 ) يُنظر مثلاً : تفسير البغوي ج3/544 ، وتفسير الجلالين ص560 لمحمد بن أحمد , عبد الرحمن بن أبي بكر المحلي , والسيوطي ، وأضواء البيان ج6/244 , وعون المعبود ج11/106 لأبي الطيب العظيم آبادي . ¶ ( 63 ) يُنظر مثلاً : الكشاف ج3/569 لأبي القاسم محمود بن عمر الزمخشري الخوارزمي ت538هـ ( والزمخشري معتزلي , فيكون القارئ على يقظة وحذر ) ، وتفسير أبي السعود ( إرشاد العقل السليم إلى مزايا القرآن الكريم ) ج7/115 لأبي السعود العمادي ت951هـ . ¶ ( 64 ) قاله ابن مسعود رضي الله عنه ، يُنظر مثلاً : الدر المنثور ج6/222 ، وتفسير ابن أبي حاتم 2/443 للرازي ت327هـ .",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "( 65 ) يُنظر مثلاً : المحرر الوجيز في تفسير الكتاب العزيز ج5/392 ، وتفسير الثعالبي ج4/358 ، وروح المعاني ج29/115 ، وتفسر البحر المحيط ج8/361 لأبي حيان ت745هـ . ¶ وقال الفيومي ت770هـ رحمه الله تعالى : ( الدِّثَارُ : مَا يَتَدَثَّرُ بهِ الإنسَانُ وَهُوَ مَا يُلْقِيهِ عَلَيْهِ مِنْ كِسَاءٍ أَوْ غَيْرِهِ فَوْقَ الشِّعَارِ , وَتَدَثَّرَ بالدِّثَارِ تَلَفَّفَ بهِ , فَهُوَ مُتَدَثِّرٌ وَمُدَّثِّرٌ بالإدْغَامِ ) المصباح المنير في غريب الشرح الكبير ج1/189 . ¶ ( 66 ) يُنظر مثلاً : جمهرة اللغة ج2/1101 لأبي بكر محمد بن الحسن الأزدي ، وتاج العروس من جوهر القاموس ج29/288 لمحمد مرتضى الحسيني الزبيدي ت1205هـ . ¶ ( 67 ) قاله سعيد بن جبير رحمه الله ، يُنظر مثلاً : تفسير ابن أبي حاتم 8/576، والدر المنثور للسيوطي ج6/182 . ¶ ( 68 ) يُنظر مثلاً : لسان العرب ج9/6 لأبي الفضل جمال الدين محمد بن مكرم بن منظور الإفريقي المصري ت711هـ ، والقاموس المحيط ص60 لمجد الدين محمد بن يعقوب الفيروز آبادي ت817هـ ، ومختار الصحاح ص371 لمحمد بن أبي بكر بن عبد القادر الرازي ت721هـ ، والمعجم الوسيط ج2/579 لإبراهيم مصطفى , وأحمد الزيات , وحامد عبد القادر , ومحمد النجار . ¶ وقال الفيومي : ( الْعَبَاءَةُ بالْمَدِّ , وَالْعَبَايَةُ بالْيَاءِ لُغَةٌ , وَالْجَمْعُ : عَبَاءٌ بحَذْفِ الْهَاءِ وَعَبَاءَاتٌ أَيْضاً ) المصباح المنير في غريب الشرح الكبير ج2/391 .",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وقال شيخ الإسلام ابن تيمية رحمه الله تعالى : ( والجلباب : هو المُلاءة , وهو الذى يُسميه ابن مسعود وغيره الرداء , وتسميه العامة الإزار , وهو الإزار الكبير الذى يُغطِّي رأسها وسائر بدنها , وقد حكى أبوعبيد وغيره أنها تدنيه من فوق رأسها فلا تُظهر إلا عينها , ومن جنسه النقاب , فكنَّ النساء ينتقبن , وفى الصحيح : أنَّ المحرمة لا تنتقب , ولا تلبس القفازين , فإذا كُنَّ مأمورات بالجلباب لئلا يُعرفن وهو ستر الوجه أو ستر الوجه بالنقاب , كان الوجه واليدان من الزينة التى أُمرت ألاَّ تُظهرها للأجانب فما بقي يَحلُ للأجانب النظر إلاَّ إلى الثياب الظاهرة ) مجموع الفتاوى ج22/110-111 . ¶ ( 69 ) يُنظر : حراسة الفضيلة للشيخ للعلامة بكر بن عبدالله أبو زيد - وفقه الله تعالى - ص31-36 . ¶ ( 70 ) قال الحافظ ابن حجر رحمه الله تعالى : ( هذا يُشعر بأنَّ وجهها انكشف لَمَّا نامت ، لأنه تقدَّم أنها رضي الله تعالى عنها تلفَّفت بجلبابها ونامت ، فلما انتبهت باسترجاع صفوان رضي الله عنه بادرت إلى تغطية وجهها ) فتح الباري ج8/462-463 . ¶ ( 71 ) ( أي : غطيتُ وجهي ) المصدر السابق . ¶ ( 72 ) رواه الإمامان البخاري ح4473 واللفظ له , باب قوله تعالى : ( (((((( (((( ((((((((((((( (((( ((((((((((((((( ((((((((((((((((( ((((((((((((( ((((((( (((((((((( ((((((( (((((( ((((((( (((( (((((( ((((((( (((((((( (((((((((((( (((((((((( ( (((((( (((( ((((((((( ((((((((((((((( (((((((((((((( ((((( (((( (((( (((((((((((((( (((( ( , ومسلم ح2770 باب : حديث في الإفك وقبول توبة القاذف . ¶ ( 73 ) رواه البخاري ح5784 باب : من جر إزاره من غير خيلاء , ومسلم ح5457 باب : تحريم جر الثوب خيلاء ، وبيان حدِّ ما يجوز إرخاؤه إليه ، وما يستحب .",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "( 74 ) للإمام مالك ح1657 , والترمذي واللفظ له ح1731 وقال : هذا حديث حسن صحيح , باب : ما جاء في جرِّ ذيول النساء ، والنسائي ت303هـ ح5338 في ذيول النساء , وذكره الألباني في الصحيحة ح1864 رحمهم الله تعالى . ¶ ( 75 ) الدفاع عن أبي بكرة رضي الله عنه ومروياته ص35 . ¶ ( 76 ) فتح الباري ج9/224 . ¶ ( 77 ) الآية 31 من سورة النور . ¶ ( 78 ) أحكام القرآن ج5/177 . ¶ ( 79 ) المغني ج3/157 . ¶ ( 80 ) الآيتان 30-31 من سورة النور . ¶ ( 81 ) يُنظر : منهاج الطالبين ص95 , وروضة الطالبين ج7/25 , والمجموع ج15/11 وهذه الكتب الثلاثة للإمام النووي ت676هـ , وقليوبي وعميرة على شرح جلال الدين المحلِّي على منهاج الطالبين ج1/176 ج3/211 لشهاب الدين القليوبي ت1069هـ وعميرة , وفتح الوهاب ج2/32 لأبي زكريا الأنصاري ت925هـ , وفتح الجواد ج2/67 لابن حجر الهيتمي ت974هـ , ونهاية المحتاج ج6/189-195 للرملي , والإقناع في حل ألفاظ أبي شجاع ج2/121 للشربيني ت977هـ , وحاشية البيجوري ج1/146 , وحواشي عبد الحميد الشرواني والشيخ أحمد العبادي ج7/200-201 , وإعانة الطالبين ج3/259 للسيد البكري . ¶ ( 82 ) يُنظر : مسائل الإمام أحمد ج2/149 رواية إسحاق بن هانئ ت275هـ , والمغني ج6/563 , والكافي ج3/9 كلاهما لابن قدامة ت620هـ , ومجموع فتاوى شيخ الإسلام ج15/396 , والإنصاف ج8/25-26 للمرداوي . ¶ ( 83 ) يُنظر : مواهب الجليل ج1/345 لأبي عبد الله محمد المغربي المعروف بالحطاب ت902هـ .",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "( 84 ) رواه أبو داود ح4112 باب في قوله عزَّ وجلَّ : ( ((((( (((((((((((((((( (((((((((( (((( ((((((((((((( ( , والترمذي ح2778 باب ما جاء في احتجاب النساء من الرجال , والنسائي في الكبرى ح13303 باب مساواة المرأة الرجل في حكم الحجاب والنظر إلى الأجانب قال الله تعالى : ( ((((( (((((((((((((((( (((((((((( (((( ((((((((((((( (((((((((((( ((((((((((( ( , وابن حبان ح5575 ذكر الزجر عن أن تنظر المرأة إلى الرجل الذي لا يبصر , والهيثمي في موارد الظمآن ح1968 باب دخول الأعمى . ¶ ( 85 ) شرح صحيح مسلم للنووي ج10/76 . ¶ ( 86 ) رقم المسألة 1838 ج2/149 . ¶ ( 87 ) فتح الباري ج9/337 . ¶ ( 88 ) الكاشف في معرفة من له رواية في الكتب الستة , ترجمة رقم 5892 ج3/198 للذهبي . ¶ ( 89 ) عمدة القاري ج20/216 . ¶ ( 90 ) رواه ابن سعد ت230هـ في الطبقات ج8/69 , وصحَّحه ابن عبد البر ت463هـ , وقد أخرجه الإمام مالك في إحدى موطآته كما عزاه الحافظ إليه في التلخيص الحبير ج3/148-149 , وينظر : كتاب رفع الجنة أمام جلباب المرأة في الكتاب والسنة للسندي . ¶ ( 91 ) تفسير ابن كثير ج3/284 . ¶ ( 92 ) مجموع الفتاوى ج15/396 . ¶ ( 93 ) فتح الباري ج2/445 , ويُنظر : مجموع فتاوى شيخ الإسلام ابن تيمية رحمه الله تعالى ج15/396 . ¶ ( 94 ) رواه البخاري ح4163 بابُ كتاب النبيِّ صلَّى الله عليه وسلَّم إلى كسرى وقيصر . ¶ ( 95 ) وكذا عند ابن أبي شيبة ت235هـ ح37787 , والبزار ت292هـ ح3649 وح3685 , والطيالسي ح878 ت204هـ . ¶ ( 96 ) وكذا ابن حبان ح4516 ذكر الإخبار عن نفي الفلاح عن أقوام تكون أمورهم منوطة بالنساء , والبزار ح3647 , والحاكم وصححه ح7790 , وابن الشهاب في مسنده ح864 , وأخرجه البيهقي في سننه الكبرى ح20149 باب لا يُولِّي الوالي امرأة ولا فاسقاً ولا جاهلاً أمر القضاء , ولفظه : ( لن يفلح قوم ملَّكوا أمرهم امرأة ) .",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "( 97 ) اشترط جمهور العلماء أن يكون القاضي ذكراً , وهو مذهب المالكية , يُنظر : بداية المجتهد ونهاية المقتصد ج2/531 لأبي الوليد محمد بن رشد المعروف بابن رشد الحفيد , وتبصرة الحكام في أصول الأقضية ومناهج الحكام ج1/18 لأبي الوفاء إبراهيم بن فرحون , ومواهب الجليل ج6/87-88 للحطاب , وحاشية الدسوقي ج4/115 , وهو مذهب الشافعية , يُنظر : تحفة المحتاج ج10/106 لابن حجر الهيثمي , والوجيز في المذهب الشافعي ج2/143 لأبي حامد محمد الغزالي , والمجموع للنووي ج20/127 , وهو مذهب الحنابلة , يُنظر : الكافي في فقه الإمام المبجل أحمد بن حنبل ج4/433 لأبي محمد عبد الله بن قدامة , والمغني مع الشرح الكبير ج11/380 , وكتاب الفروع ج6/421 لمحمد بن مفلح المقدسي . ¶ وذكر الماوردي إجماع العلماء على ذلك فقال : ( وشذَّ ابن جرير الطبري فجوَّز قضاءها في جميع الأحكام , ولا اعتبار بقول يردُّه الإجماع ) الأحكام السلطانية ص65 .ولهذا لم يرو عن النبي صلى الله عليه وسلم ولا عن خلفائه الراشدين ولا عن جميع الصحابة والتابعين أنهم ولَّوا امرأة قضاء أو ولاية بلد , ولو كان ذلك جائزاً لَم يخل جميع الزمان منه غالباً , يُنظر : المغني مع الشرح الكبير ج11/380 , ومواهب الجليل ج4/202 وغيرهما . ¶ ( 98 ) الدفاع عن الصحابي أبي بكرة ومرويَّاته , والاستدلال لمنع ولاية النساء على الرجال ص32-33 . ¶ ( 99 ) أخرجه الإمام أحمد في مسنده ح20402 وح20474 وح20477 . ¶ ( 100 ) الأحكام السلطانية للماوردي ص27 , والأحكام السلطانية للفراء ص31-32. ¶ ( 101 ) شرح السنة ج10/77 للإمام الحسين بن مسعود الفراء البغوي . ¶ ( 102 ) سبل السلام شرح بلوغ المرام من جمع أدلة الأحكام ج4/1496 . ¶ ( 103 ) التبرج وخطورته ص30-31 .",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "( 104 ) يُنظر : حكم الشريعة الإسلامية في اشتراك المرأة في الانتخاب للبرلمان للجنة الفتوى بالأزهر , وولاية المرأة في الفقه الإسلامي ص102-103 للشيخ حافظ محمد أنور . ¶ ( 105 ) أدب القاضي للماوردي ج1/168 . ¶ ( 106 ) الإسلام واتجاه المرأة المسلمة المعاصرة ص50 . ¶ ( 107 ) رواه البخاري ح298 بابُ ترك الحائض الصوم , ومسلم واللفظ له ح79 بابُ بيان نقصان الإيمان بنقص الطاعات , وبيان إطلاق لفظ الكفر على غير الكفر بالله ككفر النعمة والحقوق . ¶ ( 108 ) إكليل الكرامة ص108-109 . ¶ ( 109 ) رواه ابن حبان ح5599 واللفظ له في : ذكر الإخبار عما يجب على المرأة من لزوم قعر بيتها , والطبراني في الكبير ح9481 و 10115 , والأوسط ح2890 , والبزار ح2061 , ورواه دون لفظ : ( وأقرب .. ) الترمذي ح1173 باب استشراف الشيطان المرأة إذا خرجت , وابن خزيمة ت311هـ ح1685 ح1686 , وحسَّنه ابن قدامة في المغني ج7/74 , وقال علي بن أبي بكر الهيثمي ت807هـ : ( رواه الطبراني في الكبير ورجاله موثوقون ) مجمع الزوائد ومنبع الفوائد ج2/35 , وصحَّحه الألباني في صحيح ابن خزيمة ح1685 . ¶ ( 110 ) فيض القدير ج6/266 ، وتحفة الأحوذي بشرح جامع الترمذي ج4/283 لمحمد عبد الرحمن المباركفوري ت1353هـ . ¶ ( 111 ) رواه الطبراني في الكبير ح8914 ج9/185 ، ووثَّق رجاله الهيثمي في مجمع الزوائد ج2/35 . ¶ ( 112 ) أضواء البيان ج6/251 . ¶ ( 113 ) رواه البخاري ح2844 باب من اكتتب في جيش فخرجت امرأته حاجة وكان له عذر هل يُؤذن له . ¶ ( 114 ) رواه مسلم ح1339 باب سفر المرأة مع محرم إلى حج وغيره . ¶ ( 115 ) رواه البخاري ح1139 باب بيت المقدس , ومسلم واللفظ له ح827 باب سفر المرأة مع محرم إلى حج وغيره .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "( 116 ) رواه البخاري واللفظ له ح1036 باب في كم يقصر الصلاة وسمى النبي صلى الله عليه وسلم يوماً وليلة سفراً , وكان ابن عمر وابن عباس رضي الله عنهم يقصران ويفطران في أربعة برد , وهي ستة عشر فرسخاً , ومسلم ح1338 باب سفر المرأة مع محرم إلى حج وغيره . ¶ ( 117 ) شرح صحيح مسلم ج9/103 . ¶ ( 118 ) الدفاع عن الصحابي أبي بكرة ومرويَّاته والاستدلال لمنع ولاية النساء على الرجال للشيخ العباد ص37-38 بتصرف . ¶ ( 119 ) رواه البخاري ح4808 باب ما يُتَّقى من شؤم المرأة وقوله تعالى : ( (((( (((( ((((((((((((( ((((((((((((((( ((((((( (((((( ( , ومسلم ح2740 باب أكثر أهل الجنة الفقراء , وأكثر أهل النار النساء , وبيان الفتنة بالنساء . ¶ ( 120 ) الآية رقم 14 من سورة آل عمران . ¶ ( 121 ) فتح الباري ج9/138 . ¶ ( 122 ) الرسائل والفتاوى النسائية ص 15-18 . ¶ ( 123 ) رواه مسلم ح673 باب من أحق بالإمامة . ¶ ( 124 ) تحفة الأحوذي ج2/29 . ¶ ( 125 ) يُنظر : المبسوط ج1/42 لأبي بكر محمد السرخسي , ومختصر خليل ص33 لخليل بن إسحاق المالكي , وحاشية الخرشي على مختصر خليل ج2/42-43 لمحمد بن عبد الله الخرشي , والمجموع شرح المهذب ج4/162 , والكافي ج1/186 , وكشاف القناع ج1/473 . ¶ ( 126 ) يُنظر : الاختيار لتعليل المختار ج1/58 لعبد الله بن محمود الموصلي ت683هـ , والبحر الرائق شرح كنز الدقائق ج1/380 لابن نجيم الحنفي ت970هـ , والمبسوط ج1/183-184 , وبدائع الصنائع في ترتيب الشرائع ج1/426 لأبي بكر بن مسعود الكاساني ت587هـ . ¶ ( 127 ) يُنظر : التاج والإكليل ج2/92 , وحاشية الخرشي على مختصر خليل ج2/22 , وأقرب المسالك لمذهب الإمام مالك ص26 , والشرح الكبير على أقرب المسالك ج1/325 لأحمد الدردير , وتفسير القرطبي ج1/356 , وبداية المجتهد ج2/213 , وأحكام القرآن لابن العربي ج4/105 .",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "( 128 ) يُنظر : الأم ج1/164 للإمام محمد بن إدريس الشافعي ت204هـ , والمهذب ج1/97 لأبي إسحاق إبراهيم الشيرازي ت476هـ , والمجموع ج4/135-136 , وروضة الطالبين ج1/35 كلاهما للنووي . ¶ ( 129 ) يُنظر : المحلى ج3/135 لأبي محمد علي بن أحمد بن حزم الأندلسي . ¶ ( 130 ) رواه مسلم ح440 باب تسوية الصفوف وإقامتها , وفضل الأول فالأول منها , والازدحام على الصف الأول , والمسابقة إليها , وتقديم أولي الفضل وتقريبهم من الإمام . ¶ ( 131 ) المغني ج2/16 , ويُنظر : الإنصاف ج2/263 للمرداوي , والمبدع ج2/72 لابن مفلح . ¶ ( 132 ) بداية المجتهد ج1/105 . ¶ ( 133 ) رواه عبد الرزاق ت211هـ في المصنف ح5115 باب شهود النساء الجماعة , والطبراني في الكبير ح9484 ج9/295 , وصححه الألباني في صحيح ابن خزيمة ح1700 , والسلسلة الضعيفة ج2/319 . ¶ ( 134 ) بداية المجتهد ج2/213 . ¶ ( 135 ) السيل الجرار 1/250 . ¶ ( 136 ) رواه البخاري ح1244 باب ما يُنهى عن النوح والبكاء والزجر عن ذلك , ومسلم ح936 باب التشديد في النياحة . ¶ ( 137 ) فتح الباري 3/117 . ¶ ( 138 ) رواه البخاري ح1234 باب ما ينهى عن الحلق عند المصيبة , ومسلم ح104 باب تحريم ضرب الخدود وشق الجيوب والدعاء بدعوى الجاهلية . ¶ ( 139 ) يُنظر : الدفاع عن الصحابي أبي بكرة رضي الله عنه للشيخ العباد ص38-39 . ¶ ( 140 ) فتح الباري ج3/182 . ¶ ( 141 ) رواه الإمام البخاري رحمه الله تعالى ح5885 باب المُتَشَبِّهينَ بالنساءِ ، والمُتَشَبِّهاتِ بالرِّجالِ . ¶ ( 142 ) رواه الإمام أحمد ح6875 , وقال المحققون : مرفوعه صحيح ، وأبو نعيم في الحلية ج3/321 ، وحسنه السيوطي في التيسير بشرح الجامع الصغير ج2/329 . ¶ ( 143 ) رواه النسائي ح2562 في المنان بما أعطى , وقال الألباني في صحيح النسائي ح2402 حسن صحيح .",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "( 144 ) رواه أبو داود ح4099 باب : لبس النساء , والبيهقي في معرفة السنن والآثار ح6166 ج7/581 ، وحسنه النووي في المجموع ج4/344 ، وكذا السيوطي في التيسير ج2/292 . ¶ ( 145 ) لسان العرب ج5/155 ، ويُنظر : صحيح الترغيب والترهيب للألباني ح2511 . ¶ ( 146 ) رواه الإمام أحمد ح5114 , وأبو داود ح4031 باب في لبس الشهرة , وابن أبي شيبة ح33016 , وعبدالرزاق ح20986 , وصحح سنده الحافظ العراقي في المغني عن حمل الأسفار في الأحياء من الأخبار ج2/65 , وحسن إسناده الحافظ في الفتح ج6/98 , وصحَّح إسناده شيخ الإسلام محمد بن عبد الوهاب ، مجموع مؤلفات الشيخ ، قسم الحديث ج1/108 ، وقال الألباني في صحيح سنن أبي داود ح3451 : حسن صحيح ، ويُنظر : الإرواء 1269 رحمهم الله تعالى . ¶ ( 147 ) الآية رقم 51 من سورة المائدة . ¶ ( 148 ) رواه البيهقي في السنن الكبرى ح18642 ج9/234 , وصحَّح إسناده شيخ الإسلام في الاقتضاء ج1/457-458 . ¶ ( 149 ) الاقتضاء ج1/237-238 . ¶ ( 150 ) تفسير ابن كثير ج1/149 . ¶ ( 151 ) أحكام أهل الذمة ج2/736 . ¶ ( 152 ) الفروسية ص121 - 122 ، ويُنظر : إعلام الموقعين ج3/112 . ¶ ( 153 ) أعلام الموقعين لابن القيم ج3/140 . ¶ ( 154 ) وهو قول جمهور الفقهاء ، يُنظر : الموسوعة الفقهية ج26/99 كلمة شعار . ¶ ( 155 ) سبل السلام ج4/348 .",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "( 156 ) رواه الترمذي وضعَّف إسناده ح2695 باب ما جاء في كراهية إشارة اليد بالسلام , والطبراني في الأوسط ح7380 ج7/238 , والقضاعي في مسند الشهاب ح1191 ج2/205 , وجوَّده شيخ الإسلام ابن تيمية رحمه الله في الفتاوى ج25/331 , وقال في الاقتضاء ج1/85 : ( وإن كان فيه ضعفٌ فقد تقدَّم الحديث المرفوع : من تشبه بقوم فهو منهم , وهو محفوظ عن حذيفة بن اليمان أيضاً من قوله , وحديث ابن لهيعة يصلحُ للاعتضاد , كذا كان يقولُ أحمد وغيره ) وقال ابن مفلح في الآداب الشرعية ج3/496 : ( وهو حسنٌ بما قبله ) أي بحديث : من تشبه بقوم .. وحسنه المناوي في التيسير بشرح الجامع الصغير ج2/329 , والألباني في صحيح سنن الترمذي ح2168 ، والصحيحة ح2194 . ¶ ( 157 ) فتح المجيد ص339 . ¶ ( 158 ) رواه البيهقي ح9304 كتاب الحج ، باب الدفع من المزدلفة قبل طلوع الشمس , بلفظ : ( .. هدينا مخالف هديهم .. هدينا مخالف لهديهم .. ) وأبو داود في مراسيله ح151 بلفظ : ( فخالفَ هديُنَا هديَ أهلَ الشركِ والأوثان ) , وصحَّحه الحاكم ح3097 , ووافقه الذهبي ج2/304 . ¶ ( 159 ) أحكام أهل الذمة ج3/1282- 1286 . ¶ ( 160 ) من تعليق الشيخ على مسند الإمام أحمد رحمهما الله تعالى ح6513 ج10/19 . ¶ ( 161 ) رواه البخاري ح6888 باب قول النبي صلى الله عليه وسلم : لتتبعن سنن من كان قبلكم . ¶ ( 162 ) رواه البخاري ح6889 باب قول النبي صلى الله عليه وسلم : لتتبعن سنن من كان قبلكم , ومسلم ح2669 باب اتباع سنن اليهود والنصارى . ¶ ( 163 ) شرح صحيح مسلم للنووي ج16/219-220 . ¶ ( 164 ) اقتضاء الصراط المستقيم ج1/147-149 .",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "( 165 ) اقتضاء الصراط المستقيم ج1/70 , ويُشيرُ رحمه الله تعالى إلى دعاء المسلم ربه تعالى في كلِّ يوم وليلة سبعة عشر مرة فأكثر : ( ((((((((( ((((((((((( ((((((((((((((( ((( ((((((( ((((((((( (((((((((( (((((((((( (((((( ((((((((((((( (((((((((( (((( ((((((((((((( ((( ( الآيتان 6-7 من سورة الفاتحة . ¶ ( 166 ) رواه البخاري ح4163 بابُ كتاب النبيِّ صلَّى الله عليه وسلَّم إلى كسرى وقيصر . ¶ ( 167 ) عودة الحجاب ج2/28 للشيخ محمد المقدم . ¶ ( 168 ) يُنظر : وثيقة المؤتمر العالمي للمرأة / كوبنهاجن 1980م , الصفحات : 20 , 22-23 , 30 , 31 , 33 , 37 , 46 , 51 , 87 , 148 , ووثيقة المؤتمر العالمي للمرأة / نيروبي 1985م , الصفحات : 19 , 25-26 , 27 , 31 , 32 , 34 , 36-37 , 45 , 50-53 , 65 , 75 , 85 , 94 , 106 , 115 , 124 , 127 , 143 , 146 , 167 , ووثيقة المؤتمر العالمي الرابع المعني بالمرأة / بكين 1995م , الصفحات : 6-8 , 14-16 , 18 , 22-23 , 25-26 , 31-34 , 87-88 , 90-91 , 95-96 , 98-100 , 102-108 , 113 , 144 , 195-196 , 204 , 207 . ¶ ووثيقة المؤتمر الدولي المعني بالسكان / مكسيكو 1984م ص20 , ووثيقة المؤتمر الدولي للسكان والتنمية / القاهرة 1994م , الصفحات : 26 , 28 , 31 , ووثيقة المؤتمر العالمي للبيئة والتنمية / ريودي جانيرو 1992م , الفصل 24 , الصفحات : 400-401 , 403 , ووثيقة مؤتمر القمة العالمي للتنمية الاجتماعية / كوبنهاجن 1995م , الصفحات : 21 , 52 , 57 , 73 , 76 , 78 ( يُنظر : قضايا المرأة في المؤتمرات الدولية دراسة نقدية في ضوء الإسلام - رسالة دكتوراة - للدكتور فيصل العبد الكريم ) . ¶ ( 169 ) الآية 50 من سورة المائدة . ¶ ( 170 ) مجلة البحوث الإسلامية عدد42 ص383-388 . ¶ ( 171 ) الآية 228 من سورة البقرة . ¶ ( 172 ) الآية 34 من سورة النساء . ¶ ( 173 ) الآية 11 من سورة النساء .",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "( 174 ) الآية 176 من سورة النساء . ¶ ( 175 ) الآية 282 من سورة البقرة . ¶ ( 176 ) مجلة البحوث الإسلامية عدد45 ص331-334 . ¶ ( 177 ) مجلة البحوث الإسلامية عدد45 ص335-336 . ¶ ( 178 ) يُنظر : حاشية رد المحتار لابن عابدين ج1/548 , الأشباه والنظائر لابن نجيم الحنفي ص338 , حجة الله البالغة للدهلوي ج2/396 , أحكام القرآن لابن العربي ج3/1457 , الفروق ج2/158 لأحمد بن إدريس القرافي ت684هـ , الشرح الصغير على أقرب المسالك إلى مذهب الإمام مالك ج2/329 لأحمد بن أحمد الدردير ت1201هـ , تحفة المحتاج للهيثمي ج9/75 , نهاية المحتاج للرملي ج7/409 , المبدع لابن مفلح ج10/10 , إعلام الموقعين ج2/149 , الأحكام السلطانية للفراء ص20 و60 , إكليل الكرامة لصديق حسن خان ص108 , الفصل في الملل والأهواء والنحل لابن حزم ج5/10 , فضائح الباطنية ص180 لأبي حامد محمد الغزالي ت505هـ . ¶ ( 179 ) يُنظر : الفرق بين الفرق ص109-111 لعبد القاهر البغدادي ت429هـ , وهذه الفرقة تُنسب إلى أبي الضحاك شبيب بن يزيد بن نعيم بن قيس الشيباني , ولد سنة 26هـ وتوفي غرَقاً سنة 77هـ . ¶ ( 180 ) الفصل في الملل والأهواء والنحل ج4/179 . ¶ ( 181 ) الإرشاد إلى قواطع الأدلة في أصول الاعتقاد ص427 . ¶ ( 182 ) الجامع لأحكام القرآن ج1/270 . ¶ ( 183 ) شرح السنة ج10/77 . ¶ ( 184 ) المنتقى شرح موطأ الإمام مالك رحمه الله ج5/182 . ¶ ( 185 ) ذكره الشيخ جوهر الرحمن في كتابه : رياسة المرأة في ضوء القرآن والسنة ص25 . ¶ ( 186 ) عبقرية الإسلام في أصول الحكم ص70 .",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "( 187 ) يُنظر : المجموع المذهب في قواعد المذهب للعلائي , لوحة 46 فما بعدها , ولوحة 95أ , الأشباه والنظائر ج1/15 لابن السبكي ت771هـ , كتاب القواعد ج1/354 للحصني ت829هـ , القواعد في الفقه الإسلامي القاعدة 109 لابن رجب ت795هـ , القاعدة 34 من إيضاح المسالك إلى قواعد الإمام مالك للونشريسي ت914هـ , الأشباه والنظائر في قواعد وفروع فقه الشافعية ص87-105 للسيوطي ت911هـ , القواعد ص201 للمقري ت758هـ , الأشباه والنظائر ص90 لابن نجيم ت790هـ . ¶ ( 188 ) يُنظر : أصول الفقه ص 308 لمحمد البرديسي . ¶ ( 189 ) يُنظر : مجموع الفتاوى ج1 / 265 , قواعد الأحكام في مصالح الأنام ج1/ 12 لابن عبد السلام ت660هـ ، وفقه الأولويات ص225 لمحمد الوكيل . ¶ ( 190 ) يُنظر : الموافقات في أصول الشريعة ج4/ 194 - 201 لإبراهيم بن موسى اللخمي الشاطبي ت790هـ ، الفتاوى الكبرى ج3 / 256 ، إعلام الموقعين ج3 / 147 - 171 . ¶ ( 191 ) يُنظر : الموافقات ج4 / 199 ، الاستصلاح والمصالح المرسلة في الشريعة الإسلامية وأصول فقهها ص45 لمصطفى الزرقاء . ¶ ( 192 ) قرارات وتوصيات مجمع الفقه الإسلامي ص209 بتصرف . ¶ ( 193 ) إحكام الفصول في أحكام الأصول ص765 لأبي الوليد سليمان بن خلف الباجي . ¶ ( 194 ) المقدمات الممهدات لبيان ما اقتضته رسوم المدونة من الأحكام الشرعيات والتحصيلات المحكمات لأمهات مسائلها المشكلات مج2/ص39 لأبي الوليد محمد بن أحمد بن رشد . ¶ ( 195 ) أحكام القرآن لابن العربي ج2/798 . ¶ ( 196 ) الجامع لأحكام القرآن ج2/57 . ¶ ( 197 ) الفروق ج2/ص32 , ويُنظر : مقاصد الشريعة الإسلامية ص118 للطاهر بن عاشور ت1393هـ . ¶ ( 198 ) الفتاوى الكبرى ج3/256 . ¶ ( 199 ) الموافقات في أصول الشريعة ج4/ص199 , ويُنظر : إرشاد الفحول ص411 للشوكاني .",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "( 200 ) مختصر التحرير في أصول فقه السادة الحنابلة ص98 لمحمد بن أحمد النجار , ويُنظر : الإنصاف ج5/337 للمرداوي , الفواكه الدواني للنفراوي ج2/102 , شرح الزرقاني على مختصر خليل ج2/400 لعبد الباقي الزرقاني , مواهب الجليل ج4/524 للمغربي , فتح الباري ج4/401 , ج5/61 , ج12/327 , نصب الراية لأحاديث الهداية ج1/328 لعبد الله بن يوسف الزيلعي ت762هـ . ¶ ( 201 ) إعلام الموقعين عن رب العالمين ج3 / 135 لابن القيم . ¶ ( 202 ) يُنظر : قواعد الأحكام في مصالح الأنام ص76 للعز بن عبد السلام ت660هـ , والموافقات للشاطبي ج3/350 . ¶ ( 203 ) يُنظر : قواعد ابن رجب 121 , 122 , قواعد الخادمي ص308 , وشرحها للقرق أغاجي ص5 , قواعد الفقه ص57 لمحمد البركتي , مجلة الأحكام مادة 37 , درر الأحكام شرح مجلة الأحكام لعلي حيدر ج1/41 , المدخل الفقهي العام فقرة 60 لمصطفى الزرقا , الوجيز في إيضاح قواعد الفقه الكلية ص292 لمحمد صدقي البورنو . ¶ ( 204 ) العرف والعادة في رأي الفقهاء ص10 لأحمد أبو سنة , وأثر العرف في التشريع الإسلامي ص50 لسيد صالح النجار . ¶ ( 205 ) التعريفات للجرجاني ص149 . ¶ ( 206 ) الأشباه والنظائر لابن نجيم مع شرحه غمز عيون البصائر ج1/295 , ويُنظر : مجموع فتاوى ابن تيمية ج29/16-17 . ¶ ( 207 ) يُنظر : شرح الجلال المحلي ت864هـ على جمع الجوامع لابن السبكي ج2/353 , وبدائع الصنائع ج5/ص2-3 , وشرح تنقيح الفصول ص322 لابن حلولو الزليطي ت898هـ . ¶ ( 208 ) يُنظر : شرح السير ص1634 , المبسوط ج4/227 , ج12/142 , ج14/136 , قواعد الفقه ص71 و92 . ¶ ( 209 ) يُنظر : إعلام الموقعين للإمام ابن القيم ج2/149 . ¶ ( 210 ) يُنظر : المرأة والحقوق السياسية في الإسلام , للدكتور مجيد محمود أبو حجير ص323-325 بتصرُّف . ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ 10 ¶ المرأةُ والولايات السيادية ¶ تأليف الشيخ / عبد الرحمن بن سعد الشثري ¶ جميع الحقوق محفوظة لموقع شبكة نور الإسلام",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "www.islamlight.net ¶ المرأةُ والولايات السيادية ¶ تأليف الشيخ / عبد الرحمن بن سعد الشثري ¶ جميع الحقوق محفوظة لموقع شبكة نور الإسلام ¶ www.islamlight.net",
            "page": "67",
            "part": "1"
        }
    ],
    "t33173": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المرأةُ والولايات السيادية"
        }
    ]
}