{
    "b33197": [
        {
            "id": "1",
            "nass": "الرقابة الشرعية الفعالة ¶ في المؤسسات المالية الإسلامية ¶ أ . د. عبد الحميد محمود البعل ¶ أستاذ الفقه والمقارنة - ورئيس قسم الاقتصاد بكلية الشريعة ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ المستشار باللجنة الاستشارية العليا للعمل على استكمال تطبيق الأحكام الشرعية الإسلامية بالديوان الأميري- الكويت ¶ (طبعة تمهيدية) ¶ ملخص البحث ¶ الهيئة الشرعية في المؤسسات المالية الإسلامية اسمها مشتق من طبيعة عملها تضيف إلى الفكر الإداري والتنظيمي الوضعي منظومة شرعية جديدة تثريه وتؤثر فيه إيجابياً وتحقق المقصد الضروري العام في التشريع وهو مقصد \"حفظ المال\" بتكثيره ومنع الفساد فيه. وأن جوهر الدور الذي تقوم به الهيئة الشرعية هو: \"الإفتاء والرقابة الشرعية\" بما يستلزمانه من أعمال وإجراءات. وأن الفتوى في خصوصية عمل المؤسسات المالية الإسلامية تتوافر لها الأسباب الشرعية التي تجعلها ملزمة لتلك المؤسسات باختيارها لذلك ابتداء. وأن الرقابة الشرعية يجتمع فيها ثلاثة أمور متكاملة هي: ¶ حق الرقابة الشرعية الذي يخول الهيئة الشرعية سلطة المنع من عمل ما، أو إتيان عمل ما، وما يستلزمه تنفيذ هذا وذاك من إجراءات معينة بنفسها وعن طريق \"أجهزتها المعاونة\" من التدقيق والمراجعة بقصد تحقيق أهداف المؤسسة المالية وفقاً لمبادئ وأحكام الشرعية الإسلامية. وأن التفرد والانفراد في جوهر عمل الهيئة الشرعية يُضفي طابع الاستقلال للهيئة الشرعية ويجعل عملها \"ولائياً تنظيمياً\". ولائي تستمد الحق فيه من أصول الشرع. وتنظيمي لما يجب أن يوضع في إطار الهيكل أو البناء التنظيمي للمؤسسة المالية، وما يجب أن يوضع له من \"نظم ولوائح\" تحدد الشروط والمواصفات الخاصة في أعضاء الهيئة، شرعية ومهنية، وكيفية ممارستها لعملها، ووضع تقاريرها، ومسئوليتها، وكل ما يتعلق بالهيئة الشرعية على ضوء الأصول الشرعية المرعية.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وقرر البحث الحاجة الماسة إلى تفعيل دور الهيئة الشرعية من خلال وضع معايير الرقابة الشرعية يتم تبنيها من الهيئات الشرعية وتنفيذها واعتمادها وتعميم تطبيقها من الجهات الرقابية والإشرافية على المؤسسات المالية الإسلامية. ¶ كما يستلزم أمر تفعيل الهيئات الشرعية وجود هيئة عليا للفتوى والرقابة الشرعية تمثل فيها الهيئات الفرعية تؤكد الاجتهاد الجماعي المعاصر. وتعمل على التنسيق والتقارب بين الهيئات الشرعية الفرعية، ولاشك أن الرقابة الشرعية الفعالة تنعكس آثارها إيجابياً على المؤسسات المالية الإسلامية في أمور كثيرة ونواحي عدة من أهمها/ الاطمئنان إلى سلامة التطبيق ودعم الثقة في أعمال ونشاطات تلك المؤسسات، مما يحدث ردود فعل إيجابية كثيرة في الأداء في النواحي المالية والاقتصادية، ومن ثم إمكانية إحداث تطوير جذري في أداء تلك المؤسسات، وتذليل الكثير من الصعوبات والمساعدة على بلورة رؤية واضحة لمؤشر إسلامي بديل عن مؤشر سعر الفائدة الربوية، لما تمليه الحاجة والضرورات العملية من وجود هذا المؤشر مع ما يقوم عليه من مرتكزات شرعية تفرضه وتوجبه، وما يتمتع به من معالم ومزايا تعمل على انبعاثه دون إبطاء، والأهم هو: انبعاث بلورة الأحكام الفقهية في المصرفية والتمويل والاستثمار والتجارة في الخطاب المحلي والعالمي بما يبرز خصائص المنهج الإسلامي للعالمين وبرنامجه للإصلاح، والمساهمة في إحداث تكامل حقيقي وتعاون فعلي بين المؤسسات المالية الإسلامية انطلاقاً من وحدة المنهج وتكامله الطبيعي الموضوعي. مما يؤكد تأصيل الشفافية في عالم المال والأعمال ومن ثم عدم ضياع المسئولية، وتحديدها وسهولة التقييم والتطوير، ويومئذ يفرح المؤمنون بنصر الله. ¶ Abstract",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "The Shari’a Control Committee (SCC) in Islamic financial institutions has a name derived from its functions. It adds a new organic structure to the traditional organizational administrative system, thus enriching and positively affecting it, which in turn achieves the general and imperative purpose of Shari’a, namely, “saving money” by developing it and avoiding its corruption. The fundamental role of SCC consists of “giving Fatwa and practicing Islamic control” along with all their implications and requirements. The application of Fatwo within Islamic financial institutions is mandatory since the institution has chosen the committee. The study shows that Shari’a Control (SC) has three complementary issues: The right of SC which gives SCC the authority to forbid or permit any transaction and procedures through SCC itself or by its “assisting systems”, i.e. editing and reviewing, in order to achieve the financial institute purposes in conformity with Shari’a rules. The unique and authoritative nature of SCC work makes it independent and makes its job “authoritative and organizationally structured because SCC has a special position, regulations, and systems in the institution’s framework. These regulations dictate special specifications and conditions for the SCC members including: Lawfulness (approved by Shari’a’s laws), proessionalism, their reports, liability conditions, and all related issues should be in conformity with Shari’a’s terms.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "Furthermore, the study concludes that there is an urge for activating SCC by fixing standards for Shari’a control. These standards should be adopted and executed by all controlling the Islamic financial institutions. The presence of a Supreme SCC including SCC representatives reveals itself necessary for the activation of SCC. The existence of such an entity confirms the necessity of contemporary collective Ijtihad, and insures approximation and coordination between Shari’a Control Committees.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "There is no doubt that active SC has positive effects on the Islamic financial institutions regarding many aspects. Giving confidence in the implementation of Shari’a in Islamic institutions is one aspect. Another aspect involves the reinforcement of trust in the activities of these institutions, which in turn, has positive effects on their economic and monetary performance. This leads to palpable development in their performance, solving, thus, many difficulties. Moreover, active SC helps in crystallizing a clear vision of and Islamic index, alternative to the interest index rate. The creation of the Islamic index is of a practical necessity considering its basis (Shari’a fundamentals) and advantages. Even more important issues include the reactivation of the Shari’a’s juris prudence in banking, finance, investment and trade, locally and internationally, to project the characteristics of the Islamic system worldwide and its rehabilitation program; as well as the participation in the creation of a real integration and cooperation between Islamic financial institutions; and integration possible due to the objective unity and integrity of Shari’a’s methodology (Manhaj). This latter confirms the transparency in business world, insures and determines the liability, and makes development and performance easier. ¶ أهمية البحث: ¶ تأتي أهمية هذا البحث في وقت تعاظمت فيه المؤسسات المالية الإسلامية من مصارف وشركات المال والاستثمار بأنواعها المختلفة وشركات التأمين وتعاظم حجم أنشطتها في مختلف أرجاء المعمورة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وتعتبر هيئات الرقابة الشرعية أهم جهاز مستحدث في بناء الهيكل التنظيمي لهذه المؤسسات، فعليه يدور جوهر نشاط وأعمال المؤسسات المالية الإسلامية ومن ثم فهو -أي هذا الجهاز- أعظم إنجاز حققه الفكر الشرعي في القرنين العشرين والواحد والعشرين. ولهذا وذاك تأتي الأهمية الفائقة لهذا البحث حين اختار أحدث وأهم إنجاز قدمه الفكر الشرعي للناس وهو الهيئة الشرعية التي تمارس أعمال الفتوى والرقابة في هذه المؤسسات ومن ناحية أخرى فإن كل تطوير لهذا الجهاز الشرعي يعني بالضرورة ومن باب اللزوم إحداث تطوير حقيقي في تلك المؤسسات وهو ما نحاول أن نجمع أطرافه في هذا البحث المختصر بإذن الله تعالى وقد قسمناه إلى ثلاثة مباحث هي: ¶ المبحث الأول: الهيئة الشرعية في المؤسسات المالية الإسلامية (مسماها – أساس وجودها ومشروعيتها- تأصيل اختصاصاتها). ¶ المبحث الثاني: متطلبات الرقابة الشرعية الفعالة. ¶ المبحث الثالث: آثار نظام الرقابة الشرعية الفعالة. ¶ هذا وبالله التوفيق ¶ المبحث الأول ¶ الهيئة الشرعية في المؤسسات المالية الإسلامية ¶ الفرع الأول: مسمى الهيئة: ¶ اسم الهيئة مشتق من طبيعة عملها: ¶ تستمد الهيئة الشرعية اسمها من طبيعة عملها وهو أساساً العمل على تطبيق أو/ مراعاة تطبيق أحكام الشرعية الإسلامية على أعمال ونشاطات المؤسسة المالية المعنية. ¶ ويتبلور عمل الهيئة الشرعية على هذا الأساس في اختصاصين جوهرين هما الأصل في عمل الهيئة الشرعية وما سواهما متفرع عنهما بطريقة مباشرة أو غير مباشرة وهذان الاختصاصان هما: ¶ (1) الفتوى. ... ... ... (2) الرقابة الشرعية.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وما يتطلبانه ويستلزمانه من أعمال ونشاطات وإجراءات ، ويتحدد نطاق كل اختصاص بحسبه فى ذاته من ناحيته ، وبحسب الأهداف والأغراض التي تسعى المؤسسة المالية الإسلامية إلى تحقيقها ، والنصوص عليها وجوبا في عقد تأسيسها ونظامها الأساسي ، إذ إن تحديد الأهداف والأغراض التي قامت من اجلها المؤسسة المالية مطلب نظامي/ قانوني يتم على أساسه مراقبتها من قبيل الأجهزة الرقابية، ومحاسبتها، واتخاذ الإجراءات المناسبة حيالها في حالة الخروج على أي من هذه الأهداف والأغراض المنصوص عليها. ¶ الفرع الثاني: أشكال المؤسسات المالية الإسلامية وانعكاسها على عمل الهيئة الشرعية: ¶ الهيئة الشرعية على هذا الأساس جهاز مستحدث في المؤسسات المالية الإسلامية يتعين أن يتحدد موقعه الصحيح في \"البناء التنظيمي\" أو \"الهيكل التنظيمي\" للمؤسسة المالية. ¶ ومن استقراء النظم والواقع يتبين أن المؤسسات المالية الإسلامية تتنوع في الغالب الأعم إلى ثلاثة أقسام رئيسة هي: ¶ أولاً: المصارف. ¶ ثانياً: الشركات المالية والاستثمارية. ¶ ثالثاً: شركات التأمين التعاوني/ التكافلي الإسلامي. ¶ والأولى هي التي تمارس المهنة المصرفية وفق فنونها وأساليبها المصرفية ونظمها الشرعية وتتقبل الودائع من الناس، ونعرفها بأنها: مؤسسة مالية مصرفية تتقبل الأموال وفقاً لقاعدتي \"الخراج بالضمان\" و\"الغرم بالغنم\" وتوظيفها في وجوه التجارة والاستثمار طبقاً لمقاصد الشريعة الإسلامية وأحكامها التفصيلية. وتميزها مجموعة الخصائص والفروق الجوهرية التي تفرق بينها وبين البنوك -التقليد- يوضحها الجدول التالي الذي صممناه لهذا الغرض. ¶ جدول ¶ أهم الفروق الجوهرية بين ¶ البنك التقليدي والبنك الإسلامي ¶ م ... عنصر المقارنة ... البنك التقليدي ... البنك الإسلامي ¶ 1 ... النشأة ... نزعة فردية مادية للتجار في النقود وتعظيم الثروة. ... أصل شرعي لتطهير العمل المصرفي من الفوائد الربوية والمخالفات الشرعية الأخرى.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "2 ... المفهوم ... أحد مؤسسات السوق النقدي التي تتعامل في الائتمان النقدي وعمله الأساسي والذي يمارسه عادة قبول الودائع لاستعمالها في عمليات مصرفية كخصم الأوراق التجارية وشرائها وبيعها ومنح القروض وغير ذلك من عمليات الائتمان. ... مؤسسة مالية مصرفية تتقبل الأموال على أساس قاعدتي \"الخراج بالضمان\" و\"الغرم بالغنم\" للاتجار بها واستثمارها وفق مقاصد الشريعة وأحكامها التفصيلية. ¶ 3 ... طبيعة الدور ... مؤسسة مالية وسيطة بين المدخرين/المودعين والمستثمرين ... لا يتسم دوره بحيادية الوسيط بل يمارس المهنة المصرفية والوساطة المالية بأدوات استثمارية وتجارية يكون فيها بائعاً ومشترياً وشريكاً.. الخ. ¶ 4 ... أساس التمويل ... يقوم على أساس القاعدة الإقراضية بسعر فائدة. ... يقوم على أساس القاعدة الإنتاجية وفقاً لمبدأ الربح والخسارة. ¶ 5 ... صفة المتعامل معه ... مودع ومدخر فهو مقرض ودائن أو مقترض ومدين وكلاهما على أساس الفائدة. ... صاحب حساب جاري على أساس \"القرض الحسن\" و\"الخراج بالضمان\". ¶ مستأجر لبعض الخدمات المصرفية كصناديق الأمانات. ... صاحب حساب استثماري فهو رب مال. ¶ مشتري/بائع في جميع أنواع البيوع الحلال. ¶ شريك. ¶ 6 ... المحظور والجائز ... ? الأصل أنّه يحظر عليه ممارسة التجارة أو الصناعة أو أن يمتلك البضائع إلا سداداً لدين له على الغير عل أن يبيعه خلال مدة معينة. ... الأصل أنه يجوز له ممارسة التجارة والصناعة وتملك البضائع وشراء العقارات والتعامل في أسهم الشركات التجارية بالضوابط الشرعية. ¶ ? يحظر عليه شراء عقارات غير التي يحتاج إليها لممارسة أعماله، أو أن يتملكها سداداً لدين له على أن يبيعها خلال مدة معينة. ¶ ? يجوز له أن يشتري لحسابه الخاص أسهم الشركات التجارية الأخرى في حدود نسبة محددة من أمواله الخاصة أو بناء على موافقة مسبقة من البنك المركزي. ¶ 7 ... الموارد المالية الذاتية ... ??يستطيع إصدار أسهم ممتازة. ... لا يستطيع ذلك لوجود معنى الربا فيها.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "8 ... الموارد المالية الخارجية ... ? الودائع والقروض على أساس الفائدة. ... - لا يقرض ولا يقترض بفائدة ويوجد به حسابان للاستثمار: ¶ - ح.ث. العام، و ح.ث. الخاص، ويؤسس الأول على قواعد المضاربة المطلقة ويؤسس الثاني على قواعد المضاربة المقيدة. ¶ 9 ... الاحتياطي العام ... ??يستقطع من صافي ربح البنك. ... - يستقطع من صافي الربح الذي يخص المساهمين فقط. ¶ 10 ... استخدامات الأموال ... ? الجزء الأكبر من الأموال يستخدم في الإقراض بفائدة. ... - الجزء الأكبر من الأموال يتم توظيفه على أساس صيغ التمويل الاستثمار الإسلامية من البيوع والمشاركات والمضاربات وغيرها. ¶ 11 ... الوظيفة الرئيسية ... ??يقوم بصفة أساسية ومعتادة بقبول الودائع وتقديم القروض للغير على أساس الفائدة. ... - مضارب في مضاربة مطلقة باعتبار المودعين في مجموعهم رب مال، وللمضارب أي البنك أن يضارب فيكون رب مال وأصحاب العمل (المستثمرون) هم المضارب. ¶ - وكيل استثمار بأجر معلوم. ¶ 12 ... الادخار وتنمية الوعي الادخاري ... ? طبقاً للنظرية الوضعية الادخار هو الفائض من الدخل بعد الاستهلاك، لذلك يبحث البنك التقليدي عن الأموال لدى الأغنياء. ... - الادخار تأجيل اتفاق عاجل إلى آجل فهو عملية سلوكية ابتداء لذلك يبحث البنك الإسلامي عن الأموال لدى جميع الأفراد أغنياء وفقراء. ¶ ? لذلك يهتم بكبار أصحاب الأموال على حساب تنمية الوعي الادخاري لدى الأفراد عموماً. ... - لكل فئة من فئات المجتمع دوافعها الادخارية ولذلك تتنوع هذه الدوافع ومن هنا يهتم البنك الإسلامي بتنمية الوعي الادخاري لدى الجميع تحقيقاً لدوافعهم الخاصة.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "13 ... المتاجرة على الملكية ... ??تغطي الملكية إجمالي الأموال التي يستطيع البنك التجاري بناء عليها أن يحصل على القروض، واستخدام الأموال المقترضة على أساس سعر الفائدة لتحقيق أكبر عائد لأصحاب البنك. ... - لا يعتمد على المتاجرة على الملكية ومن ثم على الفرق بين الفائدة الربوية الدائنة والمدينة، وإنما يعتمد على استثمار الأموال والاتجار بها وفق الصيغ والأدوات الشرعية. ¶ 14 ... الربح ... ? يتحقق من الفرق بين الفائدة الدائنة والمدينة في عمليات البنك. ... - يتحقق بأسبابه الشرعية من: المال – العمل – الضمان – وفق الأساليب الشرعية المحددة لكل سبب. ¶ 15 ... الخسارة ... ??يتحملها المقترض وحده حتى ولو كانت لأسباب لا دخل له فيها. ... - يتحملها البنك إذا كان رب مال في مضاربة، وفي البيوع إذا حدثت حوالة الأسواق، وبقدر رأس المال دائماً في المشاركات. ¶ 16 ... عناصر الـ 5C’S: ... ? الأهمية النسبية للضمانات أكثر. ... - الأهمية النسبية لشخصية المتعامل وأخلاقياته أكثر. ¶ CAPITAL ... ? الاهتمام برأس المال وبالقدرة الإيرادية أكثر. ... - الاهتمام بالقدرة الإيرادية أكثر. ¶ COLLATERAL CAPACITY CHARACTER CONDITION ... - والمهم أن الوزن النسبي لهذه العناصر الخمسة يختلف عن البنك التجاري بحسب طبيعة كل منهما المختلفة وكذلك طبعية أعماله ونشاطاته التي يقوم بها وآلياتها في الممارسة العملية. ¶ 17 ... الخدمات المصرفية ... ??تؤدي مقابل ما يسمى عمولة تعتبر مصدراً من مصادر الإيراد لا تتقيد بـ طبيعة الخدمة ولا بالحلال والحرام. ... - تؤدي نظير التكاليف الفعلية لهذه الخدمة وتتقيد بالحلال والحرام. ¶ 18 ... طريقة احتساب الفائدة ... ? تحتسب الفائدة ضمن عناصر تكلفة رأس المال ومن ثم تؤثر على الربح. ... - الربح أو الخسارة بعد خصم المصروفات والنفقات فقط ولا وجود للفائدة فيها، والربح وقاية لرأس المال وجابر له من الخسران.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "19 ... الرقابة ... ??نوعان من الرقابة: من قبل الجمعية العمومية، والسلطات النقدية. ... - ثلاثة أنواع من الرقابة: الرقابة الشرعية، ومن قبل الجمعية العمومية، والسلطات النقدية. ¶ 20 ... إعسار المدين ... ? إذا كان غير مماطل فلا يسمح له بمهلة سداد، ويلتزم بفوائد تأخير. ... - إذا كان غير مماطل يعطى مهلة سداد (فنظرة إلى ميسرة) ولا يلتزم بأي زيادة على الدين، وقد يعفى من الدين في حالة الإعسار الكامل وضآلة المبلغ. ¶ ? وإذا كان مماطلاً فبالإضافة إلى ما تقدم تكون المقاضاة. ... - وإذا كان موسراً مماطلاً تكون المقاضاة والعقوبة. ¶ 21 ... صندوق الزكاة ... ??لا مكان له فيه. ... - أحد الركائز في تطبيق المنهج الاقتصادي الإسلامي، ولتحقيق التكافل الاجتماعي فهو أحد المزايا التنافسية القوية .. الخ. ¶ 22 ... مقاصد الشريعة وأولوياتها ... ? ليس لها مكان فيه وإن حصل بعض التوافق فهو جزئي. ... - من أهم محددات آلية العمل وممارسة النشاط. ¶ والثانية هي التي تمارس الأعمال الاستثمارية وفق نظم الشركات الشرعية والتي لا تتبع الأساليب المصرفية، وتعرف الشركة: بأنها اتفاق بين اثنين أو أكثر على خلط ماليهما وعملهما أو التزاميهما في الذمة بقصد الاسترباح.(1) ¶ أما الثالثة فهي شركات التأمين: ويقصد بها الشركات التي تمارس نشاط التأمين التعاوني/التكافلي الإسلامي، والتي يميزها مجموعة من الخصائص والفروق الجوهرية التي تفرق بينها وبين شركات التأمين التجاري التقليدية يوضحها الجدول التالي الذي صممناه لهذا الغرض. ¶ جدول أساسيات وعناصر المناظرة ¶ بين التأمين التجاري والتعاوني الإسلامي ¶ م ¶ عنصر المقارنة ¶ التأمين التجاري ¶ التأمين التعاوني الإسلامي",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "عقد تبرع بين مجموعة من الأشخاص للتعاون على تفتيت الأخطار المبينة في العقد والاشتراك في تعويض الأضرار الفعلية التي تصيب أحد المشتركين والناجمة عن وقوع الخطر المؤمن منه وذلك وفقاً للقواعد التي ينص عليها نظام شركة التأمين والشروط التي تتضمنها وثائق التأمين وبما لا يتعارض مع أحكام الشريعة الإسلامية. ... عقد يلتزم المؤمن بمقتضاه أن يؤدي إلى المؤمن له أو إلى المستفيد مبلغاً من المال أو إيراداً مرتباً أو أي عوض مالي آخر في حالة وقوع الحادث أو تحقق الخطر المبين بالعقد، وذلك في نظير مقابل نقدي يؤديه المؤمن له للمؤمن، فهو عقد معاوضة مالية احتمالي. ... المعنى ... 1 ¶ التبرع بقسط التأمين لهيئة المشتركين. ... المعاوضة بين قسط التأمين ومبلغ التأمين. ... الأساس الفقهي والقانوني ... 2 ¶ لهيئة المشتركين في التأمين التعاوني في مجموعهم. ... لشركة التأمين أي المؤمن وحده. ... ملكية الأقساط ... 3 ¶ كل طرف مشترك يعتبر مؤمناً ومؤمناً له. ... المؤمن والمؤمن له. ... الأطراف ... 4 ¶ لا يعتبر الربح هو المقصد والهدف ولا وجود لسعر الفائدة فيه. ... يدخل فيه ربح شركة التأمين وسعر الفائدة كأساس في الحساب. ... حساب القسط ... 5 ¶ تبع لا قصد. إذا حصل ربح أو فائض تأميني يستفيد منه المشتركون في التأمين وأنه تابع لنتائج استثمار أموال التأمين وليس مقصوداً ابتداء في العلاقة بين الاشتراك ومبلغ التأمين. ... ·?مقصود أساسي وتنفرد به شركة التأمين. ... الربح ... 6 ¶ ·?يتحمله المؤمن لهم كعنصر من عناصر القسط. ¶ لا وجود فيه لسعر الفائدة. ... جزء من حقيقته سواء في ذلك ربا النسيئة وربا الفضل. ... سعر الفائدة ... 7 ¶ - الغرر لا يؤثر في عقود التبرعات فهو مغتفر. ... ·? كثير مؤثر في عقد التأمين القائم على المعاوضة. ... الغرر ... 8 ¶ - يربط بين مصالح من طبيعة واحدة ومتوافقة وليست متعارضة. مصلحة هيئة المشتركين. ... يربط بين مصالح ليست من طبيعة واحدة وتوصف بأنها متعارضة. ... طبيعة العقد ... 9",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "يراعى فيه أساساً تفتيت الأخطار والتعاون في تحمل الأضرار الناجمة عنها والمترتبة عليها لأي عضو في هيئة المشتركين في التأمين ومن ثم تحقيق مصلحته أولاً أي مصلحة الأعضاء فيه. ... يراعى فيه معطيات قانون الاحتمالات وقانون الأعداد الكبيرة والكثيرة، ومن ثم تحقيق مصلحة شركة التأمين أولاً وأخيراً إذ تعمل شركات التأمين وفق مبدأ تعظيم الربح. ... الخطر المؤمن منه ... 10 ¶ التعاون والأمن والاحتياط للمستقبل. ... التعاون والأمن والاحتياط للمستقبل. ... الغاية (الهدف الكلي العام) ... 11 ¶ يكون دائماً لجبر الضرر الحاصل. ... قد يكون أقل أو أكثر من الضرر الحاصل. ... مبلغ التأمين ... 12 ¶ - يجب أن يتم وفقاً لأحكام الشريعة الإسلامية. ... لا يراعى فيه أحكام الحلال والحرام. ... استثمار الأموال ... 13 ¶ له أشباه ونظائر في الفقه منها: ... ليست له أشباه أو نظائر في الفقه إلا على رأي من أجازوه ومردودة كلها. ... الأشباه والنظائر ... 14 ¶ - إجماع السلف وفقهاء الأمصار على القسامة ووجوب الدية على العاقلة في القتل الخطأ. ¶ - إجماع الفقهاء على جواز الكفالة. ¶ وكلاهما قائم على التبرع الملزم. ¶ 15 ¶ الحكم الشرعي ¶ حرام باتفاق أكثر المجامع الفقهية والغالبية العظمى من الفقهاء. ¶ حلال باتفاق المجامع الفقهية والغالبية العظمى من الفقهاء. ¶ الفرع الثالث: أساس وجود الهيئة الشرعية ومشروعيتها: ¶ تستمد الهيئة الشرعية أساس وجودها وسبب مشروعيتها -في نظرنا- من ثلاثة أوجه هي: ¶ أولاً: النظام الأساسي وعقد التأسيس: ¶ فالنظام الأساسي وعقد التأسيس الصادران بإنشاء المؤسسة المالية الإسلامية يجب أن يتضمنا النص صراحة على الهيئة الشرعية وإلزامية وجودها وطريقة عملها وكيفية تشكيلها وإلزامية قراراتها ويأتي هذا النص في الغالب استناداً إلى إلزام المؤسسة المالية نفسها بتحريم التعامل بالفوائد الربوية أخذاً وإعطاء أو النص الخاص بالتزام المؤسسة بتطبيق أحكام الشريعة الإسلامية الغراء.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ثانياً: النظام القانوني: إن وجد- المنظم للمؤسسات المالية الإسلامية في إنشائها طريقة عملها ومزاولتها لأنشطتها والمحظور عليها منها، والمرخص به لها، وإجراءات القيد والشطب والجزاءات التي توقع عليها.. الخ. ¶ ثالثاً: لائحة الهيئة الشرعية ذاتها : التي تضعها الهيئة لنفسها ويصدرها مجلس الإدارة كإحدى الوثائق الأساسية في المؤسسة المالية حيث تتضمن: نظام عمل الهيئة الشرعية واختصاصاتها ومسئولياتها واستقلاليتها وتنظيم علاقتها بسائر إدارات وأقسام المؤسسة في الهيكل التنظيمي وتقرير الهيئة السنوي الشامل. ¶ ولاشك أن وجود هذه الوثائق الأساسية السابقة يعتبر الأساس الأول في: ¶ (أ) تكييف/تخريج علاقة الهيئة الشرعية بالمؤسسة المالية واستقلاليتها. ¶ (ب) تحديد طبيعة عملها ونطاقه. ¶ (ج) بيان اختصاصاتها وإلزامية قراراتها كما سيأتي سرده تفصيلاً مما يعتبر تجديداً وتطويراً في صلب الهيكل التنظيمي للمؤسسات المالية الإسلامية ونظامها الإداري والفني. وهو ما يوضحه الرسم التوضيحي التالي(2): ¶ شكل رقم (1) ¶ شكل رقم (2) ¶ الفرع الرابع: اختصاصات الهيئة الشرعية وتأصيلها: ¶ مما يسعفنا في تأصيل واستيعاب اختصاصات الهيئة الشرعية في المؤسسات المالية الإسلامية ما ذكره الإمام الشاطبي –رحمه الله- قال(3): ¶ تكاليف الشريعة ترجع إلى حفظ مقاصدها في الخلق، وهذه المقاصد لا تعدو ثلاثة أقسام: ضرورية وحاجية وتحسينية. ¶ فأما الضرورية (ومنها مقصد حفظ المال) الحفظ لها يكون بأمرين: ¶ (أحدهما) ما يقيم أركانها ويثبت قواعدها وذلك عبارة عن مراعاتها من جانب الوجود أي بفعل ما به قيامها وثباتها. ¶ (والثاني) ما يدرأ عنها الاختلال الواقع أو المتوقع فيها وذلك عبارة عن مراعاتها من جانب العدم أي ترك ما به تنعدم.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ولا شك أن ما يقيم أركان مقصد حفظ المال ويثبت قواعده هو بيان لمصالح المعاملات وسائر التصرفات ليسعى العباد (المؤسسات) في تحصيلها(4) وهذا هو مراعاة جانب الوجود كما يقول الشاطبي. ¶ وأن ما يدرأ عنه (مقصد حفظ المال) الاختلال الواقع أو المتوقع فيها هو بيان المخالفات ليسعى العباد (المؤسسات) في درئها(5). ¶ والشر كله في المخالفات ولذلك جاء القرآن بالحث على الطاعات دقها وجلها قليلها وكثيرها جليلها وحقيرها والزجر عن المخالفات دقها وجلها قليلها وكثيرها جليلها وحقيرها. ¶ والخلاصة: ¶ أن الحفظ للمال يكون من جانب الوجود ببيان مصالح المعاملات وسائر التصرفات، ومن جانب العدم ببيان المخالفات لدرء الاختلال الواقع أو المتوقع فيها. ¶ ولاشك أن بينهما ارتباطاً وثيقاً بين المصالح وجلبها، وبيان المخالفات ودرئها. ¶ المخالفات الشرعية على دربين: ¶ ولكن الأهم في عرف أعمال هيئة الرقابة الشرعية هو المخالفات الشرعية الواقعة أو المتوقعة مما يجعلنا نقول إن المخالفات الشرعية في الممارسات العملية للمؤسسات المالية الإسلامية على دربين: ¶ الدرب الأول: مخالفات شرعية بالإتيان أو بالفعل، بمعنى حصول أمر يخالف الشرع من الكتاب أو السنة أو الإجماع أو القياس الصحيح وهو ما تضطلع ببيانه هيئات الفتوى والرقابة الشرعية. ¶ الدرب الثاني: مخالفات شرعية بالترك بمعنى عدم إعمال الحكم الشرعي إذ لم تشتمل عليه الأعمال والنشاطات التي تقوم بها المؤسسة المالية، وهنا أيضاً نكون بصدد مخالفة شرعية إذ لم يتضمن العمل والنشاط ما كان يجب أن يتضمنه من أحكام شرعية دل عليها الدليل الشرعي الصحيح فالأحكام الشرعية يجب صيانتها من ناحية وقوع ما يخالفها وكذلك من ناحية عدم إعمالها أو إهمالها.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "على هذا الأساس نستطيع القول مطمئنين أن الاختصاص الأصيل والجامع في عمل الهيئة الشرعية يكمن في: \"الفتوى والرقابة الشرعية\" فهما جوهر دور الهيئة الشرعية وما يستلزمه كل منهما من أعمال ونشاطات وإجراءات وهو ما نتناوله بشيء من البيان فيما يلي: ¶ أولاً: الفتوى: ¶ 1- الفتوى اصطلاحاً: ¶ تبيين الحكم الشرعي عن دليل لمن سأل عنه(6) وهذا يشمل السؤال في الوقائع وغيرها. فالفتوى إخبار عن الحكم الشرعي وعن دليله، والمفتي في حكم من يخبر عن الشرع بما لا اختصاص له بشخص(7). ¶ 2- الحكم التكليفي (فرض على الكفاية): ¶ الفتوى فرض على الكفاية إذ لابد للمسلمين ممن يبين لهم أحكام دينهم فيما يقع لهم ولا يحسن ذلك كل أحد فوجب أن يقوم من لديه القدرة(8)، ومما يدل على فرضيتها قول الله تعالى: { وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه } آل عمران/187. ¶ وقول النبي صلى الله عليه وسلم: \"من سئل عن علم ثم كتمه ألجم يوم القيامة بلجام من نار\"(9). ¶ 3- التزام الفتوى وعدم إلزامها: ¶ (أ) من سئل عن الحكم الشرعي من أهل الفتوى يتعين عليه الجواب بشروط: ¶ ... أ- أن لا يوجد في الناحية غيره ممن يتمكن من الإجابة. ¶ ... ب- أن يكون المسؤول عالماً بالحكم. ¶ ... ج- أن لا يمنع من وجوب الجواب مانع(10). ¶ (ب) الأصل في فتوى المفتي لا يرتبط بها إلزام بخلاف القاضي(11) إذ لا يجب على المستفتي العمل بقول المغني لمجرد إفتائه إلا بالتزامه(12) قاله السمعاني وقال: ويجوز أن يقال: إنه يلزمه إذا أخذ في العمل به. وقيل: يلزمه إذا وقع في نفسه صحته وحقيته. وهذا أولى الأوجه(13). ¶ قال ابن الصلاح لم يجد هذا لغير السمعاني وقد حكى هو بعد ذلك (السمعاني) عن بعض الأصوليين: أنه إذا أفتاه بما هو مختلف فيه خيره بين أن يقبل منه أو من غيره. ثم اختار هو: أنه يلزمه الاجتهاد في أعيان المفتين، ويلزمه الأخذ بفتيا من اختاره باجتهاده ولا يجب تخييره.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ويعقب ابن الصلاح على قول السمعاني بقوله: ¶ والذي تقتضيه القواعد أن نفصل فنقول: إذا أفتاه المفتي نظر فإن لم يوجد مفت آخر لزمه الأخذ بفتياه ولا يتوقف على التزامه لا بالأخذ به في العمل به ولا بغيره، ولا يتوقف أيضاً على سكون نفسه إلى صحته في نفس الأمر فإن فرضه التقليد كما عرف وإن وجد مفت آخر فإن استبان له أن الذي أفتاه هو الأعلم الأوثق لزمه ما أفتاه به بناء على الأصح في تعيينه كما سبق وإن لم يستبن ذلك لم يلزمه ما أفتاه به بمجرد إفتائه إذ يجوز له استفتاء غيره وتقليده ولا يعلم اتفاقهما في الفتوى فإن وجد الاتفاق أو حكم به عليه حاكم لزمه حينئذ. ¶ وقد ذكر الخطيب البغدادي(14) أوصاف المفتي الذي يلزم قبول فتواه من أن يكون عدلاً ثقة عالماً بالأحكام الشرعية.. الخ وأورد عن الشعراني قوله: للرجل أن يفتي إذا كان بصيراً بالرأي بصيراً بالأثر. ¶ وقال الخطيب البغدادي إذا لم يكن بالموضع الذي هو فيه مفت سواه لزمه فتوى من استفتاه لقوله تعالى: \"إن الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون\". البقرة/ 159. ¶ وقوله تعالى: { وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه فنبذوه وراء ظهورهم واشتروا به ثمناً قليلاً فبئس ما يشترون } . آل عمران/187. ¶ الخلاصة: ونخلص من ذلك إلى: ¶ أولاً: أن الفتوى واجبة على المفتي إذا سئل لم يوجد مفتٍ آخر. ¶ ثانياً: وأن المستفتي لا يلتزم بفتوى المفتي وجوابه إلا: ¶ (1) إذا ألزم نفسه. ¶ (2) إذا أخذ في العمل بقول المفتي وجوابه. ¶ (3) إذا وقع في نفسه صحته وحقيته وهذا أولى الأوجه عند من يراه. ¶ (4) إذا اختار المفتي. ¶ (5) أن لم يكن بالموضع الذي هو فيه مفت سواه. ¶ (6) إذا استبان للمستفتي أن الذي أفتاه هو الأعلم الأوثق(15). ¶ (7) إذا اتفق قول من وجده منهم أو حكم بقول المفتي حاكم(16). ¶ (",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "8) أن يفتيه بقول مجمع عليه لعدم جواز مخالفة الإجماع(17). ¶ (9) إذا استفتى المتنازعان في حق فقيهاً والتزما العمل بفتياه فيجب العمل بما أفتاهما. ¶ 4- ما يفتى فيه: ¶ - يدخل الإفتاء في الأحكام الاعتقادية. ¶ - ويدخل في الأحكام العملية جميعها ويدخل في الأحكام التكليفية كلها وهي: الواجبات والمحرمات والمندوبات والمكروهات والمباحات. ¶ - ويدخل الإفتاء في الأحكام الوضعية كالإفتاء بصحة التصرفات وبطلانها(18). ¶ وهذا يستلزم: ¶ أن يعلم المفتي انطباق الحكم على الواقعة المسؤول عنها ولكل واقعة معينة خصوصية ليست في غيرها وليست الأوصاف التي في الوقائع معتبرة في الحكم كلها ولا هي طردية كلها وهو ما يتطلب من المفتي أن يحقق وجود الحكم في الوقائع فإذا حقق وجوده فيها أجراه عليها وهذا اجتهاد لابد منه، وهذا النوع من الاجتهاد هو المسمى بتحقيق المناط لأن كل صورة من صور النازلة نازلة مستأنفة في نفسها وإن فرضنا أنه تقدم لها نظير فلابد من النظر في تحقيق كونها مثلها أولاً وهو نظر اجتهاد(19). ¶ ثانياً: الرقابة الشرعية(20): ¶ 1- معناها: ¶ استعمالات مادة (ر ق ب) في اللغة كثيرة ردها ابن فارس إلى أصل واحد فقال: الراء والقاف والباء أصل واحد مطرد يدل على \"انتصاب لمراعاة شيء\" ومن ذلك الرقيب وهو الحافظ(21). ¶ وذلك بهدف التأكد من أن الأنشطة التي تقوم بها المؤسسة لا تخالف الشريعة ويتطلب تحقيق هذا الهدف أن يكون تطبيق أحكام الشريعة ملزماً للمؤسسة. ¶ وكذلك بهدف التأكد من التزام المؤسسة بأحكام ومبادئ الشريعة الإسلامية حسبما جاء في الفتاوى والقرارات والإرشادات الصادرة عن هيئة الرقابة الشرعية للمؤسسة المالية المعنية.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "هذا وقد تعددت تعريفات الرقابة الشرعية وكان لنا سبق بيان ارتباطها بأهداف المؤسسة المالية التي يتعين النص عليها قانوناً في عقد التأسيس والنظام الأساسي ومن ثم تدور معها بحسبها، وبناء عليه قلنا إن الرقابة الشرعية أحد أجهزة البنك الإسلامي المستحدثة التي تعاونه في تحقيق أهدافه(22). ¶ ويمكننا القول بأن تعاريف الرقابة تتميز بثلاثة اتجاهات متكاملة هي: ¶ الاتجاه الأول: يهتم بالجانب الوظيفي للرقابة ويركز على الأهداف التي تسعى إلى تحقيقها. ¶ الاتجاه الثاني: يهتم بالرقابة من حيث كونها إجراءات ويركز على الخطوات التي يتعين إجراؤها للقيام بعملية الرقابة. ¶ الاتجاه الثالث: يهتم بالأجهزة التي تقوم بالرقابة وتتولى المراجعة والفحص والمتابعة وجمع المعلومات وتحليل النتائج. ¶ 2- مهمة الرقابة على ضوء الأصول الشرعية السابقة ومستلزماتها العملية: ¶ تأسيساً على ما تقدم في معنى الرقابة الشرعية وعلى الواقع العملي نقول: ¶ إنه إذا كان المعنى اللغوي هو الحفظ والانتصاب لمراعاة الشيء فإن هذا الشيء هنا هو مقصد حفظ المال في الشرع ومراعاته إنما تكون من ناحيتي الوجود (أي بيان مصالح المعاملات وسائر التصرفات) والعدم (أي بيان المخالفات الواقعة والمتوقعة) وأن المخالفات على دربين: مخالفات بالإتيان ومخالفات بالترك. ¶ ومما لا جدال فيه أن القيام بمهمة الرقابة وفق هذه الأصول الشرعية يتسع لما لا حصر له من الأعمال والواجبات مثل: ¶ ·?فحص العقود والاتفاقيات والسياسات والمنتجات والمعاملات وعقود التأسيس والنظم الأساسية والقوائم المالية وتقارير المراجعة الداخلية وتقارير عمليات التفتيش والتعاميم. ¶ ·?وإصدار القرارات والإرشادات والإجراءات اللازمة لتصحيح مسيرة العمل ووضع الضوابط والقواعد اللازمة للأنشطة كافة. ¶ ·?وإبداء الرأي والمشورة والمناقشة والمعاونة في تحسين الأداء وأولويات الاستثمار وكيفية توزيع الزكاة.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "·?ومتابعة ومراجعة العمليات للتحقق من خلوها من أي محظور شرعي. ¶ ·?وضع نماذج العقود والخدمات وتعديلها وتطويرها عند الاقتضاء. ¶ 3- مستويات الرقابة الشرعية: ¶ يقول ابن القيم \"المفتي محتاج إلى قوة في العلم وقوة في التنفيذ\"(23). ¶ ويقول عمر بن الخطاب (رضي الله عنه) \"فإنه لا ينفع تكلم بحق لا نفاذ له\"(24). ¶ ومن هنا نقول إن الهيئة الشرعية لا يقتصر دورها على إصدار الفتاوى للمؤسسة المالية وإنما معاونتها في تحقيق أهدافها المنوطة بها في نظامها الأساسي وعقد تأسيسها(25) ومن ثم فإن تحقيق هذا الهدف يستتبع قيام الهيئة بالرقابة الشرعية ومنها متابعة وتدقيق وفحص دقة تنفيذ الفتاوى وتطبيقها على الوجه السليم وبخاصة أن هناك العديد من المشاكل التي تثور عند التنفيذ وهذا وذاك يجعلنا نقول إن الرقابة الشرعية تكون على مستويين على الأقل هما: ¶ الرقابة السابقة والمتمثلة على وجه أخص في الإفتاء وإبداء الرأي الشرعي ابتداء. ¶ الرقابة اللاحقة للسابقة والمتمثلة في كل ما تتضمنه الرقابة الشرعية على نحو ما سبق تفصيله. ¶ 4- خلاصات: مما سبق سرده في الرقابة الشرعية من ناحية معناها وتأصيلها الشرعي وتحديد مهمتها ومستوياتها نستطيع القول: ¶ أ- الرقابة الشرعية حق شرعي للهيئة: فالرقابة الشرعية من ناحية تعلقها بأصول الشرع في حفظ المال من ناحيتي الوجود والعدم ومنع المخالفات بأنواعها فيه هي حق شرعي للهيئة الشرعية. ¶ ب- الرقابة الشرعية سلطة يخولها إياها حقها الشرعي: فالرقابة الشرعية من ناحية وجودها في المؤسسة المالية المعنية تمارس مهمة وظيفية ذاتية يمكن تسميتها بأنها سلطة يخولها إياها حقها الشرعي في الرقابة وتصدر بمقتضاها القرارات اللازمة والمناسبة لتحقيق غرضها سواء كان بالمنع أو الإتيان أي المنع من عمل معين أو إتيان عمل معين ترك وما يستلزمه تنفيذ هذا وذاك من إجراءات معينة وهذا هو التعريف الذي نرتضيه ونقول به.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ج- إن حق الهيئة الشرعية في الرقابة وما يخوله لها من سلطة المنع من عمل ما أو إتيان عمل ما، يتم بتنفيذه ومتابعته وتدقيقه عن طريق أجهزتها المعاونة، والتي أيضاً تقدم لها المعلومات وتحلل النتائج. ¶ إذن الرقابة الشرعية في أدق وأبسط معانيها -من وجهة نظرنا- هي: ¶ حق شرعي يخول الهيئة الشرعية سلطة معينة تمارسها بنفسها وعن طريق أجهزتها المعاونة بهدف تحقيق أهداف المؤسسة المالية وفقاً لمبادئ وأحكام الشريعة الإسلامية. ¶ المبحث الثاني ¶ متطلبات الرقابة الشرعية الفعالة ¶ الفرع الأول : وضع الهيئة الشرعية في البناء التنظيمي للمؤسسة المالية ¶ الهيئة الشرعية جهاز مستحدث متفرد في عمله: ¶ (1) الهيئة(26): ¶ الهيئة -على ضوء ما سبق- تعني الجماعة المنوط بها الفتوى والرقابة الشرعية وما يستلزمانه من أعمال ونشاطات وإجراءات، وقد جاء في المعجم الوسيط في معاني الهيئة: الجماعة من الناس يعهد إليها بعمل خاص، يقال: هيئة الأمم المتحدة، وهيئة مجلس الإدارة وجاء المجلس بكامل هيئته، الجمع هيئات. ¶ ومن ثم فالهيئة الشرعية الجماعة من الفقهاء على اختلاف تخصصاتهم التي يعهد إليها بالإفتاء والرقابة الشرعية. ¶ (2) جهاز مستحدث مستقل: ¶ وعلى ضوء ما سبق فلنتفق على أن الهيئة الشرعية كجهاز مستحدث مستقل(27) في بناء الهيكل التنظيمي للمؤسسات المالية الإسلامية والتي تمارس أعمالها تتبلور مهمتها الرئيسية حول: الفتوى والرقابة الشرعية بالمعنى الفني واللغوي والاصطلاحي الدقيق لهذين المصطلحين وما يستتبعه كل منهما ويستلزمه لزوم اقتضاء من أعمال وإجراءات حتى تتمكن الهيئة الشرعية من القيام بهذه المهمة على خير وجه يرضي الله ورسوله والناس.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "على هذا الأساس تنفرد الهيئة الشرعية بالفتوى والرقابة الشرعية باعتبارهما جوهر عملها وإن كانتا تستلزمان وتستتبعان الكثير من الأعمال والنشاطات التي لا تدخل تحت حصر بحسب طبيعة المؤسسات المالية وما تقوم عليه من أغراض وأهداف وفقاً لعقود تأسيسها ونظمها الأساسية. ¶ وهذا التفرد والانفراد في عمل الهيئة الشرعية يشكل الأساس الأول لما يجب أن تكون عليه الهيئة من الاستقلال على غرار ما تضفيه طبيعة العمل من استقلال على هيئات نظيره أخرى مثل: الهيئة التشريعية، والهيئة القضائية وغيرهما. ¶ الفرع الثاني: استقلالية الهيئة الشرعية ¶ ماذا يعني استقلالية الهيئة الشرعية؟: ¶ أولاً: من الناحية التنظيمية والإدارية: ¶ أ هل يعني أنها تعمل خارج إطار الهيكل التنظيمي للمؤسسة المالية؟ ¶ ب- هل يعني أن أعضاءها ليسوا من العاملين في المؤسسة المالية الذين يخضعون لقوانين ولوائح نظم الدولة؟ ¶ ج- هل يعني أنها على ما هي عليه لا تخضع للقرارات واللوائح الإدارية الداخلية للمؤسسات المالية؟ ¶ للإجابة عن هذه التساؤلات ومناقشتها يتعين القول: ¶ بأن السادة أعضاء الهيئة الشرعية هم أعضاء فيها بصفاتهم وليسوا بذواتهم وأشخاصهم ومن ثم فلا فصل بين الهيئة وأعضائها. ¶ وبنا عليه: ¶ أ فالهيئة الشرعية لا تعمل خارج إطار الهيكل التنظيمي للمؤسسة المالية إذ أن هذا غير متصور تنظيمياً، بل إن التزام المؤسسة المالية في نظامها الأساسي وعقد تأسيسها بتطبيق مبادئ وأحكام الشريعة الإسلامية يجعل من المتعين على هذه المؤسسات أن تراعي وجود هذا الجهاز ضمن منظومة هيكلها التنظيمي كما هو الحال في الوضع التنظيمي لجميع أجهزة المؤسسة المالية من الجمعية العمومية ومجلس الإدارة.. الخ.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ب ولكن وضع الهيئة كجهاز من أجهزة المؤسسة المالية في الهيكل التنظيمي لا يعني أن أعضاء الهيئة يكونون من العاملين في المؤسسة المالية الذين تسري عليهم عقود العمل واللوائح والقرارات الإدارية الخاصة بهذه المؤسسة بل إن وضعهم في الهيئة الشرعية يستمد من طبيعة عمل الهيئة الشرعية وما يتمتع به من خصوصية على نحو ما سبق وهذه الخصوصية مستمدة من التزام المؤسسة المالية ذاتها بتطبيق أحكام ومبادئ الشريعة الإسلامية في نظمها الأساسية وعقود تأسيسها. ¶ إذا كان وضع أعضاء الهيئة الشرعية في المؤسسة المالية لا يخضع للوائح القرارات الإدارية الداخلية فإنما يتطلب ذلك: ¶ أولاً: إصدار قانون خاص بالهيئات الشرعية ينظم أمورها كافة. ¶ ثانياً: حتى يتم إصدار هذا القانون يتعين أن تضع الهيئة الشرعية لنفسها لائحة خاصة تنظم أمورها كافة يتم التصديق عليها وإصدارها من المؤسسة المالية ذاتها لتصبح أحد لوائحها الداخلية الخاصة بالهيئة الشرعية للمؤسسة. ¶ ثانياً: من الناحية اللغوية الاصطلاحية العرفية: ¶ أ من معاني الاستقلال التي وردت في معاجم اللغة العربية، الاعتماد على النفس الاستبداد بالأمر(28) والانفراد به. ¶ ب إذا كان ذلك فإن المعنى اللغوي مطرد في المعنى الاصطلاحي والعرفي في الواقع العملي بخصوص تحديد طبيعة عمل الهيئة الشرعية. ¶ (2) وسائل وأدوات تحقيق استقلالية الهيئة الشرعية: ¶ إن ضمانات استقلالية الهيئة الشرعية متعددة ويتعين الحرص عليها والعمل على توفيرها ومن هنا فإن استقلالية الهيئة الشرعية منوطة بعدة أمور مجتمعة هي: ¶ أولاً: التكييف/التخريج الصحيح لعمل الهيئة الشرعية -من وجهة نظرنا- ولائي تنظيمي\": ¶ إن التكييف الصحيح من وجهة نظرنا لعمل الهيئة الشرعية هو عمل \"ولائي تنظيمي\": أي من قبيل الولاية الشرعية التي تنص عليها الوثائق الأساسية للمؤسسة من عقد التأسيس والنظام الأساسي.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ومن ثم تجد الهيئة حتماً موقعها في الهيكل أو البناء التنظيمي للمؤسسة. ¶ ومما يؤكد هذا الفهم السائغ ويوضحه أن أعضاء الهيئة الشرعية لا يرتبطون بعقود عمل مع المؤسسة/ومن ثم فإنهم ليسوا من الذين تطبق عليه نظم الخدمة المدنية والعمل في القطاع الخاص أو العام وما تتضمنه من أحكام تفصيلية في التعيين وتقييم الكفاءة والعلاوات والترقية والنقل والندب والإعارة والإجازات والتأديب وانتهاء الخدمة وساعات العمل والجزاءات وإصابات العمل وأمراض المهنة والتحكيم في منازعات العمل وغير ذلك مما لا يسوغ العمل به في شأن أعضاء الهيئة الشرعية. ¶ وخلاصة القول إن القول بالعلاقة الوظيفية بالمعنى القانوني يعني بالقطع \"التبعية\" الإدارية والوظيفية للمؤسسة ومن ثم الالتزام بلوائحها ونظمها وعدم مخالفتها وهو ما يتعارض مع طبيعة عمل الهيئة الشرعية كشخص (جماعة) فني مستقل وخبير مهني محايد لا يخضع للسلطان القانوني للسلطة الإدارية للمؤسسة. ¶ ثانياً: الشروط والمواصفات الخاصة في أعضاء الهيئة الشرعية: ¶ يشترط فيمن يختار لعضوية الهيئة الشرعية مواصفات شرعية خاصة تفرضها في الأساس طبيعة عمل الهيئة على النحو السابق تحديده وهذه المواصفات تعتبر من أهم ضمانات تحقيق استقلالية الهيئة الشرعية. ¶ وهذه المواصفات الخاصة مصدرها الشرع فيمن يتصدى للفتيا وإبداء الرأي الشرعي فضلاً عن الرقابة الشرعية هذا بالإضافة إلى \"المواصفات المهنية\" التي تتطلبها طبيعة عمل المؤسسات المالية الإسلامية وهذه المواصفات المهنية تتعلق بضرورة التعمق في مهنية ممارسة هذه المؤسسات المصرفية والتجارية والاستثمارية إن لم يكن التخصص الفقهي الدقيق في هذه الشئون. ¶ وهذه المواصفات الشرعية المهنية يعز النص عليها في النظم والقوانين السارية ومن ثم تشكل ضمانة من أهم ضمانات استقلالية الهيئة الشرعية في المؤسسة المعنية. ¶ ثالثاً: إلزامية فتاوى ورقابة الهيئة الشرعية وما تستلزمانه من قرارات: ¶ (",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "أ)- إذا كان قد سبق القول بأن الأصل في الفتوى أنها غير ملزمة للمستفتي إلا أن الأحوال التي يجب فيها على المستفتي الالتزام بقول المفتي وجوابه، تنطبق على الهيئة الشرعية والمؤسسات المالية التي توجد فيها وذلك على النحو التالي: ¶ 1- إن المؤسسات المالية إنما تأخذ نفسها بتطبيق أحكام الشريعة الإسلامية في وثائقها الأساسية ومن ثم العمل بما تنتهي إليه هيئة الفتوى والرقابة الشرعية وهذا وجه من وجوه إلزام الفتوى ومن ثم يستوجب النص عليه -الإلزام- في عقد التأسيس والنظام الأساسي للمؤسسة المالية. ¶ 2- لاشك أن المؤسسة المالية وهي بصدد تشكيل هيئة الفتوى والرقابة الشرعية إنما تراعي الشروط والمواصفات المتطلبة في أعضائها وقد يكون هناك إلزام بهذه الشروط والمواصفات من الجهات الرقابية لهذه المؤسسات ومن ثم فإن ما يصدر من الهيئة الشرعية يقع في المؤسسة المالية صحته وحقيته، كما أنها أي المؤسسة المالية التي تختار أعضاء الهيئة الشرعية وهذا أو ذاك وجه من وجوه إلزام الفتوى أيضاً. ¶ ج- وغير ذلك من الوجوه التي تفرضها \"الطبيعة الخاصة\" لعمل المؤسسات المالية الإسلامية وما توجبه من القول بإلزام الفتوى. ¶ (ب) إذا كان ذلك كذلك فيما يتعلق بفتاوى الهيئة الشرعية من ناحية وجوب الالتزام بها في الأعمال ونشاطات المؤسسة المالية فإنه يكون آكد ومن باب أولى فيما يتعلق بنشاط الرقابة الشرعية التي تقوم به الهيئة الشرعية وما يستلزمه من أعمال وإجراءات متعددة ومتنوعة ومتجددة على التفصيل السابق. ¶ (",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ج) إذا كان من المقرر أنه لا إلزام بغير جزاء فإنه يجب النص في النظم والقوانين الخاصة بالمؤسسات المالية الإسلامية على أن عدم الالتزام هذه المؤسسات في أعمالها ونشاطاتها بأحكام الشريعة الإسلامية يكون ذلك سبباً من أسباب إلغاء القيد أو الشطب، وهو ما نص عليه فعلاً المشروع المقدم من اللجنة الاستشارية العليا بشأن المصارف والشركات الاستثمارية والمالية الخاضعة لأحكام الشرعية(29). ¶ رابعاً: طريقة تعيين/اختيار أعضاء الهيئة الشرعية وتحديد مكافآتهم ومدة عملهم وعزلهم: ¶ (1) إن مجلس الإدارة فور أول تشكيل له بحكم إنه يسبق أول اجتماع للجمعية العامة للمساهمين يعين أعضاء هيئة الرقابة الشرعية لمدة لا تقل عن مدة مجلس الإدارة نفسه. ويعرض هذا التعيين على الجمعية العمومية العادية لإقراره ثم تستقل الجمعية العمومية العادية بعد ذلك بتعيين أعضاء هيئة الرقابة الشرعية بعد ذلك بناء على توصية من مجلس الإدارة. ¶ ومن ثم تستمد هيئة الرقابة الشرعية قوتها واستقلالها من الطريقة العادية لتعيين أعضائها وهي الجمعية العمومية العادية للمؤسسة المالية (30). ¶ (2) يشتمل قرار التعيين لأعضاء هيئة الرقابة الشرعية على تحديد مكافآتهم ويجوز للجمعية العمومية أن تفوض مجلس الإدارة في ذلك. ¶ (",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "3) ولكنني أعتنق رأياً سابقاً لي إبداؤه في كتابي الرقابة الشرعية(31) مؤداه أن استقلال الهيئة الشرعية وتعيين أعضائها عن طريق الجمعية العمومية للمساهمين لا يتعارض مع حق الهيئة في التمثيل في مجلس الإدارة وحضور جلساته حتى ولو لم تكن ذات صوت معدود عند التصويت على القرارات. هذا من ناحية ومن ناحية أخرى فإن استقلال الهيئة الشرعية لا يقلل منه إن لم يدعمه أن يأتي ترشيح أعضائها للجمعية العمومية بناء على توصية من مجلس الإدارة وذلك حرصاً على تماسك الهيكل التنظيمي للمؤسسة المالية من خلال احتفاظ مجلس الإدارة بنوع من السلطة التي تتمثل في التوصية بالترشيح للجمعية العمومية كوسيلة أساسية للتنسيق المطلوب بين مجلس الإدارة والهيئة الشرعية، وانعكاس ذلك إيجابياً على طريقة العمل بينهما وعلى أداء المؤسسة المالية عموماً. ¶ (4) كما لا يجوز الاستغناء عن خدمات (عزل) أعضاء هيئة الرقابة الشرعية إلا بناء على قرار يصدر من مجلس الإدارة بأغلبية ثلثي أعضائه على الأقل ولا يكون هذا القرار نافذاً إلا بعد إقراره من الجمعية العمومية العادية للمؤسسة المالية. ¶ (5) ولاشك أن طريقة تعيين أعضاء هيئة الرقابة الشرعية وتحديد مكافآتهم ومدة عملهم والاستغناء عن خدماتهم (عزلهم) على النحو الفائت من أهم وأقوى وسائل وأدوات استقلالية الهيئة الشرعية. ¶ خامساً: مساهمتهم في المؤسسة المالية: ¶ لاشك أن المساهمة -بصفة عامة- بنسبة معينة تؤثر على الرأي وتوجهه، أمر وارد عملاً وإن كان غير لازم شرعاً: ¶ ·?وارداً عملاً بحكم الوضع القانوني الذي ينظم عملية التصويت وربطها بعدد الأسهم التي يملكها صاحبها. ¶ ·?وغير لازم شرعاً أي ذلك الربط بين نسبة المساهمة وتوجه الرأي لسببين هما: ¶ 1-الشروط والمواصفات التي يتعين مراعاتها في اختيار عضو الهيئة الشرعية وقد سبق التأكيد على أنها أحد العوامل المهمة في تحقيق استقلالية الهيئة الشرعية وضمان موضوعيتها وحيادها.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "2- عدد أعضاء الهيئة وأن لا يقل عن ثلاثة(32) يضمن أغلبية التصويت الصحيح على القرار الصحيح والله المستعان. ¶ هذا الذي سبق إذا كان أحد الأعضاء فقط مساهماً بنسبة مؤثرة على القرار، أما إذا كان هناك أكثر من عضو من أعضاء الهيئة بما يشكل أغلبية عددية بين أعضاء الهيئة الشرعية فهنا تبدو وجاهة وأهمية شرط المساهمة في المؤسسة المالية المعنية بنسبة معينة، إذ الاحتياط النظامي في عمل الهيئة وضرورة إبعادها عن الشبهات يقتضيان وضع نسبة للمساهمة نقول إنها النسبة فقط التي تكون مؤثرة في اتخاذ القرارات فإذا تحقق ذلك تعين هذا الشرط. ¶ سادساً: لائحة الهيئة الشرعية: ¶ 1- تضع الهيئة الشرعية لنفسها لائحة عملها تتضمن على وجه الخصوص والخلوص منهجيتها في مباشرة عملها سواء في ذلك: ¶ أ- منهجيتها في الافتاء والرقابة الشرعية ومن ثم تحديد اختصاصاتها. ¶ ب- كما تتضمن تلك اللائحة نظام جلساتها ومن تستعين بهم عند اللزوم وتسجيل محاضرها. ¶ ج- وكذلك تنظيم علاقاتها بسائر إدارات وأقسام المؤسسة المالية المعنية. ¶ د- كما تتضمن اللائحة نظام \"المراجعة والتدقيق الشرعي الداخلي\" الكفيل بتحقيق التأكد من أن معاملات المؤسسة المالية واستثماراتها وأنشطتها والعقود التي تبرمها وفقاً لمبادئ وأحكام الشريعة الإسلامية والفتاوى والآراء الشرعية التي تصدرها هيئة الرقابة الشرعية. ¶ هـ - وتتضمن اللائحة كيفية إعداد التقارير الدورية التي تقدم لجهة الإدارة التقرير السنوي الذي يقدم للجمعية العمومية ومكونات هذه التقارير. ¶ 2- يعتمد مجلس الإدارة هذه اللائحة ويصدرها لتكون وثيقة أساسية من وثائق المؤسسة المالية وهذا الإجراء (الاعتماد) يحقق هدفين جوهريين هما: ¶ أ إلزامية التنسيق بين الهيئة وأجهزة الإدارة في المؤسسة المالية. ¶ ب إلزامية اللائحة أيضاً لأجهزة الإدارة.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "3- إن النص في عقد التأسيس والنظام الأساسي على هيئة الرقابة الشرعية وتحديد اختصاصها ومدة عملها ومكافآت أعضائها واستقلال هذه الهيئة بوضع لائحة عملها جعلنا نقول إن التكييف الصحيح لعلاقة هيئة الرقابة الشرعية بالمؤسسة المالية إنما هو وضع ولائي تنظيمي على نحو ما سبق. ¶ سابعاً: التلائم بين اختصاصات الهيئة الشرعية ومسؤوليتها: ¶ 4- ينبغي أن تكون اختصاصات الهيئة متلائمة مع مسؤوليتها وعلى مستوى تلك المسؤولية في ضوء كونها أحد الأجهزة المستحدثة في المؤسسة المالية والمعاونة لها في تحقيق أهدافها التي توجب القوانين النص عليها صراحة وتفصيلاً في عقد التأسيس والنظام الأساسي، ومن ثم فإن كل ما يتطلبه تحقيق هذه الأهداف من \"سياسات\" تتبعها المؤسسة المالية وما يستلزمه تطبيق وتنفيذ تلك السياسات من أعمال ونشاطات وما يواكب تلك الأعمال والنشاطات من مشورة، وفتاوى وآراء شرعية، وما يتبعها من رقابة شرعية بكل متطلباتها وإجراءاتها. ¶ والهيئة الشرعية إذ تنفرد بهذا الدور الذي لا يشاركها فيه غيرها داخل المؤسسة المالية ومن ثم فهي مستقلة به تتحمل مسؤوليته وتبعاته، وهذا هو أساس الإلزام في قراراتها وفتاواها. ¶ 1- مسؤولية الهيئة الشرعية: هل تضمن بالمال إذا بان خطؤها؟: ¶ الهيئة الشرعية يتعلق عملها كله بأعمال ونشاطات المؤسسات المالية الإسلامية في الأموال، ومن ثم يتعلق الأمر هنا بالمال، فماذا إذا عمل المستفتي بفتيا مفت في مال ثم بان خطؤه؟ ¶ قال أبو إسحاق الاسفرائيني من الشافعية: يضمن المفتي إن كان أهلاً للفتوى وخالف القاطع، وإن لم يكن أهلاً فلا ضمان عليه، لأن المستفتي قصّر في استفتائه وتقليده ووافقه على ذلك أبو عبدالله بن حمدان في كتاب \"آداب المفتي والمستفتي\" له. ولم أعرف هذا لأحد قبله من الأصحاب ثم حكى وجهاً آخر في تضمين من ليس بأهل قال: لأنه تصدى لما ليس له بأهل وغر من استفتاه بتصديه لذلك.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وقال ابن القيم(33): خطأ المفتي كخطأ الحاكم والشاهد. وخطأ الحاكم في المال إذ حكم بحق ثم بان كفر الشهود أو فسقهم نقض حكمه ثم رجع المحكوم عليه ببدل المال على المحكوم له. ¶ وإن عمل المستفتي بفتواه (المفتي) من غير حكم حاكم ولا إمام فأتلف مالاً: فإن كان المفتي أهلاً فلا ضمان عليه والضمان على المستفتي ، وإن لم يكن أ÷لاً فعليه الضمان. لقول النبي صلى الله عليه وسلم: \"من تطبب ولم يعرف منه طب فهو ضامن\". وهذا يدل على أنه إذا عرف منه طب وأخطأ لم يضمن، والمفتي أولى بعدم الضمان من الحاكم والإمام\". ¶ ولنا أنه بناء على ما سبق من أن التزام المؤسسات المالية بفتاوى الهيئة الشرعية إنما يقوم على الأحوال التي تلتزم فيها تلك المؤسسات بالفتاوى في كل حالة بسببها بسبب ما تفرضه عقود تأسيسها ونظمها الأساسية وما يفرضه هيكلها التنظيمي وأوضاعها الإدارية من استقلالية للهيئة الشرعية. ¶ ومن ثم فإن إلزام المؤسسات المالية نفسها بفتاوى وقرارات الهيئة الشرعية يجعلها تتحمل مسؤولية تطبيق تلك الفتاوى والقرارات، وبخاصة إذا كان توافر أهلية الفتوى في الهيئة الشرعية يخضع لضوابط ومعايير محددة وواضحة وتم الالتزام بها ومراعاتها. ¶ الفرع الثالث : معايير الرقابة الشرعية وشمولها للمراجعة والتدقيق الشرعي ¶ الحاجة إلى معايير للرقابة الشرعية: ¶ وذلك حتى نتجنب كارثة من جنس أزمة الكساد الكبير في الولايات المتحدة الأمريكية وفي العالم في أوائل القرن العشرين 1929-1933، أو أزمة سوق المناخ في الكويت أو أزمة شركة إنرون ENRON الأمريكية العملاقة للطاقة بسبب سوء الرقابة؛ فإن الأشباه تحلق بأشباهها والنظير بنظيره، ومن ثم فإننا نحذر من أن غياب أو عدم وجود معايير للرقابة الشرعية في المصارف والمؤسسات المالية الإسلامية يهدد بخطر عظيم، بعد أن اتسع نشاطها وعم جميع بلدان العالم تقريباً. وتتمثل تلك المعايير في:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "أولاً: تعديل النظم الأساسية وعقود التأسيس لتتضمن النص صراحة على: ¶ 1- استقلال الهيئة الشرعية. ¶ 2- إلزام قراراتها. ¶ 3- تعيين أعضائها عن طريق الجمعية العمومية للمساهمين ومدة عضويتهم وتحديد مكافآتهم أو تفويض مجلس الإدارة في ذلك. ¶ ثانياً: ضرورة وجود تدقيق شرعي داخلي تحت إشراف ومسؤولية الهيئة الشرعية وتنميط عملية التدقيق على وجه مفصل ودقيق. ¶ ثالثاً: ضرورة الاتفاق على وضع معايير محددة وواضحة تحدد: ¶ - مستوى التأهيل المطلوب لأعضاء الهيئة الشرعية. ¶ - تؤكد على استقلاليتها. ¶ - وتحدد الأعمال المطلوبة منها واختصاصاتها على وجه الدقة والتفصيل وبخاصة حق القيام بعمليات التفتيش والفحص والتدقيق لجميع الأعمال، وإيقاف أي عمليات مخالفة لمقررات الهيئة وأحكام الشريعة الإسلامية، وذلك لتلافي رقابة ما يعرض فقط على الهيئة من عقود ومعاملات، وأيضاً لتلافي أن لا تفتي إلا فيما تستفتي فيه. ¶ - وذلك كي تكون هذه المعايير بمثابة الإطار الشامل الذي يوحد المفاهيم ويقتبس ما هو مناسب من الفكر النظير المعاصر في مجال الرقابة وبما يلائم الرقابة الشرعية. ¶ رابعاً: شيوع تقارير الهيئة الشرعية: ¶ تقارير الهيئة الشرعية وما تتضمنه من بيان الرأي الشرعي في مدى التزام المصارف والمؤسسات المالية الإسلامية بتطبيق أحكام الشريعة الإسلام وقد ألزمت نفسها بذلك واتخذت منه لواء لها، يجب أن توزع على المستثمرين المتعاملين تلك المؤسسات وليس فقط على المساهمين، وأن يسمح لهم بحضور مناقشة تقرير الهيئة الشرعية أمام الجمعية العمومية للمساهمين. ¶ خامساً: التدريب المالي والمحاسبي:",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "يجب تدريب أعضاء الهيئة الشرعية على مبادئ المحاسبة وتدقيق الحسابات والقوائم المالية والميزانية العمومية وحساب الأرباح والخسائر وحسابات الاستثمار والادخار والتوفير، وما يستلزمه كل ذلك من إعطائهم كامل الحق للاطلاع على المعلومات والسجلات والمستندات وبخاصة أن هذه الوثائق يعتمد عليها عملاء المؤسسة المالية، والدائنون، والمستثمرون، والمساهمون والمؤسسات الحكومية. ¶ خلاصة القول: ¶ إن الاستقلال يجب أن يكون في الشكل والمضمون والحقيقة، وإلا سيؤثر ذلك على جدوى الهيئة الشرعية، وبالتالي فإن نقص استقلاليتها سيقلل من أهمية تقريرها النهائي، وأن النتائج المتوقعة منه لن تتحقق إذاً. ¶ الغرض النهائي من التقرير هو: ¶ توصيل نتائج الرقابة الشرعية للمستفيدين من نتائج يهمهم الاطلاع عليها والاطمئنان بها من قبل المؤسسات، ويكون التقرير ومحتوياتها من قبل الالتزام الديني والأخلاقي والنظامي تجاه الناس والمجتمع بعد المؤسسة المالية المعنية ذاتها. ¶ مما يجدر ذكره والنص عليه أن الأبحاث والدراسات الميدانية في المؤسسات المالية الإسلامية أثبتت أن هناك علاقة طردية بين أنشطة الرقابة الشرعية وبين زيادة نسبة المعاملات الحلال وزيادة نسبة الأرباح أيضاً. ¶ معايير هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية(34): ¶ لقد أقرت الهيئة عدداً من معايير الضبط للمؤسسات المالية الإسلامية فيما يتعلق بـ: ¶ ·?تعيين هيئة الرقابة الشرعية وتكوينها وتقريرها: ¶ - تعيين هيئة الرقابة الشرعية وتحديد مكافآتها عن طريق الجمعية العمومية بناء على توصية مجلس الإدارة، وكذلك الاستغناء عن خدمات عضو الهيئة. ¶ - أن يتضمن تقرير الهيئة مجموعة العناصر الأساسية من أهمها نطاق عمل الهيئة وصف طبيعة العمل الذي تم أداؤه، ومسئولية الإدارة، ورأي الهيئة فيما يتعلق بالتزام المؤسسة بتطبيق أحكام الشريعة الإسلامية.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "·?الهدف من الرقابة الشرعية ومسئولية الالتزام بالشريعة، وإجراءات الرقابة الشرعية. ¶ ·?الرقابة الشرعية الداخلية والإتقان المهني نطاق العمل. ¶ الفرع الرابع: ضرورة وجود هيئة عليا للفتوى والرقابة الشرعية ¶ من النصوص الشرعية: ¶ ·?يقول الله تعالى: { قل أرأيتم ما أنزل الله لكم من رزق فجعلتم منه حراماً وحلالاً قل آلله أذن لكم أم على الله تفترون } يونس/59. ¶ ·?عن علي رضي الله عنه قال: \"يا رسول الله إن نزل بنا أمر ليس فيه بيان أمر ولا نهي فما تأمرني؟. قال شاورا فيه الفقهاء والعابدين ولا تمضوا فيه برأي خاص\"(35). ¶ ·?عن أبي سعيد الخدري رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول: \"من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان\"(36). ¶ (أ) طرائق ثلاث في قوانين ولوائح المؤسسات المالية لوجود الهيئة الشرعية: ¶ ونستطيع أن نصنف هذه القوانين والنظم إلى ثلاثة أنماط أو طرائق: ¶ الطريقة الأولى: أكتفت بالنص على عدم جواز التعامل بنظام الفائدة أخذاً أو عطاء. ومؤدى ذلك أنها لا تلزم نفسها بما سوى ذلك من معطيات التطبيق العملي في منهج الاقتصاد الإسلامي. ¶ الطريقة الثانية: تكتفي بالنص على أنها تقوم بجميع أعمالها طبقاً لأحكام الشريعة الإسلامية دون أن تلزم نفسها بشكل معين أو تنظيم خاص لهيئة الفتوى. ¶ الطريقة الثالثة: حرصت على النص على كل حسنات ومزايا الطرق السابقة فنصت على أمرين جوهرين هما: ¶ 1- أنها تعمل طبقاً لقواعد وأحكام الشريعة الإسلامية. ¶ 2- كيفية تشكيل هيئة الرقابة الشرعية بل ونص بعضها على طريقة عمل الهيئة. ¶ ولاشك أن كل طريقة من الطرائق السابقة تعكس الواقع العملي بما يجب أن يصبو إليه ويستكمل بنيانه الفني الدقيق والبعد عن المسالب وأوجه القصور. ¶ المبحث الثالث ¶ آثار الرقابة الشرعية الفعال",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "أولاً: الاطمئنان إلى سلامة التطبيق ودعم الثقة في أعمال ونشاطات المؤسسات المالية والإسلامية عن طريق الدور الخطير الذي يجب أن يؤديه تقرير الهيئة الشرعية وما يتضمنه من عناصر جوهرية وأساسية حول نشاط المؤسسة الفعلي ومدى قدرتها على النمو في المستقبل والاستمرار، وذلك بهدف توفير معلومات تفيد في اتخاذ القرارات الاقتصادية مثل: ¶ اتخاذ قرار يتعلق بتوقيت شراء أو الاحتفاظ باستثمارات في حقوق الملكية أو بيعها. ¶ - تقييم أداء الإدارة ومدى وفائها بمسئولياتها تجاه المساهمين. ¶ - تقييم درجة الأمان المتعلقة بالأموال المقدمة للمؤسسة. ¶ - تحديد الأرباح القابلة للتوزيع ومقدار توزيعات الأرباح. ¶ ثانياً: إمكانية تطوير الأداء في المؤسسات المالية وتنميط التشغيل: ¶ 1- الحاجة إلى تصميم نموذج تشغيلي: ¶ وذلك يتطلب إعداد نموذج تشغيلي يتضمن الصيغ والأدوات التمويلية والاستثمارية والخدمات المختلفة وإجراءاتها في الممارسة والتشغيل الفعلي. ¶ وكذلك إعداد نموذج تشغيلي للمراجعة والتدقيق الشرعي للعمليات التي تقوم بها المؤسسة المالية والأخذ في الاعتبار ما انتهت إليه أصول وأساليب المراجعة الدولية وبما يتفق وأحكام الشريعة الإسلامية، وعلى وجه الخصوص ما يلي: ¶ المعوقات والصعوبات العملية والتي تتنوع إلى: ¶ أ معوقات ترجع إلى التنظيم وإلى كفاءة جهاز العاملين في المؤسسات المالية الإسلامية. ¶ ب معوقات ترجع إلى أجهزة الرقابة القائمة. ¶ ج- معوقات ترجع إلى النظام القانوني الذي تعمل المؤسسات المالية الإسلامية في إطاره. ¶ د- معوقات ترجع إلى طبيعة النشاط المالي والاستثماري ذاته. ¶ هـ- معوقات ترجع إلى الظروف العامة المحيطة محلياً ودولياً. ¶ 2- الحاجة إلى تصميم مؤشر إسلامي بديلاً عن مؤشر الفائدة الربوية: ¶ ·?الواقع العملي وضرورة المؤشر: ¶ المؤشر أداة قياس معيارية تستخدم في: ¶ - تحديد الأسعار في المعاملات الآجلة. ¶ - وفي قياس تكلفة رأس المال.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "- وفي دراسة الجدوى الاقتصادية للمشروعات الاستثمارية. FEASIBILITY STUDY ¶ - وفي تقويم أداء إدارة الاستثمار. MEASURING PORTFOLIO PERFORMANCE) ¶ وهكذا تبدو الحاجة الماسة في الواقع العملي إلى أداة معيارية لقياس الأداء والقدرة على التوقع والتنبؤ بما \"يستبصرون\" من البصيرة والتمكن من التدبر(37) في الأمور. وللأسف فإن المؤشر السائد اليوم هو مؤشر \"الفائدةبس\" الربوية، ويعد الليبور (LONDON INTERBANK RATE) المؤشر المستخدم في اتفاقيات الإقراض قصيرة الأجل بين بنوك لندن أكثر المؤشرات وأوسعها استخداماً، ويوجد السيبور (SIBOR) وهو سعر الفائدة بين البنوك في سوق القاهرة، والكيبور الكيويتي، وتتخذ هذه المؤشرات من سعر الفائدة العالمي مرجعاً لها. ¶ ·?مؤشر الربحية هو البديل: ¶ لاشك أن اعتماد المؤشر يعد أمراً ضرورياً لتحديد كفاءة الأداء وقياس نسب نجاحه أو فشله، والمصارف والمؤسسات المالية الإسلامية أصبحت في حاجة ماسة إلى معيار لتقويم كفاءتها وقياس أدائها، وللأسف الشديد أصبح الاستئناس إن لم الاستخدام لمؤشر سعر الفائدة أمراً معتاداً في تسعير منتجات المؤسسات المصرفية والمالية الإسلامية وإن كان ذلك لضرورة الواقع العملي واعتبارات السوق التي لا يمكن بحال تجاهلها، ولهذا جاءت توصية مجمع الفقه الإسلامي في ندوة مشاكل البنوك الإسلامية 1413هـ/1993م بضرورة الإسراع بإيجاد المؤشر المقبول إسلامياً الذي يكون بديلاً عن مراعاة سعر الفائدة الربوية في تحديد هامش الربح في المعاملات.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ولاشك أن هذا المؤشر البديل يقوم على أسس موضوعية وشرعية تتفق مع مبادئ الاقتصاد في الإسلام، وقواعد الصيرفة الإسلامية، وممارسة المهنة وفقاً لأحكام شريعته، ألا وهو مؤشر الربحية لقياس المعاملات المالية الآجلة، وضرورة استنباط الأحكام التفصيلية التي يعتمد عليها هذا المؤشر الإسلامي المنشود، وما يستلزمه هذا المؤشر من بناء فني دقيق، واستخدام الأساليب الرياضية فيه، وما يستلزمه من إيجاد أسواق الأوراق المالية على مستوى عالٍ من الكفاءة والشفافية. ¶ ·?مؤشر الفائدة منتقد في ذاته مدمر في آثاره: ¶ بخاصة وأن مؤشر الفائدة الربوية منتقد في ذاته مدمر في آثاره، مما جعل الخبير الاقتصادي العالمي آلان بلايند (ALANS, BLINDER) يدعو إلى إصلاح النظام المالي العالمي الحالي بعد أن فشل فشلاً ذريعاً في حماية البشر من مخاطره الضارية، وأن الانهيارات المالية قد باتت متكررة ومدمرة ومستشرية. ¶ ولا أدل على أن مؤشر الفائدة منتقد في ذاته أنه يحمل عامل فساده في بنائه، وما يحدثه من خلل نقدي ومالي واقتصادي، إذ كيف يعاير الثمن نفسه؟! وهو ما يفهم من كلام ابن تيمية وغيره من أن المقصود من الأثمان أن تكون معياراً للأموال يتوسل بها إلى معرفة مقادير الأموال ومن ثم لا يجوز أن تستخدم فيما يناقض مقصودها وهو الثمنية(39). ¶ ولا أدل على ذلك أيضاً أن نظريات سعر الفائدة لدى علماء الاقتصاد الوضعي منذ عصر السير سان توماس الإكويني(40) (SAINT THAMAS AQUINAS) ليست لتفسير الفائدة، وإنما لتبريرها. وشتان بين أساس التفسير للفائدة ووسائل تبرير أخذ الفائدة، وما قيل بشأنه من أنها -أي الفائدة- ثمن استعمال النقود، أو المنفعة المتحصلة منها، أو الانتظار، أو الفرصة البديلة، أو المخاطرة، أو نصيب المقرض من العائد الذي يحصل عليه المقترض- وهكذا. ¶ ·?معالم ومرتكزات مؤشر الربحية الإسلامي كبديل لمؤشر الفائدة الربوية:",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "من المعلوم سلفاً وما يجب التنبيه إليه أن الحكم الشرعي في دائرة المعاملات المالية له متطلبات فنية، تشغيلية، يتعين النهوض بها، حتى يؤتي ذلك الحكم أكله وتظهر ثماره العملية وتحقق المصلحة الشرعية العملية من تطبيقه، وسنرصد هنا بإيجاز شديد عدداً من المعالم والمرتكزات لمؤشر الربحية الإسلامي كبديل لمؤشر الفائدة وذلك على النحو التالي: ¶ (1) مؤشر الربح نص عليه القرآن الكريم في قوله تعالى: \"أولئك الذين اشتروا الضلالة بالهدى فما ربحت تجارتهم وما كانوا مهتدين\" البقرة/16، ومن ثم كان الربح كمؤشر هو الفارق بين الهدى والضلال. ¶ (2) إن قاعدة الاستثمار في الاقتصاد الإسلامي والمصرفية الإسلامية هي: الغرم (الخسارة) بالغنم (الربح)(41) (PROFIT & LOSS SHARING-BASED BANKING). ¶ (3) ألا ترى أن اقتسام الربح والاشتراك فيه يمثل قمة العدل في عملية التمويل والاستثمار في المنهج الإسلامي، وأن الفائدة تمثل قمة الظلم في التعامل لأنها تكون مؤكدة لحساب طرف، والربح محتمل، وقد يكون منعدماً بالنسبة للطرف الآخر. ¶ (4) في المضاربة الربح المتحصل منها هو محل عقد المضاربة عند كثير من الفقهاء، والاشتراك هدف طرفيها ومقصدهما بحيث لا يختص به أحدهما دون الآخر. ¶ (5) الربح وقاية لرأس المال وجابر له من الخسران كما يقول الفقهاء(42). ¶ (6) من شروط المضاربة أن تكون حصة كل من المتعاقدين في الربح جزءاً معلوماً شائعاً، وأن حصة كل من المتعاقدين في الربح الناتج من تقليب رأس المال يشترط فيها ما يلي: ¶ - أن تكون معلومة. ¶ - أن تكون حصة شائعة في جملة الربح. ¶ فلا يصح أن يكون الربح لكل من المتعاقدين مجهولاً، أو محدوداً كعشرة مثلاً، وهذا محل اتفاق بين الفقهاء. ¶ (7) أليس نموذج المرابحة عنواناً على الربح(43) ولكنه هنا متفق على مقداره أو على نسبته عند التعاقد مضاف إلى ثمن السلعة والتكاليف. ¶ (",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "8) الربح المحدود بحدود الغبن والاستغلال في الفقه الإسلامي كعيوب تلحق العقد في بنائه على إرادة معيبة، وللقاضي أن يرده إلى الحد المعقول الذي يحقق العدل بين أطراف العقد. ¶ (9) للمالكية كلام قوي ومفيد في كيفية الحساب في المرابحة وبخاصة في حساب التكاليف إذ يقسمونها ثلاثة أقسام(44). ¶ مما يقدم نموذجاً عملياً دقيقاً في كيفية حساب الربح في المرابحات. ¶ (10) إذا كان الربح محدوداً بحدود الغبن والاستغلال كما سبق إلا أنه في ذاته من باب التسعير في الفقه الإسلامي، والأصل فيه عدم الجواز إلا بسبب شرعي صحيح، وما يفيده ذلك من حرية السوق ومنع التدخل في حركته إلا لضرورة. ¶ وهنا نقول أليست هذه هي العالمية الشرعية أو العالمية الإسلامية الرشيدة وليست العولمة أو الهيمنة البغيضة. ¶ (11) إن من موجبات اعتماد مؤشر الربح بديلاً عن مؤشر الفائدة يؤكده ذلك الربط القرآني بين الربا وعدم الزيادة في المال، وبين الزكاة ومضاعفة الزيادة في المال في قوله تعالى: { وما أتيتم من ربا ليربوا في أموال الناس فلا يربوا عند الله وما آتيتم من زكاة تريدون وجه الله فأولئك هم المضعفون } الروم/39. ¶ (12) إذا كان الربح من النماء والزيادة فإنه هو المعيار الذي يحدد استراتيجية المعاملات، ويحدد أيضاً هدف المشروع الاقتصادي ويحقق كذلك مقصد الشرع، لأنه بدون الربح ومؤشر الربح لا يكون المال (المشروع) قادراً على إشباع حاجات الناس وكافة إشباعها. ¶ (13) إذا كان الربح من الزيادة والنماء فإن مؤشره يرتبط بسلم الأولويات الشرعية في التمويل والاستثمار من الضروريات والحاجيات والتحسينات. ¶ (14) إن مؤشر الربح فيه جانب تحليلي وفيه بعد إيماني أيضاً: ¶ ويتمثل الجانب التحليلي في كل ما يجب أن يكون عليه من معلومية، ونسبة، وطبيعة العملية أو المشروع، ومن التراضي بين الطرفين، ودرجة الأولوية ودرجة المخاطرة، وغير ذلك ونحوه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "أما البعد الإيماني فيتمثل في الربط بين الربح وما يرزق الله به من مال حلال وما فيه من حقوق لله سبحانه. ¶ (15) إن القوانين الوضعية تسوى بين الربح والخسارة في كيفية التوزيع بحسب الاتفاق، وهي بذلك تسوي بين العدل والظلم، والقاعدة الشرعية المجمع عليها إن الخسارة بحسب رأس المال دائماً وأن اشتراط غير ذلك، من الشروط الفاسدة التي لا يقتضيها العقد وتؤدي إلى النزاع. ¶ (16) إن مؤشر الربحية يقدم حلولاً شرعية لمشكلات أو إشكاليات عملية في تطبيق بعض الأحكام الشرعية مثل: ¶ \"نظرة الميسرة\" للمدين المعسر الذي يمر بضائقة مالية عارضة، دون عنت أو مشقة أو إرهاق من الدائن. ¶ وبناء على كل ذلك أنه قد آن الأوان لتبني مؤشر عادل وسليم في ذاته وعادل أيضاً في أثاره وأنه هو مؤشر الربحية وأن الاقتصاد الإسلامي وحده هو المؤهل لتقديم هذا المؤشر لقوله تعالى: { منهم أمة مقتصدة وكثير منهم ساء ما يعملون } المائدة 66 ¶ وأن الأمة المخولة بإقامة النظام الاقتصادي العادل هي أمة محمد صلى الله عليه وسلم لامتلاكها لمقومات هذا النظام في منهجها التشريعي بعد أن أثبت الواقع عجز النظم الاقتصادية الوضعية عن كفالة وإشباع حاجات الناس بل وأنها -أي تلك النظم الوضعية- تصدر الأزمات للعالم وتزيد من الحلقات الجهنمية للفقر والجوع في حياة الناس. ¶ ولكننا في نفس الوقت ندرك صعوبة بناء هذا المؤشر الإسلامي البديل وبلورته، وندرك احتياجات الفنية والمهنية من استخدام أدوات التحليل المالي والأسلوب الرياضي كي يأتي بنيانه سليماً، ولكنه أصبح واجباً شرعياً متعيناً لا يجب أن يطمئن أو يهدأ العلماء حتى يخرجوه للناس. ¶ ثالثاً: انبعاث بلورة الأحكام الفقهية في الخطاب المحلي والعالمي وإبراز خصائص المنهج الإسلامي: ¶ 1- يتمثل ذلك جلياً في ضرورة تنظيم العلاقة بين المؤسسات المالية الإسلامية والجهات الرقابية والإشرافية في الدولة(45) مع الأخذ في الاعتبار ما يلي:",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "- إن المؤسسات الإسلامية لا تعمل بالفوائد المصرفية الربوية وتجتنب سائر المحظورات الشرعية. ¶ - إن المؤسسات الإسلامية تتقبل الأموال وفقاً لمبدأ: \"الغرم بالغنم\" ¶ أو للوكالة للاستثمار وفقاً لمبدأ مقابلة العمل بالأجر. ¶ - إن علاقة المؤسسات المالية الإسلامية بأصحاب حسابات الاستثمار علاقة مضاربة أو وكالة. ¶ - إن النشاط المصرفي والمالي للمؤسسات المالية الإسلامية يستند إلى عقود شرعية تتطلب ملكية المؤسسات للموجودات لغاية متنوعة. ¶ 2- كل ذلك يتطلب إعمال وسائل وقواعد رقابة وإشراف مناسبة فيما يتعلق بما يلي: ¶ - الاحتياطي النقدي. ¶ - نسب السيولة. ¶ - نسب كفاية رأس المال. ¶ - سقوف الائتمان. ¶ - تأمين مخاطر الاستثمار. ¶ - المسعف الأخير بالسيولة. ¶ 3- تنظيم العلاقة بين المؤسسات المالية الإسلامية والبنوك التقليدية وفقاً لأحكام ومبادئ الشريعة الإسلامية وخصوصاً فيما يتعلق بما يلي: ¶ - الحسابات الجارية لدى البنوك التقليدية. ¶ - انكشاف الحساب لدى البنوك التقليدية. ¶ - كيفية التصرف في الفوائد المصرفية التي تضاف إلى حساب المؤسسات المالية الإسلامية. ¶ - التعاون في عمليات الاستثمار المشترك. ¶ - التمويل المجمع. ¶ رابعاً: المساهمة في إحداث تكامل حقيقي وتعاون فعلي بين المؤسسات المالية الإسلامية انطلاقاً من وحدة المنهج وتكامله الطبيعي الموضوعي: ¶ وذلك لتوفر عناصر التكامل الذاتي في النظام المصرفي الإسلامي(46) آية ذلك ما يلي: ¶ أ خصوصية المنهج المتمثلة في: ترتيب الأولويات وفقاً لمقاصد الشريعة الإسلامية في كل مكونات العملية الاقتصادية. ¶ وفي الأحكام الشرعية العملية التفصيلية الضابطة لكافة العمليات المصرفية. ¶ ب خصوصية المصرفية الإسلامية المتمثلة في أن النقود رؤوس أموال يتجر بها لا فيها. أي بذاتها فيخرج الصرف وهو بيع النقود بغير جنسها يداً بيد، وما يرتبط بذلك من قاعدة \"الغرم بالغنم\" وما يترتب عليها من أحكام تفصيلية عملية.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ج- التكامل في النموذج الأمثل للمصرفية الإسلامية وحفظ المال كمقصد ضروري من مقاصد الشرع باتفاق الأمة. ¶ د- المصرفية الإسلامية تتبنى برنامج الإصلاح الاقتصادي القائم على أربع ركائز رئيسة هي: ¶ 1- تحفيز الإنتاج من قوله تعالى \"تزرعون سبع سنين دأباً\". ¶ 2- تشجيع الادخار من قوله تعالى \"فذروه في سنبله\". ¶ 3- ترشيد الاستهلاك في قوله تعالى \"إلا قليلاً مما تأكلون\". ¶ 4- المدة الزمنية اللازمة والكافية. ¶ وهذا البرنامج الإصلاحي الماكرو MACRO ECONOMIC يعمل في إطاره الخطة الإصلاحية الهيكلية المكرو MACRO ECONOMIC والتي تقوم على المرتكزات الأساسية الآتية: ¶ 1- تصحيح وظيفة النقود إذ النقود رؤوس أموال يتجر بها لا فيها كما سلف. ¶ 2- تعدد قاعدة الملكية وتنوعها على ضوء الحاجة العملية والمصلحة الاقتصادية. ¶ 3- تعظيم العنصر البشري والتكافل الاجتماعي وتفعيل دور الزكاة كأساس للإصلاح الاقتصادي أيضاً. ¶ 4- تفعيل آلية العمل المصرفي الإسلامي وأخلاقياته الشرعية وما تقوم عليه من: ¶ - قاعدة \"الخراج بالضمان. ¶ - قاعدة \"الغرم بالغنم\". ¶ - مباشرة التجارة والاستثمار. ¶ فهي مؤسسات مالية مصرفية تحسن إنفاق المال على وجوهه الصحيحة كما أمر صاحب الشرع في قوله تعالى: { \"آمنوا بالله ورسوله وأنفقوا مما جعلكم مستخلفين فيه } الحديد/7. ¶ فالاتفاق في المنهج الإسلامي يتنوع إلى أربع أنواع رئيسة هي: ¶ 1- الاتفاق التجاري/الجاري: يقول الله تعالى بعد آيات الربا وآية التداين: { يا أيها الذين آمنوا أنفقوا مما رزقناكم من قبل أن يأتي يوم لا بيع فيه ولا خلة ولا شفاعة والكافرون هم الظالمون } البقرة/254. ¶ 2- الإنفاق الاستثماري بالمعنى الاصطلاحي بمعنى: إنشاء مشروعات جديدة أو استكمال مشروعات قائمة أو إحلال وتحديث أصول متقاربة. ويتعدى ذلك ليشمل توظيف الأموال في الأصول المتداولة ولا يتحدد بالمنافع أو المكاسب المادية فقط فيمكن أن تكون- المنافع معنوية أيضاً.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "3- الإنفاق التصدقي بشقيه الفريضة والتطوعي. ¶ 4- الإنفاق الاستهلاكي الرشيد. ¶ 5- خصوصية الأدوات والصيغ التمويلية والمصرفية في ذاتها وقيامها على العقود المشتقة من معانيها وتكاملها فيما بينها. ¶ كل ذلك يفرض تكاملاً طبيعياً وحتمياً للمؤسسات المالية الإسلامية والتي إن حادت عنه أو تنكبت جادته تكون قد وقعت في دائرة المسئولية الشرعية بتركها أمراً ضرورياً يعينها على تحقيق رسالتها وأهدافها الشرعية، وهو ما يجب أن تؤدي فيه الهيئات الشرعية دوراً حاسماً وفعالاً وملموساً. ¶ خامساً: الشفافية والمساءلة: ¶ (أ) الشفافية: تؤدي تقارير الهيئة الشرعية دوراً غاية في الأهمية يتمثل في إمكانية الاعتماد أو الوثوق في أعمال ونشاطات المؤسسة المالية وما تقدمه من معلومات إذا أقرها تقرير الهيئة الشرعية إذ تعتبر هذه المعلومات وبخاصة المالية موثوقة في الحالات الآتية: ¶ 1- إذا كانت خالية من الأخطار. ¶ 2- صدق تمثيل الظواهر، أي أن المعلومات تمثل بصدق العمليات والأحداث التي تمثلها وبخاصة التي ينتج عنها أصول وخصوم وحقوق مالية للمنشأة والتي تستوفي معايير التحقق. ¶ 3- تغليب الجوهر على الشكل كي تمثل المعلومات بصدق العمليات وغيرها من الأحداث التي تمثلها طبقاً لجوهرها وواقعها الاقتصادي وليس فقط طبقاً لشكلها القانوني. ¶ 4- الحيادية: أي خالية من التحيز وتعتبر القوائم غير حيادية إذا كانت تؤثر عن طريق اختيار أو عرض المعلومات في عملية اتخاذ قرار بهدف الوصول إلى نتيجة محددة سلفاً. ¶ (ب) المساءلة: يؤدي تقرير الهيئة الشرعية دوراً بالغاً في تحقيق المساءلة في المؤسسة المالية الإسلامية على أساس ما يلفت الانتباه إليه من عدم مراعاة قواعد الحيطة والحذر في مواجهة حالات عدم التأكد. ¶ في مواجهة حالات عدم التأكد مثل: ¶ - الديون المشكوك فيها. ¶ - عدد حالات المطالبات المتوقع حدوثها عن الكفالات والضمانات.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ومراعاة درجة معقولة من الحذر عند ممارسة السلطات التقديرية بحيث لا يكون هناك مبالغة في: ¶ - تقدير قيم الأصول. ¶ - أو الدخل. ¶ - أو تقدير الخصوم والمصروفات بأقل مما يجب. ¶ وما قد يؤدي إليه ذلك من: ¶ ·?خلق احتياطيات سرية. ¶ ·?أو مخصصات بأكثر مما يجب. ¶ ·?أو التخفيض المتعمد للأصول والدخل. ¶ ·?أو التضخيم المتعمد للأصول والمصروفات. ¶ إذ يؤدي ذلك إلى عدم الحيادية للقوائم المالية وفقدانها لخاصية الوثوق بها وإمكانية الاعتماد عليها. ¶ تقرير الهيئة الشرعية وما يجب أن يوفره من معلومات دقيقة وصحيحة شرعاً عن كافة أنشطة المؤسسات المالية مبوبة كما يلي: ¶ أ الأنشطة التشغيلية الرئيسة المولدة لإيرادات المؤسسة المالية. ¶ ب الأنشطة الاستثمارية المتعلقة بالحصول على أصول طويلة الأجل بالإضافة إلى الاستثمارات الأخرى التي لا تعتبر نقدية معادلة. ¶ ج- ... الأنشطة التمويلية التي ينتج عنها تغييرات في حجم ومكونات حقوق الملكية. ¶ المستخدمون لتقرير الهيئة الشرعية ودورهم في المساءلة: ¶ 1- فئة المستثمرين: ويتركز اهتمامهم بالمخاطر/ والعوائد المتعلقة باستثماراتهم، ومن ثم القدرة على اتخاذ قرار يتعلق بشراء أو الاحتفاظ أو بيع الاستثمارات وتقييم قدرة المنشأة على إجراء توزيعات الأرباح. ¶ 2- فئة العاملين: وتعلقهم بالمعلومات الخاصة بربحية المنشأة واستقرارها وقدرة المنشأة على توفير المكافآت ومنافع التقاعد وفرص التوظيف. ¶ 3- فئة الدائنون التجاريين: ويهتمون بالمعلومات التي تمكنهم من معرفة قدرة المنشأة على سداد ديونها في مواعيدها. ¶ 4- فئة المتعاملين: يهتمون بالمعلومات المتعلقة باستمرارية المنشأة. ¶ 5- الجهات الحكومية: وتهتم بالمعلومات التي توفرها القوائم المالية لاستخدامها في تنظيم أنشطة المنشآت وكأساس للإحصاءات المتعلقة بالدخل القومي وما يمثلها.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "6- الجمهور العام: إذ تقدم المنشأة مساهمة فعالة في الاقتصاد المحلي عن طريق توفير فرص عمل واستبيان اتجاهات أنشطة المنشأة وفرص ازدهارها. ¶ سادساً: دور الهيئة الشرعية في قيادة التغيير في المؤسسات المالية الإسلامية وبلورة رؤية لإدارة المستقبل: ¶ إن الحاجة إلى التغيير في حدها الأدنى مرتبطة بالخوف من الفشل سواء تمثل ذلك التغيير في: ¶ ·?إعادة هندسة نظم العمل (الندرة) أو إعادة هيكلة المؤسسة. ¶ ·?أو برنامجاً طموحاً ومستمراً للجودة والإتقان. ¶ ·?أو برنامج تجديد ثقافة المؤسسة. ¶ وبذلك تتمكن المؤسسة من تحديد رؤية لإدارة المستقبل، ويتم ذلك بوضع المبادئ الشرعية للتغيير وتوصيل رؤية التغيير للآخرين بكل طرق الاتصال الجادة، وما يتطلبه التغيير من: ¶ (1) تعاون بين كافة الوظائف المختلفة في الهيكل التنظيمي. ¶ (2) بلورة المهارات الشرعية وإكسابها للعاملين في المؤسسة عن طريق التدريب. ¶ (3) إن النتائج التي يحتويها تقرير الهيئة الشرعية وما يقوم عليه من المعلومات المالية والإدارية يمكن المؤسسة المالية من تحسين أدائها في مجالات: ¶ - التخطيط. ¶ - الرقابة. ¶ - اتخاذ القرار. ¶ - تقييم نتائج كفاءة الإدارة في القيام بواجباتها. ¶ - تقييم الأنشطة الاستثمارية والتمويلية والتشغيلية. ¶ وتتم عملية التقييم باعتماد مجموعة من المعايير هي: ¶ - المعيار المالي: معيار العائد على الاستثمار ومعيار القيمة المضافة. ¶ - معيار التسويق: يعكس نصيب المؤسسة من السوق ودرجة رضا المتعاملين معها. ¶ - معيار الأداء: يعكس الجودة وتكاليف التشغيل ودرجة التطوير والابتكار وتكيف العاملين وفعاليتهم ويعتمد ذلك على المستوى التعليمي ومستوى الخبرة ودرجة الابتكار وأساليب الإدارة. ¶ - معيار النمو.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وفي تصوير عام إن المؤسسة تعتمد على الموارد فما هي؟ ومن أين تأتي؟ كما تعتمد على استخدام هذه الموارد فكيف يتم ذلك باستخدام معيار الأداء بأبعاده المتعددة والمتنوعة، والمعيار الشرعي معيار مشترك ومشتبك مع كل المعايير التي تقوم عليها الموارد المالية والاستخدامات بما تشتمل عليه من معيار الأداء وما يتضمنه من إدارة الموارد البشرية. ¶ الهوامش ¶ (1) انظر معايير هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية ومعيار الشركات. ¶ (2) الاستثمار والرقابة الشرعية في المؤسسات المالية والإسلامية د. عبد الحميد البعلي ط. مكتبة وهبة القاهرة. ¶ (3) الموافقات في أصول الشريعة للشاطبي ج4 - ص8. ¶ (4) انظر أيضاً قواعد الأحكام في مصالح الأنام للعز بن عبد السلام ج1 ص10، 11 بمراجعة طه عبد الرؤوف سعد. ط. أم القرى للطباعة والنشر-القاهرة. ¶ (5) المرجع السابق – ص20. ¶ (6) شرح المنتهى 3/456 ط. أنصار السنة بالقاهرة. ¶ (7) أدب المفتي والمستفتي لابن الصلاح ص106 بتحقيق د. موفق عبد القادر ط عالم الكتب- بيروت. ¶ (8) الموسوعة الفقهية الكويتية ج32 ص22. ¶ (9) أخرجه الترمذي (5/29) من حديث أبي هريرة وقال: حديث حسن صحيح. ¶ (10) الموافقات للشاطبي 4/313. ¶ (11) أدب المفتي والمستفتي لابن الصلاح مرجع سابق. ¶ (12) قاله أبو المظفر السمعاني –رحمه الله- وأورده ابن الصلاح - مرجع سابق ص166 وما بعدها. ¶ (13) الفقيه والمتفقه ص156، 182. ط. دار الكتب العلمية –بيروت. ¶ (14) الفقيه والمتفقه ص156، 182. ط. دار الكتب العلمية –بيروت. ¶ (15) أيضاً المجموع للنووي 1/56. ¶ (16) شرح المنتهى 3/458 – البحر المحيط 6/316. ¶ (17) البحر المحيط 6/316 انظر أيضاً الموسوعة الفقهية الكويتية ج32 ص 50. ¶ (18) الفروق للقرافي 4/48، 54. ¶ (19) الموافقات للشاطبي 4/89، 95. ¶ (",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "20) عند كتابة كتابنا الاستثمار والرقابة الشرعية لأول مرة منذ زمن ليس بالقليل حيث كان يدرّس في المعهد الدولي للبنوك والاقتصاد الإسلامي بجمهورية قبرص التركية قبل طباعته كتاباً وضعنا الرقابة الشرعية كعنوان ولكننا اقتصرنا في الشرح على الفتوى والمتابعة الشرعية وعللنا ذلك بأسباب منها: أن الرقابة من الرؤية اللاحقة للعمل بعد التطبيق ثم التنفيذ لفتاوى الهيئة الشرعية واعتبرنا المتابعة جوهر عملية الرقابة ص214، 215، 218 واليوم نتحدث عن الرقابة مباشرة بعد أن اشتد عود المؤسسات المالية الإسلامية وذاع انتشارها وما يستوجبه ذلك من استقلاليتها بكل ما يتطلبه ذلك الاستقلال من أمور سنسردها في هذا البحث. ¶ (21) معجم مقاييس اللغة لابن فارس 2/427 ، لسان العرب لابن منظور 5/279 تاج العروس للزبيدي 2/515 ، مختار الصحاح للفيومي ص221، القاموس المحيط للفيروز آبادي 1/74-75، المعجم الوسيط 1/363، التعريفات للجرجاني، مشار إليها في بحث رياض الخليفي الرقابة الشرعية ص1. ¶ (22) انظر في التعريفات المختلفة: كتابي الاستثمار والرقابة الشرعية ص213 – وكتابي المدخل لفقه البنوك الإسلامية ص153 ط المعهد الدولي للبنوك والاقتصاد الإسلامي ، فارس أبو معمر ، أثر الرقابة الشرعية واستقلاليتها على معاملات البنك الإسلامي ص4. ¶ - معايير المحاسبة والمراجعة والضوابط للمؤسسات المالية الإسلامية سنة 1422هـ- المراجعة ص15- وما بعدها. ¶ - د. محمد عبد الحكيم زعير ، دور الرقابة الشرعية في تطوير الأعمال المصرفية- ح1- ص44. ¶ - د. محمد أبو شادي - دور البنوك الإسلامية في تحقيق التنمية الاقتصادي دراسة تحليلية – ص627. ¶ - د. عبد الستار أبو غده في بحثه ص 44.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "- د. عوف الكفراوي - النقود والمصارف في النظام الإسلامي ص327 وما بعدها- ط. دار الجامعات المصرية- د. السيد خليل هيكل - الرقابة على المؤسسات العامة الإنتاجية والاستهلاكية - ص172 وما بعدها- ط. منشأة المعارف سنة 1970م. ¶ (23) إعلام الموقعين 4/204 بتحقيق محي الدين عبد الحميد. ط. المكتبة العصرية. بيروت. ¶ (24) إعلام الموقعين 1/85 من كتاب عمر في القضاء إلى أبي موسى الأشعري. ¶ (25) انظر في تفصيل ذلك كتابنا الاستثمار والرقابة الشرعية مرجع سابق ص210 وما بعدها. ¶ (26) مختار الصحاح ، تاج العروس، لسان العرب- ج2 ص1043 حرف الهاء. ط مكتبة النوري ، دمشق. ¶ (27) كنا أول من استعمل هذا المصطلح في أول بحث عن الرقابة الشرعية في كتابي الاستثمار والرقابة الشرعية. ط. مكتبة وهبة القاهرة 1983. ¶ (28) مختار الصحاح ، تاج العروس، لسان العرب. ¶ (29) انظر المادة 23 ج من المشروع. ¶ (30) كان لي رأي سابق تبنيته في كتابي الاستثمار والرقابة الشرعية ص270 مؤداه أن يأتي اختيار أعضاء الهيئة الشرعية على وجه الخصوص بالانتخاب الحر المباشر من قبل الجمعية العمومية دون أن يكون لأي مساهم سوى صوت واحد بصرف النظر عن عدد أسهمه وإن جاز القول بغير ذلك في غير ذلك من الأمور وذلك بالنسبة للهيئة فقط كنوع ضمانة شرعية قوية في اختيار أعضائها. ¶ (31) الاستثمار والرقابة الشرعية ص269 ط. مكتبة وهبة القاهرة. ¶ (32) انظر في مبررات تحديد هذا العدد كتابنا الاستثمار والرقابة الشرعية ص218، 219. ¶ (33) إعلام الموقعين 4/226 بتحقيق محي الدين عبد الحميد. ط. المكتبة العصرية. بيروت. ¶ (34) معايير المحاسبة والمراجعة والضوابط للمؤسسات المالية الإسلامية –ط. 1422هـ/2001م- هيئة المحاسبة- مرجع سابق. ¶ (35) رواه الطبراني في الأوسط ورجاله موثوقون من أهل الصحيح – مجمع الزوائد 1/178. ¶ (36) رواه مسلم- لفظ جامع العلوم والحكم لابن رجب الحنبلي - ص319 - رقم 34- ط. دار المعرفة - بيروت. ¶ (",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "37) هذا المعنى مأخوذ من قوله تعالى { وكانوا مستبصرين } العنكبوت/38. قال ابن عباس ومجاهد والضحاك معناه: لهم بصيرة.. وقيل: لهم بصيرة أن الرسالات حق والآيات حق ولكنهم مع ذلك يكفرون عناداً- انظر تفسير ابن عطية ح11 ص390 ط قطر. ¶ (38) أستاذ اقتصاد بجامعة برينستون ونائب رئيس مجلس محافظي بنك الاحتياط الفيدرالي في الفترة من 94/1996م في دراسة نشرتها مجلة \"فورين أفيرز\" FOREIGN AFFAIRS وتأسيس نظام مالي جديد في العالم هو ما دعا إليه أيضاً د. وليام لارالدي- مدير مجموعة الـ24 في واشنطن – انظر الاقتصاد في أسبوع العدد رقم 158 بتاريخ 27/10- 2/11/1969م يصدرها مركز الخليج للدراسات الاستراتيجية. ¶ (39) انظر في هذا المعنى الفتاوى ج29/ 471 ،472 و ج 19/251- 252. ¶ (40) ولد عام 1225م وتوفي عام 1274م في إيطاليا وتلقى جزءاً من تعليمه في باريس وكان من أبرز من كانوا يمثلون فكر \"المدرسين\" SCHOLASTICS من رجال الكنيسة الكاثوليكية الذين كانوا يدرسون الفلسفة والقانون في أوروبا منذ بداية النصف الثاني من العصور الوسطى ولكنهم ينتهجون منهجاً فكرياً خاصاً يغلب عليه الطابع الديني بما في ذلك النشاط والفكر الاقتصادي-انظر د. حسين عمر- تطور الفكر الاقتصادي ح1 ص68. ¶ (41) انظر م. (87) مجلة الأحكام العدلية وشرحها للبستاني. ¶ (42) انظر المادتين رقمي (1427)، (1428) من مجلة الأحكام العدلية المادة (462) من مشروع تقنين الشريعة الإسلامية على مذهب الإمام أبي حنيفة النعمان إعداد مجمع البحوث الإسلامية بالأزهر الشريف. ¶ (43) يقول الرملي \"وأسماء العقود المشتقة من المعاني لابد من تحقق تلك المعاني فيها\"- حاشية الرملي على أسنى المطالب 2/122. ¶ (44) انظر كتابنا فقه المرابحة في التطبيق الاقتصادي المعاصر ط. مكتبة وهبة. ¶ (",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "45) انظر بحثنا المقدم إلى هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية بعنوان: تنظيم العلاقة بين المؤسسات المالية الإسلامية والجهات الرقابية والبنوك النقدية. ¶ (46) انظر بحثنا –تكامل النظام المصرفي الإسلامي وآثاره التنموية المقدم إلى المؤتمر الخامس نحو نظام مصرفي إسلامي متكامل- الأكاديمية العربية للعلوم المالية والمصرفية - عمان - الأردن 12-14/10/2002م. ¶ المراجع ¶ معاجم اللغة العربية: ¶ - معجم مقاييس اللغة لابن فارس. ¶ - لسان العرب لابن منظور. ¶ - تاج العروس للزبيدي. ¶ - مختار الصحاح للفيومي. ¶ - القاموس المحيط للفيروز آبادي. ¶ - المعجم الوسيط مجمع اللغة العربية بالقاهرة. ¶ - البحر المحيط. ¶ كتب التفسير: ¶ - تفسير القرطبي. ¶ - تفسير ابن كثير. ¶ كتب الفقه: ¶ 1- المدخل لفقه البنوك الإسلامية ، د. عبد الحميد البعلي ط مكتبة وهبة بالقاهرة. ¶ 2- أساسيات العمل المصرفي الإسلامي ، د. عبد الحميد البعلي ، ط. مكتبة وهبة بالقاهرة. ¶ 3- الاستثمار والرقابة الشرعية ، د. عبد الحميد البعلي ، ط. مكتبة وهبة بالقاهرة. ¶ 4- مقاصد الشريعة ، طاهر بن عاشور ، ط الشركة التونسية للتوزيع. ¶ 5- الموافقات للشاطبي ، ط. دار المعرفة بيروت. ¶ 6- شرح منتهى الإرادات للبهوتي ط ،أنصار السنة بالقاهرة. ¶ 7- أدب المفتي والمستفتي لابن الصلاح بتحقيق د. موفق عبد القادر ط عالم الكتب بيروت. ¶ 8- الفقيه والمتفقه للخطيب البغدادي ط دار الكتب العلمية بيروت. ¶ 9- المجموع للنووي. ¶ 10- الفروق للقرافي. ¶ 11- أثر الرقابة الشرعية واستقلاليتها على معاملات البنك الإسلامي د. فارس أبو معمر. ¶ 12- دور الرقابة الشرعية في تطوير الأعمال المصرفي د. محمد عبد الحكيم زعير. ¶ 13- دور البنوك الإسلامية في تحقيق التنمية الاقتصادية ، محمد أبو شادي. ¶ 14- النقود والمصارف في النظام الإسلامي د. عوف الكفراوي ط دار الجامعات المصرية.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "15- هيكل الرقابة على المؤسسات العامة الإنتاجية والاستهلاكية د. السيد خليل ط منشأة المعارف الإسكندرية. ¶ 16- قواعد الأحكام في مصالح الأنام للعز بن عبد السلام بمراجعة عبد الرؤوف ط أم القرى للطباعة والنشر بالقاهرة. ¶ 17- إعلام الموقعين لابن القيم بتحقيق محي الدين عبد الحميد ط المكتبة العصرية بيروت. ¶ 18- الموسوعة الفقهية الكويتية. ¶ 19- مشروع قانون بشأن المصارف والمؤسسات المالية والشركات الاستثمارية الخاضعة لأحكام الشريعة الإسلامية المقدم من اللجنة الاستشارية العليا للعمل على استكمال تطبيق أحكام الشريعة الإسلامية – الديوان الأميري – الكويت.",
            "page": "50",
            "part": "1"
        }
    ],
    "t33197": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": null
        }
    ]
}