{
    "b33203": [
        {
            "id": "1",
            "nass": "براءةُ الصَّحابة الأخيار من التبرُّك بالأماكن والآثَار ¶ (حوار مع د/ عبد العزيز بن عبد الفتاح القارئ) ¶ تأليف ¶ ربيع بن هادي عُمير المدخلي ¶ مقدمة ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن اتبع هداه: ¶ أما بعد: ¶ فقد اطلعت على كتاب للدكتور عبد العزيز بن عبد الفتاح القارئ، سماه بـ \" الآثار النبوية بالمدينة المنورة ووجوب المحافظة عليها وجواز التبرك بها \" (¬1). ¶ وهذا فيما يبدو لي أن من بواعثه حب النبي - صلى الله عليه وسلم - لكن هذا الحب جر القارئ ومن على مذهبه في التعلق بالآثار إلى ما يبغضه الله ورسوله ألا وهو: الغلو في حب النبي - صلى الله عليه وسلم - وحب آثاره والتعلق بها والحث على تتبعها والتبرك بها والحق أن حب الله وحب أنبيائه ورسله والمؤمنين أمرٌ أوجبه الله وشرعه لعباده، والله تعالى يُحَبُّ لذاته، والأنبياء والرسل والملائكة والمؤمنون يحبون من أجل الله. ¶ لكن هذا الحب قد ضبطه الله ورسوله - صلى الله عليه وسلم - بالتوسط والابتعاد عن الغلو، والغلو: هو الزيادة في الأشياء عمَّا شرعه الله وحدَّده. ¶ فالمؤمن يحب الله تعالى، ويقبل على عبادته من صلاة وصيام وذكر وغير ذلك. ¶ فإذا زاد في هذه العبادات عمَّا شرعه الله على لسان رسول الله - صلى الله عليه وسلم - تقربا إلى الله وحباً فيه، اعتبرت هذه الزيادة غلواً، ولو كان باعثها حب الله وطلب الزلفى لديه. ¶ ¬__________ ¶ (¬1) صدر هذا الكتاب في هذا العام 1427 هـ",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فعن أَنَسَ بن مَالِكٍ رضي الله عنه قال: جاء ثَلاَثَةُ رَهْطٍ إلى بُيُوتِ أَزْوَاجِ النبي - صلى الله عليه وسلم - يَسْأَلُونَ عن عِبَادَةِ النبي - صلى الله عليه وسلم - فلما أُخْبِرُوا كَأَنَّهُمْ تَقَالُّوهَا فَقَالُوا وَأَيْنَ نَحْنُ من النبي - صلى الله عليه وسلم - قد غُفِرَ الله له ما تَقَدَّمَ من ذَنْبِهِ وما تَأَخَّرَ قال: أَحَدُهُمْ أَمَّا أنا فَإِنِّي أُصَلِّي اللَّيْلَ أَبَدًا وقال آخَرُ: أنا أَصُومُ الدَّهْرَ ولا أُفْطِرُ وقال: آخَرُ أنا أَعْتَزِلُ النِّسَاءَ فلا أَتَزَوَّجُ أَبَدًا فَجَاءَ رسول اللَّهِ - صلى الله عليه وسلم - فقال: (أَنْتُمْ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا أَمَا والله إني لأخشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ له لَكِنِّي أَصُومُ وَأُفْطِرُ وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عن سُنَّتِي فَلَيْسَ مِنِّي) (¬1). ¶ فالذي يحب الله ويخشاه، لا بد أن ينضبط بهدي محمد - صلى الله عليه وسلم - وسنته في عبادته لله المعبرة عن حبه وخشيته لله عز وجل، فإن زاد عن ذلك كانت هذه الزيادة مؤذنة عن رغبته عن سنة رسول الله، ومن رغب عن سنة رسول الله - صلى الله عليه وسلم - فليس هو من رسول الله - صلى الله عليه وسلم -،ورسول الله بريء من هذا الغلو. ¶ وحب رسول الله - صلى الله عليه وسلم - من أوجب الواجبات، قال - صلى الله عليه وسلم -: (لا يؤمن أحدكم حتى أكون أحب إليه من ولده ووالده والناس أجمعين) (¬2). ¶ ومع ذلك فقد نهى رسول الله - صلى الله عليه وسلم - عن إطرائه، فقال: (لا تطروني كما أطرت النصارى ابن مريم إنما أنا عبد فقولوا عبد الله ورسوله) (¬3). ¶ ¬__________ ¶ (¬1) أخرجه البخاري (4776) ومسلم (1401). ¶ (¬2) أخرجه البخاري (15) ومسلم (44). ¶ (¬3) أخرجه البخاري في الأنبياء، حديث (3445) وأحمد (1/ 23).",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ولما قال بعض أصحابه أنت سيدنا وابن سيدنا قال - صلى الله عليه وسلم -: (قولوا بقولكم أو ببعض قولكم ولا يستجرينَّكم الشيطان) (¬1). ¶ فهذه بعض الضوابط التي وضعها رسول الله - صلى الله عليه وسلم - لضبط هذا الحب قولاً كان أو فعلاً. ¶ وللزجر عن الغلو المُهلك الذي أهلك من قبلنا قال - صلى الله عليه وسلم -: (إِيَّاكُمْ وَالْغُلُوَّ في الدِّينِ فإنه أَهْلَكَ من كان قَبْلَكُمْ الْغُلُوُّ في الدِّينِ) (¬2). ¶ ومن الغلو الذي أهلك اليهود والنصارى قول اليهود: عزير ابن الله، وقول النصارى: المسيح ابنُ الله أو هو الله أو ثالث ثلاثة. ¶ ومن غلوهم المُهلك اتخاذ قبور أنبيائهم مساجد، قال - صلى الله عليه وسلم -: (لعنة الله على اليهود والنصارى اتَّخذوا قبور أنبيائهم مساجد) (¬3). ¶ ومن غلوهم المهلك تتبعهم لآثار أنبيائهم وجعلها كنائس وبيعاً. ¶ وقال الله تعالى زاجراً لهم عن هذا الغلو بكل أصنافه: {قل يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلاَ الْحَقَّ} (النساء:171). وفي هذا زجر شديد لهذه الأمة المحمدية. ¶ ومن هنا جاء زجرُ النبي - صلى الله عليه وسلم - أمته عن الغلو. ¶ فمن غلا من هذه الأمة في عبادته لله، أو تعظيم رسول الله أو غيره من الأنبياء والصالحين فإنما سلك طريق اليهود والنصارى الباطل المؤدي إلى الهلاك. ¶ ¬__________ ¶ (¬1) أخرجه أحمد (3/ 241) وأبو داود في الأدب (4806). ¶ (¬2) أخرجه أحمد (1/ 215 - 347) والنسائي في المناسك (5/ 268/رقم: 3057) وابن ماجة في المناسك حديث (3029) من حديث ابن عباس، وإسناده صحيح. ¶ (¬3) أخرجه البخاري (1330) ومسلم (529).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فهل يعتبر المسلمون بذلك فينضبطوا بهذه الضوابط الإلهية والنبوية فيبتعدوا عن الغلو ويسلكوا سبيل الرشاد والتوسُّط الذي مدح الله به هذه الأمَّة فقال تعالى: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً} ¶ (البقرة:143) ¶ وإنِّي لأَرَى الدكتور عبد العزيز القارئ في كتابه هذا قد خرج عن هذا المنهج الوسط فكتابه هذا دعوة صارخة إلى الغلو الذي سلكه أهل الكتاب فهلكوا بسببه، فماذا يريد عبد العزيز القارئ؟!. ¶ الظاهر أنه لا يريد إهلاك أمَّة محمد - صلى الله عليه وسلم -،ولكنه أُتِي من جهله بهذا المنهج أو من غفلته ونسيانه له إن كان قد فهمه واستوعبه من دراسته للمنهج السلفي فأنساه الشيطان ذكره. ¶ وإني لأرجو له العودة الجادة لهذا المنهج الذي هو سفينة النجاة لهذه الأمَّة. ¶ قال تعالى: {إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ} ¶ (الأعراف:201). ¶ مناقشة العنوان ¶ عنوان الكتاب كما أسلفت \" \" الآثار النبوية بالمدينة المنورة ووجوب المحافظة عليها وجواز التبرك بها \".- أقول: ¶ 1 - إنَّ كلاً من الوجوب والجواز من الأحكام الشرعية، والإيجاب والتحريم والتحليل من حق الله وحده والرسول مبلغ عنه. ¶ فهل القارئ تلقى هذا الوجوب والتحليل عن الله تعالى، أو عن رسوله صلى الله عليه وسلم؟!. ¶ لم يأت بدليل عن الله تعالى أو عن رسوله - صلى الله عليه وسلم - على وجوب المحافظة على هذه الآثار وجواز التبرك بها. ¶ 2 - يواجه القارئ إشكال كبير وهو: إذا كان الحفاظ على هذه الآثار من الواجبات فلماذا لم يقم الصحابة الكرام بهذا الواجب؟!! ¶ فهل يرى القارئ أن الصحابة جهلوا هذا الحكم وعلمه هو ومن يرى رأيه؟!! ¶ أو أن الصحابة علموا هذا الحكم، لكنهم تهاونوا في القيام به وقصروا فيه ونهض به القارئ لقوة إدراكه وشعوره بأهمية وجوبه.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "المآخذ الإجمالية ¶ أما الكتاب فعليه مآخذ أساسية منها: ¶ 1 - من جهة تأصيله للتبرك غير المشروع. ¶ 2 - ثم رتب على هذا التأصيل تفريعات وقياسات فاسدة لم يسبقه إليها أحد. ¶ 3 - مخالفته للنصوص النبوية والأصول الشرعية التي انطلق منها الخليفة الراشد عمر بن الخطاب - رضي الله عنه - ومعه الصحابة الذين نهوا عن تتبع الآثار النبوية وتابعهم على ذلك العلماء الواعون لما يترتب على تتبع الآثار من مفاسد وكذلك البناء عليها والصلاة فيها. ¶ 4 - حماسه في الدعوة إلى التبرك بهذه الآثار، فأداه ذلك إلى: ¶ 5 - الاستدلال بالأحاديث و الآثار الضعيفة والشديدة الضعف. ¶ 6 - وإلى معارضته للأحاديث الصحيحة أو تجاهلها. ¶ 7 - وإلى معارضته لأصل أصيل ألا وهو سد الذرائع. ¶ 8 - وإلى أخطاء في الاستدلال ببعض الأحاديث الصحيحة وإنزالها غير منازلها. ¶ 9 - وإلى قياسه التبرك بالأمكنة -التي نزلها رسول الله - صلى الله عليه وسلم - أو صلَّى فيها والتي لا يثبت غالبها- على ما انفصل من حسده الشريف مثل: شعره و ريقه و عرقه - صلى الله عليه وسلم - وقد فرق بين النوعين أفقه الناس وهم الصحابة ومن تبعهم بإحسان. ¶ 10 - إنه لا فرق عنده بين التأسي بأعمال رسول الله - صلى الله عليه وسلم - في الأماكن التي نزلها أو صلى فيها بحكم الاتفاق والأماكن التي قصدها بالتعبد وقصد إلى تخصيصها بتلك العبادة كالطواف بالبيت وبين الصفا والمروة والوقوف بعرفة وسائر المناسك، الأمور التي يجب التأسي به فيها ومنها ما يسن. ¶ لا فرق عنده بين هذه الأماكن المقصودة منه - صلى الله عليه وسلم - وبين الأماكن التي نزلها أو صلى أو جلس فيها بحكم الاتفاق. ¶ 11 - عدم تفريقه بين التأسي المشروع والتبرك البدعي الممنوع.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "12 - حملته الشديدة على العلماء الذين أفتوا بهدم بعض المساجد التي شيدت على آثار مزعومة والتي اتخذها أهل البدع أعياداً يرتكبون فيها من البدع والأعمال الشركية ما يحتم هدم تلك المساجد التي هي من جنس المساجد التي لعن رسول الله - صلى الله عليه وسلم - اليهود والنصارى من أجلها ومن جنس القبور التي أمر الرسول - صلى الله عليه وسلم - بهدمها. ¶ وشدد الحملة على جهات مسئولة لتنفيذها فتاوى العلماء تعاوناً منها على البر والتقوى وعلى الأمر بالمعروف والنهي عن المنكر. ¶ المناقشات التفصيلية للكتاب ¶ تصنيف القارئ للآثار ¶ - قال القارئ (ص1): ¶ \" الآثار في رأيي ثلاثة أصناف: ¶ 1 - آثار تاريخية يهتم بها دارسو التاريخ والحضارة والمهندسون. ¶ كأنواع المباني القديمة، والمدن القديمة، والأدوات الحضارية التي تكشف عنها الحفريات، من أوان ونقود وأسلحة ونحوها، وأوضح مثال لهذا النوع مدائن صالح في الشمال الغربي للمملكة والأخدود في نجران في الجنوب الغربي \". ¶ ثم أعطى هذا الصنف حكمه فقال: \" وهو نوع من الدراسات التاريخية والحضارية وربما الهندسية لا يلامون عليه فلكل علم أهله \". ¶ - أقول: ¶ 1 - العناية بالآثار في هذا العهد على الوجه الذي يسلكه الآثاريون لم يكن معروفاً على عهد الصحابة رضوان الله عليهم والسلف الصالح رحمهم الله. ¶ وإنما يقلد فيه المسلمون الأروبيين والأمريكان الذين من أعظم أهدافهم من دراسة الآثار في بلدان المسلمين إنما هو إحياء القوميات الجاهلية من فرعونية وبابلية وفينيقية ... الخ. ¶ ونجحوا إلى حد بعيد في تحقيق كثير من هذه الأهداف ونشأت في بلاد الإسلام النعرات القومية الجاهلية والاعتزاز بهذه القوميات. ¶ 2 - وإني لأتعجب من تمثيلك بمدائن صالح والأخدود التي هي من مواطن غضب الله!!.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "قال الإمام البخاري (¬1) -رحمه الله-: حدثنا عبد الله بن محمد الجعفي حدثنا عبد الرزاق أخبرنا معمر عن الزهري عن سالم عن ابن عمر رضي الله عنهما قال: لما مرَّ النبي - صلى الله عليه وسلم - بالحجر قال: (لا تدخلوا مساكن الذين ظلموا أنفسهم أن يصيبكم ما أصابهم إلا أن تكونوا باكين) ثم قنع رأسه وأسرع السير حتى أجاز الوادي. ¶ حدثنا يحيى بن بكير حدثنا مالك عن عبد الله بن دينار عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - لأصحاب الحجر: (لا تدخلوا على هؤلاء المعذبين إلا أن تكونوا باكين أن يصيبكم ما أصابهم). ¶ دل الحديثان على: ¶ 1 - خطورة دخول مواطن من غَضِبَ الله عليهم وأهلكم بسبب كفرهم وتكذيبهم للأنبياء وما جاؤوا به. ¶ 2 - لم يُجِز النبي - صلى الله عليه وسلم - دخولها إلا لمن يخاف الله ويخشى عذابه فيدخلها عند الحاجة باكياً. ¶ 3 - يُخشى على من يدخل ديار المعذبين أن يصيبه من العذاب ما أصاب هؤلاء المعذبين. ¶ 4 - مشروعية الإسراع لمن أتى على هذه الديار مع تغطية وجهه تأسياً برسول الله - صلى الله عليه وسلم -. ¶ فهل يفقه المسلمون، ومنهم الآثاريون ومشجعوهم ما في هذا التوجيه النبوي الصادر من الذي لا ينطق عن الهوى. ¶ وكذلك شرع رسول الله - صلى الله عليه وسلم - الإسراع لمن يمر بوادي مُحَسِّر؛ لأن الله أهلك فيه أصحاب الفيل. ¶ فالذين يُنَقِّبُون عن آثار عادٍ وثمود وأصحاب الأخدود، وعن آثار الفراعنة وآثار البابليين هل ينطلقون من توجيهات رسول الله - صلى الله عليه وسلم - أو هم مقلدون لأعداء الله الذين نصبوا لهم شراك التنقيب عن آثار الهالكين ليعتزوا بها اعتزاز الجاهليين؟! ¶ ثم يقوم على ذلك التفرق والتعصبات القومية والجاهلية والعداوات والبغضاء والحروب. ¶ ¬__________ ¶ (¬1) صحيح البخاري، كتاب المغازي، حديث (4419 - 4420).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ولقد قرأت أنا وغيري افتخار كثير من المسلمين أو المنتسبين إلى الإسلام بمثل قول بعضهم \" فافخر أيّها المصري ببناة مجدك حينما كان الناس نوما \"، يفتخر بالآثار الفرعونية كالأهرامات وغيرها!! ¶ ويقول أحمد شوقي في تمجيد الفراعنة: ¶ أين الفراعنة الذين استذرَى بهم عيسى ويوسف والكليم المُصْعقُ ¶ الموردون الناس منهل حكمة ... أفضى إليها الأنبياء ليستقوا ¶ الرافعون إلى الضحى آباءهم فالشمس أصلهم الوضيئ المعرق ¶ وكأنما بين البلى وقبورهم عهدٌ على أن لا مساس وموثق ¶ فحجابهم تحت الثرى في هيبة كحجابهم فوق الثرى لا يُخرق ¶ بلغوا الحقيقة من حياة علمُها حُجب مكثّفة وسرٌ مُغلق ¶ وتبينوا معنى الوجود فلم يروا دون الخلود سعادة تتحققُ ¶ أي: أنه يفتخر بالفراعنة الذين يدّعي أن هؤلاء المرسلون عاشوا في ظلالهم! ¶ وانظر إلى هذا الغلو الشديد في تمجيد الفراعنة والغلو في صفاتهم وأحوالهم وإلى أي مستوى رفعهم شوقي. ¶ ومع خطورة الاهتمام بهذه الآثار فقد أعطى القارئ هذا الصنف حكمه فقال: \"وهو نوع من الدراسات التاريخية والحضارية وربما الهندسية ولكل علم أهله \" ونسي ما تؤدّي إليه هذه الدراسة! ¶ وأقول: ¶ ألا ترى أن في موقف الرسول - صلى الله عليه وسلم - من آثار ثمود ومصرعهم، وموقفه من مصرع أصحاب الفيل، ما يفيد المسلم الفقيه: الزهد والانصراف عن الاهتمام بهذه الآثار والدعاية لها والازدراء لمن يعتني بها ¶ وقل مثل ذلك في آثار قوم لوط، وقوم شعيب، وقوم فرعون، وآثار هؤلاء الدالة على غضب الله عليهم. ¶ وقولك: \" فلكل علم أهله \" ماذا تعني؟! ¶ ألا ترى أن الشريعة الإسلامية شاملة لكل الأحكام على كل الناس في دينهم ودنياهم وتصرفاتهم؟! وهل معظم هؤلاء الآثاريين يعرفون أحكام هذه الآثار ويلتزمونها؟. ¶ ثم استدرك القارئ فقال: مع أن الكشف عن آثار من قبلنا من الأمم داخل في معنى الاعتبار المأمور به في القرآن. ¶ ثم ساق قوله تعالى: {فسيروا في الأرض ..... } الآيتين.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "فهل يريد القرآن هذه الطريقة التي يسلكها الأوروبيون لإحياء آثار الجاهلية والكشف عن آثار الأمم عن طريق الحفريات والتخرصات عن تواريخها الخيالية والتقديرات بملايين السنين (¬1). ¶ أو أن الإنسان إذا مر بها ينبغي له أن يمر وفرائصه ترتجف خوفاً من أن ينزل به ما نزل بأهل هذه الآثار كما علمنا الرسول الكريم عليه الصلاة والسلام؟! ¶ رأي القارئ في الصنف الثاني ومناقشته فيه ¶ قال القارئ (ص1): ¶ \" (2) آثار خرافية وهذه يُعنى بها (الخرافيون) وأكثرها يدور حول القبور وما يقام عليها من أضرحة ويبنى عليها من مساجد وأوضح مثال له في المملكة: ضريح آمنة أم الرسول - صلى الله عليه وسلم - بالأبواء؛ وكان قائماً إلى عهد قريب وضريح \"علي العريضي \" بحرة العريض بالمدينة النبوية عليه مسجد ومنارة وكان يأتي بعض الخرافيين من حضرموت وغيرها فيعكفون عنده أياماً، وعكف أحدهم شهراً، \"وعلي العريضي \" هذا من آل البيت من أحفاد جعفر الصادق، وقد تم هدم المسجد والضريح، وبالغ من هدمهما فنبش القبر، وأخطأ في ذلك، ولو اكتفى بهدم البناء الذي عليه وأبقاه مسوي بالأرض لكفى لأن النبي - صلى الله عليه وسلم - قال لعلي: \" .. وألا تدع قبرا مشرفا إلا سويته \" لم يقل (نبشته)!!. ¶ وذكر حكم هذا الصنف في (ص5) فقال: ¶ \" أما الصنف الثاني فهو ما يجب أن نحاربه ونعلن النكير عليه لما فيه من ذريعة الشرك ولمخالفته الصريحة للنصوص الثابتة الدالة على تحريم البناء على القبور وذم شأن من فعل ذلك من اليهود والنصارى وتحذير هذه الأمة من تقليدهم \". ¶ - أقول: ¶ ¬__________ ¶ (¬1) لقد حمل القاريء نصوص القرآن ما لا تحتمله.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "كنت أتمنى للقارئ أن يتوسع في الكلام على هذا الصنف ويبين ما يفعله الخرافيون عند القبور في مختلف البلدان من الشركيات الكبرى، كدعاء أهل القبور والاستغاثة بهم في الشدائد وشد الرحال إليهم والتقرب بالذبائح والنذور لهم وإقامة الأعياد لهم واجتماع ألوف الألوف في أعياد بعض أهل هذه المشاهد والمساجد من رجال ونساء وارتكاب المنكرات في هذه المناسبات. ¶ وتمنيت أن يذكر النصوص النبوية في شأنها ويبين فقهها ومدى مخالفات الخرافيين لها. ¶ بل أتمنى أن يحقق كتاباً من كتب التوحيد ويجول فيه بتعليقات قوية واضحة تدل على حبه للتوحيد وبغضه للشرك!! ¶ أما أن يمر مرور الكرام عند الحكم على هذا الصنف فيشير إشارة إلى النصوص دون أن يذكرها ويقف عندها طويلاً كما وقف عند الكلام عن الآثار التي يزعم أنها نبوية وساق ما يراه أدلة وشدد النكير وأرغى وأزبد على من يهدمها. ¶ وكذلك اكتفى بالحديث عن البناء على القبور بقوله: \" إنها من ذرائع الشرك\" ولا يدري أن أكثر من يرحبون بكتابه وينشرونه لا يعرفون ما هو الشرك وما هي ذرائعه؟! ¶ كنت أتمنى للقارئ أن يتحدث عن كثرة المشاهد والمساجد التي بنيت على القبور في العالم الإسلامي ويشدد النكير على من يبني هذه المساجد والمشاهد وعلى رواد هذه المساجد والمعابد ويبين حكم الله فيها وفي أهلها، وينادي بهدمها قبل أن ينادي ببناء الآثار التي لا يتباكى على هدمها إلا الخرافيون ولا يفرح بالإشادة بها والمناداة ببنائها إلا الخرافيون!! ¶ رأي القارئ في الصنف الثالث ¶ قال القارئ (ص7):",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "\" أما الصنف الثالث فهو ما ينبغي أن نُعنى به ونحافظ عليه تأسياً بالصحابة والتابعين الذين فعلوا ذلك بمحضر من بعض الصحابة وعلى رأس التابعين عمر بن عبد العزيز - رحمه الله - الذي كان أول من تتبع المواقع النبوية وبنى عليها المساجد عندما كان أميراً على المدينة وقد شاور في ذلك من حضره من الصحابة وشاور كبار التابعين بالمدينة فدلوه على هذه المواقع \". ¶ - أقول: ¶ 1 - إن أمور الدين أو الأمور المتصلة بالعقيدة لا تبنى على الحكايات التي لا تثبت. ¶ 2 - في كلامك اضطراب! ¶ فأولاً تقول: \" فهو ما ينبغي أن نُعنى به ونحافظ عليه تأسياً بالصحابة والتابعين الذين فعلوا ذلك \". ¶ ثم تقول: \" بمحضر من بعض الصحابة وعلى رأس التابعين عمر بن عبد العزيز -رحمه الله- الذي كان أول من تتبع المواقع النبوية ... الخ. ¶ وتقول في موضع آخر: \" بمحضر خمسة من صغار الصحابة \"! والواقع أن كلّ ذلك لا يثبت! ¶ فهلا قلت لنا: قال رسول الله - صلى الله عليه وسلم -: اعتنوا بمواقعي وحافظوا عليها. أو فعل رسول الله ذلك بهذه المواقع التي تقول: إن عمر بن عبد العزيز تتبعها وبنى عليها المساجد. ¶ أو قلت: فعل ذلك الخلفاء الراشدون المهديون ومعهم باقي الصحابة الكرام وسقت الأدلة الصحيحة على هذه الدعوى العريضة؟! ¶ ثم من هم الصحابة الذين حضروا فعل عمر بن عبد العزيز وهو يبني المساجد على هذه المواقع، وهل كانوا يشاركون في بناء هذه المساجد كما شاركوا في بناء مسجد رسول الله - صلى الله عليه وسلم - وشاركوا في حفر الخندق؟! ¶ ومن هم كبار التابعين الذين شاوروا عمر بن عبد العزيز ببناء هذه المساجد؟! ¶ ومن هم الصحابة والتابعون الذين دلوا عمر بن عبد العزيز على هذه المواقع على كثرتها بدقة؟! ¶ وأين هؤلاء الصحابة وكبار التابعين من المشورة على الخلفاء الراشدين ليقوموا بهذا العمل وهذه المحافظة على هذه الآثار؟!",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "أليس في انصراف الرسول - صلى الله عليه وسلم - وخلفائه الراشدين وصحابته الأكرمين عن العناية بهذه الآثار دليل واضح على عدم مشروعية العناية بالآثار؟! ¶ 3 - أحال الدكتور القارئ بهذا الكلام على تاريخ المدينة لابن شبة (1/ 74) فوجدنا فيه الحكاية الآتية: ¶ \" قال أبو غسان: وقال لي غير واحد من أهل العلم من أهل البلد: إن كل مسجد من مساجد المدينة ونواحيها مبني بالحجارة المنقوشة المطابقة، فقد صلى فيه النبي - صلى الله عليه وسلم -، وذلك أن عمر بن عبد العزيز - رضي الله عنه - حين بنى مسجد رسول الله - صلى الله عليه وسلم - سأل - والناس يومئذ متوافرون - عن المساجد التي صلى فيها رسول الله - صلى الله عليه وسلم - ثم بناها بالحجارة المنقوشة المطابقة \". ¶ - أقول: ¶ الكلام على هذه الحكاية من وجوه: ¶ الوجه الأول: راوي هذه الحكاية هو محمد بن يحيى بن علي بن عبد الحميد الكناني أبو غسان المدني، قال فيه أبو حاتم: \" شيخ \". الجرح والتعديل (8/ 123). ¶ وقال النسائي: ليس به بأس. وذكره ابن حبان في الثقات وقال: ربما خالف وقال أبو بكر بن مفوز: كان أحد الثقات المشاهير يحمل الحديث والأدب والتفسير. ¶ قال هذا الكلام ردّاً على ابن حزم الذي قال فيه: مجهول (¬1). ¶ وقال السليماني: \" حديثه منكر \". قال الحافظ \" ولم يتابع على هذا \". ¶ وقال الدارقطني: \" ثقة \" انظر تهذيب التهذيب (9/ 518) وتهذيب الكمال (26/ 637 - 638). ¶ وقال الذهبي في الكاشف: \" صدوق، خ \". ¶ وقال الحافظ ابن حجر: \" ثقة،لم يصب السليماني في تضعيفه من العاشرة خ\". ¶ والظاهر أن القول الوسط هو قول الذهبي: \"صدوق\". ¶ الوجه الثاني: على قول أبي غسان: \" وقال لي غير واحد من أهل العلم من أهل البلد ... الخ\". ¶ ¬__________ ¶ (¬1) وفي كلام ابن مفوز نظر!.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "أقول: هؤلاء أناس مجهولون فلا تقبل روايتهم عند أهل العلم من المحدثين والفقهاء وما أظن القارئ يجهل هذا، وحتى لو قال إمام أكبر وأوثق من أبي غسان: حدثني الثقة لا يقبل منه هذا التوثيق ولا تقبل رواية الموثّق، لأنه يجوز أن يكون ثقة عنده مجروحاً عند غيره من أهل العلم والنقد. ¶ ولو قال: كل من أحدثكم عنهم ثقات، لا يؤخذ بهذا التوثيق فكيف وأبو غسان ليس من أهل النقد ومع ذلك لم يوثق من حكى عنهم. ¶ الوجه الثالث: قال هؤلاء المجهولون: \" سأل والناس متوافرون \" ولم يقولوا: والصحابة متوافرون. ولم يذكروا كبار التابعين. ¶ ولم يقولوا: وقد شاور في ذلك من حضره من الصحابة. ¶ ولم يقولوا: وشاور كبار التابعين. ¶ ومع جهالة هؤلاء الرواة - وقد يكونون اثنين - لم يجرؤوا أن يقولوا ما قاله القارئ!! ¶ ولقد حمل حكايتهم هذه على ضعفها ما لم تحتمل وما هو فوق طاقتها!! ¶ وهل يجوز للقاري أن يفعل هذا في أمر يتعلق بالعقيدة، بل لو كان في أمر مباح فهل يجوز له هذا؟! ¶ الوجه الرابع: إنّ عمر بن عبد العزيز من صغار التابعين؛ من الطبقة الرابعة ولم يرو إلا عن اثنين من الصحابة، وهم عبد الله بن جعفر بن أبي طالب الهاشمي وهذا قد توفي سنة ثمانين من الهجرة قبل أن يُوَلَّى عمر بن عبد العزيز على المدينة بسنوات. ¶ والثاني: سهل بن سعد الساعدي، توفي عام ثمانية وثمانين وقد جاوز المائة ومات قبل أن يقوم عمر بن عبد العزيز بهذا العمل المزعوم! ¶ وأدرك أنس بن مالك الذي لا يعرف إلا أنه صلى وراء عمر بن عبد العزيز أيام إمرته بالمدينة ولم يرو عنه عمر ولم يذكر أحد أنه كان من مستشاريه بل كان أنس يسكن البصرة قبل إمرة عمر للمدينة وبعدها (¬1). ¶ ¬__________ ¶ (¬1) وأدرك ثلاثة من صغار الصحابة الذين توفي النبي - صلى الله عليه وسلم - ولم يبلغوا سن التمييز، وهم محمود بن الربيع ومحمود بن لبيد والسائب بن يزيد.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "فهل بعد هذا يجوز الأخذ بقول القارئ \" أما الصنف الثالث: فهو ما ينبغي أن يعتنى به ويحافظ عليه تأسياً بالصحابة والتابعين الذين فعلوا ذلك بمحضر من الصحابة \". ¶ لقد برأ الله الصحابة والتابعين لهم بإحسان من أعمال أهل الكتاب بقبور أنبيائهم وآثارهم الذين استحقوا اللعن بهذه الأعمال، قال رسول الله - صلى الله عليه وسلم -: (لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد) (¬1)، فإذا استحقوا اللعن بسبب بنائهم المساجد على قبور الأنبياء أفلا يستحقون اللعن إذا بنوا المساجد على آثارهم؟! ¶ فماذا يستحق الخرافيون إذا بنوا المساجد على القبور والآثار؛ يتبركون بها ويستغيثون بأهلها؟! ¶ الوجه الخامس: قد نهى رسول الله - صلى الله عليه وسلم - عن زخرفة المساجد واعتبر ذلك من علامات الساعة، فكيف يفعل هذه البدعة عمر بن عبد العزيز ويؤيده عليها الصحابة؟! ¶ أيا عبد العزيز القارئ! يجب أن تتوب إلى الله من نسبة هذه الأعمال إلى دين الله وإلى أصحاب محمد - صلى الله عليه وسلم -. ¶ وعليك أن تدرك أن طريق إصلاح المسلمين غير الطرق التي تسلكها أنت. والخرافيون ليسوا بحاجة إلى من يزيدهم خرافات على خرافاتهم، وإنما يحتاجون إلى من يبدد ما عندهم من الخرافات والضلالات بنشر العقائد الصحيحة والمناهج الصحيحة وأمرهم بالمعروف ونهيهم عن المنكرات البدعية والشركية. ¶ هذا هو طريق الإصلاح الذي يحبه الله ورسوله وأهل العلم الناصحون. ¶ ما يزعمه من فوائد المحافظة على هذه الآثار ومناقشته فيه ¶ ثم قال (ص8): \" وقد نقل ذلك الحافظ ابن حجر في الفتح (¬2) وشيخ الإسلام ابن تيمية في الرد على الأخنائي (¬3) كما سيأتي بيانه. ¶ - أقول: ¶ وهل يفيدك نقلهما وهي حكاية تالفة، وهل التزم الرجلان الصحة فيما ينقلانه؟! ¶ ثم قال: \" وفائدة المحافظة على هذا الصنف من الآثار النبوية: ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص 2). ¶ (¬2) 1 - فتح الباري (1/ 571). ¶ (¬3) 2 - طبعة دلهي على هامش الرد على البكري.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "أولاً: (الاعتبار) نص على ذلك بعض الصحابة وكبار التابعين بالمدينة، وبيانه فيما يأتي: ¶ لما هدم عمر بن عبد العزيز بيوت أزواج النبي - صلى الله عليه وسلم -، وكانت ملتصقة بجدار المسجد النبوي وأدخلها في المسجد عند توسعته بأمر من الخليفة الأموي الوليد بن عبد الملك، ومنها بيت أم المؤمنين عائشة وفيه القبور الثلاثة: قبر النبي - صلى الله عليه وسلم - وقبرا الصاحبين، فصارت القبور الثلاثة الشريفة داخلَ المسجدِ، وحَزِنَ الناس حزناً شديداً، قال عطاء الخراساني: ¶ أدركت حجرات أزواج النبي - صلى الله عليه وسلم - من جريدٍ على أبوابها المسوح من شَعٍر أسود، قال فحضرت كتاب الوليد يقرأ فأمَرَ بإدخالها في المسجد فما رأيت يوماً كان أكثر من ذلك اليوم باكياً، فسمعت سعيد بن المسيب يقول: والله لودِدتُ أنهم تركوها على حالها ينشأ ناس من المدينةِ ويقدم قادم من الأفق فيرى ما أكرم به النبي - صلى الله عليه وسلم - في حياته فيكون ذلك مما يزهد الناس في التكاثر والتفاخر. ¶ وفي رواية ذكرها شيخ الإسلام ابن تيمية، قال سعيد بن المسيب ودَدتُ لو تركوا لنا مسجد نبيناً على حالِهِ وبيوت أزواجِهِ ومنبره ليقدم القادم فيعتبر. ¶ وقال عمران بن أبي أنس: رأيتني وأنا في المسجد فيه نفر من أصحاب رسول الله - صلى الله عليه وسلم - وأبو سلمة بن عبدالرحمن، وأبو أمامة بن سهل بن حنيف، وخارجة بن زيد وإنهم يبكون حتى أخضل الدمع لحاهم، وقال يومئذ أبو أمامة: ¶ ليتها تُركت حتى يَقصُرَ الناس عن البناء ويَرَى الناس ما رضي الله لنبيِّهِ وخزائن الدنيا بيده ¶ وأحال في الحاشية على الرد على الأخنائي ص 190في الموضعين \". ¶ - أقول: هذه الحكاية لا تثبت لأن في إسنادها علل: ¶ الأولى: محمد بن عمر الواقدي: ¶ قال الإمام أحمد بن حنبل -رحمه الله-:\" كذاب \" وقال ابن معين \"ليس بثقة \" وقال مرة \"لا يكتب حديثه\" وقال البخاري وأبو حاتم: \"متروك \".",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقال ابن المديني: \" الواقدي يضع الحديث \". ¶ وقال ابن راهوية: \" هو عندي ممن يضع الحديث \". ¶ وقال أبو داود: \"بلغني أن علي بن المديني قال: كان الواقدي يروي ثلاثين ألف حديث غريب\". وقال البخاري: \"سكتوا عنه ماله عندي حرف\". ¶ وقد تساهل بعض الناس في توثيقه مثل محمد بن إسحاق الصاغاني ومصعب وغيرهم. انظر: الميزان (3/ 663 - 665). ¶ وقال الحافظ ابن حجر في التقريب: \"متروك مع سعة علمه \". ¶ وقال الذهبي في الكاشف: \"متروك \". وقال الذهبي في المغني: \" مجمع على تركه \". ¶ وقال النسائي: \"كان يضع الحديث\". ¶ الثانية: عبد الله بن زيد الهذلي، لم أقف له على ترجمة. ¶ وفي الإسناد الثاني: الواقدي وقد تقدمت ترجمته وشيخه فيه معاذ بن محمد الأنصاري. ¶ قال فيه الحافظ: معاذ بن محمد بن معاذ بن ابن أبي بن كعب، وقيل بإسقاط محمد الثاني، وقيل بإسقاط معاذ، مقبول من الثامنة ق. ¶ وقال الذهبي في الكاشف: \"وُثِّق\". والمراد به توثيق ابن حبان وهو يوثق المجهولين. ¶ وعطاء الخراساني هو عطاء بن أبي مسلم الخراساني قال فيه الذهبي في الكاشف: \"أرسل عن معاذ وطائفة من الصحابة\". وقال الحافظ في التقريب: \"صدوق يهم كثيراً ويرسل ويدلس من الخامسة م 4\"، وانظر المراسيل لابن أبي حاتم (ص:157 رقم (575). ¶ فظهر أن هذه الحكاية في غاية الضعف والوهاء إن لم تكن مكذوبة، والذي يتعلق بها وينسبها إلى الصحابة ويبني عليها أحكاما عظيمة وينادي بالعمل بمضمونها فإنما يجني على نفسه في الدنيا والآخرة. ¶ وهذا شيخ الإسلام يشك فيها فيقول: \" قلت: قوله في هذه الرواية: إن فيهم نفراً من أصحاب رسول الله - صلى الله عليه وسلم -، إن كان هذا محفوظاً فمراده من كان صغيرا في عهد النبي - صلى الله عليه وسلم - مثل أبي أمامة بن سهل بن حنيف ومثل محمود بن الربيع ومثل السائب بن يزيد وعبد الله بن أبي طلحة.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "فأما من كان مميزاً على عهد النبي - صلى الله عليه وسلم -، فلم يكن بقي منهم أحد، لكن في سهل بن سعد خلاف، قيل توفي سنة ثمان وثمانين فيكون قد مات قبل ذلك أو سنة إحدى وتسعين\". ¶ وقال الذهبي في الكاشف: \" عُمِّر ومات سنة ثمان وثمانين أو إحدى وتسعين ع \". ¶ وقال الحافظ ابن حجر في التقريب: \" مات سنة ثمان وثمانين وقيل بعدها وقد جاوز المائة ع \". ¶ وقال شيخ الإسلام في موضع آخر من الرد على الأخنائي (ص138 - 139 - ط: المكتبة العصرية) بعد كلام له: \" وكان المقصود أن المسجد لما زاد فيه الوليد وأدخلت فيه الحجرة كان قد مات عامة الصحابة، ولم يبق إلا من أدرك النبي - صلى الله عليه وسلم - ولم يبلغ سن التمييز الذي يؤمر فيه بالطهارة والصلاة، وقال النبي - صلى الله عليه وسلم -: (مروهم بالصلاة لسبع واضربوهم عليها لعشر وفرقوا بينهم في المضاجع). ¶ ومن المعلوم بالتواتر أن ذلك كان في خلافة الوليد بن عبد الملك، وكان بعد بضع وثمانين وقد ذكروا أن ذلك كان سنة إحدى وتسعين وأن عمر بن عبد العزيز مكث في بنائه ثلاث سنين. ¶ وسنة ثلاث وتسعين مات فيها خلق كثير من التابعين مثل سعيد ابن المسيب وغيره من الفقهاء السبعة، ويقال لها سنة الفقهاء. ¶ وجابر بن عبد الله كان من السابقين الأولين ممن بايع بالعقبة وتحت الشجرة ولم يكن بقي من هؤلاء غيره لما مات، وذلك قبل تغيير المسجد بسنين، ولم يبق بعده ممن كان بالغاً عند موت النبي - صلى الله عليه وسلم - إلا سهل بن سعد الساعدي فإنه توفي سنة ثمان وثمانين وقيل سنة إحدى وتسعين، ولهذا قيل فيه إنه آخر من مات بالمدينة من أصحاب النبي - صلى الله عليه وسلم - كما قاله أبو حاتم البستي وغيره.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وأما من مات بعد ذلك فكانوا صغارا، مثل السائب بن يزيد الكندي (¬1) ابن أخت عمر فإنه مات بالمدينة سنة إحدى وتسعين، وقيل: إنه مات بعده عبد الله بن أبي طلحة (¬2) الذي حنكه النبي - صلى الله عليه وسلم -، وكذلك محمود بن الربيع (¬3) الذي عقل مجة مجها رسول الله - صلى الله عليه وسلم - في وجهه من بئر كانت في دارهم وله خمس سنين، مات سنة تسع وتسعين أو سنه ثلاث وتسعين. ¶ وأبو أمامة بن سهل بن حنيف سماه النبي - صلى الله عليه وسلم -: أسعد باسم أسعد بن زرارة مات سنة مائة. ¶ لكن هؤلاء لم يكن لهم في حياته - صلى الله عليه وسلم - من التمييز ما ينقلون عنه أقواله وأفعاله التي ينقلها الصحابة، مثل ما ينقله جابر وسهل بن سعد وغيرهما. ¶ وأما ابن عمر فكان قد مات قبل ذلك عام قتل ابن الزبير بمكة سنة ثنتين وسبعين وابن عباس مات قبل ذلك بالطائف سنة بضع وستين، فهؤلاء وأمثالهم من الصحابة لم يدرك أحد منهم تغيير المسجد وإدخال الحجر فيه، وأنس بن مالك كان بالبصرة لم يكن بالمدينة وقد قيل إنه آخر من مات بها من الصحابة \". ¶ وفي كلام شيخ الإسلام بالإضافة إلى ما بينته في هذه الدراسة ما يدفع قول القارئ: ¶ \" أما الصنف الثالث فهو ما ينبغي أن يعتنى به ويحافظ عليه تأسيا بالصحابة والتابعين الذين فعلوا ذلك بمحضر من الصحابة، وعلى رأس التابعين عمر بن عبد العزيز \". ¶ فحاشا الصحابة والتابعين من التأسيس للخرافات والبدع. ¶ وصغار الصحابة الذين ذكرهم لا ناقة لهم ولا جمل فيما ينسبه إليهم القارئ. ¶ ¬__________ ¶ (¬1) توفي سنة (91هـ) وقيل قبل ذلك، قال الحافظ ابن حجر وهو آخر من مات بالمدينة من الصحابة وقال الذهبي توفي سنة (91هـ) وقيل (86هـ). ¶ (¬2) توفي سنة (84هـ). ¶ (¬3) لم يذكر الحافظ سنة وفاته وقال الذهبي سنة (99هـ)، فيكون هو ومحمود بن لبيد اللذان أدركا عمل عمر بن عبد العزيز إن صح ولكنه لم يصح.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فإذا كان هذا الدفاع من شيخ الإسلام عن الصحابة فيما يتعلق بتغيير مسجد رسول الله ¶ - صلى الله عليه وسلم - وإدخال الحجر فيه،فماذا سيقول في تلك المساجد الكثيرة (¬1) التي يقول في شأنها القارئ ما سلف قريباً ويقول أيضاً عن عمر بن عبدا لعزيز \" وقد شاور في ذلك من حضر من الصحابة وشاور كبار التابعين بالمدينة فدلوه على تلك المواقع ومع أن الحكاية التي بني عليها ضعيفة جداً بل قد تدخل في حد البطلان فقد حملها القارئ ما لا تدل عليه ولا تحتمله؟! ¶ نسأل الله لنا وله العافية من الأدواء والأهواء. ¶ قال الدكتور القارئ (ص11): ¶ \"وقال إسحاق بن إبراهيم بن راهوية: ¶ \" ومما لم يزل من شأن من حج المرور بالمدينة والقصد إلى الصلاة في مسجد رسول الله - صلى الله عليه وسلم - والتبرك برؤية روضته ومنبره وقبره ومجلسه وملامس يديه ومواطئ قدميه والعمود الذي كان يستند إليه وينزل جبريل بالوحي فيه عليه وبمن عمَّره وقصده من الصحابة وأئمة المسلمين والاعتبار بذلك كله \". ¶ وأحال القارئ على (الشفاء) للقاضي عياض، و (الرد على الأخنائي).والأمر كما ذكر إلا أن فيه ما يؤخذ عليه. ¶ والكلام عليه من وجوه: ¶ الأول: إن الموجود في كل من (الشفاء) و (الرد على الأخنائي): إسحاق بن إبراهيم الفقيه. وليس كما ذكر: ابن راهويه! ¶ فلا أدري أهذا سهو منه أو حصل عن قصد؟! ¶ والظاهر أن هذا الفقيه غير ابن راهويه ¶ 1 - لأن ابن راهويه لم يشتهر بوصف الفقيه، وإنما هو من كبار أئمة الحديث وإن كان من أعظم الفقهاء ويقرن بأحمد. ¶ 2 - أن هذا الكلام يستبعد من إسحاق بن راهويه ومن أمثاله كأحمد والشافعي ومالك والبخاري، بل هذا يشبه كلام المتأخرين. ¶ 3 - ذكر القارئ في الحاشية: ترجمة إسحاق بن إبراهيم بن راهوية، وذكر أن ابن راهويه من شيوخ أحمد! والواقع أن أحمد وإسحاق قرينان، وإن كان أحمد أعلم وأفضل. ¶ ¬__________ ¶ (¬1) ذكر القاريء في موضع آخر أنها ثلاثون مسجداً.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ولا يُمنع أن يأخذ العالم من قرينه وممن هو أصغر منه، ولا يصير بذلك من تلاميذ هذا القرين أو من هو أصغر منه. ¶ ولأحمد شيوخ كُثُر منهم: هشيم ووكيع والشافعي ويحي بن سعيد القطان وابن مهدي وغيرهم. ¶ 4 - يبدو أن المراد بإسحاق بن إبراهيم الفقيه: إسحاق بن إبراهيم بن ميسرة اللخمي الطليطلي ثم القرطبي المالكي المذهب، ممن أخذ العلم عن الباجي وقاسم بن أصبغ وغيرهما توفي: سنة اثنتين، وقيل: أربع وخمسين وثلاثمائة. انظر (الديباج المذهب) (ص96 - 97). ¶ 5 - الظاهر أن مراد إسحاق بن إبراهيم هذا: الصلاة في المسجد النبوي، والصلاة في الروضة، ومعرفة المنبر والقبر وسائر ما ذكره، لا التمسح بها على طريقة أهل البدع. ¶ والرجل مالكي، ومن مذهب مالك: النهي عن التمسح بالمنبر الذي كان - صلى الله عليه وسلم - يخطب عليه فيجلس عليه ويلمسه فكيف بغيره. ¶ القارئ ينسب إلى السَّلف آثاراً لم تثبت عنهم ¶ قال القارئ (ص12): ¶ \" هذه النصوص عن السلف تدل على أن الإبقاء على آثار النبي - صلى الله عليه وسلم - (مسجده الذي بناه، بيوت أزواجه، منبره) ونحو ذلك مقصد شرعي فائدته الاعتبار \". ¶ - أقول: ¶ إن هذه الآثار التي تنسبها إلى السلف لم تثبت في غير مسجده - صلى الله عليه وسلم - الذي ثبت ثبوتاً مقطوعاً به واستمر وسيستمر إن شاء الله إلى يوم القيامة. ¶ أما الآثار الأخرى فما ثبت منها لم يبق، بل جرت عليه سنة الله في خلقه أنه لا يدوم شيء منها في هذه الدنيا. ¶ ومن الأسباب الواضحة اهتمام الصحابة بتبليغ رسالة محمد - صلى الله عليه وسلم - والاهتمام بالجهاد في نشرها والاهتمام قبل ذلك بالمحافظة على القرآن الكريم الرسالة المعجزة الخالدة التي تحدّى الله بها الجن والإنس فعجزوا أن يأتوا بسورة من مثله فحافظوا عليه بتوفيق الله لهم ووعده الصادق بحفظه ثم عملهم بذلك وتعليمه ونشره فلم يضع منه حرف واحد.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وحافظوا على سنة نبيهم صلى الله عليه وسلم فلم يضع منها شيء، وتبعهم وُرَّاُثهم بإحسان في المحافظة على كتاب الله وسنة رسوله صلى الله عليه وسلم وحفظهما في الصدور والسطور. ¶ وكان رسول الله - صلى الله عليه وسلم - يوصي أصحابه بالقرآن والاهتداء به ويوصيهم بسنته وسنة خلفائه الراشدين ويأمرهم بالرجوع إلى ذلك عند الاختلاف. ¶ ولم يوصهم أبداً بالحفاظ على الأماكن التي صلى فيها أو جلس فيها، بل أنكر الخليفة الراشد عمر -رضي الله عنه- على من يتتبع الأماكن التي صلى فيها رسول الله - صلى الله عليه وسلم -، وتتبع غيرها من باب أولى، ولم ينكر عليه أحد من الصحابة. ¶ ولو كان ذلك أمراً مشروعاً لأنكروا على عمر -رضي الله عنه - المنع من الصلاة في مكان صلى فيه رسول الله - صلى الله عليه وسلم -. ¶ القارئ يرمي إلى الحفاظ على المساجد التي تزعم الحكاية أن عمر بن عبد العزيز قام ببنائها على مواقع الرسول - صلى الله عليه وسلم -، وكان هذا البناء بمحضر من الصحابة أو بعضهم وبمشورتهم ودون إثبات ذلك خرط القتاد. ¶ بطلان نسبة التبرك بالآثار إلى الصحابة والتابعين ¶ قال القارئ (ص12): ¶ \" الفائدة الثانية: التبرك بالآثار النبوية من مساجد، ودور، وآبار ... ونحو ذلك .. والتبرك بالنبي - صلى الله عليه وسلم - ومتعلقاته أمر مشروع فعله الصحابة والتابعون، وعليه الأئمة المتبوعون، ونقل عن الإمام أحمد أنه كانت لديه شعرة من شعر النبي - صلى الله عليه وسلم - يتبرك بها. ¶ والتبرك بمتعلقات النبي - صلى الله عليه وسلم - لا يشترط فيه العلم القطعي بثبوت اتصال الأثر بالنبي - صلى الله عليه وسلم -، بل يكفي لثبوته الظن الراجح كما هو الشأن في سائر المسائل الشرعية.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وإلا فكيف توافر للإمام أحمد -رحمه الله- العلم القطعي بأن تلك الشعرة التي كان يتبرك بها كانت من شعر النبي - صلى الله عليه وسلم - وبينه وبين النبي - صلى الله عليه وسلم - قرنان ونصف من الزمان (¬1)، وخبر هذه الشعرة ذكره الحافظ الذهبي في \" سير أعلام النبلاء\" في ترجمة الإمام أحمد من رواية ابنه عبد الله \" وأحال على سير أعلام النبلاء (11/ 212). ¶ - أقول: ¶ قد سبق بيان بطلان ما نسبه إلى الصحابة من العناية والحفاظ على الآثار ومشاورة عمر ابن عبد العزيز في بناء المساجد عليها. ¶ وفي هذا المبحث يدّعي القارئ أن التبرك بالآثار التي ذكرها من المساجد والدور والآثار والآبار أمر مشروع فعله الصحابة والتابعون. ¶ ونحن نطالبه بأمور: ¶ 1 - إثبات هذه المشروعية من كتاب الله ومن سنة رسوله - صلى الله عليه وسلم -. ¶ 2 - وإثباته من فعل الصحابة بالنقل الصحيح أنهم كانوا يتبركون بالمساجد والدور والآبار، وما هو هذا التبرك، وكذلك نطالبه بإثباته من أقوالهم ودعوتهم الناس إلى ذلك. ¶ 3 - ما نوع التبرك بموقع غزوة بدر وموقع غزوة أحد وموقع غزوة الخندق وجبل أحد وجبل ثور وجبل حراء ... الخ؟! ¶ وهل يتبرك بترابها وحجارتها، وهل يتخذ منها قطعاً من الطين والحجارة للسجود عليها والتمسح بها كما يفعل الروافض؟! ¶ إن قلت: لا، فهل تأمن الخرافيين أن يفعلوا ذلك، وهل تستطيع أن تردعهم عن فعل ذلك، وما هي التدابير اللازمة التي ستتخذها لردعهم عن ذلك وقد عملت لهم هذه الدعاية العريضة؟! ¶ ¬__________ ¶ (¬1) بين وفاة النبي - صلى الله عليه وسلم - ومولد الإمام أحمد أربع وخمسون ومائة سنة لا ما ذكره القارئ ويصل الإمام أحمد إلى رسول الله - صلى الله عليه وسلم - بوساطة ثلاثة رواة فقط في حوالي ثلاثمائة إسناد تسمى بالثلاثيات.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "4 - هل تدخل الحصون في دعوتكم هذه إلى الاعتبار كحصن كعب بن الأشرف النضري اليهودي، وكذلك الآطام التي ذكرتها، وحصن مرحب بخيبر، وهل تقترح على الحجاج وزوار المدينة أن يشدوا الرحال إلى خيبر لمشاهدة حصن مرحب في خيبر للاعتبار به؟!! ¶ وهل تقترح عليهم شد الرحال إلى بدر وحنين وتبوك؟! وهل نبحث عن كل مواقع غزوات الرسول - صلى الله عليه وسلم - والتي بلغت تسع عشرة غزوة؟! ¶ وهل عندك أدلة على مشروعية البحث عن هذه الآثار والحفاظ عليها؟! ¶ يا أخي يكفي المؤمنين كتاب الله وسنة رسوله صلى الله عليه وسلم وما دوَّنه الثقات من سيرة نبيهم صلى الله عليه وسلم، ولقد تفقه منها العلماء الجادون فكانوا أعظم الناس تأثراً وأعظم اتباعاً لرسول الله صلى الله عليه وسلم في كل الميادين الإسلامية. ¶ 5 - الآثار الإسلامية المتعلقة بما بعد العهد النبوي من عصور التاريخ الإسلامي، ومنها الثلاثون مسجداً التي بناها عمر بن عبد العزيز، ومنها المدارس والأربطة التي كانت في حارة الأغوات ومكتبة عارف حكمت والتي بنيت في مكان بيت السبط الحسن بن علي بن أبي طالب - رضي الله عنهما -. ¶ هل تهدم البيوت والعمارات التي بنيت في هذه المواطن لنعيد تلك الآثار للاعتبار بها والتبرك بجدرانها وأتربتها أو ماذا نصنع تجاه هذه المشكلة؟! نريد لهذه المشكلة حلاً. ¶ ونقول بعد هذا للقارئ وغيره: ¶ صحيح أن الصحابة - رضوان الله عليهم- كانوا يتبركون بشعر رسول الله - صلى الله عليه وسلم - وريقه وعرقه ووضوئه، وهذه قد انتهت بوفاته عليه الصلاة والسلام فلا وجود لها. ¶ أما تتبع آثاره فلم يحفظ عن صحابته الكرام والخلفاء الراشدين تتبع آثاره والأماكن التي صلى فيها أو مواقع الغزوات والجبال التي صعد عليها أو غار ثور أو حراء. ¶ بل ثبت عن عمر - رضي الله عنه - أنه نهى قصد الصلاة في مكان صلى فيه النبي - صلى الله عليه وسلم -، وأقرّه الصحابة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وهذا من عمق فقههم، بل نقول: إنهم استفادوا هذا من قول رسول الله - صلى الله عليه وسلم -: (لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد) (¬1) رواه ابن عباس وعائشة، وقالت عائشة عند روايتها لهذا الحديث: (يحذر ما صنعوا). ¶ فإذا كان اليهود والنصارى لعنوا لأنهم اتخذوا قبور أنبيائهم مساجد تكريماً وحباً لهم فما بالك بتتبع آثارهم وبناء المساجد عليها. ¶ إن الهيام بهذه الآثار يؤدي إلى الغلو الذي يطغى على رسالات الرسل ويؤدي إلى تحويلها إلى أوثان!! ¶ قال تعالى: {يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ وَلاَ تَقُولُواْ عَلَى اللّهِ إِلاَّ الْحَقِّ} (سورة النساء:171)، وقال رسول الله - صلى الله عليه وسلم - حينما التقطت له حصيات ليرمي بها الجمار (ألا بمثل هذه فارموا وإيَّاكم والغلو إنما أهلك من قبلكم الغلو) (¬2). ¶ وقال - صلى الله عليه وسلم -: (لا تطروني كما أطرت النصارى ابن مريم إنما أنا عبد فقولوا عبد الله ورسوله) (¬3). ¶ استفاد أصحاب محمد الكرام والتابعون لهم بإحسان من هذه التوجيهات الربانية والنبوية: الابتعاد عن الغلو والإطراء، فكفّوا أنفسهم عن تتبع آثاره - صلى الله عليه وسلم - لأنه من سنن اليهود والنصارى والوثنيين، واهتموا بما جاء به محمد - صلى الله عليه وسلم - من كتاب وسنة فاستقامت عقائدهم ومناهجهم وأعمالهم، ومن خالفهم فإنما ينهج نهج اليهود والنصارى فكان من آثاره ما تراه اليوم ماثلاً في أعمال الروافض والخرافيين من مساجد أو مشاهد على القبور والآثار وما تراه عند هذه المساجد والمشاهد من الضلالات والشركيات. ¶ ماذا وراء هذا التأصيل ¶ ويقول القارئ (ص12) مؤصلاً ومقعداً التبرك بمتعلقات النبي - صلى الله عليه وسلم -: ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص 2). ¶ (¬2) سبق تخريجه في (ص2). ¶ (¬3) سبق تخريجه في (ص2).",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "\" لا يشترط فيه العلم القطعي بثبوت اتصال الأثر بالنبي - صلى الله عليه وسلم -، بل يكفي لثبوته الظن الراجح كما هو الشأن في سائر المسائل الشرعية \". ¶ - أقول: ¶ ماذا يقصد القارئ بهذا التأصيل؟! ¶ هل يريد أن نقبل دعاوى الخرافيين والقبوريين والمتأكلين بالآثار؟ هل نصدق مثلاً دعوى أن أثر قَدَمَيْ النبي - صلى الله عليه وسلم - في المسجد الكبير بدلهي، وأن له شَعَرَات في الهند وباكستان وربما تركيا وغيرها من البلدان، فيشد أهل هذه البلدان الرحال إليها للتبرك بها بناء على فتوى القارئ!! ¶ وإذا قيل: هذا مسجد أبي بكر وهذا مسجد عمر وهذا مسجد علي وهذا مسجد فاطمة وهذا مبرك الناقة، وهذه المساجد الثلاثين التي نقلتها الحكايات الباطلة صدقنا هذه الدعاوى وأقبلنا على التبرك بها، وسلكنا مسلك اليهود والنصارى في تتبع آثار أنبيائهم وصالحيهم!! ¶ وأقول للقارئ: إنه لم يشبع نهم الجهال والخرافيين الآثار المنسوبة إلى رسول الله - صلى الله عليه وسلم -، بل ذهبوا يقدسون آثار أناس صالحين ادُّعِيَتْ لهم آثار فقدسوها وعظموها وارتكبوا حولها من الشركيات والبدع ما يندى له جبين الإسلام، بل ذهبوا يقدسون آثار أناس طالحين ومجهولين وحيوانات من حمير وخيل وغيرها ما يبكي كل مؤمن غيور على رسالة محمد - صلى الله عليه وسلم -؛ رسالة التوحيد والإيمان والإخلاص لله رب العالمين. ¶ وأقول: ¶ الذي نعتقده في الإمام أحمد أنه لا يقبل أن هذه الشعرة من شعرات النبي - صلى الله عليه وسلم - إلا عن طريق العدول الثقات الضابطين، وهو من مواليد أربع وستين ومائة، فعهده قريب من عهد النبي - صلى الله عليه وسلم -، وله أسانيد ثلاثية كثيرة؛ أي: بينه وبين رسول الله - صلى الله عليه وسلم - ثلاثة من الرواة، ثالثهم الصحابي؛ فإذا قال الإمام أحمد:",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ثنا سُفْيَانُ حدثني عبد اللَّهِ بن دِينَارٍ عَنِ ابن عُمَرَ عَنِ النبي - صلى الله عليه وسلم - قال: (لاَ تَدْخُلُوا على هَؤُلاَءِ الْقَوْمِ الَّذِينَ عُذِّبُوا إِلاَّ أَنْ تَكُونُوا بَاكِينَ فَإِنْ لم تَكُونُوا بَاكِينَ فَلاَ تَدْخُلُوا عليهم فإني أَخَافُ أَن ْيُصِيبَكُمْ مِثْلُ ما أَصَابَهُمْ) (¬1). ¶ فكأنما أخذه الإمام أحمد مِن فِي رسول الله - صلى الله عليه وسلم -. ¶ فهل يقاس على الإمام أحمد الخرافيون والمشعوذون في القرن الخامس عشر؟! ¶ وهل تقاس أسانيد الخرافيين الأفاكين على هذا الإسناد؟. ¶ قال القارئ (ص13): ¶ \"ولما سئل الإمام عن التبرك بالمنبر أباحه واستدل بأن الصحابة كانوا يمسحون أيديهم على رمانة المنبر، وكان النبي - صلى الله عليه وسلم - يضع يده الشريفة عليها عندما يخطب \". ¶ ثم أحال على سير أعلام النبلاء للحافظ الذهبي. ¶ - أقول: ¶ ¬__________ ¶ (¬1) أخرجه أحمد (2/ 9) والبخاري في الصلاة حديث (433) وفي المغازي حديث (4419) وفي أبواب أخر ومسلم في الزهد حديث (2980).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "رجعتُ إلى سير أعلام النبلاء فوجدت الذهبي يقول: \" وقد ثبت أن عبد الله سأل أباه عن من يلمس رمانة منبر النبي - صلى الله عليه وسلم - ويمس الحجرة النبوية (¬1)، فقال: لا أرى بذلك بأساً أعاذنا الله وإياكم من رأي الخوارج ومن البدع. ¶ أقول للقارئ: هذا نص الإمام الذهبي أمامك وليس فيه قولك: \" واستدل بأن الصحابة كانوا يمسحون أيديهم على رمانة المنبر \". ¶ فأين الأمانة العلمية ولا سيما في هذه الأمور العظيمة؟! ¶ فكم الفرق بين رأي ينسب إلى إمام لم يحتج على عمله بحجة، وبين رأي ينسب إليه أنه احتج عليه بعمل الصحابة، والواقع بخلاف ذلك؟! ¶ لماذا قولت الإمام أحمد والحافظ الذهبي ما لم يقولاه في هذه القضية؟! ¶ ¬__________ ¶ (¬1) وهناك رواية عن الإمام أحمد تنقض هذه الفتوى؛ قال أبو بكر الأثرم: قلت لأبي عبد الله يعني أحمد بن حنبل: قبر النبي صلى الله عليه وسلم يُمَسّ ويُتَمَسح به؟ فقال: ما أعرف هذا. قلت له: فالمنبر؟ فقال: أما المنبر فنعم، قد جاء فيه، قال أبو عبد الله: شيء يروونه عن ابن أبي فديك عن ابن أبي ذئب عن ابن عمر: أنه مسح على المنبر. قال: ويروونه عن سعيد بن المسيب في الرمانة. قلت: ويروون عن يحيى بن سعيد أنه حين أراد الخروج إلى العراق جاء إلى المنبر فمسحه ودعا فرأيته استحسنه. ثم قال: لعله عند الضرورة والشيء. قيل لأبي عبد الله: إنهم يلصقون بطونهم بجدار القبر وقلت له: رأيت أهل العلم من أهل المدينة لا يمسونه ويقومون ناحية فيسلمون. فقال أبو عبد الله: نعم وهكذا كان ابن عمر يفعل. ثم قال أبو عبد الله: بأبي هو وأمي صلى الله عليه وسلم \". انظر (اقتضاء الصراط المستقيم) (1/ 367) ¶ وهذه الرواية أسدّ وأحكم؛ لأنها تتمشى مع منهج الصحابة ولا سيما عمر بن الخطاب رضي الله عنه، بل تتمشى مع عمل ابن عمر الذي نقله الإمام أحمد نفسه.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ولماذا تتعلق برواية عن الإمام أحمد لعله رجع عنها، وتغفل ما عليه الصحابة والتابعون الذين لم ينقل عنهم التمسح بالمنبر؟! ¶ وهذا سعيد بن المسيب يكره التمسح بالمنبر. ¶ قال أبو بكر بن أبي شيبة في مصنفه (5/ 685/ط: مكتبة الرشد): ثنا الفضل بن دكين عن سفيان عن عبد الله بن يزيد الليثي عن سعيد بن المسيب: (أنه كره أن يضع يده على المنبر). ¶ وهذا الإمام مالك رحمه الله يكره التمسح بالمنبر. ¶ قال شيخ الإسلام في اقتضاء الصراط المستقيم (ص368) تحقيق محمد حامد الفقي: \"وكره مالك التمسح بالمنبر كما كرهوا التمسح بالقبر. ¶ فأما اليوم فقد احترق المنبر وما بقيت الرمانة وإنما بقي من المنبر خشبة صغيرة محترقة. ¶ فقد زال ما رخص فيه (¬1). ¶ وروى الأثرم بإسناده عن العتبي عن مالك عن عبد الله بن دينار قال: رأيت ابن عمر وغيره يقف على قبر النبي صلى الله عليه وسلم فيصلي عليه وعلى أبي بكر وعمر\". ¶ قال الشيخ محمد حامد الفقي: \" وقول مالك أصح لأن أبا بكر وعمر وغيرهما من الصحابة لم يكونوا يتمسحون بالمنبر ولا بغيره، والتمسح بالمنبر فيه نوع أو شبه من عمل أهل الجاهلية في تبركها بآثار الصالحين واتخاذها أوثاناً، ومن هنا كان غضب عمر -رضي الله عنه- وأمره بقطع شجرة البيعة فجزاه الله خير الجزاء فما كان أفقهه لدين الله وأحرصه على حماية التوحيد \". ¶ فهل يستفيد القارئ من قول شيخ الإسلام: \"وأما اليوم فقد احترق المنبر وما بقيت الرمانة وإنما بقي من المنبر خشبة صغيرة محترقة\". ¶ وهل يستفيد من قول شيخ الإسلام وقد زال ما رخص فيه؟! لأن القارئ يحتج بشيخ الإسلام إذا تصور ولو خطأ أن شيخ الإسلام يوافق رأيه. ¶ ¬__________ ¶ (¬1) ولو أن المنبر احترق في عصر الإمام أحمد أو قبله لما تمسّح به.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "والذي يدعو إلى التبرك والتمسح بمنبر رسول الله - صلى الله عليه وسلم - وغيره من آثاره المباركة التي لم يبق لها وجود، فإنما يدعو إلى مخالفة الشرع العظيم والعقل السليم، وإنما يجهد نفسه لنصرة الخرافة والخرافيين من حيث يدري أولا يدري!! ¶ وبهذه المناسبة أنقل هنا عن الذهبي ما رواه عن ابن عمر حيث قال: \"قرأت على أحمد بن عبد المنعم المعمر، عن أبي جعفر محمد بن أحمد، أخبرنا أبو علي الحداد حضوراً أخبرنا أبو نعيم، حدثنا عبد الله بن جعفر، حدثنا محمد بن عاصم حدثنا أبو أسامة عن عبيد الله عن نافع، عن ابن عمر: (أنه كان يكره مس قبر النبي - صلى الله عليه وسلم -). سمعنا جزء محمد بن عاصم بالاتصال \" سير إعلام النبلاء (12/ 378). ¶ هذا الأثر في جزء محمد بن عاصم الثقفي برقم (27) وتابع محمد بن عاصم يحيى بن معين في أبي أسامة فالأثر صحيح. راجع الرد على الأخنائي (ص 170). ¶ وقال عبد الرزاق: \" عن معمر عن أيوب عن نافع قال: كان ابن عمر إذا قدم من سفر أتى قبر النبي - صلى الله عليه وسلم -، فقال: السلام عليك يا رسول الله، السلام عليك يا أبا بكر، السلام عليك يا أبتاه، وأخبرناه عبد الله بن عمر عن نافع عن ابن عمر، قال معمر: فذكرت ذلك لعبيد الله بن عمر (¬1)، فقال: ما نعلم أحداً من أصحاب رسول الله - صلى الله عليه وسلم - فعل ذلك إلا ابن عمر\" ¶ ¬__________ ¶ (¬1) عبيد الله بن عمر هذا من أكابر علماء المدينة، قال الحافظ ابن حجر في ترجمته: ثقة، ثبت، قدمه أحمد بن صالح على مالك في نافع وقدمه ابن معين في القاسم عن عائشة على الزهري عن عروة عنها، من الخامسة، مات سنة بضع وأربعين ع \" أي أنه مات سنة أربعين ومائة، أي أنه أقدم من مالك، إذ هو من الطبقة الخامسة، ومالك من السابعة، وعبيد الله من أعلم الناس بأحوال أهل بيته وأحوال الصحابة، خاصة ما يتعلق بقبر النبي - صلى الله عليه وسلم -.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "والشاهد منه ما يؤكد النص الأول من أن ابن عمر كان ينهى عن مس القبر ولو كان يمسه لنقل ذلك عنه نافع الذي كان يشاهد زيارته لقبر النبي - صلى الله عليه وسلم - وصاحبيه. ¶ والشاهد الثاني: أنه ما كان يطيل الوقوف عند قبر النبي - صلى الله عليه وسلم - وقَبْرَي صاحبيه، إنما يسلم عليهم جميعاً تسليماً خفيفاً ثم ينصرف. ¶ فالذين يطيلون الوقوف عند قبر النبي - صلى الله عليه وسلم - ويدعون كثيراً ويبكون ويضجون وربما استغاثوا بالنبي - صلى الله عليه وسلم - وصاحبيه، ولا دليل للناس إلا فعل ابن عمر فانظر كيف يخالفونه؟! ¶ والشاهد الثالث: أن ابن عمر -رضي الله عنه- قد انفرد من بين الصحابة بهذا العمل فالصحابة ما كانوا يأتون قبر النبي - صلى الله عليه وسلم - لا في حال إقامتهم ولا في حال قدومهم من سفر ولا عند إرادتهم للسفر. ¶ فهل الناس -ولا سيما أهل هذا العصر ولا سيما الخرافيون- يحبون رسول الله - صلى الله عليه وسلم - ويجلونه أكثر من أصحاب محمد - صلى الله عليه وسلم - الذين كانوا يفدونه - صلى الله عليه وسلم - بأرواحهم وأموالهم ويحبونه أكثر من أنفسهم وأموالهم وأبنائهم؟! ¶ لقد فهموا - رضوان الله عليهم - من قوله - صلى الله عليه وسلم -: (لعنة الله على اليهود والنصارى اتَّخذوا قبور أنبيائهم مساجد) (¬1)، وقوله: (إن من كان قبلكم كانوا يتخذون قبور أنبيائهم مساجد ألا فلا تتخذوا القبور مساجد فإني أنهاكم عن ذلك) (¬2). ¶ وقوله - صلى الله عليه وسلم -: (لا تتخذوا قبري عيداً ولا تتخذوا بيوتكم قبوراُ وصلوا عليَّ حيثما كنتم فإن صلاتكم تبلغني) (¬3). ¶ لقد فهموا تحذير النبي - صلى الله عليه وسلم - من التعلق بقبره والغلو فيه فكانوا يصلون عليه وهم في بيوتهم وأعمالهم وفي مساجدهم وفي صلواتهم وعند دخولهم مسجده - صلى الله عليه وسلم -. ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص 2). ¶ (¬2) أخرجه مسلم (ح532). ¶ (¬3) أخرجه أبو داود في سننه (2/ 225).",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "فطريقتهم في التعامل مع رسالته أرشد وأهدى، وطريقتهم في التعامل مع آثاره - صلى الله عليه وسلم - أرشد الطرق وأهداها وأشدها حماية لرسالته واحتياطاً لها. ¶ لا يصح قياس البقاع التي صلى فيها النبي - صلى الله عليه وسلم - على وضوئه وما انفصل من جسده ¶ قال القارئ (ص13 - 14): ¶ \" ومنه قصد الآبار النبوية التي نقل أن النبي - صلى الله عليه وسلم - تفل فيها أو صبَّ وضوءه فيها، أو سقط شيء من متعلقاته فيها، كبئر أريس التي سقط فيها خاتمه، بقصد التبرك بالشرب منها فهذا أمر مشروع لأنه متفرع من مسألة التبرك بالنبي - صلى الله عليه وسلم - لا فرق في الحكم بينه وبين وضوئه - صلى الله عليه وسلم - الذي كان الصحابة يتسابقون (¬1) إلى التبرك به، وكذلك قصد البقاع التي صلىَّ فيها (المساجد النبوية) والتبرك بالصلاة فيها أمر مشروع، لأنه متفرع من مسألة التبرك بالنبي - صلى الله عليه وسلم -، وثبت من فعل كثير من الصحابة والتابعين وفيه نص قطعي مرفوع، وليس مع المانعين سوى حديث موقوف على عمر بن الخطاب -رضي الله عنه- \". ¶ - أقول: ¶ 1 - من سبقك إلى هذه التسمية: \" الآبار النبوية \"؟! ¶ 2 - كم عدد هذه الآبار؟! ¶ 3 - لا أعرف أنا إلى الآن من الآبار بئراً بصق فيها رسول الله إلا بئراً واحدة هي بئر الحديبية ولم يسمها أحد بالبئر النبوية، ولا نعرف أن الصحابة والتابعين كانوا يسافرون إليها للتبرك ولا دعوا إلى ذلك. ¶ وبئر أريس التي سقط فيها خاتم رسول الله - صلى الله عليه وسلم - في عهد عثمان وعلى قربها من المدينة، فما كان أصحاب رسول الله - صلى الله عليه وسلم - يذهبون إليها ليتبركوا بالشرب منها. ¶ فلو كان الذهاب إليها للتبرك أمراً مشروعاً فلماذا لم يقم به الصحابة؟! ¶ ¬__________ ¶ (¬1) هذا قياس باطل، ولو كان لا فرق بينهما لتسابقوا إلى بئر أريس،كما كانوا يتسابقون إلى وضوئه، وإذن فقد فرّق الصحابة حيث لم ينقل عن أحد منهم التبرك بماء أريس فضلاً عن أن يتسابقوا إليه.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وهناك عين تبوك، ولها قصة، ومنها أن رسول الله - صلى الله عليه وسلم - لما وصل إليها وجد هو وأصحابه ماءها مثل الشراك يبضّ بشيء من ماء، فغرفوا بأيديهم من العين قليلاً قليلاً حتى اجتمع في شيء، قال معاذ: وغسل رسول الله - صلى الله عليه وسلم - فيه يديه ووجهه ثم أعاده فيها فجرت العين بماء منهمر حتى استقى الناس منه \". (¬1) ¶ فلم نسمع أن الصحابة كانوا يسافرون إليها ليتبركوا بالشرب منها، أو إذا مروا بها فعلوا ذلك تبركاً بمائها، فهل تنصح الناس الآن بشد الرحال إليها للتبرك بمائها؟! ¶ وهل يشرع للناس الآن التسابق إلى بئر أريس وإلى عين تبوك وإلى الآبار الأخرى التي في ذهنك؟! هل كان الصحابة يتسابقون إليها كما كانوا يتسابقون إلى وضوئه؟! ¶ الجواب: إنه لم يكن منهم شيء مما يتوهمه القارئ، فبطل قياسه!! ¶ ثم هل هناك دليل يثبت أن تفلته باقية إلى يومنا هذا؟! ¶ ثم إن التشريع ليس إلا لله والحكم له وحده، ورسوله هو المبلغ، فهل شرع الله التبرك بهذه الآبار ونحوها وقَصّر الصحابة في القيام بهذا الأمر المشروع، وقصر أئمة الإسلام في القيام به؟! ¶ ومن سبقك إلى هذا التفريع والتسوية في الحكم بين الآبار المذكورة وبين وضوئه - صلى الله عليه وسلم - وعرقه ونخامه؛ الأمور المنفصلة من جسده الشريف؟! ¶ ومن سبقك من الصحابة وأئمة الإسلام إلى القول بمشروعية قصد البقاع التي صلى فيها النبي - صلى الله عليه وسلم -؟! ¶ - قال شيخ الإسلام ابن تيمية -رحمه الله- في (اقتضاء الصراط المستقيم) (1/ 389 - 390): \" فيجب الفرق بين اتباع النبي - صلى الله عليه وسلم - والاستنان به فيما فعله وبين ابتداع بدعة لم يسنها لأجل تعلقها به. ¶ ¬__________ ¶ (¬1) - أصله في صحيح مسلم في الفضائل حديث (2282) وأحمد (5/ 238) ومالك في الموطأ في كتاب قصر الصلاة في السفر (1/ 143).",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وقد تنازع العلماء فيما إذا فعل - صلى الله عليه وسلم - فعلاً من المباحات لسببٍ وفعلناه نحن تشبهاً به مع انتفاء ذلك السبب فمنهم من يستحب ذلك ومنهم من لا يستحبه. ¶ وعلى هذا يُخرَّج فعل ابن عمر رضي الله عنهما، فإنَّ النبي - صلى الله عليه وسلم - كان يصلي في تلك البقاع التي في طريقه لأنها كانت منزله لم يتحرَّ الصلاة فيها لمعنىً في البقعة. فنظير هذا: أن يصلي المسافر في منزله وهذا سُنَّة. ¶ فأما قصد الصلاة في تلك البقاع التي صلَّى فيها اتِّفاقاً فهذا لم يُنقَل عن غير ابنِ عمر من الصَّحابة، بل كان أبو بكر وعمر وعثمان وعلي وسائر السَّابقين الأوَّلين من المهاجرين والأنصار يذهبون من المدينة إلى مكة حُجاجاً وعُمَّاراً أو مسافرين، ولم يُنقَل عن أحدٍ منهم أنَّه تحرَّى الصَّلاة في مصليات النبي - صلى الله عليه وسلم -. ¶ ومعلوم أنَّ هذا لو كان عندهم مستحباً لكانوا إليه أسبق، فإنَّهم أعلم بسنته وأتبع لها من غيرهم، وقد قال - صلى الله عليه وسلم -: (عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي تمسكوا بها وعضوا عليها بالنواجذ وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة) (¬1). ¶ وتحرِّي هذا ليس من سُنَّة الخلفاء الراشدين، بل هو مما ابتدع. ¶ وقول الصحابي وفعله -إذا خالفه نظيره- ليس بحجة فكيف إذا انفرد به عن جماهير الصحابة؟! ¶ وأيضا فإنَّ تحرِّي الصَّلاة فيها ذريعة إلى اتِّخاذها مساجد والتَّشبه بأهل الكتاب مما نُهِينا عن التَّشبه بهم فيه؛وذلك ذريعة إلى الشِّرك بالله. ¶ ¬__________ ¶ (¬1) أخرجه أبو داود (4607)، والترمذي (2676)، وابن ماجة (43).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "والشارع قد حسم هذه المادة بالنهي عن الصلاة عند طلوع الشمس وعند غروبها وبالنهي عن اتخاذ القبور مساجد، فإذا كان قد نهى عن الصلاة المشروعة في هذا المكان وهذا الزمان سَداً للذَّريعة فكيف يُستحب قصد الصلاة والدعاء في مكان اتَّفق قيامهم فيه أو صلاتهم فيه من غير أن يكونوا قد قصدوه للصَّلاة فيه والدعاء فيه؟! ¶ ولو ساغ هذا لاستُحبَّ قصد جبل حراء والصلاة فيه، وقصد جبل ثور والصلاة فيه وقصد الأماكن التي يُقال: إنَّ الأنبياء قاموا فيها كالمقامين اللَّذين بجبل قاسيون بدمشق اللَّذين يقال إنهما مقام إبراهيم وعيسى، والمقام الذي يُقال إنَّه مغارة دم قابيل وأمثال ذلك من البقاع التي بالحجاز والشام وغيرهما. ¶ ثم ذلك يُفضِي إلى ما أفضت إليه مفاسد القبور فإنَّه يُقال إنَّ هذا مقام نبي أو قبر نبي أو ولي بخبر لا يعرف قائله أو بمنام لا تعرف حقيقته ثم يترتب على ذلك اتِّخاذه مسجداً فيصير وثناً يُعبَد من دون الله تعالى شركٌ مبنيٌّ على إفكٍ والله سبحانه يَقرن في كتابه بين الشِّرك والكذب كما يقرن بين الصدق والإخلاص \" اهـ.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "- وقال شيخ الإسلام في المجموع (26/ 144): \" وأما زيارة المساجد التي بنيت بمكة غير المسجد الحرام؛ كالمسجد الذي تحت الصفا وما في سفح أبي قبيس ونحو ذلك من المساجد التي بنيت على آثار النبي - صلى الله عليه وسلم - وأصحابه، كمسجد المولد وغيره فليس قَصْدُ شيء من ذلك من السنة، ولا استحبه أحد من الأئمة، وإنما المشروع إتيان المسجد الحرام خاصة والمشاعر: عرفة ومزدلفة والصفا والمروة، وكذلك قصد الجبال والبقاع التي حول مكة غير المشاعر عرفة ومزدلفة ومنى مثل: جبل حراء والجبل الذي عند منى الذي يقال: إنه كان فيه قبة الفداء ونحو ذلك، فإنه ليس من سنة رسول الله - صلى الله عليه وسلم - زيارة شيء من ذلك، بل هو بدعة، وكذلك ما يوجد في الطرقات من المساجد المبنية على الآثار والبقاع التي يقال أنها من الآثار، لم يشرع النبي - صلى الله عليه وسلم - زيارة شيء من ذلك بخصوصه، ولا زيارة شيء من ذلك \" اهـ. ¶ انظر قول شيخ الإسلام ابن تيمية عن المساجد التي بمكة والتي بُنِيت على آثار النبي صلَّى الله عليه وسلَّم؛حيث يرى أنَّه ليس قصدُ شيءٍ منها من السنَّة،ولا استحبَّه أحدٌ من الأئمة وكذلك ذَكَر حراءً الذي نزل فيه الوحي على النبي صلَّى الله عليه وسلَّم. ¶ فإذا كان قصدُ آثار النبي صلَّى الله عليه وسلَّم الثابتة لا يجوز قصدها بصلاة ولا غيرها فالمساجد السبعة وغيرها من الآثار المزعومة يُنكَرُ قصدها بالصلاة وغيرها من باب أولى. ¶ فليفهم القارئ هذا الكلام المتين القائم على فهم شريعة الإسلام وفقهِ غاياتها ومقاصدها وما تدعو إليه من المصالح وسد ذرائع الفساد وسد ذرائع الشرك،الأمور التي يجهلها الخرافيون أو يحاربونها فيقعون في الجهل والضلال ويقع كثير منهم في شَرَك الشِّرك. ¶ بطلان قياس واستدلال القارئ ودعاواه",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وقولك في قياسك المؤصل للخرافات: \" والتبرك بالصلاة فيها أمر مشروع، لأنه متفرع من مسألة التبرك بالنبي - صلى الله عليه وسلم -، وثبت من فعل كثير من الصحابة والتابعين وفيه نص قطعي مرفوع، وليس مع المانعين سوى حديث موقوف على عمر بن الخطاب - رضي الله عنه_\". ¶ عجباً لهذا الرجل الذي يقيس التبرك غير المشروع بالأمكنة على التبرك بالنبي - صلى الله عليه وسلم - وما نشأ عن جسده!! ¶ ويقول مؤكداً لهذا القياس العجيب \" وثبت من فعل كثير من الصحابة والتابعين \"! ¶ فهل تقصد بقولك \" وثبت من فعل كثير من الصحابة \": أن الصحابة كانوا يتبركون بالصلاة في الأماكن التي صلى فيها رسول الله - صلى الله عليه وسلم - أو مشى عليها أو جلس فيها؟! هات الأدلة على هذه الدعوى العريضة، وإن كان قصدك غير هذا فبينه لنا!! ¶ وقولك: \" وكذلك قصد البقاع التي صلىَّ فيها (المساجد النبوية) والتبرك بالصلاة فيها أمر مشروع، لأنه متفرع من مسألة التبرك بالنبي - صلى الله عليه وسلم -، وثبت من فعل كثير من الصحابة والتابعين وفيه نص قطعي مرفوع، وليس مع المانعين سوى حديث موقوف على عمر بن الخطاب - رضي الله عنه- وإليك التفصيل \". ¶ - أقول: ¶ يدعي القارئ أن عنده ثلاثة أدلة على مشروعية قصد البقاع التي صلى فيها (المساجد النبوية) والتبرك بالصلاة فيها. ¶ الأول: القياس، ولأهمية القياس تراه يقدمه على النص القطعي وعلى فعل الصحابة!! ¶ والثاني: فعل كثير من الصحابة. ¶ والثالث: النص القطعي المرفوع. ¶ التبرك بما انفصل عن النبي - صلى الله عليه وسلم - كان جائزاً في حينه ثم انتهى فانتهى التبرك به. ¶ والجواب عن الأول: ¶ 1 - أن قياس البقاع التي صلى فيها رسول الله - صلى الله عليه وسلم - على النبي - صلى الله عليه وسلم -، وما خرج من جسده الشريف، وما مسّه جسده، قياس باطل. ¶ ولذا فرّق الصحابة عملياً وقولياً بين النوعين.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "فكانوا يتبركون بما خرج من جسده الشريف، ولم يفعلوا الثاني لا بناء على القياس ولا اعتمادا على نص قطعي. ¶ 2 - أن ما خرج من جسده الشريف انتهى بانتهاء وقته، فلو قال قائل: إنه لم ينته وإنه مستمر إلى يوم القيامة، قلنا: هذه دعوى باطلة، لم يدّعها الصحابة ولا التابعون لهم بإحسان، وما لنا ولدعاوى غيرهم!! ¶ ويلزم على هذه الدعوى مشروعية التبرك بريق فاطمة لأنها بضعة من رسول الله - صلى الله عليه وسلم -، وكذلك سائر بناته، ويلزم أن نتبرك بذريتها الذين انفصلوا منها ومن ذريتها إلى يومنا هذا!! ¶ ولا يقول بهذا لا الصحابة ولا علماء الإسلام، ويمكن أن يقوله الروافض!! ¶ فإذا سلمنا أن ما انفصل من جسده كان جائزاً التبرك به في حينه ثم ينتهي، بطل قياس البقاع عليه وبطلت دعوى استمرار مشروعية التبرك بها لو قلنا بمشروعيته فكيف والقياس باطل من أساسه!! ¶ يؤكد بطلان دعوى استمرار مشروعية التبرك بما انفصل من جسده الشريف من ريق وعرق ونخام وفضل الوضوء منه - صلى الله عليه وسلم -: أن كثيراً من الصحابة تبركوا بهذه الأشياء المنفصلة منه - صلى الله عليه وسلم -، فلم يذهب الصحابة الآخرون إلى التبرك بهم ولم يفعله معهم التابعون، ولم يقل أحد من علماء الإسلام بمشروعية التبرك بالصحابة لا الصحابة الذين تبركوا به، ولا غيرهم، لا من أجل صحبتهم للنبي - صلى الله عليه وسلم - ولا من أجل تبركهم بما انفصل من جسده الشريف، ولا من أجل مصافحتهم للنبي - صلى الله عليه وسلم -. ¶ واعتقد أن هذا التقرير كاف في بطلان دعاوى القارئ في قياس البقاع التي صلى فيها رسول الله - صلى الله عليه وسلم - أو لامسها جسده أو رجلاه. ¶ وبطلان دعوى استمرار مشروعية التبرك بالنوعين. ¶ والجواب عن الثاني: وهو ادعاؤه أنه فعله كثير من الصحابة فقد بينا بطلانه فيما سلف.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وأما الثالث فجوابه: أن الصحابة كانوا يتأسون به في الأماكن التي قصدها بالتقرب إلى الله لا في غيرها من الأماكن التي لم يقصدها بذلك. ¶ فهذا عمر -رضي الله عنه - قبّل الحجر ثم قال: (إني لأعلم أنك حجر لا تضر ولا تنفع، ولولا أني رأيت رسول الله - صلى الله عليه وسلم - يقبلك ما قبلتك) (¬1). ¶ فعمر -رضي الله عنه - يقبل الحجر تأسياً برسول الله - صلى الله عليه وسلم - لا تبركاً به وكذلك الصحابة والتابعون ما يقبلون الحجر إلا تأسياً برسول الله - صلى الله عليه وسلم - لا تبركاً به. ¶ وابن عمر كان يزاحم على الحجر ليقبله تأسياً برسول الله - صلى الله عليه وسلم - لا تبركاً به ولما قال له رجل: أرأيت إن زُحِمْتُ؟ قال: دع عنك أرأيت باليمن! إني رأيت رسول الله - صلى الله عليه وسلم - يقبله. ¶ - مقام إبراهيم عليه الصلاة والسلام، يصلى عنده عملاً بقوله تعالى: {وَاتَّخِذُواْ مِن مَّقَامِ إِبْرَاهِيمَ مُصَلًّى} (سورة البقرة:125) وتأسياً برسول الله - صلى الله عليه وسلم - لا تبركاً. ¶ وروى أحمد (¬2): \" ثنا مَرْوَانُ بن شُجَاعٍ حدثني خُصَيْفٌ عن مُجَاهِدٍ عَنِ ابن عَبَّاسٍ: أنَّه طَافَ مع مُعَاوِيَةَ بِالْبَيْتِ فَجَعَلَ مُعَاوِيَةُ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا فقال له بن عَبَّاس: لِمَ تَسْتَلِمُ هَذَيْنِ الرُّكْنَيْنِ ولم يَكُنْ رسول اللَّهِ - صلى الله عليه وسلم - يَسْتَلِمُهُمَا، فقال مُعَاوِيَةُ: ليس شيء مِنَ الْبَيْتِ مَهْجُوراً، فقال بن عَبَّاسٍ: {لقد كان لَكُمْ في رسول اللَّهِ أُسْوَةٌ حَسَنَةٌ}، فقال مُعَاوِيَةُ: صَدَقْتَ \". ¶ فرجع معاوية إلى قول ابن عباس تأسياً برسول الله - صلى الله عليه وسلم -. ¶ ¬__________ ¶ (¬1) أخرجه البخاري في الحج (1597) ومسلم في الحج (1270) وأحمد (1/ 34 - 35). ¶ (¬2) في مسنده (1/ 217 - ح1877)، وأخرجه الترمذي (2/ 202 - ح858) من طريق أبي الطفيل عن ابن عباس رضي الله عنهما.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "فاستلام المسلمين الركنين؛ الحجر واليماني إنما هو للتأسي برسول الله - صلى الله عليه وسلم - لا للتبرك، ويخص الحجر بالتقبيل، ولا يقبل الركن اليماني تأسياً برسول الله - صلى الله عليه وسلم - لا من أجل التبرك. ¶ والوقوف بعرفة والنزول بعُرَنة والمبيت بمزدلفة، والوقوف بالمشعر الحرام، والوقوف على الصفا والمروة، هذه الأماكن كان رسول الله - صلى الله عليه وسلم - يقصدها ويخصّها بالعبادة، وكان الصحابة وسائر المسلمين يقصدونها بالعبادة ويخصونها تأسّياً برسول الله - صلى الله عليه وسلم -. ¶ ومن هنا ما كان الصحابة الكرام وعلى رأسهم الخلفاء الراشدون والتابعون لهم بإحسان ما كانوا يتتبعون الأماكن التي كان يمشي عليها ويقعد بها ويصلي فيها اتفاقا، وما أكثر هذه الأماكن، وما بنوا عليها أي مسجد تبركاً وحفاظاً على آثاره - صلى الله عليه وسلم - لأن ذلك داخل في الغلو الذي نهى عنه رسول الله - صلى الله عليه وسلم - وداخلٌ في التشبه بأهل الكتاب الموجب لغضب الله ولعنه، وقدمنا الأدلة على ذلك. ¶ إبطال ما يدعيه القارئ من التأصيل ¶ قال القارئ (ص14 - 17): ¶ \" التأصيل الشرعي للمسألة: ¶ مسألة التبرك بما يسمى (الآثار النبوية المكانية) أي الأماكن التي وجد فيها النبي - صلى الله عليه وسلم - أو صَلَّى فيها أو سكن بِها؛ أو مكث ولو لبرهةٍ، الأصل فيها ما رواه البخاري ومسلم عن عِتبان بن مالك الأنصاري - رضي الله عنه-: ¶ ولفظ البخاري: أن عِتبان بن مالك وهو من أصحاب رسول الله - صلى الله عليه وسلم - ممن شهد بدراً من الأنصار أتى رسول الله - صلى الله عليه وسلم - فقال: يا رسول الله قد أنكرت بصري وأنا أصليِّ لقومي فإذا كانت الأمطار سال الوادي الذي بيني وبينهم لم أستطع أن آتي مسجدهم فأصلي بهم وَوَددتُ يا رسول الله أنك تأتي فتصلي في بيتي فأتخذه مصلى.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "قال: فقال له رسول الله - صلى الله عليه وسلم - (سأفعل إن شاء الله) قال عِتبان: فَغَدَا رسول الله - صلى الله عليه وسلم - وأبو بكر حين أرتفع النهار، فاستأذن رسول الله - صلى الله عليه وسلم - فأذنت له، فلم يجلس حتى دخل البيت، ثم قال: (أين تحب أن أصلي من بيتك؟) قال: فأشرت له إلى ناحيةٍ من البيت فقام رسول الله - صلى الله عليه وسلم - فكبر، فقمنا فصففنا، فصلى ركعتين ثم سلَّمَ، قال: وحبسناه على خِريزَةٍ صنعناها .. الحديث. ¶ والدلالة من هذا الحديث واضحة في قول عِتبان -رضي الله عنه- (فأتخذه مصلى) وفي إقرار النبي - صلى الله عليه وسلم -، ومعنى قول عِتبان هذا: لأتبرك بالصلاة في المكان الذي ستصلي فيه. ¶ قال الحافظ ابن حجر: \" وفيه التبرك بالمواضع التي صلى فيها النبي - صلى الله عليه وسلم - أو وطئها، قال: ويستفاد منه أن من دعي من الصالحين ليتبرك به أنه يجيب إذا أمن الفتنة\". ¶ وقد علق سماحة الشيخ عبد العزيز بن باز - رحمه الله - على هذه الفقرة بقوله: (هذا فيه نظر، والصواب أن مثل هذا خاص بالنبي - صلى الله عليه وسلم - لما جعل الله فيه من البركة وغيره لا يقاس عليه؛ لما بينهما من الفرق العظيم؛ ولأن فتح هذا الباب قد يفضي إلى الغلو والشرك كما قد وقع من بعض الناس نسأل الله العافية، وقد كرر الشيخ ابن باز الكلام بأنه لا يُقاس على النبي - صلى الله عليه وسلم - غيره من الصالحين سداً لذريعةِ الغلو والوقوع في الشرك في موضع آخر، لكنه يفهم من كلامه هذا الإقرار بدلالة حديث عِتبان على مشروعية التبرك بالمكان الذي صلى فيه النبي - صلى الله عليه وسلم - وهو المقصود. ¶ وقال النووي في شرحه على مسلم عند حديث عِتبان: ¶ \" .. وفي هذا الحديث التبركُ بآثار الصالحين .. \" فوافق البغويَّ على قياس التبرك بالصالحين على التبرك بالنبي - صلى الله عليه وسلم - \". ¶ - أقول: ¶ لا دلالة في الحديث على مسألة التبرك لعموم الناس بهذا المكان.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وقوله: \" والدلالة من هذا الحديث واضحة من قول عِتبان -رضي الله عنه - وفي إقرار النبي - صلى الله عليه وسلم -. ¶ ومعنى قول عِتبان هذا لأتبرك بالصلاة في المكان الذي سيصلي فيه. ¶ - أقول: ¶ لا يدل قول عِتبان - رضي الله عنه - ولا إقرار النبي - صلى الله عليه وسلم - لقول عِتبان على مسألة التبرك. ¶ فلم يقلها عِتبان - أي: جملة (لأتبرك) - وإنما قالها القارئ!! ¶ إنما قال عِتبان: (لأصلي)، ولو كان القصد التبرك لطلب من النبي - صلى الله عليه وسلم - أن يمسح بيده المكان الذي يريد أن يتبرك به هو وغيره ودعا أهله وجيرانه وغيرهم إلى التبرك بهذا المكان. ¶ وسياق القصة هو: (أنكرت بصري وأنا أصلي لقومي، فإذا كانت الأمطار سال الوادي الذي بيني وبينهم ولم أستطع أن آتي مسجدهم فأصلي بهم، وودت يا رسول الله أنك تأتيني فتصلي في بيتي فأتخذه مصلى). ¶ فالرجل أنكر بصره وبسب ذلك تفوته الصلاة بقومه في مسجدهم للعذر الذي ذكره، فلو كان يريد التبرك لطلب من رسول الله - صلى الله عليه وسلم - أن يمسح على عينيه ليعود بصره فيتمكن من الصلاة بقومه في مسجدهم وذلك خير له وأكثر بركة بمراحل دون شك. ¶ والذي ينبغي أن يفهم من طلب عِتبان: أنه يقصد أن يتأسى برسول الله - صلى الله عليه وسلم - وأن يتأكد من صحة قبلة هذا المصلى. ¶ وهذا التفسير هو اللائق بالصحابة وحرصهم على التأسي برسول الله - صلى الله عليه وسلم - ومتابعتهم له. ¶ وهو الذي حثهم عليه ربنا تبارك وتعالى بقوله: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا} (سورة الأحزاب:21). ¶ والآيات في حثهم على طاعته وإتباعه كثيرة معلومة. ¶ وليس هناك آيات تحثهم على التبرك به، فيجب أن تفسر تصرفاتهم في ضوء هذا المنهج الواضح، ولا نتكلف التفسيرات الغريبة!",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ولو كان هدف عِتبان ما يدّعيه القارئ لوجدت الصحابة يتنافسون على دعوة النبي - صلى الله عليه وسلم - للصلاة في بيوتهم لينالوا البركة بدخوله في بيوتهم وصلاته فيها ولأكثروا التمسح والتبرك بملامس يديه وأقدامه - صلى الله عليه وسلم - ولشاع ذلك وذاع عنهم وهذا مما يهدم فكرة التبرك بالأمكنة. ¶ وكلام الحافظ - مع علمه وخدمته الكبيرة للسنة - غير صحيح لأنه في باب العقيدة عنده أخطاء ومخالفات خالف فيها عقيدة السلف في إثبات صفات الله وفي التوسل غير الشرعي وفي التوسع في التبرك بالصالحين، جرى فيها على طريقة شيوخ الأشاعرة وعلى طريقة البيئة التي عاش فيها. ¶ واعتراض الشيخ ابن باز وجيه وفي محله. ¶ وقولك: \" لكنه يفهم من كلامه هذا الإقرار بدلالة حديث عِتبان على مشروعية التبرك بالمكان الذي صلى فيه النبي - صلى الله عليه وسلم - وهو المقصود \". ¶ - أقول: هذا الفهم منك خطأ على الشيخ ابن باز رحمه الله، والدليل على خطأ فهمك ما قرّره الشيخ في الموضع الذي أحلت عليه، حيث صرح بمذهبه في هذه القضية فقال معلقاً على قول الحافظ ابن حجر في الفتح (1/ 569): \" وَقَدْ تَقَدَّمَ حَدِيث عِتبان وَسُؤَاله النَّبِيّ - صلى الله عليه وسلم - أَنْ يُصَلِّيَ فِي بَيْتِهِ لِيَتَّخِذَهُ مُصَلًّى وَإِجَابَة النَّبِيِّ - صلى الله عليه وسلم - إِلَى ذَلِكَ فَهُوَ حُجَّةٌ فِي التَّبَرُّكِ بِآثَارِ الصَّالِحِينَ \". ¶ قال سماحة الشيخ ابن باز رحمه الله تعليقاً على كلام الحافظ: ¶ \" هذا خطأ، والصواب ما تقدم في حاشية (ص522)، وغير النبي - صلى الله عليه وسلم - لا يقاس عليه في مثل هذا. ¶ والحق أن عمر رضي الله عنه أراد بالنهي عن تتبع آثار الأنبياء، سدّ الذريعة إلى الشرك وهو أعلم بهذا الشأن من ابنه رضي الله عنهما.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وقد أخذ الجمهور بما رآه عمر، وليس في قصة عِتبان ما يخالف ذلك، لأنه في حديث عِتبان قد قصد أن يتأسى به - صلى الله عليه وسلم - في ذلك، بخلاف آثاره في الطرق ونحوها فإن التأسي به فيها وتتبعها لذلك غير مشروع. كما دلّ عليه فعل عمر، وربما أفضى ذلك بمن فعله إلى الغلو والشرك كما فعل أهل الكتاب. والله أعلم \" (¬1) ¶ وفي كلام الشيخ ابن باز رحمه الله ما يأتي: ¶ 1 - بيان مقصود عمر رضي الله عنه من النهي عن تتبع الآثار النبوية وأن هذا النهي لسدّ الذريعة إلى الشرك. ¶ 2 - ترجيح الشيخ إنكار عمر على ما فعله ابنه لأن عمر أعلم من ابنه بهذا الشأن وقد أخذ به الجمهور -يعني ومنهم الصحابة-. ¶ ولا شكّ في قوله. ¶ ويضاف إلى ما ذكره الشيخ: استناد عمر -رضي الله عنه- وغيره على لعن النبي - صلى الله عليه وسلم - اليهود والنصارى لأنهم اتخذوا قبور أنبيائهم مساجد، وقوله - صلى الله عليه وسلم - على سبيل التحذير: (لا تقوم الساعة حتى تأخذ أمتي بأخذ القرون قبلها شبرا بشبر وذراعا بذراع) رواه البخاري من حديث أبي هريرة (¬2). ¶ وعن أبى سعيد الخدري - رضي الله عنه - أن النبي صلى الله عليه وسلم قال: (لتتبعن سنن من كان قبلكم شبراً بشبرٍ وذراعاً بذراعٍ حتى لو سلكوا جحر ضَبٍّ لسلكتمُوه قالوا: يا رسول الله اليهود والنصارى؟ قال: فمن؟) (¬3). ¶ ¬__________ ¶ (¬1) ويقال في كلام النووي ما قيل في كلام الحافظ ابن حجر -غفر الله لنا ولهما-. ¶ (¬2) البخاري (7319). ¶ (¬3) البخاري (7320)، مسلم (2669).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وعن أبى واقد الليثي رضي الله عنه قال: \" خرجنا مع رسول الله صلى الله عليه وسلم إلى حنين ونحن حدثاء عهد بكفر، وللمشركين سدرة يعكفون عندها وينوطون بها أسلحتهم يقال لها ذات أنواط فمررنا بسدرة فقلنا يا رسول الله: أجعل لنا ذات أنواط كما لهم ذات أنواط فقال: (الله أكبر إنها السنن، قلتم والذي نفسي بيده كما قالت بنو إسرائيل لموسى (اجعل لنا إلها كما لهم آلهة قال إنكم قوم تجهلون) لتركبن سنن من كان قبلكم) (¬1). ¶ 3 - قوله: \" وليس في قصة عِتبان ما يخالف ذلك لأنه قصد أن يتأسّى بالنبي - صلى الله عليه وسلم - \". ¶ فقوله هنا \" للتأسي \" يبطل ما استنبطه القارئ من كلام الشيخ بأنه يرى مشروعية التبرك بالمكان الذي صلى فيه النبي - صلى الله عليه وسلم -. ¶ ثم انظر استنباط البخاري وفقهه العملي النافع من حديث عِتبان حيث أورده في عدة أبواب: ¶ 1 - ترجم له في كتاب الصلاة في الباب الخامس والأربعين بقوله \" باب إذا دخل بيتاً يصلي حيث شاء أو حيث أمر ولا يتجسس \" حديث (424). ¶ وفي الباب السادس والأربعين قال: \"باب المساجد في البيوت: وصلى البراء بن عازب في مسجده في داره\"، ثم ساقه بطوله. ¶ وفي الباب الأربعين من أبواب الأذان بوَّب لمقطع منه بقوله: \" باب الرخصة في المطر والعلة أن يصلي في رحله \" حديث (667). ¶ وفي الباب الخمسين من الأذان قال: \" باب إذا زار الإمام قوماً فأمهم\" حديث (686). ¶ وفي الباب الثالث والخمسين بعد المائة ترجم لقطعة من هذا الحديث فقال: \" باب يسلم حين يسلم الإمام \" حديث (838). ¶ وفي الباب الرابع والخمسين بعد المائة من الأذان قال: \" باب من لم يرد السلام على الإمام واكتفى بتسليم الصلاة \" حديث (840)، وبوب له في كتاب التهجد بقوله: \"باب صلاة النوافل جماعة \" حديث (1186). ¶ وأورده في المغازي، في فضل من شهد بدراً \" حديث (4009 - 4010). ¶ ¬__________ ¶ (¬1) رواه أحمد (5/ 218) والترمذي في الفتن (2180) وصححه، ورواه غيرهما.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وأورده في الرقاق 6 - باب العمل الذي يبتغى به وجه الله حديث (6422). ¶ وأورد قطعة منه في استتابة المرتدين 9 - باب ما جاء في المتأولين حديث (6938). ¶ ولم يورده ولو مرة تحت باب التبرك، ولو كانت مسألة التبرك من مضامين هذا الحديث لبوب له البخاري باباً خاصاً لا سيما إذا كان يعتقد كما يعتقد القارئ أن التبرك أعظم مقاصد الحديث!! ¶ ثم أقول للقارئ: ¶ يبدو أنك توافق النووي والحافظ ابن حجر في مشروعية التبرك بآثار الصالحين، أما هما فيعذران إن شاء الله لأنه لم ينبهما أحد على خطئهما. ¶ وأما أنت فدرست في المدارس السلفية على مختلف مراحلها وعايشت السلفيين أكثر عمرك وعرفت منهجهم الحق ثم بعد كل هذا وذاك تفرح بما قرره الحافظ والنووي من منهج الصوفية! أليس هذا فتحاً لباب فتنة في بلاد أكرمها الله بمنهج السلف الصالح في العقيدة والعبادة وفقهها من كتاب الله وسنة رسوله على طريقة السلف الصالح؟! ¶ فوا حسرتاه عليك لشدة اهتمامك بالصوفية والتصوف!! ¶ البخاري لا يرى مشروعية التبرك بالأماكن ولا ابن عمر ¶ قال القارئ (ص 17): \" وقد بوَّب البخاري في صحيحه فقال: \" باب المساجد التي على طرق المدينة والمواضع التي صلى فيها النبي - صلى الله عليه وسلم - \" وذكر فيه أحاديث فيها تتبُّع عبد الله بن عمر - رضي الله عنهما - لهذه المواضع والتبرك بها، ومثله سالم ابنه كان يتحرى هذه المواضع. ¶ ويفهم من تبويب البخاري وذِكرِه لهذه المواضع أنه يرى مشروعية التبرك بذلك \". ¶ - أقول: ¶ ساق البخاري حديث ابن عمر مرات في هذا الباب، ولم يرد في الحديث إلا أن ابن عمر كان يصلي في تلك المواضع.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ولا يفهم من تبويب البخاري أنه يرى مشروعية التبرك، والذي يدل عليه فعل ابن عمر وواقعه أنه يقصد التأسي برسول الله - صلى الله عليه وسلم -، ولا يجوز أن ينسى قضية القضايا في الإسلام، وهي إتباع الرسول - صلى الله عليه وسلم - والتأسي به ولا يجوز أن نعتقد فيه أنه يقصد ما يقصده الصوفية وهو التبرك. ¶ على أن فعل ابن عمر هذا في تحريه المواضع التي صلى فيها النبي - صلى الله عليه وسلم - ليصلي فيها أمر انفرد به من بين أصحاب محمد - صلى الله عليه وسلم - وعلى رأسهم أبو بكر وعمر وعثمان وعلي الخلفاء الراشدون وباقي العشرة المبشرين بالجنة. ¶ فلو كان هذا أمراً مشروعاً لقاموا به ولتواتر عنهم نقله كما في سائر الأمور المشروعة. ¶ يؤكد عدم مشروعيته أنه لم يأمر بهذا ولم يرشد إليه رسول اله - صلى الله عليه وسلم - الذي ما ترك خيراً إلا دل أمته عليه ولا شراً إلا حذر أمته منه. ¶ وللمسلم أن يأخذ المنع من نهيه - صلى الله عليه وسلم - عن إتباع سنن من قبلنا الذين كانوا يتتبعون آثار أنبيائهم فيجعلون منها كنائس وبيعاً. ¶ ومن قوله - صلى الله عليه وسلم -: (لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد) (¬1). ¶ وإذا كان هذا التشديد قد وقع بالنسبة لقبورهم فكذلك آثارهم. ¶ ومن هنا نهى عمر - رضي الله عنه - عن تتبع المواقع التي صلى فيها رسول الله - صلى الله عليه وسلم - وأيد فهمه الصحابة الحاضرون، ويدخل في هذا النهي التتبع للأماكن التي صلى فيها رسول الله - صلى الله عليه وسلم - اتفاقاً لا قصدا للصلاة فيها ومنها هذه المواقع. ¶ وابن عمر مجتهد له أجر اجتهاده، وإن كان أخطأ فله أجر وإن أصاب فله أجران والصواب مع كبار الصحابة وسائرهم وهديهم هو الموافق لتوجيهات رسول الله - صلى الله عليه وسلم - التي أسلفناها. ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص2).",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "والرسول - صلى الله عليه وسلم - يقول: (عليكم بسنتي وسنة الخلفاء الراشدين المهديين) (¬1) ¶ ولشيخ الإسلام كلام جيد في مثل فعل ابن عمر -رضي الله عنهما- في التوسل والوسيلة (219 - 210 - ط الفرقان) حيث قال -رحمه الله-: ¶ \"وكذلك ابن عمر كان يتحرى أن يسير مواضع سير النبي - صلى الله عليه وسلم -،وينزل مواضع منزله، ويتوضأ في السَّفر حيث رآه يتوضأ، ويصب فضل مائه على شجرة صبَّ عليها. ونحو ذلك مما استحبه طائفة من العلماء ورأوه مستحبا، ولم يستحب ذلك جمهور العلماء، كما لم يستحبه ولم يفعله أكابر الصحابة كأبي بكر وعمر وعثمان وعلي وابن مسعود ومعاذ بن جبل وغيرهم لم يفعلوا مثل ما فعل ابن عمر ولو رأوه مستحبا لفعلوه كما كانوا يتحرون متابعته والاقتداء به. ¶ وذلك لأن المتابعة: أن يفعل مثل ما فعل على الوجه الذي فعل، فإذا فعل فعلاً على وجه العبادة شرع لنا أن نفعله على وجه العبادة، وإذا قصد تخصيص مكان أو زمان بالعبادة خصَّصناه بذلك، كما كان يقصد أن يطوف حول الكعبة وأن يلتمس الحجر الأسود وأن يصلي خلف المقام وكان يتحرى الصلاة عند أسطوانة مسجد المدينة، وقصد الصعود على الصفا والمروة والدعاء والذكر هناك، وكذلك عرفة ومزدلفة وغيرهما. ¶ وأما ما فعله بحكم الاتفاق ولم يقصده مثل أن ينزل بمكان ويصلي فيه لكونه نزله لا قصداً لتخصيصه بالصلاة والنزول فيه. ¶ فإذا قصدنا تخصيص ذلك المكان بالصلاة فيه أو النزول لم نكن متبعين، بل هذا من البدع التي كان ينهى عنها عمر بن الخطاب. ¶ ¬__________ ¶ (¬1) - تقدم تخريجه (ص 35).",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "كما ثبت بالإسناد الصحيح من حديث شعبة عن سليمان التيمي عن المعرور بن سويد قال: \" كان عمر بن الخطاب في سفرٍ فصلى الغداة ثم أتى على مكان فجعل الناس يأتونه فيقولون: صلى فيه النبي - صلى الله عليه وسلم -. فقال عمر: \" إنما هلك أهل الكتاب أنهم اتَّبعوا آثار أنبيائهم فاتخذوها كنائس وبيعاً فمن عرضت له الصلاة فليصل وإلا فليمض \". (¬1) ¶ فلما كان النبي - صلى الله عليه وسلم - لم يقصد تخصيصه بالصلاة فيه، بل صلى فيه لأنه موضع نزوله، رأى عمر أن مشاركته في صورة الفعل من غير موافقة له في قصده ليس متابعة بل تخصيص ذلك المكان بالصلاة من بدع أهل الكتاب التي هلكوا بها ونهى المسلمين عن التشبه بهم في ذلك ففاعل ذلك متشبه بالنبي - صلى الله عليه وسلم - في الصورة ومتشبه باليهود والنصارى في القصد الذي هو عمل القلب \" اهـ. ¶ - وقال شيخ الإسلام أيضاً في مجموع الفتاوى (27/ 134 - 136): \" وأما قول السائل: هل يجوز تعظيم مكان فيه خلوق وزعفران لكون النبي - صلى الله عليه وسلم - رُئِي عنده؟ ¶ فيقال: بل تعظيم مثل هذه الأمكنة واتخاذها مساجد ومزارات لأجل ذلك هو من أعمال أهل الكتاب الذين نُهِينا عن التشبه بهم فيها. وقد ثبت \" أنَّ عمر بن الخطاب كان في السَّفر فرأى قوما يبتدرون مكاناً فقال: ما هذا؟! فقالوا: مكان صلَّى فيه رسول الله - صلى الله عليه وسلم - فقال: ومكان صلى فيه رسول الله؟! أتريدون أن تتخذوا آثار أنبيائكم مساجد؟! من أدركته فيه الصلاة فليصلِّ وإلا فليمض \". ¶ وهذا قاله عمر بمحضر من الصحابة. ¶ ¬__________ ¶ (¬1) أخرجه عبدا لرزاق في مصنفه (2/ 118 - 119) وابن أبي شيبة في مصنفه (3/ 367 - 368/ طبعة مكتبة الرشد.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ومن المعلوم أنَّ النبي - صلى الله عليه وسلم - كان يصلى في أسفاره في مواضع، وكان المؤمنون يرونه في المنام في مواضع، وما اتخذ السلف شيئاً من ذلك مسجداً ولا مزاراً ولو فُتِح هذا الباب لصار كثير من ديار المسلمين أو أكثرها مساجد ومزارات؛فإنهم لا يزالون يرون النبي - صلى الله عليه وسلم - في المنام وقد جاء إلى بيوتهم ومنهم من يراه مِراراً كثيرة وتخليق هذه الأمكنة بالزعفران بدعة مكروهة. ¶ وأما ما يزيده الكذَّابون على ذلك مثل أن يرى في المكان أثر قدم فيقال: (هذا قدمه) ونحو ذلك فهذا كله كذب والأقدام الحجارة التي ينقلها من ينقلها ويقول أنها موضع قدمه كذب مختلق، ولو كانت حقا لسنَّ للمسلمين أن يتخذوا ذلك مسجداً ومزاراً، بل لم يأمر الله أن يتخذ مقام نبي من الأنبياء مصلى إلا مقام إبراهيم بقوله: {وَاتَّخِذُواْ مِن مَّقَامِ إِبْرَاهِيمَ مُصَلًّى} (سورة البقرة:125)، كما أنَّه لم يأمر بالاستلام والتقبيل لحجر من الحجارة إلاَّ الحجر الأسود ولا بالصلاة إلى بيت إلاَّ البيت الحرام، ولا يجوز أن يقاس غير ذلك عليه باتفاق المسلمين بل ذلك بمنزلة من جعل للناس حجاً إلى غير البيت العتيق أو صيام شهر مفروض غير صيام شهر رمضان وأمثال ذلك.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "فصخرة بيت المقدس لا يُسَنُّ استلامها ولا تقبيلها باتفاق المسلمين، بل ليس للصلاة عندها والدعاء خصوصية على سائر بقاع المسجد. والصلاة والدعاء في قبلة المسجد الذي بناه عمر بن الخطاب للمسلمين أفضل من الصلاة والدعاء عندها وعمر بن الخطاب لما فتح البلد قال لكعب الأحبار أين ترى أن أبني مصلَّى المسلمين؟ قال: ابْنِه خلف الصخرة. قال: خالطتك يهودية يا ابن اليهودية! بل أبنيه أمامها؛ فإنَّ لنا صدور المساجد. فبنى هذا المصلَّى الذي تُسمِّيه العامة (الأقصى). ولم يتمسَّح بالصخرة ولا قبَّلها ولا صلَّى عندها، كيف وقد ثبت عنه في الصحيح أنه لما قبَّل الحجر الأسود قال: \" والله إنِّي لأعلم أنَّك حجر لا تضر ولا تنفع ولولا أني رأيت رسول الله يقبلك لما قبلتك \". ¶ وكان عبد الله بن عمر إذا أتى المسجد الأقصى يُصلِّى فيه ولا يأتي الصخرة. وكذلك غيره من السَّلف. وكذلك حجرة نبيِّنا وحجرة الخليل وغيرهما من المدافن التي فيها نبيٌ أو رجل صالح لا يُستحب تقبيلها ولا التمسُّح بها باتفاق الأئمة؛بل منهيٌ عن ذلك. ¶ وأما السجود لذلك فكفرٌ، وكذلك خطابه بمثل ما يخاطب به الرب مثل قول القائل: (اغفر لي ذنوبي أو انصرني على عدوي)، ونحو ذلك \" اهـ. ¶ سلمة بن الأكوع لا يقصد إلا التَّأسي بالنبي - صلى الله عليه وسلم - ولا يقصد التبرُّك ¶ قال القارئ (ص17 - 20) ¶ \" وثبت عن سلمة بن الأكوع -رضي الله عنه- أنه كان يتحرى المكان الذي كان يصلي فيه رسول الله - صلى الله عليه وسلم - بين المنبر والقبلة: ¶ ففي الصحيحين عن يزيد بن أبي عبيد عن سلمة رضي الله عنه أنه كان يتحرَّى موضعَ مكانِ المصحفِ يسبِّح فيه، وذكر أن رسول الله - صلى الله عليه وسلم - كان يتحرَّى ذلك المكان (¬1). ¶ ¬__________ ¶ (¬1) أخرجه البخاري في الصلاة (502) ومسلم في الصلاة (509).",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وفي رواية في الصحيح أيضاً، قال يزيد: كان سلمة يتحرَّى الصلاةَ عند الأسطوانة التي عند المصحف، فقلت يا أبا مسلم أراك تتحرى الصلاة عند هذه الأسطوانة؟ قال: رأيت النبي - صلى الله عليه وسلم - يتحَّرى الصلاة عندها. ¶ قوله في الرواية الأولى: (يسبح فيه) أي يصلي النوافل وتُسمَّى صلاة الضحى أيضاً بالسبحة .. ¶ وقوله في الرواية الأخرى: (عند الأسطوانة) هي التي جُعلت عَلَماً على مٌصَلَّى النبي - صلى الله عليه وسلم - وهي التي على يمين الواقفِ في المحرابِ النبويِّ، وهي اليوم على يمين المحراب ِ المبنيِّ نفسِهِ ملتصقةً به، وتُسمَّى (الأسطوانة المخلقة) من الخَلُوق أي الطيب، وكلُّ الأسطوانات ثَمَّ كانت تُخَلَّق؛لكنهم كانوا يُعْنَوْنَ بهذه من بينها فيٌخَلِّقُونَهَا كلَّهَا من أسفلها إلى أعلاها، وكان الصندوق الذي فيه المصحف إلى جانبها. ¶ فمَن أحبَّ أن يوافق المكانَ الذي كان النبي الله - صلى الله عليه وسلم - يُصلِّى فيه فليجعل هذه الأسطوانة نُصْبَ عينهِ والمنبرَ على يمينه ولْيقتربْ قَدْرَ إمكانِهِ منها. ¶ وورد النص عن بعض الفقهاء في استحباب الصلاة في هذا المكان. ¶ نقل المرجانيِ: أن في العتبية ما لفظه: أحبُّ مواضعِ التنفل في مسجد رسول الله - صلى الله عليه وسلم - مُصلاَّه حيث العمود المخلق وقال ابن قاسم: أحبُّ مواضع الصلاةِ في مسجده - صلى الله عليه وسلم - في النفل العمود المخلق، وفي الفرض في الصف الأول. ¶ وروى ابن وهب عن مالك أنه سٌئِلَ عن مسجد رسول الله - صلى الله عليه وسلم - وقيل له: أيُّ المواضع أحبُّ إليك الصلاةُ فيه؟ قال: أما النافلة فموضع مُصَلاَّه، وأما المكتوبة فأولُ الصفوف\". ¶ - أقول:",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "تخليق هذا العمود وغيره ليس من عمل الرسول - صلى الله عليه وسلم -، ولا من عمل أصحابه والتابعين لهم بإحسان، وإنما هو من عمل المتأخرين، وهو وسيلة للغلو في هذه الأعمدة والتمسح بها والاعتقاد فيها، وهذا يشبه عمل أهل الكتاب الذي نهى رسول الله - صلى الله عليه وسلم - عنه، وخير الهدي هدي محمد - صلى الله عليه وسلم - وشر الأمور محدثاتها. ¶ وأقول: ¶ إن سلمة بن الأكوع - رضي الله عنه - لم يقصد بفعله هذا إلا التأسي برسول الله - صلى الله عليه وسلم - وانظر إلى قوله: (وذكر أن رسول الله - صلى الله عليه وسلم - كان يتحرى ذلك المكان). ¶ فهل يؤخذ من تحري رسول الله - صلى الله عليه وسلم - لهذا المكان أن رسول الله كان يتبرك بهذا المكان؟!. ¶ أعتقد أنّ القارئ وغيره لا يستطيعون أن يقولوا هذا؛ فنقول: وكذلك سلمة وابن عمر لا يتبركان بالأمكنة، وإنما غاية عملهما التأسي برسول الله - صلى الله عليه وسلم - الذي حث المؤمنين عليه اللهُ تعالى وحثهم عليه رسول الله - صلى الله عليه وسلم -. ¶ قال الله تعالى مخاطباً الناس جميعاً: {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} (لأعراف:158)، فالاهتداء إلى الحق في كل مجال إنما هو في اتباع رسول الله - صلى الله عليه وسلم - وطاعته ومحبته بدون غلو في كل أمر نتبعه ودون تقصير. ¶ ويقول - صلى الله عليه وسلم -: (صلوا كما رأيتموني أصلي) (¬1) فعلى المسلمين أن يتحروا اتباعه في الصلاة في أركانها وواجباتها ومستحباتها وكيفياتها. ¶ ¬__________ ¶ (¬1) أخرجه البخاري في الآذان حديث (631) وفي الأدب (6008)",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وقال - صلى الله عليه وسلم - في شأن الحج ومناسكه: (لِتَأْخُذُوا مَنَاسِكَكُمْ فَإِنِّي لاَ أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هذه) (¬1). ¶ والمناسك تشمل الطواف والسعي والوقوف بعرفات والمبيت بمزدلفة ورمي الجمار والمراد أن نفعل مثل أفعاله وأن نقول فيها مثل أقواله. ¶ ولا يقصد رسول الله - صلى الله عليه وسلم - التبرك بهذه الأماكن، ولا فهمه أحد من أصحابه ولا أحد من علماء الأمة الأعلام، فتحري سلمة للصلاة في هذا الموضع إنما هو للتأسي برسول الله - صلى الله عليه وسلم -، كما يتحرى هو وغيره الصلاة في مقام إبراهيم، ويراجع كلام شيخ الإسلام ابن تيمية الذي سبق نقله قريبا (¬2). ¶ تكثير القارئ من الأسطوانات بغير أدلةٍ توسعٌ في الفتنة ¶ قال القارئ (ص20 - 22): ¶ \" ومن الأماكن النبوية في الروضة الشريفة الأسطوانات الأخرى، وهي: أسطوانة السرير وأسطوانة الحرس، وأسطوانة الوفود، وأسطوانة التوبة، وأسطوانة التهجد، وأسطوانة عائشة ¶ وأسطوانة عائشة، كانت تسمى أسطوانة المهاجرين حيث كانوا يجتمعون عندها، وكان الصحابة يتحرون الصلاة عندها، ذكر ذلك الحافظ ابن حجر في الفتح لكنه - رحمه الله- التبس عليه الأسطوانة المخلقة التي هي عَلَم على مصلى النبي - صلى الله عليه وسلم - بأسطوانة عائشة. ¶ روي في أسطوانة عائشة أنها عند المكان الذي قام فيه - صلى الله عليه وسلم - يصلي الفرائض بعد تحويل القبلة، صلى عندها بضع عشرة ثم تقدم إلى مصلاه المعروف وكان يجعلها خلف ظهره وأن أبا بكر وعمر والزبير وابنه عبد الله وعامر بن عبد الله كانوا يصلون إليها وأن المهاجرين من قريش كانوا يجتمعون عندها، وكان يقال لها مجلس المهاجرين \". ¶ - أقول: ¶ ¬__________ ¶ (¬1) رواه مسلم في صحيحه (الحج 1297) وأحمد في المسند (3/ 337) وأبو داود (مناسك 1970) والنسائي (مناسك الحج 3062). ¶ (¬2) انظر (ص:48 - 51) من هذا الكتاب.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "لم يقم القارئ دليلاً على مشروعية التبرك بأسطوانة السرير وأسطوانة الحرس وأسطوانة الوفود وأسطوانة التوبة وأسطوانة التهجد. ¶ وأمّا قوله: ¶ \" وأسطوانة عائشة كانت تسمى بأسطوانة المهاجرين حيث كانوا يجتمعون عندها وكان الصحابة يتحرون الصلاة عندها. ذكر ذلك الحافظ ابن حجر -رحمه الله-\". ¶ - أقول: ¶ لم يقل الحافظ ابن حجر -رحمه الله-: وكان الصحابة يتحرون الصلاة عندها، وهاكم كلام الحافظ ابن حجر -رحمه الله- متحدثاً عن الأسطوانة التي كان سلمة بن الأكوع يتحرى الصلاة إليها. ¶ قال: \"والأسطوانة المذكورة حقق لنا بعض مشايخنا أنها المتوسطة في الروضة المكرمة، وأنها تعرف بأسطوانة المهاجرين، قال: ورُوِيَ عن عائشة أنها كانت تقول: \" لو عرفها الناس لاضطربوا عليها بالسهام\" وأنها أسرتها إلى ابن الزبير فكان يكثر الصلاة عندها، ثم وجدت في تاريخ المدينة لابن النجار وزاد: \"أن المهاجرين من قريش كانوا يجتمعون عندها\". وذكره قبله محمد بن الحسن في أخبار المدينة\". فتح الباري (1/ 577). ¶ وقد أحال القارئ إلى هذا الموضع من الفتح، فأنت ترى أن الحافظ لم يقل: وكان الصحابة يتحرون الصلاة عندها. ¶ وأن كلامه يفيد المراد بهذه الأسطوانة: الأسطوانة التي كان سلمة بن الأكوع يتحرى الصلاة عندها. ¶ ولا يريد ما يسمّيه القارئ بأسطوانة عائشة، ولا أدرى لماذا يُكثر من عدد الأسطوانات وبغير أدلة، ولعل القصد توسيع دائرة التبركات للخرافيين! ¶ وقوله: \" وأنها تعرف بأسطوانة المهاجرين\". ¶ - أقول: لم يسم لنا الحافظ شيخه ولا دليله! ¶ وقول الحافظ:\" ثم وجدت ذلك في تاريخ ابن النجار وزاد أن المهاجرين من قريش كانوا يجتمعون عندها وذكره قبله محمد بن الحسن في أخبار المدينة \". ¶ - أقول: لا يبعد أن عمدة ابن النجار إنما هو محمد بن الحسن، ومحمد بن الحسن هذا هو ابن زبالة. ¶ قال الذهبي في ترجمة محمد بن الحسن: \" قال أبو داود: كذاب\".",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وقال يحيى: \"ليس بثقة\". وقال النسائي والأزدي: \"متروك\". وقال أبو حاتم: \"واهي الحديث\". وقال الدارقطني وغيره: \"منكر الحديث \". الميزان (3/ 514). ¶ وقال الحافظ ابن حجر في التقريب: \" كذبوه \". ¶ ومن المنكرات ما ينسب لعائشة: \" أنها أسرتها إلى ابن الزبير \" فحاشاها من ذلك. ¶ وقول القارئ: \" لكنه -رحمه الله- (يعني الحافظ) التبس عليه الأسطوانة المخلقة التي هي علم على مصلى النبي بأسطوانة عائشة \". ¶ - أقول: قد سبق لك أن ما يسميه القارئ بأسطوانة عائشة خطأ، وأن الحافظ لا يفرق بينهما، وليس للقاري دليل على إثبات أسطوانة عائشة ولا على اجتماع المهاجرين إليها وليس له دليل على الأسطوانة المخلقة، وقد التبست عليه الأمور، ولا أقول: إنه يلبس على الناس. ¶ وقول القارئ: \" وروي في أسطوانة عائشة أنها عند المكان الذي قام فيه النبي - صلى الله عليه وسلم - يصلى الفرائض بعد تحويل القبلة صلى عندها بضع عشرة. ¶ ثم تقدم إلى مصلاّه المعروف، وكان يجعلها خلف ظهره. ¶ وأن أبا بكر وعمر والزبير وابنه عبد الله وعامر بن عبد الله كانوا يصلون إليها، وأن المهاجرين من قريش كانوا يجتمعون عندها، وكان يقال لها مجلس المهاجرين \". ¶ - أقول: لا يثبت شيءٌ يُسمّى أسطوانة عائشة. ¶ ثم لماذا لم يأت لنا القارئ بأسانيده لإثبات هذه الأسطوانة؟!، وأسانيده أنَّ الصحابة: أبا بكر وعمر ... الخ كانوا يصلون عندها؟!، وأسانيده أن المهاجرين من قريش كانوا يجتمعون عندها، وكان يقال لها: مجلس المهاجرين؟! ¶ لماذا لم يأت بالأسانيد ويكتفي بقوله: رُوي؟!، وهل تثبت عند طلاب الحقيقة والحق هذه الأمور العظيمة بـ (رُوي)؟! لولا الإسناد لقال من شاء ما شاء!! ¶ وكيف تتفق هذه الدعوى التي فيها أن الصحابة كانوا يعلمون هذه الأسطوانة ويصلي بعضهم عندها ويجتمع المهاجرون عندها مع الدعوى أن عائشة أخفتها عنهم وأسرتها على ابن الزبير. ¶ اعتماد القارئ على رواية راو متروك وآخر مجهول ¶ قال القارئ (ص22):",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "\"روى الطبراني في الأوسط عن عائشة رضي الله عنها أن رسول الله - صلى الله عليه وسلم - قال: (إن بالمسجد لبقعة قِبَل هذه الأسطوانة لو يعلم الناس ما صلّوا فيها إلا أن تُطير لهم قرعة) وعندها جماعة من أبناء الصحابة وأبناء المهاجرين فقالوا: يا أم المؤمنين! وأين هي؟ فاستعجمت عليهم، فمكثوا عندها ثم خرجوا، وثبت عبد الله بن الزبير، فقالوا: إنها ستخبره بذلك المكان، فارمقوه في المسجد حتى ينظروا حيث يصلّي، فخرج بعد ساعة فصلّى عند الأسطوانة التي واسطة (¬1) بين القبر والمنبر عن يمينها إلى المنبر أسطوانتان وبينها وبين المنبر أسطوانتان وبينها وبين الرحبة أسطوانتان وهي واسطة بين ذلك وهي تسمى أسطوانة القرعة. أقول: وسميت أسطوانة عائشة لأجل هذا الخبر \". ¶ - أقول: ¶ هذا الحديث رواه الطبراني قال: \"حدثنا أحمد يعني بن يحيى الحلواني ثنا عتيق بن يعقوب ثنا ابنا المنذر عبد الله و محمد، عن هشام بن عروة عن أبيه عن عائشة أن رسول الله - صلى الله عليه وسلم - به، وفي إسناده محمد بن المنذر، وهو متروك\". ¶ قال ابن حبان: \"لا يحل كتب حديثه إلا على سبيل الاعتبار\". ¶ وقال الحاكم: \"يروي عن هشام بن عروة أحاديث موضوعة\". ¶ وقال أبو نعيم: \"يروى عن هشام أحاديث منكرة\". الميزان (4/ 47) واللسان (5/ 394). ¶ وأخوه عبد الله لم أقف له على ترجمة! ¶ وشيخهما عتيق بن يعقوب الزبيري وثقة الدارقطني، وذكره ابن حبان في الثقات لكنه لم يعرف نسبه، وقال الساجي: روى عن هشام بن عروة حديثاً منكراً، وروى حديثاً عن مالك في السفر ووهم فيه \". لسان الميزان (4/ 130)، وانظر الحديث في مجمع البحرين في زوائد المعجمين (3/ 294). ¶ فهذا هو حال حديث عائشة في هذه الأسطوانة، ولا أدري هل عند القارئ معرفة وقدرة على دراسة الأحاديث التي يحتج بها في هذه الموضوعات التي يتحمّس لها وينادي بها أو هو يفقد ذلك؟! وعلى كلا الأمرين يقال له: ¶ ¬__________ ¶ (¬1) كذا (!) ولعله سقط هنا كلمة (هي).",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "فإن كنت لا تدري فتلك مصيبة ... وإن كنت تدري فالمصيبة أعظم ¶ وقد تقدم الكلام على الأسطوانة التي ينسبها القارئ إلى عائشة فلا نعيد الكلام عليها. ¶ اعتماد القارئ على حديث جابر - رضي الله عنه - وفيه علل في إسناده ومتنه ¶ قال القارئ (ص23): ¶ \" وثبت عن جابر بن عبد الله - رضي الله عنه - أنه كان يأتي مسجد الفتح الذي على الجبل يتحرى الساعة التي دعا فيها النبي - صلى الله عليه وسلم - على الأحزاب ويتحرى المكان - أيضاً - ويقول: \" ولم ينزل بي أمر مهم غائظ إلا توخيت تلك الساعة فدعوت الله فيه بين الصلاتين يوم الأربعاء إلا عرفت الإجابة \". ¶ - أقول: ¶ كيف يثبت هذا الحديث وفيه عدة علل: ¶ الأولى: في إسناده كثير بن زيد الأسلمي، قال أبو زرعة: \"صدوق فيه لين\". وقال النسائي: \" ضعيف \". ¶ وروى ابن الدورقي عن يحيى: \"ليس بذاك، ومرة قال: صالح\". ¶ وروى ابن أبي مريم عن يحي: \"ثقة\". ¶ وقال ابن المديني: \"صالح وليس بقوي \". ¶ وقال ابن عدي: \" ولم أر بحديث كثير بأساً \". انظر: الميزان (3/ 404) وتهذيب الكمال (24/ 115). ¶ وقال الذهبي في الكاشف: \" قال أبو زرعة: صدوق فيه لين\". ¶ وقال الحافظ ابن حجر: \" صدوق يخطيء \". ¶ الثانية: في إسناده عبد الله بن عبد الرحمن بن كعب بن مالك، قال ابن أبي حاتم: \"عبد الله بن عبد الرحمن بن كعب بن مالك روى عنه عبد الله بن محمد بن عقيل سمعت أبي يقول ذلك\". ¶ وقال أيضاً: \"عبد الله بن عبد الرحمن بن عبد الله بن كعب بن مالك الأنصاري: روى عن عمه معقل، روى عنه عبد الله بن قدامة الجمحي سمعت أبي يقول ذلك. قال أبو محمد: روى أيضاً عن جابر بن عبد الله\". الجرح والتعديل (5/ 95). ¶ وقال البخاري رحمه الله في التاريخ الكبير: \" عبد الله بن عبد الرحمن بن كعب بن مالك عن أبيه روى عنه عبد الله بن محمد بن عقيل وعاصم بن عبيد الله \". ¶ وترجم له ابن حبان وقال: \" يروي عن أبيه وعاصم بن عبيد الله \". الثقات (7/ 3).",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "فهذا حال عبد الله بن عبد الرحمن هذا عند البخاري وأبي حاتم وابنه وعند ابن حبان. ¶ وقال البخاري: \" عبد الله بن عبد الرحمن بن عبد الله بن مالك الأنصاري سمع معقلا روى عنه عبد الملك بن قدامة \"، وهذا رجل آخر عند البخاري. ¶ وظاهر من ترجمة هؤلاء الأئمة لهذا الرجل: أنه مجهول الحال (مستور). ¶ وإسنادٌ هذا حاله يقال في متنه: ضعيف، ولا يقال فيه: ثبت!! ¶ والعلة الثالثة: الاختلاف عليه في الإسناد؛ فتارة يرويه كثير بن زيد عن عبد الله بن عبد الرحمن بن كعب بن مالك، وتارة يرويه عبيد الله بن عبد المجيد الحنفي عن عبد الرحمن بن كعب بن مالك عن جابر. انظر الطبقات لابن سعد (2/ 73). ¶ وكذلك يرويه عبد الملك بن عمرو عن كثير بن زيد عن عبد الرحمن بن كعب بن مالك عن جابر بنحوه. التمهيد (19/ 201). ¶ والعلة الرابعة: اضطرابه في المتن؛ فهو مرة يقول: إن دعاء النبي - صلى الله عليه وسلم - كان في مسجد الفتح، وتارة يقول: في مسجد قباء، وثالثة يقول: في مسجد الأحزاب، وراجع كتاب المساجد السبعة لأبي جابر عبد الله بن محمد الأنصاري (ص:11 - 15). ¶ فقد ذكر كثيراً من مصادر هذا الحديث وأوجه الاختلاف على كثير بن زيد في الإسناد والمتن، وقد راجعت بعض مصادره للاطمئنان. ¶ وإذ قد تبين للقارئ الكريم ضعف هذا الحديث إسناداً ومتناً وما فيه من علل، فهل يجوز لأحد الاحتجاج به في قضية فرعية، فضلاً عن أن تكون عقدية (التبرك) طالما حذر من مثلها رسول الله - صلى الله عليه وسلم - وحذر منها الخليفة الراشد عمر بن الخطاب بموافقة من حضره من أصحاب محمد - صلى الله عليه وسلم - وطالما حذر منها العلماء الناصحون؟! ¶ وظهرت الآثار السيئة لمخالفاتها من تصرفات الكثير من أهل البدع وجهّال مقلديهم!! ¶ استنتاج باطل لا يجوز نسبته إلى أصحاب محمد - صلى الله عليه وسلم - وتابعيهم ¶ قال القارئ (ص23 - 25):",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "\" فإذن من الصحابة - رضي الله عنهم - عبد الله بن عمر وأبوه عمر بن الخطاب كان مع النبي - صلى الله عليه وسلم - هو وأبو بكر في بيت عِتبان بن مالك وشهدا الواقعة وفيها أقر النبي - صلى الله عليه وسلم - عِتبان على التبرك بالمكان الذي صلى فيه - صلى الله عليه وسلم - ولذلك لم ينقل أن عمر أنكر على ابنه عبد الله شدة تتبعه للأماكن النبوية وتبركه بها، بل لم يرد عن أي أحد من الصحابة أنه أنكر عليه ذلك فهم وإن لم ينقل عنهم أنه كانوا يفعلون ذلك مثله لكن عدم إنكارهم يدل على مشروعية فعله - رضي الله عنه - ومن الصحابة أيضاً سلمة بن الأكوع كما بينا وجابر بن عبد الله ورد عنه النص بالتبرك بالمكان الذي دعا فيه النبي - صلى الله عليه وسلم - وصلى فيه واستجيب له كما ذكرنا آنفاً وبهذه النصوص الثابتة يبدو لنا أنه مذهب سائر الصحابة وإن لم يرو عنهم بالتفصيل. ¶ ومثله القول في تابعي المدينة، فقد ورد في البخاري أن سالم بن عبد الله بن عمر كان مثل أبيه يتحرى تلك الأماكن النبوية. ¶ ولما تتبع أمير المدينة عمر بن عبد العزيز عام (89هـ) أو بعدها هذه الأماكن النبوية لم ينكر عليه أحد من التابعين بالمدينة، ولا من الصحابة وكان بقي منهم ستة من صغار الصحابة (¬1)، بل نقل أنهم أعانوه على ذلك ودلوه على تلك الأماكن. ¶ ¬__________ ¶ (¬1) ما كان موجوداً عند بناء عمر بن عبد العزيز لمسجد رسول الله من أصحاب رسول الله إلا ثلاثة من صغار الصحابة، وأما المساجد فلم يثبت أن عمر بن عبد العزيز قام ببنائها كما تقدم بيان ذلك فضلاً عن حضور بعض الصحابة والتابعين لهذا البناء المزعوم ومعاونتهم لعمر بن عبد العزيز.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ومشروعية التبرك بالأماكن النبوية هو مذهب البخاري كما ذكرنا ومذهب البغوي والنووي وابن حجر بل هو مذهب الإمام أحمد - رحمه الله - وقد استدل الإمام على ذلك بأن الصحابة كانوا يمسحون أيديهم برمانة المنبر يتركون بالموضع الذي مسته يد النبي - صلى الله عليه وسلم -، وهو مذهب الإمام مالك فقد روى أبو نعيم في الحلية أن هارون الرشيد أراد أن ينقض منبر النبي - صلى الله عليه وسلم - ويتخذه من جوهر وذهب وفضة فقال له مالك: \" لا أرى أن تحرم الناس من أثر النبي - صلى الله عليه وسلم -، وسبق نقل كلامه في استحباب صلاة النافلة في مكان مصلاه - صلى الله عليه وسلم - من مسجده \". ¶ - أقول: ¶ 1 - قد سبق بيان عدم مشروعية التبرك بالأماكن وبيان بطلان استدلال القارئ وضعف أدلته وبيان بطلان تعلقه بالصحابة في مسألة التبرك بالأماكن وأن ما فعله ابن عمر وسلمة بن الأكوع وعِتبان بن مالك إنما هو من باب التأسي. ¶ وأن مشروعية التأسي به - صلى الله عليه وسلم - في الأمكنة ليس على إطلاقه وإنما في الأمكنة التي قصد الرسول - صلى الله عليه وسلم - التعبد فيها، وأن تتبع ابن عمر للأماكن التي نزل رسول الله - صلى الله عليه وسلم - فيها اتفاقاً لا قصداً أمر قد انفرد به ابن عمر من بين أصحاب رسول الله - صلى الله عليه وسلم -؛ أكابرهم وأصاغرهم، وذلك من الأدلة الواضحة على عدم مشروعية هذا التتبع من ابن عمر، وهو اجتهاد منه في غير محله. وتقدم أن عمر ابن الخطاب الخليفة الراشد قد أنكر ذلك على من يفعله وأقره الصحابة الحاضرون. ¶ 2 - لم يقم القارئ دليلاً على حضور ابن عمر مع بعض الصحابة الذين حضروا صلاة النبي - صلى الله عليه وسلم - في بيت عِتبان.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "3 - طلب عِتبان بن مالك من النبي - صلى الله عليه وسلم - أن يصلي في بيته ليجعل ذلك مسجداً، لا يدل على أن قصد عِتبان التبرك بالصلاة في هذا المسجد، وإنما يقصد التأكد من قبلة هذا المسجد حسب ما يظهر من حاله، كما يقصد التأسي بالنبي - صلى الله عليه وسلم -، وقد تقدم بيان ذلك. ¶ والنبي - صلى الله عليه وسلم - لم يقر عِتبان على التبرك وإنما أقره على التأسي. ¶ 4 - وقوله: \" ولم ينقل أن عمر أنكر على ابنه عبد الله \" فيه نظر من وجوه: ¶ أ - عدم نقل إنكار عمر على ابنه لا يدل على أنه أقره، وكيف ينكر على من يفعل مثل فعل ابنه ويقر ابنه؟ حاشاه وحاشا من هو دونه من هذا الفعل. ¶ وهذا يؤدي إلى اتهام عمر - رضي الله عنه - بالمحاباة لابنه وهو الصداع بالحق، ولا يسلك فجاً إلا سلك الشيطان فجاً غير فجه، فلا يجوز أن ينسب إليه ما يدعيه القارئ. ¶ ب - ومنها: احتمال أن عمر ما كان يعلم أن ابنه يفعل هذا، بل قد يكون الصحابة جميعاً لا يعلمون هذا، فقد يعمل الإنسان العمل الذي يرى أنه يقربه إلى الله ولا يطلع عليه غيره، كما كان أبو هريرة -رضي الله عنه- يفعل، فقد روى مسلم بإسناده (¬1) إلى أبي حازم قال: \" كنت خلف أبي هريرة وهو يتوضأ للصلاة، فكان يمد يديه حتى تبلغ إبطه، فقلت: يا أبا هريرة ما هذا الوضوء؟ فقال: يا بني فروخ! أنتم هاهنا، لو علمت أنكم هاهنا ما توضأت هذا الوضوء، سمعت خليلي يقول: (تبلغ الحلية من المؤمن حيث يبلغ الوضوء) \". ¶ 5 - يحتمل أن ابن عمر ما كان يفعل هذا في أول حياته في عهد أبي بكر وعمر ثم طرأ له نوع اجتهاد أن يفعله وهذا احتمال معقول لأن الرجل طال عمره بعد أبيه حيث توفي عام ثلاثة وسبعين بينما توفي أبوه في عام ثلاثة وعشرين، فالفرق بين وفاتيهما خمسون عاماً. ¶ ¬__________ ¶ (¬1) في الطهارة حديث (250).",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وربما ما كان يحب أن يُقتدى به في هذا الفعل، ولذا لم يطلع على عمله إلا سالم ابنه ومولاه نافع، هذا مع أن قصده التأسي وحاشاه أن يكون على سنن من قبلنا في الغلو والتبرك بالآثار المؤدي إلى الضلال والشرك. ¶ وقوله: \" ولم يرد عن أحد من الصحابة أنه أنكر عليه .. الخ\". ¶ - أقول: ¶ هات الدليل أن الصحابة قد اطلعوا على فعل ابن عمر هذا ثم أقرّوه، واحتمال أنه كان يخفي هذا العمل وارد وقد سبق. ¶ ومَن مِن الصحابة كان يرافقه في سفره ويراقب حركاته؟! هذا شيء بعيد فقد يسافر الرجل ويعمل أعمالاً لا يطلع عليها غيره، لا سيما هذا العمل الذي زجر عنه أبوه ثم اجتهد في فعله. ¶ 6 - وقولك:\"وعدم إنكارهم (يعني الصحابة) يدل على مشروعيته\". ¶ أقول: سبحان الله أمر مشروع يعرض عنه الصحابة إعراضاً كلياً ثم يهتم به الخلوف ويقومون به ويدافعون عنه سبحان الله مرة أخرى وافهم مؤدى كلامك!! ¶ وتعلقه بعمل سلمة بن الأكوع من تحريه الصلاة عند اسطوانة المصحف التي كان يشاهد رسول الله - صلى الله عليه وسلم - يتحرى الصلاة عندها قد تقدم أن عمله هذا من التأسي والاقتداء المشروع لا من باب التبرك الممنوع. ¶ وأما تعلقه بعمل جابر فقد تقدم بيان ضعف حديثه وعلله، ثم على تسليم ثبوته فليس عمله من باب التبرك المزعوم. ¶ وقوله: \" وبهذه النصوص الثابتة يبدو لنا أنه مذهب سائر الصحابة وإن لم يرو عنهم بالتفصيل \". ¶ - أقول: هذه دعوى كبيرة تقدم بطلانها وبراءة الصحابة منها، وأن ما تعلق به من حديث ابن عمر وحديث سلمة بن الأكوع وإن صحا فليس فيهما دلالة على التبرك الذي نهى عنه عمر لأنه من إتباع أهل الكتاب، ونهى النبي - صلى الله عليه وسلم - عن اتخاذ قبره مسجداً ولعن اليهود والنصارى لأنهم اتخذوا قبور أنبيائهم مساجد.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وقول النبي - صلى الله عليه وسلم - لمن طلبوا منه ذات أنواط: (لتتبعن سنن من كان قبلكم شبراً بشبر وذراعاً بذراع حتى لو دخلوا جحر ضب لدخلتموه) (¬1). ¶ فهذه الأحاديث يفقه الفطن منها تحريم تتبع الآثار للتبرك بها وأنه من سنن من قبلنا بل أشدها خطراً وأقواها تشبها بمن قبلنا فكيف يكون هذا مذهب سائر الصحابة؟! ¶ نزههم الله عما ينسبه إليهم القارئ!! ¶ وقوله: \" ومثله القول في تابعي المدينة، فقد ورد في البخاري أن سالم بن عبد الله بن عمر كان مثل أبيه يتحرى تلك الأماكن \". ¶ - أقول: ¶ سبحان الله، كيف تنسب فعل شخص واحد إلى تابعي المدينة كلهم وهل يجوز هذا شرعاً وعقلاً ولغة؟. ¶ ثم ليس عندك دليل على أن سالماً كان يفعل هذا تبركاً. ¶ وقوله: \" ولما تتبع أمير المدينة عمر بن عبد العزيز عام (89هـ) أو بعدها هذه الأماكن النبوية لم ينكر عليه أحد من التابعين بالمدينة ولا من الصحابة وكان بقي منهم ستة من صغار الصحابة، بل نقل أنهم أعانوه ودلوه على تلك الأماكن \". ¶ - أقول: ¶ تقدم أن هذا النقل لم يثبت؛ ومع هذا فليس فيه أن الباقين من صغار الصحابة أعانوه، وليس فيه أن التابعين أعانوه، والظاهر أنّه لم يكن في عهد ولاية عمر بن عبد العزيز من صغار الصحابة على قيد الحياة إلا ثلاثة وهم: ¶ 1. السائب بن يزيد، ت (91هـ). ¶ 2. ومحمود بن لبيد، ت (96هـ). ¶ 3. ومحمود بن الربيع، ت (99هـ). ¶ ولو ثبت هذا النقل الغريب فليس هناك دليل على أنهم دلوا عمر بن عبد العزيز على هذه الأماكن وأعانوه. ¶ قوله: \" ومشروعية التبرك بالأماكن النبوية هو مذهب البخاري كما ذكرنا، بل هو مذهب البغوي النووي وابن حجر، بل هو مذهب الإمام أحمد -رحمه الله- \". ¶ - أقول: لا يجوز نسبة تجويز التبرك بالأماكن إلى البخاري مِن نقله لعمل ابن عمر وقصة عِتبان بن مالك! ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص 44).",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "فنقله إن دل على شيء فإنما يدل على أنه يرى مشروعية التأسي بالصلاة في موضع صلى فيه النبي - صلى الله عليه وسلم -. ¶ وأما الإمام أحمد فلم يعرف عنه إلا تجويز مس رمانة المنبر (¬1)،ولا يجوز أن ينسب إليه جواز التبرك بهذه المساجد ومنها المساجد السبعة. ¶ وأما مالك فقد ظلمته بقولك: \"وهو مذهب مالك\" مع أن مذهبه كراهة التمسح بالمنبر والقبر!! وتقدم النقل عنه وعن علماء المدينة أنهم كانوا يكرهون إتيان تلك المساجد وتلك الآثار بالمدينة، وتقدم النقل عن ابن تيمية إنكاره تتبع الآثار والبناء عليها، بل تقدم النقل عن عمر بن الخطاب ومن معه من الصحابة الإنكار على من تتبع آثار النبي - صلى الله عليه وسلم -. ¶ وما أعتقد أنك نقلت عنه من مصدر موثوق! ¶ قولك: \" واستدل الإمام على ذلك بأن الصحابة كانوا يمسحون أيديهم برمانة المنبر\". ¶ - أقول: فإن كان عندك نقل صحيح عنه فبين لنا مصدرك بالجزء والصحيفة وإلا فالمأخذ عليك كبير! ¶ وقصة إرادة الرشيد نقض المنبر وتوجيه الإمام مالك إلى تركه بقوله: \"لا أرى أن تحرم الناس من أثر النبي - صلى الله عليه وسلم - \". ¶ لم تثبت هذه القصة لأن أبا نعيم (¬2) رواها من طريق المقدام بن داود متكلم فيه. ¶ قال ابن أبي حاتم: \" سمعت منه بمصر وتكلموا فيه\". الجرح والتعديل (8/ 303). ¶ وقال الذهبي فيه: \"قال النسائي في الكنى: ليس بثقة. وقال ابن يونس وغيره تكلموا فيه. وقال محمد بن يونس البيكندي: كان فقيهاً لم يكن بالمحمود في الرواية ت (283هـ) \" الميزان (4/ 175 - 176). ¶ وقولك: \" وسبق نقل كلامه في استحباب صلاة النافلة في مكان مصلاه - صلى الله عليه وسلم - من مسجده \". ¶ -أقول: ¶ ¬__________ ¶ (¬1) وقد احترق منبر النبي - صلى الله عليه وسلم - وعُمل منبر آخر بدله، لم يمسّه النبي - صلى الله عليه وسلم - ولا خطب عليه، فمن يتبرك اليوم بالمنبر الموجود فإنما يتبرك بآثار غيره!! ¶ (¬2) حلية الأولياء (3/ 116).",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "إذا أجاز الإمام مالك الصلاة في مصلى النبي - صلى الله عليه وسلم - الذي كان يتحرى الصلاة فيه كما في حديث سلمة بن الأكوع تأسياً بالنبي - صلى الله عليه وسلم -. ¶ فهل يجوز لك أن تنسب إلى هذا الإمام أنه يجيز التبرك في المساجد الكثيرة والأماكن غيرها التي تدّعى أن النبي صلى فيها أو مشى فيها أو وجد فيها؟! ¶ لقد توسعت كثيراً في نسبة هذا المذهب إلى الصحابة أحياناً وإلى بعضهم أحياناً وإلى التابعين أحياناً وإلى كبارهم أحياناً، وكل ذلك لا يثبت عنهم، وما هكذا يا سعد تورد الإبل!! ¶ قال القارئ (ص25 - 26): ¶ \" ومما يلاحظ في هذا الباب أنه منذ بنى عمر بن عبد العزيز المساجدَ النبويةَ على المواضع التي صَلَّى فيها النبي - صلى الله عليه وسلم - وذلك عام (89) من الهجرة، وأجيالُ العلماء تترى بالمدينة النبوية منذ عصر التابعين لم ينقل أن أحداً أنكر التبرك بالصلاة في هذه المساجد أو طالب بهدمها وإزالتها بأي ذريعةٍ كانت لم يحدث شيء من هذا إلا اليوم، وجد من ينادي بذلك من المشايخ، ويؤلف فيه الرسائل\". ¶ - أقول: ¶ 1 - تسمية غير مسجد رسول الله - صلى الله عليه وسلم - بالمساجد النبوية لا أعرفها إلا عن القارئ! ¶ 2 - قوله: \"وذلك في عام (89) من الهجرة\". ¶ - أقول: قد تكرر منه ذلك وفيه نظر من جهتين: ¶ الأولى: هذا التحديد بعام (89هـ). ¶ والثانية: جزمه بأن عمر بن عبد العزيز قد بنى هذه المساجد الكثيرة في عام (89هـ) والمعروف الثابت المتواتر عن عمر بن عبد العزيز هو بناء المسجد النبوي فقط بأمر الوليد بن عبد الملك الخليفة آنذاك. ¶ قال شيخ الإسلام ابن تيمية - رحمه الله -: \" ومن المعلوم المتواتر أن ذلك كان في خلافة الوليد بن عبد الملك وكان بعد بضع وثمانين وقد ذكروا أن ذلك كان سنة إحدى وتسعين وأن عمر بن عبد العزيز مكث في بنائه ثلاث سنين \" كتاب الرد على الأخنائي (ص138).",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وقول القارئ: \" وأجيال العلماء تترى (يعني من التاريخ السابق) بالمدينة النبوية منذ عصر التابعين لم ينقل أن أحداً أنكر التبرك بالصلاة في هذه المساجد أو طالب بهدمها وإزالتها بأي ذريعة كانت، لم يحدث شيء من هذا إلا اليوم وجد من ينادي بذلك من المشايخ ويؤلف فيه الرسائل \". ¶ - أقول: ¶ لم توجد هذه المساجد في عصر التابعين ولم يثبت أن عمر بن عبد العزيز قام ببنائها وهذا التاريخ الذي ذكرته وذكر شيخ الإسلام خلافه إنما هو تاريخ بناء مسجد الرسول - صلى الله عليه وسلم -. ¶ ولا تستطيع أن تثبت بالأسانيد الصحيحة متى بنيت هذه المساجد خاصة في القرون المفضلة التي شهد لها رسول الله - صلى الله عليه وسلم - بالخيرية: (خير الناس قرني ثم الذين يلونهم ثم الذين يلونهم ثم يأتي بعدهم أناس يشهدون ولا يستشهدون وينذرون ولا يوفون ويكثر فيهم السمن) (¬1). ¶ ويمكن وجود أولها على أيدي الروافض، مثل مسجد علي ومسجد سلمان -رضي الله عنهما- ثم قلدهم الصوفية فأكملوا المساجد السبعة في العصور المتأخرة. ¶ وقولك: \"لم ينقل أن أحداً أنكر التبرك بالصلاة في هذه المساجد\". ¶ - أقول: ¶ إن هذا الكلام غير صحيح. ¶ فقد حذر رسول الله - صلى الله عليه وسلم - أمته من أن تسير على سنن من قبلنا من الأمم كاليهود والنصارى. ¶ ونهى عمر بن الخطاب - رضي الله عنه - من يتتبع مثل هذه الآثار وأقره كبار الصحابة وغيرهم. ¶ - قال الإمام محمد بن وضاح القرطبي -رحمه الله- في كتابه ما جاء في البدع (ص91 - 92) ما نصه: ¶ \"وكان مالك بن أنس وغيره من علماء المدينة يكرهون إتيان تلك المساجدِ وتلك الآثار للنبي - صلى الله عليه وسلم - بالمدينة ما عدا قباءً وأحداً. ¶ ¬__________ ¶ (¬1) أخرجه البخاري في الفضائل حديث (3451) ومسلم في الفضائل حديث (2533).",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "قال وسمعتُهم: يذكرون أن سفيان الثوري دخل مسجد بيت المقدس فصلى فيه ولم يتبع تلك الآثارِ ولا الصلاةَ فيها، وكذلك فعل غيره أيضاً ممن يقتدى به. وقَدِمَ وكيع أيضاً مسجدَ بيتِ المقدسِ فلم يَعْدُ فعِل سفيان. ¶ قال ابن وضاح: فعليكم بالإتباع لأئمةِ الهُدى المعروفينَ، فقد قال بعضُ مَنْ مَضى: كَمْ مِن أمْرٍ هو اليومَ معروفّ عند كثير ٍ من الناس كان منكراً عند مَنْ مضى ومتحبِّبٍ إليه بما يُبْغِضُه عليه ومتقرب إليه بما يُبعِدُه منه، وكٌلُّ بدعةٍ عليها زينةُ وبهجةُ\". ¶ - وقال زين الدين مرعي بن يوسف الكرمي -رحمه الله- في كتابه شفاء الصدور في زيارة المشاهد والقبور (ص301 - 302) ما نصه: ¶ \"وقال محمد بن وضاح كان مالك وغيره من علماء المدينة يكرهون إتيان المساجد وتلك الآثار بالمدينة ما عدا قباء وأُحداً، ودخل سفيان الثوري بيت المقدس وصلى فيه ولم يتبع تلك الآثار ولا الصلاة فيها، فهم كرهوا ذلك مطلقاً. ¶ وقد كان أبوبكر وعمر وعثمان وعلي رضي الله عنهم وسائر السابقين الأولين من الأنصار والمهاجرين يذهبون من المدينة إلى مكة حجاجاً وعماراً ومسافرين ولم ينقل عن أحد منهم أنه تحرى الصلاة في مصليات النبي - صلى الله عليه وسلم - ¶ وقد قال - صلى الله عليه وسلم -: (عليكم بسنتي وسنة الخلفاء الراشدين المهدين من بعدي تمسكوا بها وعضوا عليها بالنواجذ وإياكم ومحدثات الأمور فإن كل بدعة ضلالة) (¬1). ¶ وتحري هذا ليس من سنة الخلفاء الراشدين بل هو مما ابتدع. ¶ وأما من احتج بفعل ابن عمر رضي الله عنه؛ فما فعله ابن عمر لم يوافقه أحد عليه من الصحابة، ولم ينقل عن الخلفاء الراشدين ولا غيرهم من المهاجرين والأنصار أنه كان يتحرى قصد الأمكنة التي نزلها النبي - صلى الله عليه وسلم - لأجل العبادة فيها\". ¶ ¬__________ ¶ (¬1) تقدم تخريجه (ص 44).",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "- أقول: انظر كيف كان العلماء يكرهون إتيان هذه الأماكن للتأسي بالنبي - صلى الله عليه وسلم - واعتبروه من البدع فكيف إذا كان تتبعها للتبرك الذي يدعو إليه القارئ؟!! ¶ وكيف إذا كان المتتبعون لهذه الآثار للتبرك بها هم أهل البدع والغلو؟!! ¶ ولا يتصور أن هذه الأمة التي لا تجتمع على باطل أن تسكت عن بكرة أبيها فلا تقول كلمة إنكار لمثل هذا العمل الذي حذر من مثله رسول الله - صلى الله عليه وسلم - ونهى عنه الخليفة الراشد عمر بن الخطاب - رضي الله عنه - وأقره كبار الصحابة وغيرهم ولا سيما وفي هذه الأمة الطائفة المنصورة التي لا تزال على الحق. ¶ وكيف تسكت هذه الأمة عن المنكرات التي ترتكب عند هذه المساجد من اتخاذها أعياداً والتمسح بها والأخذ من تربتها وكون سبعة مساجد منها تبنى في موضع لا يجوز أن يُبنى فيه إلا مسجد واحد. ¶ ولم يطلب العلماء من أهل السنة المعاصرين هدمها لأنها مساجد رسول الله - صلى الله عليه وسلم - ونعوذ بالله أن يفعل مسلم ذلك مهما بلغ في الفجور. ¶ وإنما يرى ويفتي بعض العلماء بِهدمها لأن وضعها غير شرعي، ومقاصد من بنوها يبدو أنها غير شرعية. ¶ فلعل بعضهم بناها من منطلق عقيدة فاسدة كالروافض أو غلاة الصوفية الذين يفتعلون آثاراً ويبنون عليها المساجد والمشاهد ويجرون الناس بأعمالهم هذه إلى الخرافات والضلال والتبرك بجدران هذه المساجد وأتربتها. ¶ وممن سبق إلى إنكار التبرك بالصلاة في هذه المساجد وأمثالها شيخ الإسلام ابن تيمية رحمه الله في أواخر القرن السابع وأوانل القرن الثامن الهجري.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "قال -رحمه الله- في \" اقتضاء الصراط\" (ص425 - 426 - الفقي): \" والمسألة الثالثة أن لا تكون تلك البقعة في طريقه بل يعدل عن طريقه إليها أو يسافر إليها سفرا طويلا أو قصيرا مثل من يذهب إلى حراء ليصلي فيه ويدعو أو يسافر إلى غار ثور ليصلي فيه ويدعو أو يذهب إلى الطور الذي كلم الله عليه موسى عليه السلام ليصلي فيه ويدعو أو يسافر إلى غير هذه الأمكنة من الجبال وغير الجبال التي يقال فيها مقامات الأنبياء وغيرهم أو مشهد مبني على أثر نبي من الأنبياء مثل مكان مبني على نعله ومثل ما في جبل قاسيون وجبل الفتح وجبل طور سيناء الذي ببيت المقدس ونحو هذه البقاع فهذا ما يعلم كل من كان عالما بحال رسول الله صلى الله عليه وسلم وحال أصحابه من بعده أنهم لم يكونوا يقصدون شيئا من هذه الأمكنة .. \" اهـ.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ثمَّ تحدَّث عن حراء ومجيء جبريل بالوحي إليه ثم قال رحمه الله: \" فتحنثه وتعبده بغار حراء كان قبل المبعث،ثم إنَّه لما أكرمه الله بنبوته ورسالته،وفرض على الخلق الإيمان به وطاعته واتِّباعه: أقام بمكة بضع عشرة سنة هو ومن آمن به من المهاجرين الأوَّلين الذين هم أفضل الخلق،ولم يذهب هو ولا أحد من أصحابه إلى حراء،ثم هاجر إلى المدينة واعتمر أربع عُمَر: عُمرة الحديبية التي صدَّه فيها المشركون عن البيت الحرام -والحديبية عن يمينك وأنت قاصد مكة إذا مررت بالتنعيم عند المساجد التي يقال إنها مساجد عائشة والجبل الذي عن يمينك يقال له جبل التنعيم والحديبية غربيه- ثم إنه اعتمر من العام القابل عمرة القضية ودخل مكة هو وكثير من أصحابه وأقاموا بها ثلاثاً،ثم لماَّ فتح مكة وذهب إلى ناحية حنين والطائف شرقي مكة فقاتل هوازن بوادي حُنين ثم حاصر أهل الطائف وقسَّم غنائم حُنين بالجعرانة،فأتى بعمرته من الجعرانة إلى مكة،ثم إنَّه اعتمر عمرته الرابعة مع حجة الوداع،وحج معه جماهير المسلمين لم يتخلف عن الحج معه إلا من شاء الله وهو في ذلك كلِّه لا هو ولا أحدٌ من أصحابه يأتي غار حراء ولا يزوره ولا شيئاً من البقاع التي حول مكة،ولم يكن هناك عبادة إلاَّ بالمسجد الحرام وبين الصَّفا والمروة وبمنى ومزدلفة وعرفات.وصلَّى الظهر والعصر ببطن عُرنة وضربت له القبة يوم عرفة بنمرة المجاورة لعرفة. ¶ ثم بعده خلفاؤه الراشدون وغيرهم من السابقين الأوَّلين لم يكونوا يسيرون إلى غار حراء ونحوه للصَّلاة فيه والدعاء.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وكذلك الغار المذكور في القرآن في قوله تعالى: {ثاني اثنين إذ هما في الغار} وهو غار بجبل ثور يمان مكة،لم يشرع لأمته السفر إليه وزيارته والصلاة فيه والدعاء،ولا بنى رسول الله صلى الله عليه وسلم بمكة مسجداً غيرَ المسجد الحرام،بل تلك المساجد كلها مُحدَثة؛مسجد المولد وغيره،ولا شرع لأمته زيارة موضع المولد ولا زيارة موضع بيعة العقبة الذي خلف منى،وقد بُنيَ هناك مسجد. ومعلوم أنه لو كان هذا مشروعاً مستحباً يُثيب الله عليه،لكان النبي صلى الله عليه وسلم أعلم الناس بذلك،وأسرعهم إليه ولكان يُعلِّم أصحابه ذلك،وكان أصحابه أعلم بذلك وأرغب فيه ممن بعدهم،فلماَّ لم يكونوا يلتفتون إلى شيء من ذلك عُلِم أنَّه من البدع المحدثة التي لم يكونوا يعدونها عبادة وقربة وطاعة،فمن جعلها عبادة وقربة وطاعة فقد اتَّبع غير سبيلهم وشرع من الدِّين مالم يأذن به الله. ¶ وإذا كان حكم مقام نبينا صلى الله عليه وسلم في مثل غار حراء الذي ابتدىء فيه بالإنباء والإرسال وأنزل عليه فيه القرآن مع أنه كان قبل الإسلام يتعبد فيه وفي مثل الغار المذكور في القرآن الذي أنزل الله فيه سكينته عليه. ¶ فمن المعلوم أن مقامات غيره من الأنبياء أبعد أن يشرع قصدها والسفر إليها لصلاة أو دعاء أو نحو ذلك إذا كانت صحيحة ثابتة فكيف إذا علم أنها كذب أو لم يعلم صحتها؟! \" اهـ. ¶ قال القارئ (ص 26 - 27): ¶ \"ويشدد هؤلاء المشايخ في هذه المسألة محتجين بحجتين:",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "الأولى: حديث رواه عبدا لرزاق وابن أبي شيبة عن المعرور بن سويد قال: كنت مع عمر بين مكة والمدينة فصلى بنا الفجر فقرأ {ألَم تَرَ كَيفَ فَعَلَ رَبُّكَ بأصحاب ِ الفِيل}. و {لإِيلفِ قٌرَيش} ثم رأى قوماً ينزلونَ فُيصَلُّون في مسجدٍ فسألَ عنهم فقالوا: مسجد صلَّى فيه النبي - صلى الله عليه وسلم -،فقال: (إنما هلك من كان قبلكم أنهم اتخذوا آثار أنبيائهم بِيَعاً، مَن مَرً بشيءٍ من المساجد فحضرت الصلاة فليصل وإلا فليمضِ) (¬1). ¶ فهذا أثر موقوف على عمر - رضي الله عنه- فكيف يناهض حديثَيِن مرفوعَيِن مقطوعاً بِهما رواهما البخاري ومسلم وهما حديث عِتبان، وحديث سلمة بن الأكوع المتفق عليه. ومع ذلك فإنه يمكن الجمع بأن عمرَ كَرَهَ زيارتَهُم لهذه الأماكن بغير الصلاةٍ، أو خَشِيَ أن يُشكِلَ ذلك على من لا يعرف حقيقةَ الأمرِ فيظنه واجباً، ذكره ابن حجر في الفتح \" (¬2). ¶ - لا تعارض بين نهي عمر وعمل سلمة بن الأكوع: ¶ قوله: ¶ \"فإذا لم يُقبل هذا الجمع فالترجيح، هذا هو مَسلك العلماء عند تعارض النصوص، وبلا تردُّدٍ نُرجِّح الحديث المرفوعَ المتفق عليه\". ¶ - أقول: قولك عن حديث عمر: \" فهذا أثر موقوف فكيف يناهض حديثين مرفوعين مقطوع بها رواهما البخاري ومسلم \". ¶ لا ينبغي التهوين من حديث قاله هذا الخليفة الراشد انطلاقاً من منهج ومن فقه عظيم لرسالة الإسلام ومقاصدها ومعرفة المصالح والمفاسد والذرائع الموصلة إلى المفاسد الكبرى الموصلة إلى الشرك. ¶ إن نهي عمر عن التبرك بالأماكن مستقىً من منهج إسلامي حكيم، ومن مسلك رسول الله - صلى الله عليه وسلم - في محاربة الشرك ووسائله ومحاربة اتباع ضلال أهل الكتاب الذين أهلكهم الغلو وتتبع آثار الأنبياء وبناء الكنائس والبيع عليها. ¶ ¬__________ ¶ (¬1) وأحال بهذا النص عن عمر رضي الله عنه إلى مصنف عبد الرزاق (2/ 118) ومصنف ابن أبي شيبة (2/ 376) ¶ (¬2) وأحال على فتح الباري (1/ 569).",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "كلام عمر ليس مجرد رأي ومجرد اجتهاد قد يكون خطأ، وإنما هو كما ذكرت لك مستمد من منهج ومن توجيهات رسول الله - صلى الله عليه وسلم - الحكيمة المقطوع بها، وقد ذكرت النصوص التي استند إليها عمر وغيره وأنها تؤيد موقف عمر، وعمر منطلق منها وكذلك من ينكر بناء هذه المساجد والتبرك بها من السابقين واللاحقين منطلق من منهج إسلامي ومن موقف عمر الذي انطلق من هذا المنهج. ¶ وحديث سلمة بن الأكوع لا حجة لك فيه؛ فإنه في واد وأنت في واد آخر؛ هو في وادي التأسي برسول الله - صلى الله عليه وسلم - وأنت في وادي التبرك الممنوع الذي يدندن حوله الروافض والصوفية الغلاة ثم يمكن أن يقال إن فعل سلمة اجتهاد منه في هذا التأسي والتحري للصلاة في المكان الذي كان يتحراه رسول الله - صلى الله عليه وسلم - فيصلي فيه أما غيره من الصحابة ومنهم أبو بكر وعمر وعثمان وعلي وباقي العشرة المشهود لهم بالجنة، فلم يفعلوا ذلك مع علمهم يتحري رسول الله - صلى الله عليه وسلم - للصلاة في هذا الموضع المعروف، فلماذا لم يتحر هؤلاء الصحابة الكرام الذين هم أعلم وأفضل واحرص على التأسي برسول الله - صلى الله عليه وسلم - من سلمة بن الأكوع رضي الله عنه؟! ¶ ولو كان رسول الله - صلى الله عليه وسلم - شرعه لسبق هؤلاء الصحابة الكرام سلمة بن الأكوع وغيره إلى تنفيذه ولو كان رسول الله - صلى الله عليه وسلم - أمر بالتبرك بهذا المكان لصحت دعوى القارئ أن هذا أمر مقطوع به. ¶ أما والأمر كما ذكرت فهذه الدعوى بقطعية أدلة التبرك تصبح لا أساس لها فضلا أن تكون من القطعيات. ¶ وأقول: لا تعارض بين فعل سلمة بن الأكوع - رضي الله عنه - ونهي عمر - رضي الله عنه - وما يدعمه من منهج ونصوص نبوية. ¶ فإن فعل سلمة رضي الله عنه للتأسّي، وهذا التأسّي لا علاقة له بعمل أهل الكتاب الضالين. أي: تتبعهم للآثار غلوا وتبركا ممنوعاً.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "ونهي عمر - رضي الله عنه - إنما هو عن التبرك المهلك الذي أهلك أهل الكتاب فجرهم إلى الشرك وعبادة الأنبياء بعد اتخاذ أثارهم كنائس وبيعا. ¶ والجمع الذي ذكره الحافظ ابن حجر لا يُسَلّم له؛ لأنه بعيد عن المنهج الصحيح وعن البراهين الواضحة -في هذا الباب- التي انطلق منها عمر ومن يسير على نهجه. ¶ وما ذكره القارئ من الترجيح فهو أبعدو أبعد من جمع الحافظ إذ كيف يرجح فعل سلمة رضي الله عنه على قول عمر المستند إلى نصوص ومنهج وأصول الإسلامية منها سد ذرائع الشرك. ¶ سد الذريعة إلى الشرك والبدع أصل عظيم وموجبه قائم ومنه انطلق عمر والأئمة بعده ¶ قال القارئ (ص27 - 29): ¶ \" والأخرى: قاعدة سَدِّ الذرائع، فهؤلاء المشايخ جزاهم الله خيراً رأوا أن قَصْدَ هذه الأماكن النبوية للتبرك بآثار النبي - صلى الله عليه وسلم - ذريعة للغلو والشرك. ¶ فنقول: إن هذه الذريعة المتوهمة معدومة، أو هي ضعيفةً مرجوحةُ غيرُ مُعْتَبَرةٍ؛لأنها في زمن النبوة لم تكن معتبرة كما يدل عليه حديثُ أنه - صلى الله عليه وسلم - فَرقَ شعرَهٌ بين الصحابة ليتبركوا به وحديث عِتبان بن مالك أنه صلَّى في داره ليتخذه مُصَلًى؛ مع أن الذريعة موجودة لقُرب عهدهم بالشرك، كما قال - صلى الله عليه وسلم - لأم المؤمنين عائشة: (لولا أن قومك حَدِيثُوا عهدٍ بشركٍ لهَدَمْتُ الكعبةَ ثم أقَمْتُهَا على قواعد إبراهيم). ¶ وإن كان كبار الصحابة وفقهاؤهم لا يخاف عليهم من ذلك، لكن كان في الصحابة من يخاف عليه، مثل أولئك الذين قالوا للنبي - صلى الله عليه وسلم -:اجعل لنا ذات أنواط كما لهم ذات أنواط. ¶ فقال - صلى الله عليه وسلم -: (قلتم والذي نفسي بيده كما قالت بنو إسرائيل لموسى: اجعل لنا إلهاً كما لهم آلهة). ¶ وكذلك هذه الذريعة لم تكن معتبرة في عهد الصحابة مع قرب عهد كثير من الناس بالشرك، والردة في عهد الصديق أكبر دليل على ذلك.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وكذلك لم تُعتبر هذه الذريعة في زمنِ التابعين وهاهو عمر بن عبدا لعزيز -رحمه الله -يتتبع المواضعَ التي صلَّى فيها النبي - صلى الله عليه وسلم - ويبني عليها المساجد، بمحضَرٍ ممن بَقِيَ من صغار الصحابة وبمحضَرٍ من التابعين \". ¶ - أقول: ¶ إن تهوين القارئ من قاعدة سد ذريعة الشرك أمر عجيب لا سيما قوله: \" لكن كان في الصحابة من يخاف عليهم من ذلك واحتج بحديث ذات أنواط ... الخ. ¶ - أقول: كيف لا يؤمن إلا على كبار الصحابة في زمن النبي - صلى الله عليه وسلم - ويخاف على من عداهم، ولا يخاف القارئ على هذه الأمة في العصور المتأخرة وفي هذا العصر بالذات وهو يعلم حال أهل هذه العصور من عهد ابن عقيل الحنبلي وإلى عهد أبي شامة الشافعي وعلماء الأحناف وابن تيمية وتلاميذه وابن عبد الوهاب وتلاميذه والشوكاني والصنعاني والسهسواني والآلوسي، وهذه مؤلفاتهم وعصورهم تشهد أن هذه الأمة بأشد الحاجة إلى سد الذرائع ولاسيما في عصورها المتأخرة وفي هذا العصر بالذات، وسيأتي شي من بيان حال هذه الأمة المُحَتِّم للأخذ بأصل سد الذرائع. ¶ وحديث عِتبان لا يتصادم مع المنهج الإسلامي والنصوص التي تدعم عمر، ومنها انطلق؛ لأنه من باب التأسي بالنبي - صلى الله عليه وسلم -، وللتأكد من صحة قبلة مسجده كما يؤخذ من حديثه وواقعه؛ فإنه فاقد البصر أو ضعيفه يحتاج إلى ثقة يدله على القبلة، ولا أوثق من رسول الله - صلى الله عليه وسلم - ولا أعدل منه عند الله وعند المسلمين. ¶ فلا تعارض بين حديثه وموقف عمر على الوجه الذي ذكرته. ¶ - الذريعة محققة ورُوَّاد هذه المساجد والآثار هم الروافض والقبوريون: ¶ وقوله:\" إن هذه الذريعة المتوهمة معدومة\".",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "من أعجب العجائب كيف وهو يعلم والناس خاصهم وعامهم يعلمون أن رواد هذه الآثار والمساجد والعيون والآبار إنما هم الروافض وصوفية القبور والخرافات الذين يشيدون المساجد والمشاهد على قبور الأولياء وغير الأولياء بل ويتبركون بالأشجار والأحجار ويتعلقون بالأولياء ويطوفون حول قبورهم ويقيمون لهذه القبور الأعياد والاحتفالات ويتقربون إليهم بالذبائح وهذه الأصناف يشكلون طرقاً صوفية ورافضية لا تحصى في العالم الإسلامي وغيره وهم لا يعلمون معنى لا اله إلا الله ولا يرون الشرك إلا في عبادة قريش لأوثانهم أما هذه الأعمال الشركية التي ترتكب عند القبور من دعاء لأهلها وذبح لهم ونذور فهي عندهم من الإسلام. ¶ فهؤلاء هم رواد هذه الآثار التي يتباكى عليها القارئ مع أنها آثار مفتعلة، لا يصح نسبتها إلى رسول الله - صلى الله عليه وسلم -، ولا يدخل فيها مسجد رسول الله ومسجد قباء. ¶ وأعتقد أن القارئ يعرف تماماً أفعال هؤلاء الرواد ومنها التمسح بجدران مسجد رسول الله - صلى الله عليه وسلم - ومنها ما يفعلونه عند مقبرة البقيع ومقبرة الشهداء بأحد والمساجد السبعة، هذا بالإضافة إلى معرفته بأحوالهم في بلدانهم وتعلقهم الباطل بالقبور والمشاهد والمساجد التي بنيت عليها. ¶ فكان من واجبه أن يقف إلى جانب هؤلاء العلماء الذين يبخل عليهم بكلمة علماء ويسميهم بالمشايخ، كان عليه أن يقف إلى جانبهم يؤيدهم بأقواله وكتاباته، لا أن يعارضهم بشبهاته وإلغاء حججهم وأصولهم الإسلامية التي ينطلقون منها ومن الأصل الأصيل الذي هو سد الذرائع إلى الشرك، ويحكم عليها بأنها متوهمة ومعدومة.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وإذا كان سد الذرائع قائما في عهد رسول الله - صلى الله عليه وسلم - وفي القرون المفضلة، فكيف بعصور الجهل التي ساد فيها الرفض والتصوف الغالي وصار الدين الحق فيها غريباً كما قال رسول الله - صلى الله عليه وسلم - \" بدأ الإسلام غريباً وسيعود غريباً فطوبى للغرباء\" (¬1). ¶ فهل ترى أيها القارئ أن عهد رسول الله يحتاج إلى سد الذرائع بينما عصور الجهل بحقيقة الإسلام ولا سيما هذا العصر لا تحتاج إلى سد الذرائع؟! ¶ - بل سد الذرائع معتبر على امتداد التاريخ الإسلامي: ¶ قال القارئ (ص29 - 30): ¶ \" ولم تعتبر هذه الذريعة طيلة تلك العصور منذ القرون المفضلة إلى اليوم،مع توافر العلماء لم نسمع أن أحداً منهم أنكر على المواضع النبوية (مساجد، وآبار، وغيرها) أو طالب بإزالتها - وقد كانت قائمة - وذلك خوفاً من ذريعة الشرك، بل صنفوا الكتب في تحديدِ هذه المواضع واعتنوا بذلك مما يدل على أن هذه الذريعة التي يحتجُّ بها المشايخ متوهمة، وقد وقعوا في المبالغةِ لِعَدَمِ معرفتهم بأحوال الناس .. ¶ أنا أعيش وسط هذه الآثار النبوية بالمدينة الشريفة وأَدْرُسُهَا منذ أربعين سنة، وأكاد أجزم أنَّ مُعْظَمَ الناسِ الذين يرتادونها إنما يفعلون ذلك بنيةِ التبرك بالنبي - صلى الله عليه وسلم - وآثاره؛وهذه نية صحيحة. ¶ فإن وقع من بعض المسلمين غيرُ ذلك عند هذه الآثار فهذا بسبب الجهل، فهم بحاجة ماسَّيةٍ لتعليمهم أمورً دينِهمِ، وليس بسبب وجودِ هذه الآثار، وهذا هو مايُفْهَم من صنيع السلف الذين أقَرُّوا هذه الآثار ولم ينادوا بهَدْمها وإزالتها مع وقوع الشرك من بعض الناس في مختلف العصور\". ¶ - أقول: على هذا الكلام ملاحظات: ¶ ¬__________ ¶ (¬1) أخرجه مسلم في الإيمان حديث (145) وأحمد (2/ 381) والترمذي في الإيمان حديث (2629) كلهم من حديث أبي هريرة - رضي الله عنه - وأخرجه أحمد (1/ 398) من حديث عبد الله بن مسعود - رضي الله عنه -.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "الأولى: على قوله: \" ولم تعتبر هذه الذريعة طيلة تلك العصور منذ القرون المفضلة مع توافر العلماء لم نسمع أحداً منهم أنكر على المواضع النبوية (مساجد وآبار وغيرها) أو طالب بإزالتها وقد كانت قائمة \". ¶ - أقول: ¶ هذه الذريعة معتبرة على امتداد التاريخ الإسلامي، والإنكار على تتبع الآثار قائم من عهد رسول الله - صلى الله عليه وسلم - إلى عهد عمر والصحابة إلى عهد مالك وغيره من علماء المدينة إلى عهود ما قبل ابن تيمية وبعده إلى يومنا هذا والجهل بالواقع والحقائق لا يُعدّ علماً. ¶ وقوله: \" بل صنفوا الكتب في تحديد هذه المواضع واعتنوا بذلك مما يدل على أن هذه الذريعة التي يحتج بها المشايخ متوهمة وقد وقعوا في المبالغة لعدم معرفتهم بأحوال الناس \". ¶ - أقول: ¶ من هم العلماء الذين صنفوا الكتب في تحديد هذه المواضع؟! أهم ابن المسيب وسالم بن عبد الله بن عمر وعبيد الله بن عبد الله بن عتبة بن مسعود وغيرهم من الفقهاء السبعة والعلماء من طبقتهم؟ أم هم مالك بن أنس وعبيد الله بن عمر العمري وربيعة بن عبد الرحمن وابن أبي ذئب وأمثالهم من أتباع التابعين من محدثي الأمة وفقهائها؟! ¶ أم هم الثوري والأوزاعي وشعبة بن الحجاج وأبو حنيفة وسفيان بن عيينة من هذه الطبقة من الفقهاء والمحدثين؟! ¶ أم هم ابن المبارك ويحيى بن سعيد القطان وعبد الرحمن بن مهدي والشافعي؟! ¶ أم هم أحمد بن حنبل وعلي بن المديني وأقرانهم من فحول الفقهاء؟! ¶ أم هم البخاري ومسلم وأبو داود والنسائي والترمذي وأقرانهم وتلاميذهم من كبار الفقهاء والمحدثين؟! ¶ هل أحد من هؤلاء ألف كتاباً في بيان هذه الآثار أو زارها متبركا بها؟! ¶ الجواب: لا أحد منهم ألف كتاباً أو روى حديثاً أو أثراً عن هذه المساجد والآثار أو زارها غير مسجد رسول الله - صلى الله عليه وسلم - ومسجد قباء.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "إن الذين كتبوا في هذه الآثار أناس أخباريون لهم عناية بالعلم لكنهم يتلقفون الأخبار من كل حاطب ليل، لا يبالون أن يرووا عن الكذابين والضعفاء والمجاهيل وليسوا على طريقة أهل الحديث في التحري في نقل الأحاديث والآثار، هؤلاء مثل ابن شبة المتوفي سنة (262هـ) وابن النجار المتوفي سنة (643هـ) والسمهودي المتوفي سنة (911هـ)!! ¶ - تطبيق أصل سد الذرائع ضروري وموجبه قائم وليس وهماً: ¶ وقوله: \" مما يدل على أن هذه الذريعة متوهمة \". ¶ - أقول: ¶ في هذا الكلام مكابرة وإنكار لواقع مر. ¶ فكل إنسان يعيش في المدينة وعنده أدنى حد من فهم الإسلام وعقيدة التوحيد يرى ويسمع عند هذه الآثار من الروافض والصوفية ومن يقلدهم من الجهال ما يندى له جبين المؤمن ويؤرق مضجعه من الأفعال والأقوال المخالفة لما جاء به محمد - صلى الله عليه وسلم - من توحيد وإخلاص الدين لله من التشريعات والآداب ولا سيما عند البقيع والمساجد السبعة، الأمور التي تؤكد ضرورة مراعاة هذه القاعدة العظيمة (سد الذرائع مقدم على جلب المصالح)، وتزداد هذه الضرورة ويتحتم الأخذ بها وتنفيذ كل ما تتطلبه من إزالة المنكرات التي تجرى فيها وفي ساحاتها. ¶ فمن السفسطات والمكابرات القول بأنها ذريعة متوهمة. ¶ قوله: \" وأنا أعيش وسط هذه الآثار النبوية بالمدينة الشريفة وأدرسها منذ أربعين سنة وأكاد أجزم أن معظم الناس الذين يرتادونها إنما يفعلون ذلك بنية التبرك بالنبي - صلى الله عليه وسلم - وآثاره وهذه نية صالحة. ¶ - أقول: ¶ إن أضعف الناس علماً وعقيدة لو جال مرة واحدة أيام احتشاد الروافض والصوفية القبورية في المواسم يدرك ما لا يدركه القارئ خلال أربعين سنة وهو يعيش وسط هذه الآثار ويدرسها من المخالفات الشنيعة لعقيدة محمد - صلى الله عليه وسلم - وهديه. ¶ وكيف تكون أعمالهم تبركاً بالنبي - صلى الله عليه وسلم - وقد اختار الرفيق الأعلى.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وكيف يتبركون بآثاره،ومنهجُهُ وعقيدتُهُ وتوجيهاتُهُ تبغض وتنكر هذا التبرك وتحذر منه وكيف يتبركون بآثار لا يعرفها أصحاب محمد - صلى الله عليه وسلم -، ولو عرفوا لأنكروها أشد الإنكار بل لهدموها كما تهدم القبور المشيدة والمساجد التي تبنى عليها. ¶ وأخيراً كيف يتبركون بآثار لم تثبت نسبتها إليه ولا يجوز أن تنسب إليه. ¶ وكيف علمت أن نيات الروافض والقبوريين صحيحة ولو صحت فهل هي موافقة لهديه - صلى الله عليه وسلم -؟ أما تعلم أيها القارئ أن العمل لا يقبل حتى يكون خالصاً لله موافقاً لما جاء به محمد - صلى الله عليه وسلم -. ¶ إن هؤلاء المتهالكين على ما تزعمه من آثار بالإضافة إلى فساد عقائدهم في هذه الآثار والقبور التي يتعلقون بها في بلدانهم لهم حظ من قول الله تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالا، الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا} (سورة الكهف:103 - 104). ¶ أيا قارئ هل تريد أن تغالط من يعرفون هذا الواقع ويدركونه أكثر منك وقد تكون لا تدرك هذه المخالفات فيصدق عليك قول الشاعر: ¶ وعين الرضا عن كل عيب كليلة ولكن عين السخط تبدي المساويا ¶ السلف لم يقروا هذه الآثار ¶ وقوله: ¶ \" فإن وقع من بعض المسلمين غير ذلك عند هذه الآثار فهذا بسبب الجهل، فهم بحاجة ماسة لتعليمهم أمور دينهم، وليس بسبب وجود هذه الآثار وهذا هو ما يفهم من صنيع السلف الذين أقروا هذه الآثار ولم ينادوا بهدمها وإزالتها مع وقوع الشرك من بعض الناس في مختلف العصور \". ¶ - أقول: ¶ عجباً لهذا الرجل فتارة يقول عن القاعدة العظيمة: أن هذه ذريعة متوهمة وتارة يقول: مع وقوع الشرك من بعض الناس في مختلف العصور.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "فهو يعترف بوقوع الشرك من بعض الناس في مختلف العصور، فهل ترى أن وقوع هذا الشرك لا يستدعي الأخذ بهذه القاعدة والاحتجاج بها على إزالة الآثار المزعومة كما أمر رسول الله - صلى الله عليه وسلم - بهدم الأوثان وهدم القبور المشرفة وتسويتها؟. ¶ أليس العلة واحدة وهي خشية وقوع الشرك بالقبور؟ فكيف إذا تحقق وقوعها من بعض الناس كما اعترفت أيها القارئ بوقوع الشرك من بعض الناس في مختلف العصور. ¶ أسباب التعلق بالقبور والآثار ¶ وقولك: \" فهذا بسبب الجهل فهم بأمس الحاجة لتعليمهم أمور دينهم وليس بسبب وجود هذه الآثار \". ¶ - أقول: ¶ لا يحق لك أن تجعل سبب هذه المخالفات هو الجهل فحسب، فهناك تربيات على الرفض وهناك تربيات على التعلق بالقبور والآثار، مما يجعل هؤلاء أو غالبهم لا يقبل النصيحة والتوجيه والتعليم لما عندهم من التعصب والعناد الذي سببه التربية الماكرة ضد دعاة التوحيد والسنة. ¶ وأنا أسألك كم علَّمت خلال هذه الأربعين سنة التي عشتها وسط هذه الآثار من هؤلاء الجهال؟ وكم تاب منهم على يديك خصوصاً من الروافض؟. ¶ ألا يحق لمن يقف على كلامك من العقلاء أن يقول إن القارئ هو الذي يعيش في الأوهام. ¶ قال القارئ (ص30): ¶ \" لماذا لا نستغل وجودَ هذه الآثار وارتياد الناس لها (خاصة الحجاج) فننشئ عندها أنشطة لتوعية الناس؟ هذا أنفع للمسلمين وأكثر بركة \". ¶ - أقول: ¶ 1 - ما الفرق بين قولك هذا وبين من يعارض في هدم القبور المعبودة التي أمر رسول الله - صلى الله عليه وسلم - بهدمها بشدة فيقول بمثل قولك: (لماذا لا نستغل وجود هذه المقابر وارتياد الناس لها (خاصةً الحجاج) فننشئ عندها أنشطة لتوعية الناس، فهذا أنفع للناس وأكثر بركة) ويشن حملة شعواء على من يرى هدم هذه القبور ويحاربهم في أخذهم بقاعدة سد الذرائع.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "ألا ترى أن السعي في سلامة المسلمين من الفتن وإبعادهم عنها من الإحسان إليهم، وأن من الشرور المطالبة بالحفاظ على ما يضرهم ويوقعهم في الفتنة. ¶ 2 - الأنشطة لتوعية الناس موجودة - والحمد لله - بكثافة حيث تجند وزارة الشئون الإسلامية عشرات المدرسين ودعاة كثر ومترجمين بلغات شتى في داخل الحرمين وخارجهما في المساجد والمراكز يبصرون الناس بالعقائد الصحيحة وكيف يؤدون المناسك ويعلمونهم آداب زيارة النبي - صلى الله عليه وسلم - وصاحبيه والزيارة الشرعية لأهل البقيع وشهداء أحد، ويحذرونهم من البدع والشركيات كما يعلمونهم في مجالات الإسلام الأخرى. ¶ وما أدري هل يعلم القارئ بهذه الأنشطة أو لا. ¶ اتهامات ظالمة ومغالطات مُضَخَّمة ومكابرات ¶ قال القاريء (ص31): ¶ \" لكنهم (يعني العلماء) اختاروا بديلا عجيبا يوارون به تقاعسهم وكسلهم وعجزهم، وهو هَدْمُ هذه الآثار النبوية واستئصالُ شأفتها .. ¶ هذا البديل الذي اختاروه بحجة مفسدٍة مظنونةٍ هي وقوعُ الناس في الشِّرك أَدَّى إلى مفسدة مُحَقَّقَة وهي تغييرُ الطابَع الإسلاميِّ للمدينة ِالنبوية ُ فطغى عليها التغريب والفرنجة حتى اختفت المعالم النبوية، وارتفعت بدلاً منها الأبراجُ على الطريقة ِ الغربية ِ، وتحملُ أسماءَ يهوديةً: (الشيراتون) (الهيلتون) (الأنتركونتننتال) .. وسيأتي مزيد بيان لذلك\". ¶ - أقول: ¶ هذا الكلام غير صحيح وغير لائق. ¶ ويا أخي هؤلاء لم يهدموا آثاراً نبوية ولا استأصلوا شأفتها وإنما هدموا مصايد نصبها الخرافيون للتأكل بها ولإفساد عقائد الناس، فإزالة هذه المصايد مما يرضي الله ومما أمر بإزالته وأمثاله رسول الله - صلى الله عليه وسلم -. ¶ فيستحقون الشكر على إزالة ما يضر بالمسلمين وبعقائدهم، وعلى تنفيذ أوامر الله ورسوله في تغيير المنكرات. ¶ مفسدة الشرك لا يعدلها مفسدة ¶ وقولك:",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "\" وهذا البديل الذي اختاروه بحجة مفسدة مظنونة هي وقوع الناس في الشرك أدى إلى مفسدة محققة وهي تغيير الطابع الإسلامي للمدينة النبوية فطغى عليها التغريب والفرنجة حيث اختفت المعالم النبوية ... الخ\". ¶ - أقول: ¶ 1 - إن المفسدة محققة وهي وقوع الشرك من بعض الناس باعترافك وهو أمر معروف عند الناس. ¶ ثم كيف تعارض سد ذريعة هذه المفسدة بما تسميه بالحفاظ على الطابع الإسلامي، أيترك الشرك ولا يغير ولا تغير أسبابه حفاظاً على الطابع الإسلامي المزعوم. ¶ - العلماء لم يغيّروا الطابع الإسلامي وفتاواهم هي ذات الطابع الإسلامي: ¶ 2 - الذي أعرفه ويعرفه الناس أن فتاوى العلماء إنما صدرت لهدم مسجد العريض والمساجد السبعة وتم هدمها أو بعضها، وهذا لا مأخذ على العلماء فيه بل يشكرون عليه لأنهم أزالوا ما يتضمن مفسدة كبيرة محققة فجزاهم الله خيراً.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "والذي لا أفهمه ولا أصدقه ولا يصدقه العقلاء المنصفون أنهم اختاروا تغيير الطابع الإسلامي للمدينة النبوية، ويظهر من كلامك أنك تريد بالطابع الإسلامي الذي تم تغييره هو إزالة حارة الأغوات وبيوت النخاولة والسوق وكلها كانت ملاصقة للمسجد النبوي ولا تعطي الطابع الإسلامي الذي كانت عليه المدينة في عهد رسول الله - صلى الله عليه وسلم - وعهد أصحابه من المهاجرين والأنصار، فاقتضت المصلحة إزالتها من أجل توسعة المسجد النبوي واستتبع ذلك وجود ساحات وخدمات ضرورية لهذا المسجد الشريف الذي تشد إليه الرحال كما قال رسول الله - صلى الله عليه وسلم -: (لا تشد الرحال إلا إلى ثلاثة مساجد المسجد الحرام ومسجدي هذا والمسجد الأقصى) (¬1)، وقام هذا المسجد العظيم وملحقاته وساحاته على مساحة واسعة تبلغ آلاف الأمتار وذلك يعطي المدينة طابعاً إسلامياً عظيماً يستوجب الشكر لله ثم لمن قام به من آل سعود - وفقهم الله - ورزقهم البطانة الصالحة، ولا يستوجب التباكي والأراجيف الباطلة. ¶ وأنا أسأل القارئ لو تمت المحافظة على الآثار التي ترتكب عندها البدع الشركية بماذا سيرجع الحجاج والزائرون، ولو تمت المحافظة على حارة الأغوات وحي النخاولة كآثار إسلامية تعطي المدينة طابعاً إسلامياً -كما تزعم- كيف سيكون حال مسجد رسول الله وحال زواره والمصلين فيه؟ وكيف ستكون انطباعاتهم؟! أرجو الإجابة. ¶ - مبالغة خطيرة: ¶ وقولك: \" فطغى عليها التغريب والفرنجة حيث اختفت المعالم النبوية وارتفعت بدلاً منها الأبراج على الطريقة الغربية ... الخ\". ¶ - أقول: ¶ هل يدخل في هذا الطغيان التغريبي بناء المسجد النبوي وما يتبعه من ساحات؟! ¶ وهل بيوت الأغوات والنخاولة بشكلها المزعج المظلم من المعالم النبوية؟! ¶ وهل الأبراج التي قامت على الطريقة الغربية كما تقول أقامها المشايخ الذين تحملهم هذه المسئوليات والتبعات؟! ¶ ¬__________ ¶ (¬1) أخرجه البخاري في صحيحه (ح 1189)، ومسلم في صحيحه (ح 1397).",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "أم الذين أقاموها هم غيرهم من أبناء المدينة -في الدرجة الأولى- وغيرهم؟! ¶ ولماذا لم توجه اللوم إلى هؤلاء الذين حملت أبراجهم الأسماء اليهودية \" الشيراتون \" \"الهيلتون \" \" الأنتركونتننتال \" والذين ما قامت أبراجهم بفتاوى العلماء ولا بمشاورتهم ولا بتشجيعهم؟! ¶ ثم لماذا لا تذكر اتساع عمران المدينة في هذا العصر وترامي أطرافها شرقاً وغرباً وشمالاً وجنوباً يتخللها الشوارع الجميلة والخدمات الجيدة ولماذا لا تذكر ما فيها من كثرة المساجد القائمة على السنة الخالية من القبور والبدع؟! ¶ ولماذا لا تذكر ما فيها من المدارس والمعاهد والجامعات وانتشار المكتبات العلمية فيها وانتشار العلم والخير فيها وكثرة العلماء وطلاب العلم والعناية فيها بالحجاج وشادي الرحال إلى المسجد النبوي والعناية الكبيرة بالحرمين الشريفين بما لم يسبق له نظير في عصر من العصور بعد عصر النبوة والخلفاء الراشدين؟! ¶ - القارئ لا يتباكى على آثار الصحابة وبيوتهم: ¶ قال القارئ (ص35): ¶ \" إن في بقاء هذه الآثار الإسلامية: من مساجد نبوية وحصون وآطام وقصور وآبار، ونحوها. ¶ ثم في بقاء الآثار الإسلامية الأخرى من مراحل التاريخ الإسلامي التالية: كالقلعة التركية التي كانت على جبل سليع بوسط المدينة، وسور المدينة، ومبنى سكة حديد الحجاز، ومبنى التكية المصرية، ومكتبة عارف حكمت، وغير ذلك من المعالم الأثرية الإسلامية، ليس زينة للمدينة فحسب، بل هي ملامح طَابَعِهَا الإسلاميِّ، فأٌزِيلَ أكثرُ هذه المعالم الإسلامية \". ¶ - أقول: ¶ لقد قامت هذه المباني على أنقاض آثار الصحابة فلماذا لم تبك على هدمها وإزالتها؟! ¶ ولا أدري هل يُعدها آثاراً إسلامية أو لا، وإذا كان يُعدها آثاراً إسلامية فأين التباكي عليها ولماذا يتباكى على غيرها مما ذكره هنا وهناك؟! ¶ قال القارئ (ص35):",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "\"وحلت محلها الأبراج الضخمة والمباني الشاهقة على الطراز الغربي، فتغيَّرَ الطابع الإسلامي للمدينة، تَغَرَّبّت المدينة النبوية وتَفَرْنَجَت، ومما زاد الطين بِلَّة أنه رُفِعَ على بعض هذه الأبنيةِ العالية ِ الأسماءُ اليهوديةُ: (الشيراتون)، (الهيلتون) (الأنتركونتننتال)،ونحو ذلك\". ¶ - أقول: ¶ هذا تعبير سيء جداً فيه إساءة إلى المدينة النبوية نفسها. ¶ كيف تقول عنها: إنها تغربت وتفرنجت، فهل تحولت إلى دار كفر والعياذ بالله؟! ¶ وهل تستطيع أن تقول: إن الله حرم هذا البناء على الطراز الحالي؟! ¶ وقولك هذا يذكرني بقول صوفي لما رأى المدينة وما فيها من قصور قال هذه مدينة من؟ فقيل له هذه مدينة رسول الله - صلى الله عليه وسلم - قال: لا، هذه مدينة فرعون!! ¶ ويا أخي إن بيتك الذي تسكنه وبيوت أصدقائك ليست على غرار بناء بيوت رسول الله - صلى الله عليه وسلم - وأصحابه بل هي على الطراز الغربي، فلماذا تنكر شيئاً أنت تفعله!! ¶ إشادة وغمط ¶ قال القارئ (ص38): ¶ \" ومن أفضل ملوك المسلمين الملك الأشرف السلطان قايتباي، وهو ممَِّن أسهم في توسعة المسجد النبوي، وتوسعته بعد توسعة الوليد الأموي هي من أحسن التوسعات، لما حج سنة أربع وثمانين وثمانمائة بدأ بالمدينة النبوية لزيارة خير البرية \". ¶ - أقول: ¶ كيف تشيد بتوسعة هذا السلطان لمسجد النبي - صلى الله عليه وسلم - وتنسى توسعتي آل سعود وهي التوسعة التي لا يماثلها ولا يقاربها توسعات الملوك لا التي قام بها الوليد ولا هذا السلطان ولا من جاء بعدهما؟! ¶ ثم أين التعليق على هذه العبارة: \" بدأ بالمدينة لزيارة خير البرية \"؟! ¶ وهل هذا الملك شد الرحال إلى مسجد رسول الله - صلى الله عليه وسلم - كما حث على ذلك رسول الله - صلى الله عليه وسلم - حيث قال: (لا تشد الرحال إلا إلى ثلاثة مساجد المسجد الحرام ومسجدي هذا والمسجد الأقصى) أو شد الرحال لزيارة القبر النبوي.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "وهل أمر رسول الله - صلى الله عليه وسلم - بشد الرحال لزيارة قبره؟! ¶ إن المسألة طويلة الذيول والقول الصحيح: أن شد الرحال يكون إلى مسجده - صلى الله عليه وسلم - وزيارة رسول الله وصاحبيه تابعة لذلك. ¶ ولم يصح أي حديث في الترغيب في زيارته - صلى الله عليه وسلم - وخير الهدي هدي محمد - صلى الله عليه وسلم -. ¶ هل هذا التباكي قائم على التعصب المذهبي أو على أغراض أخرى؟! ¶ قال القارئ (ص40): ¶ \"بأيِّ ذنبٍ هُدمَتْ؟!. ¶ هَدَموا مبنى التكية المصرية في العنبرية وكان من أجمل المباني التاريخية بالمدينة، وصار مكانُهاَ مواقفَ للسيارات؛ أي لم تكن هناك ضرورةُْ لهَدمِهاَ؟!! ¶ وهَدموا قلعةَ باب الشامي، بل وكشطوا جَبَلَ (سُليَع) حتى كاد يختفي؟!! ¶ وهدموا جسر سكة حديد الحجاز الذي يمر على وادي العقيق شرقي الجامعة الإسلامية مع أنه كان يمكن ترميمه. ¶ ولا أستبعد أنهم يخططون لهدم محطة سكةِ حديدِ الحجاز بالعنبرية وغيرها من المعالم القليلة الباقية \". ¶ - أقول: ¶ هل يكون هدم هذه الأشياء هدماً للمعالم النبوية؟! وهل هدمها هذا أمر انتقامي محرم؟! وهل يحرم هدمها لمصالح المسلمين؟! وهل هذه الآثار هي بيوت رسول الله - صلى الله عليه وسلم - وأصحابه التي لا نراه يتباكى عليها! ¶ قال القارئ (ص40): ¶ \"إن هَدْم المدينةِ المنورة القديمة كُلِّها؛بطرقاتها وأحواشها ومبانيها التقليدية الجميلة كان تصرفاً غريباً\". ¶ - أقول: ¶ لم تهدم المدينة كلها وهدم الكثير منها لمصلحة كبرى وضرورية ألا وهي توسيع مسجد رسول الله - صلى الله عليه وسلم - وإيجاد ما يستلزمه هذا المسجد من ساحات وخدمات، وهذا العمل الجليل مما يذكر ويحمد فاعله ولا ينكر ويذم فاعله ويهول ويهوش عليه. ¶ والظاهر أن الرجل لا يفرق بين المصالح والمفاسد ويحكم على الأشياء بهواه. ¶ قال القارئ (ص45):",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "\" ثانياً: الحجاج والزوار الذين يتقاطرون بالملايين إلى الحرمين الشريفين، إذا جاءوا إلى المدينة المنورة جاءوا وفي قلوبهم شوق إلى رسول الله - صلى الله عليه وسلم -،ولهفة لمُشاَهَدَةِ مسجِدِهَ ومدينِتِه، وفي أذهانهم تصوُّرِّ عن مدينته مُسْتَوْحَىً من السيرة النبوية ومن التاريخ حسبما قرأوا أو سمعوا \". ¶ - أقول: ¶ هذا أسلوب صوفي يناغي به عواطف الصوفية، ثم هل هؤلاء الملايين الذين يتقاطرون إلى الحرمين من العالم سيتسع لهم المسجد النبوي القديم إذا أخذ المسئولون بأرائك في المحافظة على الطابع القديم الذي تسميه بالمعالم النبوية وأبقوا المسجد محاصراً بحارة الأغوات وحارة النخاولة والسوق، وهل هذا الوضع يشبع لهفة ولوعة الزوار؟ وهل هذه البيوت بناها رسول الله - صلى الله عليه وسلم - وصحابته الكرام أو قامت على أنقاض بيوت أصحاب محمد - صلى الله عليه وسلم - بل هدمت منذ قرون وقام على أنقاضها بيوت ثم هدمت تلك البيوت وقام على أنقاضها بيوت وهكذا دواليك إلى عهد النخاولة والأغوات والمزورين. ¶ لعل المغرضين يوهمون الأغبياء أن هذه البيوت التي هدمت في هذا العصر هي بيوت رسول الله - صلى الله عليه وسلم - وأصحابه، ولعل القارئ يريد أن يوهم الأغبياء بما يوهمهم به المزورون، فتكون توسعة المسجد النبوي التي قامت على أنقاض بيوت الأغوات والنخاولة خطأ فادح. ¶ قال القارئ (ص45): ¶ \" فهل يصح في الأذهان شيء إذا فُجِئُوا بأبراج ضخمةٍ شاهقةٍ من الخرسانة المسلحة كالتي في بلادهم؟! مدينةُ حديثهُ خَرْسَاءُ من هذه الأبراج، تحمل على رؤوسها تلك الأسماءَ اليهوديةَ والمجوسيةَ؟! \". ¶ - أقول: ¶ هل بيوت المدينة كلها أبراج شاهقة وعليها أسماء يهودية ومجوسية؟! ¶ إن بيوت المدينة تمتد من قريب من المطار شرقاً إلى أقصى حي العزيزية غرباً، ومن أحد شمالاً إلى قرابة ذي الحليفة جنوباً، فكم بيتاً من ألوف البيوت عليه هذه العلامات؟!",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "كلامك هذا يوهم الأغبياء أن حكومة هذه البلاد هدمت المعالم النبوية لأجل أن تقيم فيها هذه الأبراج، وإلا لماذا لم تقل الحقيقة؟ ولماذا تطمس معالم هذه الحقيقة؟ لماذا لم تقل للناس أن المصلحة العظمى للمسلمين اقتضت توسعة مسجد رسول الله - صلى الله عليه وسلم - فأزيل ما حولها لأجل هذا الغرض النبيل وهذا مسجد رسول الله بمساحاته الواسعة ومرافقه الضرورية ماثلة أمام أعينكم فيدعون ويستغفرون لمن نهض بهذا العمل الجليل. ¶ الآثار المفتعلة التي يتباكى عليها القارئ تقضي الشريعة بهدمها ¶ قال القارئ (ص 48): ¶ \" من هي الجهات الحكومية التي تقوم بذلك؟ إنهم يهدمون بليل متسترين بِجنح الظلام في الغالب .. لا نشك في مسؤولية من يأتي: ¶ المشايخ الذين يفتون بهدم هذه الآثار النبوية، مع أن المسألة من حيث الحكم الشرعي كما أوضحنا سابقاً لا تؤيدهم، فالدليلُ المقطوعُ به المرفوع إلى النبي - صلى الله عليه وسلم -، وفعلُ الصحابة وفعل التابعين، والعلماء السابقين، ومواقفهم، كل ذلك يدل على مشروعية الإبقاء على هذه الآثار .. ¶ لا يسلم لهم ادعاؤهم أن مذهب السلف يقضي بهدمها، أي سلفٍ هذا والذي بنى المساجد النبوية هم التابعون بالمدينة، وإذا لم يكن تابعوا المدينة، ولا الإمام أحمد ولا مالك والبخاري، والبغوي والنووي وابن حجر صاحبُ الفتح سلفاً فمن هم السلف؟ ¶ من هم العلماء الذين يعارضون هؤلاء؟ ¶ عند التحقيق نجد أنها مجرد آراء شخصية من هؤلاء المشايخ واجتهادات فردية غير ملزمة، بنيت على تقديرات خاطئة، لا يسوغ نسبتها إلى الشريعة، ولا إلى النصوص الشرعية، والمؤسف أنه ترتب عليها إجراء تنفيذي متهور بهدم معالم ومساجد نبوية في المدينة، مع أن مثل هذه الفتوى وما بني عليها من هدم كان ينبغي مشاورة علماء العالم الإسلامي قبل الإقدام عليهما \". ¶ - أقول:",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "1 - إن هؤلاء العلماء لم يفتوا بهدم أي أثر من آثار رسول - صلى الله عليه وسلم - وإنما أفتوا بهدم آثار مفتعلة لا يصح نسبة شيء منها إلى رسول الله - صلى الله عليه وسلم - وإنما يلصقها برسول الله - صلى الله عليه وسلم - الخرافيون والمتأكلون بها. ¶ لأن هذه المساجد المزعومة إنما اخترعت لممارسة البدع الشركية وغيرها فأصبحت مثل المساجد التي تبنى على القبور. ¶ وقد لعن رسول الله - صلى الله عليه وسلم - من يبني مثل هذه المساجد وحذر من اتباع الذين يفعلون ذلك من اليهود والنصارى. ¶ 2 - ليس عندك أي دليل صحيح لا مقطوع به ولا غير مقطوع به على هذه الآثار التي تنسبها إلى رسول الله - صلى الله عليه وسلم - وتحمل مسئولية هدمها العلماء وغيرهم ولا علاقة للصحابة والتابعين بها أو بشيء منها. ¶ 3 - وقولك \" لا يسلم لهم ادعاؤهم أن مذهب السلف يقضي بهدمها \". ¶ - أقول: إن نصوص الرسول - صلى الله عليه وسلم - ومنهجه ومنهج الخليفة الراشد عمر - رضي الله عنه - والصحابة الذين أيدوه في المنع من تتبع الآثار آثار النبي - صلى الله عليه وسلم - هي مع هؤلاء العلماء فكيف إذا كانت هذه المساجد قامت على دعاوى لا تثبت، وكيف إذا كان في وجودها مفاسد كبيرة تفسد العقول والعقائد ويصطدم وجودها وما يحدث حولها بعقيدة التوحيد التي جاء بها محمد - صلى الله عليه وسلم -. ¶ وقولك: \" والذي بنى المساجد النبوية هم التابعون بالمدينة \". ¶ - أقول: ¶ وأين ذهبت دعواك أن الصحابة أو بعض الصحابة كانوا ممن شاور عمر بن عبد العزيز ببناء هذه المساجد المزعومة. ¶ ولم يثبت بناء هذه المساجد عن الصحابة ولا عن التابعين. ¶ وقولك: \" وإذا لم يكن تابعوا المدينة، ولا الإمام أحمد ولا الإمام مالك، والبخاري والبغوي والنووي وابن حجر صاحب الفتح سلفاً فمن هم السلف \". ¶ - أقول:",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وإذا لم يكن تابعوا المدينة، ولا الإمام أحمد ولا الإمام مالك، والبخاري والبغوي يدعون إلى الحفاظ على هذه الآثار والتبرك بها، حاشاهم. ¶ فبدهي أن نقول إنهم لا علم لهم بهذه المساجد والآثار التي تتباكى عليها، ولم يدعو إلى الحفاظ عليها ولو أدركوا ما يفعل بها وعندها لأفتوا بهدمها. ¶ وأما النووي وابن حجر فإنما أفتيا بجواز التبرك بآثار الصالحين، وذلك خطأ منهما ومع ذلك فإنهما لو علما واطلعا على ما يفعل الروافض والخرافيون عندها وبسببها لأيّدا من يفتي بهدمها. ¶ كيف لا والنصوص النبوية وموقف عمر والصحابة تقتضي هدمها. ¶ ثم قال كلاماً يقتضي أن فتوى هؤلاء العلماء إنما هي اجتهادات فردية وتقديرات خاطئة لا يسوغ نسبتها إلى الشريعة ولا إلى النصوص الشرعية. ¶ - أقول: ¶ بل هي فتاوى صحيحة نابعة من عين الشريعة الغراء وقائمة على نصوصها ومنهجها. ¶ واعتراضك عليها قائم على دعاوى وأوهام لا تمت إلى الشريعة الإسلامية بصلة وقد بينا بطلان هذه الدعاوى فيما سلف من هذا البحث. ¶ ثم قال: \" كان ينبغي مشاورة علماء العالم الإسلامي قبل الإقدام عليها \". ¶ - أقول: علماء العالم الإسلامي قسمان: أهل سنة سلفيون يبغضون الشرك ووسائله فهؤلاء لا يشك عاقل في تأييدهم لفتاوى علماء هذه البلاد. ¶ وعلماء بدع وضلال من روافض وقبوريين فهؤلاء لا شك أنهم سيعارضون في هدم هذه المساجد والآثار المنسوبة ظلماً إلى رسول الله - صلى الله عليه وسلم -. ¶ بل هم يتباكون على المشاهد التي كانت على القبور فهدمت. ¶ وأقترح على القارئ أن يفاوض الروافض في أخذ لبنة واحدة من لبنات مشاهدهم ثم يأتينا بالنتيجة. ¶ لكني أذكره بأفاعيلهم ومواقفهم تجاه هدم مشهد واحد في العراق كم هدمت من المساجد وكم أريقت من الدماء من أجله؟!! ¶ فكيف يطلب من العلماء مشاورتهم ومن يسير بسيرهم وينسج على منوالهم؟! ¶ قال القارئ (ص 56 - 58): ¶ \" مساجدُ الفَتح (المساجد السبعة):",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "مساجدُ الفَتح كما يسميها السمهودي، وهو الصواب وهي في موقع قيادة النبي - صلى الله عليه وسلم - في غزوة الخندق حيث جعل سَلْعاً خلف ظهره والخندقَ أمامهُ، والعدو وراءَ الخندق شماليَّةُ. ¶ ومع أن هذا الموقع يمثل أهميةً تاريخيةً فائقةً خاصةً لدارسي مغازي النبي - صلى الله عليه وسلم - وسيرتِهِ فإنه تم العبث ببيئتها التاريخية بتكسير الجبل وحفره بالآلات الضخمة لبناءِ جامعٍ حديثٍ وسط مساجد الفتح، ولا أدري لم اختِيرَ له هذا الموقع؟ هل هو تمهيدٌ لإزالةِ مساجدِ الفتح، ولِمَ سُمِّيَ بهذا الاسم (جامع الخندق)؟ مع ما في هذا الاسم من تلبيس على الحجاج والزوار، لأنه يوهمهم أنه من المساجد التاريخية القديمة فيقصدونه، وأن له تعلقاً بالنبي - صلى الله عليه وسلم - فيتبركون به، وهذا بدعة عند وزير الأوقاف صالح آل الشيخ ومن أفتى بذلك من المشايخ، فهل هي بدعة سعودية مكان بدعةٍ أموية؟! ¶ من أجلِ هذا الجامعِ المُحْدَثِ هدموا جميع المساجد التي بالوادي: مسجد أبي بكر الصديق وأقاموا (مكانه صرافاً ربوياً أي بنكاً) -ياللأدب الرفيع - يهدمون مسجداً ويبنون مكانه بنكاً ربوياً؟! \" ¶ - أقول: ¶ 1 - قد تقدَّم أنَّ هذه المساجد لا تثبت نسبتها إلى رسول الله - صلى الله عليه وسلم - ولا إلى أصحابه ولا يعقل أن رسول الله وأصحابه يبنون سبعة مساجد في موضع واحد لا يجوز أن يبنى فيه إلا مسجد واحد فتصبح مساجد ضرار. ¶ 2 - لماذا خص رسول الله وأصحابه غزوة الأحزاب بسبعة مساجد ولم يبنوا مساجد فيما هو أذكر وأفضل منها؟! مثل غزوة بدر وأحد وحنين والفتح والحديبية! ألا يدل هذا على أن هذه المساجد إنما بنيت للتأكل والخرافات؟!! ¶ 3 - على قوله: \" ومع أن هذا الموقع يمثل أهميةً تاريخيةً فائقةً خاصةً لدارسي مغازي النبي - صلى الله عليه وسلم - وسيرتِهِ\".",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "- أقول: إذا كانت سيرة النبي - صلى الله عليه وسلم - ومغازيه لا تفهم إلا من خلال مساجد مفتعلة بنيت للتأكل أو إفساد عقائد المسلمين! فلا أفهم الله من يتوقف فهمه لسيرة النبي - صلى الله عليه وسلم - وغزواته إلا من خلالها،وهل احتاج كبار المؤرخين مثل ابن جرير وابن الأثير وابن كثير إلى بناء مساجد مفتعلة لكل غزوة؟! ومنها غزوة الأحزاب؟!!. ¶ ألا يكفي فيها القرآن الكريم والروايات الصحيحة لقوم يعقلون؟! ¶ 4 - الظاهر أن هذا الجامع الذي تلوم عليه إنما بني لأهل الحي ثم لتهدم تلك المساجد التي لا يقرها الشرع لأن وضعها سبعة مساجد في موضع واحد من البدع في الإسلام، ثم إن موقع النبي - صلى الله عليه وسلم - وموقع الأحزاب معروف وعندهما أكبر علامة وهو ذلك الجبل الشامخ جبل سلع. ¶ 5 - سمي هذا المسجد بجامع الخندق لا لأجل التبرك به، بل لأجل أن يصلي فيه أهل الحي ولم يبنَ مصيدة للتأكل كما هو واقع المساجد التي تتباكى عليها! ¶ وسيأتي في كلام الحافظ ابن حجر ما يدل على أنه ما كان موجودا في زمنه إلا مسجد واحد فمن أين جاءت الستة الأخرى؟!. ¶ وقولك عن المسجد الجديد: \" فهل هي بدعة سعودية مكان بدعة أموية \"! ¶ مغالطة كبيرة؛فلا دخل للأمويين في المساجد السبعة ولا قصد السعوديون تأسيس بدعة وإنما قصدهم القضاء على البدع، ولماذا تغفل دعاة البدعة وحكوماتها الذين بنوا المساجد السبعة لجرِّ الناس إلى البدع والخرافات! ¶ 7 - وقولك: \" من أجل هذا الجامع المحدث هدموا جميع المساجد التي بالوادي: مسجد أبي بكر الصديق وأقاموا مكانه \" صرافاً ربوياً أي بنكاً -ياللأدب الرفيع - يهدمون مسجداً ويبنون مكانة بنكاً ربوياً؟! \" ¶ - أقول: ¶ 1 - الذين أفتوا بهدم هذه المساجد لم يقوموا ببناء هذا البنك ولم يُفتوا ببنائه بديلا عن المسجد، فبأيّ حق تنسب إليهم بناءه؟! {مَا يَلْفِظُ مِن قَوْلٍ إِلا لَدَيْهِ رَقِيبٌ عَتِيدٌ}.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "2 - وصفت مسجد السنة والتوحيد الذي قُصد به إبعاد الناس عن الشرك والبدع؛ وصفته بالمحدث! ¶ فهل هذه المساجد السبعة قامت عندك الأدلة على أنه بناها رسول الله - صلى الله عليه وسلم - والصحابة: أبو بكر وعمر وعلي وسعد بن معاذ وسلمان الفارسي رضي الله عنهم في موضع واحد؟! ¶ وهل هم يستجيزون حشد هذه المساجد في رقعة صغيرة لا يجوز أن يبنى فيها إلا مسجد واحد عند العلماء والعقلاء؟! ¶ وهل كان دافعهم إلى هذا البناء هو التنافس أو التحاسد؟! ¶ ولا أدري لماذا لم يُدخل عثمان وبقية العشرة في هذا التنافس؟! ¶ أيا عبد العزيز! إذا كانت الخرافات التي لا يقرها شرع ولا يقبلها عقل تنطلي على الخرافيين، فكيف تنطلي عليك؟! ¶ وإذا كان الخرافيون يسمون البدعة سنة والسنة بدعة فكيف تقع أنت في هذه الهوة؟! اللهم رحماك. ¶ وهاكم الآن كلام الحافظ ابن حجر الذي أشرت إليه، قال رحمه الله: \" وقد ذكر عمر بن شبة في (أخبار المدينة) المساجد والأماكن التي صلى فيها النبي - صلى الله عليه وسلم - بالمدينة مستوعبا، وروى عن أبي غسان عن غير واحد من أهل العلم أن كل مسجد بالمدينة ونواحيها مبنى بالحجارة المنقوشة المطابقة فقد صلى فيه النبي - صلى الله عليه وسلم - وذلك أن عمر بن عبد العزيز حين بنى مسجد المدينة سأل الناس -وهم يومئذ متوافرون - عن ذلك ثم بناها بالحجارة المنقوشة المطابقة. وقد عين عمر بن شبة منها شيئا كثيراً، لكن أكثره في هذا الوقت قد اندثر وبقي من المشهورة الآن مسجد قباء، ومسجد الفضيخ وهو شرقي مسجد قباء، ومسجد بني قريظة، ومشربة أم إبراهيم وهي شمالي مسجد بني قريظة، ومسجد بني ظفر شرقي البقيع ويعرف بمسجد البغلة، ومسجد بني معاوية ويعرف بمسجد الإجابة، ومسجد الفتح قريب من جبل سلع، ومسجد القبلتين في بني سلمة. ¶ هكذا أثبته بعض شيوخنا، وفائدة معرفة ذلك ما تقدم عن البغوي والله أعلم \" (¬1) اهـ. ¶ - تعليق على كلام الحافظ: ¶ ¬__________ ¶ (¬1) الفتح (1/ 571)",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "1 - قد عرفت أنه لم يثبت بناء عمر بن عبد العزيز لهذه المساجد. ¶ 2 - قول الحافظ: \" لكن أكثره في هذا الوقت قد اندثر \" فعلى مذهب القارئ بوجوب الحفاظ على هذه الآثار، من هم المسؤولون عن التفريط في هذه المساجد التي اندثرت؟! ¶ وهل يجب البحث عنها وبناؤها من جديد؟! ¶ ونسأل القارئ لماذا لم يتحمس لهذه المساجد أحد من العلماء حتى الصوفية ويصبّ اللوم على من فرّط فيها؟! ¶ لقد تأبّط القارئ فتنة كبيرة انفرد بها في هذا العصر ولا سيما ضد العلماء الذين سلكوا في فتاواهم المسلك السديد والمنهج الرشيد الذي قام على الأصول الإسلامية والنصوص النبوية وعلى موقف الصحابة وعلى رأسهم الخليفة الراشد. ¶ 3 - قول الحافظ ابن حجر: \" ومسجد الفتح قريب من جبل سلع \" يدلّ على أن هذه المساجد السبعة لم يكن موجود منها قبل زمن الحافظ ابن حجر إلا مسجد واحد وليس على الجبل وإنما هو قريب منه. ¶ والحافظ كانت وفاته في منتصف القرن التاسع أي سنة (852هـ) فلا يبعد أن تكون هذه المساجد من بناء الأتراك، لا سيما وهي دولة تعظم الصوفية وتعظم المشاهد!! ¶ قال القارئ في (ص57 - 58): \" يقول بعض الجهال: إن هذه المساجد لا أصل لها، إنَّما أحدثها الأتراك. ¶ وإليك الدليل على أنها من عهد الصحابة، وأن بعضها من البناء العمري -أي من المساجد التي بناها عمر بن عبدا لعزيز عام (89) من الهجرة بالحجارة المطابقة، وهو مسجد (الفتح) الذي على الجبل، فإنه بالحجارة المطابقة فيغلب على الظن أنه من البناء العمري، فيكون قد مضى على بنائه أكثُر من ثلاثمائةٍ وألف عام، وإن جدد في بعضِ الأزمنة\". ¶ - أقول: تقدم لك كلام الحافظ الذي يفيد أنه لم يكن إلى وقته من المساجد السبعة إلا مسجد واحد هو مسجد الفتح، وقد علمت أن وفاة الحافظ كانت سنة (852) أي منتصف القرن التاسع.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "ثم لم يأت القارئ بدليل ثابت على أن بناءها تمّ من عهد الصحابة رضي الله عنهم، بل ساق أدلة واهية أقواها حديث جابر، وقد بينا علله واضطرابه فيما سلف!! ¶ ومنها قوله عن الحارث بن فضيل: أن النبي - صلى الله عليه وسلم - بدأ فصلّى أسفل من الجبل يوم الأحزاب ثم صعد فدعا على الجبل (ص61). ¶ وهذا النص -على ضعفه- لا يدل على أن النبي - صلى الله عليه وسلم - صلّى في موقع المساجد السبعة، بل يجوز أن يكون في الجهة المقابلة لتجمع الأحزاب، ولم يذكر فيه أنه صلّى في مسجد لا الفتح ولا غيره. ¶ وفي إسناد هذا الحديث علتان: ¶ الأولى: أنه معضل لأن ابن فضيل من أتباع التابعين. ¶ والثانية: فيه إبراهيم بن محمد بن أبي يحي، وهو متروك، قاله الحافظ. ¶ وقال يحي القطان: كذّاب. وقال أحمد: قدري معتزلي جهمي، كل بلاء فيه. ¶ قال القارئ (59 - 60): ¶ \" وروى ابن شبة عن أسيد بن أبي أسيد عن أشياخهم أن النبي - صلى الله عليه وسلم - دعا على الجبل الذي عليه مسجد الفتح وصلى في المسجد الصغير الذي بأصل الجبل \". ¶ - أقول: ¶ في إسناد هذا الحديث إبراهيم بن محمد بن أبي يحيى وصف بالكذب وبالقدر وبالتجهم والاعتزال. ¶ وفيه أشياخ أسيد بن أبي أسيد مجهولون. ¶ ولعل قوله عن أشياخهم من قول ابن أبي يحيى. ¶ ولا أدري لماذا حذف القارئ ابن أبي يحيى؟! ¶ قال القارئ (ص61): ¶ \" وذكر ابن النجار عن معاذ بن سعد -رضي الله عنه- أن رسول الله - صلى الله عليه وسلم - صلى في مسجد الفتح في الجبل وفي المساجد التي حوله \". ¶ - أقول: ¶ أين إسناد ابن النجار - المتوفي سنة (643هـ) - إلى معاذ بن سعد، ثم من أين لك أن معاذ بن سعد في هذا الإسناد هو الصحابي. ¶ فقد ذكر الحافظ معاذ بن سعد وقال ذكره ابن منده وغيره في الصحابة. ¶ ثم ذكر الحافظ بعده ثلاثة ممن يسمى بمعاذ بن سعد، فقال: ¶ 1 - \" معاذ بن سعد السكسكي: مجهول من الرابعة، تمييز \". ¶ 2 - \" معاذ بن سعد ويقال سعيد: مجهول من السادسة، تمييز \".",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "3 - \" معاذ بن سعد أو سعد بن معاذ: مجهول من الثالثة، تمييز \". ¶ فهؤلاء أربعة ممن يسمى معاذ بن سعد، ثلاثة منهم مجهولون والرابع صحابي. ¶ فمن أين للقارئ أنَّ معاذ بن سعد في هذا لإسناد هو الصحابي؟! واحتمال أن يكون واحداً من المجهولين أقوى. ¶ وفرح القارئ بقوله في هذا الحديث الواهي \" والمساجد حوله \" أي أنه زاد عدد المساجد في رواية ابن النجار على ما في روايات ابن شبة. ¶ وهل يثبت شيء بهذا الإسناد الواهي؟! أضف إلى ذلك بعد المسافة التي تستغرق قروناً بين ابن النجار وبين معاذ بن سعد الذي لا يدري من هو!! ¶ وهذه نماذج من أدلة القارئ التي وعد بها، فهو مولع بروايات المجهولين والكذابين والمتهمين بالكذب، وهذا يذكرني بقول الإمام البخاري في ابن كرام: \" اختار من المذاهب أرداها ومن الأحاديث أوهاها \". ¶ وما هكذا يخدم الإسلام، وما هكذا تخدم العقيدة المحمدية!! ¶ ملحق يتضمن فوائد ¶ قال الشيخ محمد بن درويش الشهير بالحوت في كتابه أسنى المطالب (ص:286 - 288): ¶ \"فائدة في ذكر قبور وأمكنة منسوبة للأنبياء وغيرهم ولم تصح تلك النسبة إليهم: ¶ منها: أن قبر نوح صلوات الله وسلامه عليه في جبل لبنان، فقد حدثت نسبة هذا القبر لنوح عليه السلام في المائة السابعة، ومن المفتريات جعل صورة قبر آدم ونوح بجنب قبر علي رضي الله عنه، مع أن قبره كرم الله وجهه ليس بثابت وإنما بني على أمر منامي. ¶ ومنها: المشهد المنسوب لأبي بن كعب بالجانب الشرقي من دمشق مع اتفاق العلماء على أنه لم يقدمها فضلاً عن دفنه فيها. ¶ ومنها: المكان المنسوب لابن عمر بالمعلاة بمكة لا يصح نسبته إليه من وجه وإن اتفقوا على أنه توفي فيها. ¶ ومنها: المكان المنسوب لعقبة بن عامر رضي الله عنه في قرافة مصر وإنما نسب إليه لمنام رآه بعضهم بعد مدة طويلة. ¶ ومنها: المكان المنسوب لأبي هريرة بعسقلان فقد جزم بعض الحفاظ الشاميين بأنه قبر حيدة بن خشينة ولكن جزم ابن حبان بالأول.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ومنها: المكان المشهور بالمشهد الحسيني بالقاهرة إذ ليس الحسين رضي الله عنه مدفونا به بالاتفاق لأن القاهرة بناها عبد القاهر الفاطمي العبيدي (¬1) ودولتهم كانت في القرن الرابع فلعل الفاطميين هم الذي عمروا المشهد الحسيني لأنهم عظموا أهل البيت ونسبوا أنفسهم إلى الحسين وهم كاذبون أما جسم الحسين رضي الله عنه فبكربلاء من أرض العراق محل قتله وأما رأسه الشريف فقيل في المشهد ولم يصح لما علمت وقيل حمل رأسه إلى الشام وجهزه يزيد بن معاوية وأرسله إلى المدينة ليدفن عند أهله فدفن بقبة العباس عند أمه وأخيه الحسن وقيل وضع يزيد رأس الحسين في قبر أبيه معاوية وقيل في المسجد على عمود ستره وقيل على سور البلد وستره والله أعلم وأما قول أهل الباطن أن الميت في البرزخ كالحجر في تيار الماء يريدون أنه ينتقل من مكان إلى مكان وأن الحسين نقل في البرزخ إلى المكان المشهور فهذا لا يثبت لا بحجة صحيحة ولا حجة بذلك فلا يلتفت إليه ومنها المكان المعروف بالسيدة نفيسة بنت الحسن بن زيد بن الحسن بن علي رضي الله عنهم فقد ذكر بعض أهل المعرفة أن خصوص هذا المحل الذي يزار ليس هو قبرها ولكنها في تلك البقعة والله أعلم. ¶ فائدة ¶ نقل القارئ عن الجزري: أنّه لا يصح تعيين قبر نبي غير نبينا - صلى الله عليه وسلم -، نعم سيدنا إبراهيم -صلوات الله عليه- في الخليل لا بخصوص تلك البقعة. ¶ فائدة ¶ قبور الصحابة رضوان الله عليهم موجودة بمكة لكنها غير معروفة كما ذكره الأعلام حتى قبر السيدة خديجة إنما نسب إليها على ما وقع لبعضهم في المنام\". ¶ أقول: والآثار التي يستنكر هدمها القارئ ويدعو إلى الحفاظ عليها من هذا الباب تقوم على أخبار ودعاوى لا تثبت! ¶ ¬__________ ¶ (¬1) الذي بناها إنما هو: جوهر القائد؛ بناها للمعز لدين الله أبي تميم معد العبيدي حينما دخل مصر. انظر (النجوم الزاهرة في ملوك مصر والقاهرة (1/ 408).",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "والأهداف من تحديد مقابر الأنبياء وغيرهم، كقبر علي والحسين ونفيسة والبناء عليها والتعلق بها وشد الرحال إليها هي الأهداف من بناء المساجد على الآثار المزعومة والدعاية لها والإشادة بها وربطها برسول الله - صلى الله عليه وسلم -! ¶ فيقال عنها الآثار النبوية والمساجد النبوية والآبار النبوية، فهذه وتلك كلها من باب واحد وتهدف إلى غاية واحدة، وموقف الشرع منها واحد يعاملها معاملة واحدة كمعاملة آثار بني إسرائيل، سلَّم الله المسلمين منها ووقاهم من شرها. ¶ الخاتمة ¶ وختاماً أقول: ¶ إنني قد ناقشت ما تيسر لي مناقشته من كتاب القارئ وتركت أشياء ابتعاداً عن المهاترات. ¶ والذي ناقشته فيه الكفاية لأن فيه بيان ما عند القارئ من تأصيلات فاسدة وقياسات باطلة واعتماد أعمى على أحاديث ضعيفة وواهية ورواة ما بين مجهول ومتروك وكذاب. ¶ وما ذكره من أحاديث صحيحة هي قليلة يخطيء في الاستدلال بها ويحرفها عن مقاصدها ثم هو لا يفرق بين ما هو مشروع من التبرك وما ليس بمشروع ولا بين الاقتداء بالنبي - صلى الله عليه وسلم - حين يشرع للتأسي ولا بين التبرك الممنوع، وهو التبرك بالأماكن الذي يدخل في نهي النبي - صلى الله عليه وسلم -، حيث نهانا عن التشبه بالمشركين وأهل الكتاب ونهانا عن السير على سننهم وذلك واضحٌ من أخباره الثابتة التي تتضمن نهي الأمة وتحذيرها من أسباب الضلال والهلاك وقد قدمنا بعضاً منها. ¶ وأسأل الله أن ينفع بهذا الجهد المتواضع. ¶ إنَّ ربي لسميع الدعاء وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ وكان الفراغ من كتابة هذا الجهد المتواضع في اليوم الخامس عشر من شهر ذي الحجة عام سبعة وعشرين وأربع مائة بعد الألف من التاريخ الهجري. ¶ كتبه ¶ ربيع بن هادي عمير المدخلي ¶ 15/ذي الحجة/1427هـ",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "الموضوع ... ... ... ... ... ... ... ... ... الصفحة ¶ ? المقدمة ... 1 ¶ ? مناقشة العنوان ... 4 ¶ ? المآخذ الإجمالية ... 5 ¶ ? المناقشات التفصيلية للكتاب ... 7 ¶ ? تصنيف القارئ للآثار ... 7 ¶ ? رأي القارئ في الصنف الثاني ومناقشته فيه ... 11 ¶ ? رأي القارئ في الصنف الثالث ... 13 ¶ ? ما يزعمه من فوائد المحافظة على الآثار ومناقشته فيه ... 17 ¶ ? القارئ ينسب إلى السلف آثاراً لم تثبت عنهم ... 23 ¶ ? بطلان نسبة التبرك بالآثار إلى الصحابة والتابعين ... 25 ¶ ? ماذا وراء هذا التأصيل ... 28 ¶ ? لا يصح قياس البقاع التي صلى فيها النبي - صلى الله عليه وسلم - على وضوئه وما انفصل من جسده ... 33 ¶ ? بطلان قياس واستدلال القارئ ودعاواه ... 37 ¶ ? التبرك بما انفصل عن النبي - صلى الله عليه وسلم - كان جائزا في حينه ... 38 ¶ ? إبطال ما يدّعيه القارئ من التأصيل ... 41 ¶ ? البخاري لا يرى مشروعية التبرك بالأماكن ولا ابن عمر ... 47 ¶ ? سلمة بن الأكوع لا يقصد إلا التأسي بالنبي - صلى الله عليه وسلم - ولا يقصد التبرك ... 51 ¶ ? تكثير القارئ من الأسطوانات بغير أدلةٍ توسعٌ في الفتنة ... 54 ¶ ? اعتماد القارئ على رواية راو متروك وآخر مجهول ... 57 ¶ ? اعتماد القارئ على حديث جابر وفيه علل في إسناده ومتنه ... 59 ¶ ? استنتاج باطل لا يجوز نسبته إلى أصحاب محمد - صلى الله عليه وسلم - وتابعيهم ... 61 ¶ ? لا تعارض بين نهي عمر وعمل سلمة بن الأكوع ... 72 ¶ ? سد الذريعة إلى الشرك والبدع أصل عظيم وموجبه قائم ... 75 ¶ ? الذريعة محققة ورُوَّاد هذه المساجد والآثار هم الروافض والقبوريون ... 76 ¶ ? بل سد الذرائع معتبر على امتداد التاريخ الإسلامي ... 77 ¶ ? تطبيق أصل سد الذرائع ضروري وموجبه قائم وليس وهماً ... 79 ¶ ? السلف لم يقروا هذه الآثار ... 81 ¶ ? أسباب التعلق بالقبور والآثار ... 82 ¶ ? اتهامات ظالمة ومغالطات مُضَخَّمة ومكابرات ... 84 ¶ ? مفسدة الشرك لا يعدلها مفسدة ... 85 ¶ ? العلماء لم يغيّروا الطابع الإسلامي وفتاواهم هي ذات الطابع الإسلامي ... 85 ¶ ? مبالغة خطيرة ... 86 ¶ ? القارئ لا يتباكى على آثار الصحابة وبيوتهم ... 87 ¶ ? إشادة وغمط ... 89 ¶ ? هل هذا التباكي قائم على التعصب المذهبي أو على أغراض أخرى؟! ... 90 ¶ ? الآثار المفتعلة التي يتباكى عليها القارئ تقضي الشريعة بهدمها ... 93 ¶ ? تعليق على كلامٍ للحافظ ابن حجر ... 98 ¶ ? ملحق يتضمن فوائد ... 102 ¶ ? الخاتمة ... 104 ¶ ? الفهرس ... 105",
            "page": "100",
            "part": "1"
        }
    ],
    "t33203": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "براءةُ الصَّحابة الأخيار من التبرُّك بالأماكن والآثَار"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "2",
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مناقشة العنوان"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "المآخذ الإجمالية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المناقشات التفصيلية للكتاب"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": "1",
            "tit": "تصنيف القارئ للآثار"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "رأي القارئ في الصنف الثاني ومناقشته فيه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "رأي القارئ في الصنف الثالث"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ما يزعمه من فوائد المحافظة على هذه الآثار ومناقشته فيه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "القارئ ينسب إلى السَّلف آثاراً لم تثبت عنهم"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "بطلان نسبة التبرك بالآثار إلى الصحابة والتابعين"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "لا يصح قياس البقاع التي صلى فيها النبي - صلى الله عليه وسلم - على وضوئه وما انفصل من جسده"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "بطلان قياس واستدلال القارئ ودعاواه"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "إبطال ما يدعيه القارئ من التأصيل"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "البخاري لا يرى مشروعية التبرك بالأماكن ولا ابن عمر"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "سلمة بن الأكوع لا يقصد إلا التَّأسي بالنبي - صلى الله عليه وسلم - ولا يقصد التبرُّك"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "تكثير القارئ من الأسطوانات بغير أدلةٍ توسعٌ في الفتنة"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "اعتماد القارئ على رواية راو متروك وآخر مجهول"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "اعتماد القارئ على حديث جابر - رضي الله عنه - وفيه علل في إسناده ومتنه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "استنتاج باطل لا يجوز نسبته إلى أصحاب محمد - صلى الله عليه وسلم - وتابعيهم"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "لا تعارض بين نهي عمر وعمل سلمة بن الأكوع:"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "سد الذريعة إلى الشرك والبدع أصل عظيم وموجبه قائم ومنه انطلق عمر والأئمة بعده"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "السلف لم يقروا هذه الآثار"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب التعلق بالقبور والآثار"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "اتهامات ظالمة ومغالطات مُضَخَّمة ومكابرات"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": "1",
            "tit": "مفسدة الشرك لا يعدلها مفسدة"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "مبالغة خطيرة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "القارئ لا يتباكى على آثار الصحابة وبيوتهم"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "إشادة وغمط"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "هل هذا التباكي قائم على التعصب المذهبي أو على أغراض أخرى؟!"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الآثار المفتعلة التي يتباكى عليها القارئ تقضي الشريعة بهدمها"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": "1",
            "tit": "من هم العلماء الذين يعارضون هؤلاء؟"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "ملحق يتضمن فوائد"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}