{
    "b33200": [
        {
            "id": "1",
            "nass": "رفْعُ الالْتِبَاس ¶ عَنْ تَنَازُعِ الوَصِي وَالْعَبَّاس ¶ تأليف ¶ الإمام العلامة محمد بن إسماعيل بن صلاح الأمير الصنعاني ¶ ( 1099ـ 1182هـ ) ¶ حققه وأخرجه ¶ حسّان بن إبراهيم بن عبد الرحمن الرديعان ¶ مقدمة التحقيق ¶ إنَّ الحمد لله نحمده ونستعينه ونستهديه ، ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلَّم تسليماً كثيراً.أما بعد :",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فإنَّ الله سبحانه وتعالى قال {وَمَا ءَاتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا }(¬1)وقال تعالى : { إنَّمَا كَانَ قَوْلَ المؤْمِنِينَ إذا دُعُوا إلى اللهِ وَرَسُولِهِ لِيَحُكمَ بَيْنَهُم أَنْ يَقُولُوا سَمِعنَا وَأطَعْنَا وَأُلئِكَ هُمُ المُفْلِحُون }(¬2). وممَّا دعانا إليه رسول الهدى صلى الله عليه وعلى آله وسلم هو قوله : \"لا نُورَث ما تركنا صدقة \" فبيَّن النبي صلى الله عليه وسلم أنه لا يورث ، وهذا الإخبار منه صلى الله عليه وسلم يقتضي منَّا عدم تأويله وصرفه عن ظاهره وعن المعنى المطلوب . وكتاب \"رَفْعُ الالْتِبَاس عَنْ تَنَازُع الوَصيِّ والعبَّاس\" للصَّنعاني رحمه الله تناول هذه المسألة وبيَّن ما هو الصحيح الذي يوافق الكتاب والسنة فيها ، و بيَّن الأمر الذي اختلفا فيه الوصي وهو علي بن أبي طالب مع عمِّه العباس رضي الله عنهما في صدقة رسول الله صلى الله عليه وسلم عند مجيئهما إلى عمر رضي الله عنه . ... ... والحق أنَّ الصَّنعاني رحمه الله قد أوضح ما عليه العمل عند أهل السنة والجماعة في هذه المسألة والمعتقد الصحيح فيها خلافاً للشيعة ، وقد ردَّ فيها على شيخه الحسن بن احمد الجلاّل وأزال جميع الإشكالات التي أوردها على القصة ، كما أنه أوضح الإشكال الذي ذكره ابن حجر(¬3)رحمه الله في هذه المسألة . ¶ ¬__________ ¶ (¬1) سورة الحشر ، آية 7. ¶ (¬2) سورة النور، آية 51. ¶ (¬3) هو الإمام الحافظ أبي الفضل أحمد بن حجر العسقلاني (ت 852هـ) .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "لكن الصنعاني أكثر من النُّقولات عن علماء الزيدية من الذين أنصفوا في هذه المسألة ومن غيرهم ، إلا أنه رحمه الله مع حياته في تلك البلاد التي تعجُّ بمثل هؤلاء فقد برز فيها بتمسّكه بالكتاب والسنة وبعده عن أهل الزيغ والضلال والتزامه بمنهج أهل السنة والجماعة ، وهذا ظاهر في قراءة حياته ومؤلفاته ، يقول فضيلة الشيخ العلامة مقبل بن هادي الوادعي رحمه الله (ت 1422هـ):[إنَّ الاهتمام بإخراج رسائل وكتب :محمد بن إبرهيم الوزير، و محمد بن إسماعيل الأمير الصَّنعاني ، وصالح بن مهدي النعمي ، و محمد بن علي الشوكاني ، يعتبر نصراً لهم كما قال تعالى { إنَّا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد }(¬1)، إنَّه قد طغى وبغى التشيُّع البغيض على هؤلاء الأعلام و أوذوا و لكنَّهم صبروا وصابروا حتى لقوا ربهم فنصرهم الله في حياتهم و أتمَّ نصره لهم بعد وفاتهم ].(¬2) ¶ وأسأله سبحانه التوفيق والسداد في هذا العمل ، والحمد لله رب العالمين . ¶ حسَّان بن إبراهيم بن عبدالرحمن الرُّديعان ... ... ... ... ... في 8/5/1422هـ ¶ دراسة المخطوطة ومنهج التحقيق ¶ ¬__________ ¶ (¬1) سورة غافر آية 51. ¶ (¬2) انظر كلامه في مقدمته على كتاب (رسالة شريفة ) للصنعاني بتحقيق مجاهد المطحني .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "1- وصْف نُسَخ المخطوطة : لهذا الكتاب ثلاث نُسخ مخطوطة حسب اطلاعي . ... الأولى:موجودة في مكتبة جامعة الملك سعود بالرياض بقسم المخطوطات وخُتم عليها بختم الجامعة سابقاً(جامعة الرياض) ، نسَخها : سليمان بن عبد الرحمن بن محمد الصنيع وقد فرغ من نسخها سنة 1358هـ ونقلها من نسخة عقيل بن محمد بن عبد الله السقاف الذي نسخها سنة 1346هـ ، وهي بخط نسخٍ واضح في17 صفحة،ومقاسها:[21سم×16سم] وعدد أسطرها 22 سطراً ، وهي التي اعتمدتُّ عليها وسميتها بالأصل . ... ... ... ... ... ... الثانية : موجودة في مكتبة الملك فهد الوطنية بالرياض في قسم المخطوطات، ونسخها: عبد القادر بن محمد بن حسين نصيف عن نسخة عمر بن طاهر المواري الذي نسخها عام 1354هـ في مكة المكرمة ، وقابلها مع عبد القادر على الأصل سليمان بن عبد الرحمن الصنيع عام 1356هـ ، وهي بخط رقعة في 26 صفحة ، ومقاسها: [22سم×17.5سم]،وعدد أسطرها 19سطراً وسميتها بالأخرى . ... ... الثالثة : موجودة في جامعة دمشق ولم أتمكن من الحصول عليها . ¶ 2- عنوان المخطوطة وتوثيق نسبتها للمؤلف : النسختان من المخطوطة وردتا بعنوان واحد وهو \"رفع الالتباس عن تنازع الوصي والعباس\" وذكره النُّسَّاخ في نهاية كل نسخة . وأمَّا توثيق نسبتها إلى الصنعاني فإنِّي لم أجد أحداً ذكرها ممن ترجم للصنعاني ولا تطرق إليها فيما وقفت عليه، لكن مما يُوثِّق نسبتها إلى الصنعاني رحمه الله مايلي: أولاً : توثيق النسَّاخ نسبتها إليه وأنَّه مؤلفها كما جاء في المخطوطتين . ... ثانياً : أنَّها ردٌّ على الحسن بن أحمد الجلاّل وهو أحد مشائخ الصنعاني ، وقد ردَّ الصنعاني على شيخه في بعض المسائل والرسائل وهذه منها .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3- منهجي في التحقيق : ... ... 1- كتابة النص وتحقيقه وإخراجه مع المقارنة بين المخطوطتين . 2- عزو الآيات وتخريج الأحاديث من مصنفاتها . 3- عزو الأقوال والنقولات التي في الكتاب إلى مصادرها حسب الإمكان . 4-ترجمة الأئمة والأعلام ، وما لم أترجم له فإني لم أجد له ترجمة حسب اطلاعي . 5-التعليق على بعض المسائل التي تحتاج إلى تعليق . 6-وضع مقدمة للكتاب وبعض الفصول للتوضيح والبيان . ... ... ... 7- وضع ترجمة شاملة للمؤلف . ... ... ... ... ... 8-وضع قائمة لمصادر والمراجع البحث . ... ... ... ... ... 9- وضع فهارس عامة للكتاب . ... ¶ وأسأله سبحانه أن يجعل هذا العمل خالصاً لوجهه الكريم وأن يكتب له النفع والفائدة. ¶ قصة تنازع علي والعباس عند عمر رضي الله عنهم",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "أخرج البخاري في صحيحه [ 57 – كتاب الخمس حديث رقم (3094) ] قال : حدثنا إسحاق بن محمد الفرَوي حدثنا مالك بن أنس ، عن ابن شهاب ، عن مالك بن أوس بن الحَدَثان ، وكان محمد بن جُبير ذكر لي ذكراً من حديثه ذلك فانطلقت حتى أدخل على مالك بن أوس فسألته عن ذلك الحديث فقال مالك بينما : أنا جالس في أهلي حين مَتَعَ النهار إذا رسول عمر بن الخطاب يأتيني ، فقال : أجب أمير المؤمنين ، فانطلقت معه حتى أدخل على عمر فإذا هو جالس على رِمال سرير ليس بينه وبينه فراش ، متكيء على وسادة من أدَم فسلمت عليه ثم جلست ، فقال : يا مالِ(¬1)، إنه قدم علينا من قومك أهل أبيات(¬2)وقد أمرت فيهم برضْخ(¬3)فاقبضه فاقسمه بينهم فقلت : يا أمير المؤمنين ، لو أمرت له غيري قال: فاقبضه أيها المرء. فبينما أنا جالس عنده أتاه حاجبه يرفا(¬4) ¶ ¬__________ ¶ (¬1) أي يا مالك ،وهذا يسمى الترخيم وهو حذف آخر حرف في الاسم ، تقول لعائشة: ياعائشُ. ¶ (¬2) أي جاءوا لضرٍّ نزل بهم . ¶ (¬3) وهي العطية القليلة . ¶ (¬4) يرفا هو مولى لعمر رضي الله عنه..",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فقال هل لك في عثمان وعبد الرحمن بن عوف و الزبير وسعد بن أبي وقاص يستأذنون؟ قال : نعم فأذن لهم فدخلوا فسلموا وجلسوا ، ثم جلس يرفا يسيراً ، ثم قال : هل لك في علي وعباس ؟ قال : نعم فأذن لهم فدخلا فسلما فجلسا ، فقال عباس : يا أمير المؤمنين ، أقض بيني وبين هذا ، وهما يختصمان فيما أفاء الله على رسوله صلى الله عليه وسلم من مال بني النضير ، فقال الرهط : عثمان وأصحابه يا أمير المؤمنين اقض بينهما ، وأرح أحدهما من الآخر، فقال عمر : تَئِدَكم أنشُدكم بالله الذي بإذنه تقوم السماء والأرض ، هل تعلمون أن رسول الله صلى الله عليه وسلم قال\" لا نُورَث ما تركنا صدقة \" يريد رسول الله صلى الله عليه وسلم نفسه ؟ قال الرهط : قد قال ذلك فأقبل عمر على علي و عباس فقال أنشدكما الله أتعلمان أن رسول الله صلى الله عليه وسلم قد قال ذلك؟ قال عمر : فإنى أحدثكم عن هذا الأمر ، إن الله قد خص رسوله صلى الله عليه وسلم في هذا الفيء بشيء لم يُعْطه أحدا غيره، ثم قرأ ( وما أفاء الله على رسوله منهم ) إلى قوله ( قدير)(¬1)فكانت هذه خالصة لرسول الله صلى الله عليه وسلم و والله ما أحتازها دونكم ، ولا استأثر بها عليكم ،قد أعطاكموه وبثها فيكم حتى بقي منها هذا المال فكان رسول الله صلى الله عليه وسلم يُنفق على أهله نفقة سنتهم من هذا المال ، ثم يأخذ ما بقي فيجعله مجعل مال الله فعمل رسول الله صلى الله عليه وسلم بذلك حياته . أنشدكم بالله هل تعلمون ذلك ؟ قالوا : نعم ، ثم قال لعلي وعباس : أنشدكم الله هل تعلمان ذلك ؟ قال عمر : ثم توفى الله نبيه صلى الله عليه وسلم فقال أبو بكر : أنا ولي رسول الله فقبضها أبو بكر فعمل فيها بما عمل رسول الله صلى الله عليه وسلم ، والله يعلم أنه فيها لصادق بار راشد تابع للحق . ¶ ¬__________ ¶ (¬1) سورة الحشر آية 6.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ثم توفى الله أبابكر فكنت أنا ولي أبي بكر فقبضتها سنتين من إمارتي أعمل فيها بما عمل رسول الله صلى الله عليه سلم وما عمل فيها أبو بكر والله يعلم إني فيها لصادق بار راشد تابع للحق ثم جئتماني تكلِّماني وكلمتكما واحدة وأمركما واحد ، جئتني يا عبَّاس تسألني نصيبك من ابن أخيك ، وجاءني هذا – يريد عليا – يريد نصيب امرأته من أبيها فقلت لكلما : إن رسول الله صلى الله عليه وسلم قال \" لا نُورَث ما تركْنا صَدقة \" . فلما بدا لي أن أدفعه إليكما قلت : إن شئتما دفعتها إليكما على أن عليكما عهد الله وميثاقه لتعملان فيها بما عمل فيها رسول الله صلى الله عليه وسلم وبما عمل أبو بكر وبما عملت فيها منذ وَلِيْتُها ، فقلتما : ادفعها إلينا ، فبذلك دفعتها إليكما . فأنشدكم بالله هل دفعتها إليهما بذلك ؟ قال الرهط : نعم . ثم أقبل على علي وعباس فقال : أنشدكما بالله هل دفعتها إليكما بذلك ؟ قالا : نعم . قال : قال فتلتمسان مني قضاء غير ذلك ؟ فوالله الذي بإذنه تقوم السماء والأرض لا أقضي فيها قضاء غير ذلك . فإن عجزتما عنها فادفعاها إلي فإني أكفيكماها .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقدأخرجه البخاري رحمه الله في مواضع كثيرة من صحيحه (56- كتاب الجهاد والسير حديث رقم 2904) و ( 64 – كتاب المغازي حديث رقم 4033) و (69- كتاب النفقات حديث رقم 5358) و (85- كتاب الفرائض حديث رقم 6728) وأخرجه مسلم (32-كتاب الجهاد والسير 15 – باب حكم الفيء حديث رقم 4577 – 4578) كما أخرجه أحمد في المسند ( 1/25 – 48 – 162 – 164 – 179 ) وأبو داود برقم (2963) و(2964) والترمذي برقم (1610) والنسائي (7/154) أخرجوها بروايات مطوّلة ومختصرة وقد جمعها الإمام مجد الدين أبي السعادات المبارك ابن محمد الشيباني المعروف بابن الأثير ( ت سنة 606هـ ) في كتابه جامع الأصول (2/487) برقم (1202) واستوفاها جميعها برواياتها وألفاظها.والرجال الأربعة الذين حضروا القصة عند عمر هم : عثمان بن عفان وعبد الرحمن بن عوف والزبير بن العوام وسعد بن أبي وقاص رضي الله عنهم ، وجاء في بعض الروايات ذكر طلحة بن عبيدالله رضي الله عنه فقد أوردها أحمد وأبو داود والنسائي وعمر بن شبَّة في تاريخ المدينة (1/206-207) . ... ... ... ... وحديث \"لا نُورَث ، ما تركنا صدقة\" المذكور في القصة هو من حديث أبي بكر الصديق رضي الله عنه رواه لفاطمة رضي الله عنها عندما جائت تطلب نصيبها من الإرث فروى لها أبو بكر هذا الحديث فهجرت فاطمة أبا بكر فلم تكلمه حتى ماتت ، وهذا الحديث له قصة في البخاري [57- فرض الخمس حديث رقم 3092] ،وجاء عند عمر بن شبَّة أن فاطمة لم تكلمه في ذلك المال فقط ، كما جاء عند البيهقي (6/301) عن الشعبي قال \" إنَّ أبا بكر عاد فاطمة رضي الله عنها فقال علي لها: هذا أبو بكر يستأذن عليك ، فقالت : أتحب أن آذن له،قال علي : نعم ، فأذنت له،فدخل عليها فترضّاها حتى رضيت \".",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "يقول ابن حجر رحمه الله عن هذا الأثر في فتح الباري (6/233):\" وهو وإن كان مرسلاً فإسناده إلى الشعبي صحيح ، وبه يزول الإشكال في جواز تمادي فاطمة عليها السلام على هجر أبي بكر ، وقد قال بعض العلماء : إنما كانت هجرتها انقباضاً عن لقائه والاجتماع به ، وليس ذلك من الهجران المحرم لأن شرطه أن يلتقيا فيعرض هذا وهذا\". ¶ صفايا رسول الله صلى الله عليه وسلم ¶ أخرج البخاري في صحيحه ( 56 كتاب الجهاد حديث رقم 2904 ) وأبو داود ( حديث رقم 2967) : من حديث الزهري عن مالك بن أوس بن الحدثان قال: \"كان في ما احتجَّ به عمر أنه قال كانت لرسول الله صلى الله عليه وسلم ثلاثة صفايا : بنو النضير وخيبر وفدَك ، فأما بنو النضير فكانت حُبساً لنوائبه وأما فدك فكانت حُبساً لأبناء السبيل وأما خيبر فجزأها رسول الله صلى الله عليه وسلم ثلاثة أجزاء جزئين بين المسلمين وجزءاً نفقة أهله فما فَضَلَ عن نفقة أهله جعله بين فقراء المهاجرين\" .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فالحديث يبين لنا ماكان لرسول الله صلى الله عليه وسلم وأين كان مصرفه في حياته . وفَدَك بفتح الدال هي قرية بينها وبين المدينة يومان وقيل ثلاثة ، وتسمى اليوم (الحائط) هي مما أفاء الله على رسوله صلى الله عليه وسلم سنة 7هـ عندما نزل خيبر و فتح حصونها فراسل أهلُها رسولَ الله صلى الله عليه وسلم يسألونه أن يصالحهم على النصف من ثمارهم وأموالهم ، فأجابهم إلى ذلك ، وهي التي قالت فاطمة إنَّ رسول الله صلى الله عليه وسلم نَحَلَنِيها . وكان رسول الله صلى الله عليه وسلم قد أرسل إليهم محيّصة بن مسعود رضي الله عنه ورئيس فدك يومئذ يوشع بن نون اليهودي ، وأهلها يهودٌ أجلاهم عمر رضي الله عنه وقوّم لهم نصف التربة بقيمة عَدْل فدفعها لهم وأجلاهم إلى الشام . يقول الزجاجي : سميت بفدك بن حام وكان أول من نزلها(¬1). وفدَك اليوم هي الحائط كما أشرنا فلم يعد فيها ملك لآل البيت كما كانت، إنما هي مقسمة للسكان كأي قرية، وليس يُعْلم متى صار ذلك ، إلا أنه من المؤكد أن ذلك صار عند ضعف الدولة العباسية فقد اضْمحل سلطان الدولة في ذلك الوقت.(¬2) ... ... وأمَّا أموال بني النضير وهي صدقته بالمدينة فقد كانت أموالاً لمخيريق وكان يهودياً من بقايا بني قينقاع نازلاً ببني النضير ، وقد أوصى مخيريق بأمواله لرسول الله صلى الله عليه وسلم وقال:\" يضعها حيث أراهُ الله \" ، فقول مالك بن أوس :\" وهما يختصمان فيما أفاء الله على رسوله من بني النضير\" يشمل ذلك كله(¬3). ¶ ترجمة راوي الحديث ¶ ¬__________ ¶ (¬1) انظر معجم البلدان (4/238 ) . ¶ (¬2) انظر معجم معالم الحجاز (2/23). ¶ (¬3) انظر فتح الباري (6/234).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "مالك بن أوْس بن الحَدَثَان بن سعد بن يَرْبوع النَّصْري ، أبو سيعد المدني . روى عن النبي صلى الله عليه وسلم مرسلاً ، وقيل إنه رأى أبابكر ، وروى عن عمر وعثمان وعلي والعباس وطَلْحة والزبير وعبد الرحمن بن عوف وسعد بن أبي وقّاص وأبي ذر ، وروى عنه الزهري ومحمد بن عمرو بن عطاء وعكرمة بن خالد ومحمد بن جبير بن مطعم والضّحاك المِشْرَقيّ وعبيد الله بن مِقْسم وسَلمَة بن وَرْدان وغيرهم. ¶ مختلف في صحبته ، ذكره ابن سعد في طبقة من أدرك النبي صلى الله عليه وسلم ولم يحفظ عنه شيئاً ، قال : ويقولون إنه ركب الخيل في الجاهلية ، قال : وكان قديماً ولكنّه تأخَّر إسلامه ، وقال البخاري:قال بعضهم له صحبه ولا تصح ، وقال أبوحاتم وابن معين : لا تصح له صحبة . وقال عُقيل عن الزهري : ذكرت لعروة حديث مالك بن أوس فقال : صدق ، وقال ابن خِراش : ثقة . وقال ابن حبان : من زعم أن له صحبه فقد وهم ، وقال ابن حجر : وأثبت له الصحبة أحمد بن صالح المِصريّ ، وقال الذهبي : هو من العلماء الأثبات ومن فصحاء العرب مذكور بالبلاغة والبيان شهد فتح بيت المقدس . توفي مالك سنة (92هـ) وقيل (91هـ) . ¶ وانظر ترجمته في تذكرة الحفاظ ( 1/ 68 ) وتهذيب التهذيب ( 4/9 ) و الجرح والتعديل ( 8/203 ) والكاشف ( 3/98 ) وغيرها . ¶ وروى هذا الحديث عن مالك بن أوس بن الحَدَثان جماعة ، يقول ابن حجر في فتح الباري ( 6/236 ) \" تنبيه : ظنَّ قومٌ أن الزهري تفرّد برواية هذا الحديث ، فقال أبوعلي الكرابيسي : أنكره قوم وقالوا هذا من مٌسْتنكر مارواه ابن شهاب ، قال : فإن كانوا علموا أنه ليس بفَرْدٍ فهيهات ، وإن لم يعلموا فهو جهل ، فقد رواه عن مالك بن أوس عكرمة بن خالد وأيوب بن خالد ومحمد بن عمرو بن عطاء وغيرهم \" .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ترجمة الإمام الصنعاني(¬1) ¶ ¬__________ ¶ (¬1) * انظر في ترجمة الصنعاني إلى : البدر الطالع للشوكاني (ص649) ، وأبجد العلوم لصديق حسن خان (1/140-58)و(3/192)، والتاج المكلَّل لصديق حسن (ص414) ومقدمة محب الدين الخطيب على كتاب العدة ،ومصادر الفكر الإسلامي للحبشي ، ومصلح اليمن لعبدالرحمن بعكر، ومعجم المؤلفين لكحالة(3/132) ، ولديوان الصنعاني جمْع ابنه عبدالله .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "1- نسبه ومولده : هو الإمام البدر محمد بن إسماعيل بن صلاح بن محمد بن علي بن حفظ الدين بن شرف الدين بن صلاح بن الحسن بن المهدي بن محمد بن إدريس بن علي بن محمد بن أحمد بن يحي بن حمزة بن سليمان بن حمزة بن الحسن بن عبد الرحمن بن يحي بن عبد الله بن الحسين بن القاسم بن إبراهيم بن إسماعيل بن إبراهيم بن الحسن بن علي بن أبي طالب رضي الله عنهم الكُحْلاني ثم الصنعاني المعروف بالأمير . ولد في كُحْلان باليمن في ليلة الجمعة منتصف جمادي الآخرة عام (1099هـ) . ... ... ... ... ... ... ... 2- طلبه للعلم ورحلاته :انتقل مع والده إلى مدينة صنعاء عام (1107هـ ) فأتم فيها حفظ القرآن وهو لم يتجاوز العشر سنين ، ثم بدأ بالطلب فأخذ عن والده في الفقه والنحو والبيان ، كما أخذ عن علماء صنعاء كالعلامة زيد بن محمد بن الحسن (ت 1123هـ ) والعلامة صلاح بن الحسين الأخفش (ت1142هـ) والعلامة عبد الله بن علي الوزير (ت1147هـ) والقاضي العلامة علي بن محمد العنسي (ت1139هـ) ، ومن مشائخه الذين أخذ عنهم العلم صلاح بن حسين الكحلاني والشيخ عبد الخالق بن الزين المزجاجي الزبيدي ، والشيخ الحسين محمد المغربي (ت 1119هـ) . كما أخذ عن علماء آخرين من أقطار أخرى فعندما حج أول مرة عام (1122هـ) أخذ عن خطيب الحرم النبوي الشيخ عبد الرحمن الخطيب بن أبي الغيث . والشيخ طاهر بن إبراهيم بن حسن الكردي المدني ، وفي سنة (1128هـ) قصد مدينة كحلان للقراءة على الشيخ صلاح بن حسين الكحلاني . وفي عام (1132هـ) حج حجته الثانية واجتمع في المدينة بالشيخ أبي الحسن بن عبد الهادي السندي ، و كانت بينهما مباحثات ومراسلات علمية ، وألف بسبب ذلك رسالته (الأنفاس الرحمانية على الإفاضة المدنية )فيما يتعلق بخلق أفعال العباد .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وفي محرم سنة (1133هـ) رجع من المدينة إلى جدة وركب منها البحر في سفينة إلى اليمن ، فانخرقت السفينة ، وأشرف من فيها على الهلاك فكتب محمد الأمير كتاباً إلى بعض أصحابه من تجار جدة يستنجدهم ، وجعل الكتاب في شعر رأس أحد البحارين فسبح به في ساحل البحر إلى جدة ، وعند طلوع الفجر كانت السنابيك من جدة قد أدركت السفينة المخروقة وأنقذت الإمام محمد الأمير ومن معه ، وقد وصف محمد الأمير هذه الواقعة لوالده في قصيدة بعث بها إليه ، وعاد إلى صنعاء في ربيع الأول من نفس السنة ، ثم حج حجته الثالثة سنة (1134هـ) واجتمع في الحجاز بالعلامة الأشبولي ، والشيخ عبد الرحمن بن أسلم وغيرهما ، وقرأ على العلامة محمد بن أحمد الأسدي شرح عمدة الأحكام لابن دقيق العيد ، وقرأ على الشيخ المقرئ الحسن بن الحسين شاجور ، والشيخ سالم بن عبد الله بن سالم البصري ، ثم رجع إلى صنعاء . فكان الإمام محمد الأمير رحالة في الطلب والتحصيل بارعاً في العلم والتدريس والاجتهاد ، فاق أقرانه وأصبح نابغة أوانه وإمام زمانه يصدع بالحق ولا يخاف في الله لومة لائم ، وقد جرى له من المحن والخطوب(¬1)ما الله به عليم ، فقد كان محلاًّ لوشي الحساد ، و حقد أهل الزيغ والفساد ، ومع ذلك فقد كان حكيماً محنكاً حليماً . ... ... ... ... ... ... ... ... ¶ ¬__________ ¶ (¬1) يأتي ذكر بعض منها.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "كان يدرِّس في صنعاء بعد العصر وبين العشائين كل يوم يحضره العلماء والعامة ، فكان يشرح كتاب \"ضوء النهار\"(¬1)للشيخ الحسن بن أحمد الجلاَّل وقد شرع في تأليف حاشيته \"منحة الغفار على ضوء النهار\" ، كما كان يدرس الترغيب والترهيب للحافظ المنذري بعد العصر ، وكان دائم الوعظ والخطابة في جامع صنعاء وكان يبلغ في النصيحة ويبين الأحكام في كل ما يحدث من قضايا وفتن في زمانه ، كما خلّف رحمه الله تلامذةً منهم أبناءه عبدالله وإبراهيم ومنهم الشيخ عبدالله بن أحمد بن إسحاق وكان من أبرز تلامذته ومنهم محمد بن أحمد بن إسحاق وغيرهم كثير . ¶ ¬__________ ¶ (¬1) هو شرح لكتاب الأزهار في فقه الزيدية للإمام المهدي أحمد بن يحي وقد اختصره المهدي من كتاب التذكرة الفاخرة للحسن بن محمد بن الحسن بن أبي السعود النحوي وهو من عمدة كتب فقه الزيدية . وضوء النهار مطبوع في أربع مجلدات .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "3- مواقف من المحن في حياته : لقد كان للإمام البدر محمد الأمير رحمه الله محن وخطوب وابتلاءات كما هي حال الأئمة والأنبياء من قبل عندما يصدعون بالحق ويعتصمون بالكتاب والسنة ، ويخالفون أهل البدع والزيغ والضلالات لا يخافون من قول الحق ولو عند سلطان جائر ، فقد كان الإمام محمد الأمير يعيش بين متعصبةٍ جهّال في عهد المتوكل على الله باليمن ممن ينتمون إلى مذهب أهل البيت من الزيدية وغيرهم ، فعندما كان الإمام الصنعاني يشرح كتاب ضوء النهار سعى الحسّاد إلى الإمام المتوكل على الله القاسم بن الحسين بأن هذا الكتاب وشارحه على غير مذهب أهل البيت وأن ضوء النهار قد أحرقه الإمام القاسم بن محمد وهو من أجداده الذين حكموا اليمن ، فأرسل المتوكل إلى الإمام الصنعاني يعاتبه في ذلك ، فقال لرسول الإمام المتوكل : أبلغ الإمام أن هذا الكتاب لم يكن مؤلِّفه موجوداً في دولة الإمام القاسم بن محمد ، بعدها أشار جماعة للصنعاني أن يخرج على الإمام المتوكل مع من خرجوا عليه من أبناء عمومة المتوكل من آل إسحاق فامتنع الإمام الصنعاني . بعدها خرج إلى كحلان فتواترت الأخبار بأن الإمام الصنعاني خرج عليه مع آل اسحاق فأرسل إليه المتوكل عن طريق عامله في كحلان فطلبه فوجده ليلاً فأطلعه على ما وصل إليه وقال له: إني أخاف عليك من المتوكل اذهب سرِّاً إلى آل إسحاق وأنا أجيب الإمام إني بحثت عنك فلم أجدك فامتنع الصنعاني وعزم على إجابة المتوكل ، فسار إلى صنعاء فدخل على المتوكل ، فقال له المتوكل : ما حملك على القصيدة التي نظمتها أنت وبنو إسحاق ، وهي قصيدة تحث الناس على الخروج على الإمام وذِكْر منكرات العصر التي انتشرت في عهد المتوكل ، مطلعها: ... ... ... ... ... ... ... ... ... سماعاً عباد الله أهل البصائر لقول له ينفي منام النواظر ... فقال الصنعاني : هل وجدتها بخطي أوقامت لك شهادة بأنها لي؟ أو كُذِب عليك كما قيل لك إني مع بني إسحاق وتبين لك أني في كحلان .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "فرضيَ بعدها المتوكل وأذن له في دخول صنعاء ، فعاد إلى التدريس والوعظ والخطابة . ... ... ... ... ... ... إخماده لنار الفتنة بين الأئمة : وقد كان للصنعاني رحمه الله الفضل العظيم في إصلاح الخلاف بين الأئمة الذين يخرجون على المتوكل فقد أصلح بين محمد بن إسحاق والمتوكل ، كما كان له فضل عظيم وموقف حكيم عندما خرج على المتوكل ابنه المنصور حسين فتلافت هذه الفتنة وانطفأت بسببه ، كما أصلح بين ابْنَي المتوكل أحمد والمنصور . وبعد موت المتوكل خشي الصنعاني اضطرام الفتنة على الولاية فخرج إلى مكة سنة 1139هـ وهي حجته الرابعة ، فاجتمع هناك بالعلماء والمحققين وأخذ عنهم وأخذوا عنه وبعد ذلك مكث في الطائف مدة ثم بلغه سنة1140هـ أن الإمامة تمت لأصدقائه السادة آل إسحاق وأن ابن المتوكل المنصور قد بايع لهم ووُلِّيَ صنعاء فعاد بعد ذلك إلى اليمن وبلَغَه أن الإمامة استقرت للناصر محمد بن إسحاق ، فاستقر بشهارة وامتنع عن دخول صنعاء لوجود ابن المتوكل فيها ، فلازم في شهارة التدريس والتأليف والفتوى فقد ألف فيها كتاب \"التنوير شرح الجامع الصغير\" في أربع مجلدات ، وكان الإمام الصنعاني يخشى انقلاب المنصور بن المتوكل عليه لصلته بآل اسحاق ، وكان المنصور يحرص على مجيء الصنعاني إلى صنعاء ، فطلبه وأمّنه فيها ومع ذلك لم تطمئن نفس الصنعاني حتى جاءت سنة 1148هـ بعدها عاد إلى صنعاء وعرض عليه المنصور بعض المناصب فامتنع عنها وتفرغ للتدريس والخطابة ، وفيها جرى له من مضايقة حساده كما جرى له في عهد المتوكل بأنه انحرف عن مذهب أهل البيت وبعثوا برسالتين إلى المنصور يبلغونه بذلك ، فغضب المنصور فاستدعاه لهذا الأمر فقرأ الصنعاني الرسالتين ونقض مافيها أمام المنصور فأمره أن يرُدَّ عليهم فألف رسالته التي سماها \"السهم الصائب للقول الكاذب\" وتناقلها العلماء . وكان من شعره رحمه الله في غربته بين هؤلاء الجهال : ¶ غريب بين إخواني وأهلي ... وفي وطني وعند أبي وأمي",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "دعوت إلى طريقة خير هاد ... فهل ناديت في آذان صم ¶ لبست من التصبر خير درعٍ ... ولقيت السهام مجنَ حلمي ¶ ومن فضائل الصنعاني على تلك البلاد أنه كان السبب في تدمير بعض الأصنام وإزالتها من تلك البلاد فقد كانت في صنعاء أصناماً لطائفة البانيان من وثني الهند في \"ثغر المخا\" فناصح الصنعاني الإمام المهدي العباس أن يزيلها فأزالها ، وكانت لهذه الأصنام أموالاً ترصد لها وللعامل عليها تبلغ خمسين ألف ريال .كما أن الصنعاني كان دائم المناصحة للأئمة مما جعل له مقاماً عظيماً عندهم ، فقد ناصح المهدي أن يأمر بإخراج أُناس من عمَّالهِ إلى الناس أوقات الصلاة ليأمروهم ويذكّروهم، كما ناصحه بإرسال معلِّمين إلى القُرى والهِجَر ليعلمون الناس الصلاة وبعض الأحكام التي يجهلونها.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "... ... ... ... ... ... ... ... ... ومع هذه الفضائل العظيمة والمناقب الجمَّة له ، إلا أن حسّاده مازالوا يكيدون له، لكن مكانته عند الأئمة هي التي جعلت هؤلاء الحسّاد لا تقوم لهم قائمة ، ففي عام 1166هـ كان الجامع يضيق بالناس أثناء خطبة الجمعة مما حدى بالبعض الصلاة بسطح الجامع ، ولاحظ الإمام محمد الأمير هذا الأمر فأصبح يختصر الخطبة كما أصبح لا يذكر بعض الأئمة في الدعاء مما اعتاد الخطباء ذكرهم في ذلك الوقت كالإمام القاسم وغيره ، فنزغ الشيطان قلوب بعض الجهَّال ، وَوَسوَس لهم وقاموا لذلك وقعدوا وأكبروا هذا الأمر وتجمهروا يريدون قتله ، وكان على رأسهم المولى محمد بن علي بن الحسين بن المهدي من رؤساء الدولة ومن آل الإمام إلا أنه جاهل ، وكذا شايعه المولى على بن عبد الله بن القاسم وكان الأخير يدَّعي العلم ، فلمَّا علِمَ المولى محمد بن إسحاق وآل إسحاق أوقفوهم ووبَّخُوهم ، ومع ذلك لم تنطفئ هذه الفتنة إلا أن الإمام المهدي عرَّفهم أنَّ الأمر هيِّن وأنَّه سيُكلِّم الصنعاني بهذا الأمر وأن لا يعود إلى ترك ذكرهم في الخطبة ، فلم يُقنِعْهم ذلك وأصرَّوا على حبس الصنعاني وإلا سيُقتل ، فرأى الإمام المهدي هَيَجان العامة وطغيان الجهال فحبسه في دار تابعة له، ثم لما هدأت الفتنة أمَر المهدي بحبس رؤساء الفتنة فبقي علي بن عبد الله في السجن خمسة عشر عاماً وحُبس محمد بن علي بن الحسين إلى أن توفي في السجن عام 1173هـ، وأنْشد الصنعاني أبياتاً وهو في السجن بعد سنة 1166هـ وأرسلها إلى بعض العلماء : ¶ وما السجن إلا مِنْحة عند محنة ... أشابه فيه جدِّي القاسم الرسي ¶ ويوسف المختار في شعب عامر ... وكم فاضل قد صار في حضرة القدس ¶ وماحبسوني أنني جئت منكراً ... ولا أنني نافست في الملْك والكرسي ¶ ولكنني أحييت سنة أحمد ... وأبرزتها شمساً على العُرْب والفُرْس ¶ فقال أولو الجهل المركِّب إنني ... أردتُّ خلاف الآل عمداً بلا لبس ¶ فإن أصول الآل تأبى بأنني ... أقلِّد الأعمى يقاد بلاحس",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "إذا لم يكن للاجتهاد مزية ... من الجهل يا ويح العلوم من البخس ¶ وفي نفس السنة عام 1166هـ حضر من القسطنطينية الشيخ أحمد بن صالح الرومي أحد علمائها قاصداً محمد الأمير ليحل له بعض المشكلات التي عرضت عليه ، ووصل أيضاً إليه الشيخ لطف الرومي وقرأ عليه في البخاري ، كما جاءه علماء زبيد كالشيخ عبد الخالق بن علي المزجاجي و هو من شيوخ الصنعاني فأخذ عنه في الأمهات الست في الحديث .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "4- مؤلفات الصَّنعاني : لقد بلغت مؤلفات الصنعاني مائة مؤلَّف منها الكبيرة ومنها رسائل صغيرة،وإليك بعض هذه المؤلفات مع بيان حالها من الطبع والتحقيق ومكان وجود غير المطبوع منها على قدر الاستطاعة : ... ... ... ... ... ... 1- إجابة السائل شرح بغية الآمل . وهو شرح في مجلد على منظومة الكافل في أصول الفقه لابن مهران ، منه نسخة بمكتبة المؤرخ محمد بن يحي زبارة ( ت 1380هـ ) في صنعاء . 2-الأجوبة المرضية على الأسئلة الصعدية . ... ... ... ... 3-الإحراز لما في أساس البلاغة للزمحشري من كناية وإيجاز . ألفه بمكة . 4-الإدراك لضعف أدلة تحريم التنباك . منها نسخة في مكتبة عبد الله الحبشي بقلم المؤلف. 5- الأدلة الجلية في تحريم نظر الأجنبية . منها نسخة في مكتبة جامع الغربية بصنعاء. 6-إرشاد النقاد إلى تيسير الاجتهاد . طبع بتحقيق صلاح الدين مقبول أحمد بالدار السلفيَّة وطبع ضمن الرسائل المنيرية (ج4/ص1-47) . ... ... ... ... ... 7-إزالة التهمة ببيان ما يجوز من مخالطة الظلمة . ذكرها عقيل بن محمد بن زيد المقطري وأنه حققها وسيقدمها للطبع باليمن . ... ... ... ... ... 8- إسبال المطر بشرح قصب السكر نظم نخبة الفكر. منها نسخة بخط المؤلف في مكتبة الحبشي وأخرى في جامعة الملك سعود بالرياض ، طبعت طبع حجري بالهند إشراف محمد نذير الأثري وشرحها عبد الكريم مراد الأثري نشرته دار الثقافة بمكة سنة 1380هـ . ... 9-استيفاء الأقوال في تحريم الإسبال على الرجال .طبع بتحقيق عقيل المقطري بدار القدس في صنعاء. ... ... ... ... ... ... ... ... 10-الإصابة في الدعوات آلمجابة . منها نسخة في المكتبة الغربية بصنعاء . 11-إقامة البرهان على جواز أخذ الأجرة على تلاوة القرآن . ... 12-إقامة الدليل على ضعف أدلة التكفير بالتأويل . منها نسخة في مكتبة جامع الغربية. 13-الاقتباس لمعرفة الحق من أنواع القياس. طبع بتحقيق عبد الله بن محمد الحاشدي بمكتبة السوادي بجدة. ... ... ... ... ... ... ... ... ... 14- إقناع الباحث بإقامة الأدلة بصحة الوصية للوارث .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "... 15-الإنصاف في حقيقة الأولياء وما لهم من الكرامات . طبع بتحقيق مجموعة من طلاب العلم بإشراف حسين العواجي سنة 1417هـ . ... ... ... ... ... 16-الأنفاس الرحمانية على الإفاضة المدنية . وهي رسالة إلى الشيخ أبي الحسن السندي فيما يتعلق بخلق أفعال العباد . منها نسخة في مكتبة جامع الغربية. ... ... ... 17-الأنوار شرح إيثار الحق على الخلق . والإيثار للشيخ محمد بن إبراهيم الوزير . 18-الإيضاح والبيان في تحقيق عبارات قصص القرآن . منها نسخة في المكتبة الغربية نسخت عام 1175هـ . ... ... ... ... ... ... ... 19- إيقاض الفكرة لمراجعة الفطرة . شرح حديث \" كل مولود يولد على الفطرة \" طبع بتحقيق محمد صبحي حسن حلاق بدار ابن حزم ، ويُنقل عن ابنه إبراهيم أنه هو أول مؤلفاته وتوجد له نُسخ خطية في المكتبة الغربية ، وفي مكتبة حجّة باليمن . ... ... 20- بحث في إيقاع الطلاق بلفظ التحريم .طبع بتحقيق عقيل المقطري بدار القدس بصنعاء . 21- بحوث في مسألة العمارة في بيوت الأوقاف . علق بها على رسالة للأهدل بعنوان \"القول السديد على من قال بجواز البناء في باطن جامع زبيد\" . ... ... ... 22- بذل الموجود في حكم الأعمار وامرأة المفقود . منها نسخة في المكتبة الغربية . 23-تأنيس الغريب نظم بشري الكئيب بلقاء الحبيب . منظومة على بشرى الكئيب للسيوطي وهي أول نظم له كما قاله في أول كتابه،طبعت مع جمع الشتيت في مكة 1381هـ بدار الثقافة، وطبعت مرة أخرى سنة 1398هـ بكراتشي . ... ... ... 24- التحبير شرح تيسير الوصول إلى جامع الأصول . لم يُكمل ومنها نسخة بخط المؤلف في المكتبة الغربية . ... ... ... ... ... ... 25- تطهير الاعتقاد عن درن الإلحاد . طبع بتحقيق علي محمد سنان بدار الكتاب الإسلامي بالمدينة . وطبع بالقاهرة أيضاً سنة 1373هـ . ... ... ... 26- تفسير فتح الرحمن . منها نسخة بخط المؤلف في المكتبة الغربية . ... 27-التنوير شرح الجامع الصغير .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وهو شرح لجامع السيوطي ، ألفه بمدينة شهارة قبل اطِّلاعه على شرح المناوي ، ومنها نسخة في مكتبة الحبشي بخط المؤلف في ثلاث مجلدات ، وأخرى في المكتبة الغربية. ... ... ... ... ... ... ... 28- توضيح الأفكار شرح تنقيح الأنظار في علوم الحديث والآثار. والتنقيح للإمام محمد بن إبراهيم الوزير وقد حقق فيه شروط أئمة الحديث . طبع بتحقيق ونشر محمد محي الدين عبد الحميد بالقاهرة عام 1366هـ في مجلدين . ... ... ... ... 29-الثمان المسائل المرضية . طبع في جدة في 16 صفحة . ... 30- ثمرات النظر في علم الأثر . وهي حاشية على نخبة الفكر. وذكر عقيل بن محمد المقطري أنه شرع بتحقيقها ومنها نسخة في مكتبة الحبشي وأخرى في المكتبة الغربية وأخرى في المكتبة التيمورية برقم (381) .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "31- جمع الشتيت شرح أبيات التثبيت . وهي للسيوطي ، تكلم فيها عن عالم البرزخ والمعاد طبع بمكة بدار الثقافة بإشراف حسن محمد مشاط سنة 1381هـ . ... 32- حاشية على شرح الرضى على الكافية . وكان يؤلفها رحمه الله عند تلقِّيه الدروس من الشيخ عبد الله بن علي الوزير ، وقد بلغ بها إلى بحث المنادى ، ومنها نسخة بمكتبة حفيد الصنعاني محمد بن عبد الخالق الأمير بصعناء . ... ... ... ... ... 33- حديث افتراق أمتي على نيف وسبعين فرقة . طبع بتحقيق سعد السعدان وتقديم الشيخ عبد الرحمن المحمود بدار العاصمة بالرياض . ... ... ... 34- الحراسة في مخالفة المشروع من السياسة . منها نسخة بمكتبة الآصفية بالهند رقم (138) علم الكلام ، نسخت عام 1176هـ . ... ... ... ... 35-حل الأقفال عن ما في رسالة الزكاة للجلاّل من الإشكال. ذكره الحبيشي في مصادره بـ (حل العقال )،ومنها نسخة في المكتبة الغربية ، وذكر المقطري أنّ عنده نسخة منها . 36- الدراية شرح العناية . في أصول الفقه، والعناية منظومة لعبد الله بن الوزير وقد بلغ بها إلى بحث الإجماع ، وهي على كتاب هداية السول ، وقد طبع معها بصنعاء . ... ... 37- ديوان شعر . للصنعاني جمعه له ابنه عبد الله ورتبه على الحروف وهو في 468 صفحة، وغالبه في المباحث العلمية والتوجع من أبناء عصره والرد عليهم .طبع بمطبعة المدني 1384هـ . 38- رسالة جواب لسؤال : هل التحدي بالقرآن مستمر . ... ... 39-رسالة شريفة في : الأعداد للحروف وعلم الأوفاق وكم الباقي من عمر الدنيا وجواب رسالة عن المهدي المنتظر . طبعت بتحقيق مجاهد حسن المطحني وتقديم الشيخ مقبل الوادعي رحمه الله بدار القدس بصنعاء .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "40- رسالة في تحريم قبض السياسات . منها نسخة في مكتبة الحبشي بحضرموت . 41-رسالة في ربا النسيئة . طبعت بتحقيق عقيل المقطري بدار القدس . ... 42- رسالة في صحة صلاة المفترض خلف المتنفل . طبعت بتحقيق عقيل المقطري . 43- رسالة في المفاضلة بين الصحاح والقاموس . وأبان فيها أن الصحاح والقاموس يشتركان في الجمع بين الحقيقة والمجاز . ... ... ... ... ... 44- رسالة نفيسة . ألفها للمهدي العباس في وجوب إزالة أصنام لوثني الهند كانت في ثغر المخا بصنعاء . ... ... ... ... ... ... ... ... 45- رفع الأستار لإبطال أدلة القائلين بفناء النار . طبع بتحقيق وتعليق الشيخ محمد ناصر الدين الألباني ، طبعة المكتب الإسلامي عام 1405هـ ، ومنه نسخة في المكتبة الغربية . 46- رفع الالتباس عن تنازع الوصي والعباس . ( وهو كتابنا هذا ) . ... 47-الروض النضير في خطب السيد محمد الأمير . جمعه ابنه ابراهيم ومنه نسخة في المكتبة الغربية . ... ... ... ... ... ... ... 48- الروضة الندية شرح التحفة العلوية . والتحفة منظومة في مناقب الإمام علي . طبع بالهند سنة 1322هـ وبصنعاء سنة 1371هـ في 352 صفحة . ... ... 49-سبل السلام شرح بلوغ المرام . وقد اختصره من شرح شيخه القاضي الحسين بن محمد المغربي ( ت 1119هـ) وأضاف في السبل فوائد لم تُذكر في البدر التمام ، وقد طبع طبعات كثيرة ، أقدمها طبعة الهند سنة 1302هـ . ... ... ... 50- السهم الصائب في نحر القول الكاذب . ألفها عام 1153هـ. ... 51-السيف الباتر في يمين الصابر الشاكر . اختصره من ( عدة الصابرين ) لابن القيم ، ومنه نسخة في المكتبة الغربية ، وذكر المقطري أنّ عنده صورة منها . ... ... ...",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "52-العدة .وهي حاشية على إحكام الأحكام شرح عمدة الأحكام لابن دقيق العيد ، وشرع بها وهو في مكة عام 1134هـ عند قراءته شرح ابن دقيق العيد على العلامة محمد بن أحمد الأسدي، وقد طبعتها المطبعة السلفية سنة 1379هـ بتحقيق علي الهندي وتقديم محب الدين الخطيب. ... ... 53-فتح الخالق شرح ممادح رب الخلائق.في مجلدين والأصل للشيخ محمد بن ابراهيم الوزير، ومنها نسخة في مكتبة أحمد الوادعي باليمن . ... ... ... ... 54-قصب السكر نظم نخبة الفكر . ... ... ... ... ... 55- القصيدة الداليَّة . وهي قصيدة طويلة مدح فيها شيخ الإسلام محمد بن عبد الوهاب طبعت في المكتب الإسلامي . ... ... ... ... ... ... 56- القول المجتبى في تحقيق ما يحرم من الربا . طبع بتحقيق عقيل بن محمد المقطري . 57- كشف الأستار على البحر الزخار. وهي قولات جامعة من الطهارة إلى الزكاة . 58-اللمعة في تحقيق شرائط الجمعة.طبع بتحقيق عقيل المقطري ومنه نسخة في المكتبة الغربية. 59-مُثير الغرام إلى طيبة والبلد الحرام . طبع بتحقيق محمد بن أحمد بن إسماعيل المقدم . 60- محو الحوبة بشرح أبيات التوبة . منها نسخة بخط المؤلف بمكتبة السيد محمد المنصور . 61- المسائل المرضية في بيان اتفاق أهل السنة في سنن الصلاة والزيدية . منها نسخة في المكتبة الغربية وعند عقيل المقطري . ... ... ... ... ... ... 62- المسألة الثاقبة الأنظار في تصحيح أدلة فسخ امرأة المعسر بالإعسار . منها نسخة في المكتبة الغربية .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "63- مفاتيح الرضوان في تفسير الذكر بالآثار والقرآن . ... ... ... 64- مفاخرة أدبية بين العنب والتمر . طبعت مع ديوانه . ... ... ... 65- مفاخرة بين الريحان والورد . طبعت مع ديوانه . ... ... ... 66- مقامة تحكي أحوال الكتب في اليمن . طبعت مع ديوانه . ... 67- منحة الغفار على ضوء النّهار شرح الأزهار . مطبوع ، ومنه نسخة في المكتبة الغربية نسخت عام 1180هـ وأخرى مصورة في مكتبة دار الآثار والكتب باليمن برقم (2249) . 68- منسك في الحج .ومعه قصيدة له في المناسك وعدد أبياتها 483 بيت و طبع بالقاهرة سنة 1348هـ . ... ... ... ... ... ... ... 69- نصرة المعبود في الرد على أهل وحدة الوجود . ... ... ... 70- نظم بلوغ المرام . طبع في عدن سنة 1366هـ . ... ... ... ... 71- نهاية التحرير في الرد على قولهم ليس في مختلف فيه نكير . ... ... 72- هداية ذوي الألباب إلى كيفية الحكم بين أهل الكتاب . منها نسخة بخط المؤلف عند حفيده محمد عبد الخالق الأمير . ... ... ... ... ... ... 73- الوفاء بأدلة حل بيع النساء . منها نسخة في المكتبة الغربية . ... ... 74- اليواقيت في المواقيت .طبع بتحقيق تركي بن عبد الله الوادعي وتقديم الشيخ مقبل بن هادي الوادعي بدار الحرمين بالقاهرة . ¶ وهناك مؤلفات أخرى له مخطوطة في مكتبة دار الآثار والكتب،ومخطوطات مكتبة الأوقاف، وفي حجة وشبام وصنعاء ، وفي المكتبات العامة والخاصة .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "5- آخر حياته : في آخر حياة الصنعاني حدثت فتنة من أهل \"بَرَطَ\" من بلاد أرحب الهمدانيين بعد أن دخل عليهم عبد الله بن يوسف بن المتوكل على الله وألقى في أذهان العوام والجهال منهم أنه إنما خرج من صنعاء منكراً لما حدث من تغيير مذهب أهل البيت ، وأن الإمام محمد الأمير هو السبب والساعي لذلك ، فهاج العوام لذلك ولمطامع دنيوية أخرى ، وقد خاطب أهل برط العلماء والأعيان في مدينة \"حوت\"، وأهل \"حصن كوكبان\"،ثم إلى علماء وأعيان مدينة \"ذمار\" بشأن الصنعاني وما غيَّر فيه مذهب الأئمة الأطهار ، ونحو هذه الترَّهات وطلبوا منهم القيام معهم على الدولة ، فأجاب أهل هذه المدن أنهم على ما هو عليه الإمام محمد الأمير في مذهبه وأقواله واجتهاداته ، فأنشد الحسين بن مهدي النعمي وكان في صنعاء أبياتاً يقول فيها : ¶ وقلتم بأن ابن الأمير محمدا ... يخالف أهل البيت من غير مسعد ¶ وليس اختلاف الآل في العلم ضائرا ... ولا هو عيب عند كل موحِّد ¶ أجاب عليكم أهل حوت وبينوا ... لكم كل بحث بالدليل المؤكد ¶ ومن كوكبان قد أتتكم نصائح ... وفيها براهين بقول مجوّد ¶ ومن سفح صنعاء من إمام معارف ... ومن باذل نصح العباد ورشد ¶ كذا من ذمار قد أتتكم رسائل ... وليس يرد الحق من كان يهتدي ¶ وانتهت هذه الفتنة التي طالما تهيج ثم تهدأ، وعلم أهل برط أنهم خُدعوا من عبد الله بن يوسف بن المتوكل وعادوا إلى أوطانهم واندحر رؤوس الفتنة . ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... ... وقُبيل وفاته بشهر أرسل الإمام محمد الأمير مع ابنه إبراهيم قصيدة إلى أشراف مكة وولاة أمورها يناصحهم عمَّا يصدر من عبيدهم من النَّهب والسَّلب ، ولعلها من آخر أشعاره : ¶ إلى الأشراف أعيان الأنام ... وأهل البيت والبلد الحرام ¶ أتانا عنكمُ خبر غريب ... تواتر من يماني وشامي ¶ بأن عبيدكم أضحوا لصوصاً ... يُخيفون الحجيج بكل عام ¶ فقل لمساعد الملك المفدى ... لماذا لا تذب عن الأنام ¶ أيأمَنُ من يحج بكل فَجٍّ ... ويلقى ا لخوفَ في البلد الحرام",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "فما البلد الأمين محل عاصٍ ... وليس به لعاصٍ من مقام ¶ وكيف ( ومن يُرِد فيه بظلم ) ... يذاق من العذاب على الدوام ¶ ومن شعره رحمه الله نصرته وتأييده لدعوة شيخ الإسلام محمد بن عبد الوهاب فقد مدحه بقصيدةٍ عصماء المشهورة بالقصيدة الدالية ومنها : ¶ سلامي على نجدٍ ومن حل في نجد ... وإن كان تسليمي على البعد لا يجدي ¶ لقد صدرت من سفح صنعاء سُقى الحيا ... رباها وحياها بقهقهة الرعد ¶ يذكرني مسراك نجدا وأهله ... لقد زاداني مسراك وجداً على وجد ¶ قِفي وسَلِي عن عالمٍ حلَّ سُوحها ... به يهتدي من ضل عن منهج الرشد ¶ ثم في يوم الثلاثاء الثالث من شهر شعبان سنة 1182هـ انتقل الإمام البدر محمد الأمير إلى رحمة الله تعالى عن ثلاث وثمانين سنة ، وقد دُفن بالحَوْطة في الجنوب الغربي من منارة مسجد المدرسة المنسوبة للإمام شرف الدين بأعلى صنعاء،رحمه الله رحمة واسعة وأجزل له المثوبة وأعلى درجاته في الصالحين . ¶ وقد رثاه جماعة من أهل العلم والفضل نثراً، وشعراً، فمن ذلك ما قاله تلميذه الشيخ عبد الله بن أحمد بن إسحاق : ¶ أحقاً قضى شيخ الشيوخ محمد ... وعطل من بدر الكمال منازله ¶ هو الشمس عم البر والبحر نورها ... وما ضر ذاك النور من هو جاهله ¶ فمن لكتاب الله والسنن التي ... رأى نشرها فرضاً فعمَّت نوافله ¶ ... ... ... ¶ نموذج من المخطوطة: الصفحة الأولى من المخطوطة الأصل ، وأولها : ... حول حديث مالك بن أوس بسم الله الرحمن الرحيم الحمد لله رب العالمين ... ¶ نص التحقيق ¶ رفع الالتباس عن تنازع الوصي والعباس ¶ للإمام محمد بن إسماعيل بن صلاح الأمير الصنعاني ¶ (ت 1182هـ) ¶ بسم الله الرحمن الرحيم ¶ الحمد لله ربِّ العالمين",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "اعلم أَنَّ حديث مالك بن أوس بن الحدثان في قصة تنازع الوصي وعمه العباس عليهما السلام، في وصية رسول الله - صلى الله عليه وسلم - وإتيانهما إلى عمر بن الخطاب ليحكم بينهما فيما تنازعا فيه،وهو حديث أخرجه الشيخان وأبو داود والترمذي والنسائي وفي رواياتهم اختلاف في ألفاظه(¬1). وقد استوفاها ابن الأثير(¬2)في جامع الأصول قد أُورِدت عليه إشكالات ، فوجدت في هامش جامع الأصول نسخة السيد العلامة الحسن بن أحمد الجلاَّل(¬3)رحمه الله ما لفظه: \" قالت الشيعة هذا مشكل من وجهين: ¶ أحدهما: أنَّهُ لا يَعْرِف حديث انتفاء الإرث إلاَّ أبو بكر وحده، ذكر ذلك معظم المحدثين والأصوليين ومقتضى هذه الرواية أنَّ عبدالرحمن ومن ذكر معه يعرفونه. ¶ الثاني: أنَّ عمر ناشد عليًا والعبَّاس هل يعلمان ذلك؟. قالا: نعم . فإِذا كانا يعلمانه فكيف جاء العباس وفاطمة إلى أبي بكر يطلبان الإرث؟ وهل يجوز أنَّ عليًا يعلم ذلك ويُمَكِّن زوجته أن تطلب ما لا تستحقه؟ وهل نازعت أبا بكرٍ إلا بإذنه.\" انتهى. ¶ ثُمَّ كتب فيه أيضًا: \"وأشكل(¬4)مما تقدم أيضًا أنهما حضرا يستبينان لا في الميراث بل في صدقة رسول الله صلى الله عليه وآله وسلم أيهما يتولاها عمالة لا إرثًا؟\". ¶ ثُمَّ كتب السيد حسن رحمه الله: ¶ ¬__________ ¶ (¬1) سبق تخريجه ص6. ¶ (¬2) انظر جامع الأصول (2/487-493) . ¶ (¬3) المعروف بالجلال العلامة الكبير ( 1014 – 1084 هـ) صاحب ( ضوء النهار ) وأحد مشايخ الصنعاني . ¶ (¬4) هذا الإشكال الثالث كما سيبينه ويجيب عليه الصنعاني .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "\"قلت:لا إشكال في الإشكال، وقد صرَّحَ الحافظ البارع النَّاقد عبد الرحمن بن خِراش(¬1)بأنَّه يتهم مالك بن أوس بن الحدثان بوضع هذا الحديث ذكر ذلك الذهبي(¬2)في ترجمة ابن خِراش في تذكرة الحفَّاظ(¬3). وأمَّا من خرَّجه من الجماعة، فلا يدل تخريجهم على حقيَّته فإِنَّهُ لم يخرج من رتبة الآحاد\" انتهى ما في هامش الجامع . ¶ ¬__________ ¶ (¬1) هو الحافظ عبد الرحمن بن يوسف بن سعيد بن خِراش ، قال ابن عدي : ذُكر بشيء من التشيع وأرجو أنه لا يتعمد الكذب وقال أبوزرعة: كان رافضياً . وقال عبدان : قلت لابن خراش حديث \"ماتركنا صدقة\" ؟ قال : باطل ، قلت من تتهم ؟ قال : مالك بن أوس . وكان يوصل المراسيل . مات سنة 283 هـ ، ويأتي الكلام عليه . انظر لسان الميزان (3/508) رقم الترجمة (5137) ، وتذكرة الحفاظ (2/684) . ¶ (¬2) هو الحافظ شمس الدين أبو عبد الله محمد بن أحمد بن عثمان بن قيْماز الذهبي الدمشقي الشافعي المتوفى بدمشق سنة 748هـ ¶ (¬3) 2/684)",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ثُمَّ اتفق وصول السؤال من السيد العلامة علم الدين القاسم بن محمد السبكي(¬1)، ومن الولد العلامة شرف الدين الحسن بن محمد (الأخفش)(¬2)، عمَّر الله بعلومهما معالم الدين، سؤالان في حين واحد، يتضمنان استشكال الحديث بما قد تضمن الجواب عن الإشكالين كشف النقاب، وإبانة وجه الصواب حسب الإمكان ، فإن كان صوابًا فمن فضل الله من له الامتنان وإن كان خطأ فمن قصور النَّاظر. والحديث قد أعيا وجه بيان إشكاله القرون الأولى، وصعب عليهم تطبيقه على الطريقة المثلى كما سيعرفه الناظر مما يأتي في الجواب. وأقول: إنَّهُ يتبين النظر فيما ذكر، والتحقيق لما رُقِمَ وصدر. فأمَّا الإشكال الأول: وهو معرفة الستة المذكورين(¬3) ¶ ¬__________ ¶ (¬1) \"السبكي\" كذا في المخطوطتين والذي يظهر لي أنه الكبسي (ت 1201هـ) انظر البدر الطالع (570). ¶ (¬2) في المخطوطتين ( الأخنش) والصحيح الأخفش بالفاء وانظر البدر الطالع (484). ¶ (¬3) وهم عثمان ومن ذكر معه في الحدييث. ¶ (4) في كتاب الفرائض (3) باب قول النبي صلى الله عليه وسلم لا نورث ماتركنا صدقة (6725) : حدثنا عبد الله بن محمد حدثنا هشام أخبرنا معمر عن الزهري عن عروة عن عائشة أن فاطمة والعباس عليهما السلام أتيا أبابكر يلتمسان ميراثهما من رسول الله صلى الله عليه وسلم وهما حينئذ يطلبان أرضيهما من فدك وسهمهما من خيبر. وكذا بنحوه في كتاب المغازي حديث رقم (4035) ذكر العباس مع فاطمة في مجيئها لأبي بكر الصديق رضي الله عنه ، وباقي الروايات لم يذكر العباس ، فلعل الصنعاني رحمه الله لم يطلع على الروايتين اللتين ذكر فيهما العباس مع فاطمة .",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "لحديث: \"لا نُوْرَثُ\" مع ذكرمعظم المحدثين والأصوليين أنَّهُ لا يعرف إلاَّ من حديث أبي بكر. ... ... فالجواب: أنَّهُ لا يخفى أنَّ البتول عليها السلام والعباس - رضي الله عنه - كما قال الحافظ ابن حجر:\"أنَّ العباس أيضًا أتى معها إلى أبي بكر\" والذي في البخاري(¬1)الاقتصار على فاطمة عليها السلام وأنها سألت أبا بكرٍ بعد وفاة رسول الله صلى الله عليه وآله وسلم أن يقسم لها نصيبها مما ترك رسول الله صلى الله عليه وآله وسلم من خيبر وَفَدَك وصدقته بالمدينة، فقال لها أبو بكر:إنَّ رسول الله صلى الله عليه وآله وسلم قال: \"لا نُوْرَثُ ما تركناه صدقة\" فقنعت به، ولم تعاوده في طلب الميراث، وكذلك العباس لا نعلم أنه طلب الميراث بعد ذلك. ...",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وما يأتي عن ابن تيمية(¬1)أنَّه لم يطلب أحد من الورثة ميراثه بعد معرفته بالحديث، وإنَّما طلبا ميراثهما عملاً بعموم آية المواريث وأحاديثها فلمَّا روى لهما أبوبكر حديث \" لا نُوْرَث\" رأياه مخصصًا لعموم:{وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ}(¬2)، ولعموم:\"ما أبقت الفرائض فلأولى رجل ذكر\"(¬3). وشاع وذاع ما وقع من طلابهما وجواب أبي بكر عليهما، وعرفه كل من في المدينة أوغالبهم، وكان ذلك في حضرة جماعة من الصحابة كما قال المحقق النجري في شرح القلائد: \" أنها أتت فاطمة عليها السَّلام أبا بكر ومعها جماعة من نسائها وخدم أهلها حتى أتت إليه وهوفي مجلس المهاجرين والأنصار، ثُمَّ ذكر رواية أبي بكر لها حديث: \"لا نُوْرَثُ\". قال: فصدقه سائر الصحابة وشهد بسماعه عن النبي صلى الله عليه وآله وسلم بعض الحاضرين أيضًا.\" انتهى ¶ فهؤلاء الستة عرفوه من رواية أبي بكر، فإنَّ القصة أمْرُها لا يخفى عادة وعرفًا. ¶ ولمَّا ناشدهم عمر: هل تعلمون ذلك ؟أجابوه بنعم أي نعلمه، والمراد نعلمه من رواية أبي بكرٍ له فلا إشكال. ¶ ¬__________ ¶ (¬1) هو شيخ الإسلام تقي الدين أبي العباس أحمد بن عبد الحليم بن عبد السلام بن عبد الله بن تيمية الحرّاني الدمشقي الإمام الحافظ الجامع الذائع الصيت في سائر الأقطار والأمصار ، المصنف لما يقرب من ثلاثمائة مجلد ، المتوفي بدمشق سنة 728هـ يقول الذهبي : كانت السنة بين عينيه وعلى طرف لسانه بعبارة رشيقة وعين مفتوحة . أهـ ¶ (¬2) سورة النساء آية (11) . ¶ (¬3) وأخرجه أحمد (1/292/325) و البخاري في كتاب الفرائض الحديث رقم (6732) ومسلم في كتاب الفرائض الحديث رقم (1615) والترمذي في أبواب الفرائض حديث رقم (2098) وغيرهم من حديث ابن عباس بهذا اللفظ وجاء في لفظٍ آخر \"الحقوا المال بالفرائض .. الحديث \" أخرجه البيهقي (6/234) والطحاوي في شرح معاني الآثار (4/390) والحاكم في المستدرك (4/338) .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وأمَّا التعبير بالعلم من عمر ومنهم، مع أنَّهُ عن خبر أحادي، فالعلم يأتي بمعنى الظن. ومن العلماء من يقول:\"خبر الآحاد يفيد العلم\" وقد بسطنا ذلك في شرح التنقيح(¬1). ¶ وإذا تقرر هذا، علمتَ أَنَّه لم يأت الحديث إلاَّ من رواية أبي بكرٍ، وأنَّ غَيرَهُ لم يستفدْهُ إلاَّ من روايته، إلاَّ ما يأتي من دعوى ابن تيمية، أنَّهُ رواه جماعة كثيرون، وقد أشار الحافظ ابن حجر إلى الإِشكال كما يأتي. ¶ وأمَّا جواب الإِشكال الثاني: أنَّهُ كيف يأتي العباس إلى أبي بكرٍ يطلبه الميراث؟وكيف يأذن علي - عليه السلام - لِفَاطِمة أن تأتي أبا بكرٍ لذلك، مع علم علي والعباس بحديث\" لا نُوْرَثُ\" وكيف يطلبان ما لا حق لهما فيه؟ فإِنَّهُما قد أقرَّا عند عمر أنَّهُما يعلمان حديث \"لا نُوْرَثُ\"، فالجواب: أنَّهُ قد سلف قريبًا أنَّهُما، إنَّما علماه من رواية أبي بكر التي شاعت، لا أنَّهما سمعاه من رسول الله صلى الله عليه وآله وسلم، فالبتول والعباس والوصي عليهم السلام، لم يقع الطلب منهما كذا، ولا الإذن من الوصي للبتول إلاَّ قبل علم الجميع بحديث \"لا نُوْرَثُ\"، وأنَّهُ بعد العلم به لم يطالبه أحد، لأنَّا نعلم يقينًا أنَّهم لا يطالبون فيما يعلمون أنَّه لاحقَّ لهم فيه. وكيف وهم أعيان الأمة وسُرُج كل ظلمةٍ، ولِمَا يأتي من الأدلة. ¶ ¬__________ ¶ (¬1) انظر توضيح الأفكار لمعاني تنقيح الأنظار (1/26).",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "وإذا عرفت هذا، عرفت قول الحافظ ابن حجر في فتح الباري: \"أنَّ فاطمة عليها السلام اعتقدت تخصيص العموم في قوله: \"لا نُوْرَثُ\" و رأت أنَّ منافع ما خلَّفه صلى الله عليه وآله وسلم من أرضٍ وعقارٍ، لا يمتنع أن تورثَ عنه، وتمسك أبوبكرٍ بالعموم\"(¬1)هذا كلامه، وبهذا أجاب عن الإشكال، بأنَّهُ كيف يطلب علي والعباس الميراث من أبي بكرٍ ومن عُمر؟ لأنهما قد علما قوله: صلى الله عليه وآله وسلم،\"لا نُوْرَثُ\"فإنَّهما: إن كانا سمعاه من النبي صلى الله عليه وآله وسلم، فكيف يطلبانه من أبي بكرٍ؟ وإن كانا سمعاه من أبي بكرٍ، أوفي زمنه، بحيث أفاد عندهما العلم بذلك، فكيف يطلبانه بعد ذلك من عمر؟. وقال: إنَّه إشكال شديد. ¶ ثُمَّ قال:\" والذي يظهر، والله أعلم أنَّ الأمر في ذلك على ما تقدم من الحديث الذي قبله في حق فَاطِمَةَ، عليها السلام وأنَّ كلاً من عليٍ وفَاطِمَةَ اعتقدا أنَّ عموم قوله \"لا نُوْرَثُ\" مخصص ببعض ما يخلفه دون بعض، ولذلك نسب عمر إلى علي والعباس، أنَّهما كانا يعتقدان ظلم من خالفهما.\"(¬2)انتهى. ¶ وهوكلام يحتاج إلى النظر فيه، فإنَّهُ يعلم يقينًا أنَّ الثلاثة لم يسمعوا حديث \"لا نُوْرَثُ\" منه صلى الله عليه وآله وسلَّم ، فإنَّ فَاطِمَةَ رضي الله عنها أتت لطلب ميراثها قبل علمها بحديث\"لا نُوْرَثُ\"فلمَّا رواه لها أبو بكرٍ قبلته وقنعت، ولم تعاوده في طلب الميراث بعد علمها بحديث \"لا نُوْرَثُ\" ولم يُرْو ذلك، أي معاودتها لطلب الميراث من طريق صحيحة ولا ضعيفة. ¶ ¬__________ ¶ (¬1) انظر فتح الباري (6/233). ¶ (¬2) انظر فتح الباري (6/239).",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "قال النجري في شرح القلائد:\"أنَّه لما قال أبوبكرٍ لِفَاطِمَة بعد طلبها الميراث: يا بنت رسول الله صلى الله عليه وآله وسلم إني سمعت رسول الله صلى الله عليه وآله وسلم يقول: \" إِنَّا معاشر الأنبياء لا نُوْرَثُ، ما خلفناه صدقة\" فصدقه سائر الصحابة في ذلك، وشهد بسماعه من رسول الله صلى الله عليه وآله وسلم بعض الحاضرين أيضًا، فسكتت فَاطِمة انقيادًا للحق، وطوعًا للشرع.\" انتهى بلفظه. ¶ قلت: ودل على انقيادها للحق، أنها لم تعاود طلب الميراث، ولاعُلِمَ منها تجرمًا، ولا تظلماً ولا ملامةً لأبي بكرٍ، فعَرَفْتَ بطلان تأويل الحافظ وأنَّها اختلفت هي وأبوبكر في العموم والخصوص، كما يعرف بطلان قوله:\"إنَّ عليًا والعباس اختلفا هما وأبوبكرٍ في ذلك\" ، فإنَّهما لم يطلبا الميراث بعد معرفة حديث:\"لا نُوْرَثُ\" حتى يقال: أنَّهما تأولا، بل لمَّا سمعاه لم يطلبا ميراثًا من أبي بكر، ولا سمعاه إلا من روايته، لا أنَّهما سمعاه من النبي صلى الله عليه وآله وسلم ولا طلبا من عمر ميراثًا كما سنقرره، ولا يتم أنَّهما تأولاه، وتأولته البتول عليها السلام إلاَّ لونازعوا في ذلك أبا بكرٍ بعد علمهما بحديث \"لا نُوْرَثُ\" ولا توجد رواية صحيحة ولا سقيمة أنهم نازعوا أبا بكرٍ بعد معرفتهما بحديث \"لا نُوْرَثُ\" فكيف يقال تأولوا شيئًا ما عرفوه؟، فتدبر!. ¶ والعجب من قول الحافظ: \" إنَّه لاختلافهما ، هم وأبو بكرٍ في الحديث ، وأنَّهُ أخذ بعمومه، وأخذا هما بالخاص، نسبهما عمر إلى اعتقاد ظلم من خالفهما\"(¬1)يريد قول عمر: \"تزعمان أنَّه ظالم- أي أبابكرٍ-\" فإنَّ هذا الذي قاله ابن حجر باطل من وجهين: ¶ ( ¶ ¬__________ ¶ (¬1) انظر فتح الباري (6/239).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "الأول): أنَّهُ لوفرض صحة ما قاله من اختلافهما مع أبي بكر في التأويل، فغاية ذلك أنَّها مسألة اجتهادية، كل منهم أي أبي بكر و علي والعباس مأجور غير ملوم، ولا يجوز أن يسمى ظالمًا، وقد قال عمر:\"تزعمان أنَّ أبا بكرٍ ظالم، غادر، فاجر\" وحاشاهما أن يعتقدا ذلك في مسألة اجتهادية ظنيّة. ¶ (الثاني): أنَّ أمير المؤمنين - عليه السلام - (¬1)لمَّا صار خليفة لم يغير ما كان من أبي بكرٍ، ولوكان عنده ظالمًا فاجرًا لما حلَّ له أن يقرَّ ما فعله، ولَوَجب عليه تغييره، فانظر هذا التفريع الذي فرَّعه الحافظ على الاختلاف في مسألة ظنيةٍ اجتهادية لوصحَّت، وإلاَّ فإِنَّ دعوى ابن حجر أنَّهما خصصا العموم، هما والبتول دعوى لا دليل عليها، فإِنَّهُ لم يذكر أحد منهم مخصصا، ولاحام حوله، ولا علم أنهم طلبوا الميراث بعد علمهم بحديث \"لا نُوْرَثُ\" فأقرب ما يُحمل عليه قول عمر أنهما يزعمان أن أبا بكرٍ ظالم أنها كلمات حدة تقع في موقف الخصام، وإن كان الغالب إنَّما يقع من المتخاصمين، كما وقع من العباس في جناب الوصي أنَّهُ ظالم، ولم يجب الوصي على عمه بشيء. ¶ ¬__________ ¶ (¬1) أي علي بن أبي طالب رضي الله عنه .",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "قال الحافظ: \"ولم أر في شيء من الطرق أنَّهُ صدر من علي في حق العباس شيء، بخلاف ما يفهم من رواية أنَّهما استبّا\"(¬1). قال المازري(¬2): \"أجود ما يحمل عليه أنَّهُ قال ذلك- أي العباس- إذلالاً(¬3)على علي، لأنَّهُ كان عنده بمنزلة الولد، فأراد ردعه عمَّا يعتقد أنَّه مخطيء فيه\"(¬4)انتهى. ¶ وإذا تقرر لك أنَّ البتول لم تطلب الميراث بعد علمها بحديث \"لا نُوْرَثُ\" فاعلم أنَّه قد رُويَ أنها طلبت النحلة، ففي شرح النجري على القلائد: ¶ ¬__________ ¶ (¬1) انظر فتح الباري (6/237) وهي من رواية عُقَيْل عن ابن شهاب عن مالك بن أوس وفيها \"قال العباس : يا أمير المؤمنين أقض بيني وبين الظالم – استبا –\" في كتاب الاعتصام بالكتاب والسنة حديث رقم (7305) . ¶ (¬2) هو أبو عبد الله محمد بن علي المازري (ت 536هـ) . ¶ (¬3) كذا في الأصل ، وفي الأخرى (إدلالاً) بالدال وهو الصواب . ¶ (¬4) انظر المعُلِم بفوائد مسلم (2/135-136) وهو بهذا السياق :\"وهذا اللفظ الذي وقع من العباس لا يليق بمثله ، وحاشا علياً رضي الله عنه أن يكون فيه بعض هذه الأوصاف فضلاً عن كلِّها ... إلى أن يقول : وهذا اللفظ لابد من إثباته ولا يضاف الوهم إلى رواته ، فأمثل ما يُحمل عليه أنه صدر من العباس على جهة الإدلال على ابن أخيه ، لأنه في الشرع أنزل منزلة أبيه وقال في ذلك مالا يُعتقد براءة ابن أخيه منه ، ولعله قصد بذلك ردعه وزجره عما يعتقد أنه مخطيء فيه ... \".",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "\" وهو مشهور على الألسنة، أنَّ فَاطِمَة عليها السلام بعد ذلك ادعت أنه ملّكها رسول الله صلى الله عليه وآله وسلم سهامًا في فدك ، وأنَّ أبا بكرٍ طلب منها البيِّنة فأتت بعلي - عليه السلام - وأم أيمن(¬1)، فقال: رجل مع الرجل أو امرأة مع المرأة\" انتهى كلام النجري. وإلى هذا أشار المهدي(¬2)عليه السلام في القلائد حيث قال \" مسألة: وقضاء أبي بكرٍ في فَدَك صحيح خلافًا للإمامية، وبعض الزيدية لها، كذا لوكان باطلاً لنقضه علي عليه السلام ولوكان ظالمًا لأنكره (بنو)(¬3)هاشم والمسلمون\" انتهى بلفظه. ¶ ¬__________ ¶ (¬1) هي بَركَة بنت ثَعْلبة بن عمرو بن حِصْن بن مالك بن سَلمًة ، حاضنة النبي صلى الله عليه وسلم ، قال الواقدي : كانت لعبد الله بن عبد المطلب فصارت للنبي صلى الله عليه وسلم ميراثاً . غلبت عليها كنيتها بابنها أيمن بن عُبيْد الحبشي ، وهي أيضاً أم لأسامة بن زيد بن حارثة تزوجها زيد بعد عُبيد ، هاجرت الهجرتين ، وكان رسول الله صلى الله عليه وسلم يقول : أم أيمن أمي بعد أمي . توفيت في خلافة عثمان. انظر (تهذيب التهذيب 4/692) . ¶ (¬2) هو أحمد بن يحي بن المرتضى بن أحمد بن المرتضى ، يرجع نسبه إلى علي بن أبي طالب رضي الله عنه ، من أئمة الزيدية الكبار ولد عام (764هـ ) له كتاب الأزهار في فقه الزيدية والبحر الزخار وكتب كثيرة ، توفي سنة (840هـ) . ¶ (¬3) في المخطوطتين (بوهاشم ) وهو تصحيف .",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "قلت: إلا أنَّ رواية النحلة لم نجدها في شيء من كتب المحدثين المعروفة، إلا أنه أخرج عمر بن شبَّةَ(¬1)أنَّه قيل لزيد بن علي - رضي الله عنه - (¬2)أنَّ أبا بكرٍ انتزع من فَاطِمَة فَدَك، فقال: إنَّه كان رحيمًا، وكان يكره أن يغير شيئًا تركه صلى الله عليه وآله وسلم،وأتته فَاطِمَة رضي الله عنها، فقالت: إنَّ رسول الله صلى الله عليه وآله وسلم أعطاني فَدَكًا، فقال: هل لك بينة ؟ فشهد علي - رضي الله عنه - وأمُّ أيمن . قال لها(¬3): لكن برجل وامرأة تستحقيها، فقال زيد بن علي: \"إنَّه والله لو رجع الأمر فيها إليَّ لقضيت فيها بقضاء أبي بكر\"(¬4)انتهى. ¶ ¬__________ ¶ (¬1) عمر بن شبَّةَ بالباء المشددة بن عَبيدة بن زيد بن رائطة النُميري ، أبو زيد ، روى عن أبيه وأبي داود الطيالسي وابن مهدي والقطان وخلق وروى عنه ابن ماجه وابن أبي الدنيا وابن أبي حاتم وغيرهم ، قال الخطيب : كان ثقة عالماً بالسير وأيام الناس وله تصانيف كثيرة ، وذكر عمر بن شبّه أن اسم أبيه زيد ولقبه شبّه لأن أمه كانت ترقصه وهو صغير وتقول : يا بأبي وشبّا وعاش حتى دبّا شيخاً كبيراً خبّا. مات سنة 202هـ وقد جاوز عمره التسعين سنة . ¶ (¬2) هو زيد بن علي بن الحسين بن علي بن أبي طالب رضي الله عنهم ، أبو الحسين ذكر ابن حبان في الثقات أنه رأى جماعة من أصحاب رسول الله صلى الله عليه وسلم ، وقال السدي عنه : الرافضة حَربي وحَرْب أبي في الدنيا والآخرة. قتل في الكوفة سنة (122هـ) وقيل (120هـ) وهو ابن (42) سنة وإليه ينسب الزيدية من طوائف الشيعة . ¶ (¬3) في المخطوطتين : \"قال له \" . ¶ (¬4) انظر تاريخ المدينة لابن شبّه ( 1/201) .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وأمَّا الإمام المنصور بالله القاسم بن محمد(¬1)عليهم السلام فجزم بصحة النحلة وردّ على المهدي والإمام يحي(¬2)، وقال:\"إنَّ قضاء أبي بكرٍ باطلٌ بالإجماع لأنَّه المُنازَع فحكم لنفسه\"، وأطال في المسألة وليس المراد لنا إلاَّ الإتيان بما في ألفاظ حديث مالك بن أوس من الإشكالات، وليس فيه ذكر النحلة، إنَّما ألجأنا فيه إلى الخوض ما أفهمه كلام الحافظ ابن حجر، أنَّ فَاطِمَة رضي الله عنها اختلفت هي وأبوبكر في طريقة الاجتهاد، فَحَمَلَ الحديث على العموم، وحَمَلَتْهُ على التخصيص، وأنَّها طالبته بعد معرفة حديث \"لا نُوْرَثُ\" في الميراث إنَّما روى مطالبتها له بعد ذلك في النحلة. ¶ ¬__________ ¶ (¬1) هو الإمام المنصور بالله القاسم بن محمد بن علي بن محمد بن الرشيد ، يرجع نسبه إلى على بن أبي طالب رضي الله عنه من آل الإمام ولد عام (967هـ) اشتغل بالعلم فبرع فيه ، له مصنفات جليلة منها الاعتصام جمع فيه بين كتب أئمة الآل وكتب المحدثين بلغ به إلى الصيام ، ومنها الأساس في أصول الدين وكتاب الإرشاد ، دعا الناس إلى مبايعته وذلك لمّا اشتعل باليمن طغيان الدولة التركية وجورها وفسادها فبايعه الناس سنة (1006هـ) وخلفه في الولاية بعده أبنائه الذين أزالوا هذه الدولة ، توفي بمرض البْرسَام عام (1029هـ) وتولى بعده الخلافة ابنه المؤيد بالله محمد بن القاسم . ¶ (¬2) هو الإمام المؤيد بالله يحى بن حمزة بن علي بن إ براهيم ، يرجع نسبه إلى علي بن أبي طالب ، من أكابر أئمة الزيدية بالديار اليمنية ولد سنة (669هـ) تبحّر في العلوم وفاق أقرانه وصنف مصنفات عدة من أشهرها الانتصار في الفقه في ثمانية عشر مجلداً توجدله نسخة في المكتبة البريطانية ، كان يميل إلى الانصاف مع طهارة لسان وسلامة صدر وعدم إقدام على التكفير والتفسيق بالتأويل ، كثير الذبِّ عن أعراض الصحابة رضي الله عنهم . توفي سنة (705هـ).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "ثُمَّ لايخفى أنَّ قول المهدي: قضاء أبي بكرٍ الخ. تسامُحٌ لأنَّه لم يحكم هنا بشيءٍ، ولا قضى به، بل طلب تكميل البينة لِيَحْكُم، ولم تقم فبقي الشيء على أصله، فلا حكم فيه أصلاً. ¶ إذا عرفت أنَّه لم يطلب الوصي ولا عمه عليهما السلام الميراث بعد علمهما بحديث \"لاَ نُوْرَثُ\" وأنَّهما عرفاه إمَّا من رواية أبي بكر أوفي زمنه، بحيث أفاد عندهما العلم كما قدمناه عن الحافظ ابن حجر، عرفت الإشكال الشديد حقيقةً في قول عمر في هذه القصة: \"جئتني يا عباس تسألني نصيبك من ابن أخيك، وجاءني هذا- يعني عليًا- يسألني نصيبه من امرأته\" فإنَّه ظاهر أنهما أتيا عمر في خلافته يطلبان الميراث. ¶ والحافظ ابن حجر، قد تنبه للإشكال وأجاب عنه، فقال في فتح الباري: ¶ \"أمَّا قول عمر:جئتني يا عباس، تسألني نصيبك من ابن أخيك، فإنما عبر بذلك لبيان قسمة الميراث أن لوكان هناك ميراث، لا أنّه أراد الغض منهما\"(¬1). ¶ قلت: يريد أنهما لم يسألاه الميراث لعِلْمهما أنَّه لا ميراث لهما بعد معرفتهما حديث : \"لا نُوْرَثُ\" وإقرارهما في صدر القصة بمعرفة ذلك بل بعلمه ، فاحتاج ابن حجر إلى تأويل قول عمر للعباس:\" تسألني نصيبك من ابن أخيك\" لأنَّه ظاهر في طلب ما عَلِمَا أنَّه لا يحل طلبه، فتأوله بأنه عبَّر عمر بهذا اللفظ يعني لفظ نصيبك لبيان قسمة الميراث لوكان هناك، وأنَّه يكون للبنت النصف، وللعم النصف. ¶ قلت: وهو تأويل في غاية السماجة، وغاية البعد عن القبول، وكيف يبين لعلي رضي الله عنه كيفية قسمة تركةٍ انحصر وارثها في البنت والعم والزوجات؟ وقد كان عمر يرجع إلى علي - رضي الله عنه - في عدة قضايا ،ويستعينه في عدة وقائع ويقول: ¶ ¬__________ ¶ (¬1) فتح الباري (6/239) .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "\"لولا علي لهلك عمر\"، ويقول له : \"أطال الله بقاءك\"، وفي الحديث : \"أنَّ عليًا باب مدينة العلم\"(¬1)، مع أنَّه تسامح ابن حجر في قوله:\"لبيان قسمة الميراث لوكان\"، فإنَّه لوكان هناك ميراث، لما استحق العم والبنت النصفين إلاَّ بعد إخراج ثُمن الزوجات. ¶ وإذا بطل ما قاله، فالذي يظهر لي بعد التأمل، أنَّ مراد عمر - رضي الله عنه - \"جئتني إلى آخره\" أي في أيَّام أبي بكر وحياته، ويحتمل أمرين: (الأول): جئتما أبا بكر، ونسب إتيانهما إلى نفسه، لأنه كان أقرب الناس إلى أبي بكرٍ، وأشدهم اتصالاً به، وكان شَويرَه ووزيره، فنسب المجيء إليه، إمَّا لأنه كان حاضرًا في موقف مجيئهما أو لأنَّه لما كان بتلك المثابة نسب إتيانهما إليه، كما يقول وزير الملك: جاءنا اليوم كذا، وقلنا كذا، أوجاءني وقلت،مع أنَّ الجائي جاء إلى الملك. ¶ (والأمر الثاني): من الاحتمالين، وهوالذي ظهر لي بعد طول التأمل، أنَّ مراد عمر بقوله: جئتني يا عباس تسألني نصيبك إلى آخر كلامه، أنَّه إخبار عن مجيءٍ متقدمٍ، وقع عقب وفاته صلى الله عليه وآله وسلم وأنَّ العباس والوصي رضي الله عنهما وصلا إلى عمر يسألانه أن يبلغ أبا بكرٍ مطلوبهما من الميراث، لأنَّ عمر كان أخص النَّاس بأبي بكرٍ وأقربهم منه مجلسًا بمنزلة الوزير والشَّوير له ، وأنَّ مراد عمر جئتني ياعبَّاس أبلغ مطلبك إلى أبي بكرٍ، ومثله قوله للوصي، وقوله: فقلت لكما أنَّ رسول الله صلى الله عليه وآله وسلم قال: \"لا نُوْرَثُ ما تركناه صدقة\" أي قلت مبلغًا عن أبي بكرٍ جوابه عليكما، وهذا التأويل هو الذي ينشرح له الصدر، فإنَّه سالم عن كل إشكال، وإيراد الأدلة قائمة على أنَّه المراد: ¶ ( ¶ ¬__________ ¶ (¬1) أخرجه أبو نُعيم في الحلية ( 1/61-65) وأخرجه أيضاً بلفظ \"أنا دار الحكمة وعلي بابها\" وبلفظ \"علي بن أبي طالب أعلم الناس بالله ..\" وانظر كنز العمال رقم \"32978 – 32979\" .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "الأوَّل) من الأدلة أنَّه من أبعد البعيد، بل من المحال عادة أن يسكتا عن طلب الميراث أيام خلافة أبي بكرٍ، ثُمَّ يأتيا يطلبانه من عمر بعد وفاة أبي بكرٍ . ¶ (الثَّاني) من الأدلة أنَّه لا يجوز أن يقال قد طلباه في حياة أبي بكرٍ، وأجاب عليهما بحديث \"لا نُوْرَثُ\" ثُمَّ يطلبان بعد وفاته من عمر، فإنَّ هذا يرده المعلوم لنا من تقواهما، ومروءتهما، أن يطلبا شيئًا قد علما أنَّه لا حق لهما فيه. ¶ (الثَّالث) من الأدلة أنَّ هذا الحديث في القصة، منادٍ بأنهما كانا عالمين عند مجيئهما إلى عمر هذا المجيء الذي في القصة بحديث \"لا نُوْرَثُ\"،كما قرره عليهما عمر وأقرا به، وقالا: نعم. ¶ (الرَّابع) إنَّ في صدر الحديث هذا أنهما أتيا يختصمان ويطلبان من عمر أن يقضي بينهما ، ولو كانا وصلا إليه لطلب الميراث لما اختصمافي شيءٍ لم يدخل تحت أيديهما، ولا وصلا إليه. ¶ (الخامس ) من الأدلة قول عمر:\"جئتماني وكَلِمَتكُما واحدة \"أي لا خصومة بينكما، وهذا يناقض قول الراوي في أول حديث القصة، أنَّ العباس قال لعمر: \"يا أمير المؤمنين اقض بيني وبين هذا\" فإنَّه صريح أنهما أتيا إليه هذه المرة وكلمتهما مفترقة، وهما يختصمان، فلابد من حمل قوله جئتماني وكلمتكما واحدة، على مجيءٍ غير هذا قطعًا، وهوكما ذكرناه من أنَّه مجيء أوَّلٌ كان في حياة أبي بكر ¶ (السَّادس) أنهما لوكانا وصلا إلى عمرهذه المرة لطلب الميراث، لما قال الأربعة من الصحابة الذين حضروا الموقف:\"يا أمير المؤمنين، اقض بينهما، وأرح أحدهما من الآخر\". ¶ (السَّابع) من الأدلة أنَّ قول عمر: فقلت لكما أن رسول الله صلى الله عليه وآله وسلم قال: \"لا نُوْرَثُ ما تركناه صدقة\" ، فإنَّ هذا الحديث مما تفرَّد بروايته أبوبكرٍ ، فالمراد أنَّه قاله عمر مبلغًا عن أبي بكرٍ، جوابًا عليهما بعد أن أبلغه عمر مطلبهما من الإرث. ¶ (",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "الثَّامن)، منها: تعبيره بالماضي في:\"جئتني يا عبَّاس\" فإنَّه مشعر بأنه مجيء متقدم عن هذا المجيء الذي وقع فيه الخصام. ¶ (التَّاسع) استيفاء عمر لأمر الفيء من أوَّل أمره، وذكر ما كان يصنعه فيه رسول الله صلى الله عليه وآله وسلم، وغير ذلك وذكر مجيئهما إليه يسألانه، أي إبلاغ أبي بكرٍ بعد ذكر جميع ما وقع قبل مجيئهما هذه المرة التي هي مرَّةُ الخصام. ¶ إذا عرفت ما سقناه من الأدلة، الدَّالة على أنَّ هذا أقرب التأويل، وأنَّه يجب المصير إليه،وعرفت كم بينه وبين تأويل ابن حجر الحافظ بقوله:\"إنَّما عبر بذلك لبيان قسمة الميراث\" فإنَّ ذلك في نهاية البعد والبطلان. ¶ والحاصل أنَّه يستفاد من مجموع الروايات أنَّ الوصي وعمه رضي الله عنهما وصلا إلى عمر ثلاث مرَّاتٍ: ¶ (الأولى) في حياة أبي بكرٍ ليبلغه مطلوبهما. ¶ (والثَّانية) حين بدا لعمر أن يدفع إليهما صدقة رسول الله صلى الله عليه وآله وسلم ويوليهما أمرهما والتصرف فيها ولاية مشتركة بينهما، مع أنَّه يحتمل أنهما هذه المرة ما وصلا إليه بأنفسهما بل استدعاهما أونحوه. ¶ (والثَّالثة) هذا المجيء المذكور في القصة مجيء الاختصام، وأنَّهما يطلبان منه أن يجعل ولاية الصدقة بينهما على جهة استقلالِ كل واحد بولاية ما هو إليه، وأن يقسمها بينهما فامتنع عمر من ذلك قائلاً: \"لا أوقع عليهما اسم القسمة، أدعه على ما هو عليه\".",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "فإن قيل: إذا كانا قد علما أنه صلى الله عليه وآله وسلم قال: \"لانُوْرَثُ\" من إتيانهما إلى عمر، لإبلاغ مطلبهما إلى أبي بكرٍ وجوابه برواية الحديث ، فكيف ساغ للوصي أن يأذن للبتول عليها السلام في إتيانها أبا بكرٍ لطلب الميراث وقد عَلِم أنه لا ميراث لها؟ قُلْتُ: كأنه والله أعلم كره إيحاسَّها بإخبارها أنَّه لا ميراث لها، وأراد أن تأخذ الحديث من رواية عالية من رواية أبي بكر، فإن قُلْتَ : ومن أين عُرف أنَّ الوصي وعمه رضي الله عنهما تقدماها في طلب الميراث ؟ قُلْتُ عُرف بأمرين: ¶ (الأوَّل) أنَّ المعروف أنَّه يطلب المواريث الرِّجال، فإنَّهم هم الذين يخاطبون الأجانب دون النساء وإنِ الحق لهن ، فهذه أعراف سلفًا وخلفًا. ¶ (الثَّاني ) أنها لوكانت البتول ذهبت أوَّلاً إلى أبي بكرٍ لطلب الميراث،وأجاب عليها برواية الحديث، لكان من المعلوم أنها تذكر للوصي - رضي الله عنه - ذلك ولو عُرِف ذلك ما طلب بعد معرفة حديث \"لا نُوْرَثُ\" كما قررناه آنفًا. ¶ وأمَّا الإشكال الثَّالث في حواشي جامع الأصول(¬1)، وهو: أنَّ تنازع الوصي والعبَّاس رضي الله عنهما إنَّما كان في ولاية وصية رسول الله صلى الله عليه وآله وسلم أيهما يتولاها لا في الميراث ،وكأنه يريد قصة عمر، وذكره حديث \"لا نُوْرَثُ\" وتفصيله أمر الذي أفاء الله على رسول الله صلى الله عليه وآله وسلم من أوَّل أمره إلى آخره. ¶ ¬__________ ¶ (¬1) يريد الإشكالات التي أوردها الحسن بن أحمد الجلاّل في هامش نسخته من جامع الأصول وما ذكر عن الشيعة من الإشكالين وأضاف الإشكال الثالث بقوله \" وأشكل مما تقدم\"، انظر ص32 من هذا الكتاب.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "والجواب: أنَّه اختلف الناظرون فيما إذاوقع التشاجر بينهما، فقال الحافظ ابن حجر: \"إنه قال إسماعيل القاضي(¬1)فيما رواه الدارقطني(¬2)من طريقه لم يكن أي تنازعهما في الميراث، إنما تنازعا في ولاية الصدقة، وفي صرفها كيف ُتصرف ، وفي السنن لأبي داود(¬3)وغيره أرادا أنَّ عمر يقسمها بينهما لينفرد كل منهما بنظر ما يتولاه، فامتنع عمر من ذلك ، وأراد أن لا يقع عليها اسم القسمة\" قال: \"وعلى هذا اقتصر أكثر الشراح واستحسنوه، وجزم ابن الجوزي(¬4)، ثُمَّ الشيخ محي الدين(¬5)- أي النووي كما يأتي قريبًا(¬6)- بأنَّ عليًا وعبَّاسًا عليهما السلام لم يطلبا من عمر إلاَّ ذلك\"(¬7)ولكنه تعقب ذلك الحافظ ابن حجر بقوله: ¶ ¬__________ ¶ (¬1) هو إسماعيل بن إ سحاق بن إسماعيل بن محدث البصرة حماد بن زيد الأزدي البصري ثم البغدادي المالكي سمع من القعنبي ومسلم وأخذ علم الحديث من ابن المديني ، قال الخطيب : كان عالماً متقناً فقيهاً شرح مذهب مالك واحتج له . وصنف المسند وفي علوم القرآن وجمع حديث أيوب ومالك وصنف الموطأ . قال الخطيب : له كتاب بأحكام القرآن لم يسبق إلى مثله . مات اسماعيل فجأة في ذي الحجة سنة (28هـ) . انظر تذكرة الحفاظ (2/685) والجرح والتعديل (2/158) . ¶ (¬2) هو أبو الحسن علي بن عمر الدارقطني (ت385هـ)وانظر سنن الدارقطني ( 4/194) . ¶ (¬3) أخرجه أبو داود في كتاب الخراج والفيء والإمارة باب صفايا رسول الله صلى الله عليه وسلم من الأموال حديث رقم (2963) . ¶ (¬4) أبو الفرج جمال الدين عبد الرحمن بن أبي الحسين علي ابن الجوزي (ت 597هـ) ببغداد ، وسمي بابن الجوزي قيل لجوزة كانت في دارهم لم يكن بواسط سواها ، وقيل منسوب لغرضة الجوز موضع مشهور . ¶ (¬5) محدث الشام محي الدين أبي زكريا يحى بن شرف الدين النووي (ت 676هـ) ، انظر رأيه في شرح مسلم (12/72) . ¶ (¬6) جملة معترضة من كلام الصنعاني . ¶ (¬7) فتح الباري (6/239) .",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "\"لكن في رواية النسائي وعمر بن شبَّة(¬1)من طريق أبي البختري(¬2)مايدل على أنهما أرادا أن يقسم بينهما على سبيل الميراث ، ولفظه في آخره: ثُمَّ جئتماني الآن تختصمان يقول هذا: أريد نصيبي من ابن أخي، وهذا يقول: أريد نصيبي من امرأتي\"(¬3)انتهى. يريد ابن حجر أنه قيد عمر المجيء بلفظ الآن، أي هذا المجيء. ¶ وأقول: إنَّه لابد من تأويل هذه الرواية، أوترجيح غيرها عليها فإن فيها نكارة لقوله: \"تختصمان\" ثُمَّ فسَّر الاختصام بقوله:\"يقول هذا أريد نصيبي من ابن أخي... إلى آخره\" وهما لوأتيا لطلب الإرث لما صحَّ قوله تختصمان، كما قدمناه أنه لا اختصام عند طلبه، ثُمَّ إنه لا يصح طلبهما الميراث من عمر، لما عُرف مما قدمناه من الأدلة، ثُمَّ قال في تمام رواية النسائي وابن شبَّة التي نقلها الحافظ أنه قال عمر: \"والله لا أقضي بينكما إلاَّ بذلك\" . قال ابن حجر:\"أي بما تقدم من تسليمها لهما على سبيل الولاية\" انتهى. ¶ ¬__________ ¶ (¬1) أخرجه النسائي في كتاب قسم الفيء حديث رقم (4153) وعمر بن شبه في تاريخ المدينة (1/206-207) . ¶ (¬2) هو سعيد بن فيْروز أبو البختري الطائي الكوفي ، أخرج له الجماعة روى عن أبيه وعن ابن عباس وابن عمر وابي سعيد وأبي بَرْزة ويعلى بن مرة وغيرهم وعنه عمرو بن مرة وعبد الأعلى بن عامر وعطاء بن السائب وجماعة ، قال ابن معين : ثقة ، وقال أبو حاتم : ثقة صدوق . توفى في الجَماجِمْ سنة (83هـ) . ¶ (¬3) هذا التعقيب من ابن حجر في قوله \" لكن في رواية النسائي .. \" هو قبل ذكره للرواية التي في سنن أبي داوود ، لكن الصنعاني أخرها لكي يرد عليها كما سيأتي . وانظر الفتح (6/239) .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "قلت: وهذا عجيب،! كيف يظن بهما أنهما بعد أن ولياها من عمر على أنها صدقة، يأتيان إليه يطلبانها ميراثًا؟ فإنَّه قال عمر كما في لفظ البخاري(¬1): \"ثُمَّ بدا لي أدفعها إليكما. قلت: إن شئتما دفعتها إليكما؟ على أنَّ عليكما عهد الله وميثاقه تعملان فيها بما عمل رسول الله صلى الله عليه وآله وسلم وبما عمل فيها أبو بكرٍ، وبما عملت فيها منذ وَلِيْتُها فقلتما: ادفعها إلينا، فبذلك دفعتها إليكما\". ¶ فهل يذهب وهم واهم أنهما يطلبان الميراث بعد هذا ؟!، فلا بد من حمل رواية النسائي وعمر بن شبَّة على ما حملنا عليه رواية البخاري، وأنَّه إتيان أوَّلٌ في حياة أبي بكرٍ، وأنَّ لفظة (الآن) منكرة لمخالفتها للأدلة الدالة على تقدم مجيئهما في طلب الميراث، ولأنها لفظة لم يروها الشيخان ولا غيرهما غير من ذكر ، ورواية الشيخين أرجح من رواية عمر بن شبَّة والنسائي(¬2)، فالحق أنهما ما طلبا إلا ما قاله الإسماعيلي(¬3)ورواه أبوداود وجزم به ابن الجوزي والنووي(¬4)ولا يصح غير ذلك، وكيف وفي رواية أنه امتنع عمر عن إيقاع القَسْم عليها. ¶ وإذا عرفت أرجحية ما هوفي غير الرواية التي فيها لفظ (الآن) عرفت أنَّه لا إشكال في كون عمر ذكر القصة في صدقة رسول الله صلى الله عليه وآله وسلم من أوَّل أمرها من إفاءة الله عليه إلى آخره، لأنَّ غايته أنَّه أتى بإطناب غير مطلوب للمتنازعين، ولكنه غير مبطل للخوض معهما وفصل نزاعهما كما ذكر في الإشكال الثالث في هامش الجامع، فليس الإطناب محل إشكال حتَّى يقال أنَّه أشكل مما تقدم هذا. ¶ ¬__________ ¶ (¬1) كتاب فرض الخمس باب فرض الخمس حديث رقم (3094) . ¶ (¬2) لفظة (الآن) لم ترد عند النسائي ، إنما أخرجها عمر بن شبّة في تاريخ المدينة (1/206-207) . ¶ (¬3) هو أبو بكر أحمد بن ابراهيم الإسماعيلي (277-371هـ) له المستخرج على الصحيحين وأصله مفقود. ¶ (¬4) انظر ص 48 من هذا الكتاب .",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وأمَّا ما كتبه العلامة الجلاَّل في دفع الإشكال، بأنَّ حديث مالك بن أوس اتُّهِمَ مالك بن أوس بأنَّه وضعه، واستند في ذلك إلى كلام ابن خِراش الذي نقله عن ترجمته في تذكرة الذهبي ، فإنه نَقْلٌ فيه غش \" وليس منا من غش \"(¬1)،وذلك أنَّه ذكر الذهبي أنَّ ابن خِراش زنديق معاند للحق، وأنَّهُ صنَّف بمثالب الشيخين -يريد أبا بكرٍ وعمر- جزئين، بجُعْلٍ جعله له بعض المنحرفين عنهما، ولفظه في التذكرة:[ سمعت عبدان(¬2)يقول:حمل ابن خِراش إلى بُندار(¬3)كان عندنا جزئين صنفهما في مثالب الشيخين، فأجازه بألفي درهم، بنى له بها حجرة فمات إذ فرغ منها. وقال أبو زرعة(¬4)محمد بن يوسف: خرَّج ابن خِراش مثالب الشيخين وكان رافضيًا. وقال ابن عدي(¬5): سمعت عبدان يقول: قلت لابن خِراش حديث \"ما تركنا صدقة\" قال: باطل، أتهم به مالك بن أوس. ¶ ¬__________ ¶ (¬1) أخرجه احمد في المسند (2/242) ومسلم (حديث رقم 102) وأبو داود (باب البيوع حديث رقم 3452) وابن ماجه ( حديث رقم 2224) من حديث أبي هريرة . ¶ (¬2) هو أبو محمد عبد الله بن أحمد الأهوازي الجواليقي ، صاحب التصانيف كان إماماً رحالة حافظاً (ت 306هـ). ¶ (¬3) بضم الباء هو محمد بن بشّار بن عثمان بن داود العَبْدي البصري روىعن يحى القطان وابن مهدي وأبي داود الطيالسي وغندر وروح بن عبادة وجماعة وعنه الجماعة وأبوزرعة وأبوحاتم وبقى بن مخلد وعبد الله بن أحمد وآخرون . قال العجليّ : بصريّ ثقة كثير الحديث ،وقال أبو حاتم صدوق وقال النسائي : صالح لا بأس به . وقال عبد الله بن محمد السمناني : كان أهل البصرة يقدمون أبا موسى محمد بن المثنى وكان الغرباء يقدمون بُنداراً . ¶ (¬4) هو محمد بن يوسف بن محمد بن الجُنيد الكشي توفي بمكة سنة 390هـ. ¶ (¬5) هو عبد الله بن عبد الله بن محمد بن المبارك الجرجاني ،الحافظ الكبير أحد الجهابذة بمعرفة الضعفاء والعلل (ت 365هـ).",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "قال الذهبي: قلت جهلةُ الرافضة لم يدروا الحديث ولا السير ولا كيف ثمَّة ؟! فأمَّا أنت أيها الحافظ البارع الذي شربت بولك إن صدقت في الترحال، فما عذرك عند الله مع خبرتك بالأمور ، فأنت زنديق معاند للحق فلا رضي الله عنك ]. انتهى لفظ التذكرة(¬1). وقوله : \"شربت بولك\" يشير إلى ما قدمه رواية عنه في أوَّل الترجمة ، أنَّه قال:\"شربتُ بولي في هذا الشأن خمس مرات\" انتهى. يريد أنَّه كان يعطش في أسفاره في طلب الحديث، فلا يجد ماءً، فشرب بوله. ... ¶ إذا عرفت أنَّ هذا كلام الذهبي في ابن خِراش وأنَّه زنديق معاند للحق فكيف تقبل روايته أودعواه وضع الحديث، أوالاتهام به، فما كان للسيد حسن الجلاَّل رحمه الله أن يوهم صحة ما قاله ابن خِراش وينقل كلامًا مبتورًا، يوهم فيه أنَّه قد ارتضى الذهبي ما قاله ابن خِراش وأنَّه لم يجرحه. ¶ وأمَّا قول السيد \"فإنَّه لم يخرج عن رتبة الآحاد\"(¬2)، فجوابه: أنَّ الأحاديث مقبولة معمول بها حتى في اختياره، فإنَّ العمل عنده بها رخصة. ¶ قلت : العجب من قول ابن خِراش أنَّه اتهم مالك بن أوس بحديث:\"لا نُوْرَثُ\" وهو حديث رواه أبوبكر باتفاق العلماء عقب وفاته صلى الله عليه وآله وسلم. ¶ ¬__________ ¶ (¬1) انظر (2/684 – 685) ويقول ابن حجر عن ابن خراش في لسان الميزان (رقم الترجمة 5137) (3/508): \"قلت: هذا والله هو الشيخ المغتر الذي ضلَّ سعيه ، فإنه كان حافظ زمانه وله الرحلة الواسعة والاطلاع الكثير والإحاطة ، وبعد هذا فما انتفع بعلمه فلا عتب على حمير الرافضة\" . ¶ (¬2) انظر ص32 من هذا الكتاب .",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "ومالك ابن أوس، قيل: إنَّه صحابي من صغار الصحابة، وقيل: من التابعين. قال الحافظ ابن حجر: \"أبوه صحابي، وهوقد ذكر في الصحابة\"(¬1). وقال أبو حاتِم(¬2)وغيره :\"لا تصح له صحبة\"(¬3)انتهى. ¶ فعلى التقديرين حديث \"لا نُوْرَثُ\" رواه أبو بكرٍ قبل دخول مالك بن أوس المدينة، على تقدير أنَّه صحابي، قال ابن حجر بعد أن ذكر أنَّه قد روى أنَّه ركب الخيل في الجاهلية: \"قلت: فعلى هذا لم يدخل المدينة إلا بعد موت النبي صلى الله عليه وآله وسلم\"(¬4)انتهى،فيقال:فمتى وضعه؟فروايته هذه في قصة اتفقت في خلافة عمر. ¶ قلت: وقد ذهب ابن تيمية إلى أنَّ حديث \"لا نُوْرَثُ\" رواه أبوبكرٍ و عمر وعثمان وعلي وطلحة والزبير وسعد وعبد الرحمن بن عوف والعباس وأزواج النبي صلى الله عليه وآله وسلم وأبوهريرة. قال: \"والرواية عن هؤلاء، ثابتة في الصحاح والمسانيد، مشهورة، يعلمها أهل العلم بالحديث. فقول القائل: إنَّ أبا بكرٍ انفرد بالرواية له، يدل على فرط جهله، وتعمده الكذب\" انتهى بلفظه. ¶ قلت: وكأنَّه استند إلى رواية الستة الذين قدَّمناهم بقولهم لعمر: (نعم) لمَّا قرر عليهم أنهم يعلمون ذلك. قلت: ولعل الستة لم يستفيدوا الحديث إلا من رواية أبي بكرٍ كما قدَّمنا، إلا أنَّ طلحة(¬5)ليس فيمن حضر موقف عمر الذي اتفقت فيه هذه القصة. ¶ ¬__________ ¶ (¬1) انظر تهذيب التهذيب (4/9) وفتح الباري (6/236) . ¶ (¬2) هو محمد بن إدريس بن المُنذر الرازي الحنظلي الحافظ المشهور من أقران البخاري ومسلم توفي بالري سنة 275هـ وقيل 277هـ . ¶ (¬3) انظر الجرح والتعديل لابن أبي حاتم (8/203) . ¶ (¬4) انظر فتح الباري (6/236) . ¶ (¬5) انظر فصل : قصة تنازع الوصي والعباس من مقدمة هذا الكتاب.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وأما أبو هريرة فأخرج عنه الشيخان بأنه صلى الله عليه وآله وسلم قال:\"لا نُوْرَثُ ما تركناه صدقة\"(¬1). ... ... ... ... ... ... ... ... وقال ابن تيمية في محل آخر:\"إنَّ هذا الخبر يعني حديث \"لا نُوْرَثُ\" رواه غير واحد من الصحابة في أوقات ومجالس وليس فيهم من ينكره، بل كلهم تلقاه بالقبول والتصديق، ولهذا لم يصر أحد من الورثة على طلب الميراث، بل من طلب من ذلك شيئًا وأُخبِر بقول النبي صلى الله عليه وآله وسلم رجع عن طلبه، واستمر الأمر على ذلك على عهد الخلفاء الراشدين، إلى علي - عليه السلام - ، فلم يغير شيئًا من ذلك، ولا قسم له تركة\" انتهى. ¶ وفي قوله: أنَّ أزواجه صلى الله عليه وآله وسلم من رواة حديث \"لا نُوْرَثُ\" لم أطلع على رواية واحدة منهن، فكأنه جعل سكوتهن من طلب ميراثهن إقرارًا بالحديث، وأن الإقرار كالرواية، وإنَّ ابن تيمية كثير الإطلاع يعرِف ما لا يعرفه غيره، فيمكن أنَّه وقف على روايات صريحة عنهن بذلك، وإن كنا نستبعده. ¶ ¬__________ ¶ (¬1) أخرجه البخاري في كتاب الوصايا حديث رقم ( 2776) ، ومسلم في كتاب الجهاد حديث رقم ( 1761).",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "واعلم أنَّ من الأدلة على تصديق الوصي لرواية حديث \" لا نوْرَثُ\" أنها لما أفضت إليه الخلافة لم يغير شيئًا مما فعله أبو بكرٍ وعمر، ولو كان عنده عملهما على خلاف الواجب لوجب عليه أن يقسم تركة رسول الله صلى الله عليه وآله وسلم ويعطي أزواجه الثمن، ويقسم البقية، فيأخذ حصَّته وحصة الحسنين رضي الله عنهما ويعطي ورثة عمِّه العبَّاس ما هو لهم، ولم يفعل شيئًا من ذلك بالاتفاق ولذا قال الإمام المهدي فيما نقلناه عنه آنفًا:\"ولو كان-أي قضاء أبي بكرٍ- باطلاً لنقضه علي - رضي الله عنه - \" ومن هنا يُعرَف أن قول عمر: \"تزعمان أنَّ أبا بكرٍ ظالم غادر فاجر\" كلمات أخرجتها الحدة التي كان عمر معروفًا بها، ولذا لم يُجبْ الوصي وعمه رضي الله عنهما بل سكتا لا لتقرير كلامه فيما نسبه إليهما من الزعم، بل لعلمهما أنها كلمة صادرة من غير رويَّة، إذ لو كان أبو بكرٍ عند الوصي ظالمًا غادرًا فاجرًا، لما جاز له إقرار ما فعله مدة خلافته - رضي الله عنه - ، ولا سكت السبطان(¬1)عن ذلك في خلافة أبيهما. ¶ ( ¶ ¬__________ ¶ (¬1) هما الحسن والحسين أبناء علي رضي الله عنهم .",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "فائدة) لمَّا قام السفّاح(¬1)أوَّل خلفاء بني العباس في الخلافة وأجلى بني أمية، قام إليه رجل في أوَّل خطبة خطبها، معلِّقًا في عنقه مصحفًا، فقال للسفَّاح:أنشدك الله إلاَّ حكمت بيني وبين خصمي بهذا المصحف،فقال: من خصمك؟ قال: أبوبكرٍ في منعه فَدَك، قال: أظلمك؟قال: نعم،قال: فمن بعده؟قال: عمر،قال: أظلمك؟ قال: نعم، ثُمَّ ذكر عثمان، قال: فمن بعده؟ قال:علي،قال: أظلمك؟، فسكت الرجل، فأغلظ له السفاح. قال الخطَّابي(¬2):\"إنَّ الرجل من آل أبي طالب، وإنَّ السفاح قال له:والله الذي لا إله إلاَّ هو لولا أنَّه أوَّل مقام قمته، وأنِّي لم أكن أعذرت إليك في مثل هذا، لأخذت الذي فيه عيناك، وأقبل على الخطبة\"(¬3)انتهى. ¶ ¬__________ ¶ (¬1) هو أبو العباس عبد الله بن محمد بن علي بن عبد الله بن عباس السفاح الخليفة العباسي ولد سنة 104هـ وهو أول الخلفاء العباسيين بويع بالخلافة في شهر ربيع الأول سنة 132هـ وتوفي بالحمّى سنة 136هـ ومدة خلافته أربع سنين وثمانية أشهر وعمره يقارب ثلاثاً وثلاثين سنة . انظر الكامل في التاريخ (4/346) . ¶ (¬2) هو أبو سليمان حَمْد بسكون الميم بن محمد بن ابراهيم بن خطّاب البستي الخطابي نسبة إلى جده خطَّاب المذكور ، ويقال إنه من نَسْل زيد بن الخطاب أخي عمر بن الخطاب رضي الله عنهم ، فقيه حافظ مشهور ، توفي سنة 388هـ. ¶ (¬3) انظر معالم السنن (3/14) .",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "قلت وأخرج أبو داود(¬1)عن المغيرة، أنَّ عمر بن عبد العزيز(¬2)جمع بني مروان حين استُخلف، فقال:\"إنَّ رسول الله صلى الله عليه وآله وسلم كانت له فَدَك، فكان ينفق منها ويعول على فقير بني هاشم ويزوج منها أيِّمهم ، وأنَّ فَاطِمَةَ سألته أن يجعلها لها، فكانت كذلك في حياة رسول الله صلى الله عليه وآله وسلم حتى مضى لسبيله، فلما أن وَليَ أبو بكرٍ عمِلَ فيها بما عمل فيها رسول الله صلى الله عليه وآله وسلم في حياته حتى مضى لسبيله، إلى أن وَليَ عمر بن الخطَّاب عمل فيها بما عملا، ثُمَّ أقطعها مروان، ثُمَّ صارت لعمر بن عبد العزيز، فرأيت أمرًا منعه رسول الله صلى الله عليه وآله وسلم فَاطِمَةَ ليس لي بحقٍ، أُشْهدكم أني رددتها على ما كانت، يعني على عهد رسول الله صلى الله عليه وآله وسلم وأبي بكرٍ وعمر\" انتهى لفظ رواية أبي داود. ¶ وبهذا يعرف أنَّ عمر بن عبد العزيز، ردَّها صدقةً على ما كانت عليه، وأنَّ رسول الله صلى الله عليه وآله وسلم لم يعطها فَاطِمَة رضي الله عنها لمَّا طلبتها. ¶ ¬__________ ¶ (¬1) انظر سنن أبي داود كتاب الخراج والفيء والإمارة رقم (2972) . ¶ (¬2) هو الخليفة الراشد والإمام العادل عمر بن عبد العزيز بن مروان بن الحكم بن العاص بن أمية بن عبد شمس. ولد سنة 63هـ خامس الخلفاء الراشدين ذاع صيته بعدله وقضائه ودامت خلافته سنتين وخمسة أشهر وأربعة أيام ، توفي رحمه الله سنة 101هـ وانظر في ترجمته سيرة عمر بن عبد العزيز لابن الجوزي وطبقات بن سعد (7/324) .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "واعلم أنَّ مما كتب العلامة السيد حسن الجلاَّل بخطه على جامع الأصول في آخر الروايات ما لفظه: \"تنقيح لا يخفاك أنَّ مدار حجة أبي بكرٍ وعمر في منع علي والعبَّاس هو أمران : أحدهما : دعواه أنَّ رسول الله صلى الله عليه وآله وسلم قال:\"إِنَّا لا نُوْرَثُ\" ودعوى عمر أنَّهما يعرفان ذلك القول من رسول الله صلى الله عليه وآله وسلم وأنَّهما اعترفا بمعرفته ، وهذا مندفع بقوله: \"فرأيتماه كاذبًا غادرًا آثمًا\" لظهور منافاة ذلك لإقرارهما بكونه عن رسول الله صلى الله عليه وآله وسلم. ¶ وثانيهما: احتجاجه بفعل رسول الله صلى الله عليه وآله وسلم وكيفة(¬1)تصرفه ذلك المال، على نفي كونه موروثًا. ¶ وهذا احتجاج ساقط لأن إنفاق رسول الله صلى الله عليه وآله وسلم لشيءٍ منه في الجهاد وابن السبيل، لا ينافي كونه مملوكًا لرسول الله صلى الله عليه وآله وسلم ومدار الجهاد والصدقة على إنفاق خاصَّةِ مُلك الرجل التَّالد و الطَّارف، والحثِّ على ذلك ضروري في كتاب الله، فكيف يكون إنفاق رسول الله صلى الله عليه وآله وسلم الشيء من ماله دليلاً على عدم ملكه باستحقاق الله، هل هذا إلاَّ قلب للحقائق، فإنَّا لله و إِنَّا إليه راجعون\" انتهى من خطه. ¶ قلت لا يخفى أنَّ في الصدقة هذه التي دارت، بين الوصي وعمِّه وعمر ثلاثة أشياء، قالها عمر لهم ، الأوَّل: قال لهما: \"أنَّهما يزعمان أويَريَان أنَّ أبا بكرٍ كاذب ظالم \". ¶ الثَّاني: قوله \"أنَّه بارٌّ صادقٌ\". ¶ الثَّالث: قوله: \"أتعلمان أنَّ رسول الله صلى الله عليه وآله وسلم قال ذلك ؟، أي: \"لا نُوْرَثُ\" الحديث. قالا: نعم \"، فسَكتا عن جوابه في الأمرين الأولين. ¶ فإِن قلنا:سكوتهما يكون تقريراً لما قاله وتصديقًا له كان تصديقًا للمتناقضين، أنَّ أبا بكرٍ كاذب، وهذا لا يصدر من مثلهما، ولا عمَّن هودونهما من العقلاء فضلاً عن النبلاء. ¶ ¬__________ ¶ (¬1) في الأخرى \"وكيفية\" .",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "وإِن قلنا: سكوتهما معناه: أنَّا نرى صدقك إنَّا نراه كاذبًا وصدقك أنَّك(¬1)تراه بارًا صادقًا، كان هذا باطلاً مردودًا بقولهما: نعم. أي أنَّ حديث \"لا نُوْرَثُ\" قاله رسول الله صلى الله عليه وآله وسلم وتقدم أنهما إنما عرفاه من رواية أبي بكرٍ مشافهةً أو بواسطةٍ كما قدَّمنا، فإِنَّ إقرارهما بالحديث وأنَّه قاله صلى الله عليه وآله سلم تصديقًا لأبي بكرٍ. إِذ لا يجوز أن يصدقا ويقرَّا بأنَّه حديثه صلى الله عليه وآله وسلم وراويه عندهما كاذب، حاشاهما عن ذلك كيف وقد ثبت أنَّ الوصي - رضي الله عنه - قال:وحدثني أبوبكرٍ وصدق الحديث. ¶ فإِن قلت: فإِن كانا يعتقدان أنَّ أبا بكرٍ صادق فكيف تركا الرد على عمر فيما نسبه إليهما من زعمهما أنَّ أبا بكرٍ كاذبًا ؟ ونسبته ذلك إليهما باطل، ورد الباطل واجب سيَّما فيما فيه القدح في المؤمن. ¶ قلت وقد شمل تصديقهما حديث \"لا نُوْرَثُ\" وأنَّه قاله صلى الله عليه وآله وسلم وعلماه من رواية أبي بكرٍ لمَّا قال لهما عمر في هذه القصة أنّه قال أبو بكرٍ لهما إنَّ رسول الله صلى الله عليه وآله وسلم قال: \"لا نُوْرَثُ مَا تَرَكْنَاهُ صَدَقَة\" قالا: نعم، فقولهما: نعم ، تصديق أنَّه قاله صلى الله عليه وآله وسلم عملاً برواية أبي بكرٍ، فتضمن ذلك الرد على عمر في أنهما يريان كذب أبي بكرٍ وظلمه، إذ لا يصح إقرارهم شيئًا منسوبًا إليه صلى الله عليه وآله وسلم إِلاَّ وراويهِ صادق غير ظالم، وبهذا يندفع ما يقال: أنَّه كان يجب عليهما الذبُّ عن سوء الظن بهما، لأنهما قد ذبَّا عن أنفسهما بطريقة بديعة سلما فيها عن مواجهة عمر بالتكذيب، بكلام تضمن رد ما قاله وبهذا اندفع الدليل الأوَّل من دليلي الجلاَّل، وهذا مبني على خلاف ما قدمنا من أنَّ تلك الكلمات خرجت من عمر مخرج الاحتداد عند الخصام، بل هذا يبُاعِدُ أنها مرادة له مقصودة. ... ... ... ... ... ... ... ¶ ¬__________ ¶ (¬1) في الأخرى \"أنك أنت تراه\" .",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "وأما دليله الثاني، فليس فيه أنَّ عمر ولا أبا بكرٍ قالا: لا يملك رسول الله صلى الله عليه وآله وسلم ما خلَّفه مما كان تحته، بل في قول عمر: \"إنَّ الله خصَّ رسوله بخاصَّة لم يخصَّ بها أحدًا غيره فقال:{مَا أفَاءَ اللهُ عَلَى رَسُولِهِ مِنْ أَهْلِ القُرَى فَللَّهِ وَلِلرَّسُولِ}الآية(¬1)ما يدل على أنَّه ملك له صلى الله عليه وآله وسلم. وإنَّما ذكر عمر مصارف رسول الله صلى الله عليه وآله وسلم وأنًّه لم يستأثر بما هو له ، ولذا قال : \"فوالله ما أستأثر بها عليكم، ولا آخذها دونكم\" ولو كانت ليست ملكًا له لما قال ذلك، ولا كان مدحًا له صلى الله عليه وآله وسلم وهو خلاف ما ساق له الكلام. ¶ وإلى هنا انتهى الخوض في المسألة، وقد أطلناه لأن المسألة من محط رجال العصبيات، ومطارح أنظار الأهميات، وهذا الكلام الذي سقناه معمُور بالإنصاف، مُشيَّد الأركان بالأدلة الخالية عن الاعتساف إن أنصف النَّاظر، بعد معرفته لكلام النَّاس في هذا الخبر، وأن ما قلناه، أقرب الأقوال من السلامة وفي دفع الإشكال. ¶ خاتمة ¶ ¬__________ ¶ (¬1) سورة الحشر آية رقم 7 .",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "لا يستنكر ما وقع بين هؤلاء الأعيان من الخصام والترافع فإِنَّ هذه المطالب الدنيوية لا تدخل بين اثنين،ولا تكون مطلبًا لأحدٍ إلاَّ غيَّرت الآداب وأثارت من الوحشة بينهما، وفتحت الشجار كل باب،ولأمرٍ مَّا قال الله تعالى: { ولاَ يَسْأَلْكُمْ أَمْوَالَكُمْ { 36 } إِنْ يَسْأَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُواْ وَيُخْرِجْ أَضْغَانَكُمْ { 37 } }(¬1)فإِنَّه لم يأت في آيةٍ إخراج الأضغان وهي الأحقاد إلا عند فرض سؤال الله إياهم الأموال، والغرض أنَّ السائل هو رب العالمين،وقال تعالى: { وإنَّ كَثِيرًا مِّنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ }(¬2)سواء كان من كلام الله أومن كلام داود وأقرَّه الله واستثنى الذين آمنوا وأخبر بِقلَّتهم،وناهيك بما وقع معه صلى الله عليه وآله وسلم من العباد كقولهم له:\"اتق الله واعدل\"وقولهم:\"هذه قسمة ما أريد بها وجه الله\" وقول القائل:\"إنكم يا بني عبد المطلب، قومٌ مُطل\" وقول القائل:\"أنْ كان بن عمتك\" وقول الأنصاري:\"يعطي قريشًا وسيوفنا تقطر من دمائهم\"(¬3)واحتاج صلى الله عليه وآله وسلم أن يترضاهم . ¶ ¬__________ ¶ (¬1) سورة محمد آية 36-37. ¶ (¬2) سورة ص آية 24 . ¶ (¬3) أخرجها البخاري (كتاب فرض الخمس حديث 3140 – 3147 – 3150 ) و(53 – كتاب الصلح ، 12 – باب إذا أشار الإمام بالصلح فأبى .. حديث رقم 2708) ومسلم ( كتاب الزكاة حديث 1059 – 1063 ) و (44 – كتاب الفضائل حديث رقم 129 ).",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وهل أعقب الله ثعلبة بن حاطب نفاقًا في قلبه إلى يوم يلقاه إلاَّ بمنعه الواجب من الزكاة(¬1). وهل قال صلى الله عليه وآله وسلم للسَّاعي الذي قال: هذا أهدي لي: \"هلاَّ جلس في بيت أمه\"(¬2).وهل قال: \"إنَّ الشَّمْلَة التي غلَّها لتشتعل عليه ناراً\"(¬3)إلا من الغال . وبالجملة فغالب الفتن بين العباد، لا تنشأ إلا من المطالب الدنيوية ، وهل نصَّبوا الحكام إلا لفصل الخصومات بين العباد، ولا نجدها دائمًا إلا في المطالب الدنيوية، فلا يستنكر الإنسان ما يقع بين أفاضل العباد من ذلك، فكان ذلك جِبِلَّةً بشرية لا يكاد يخلو منه أحد من البريَّة، ولقد ألَّفوا بين أعيانٍ من الآل في ولاية صدقة رسول الله صلى الله عليه وآله وسلم. ¶ ... ¶ ¬__________ ¶ (¬1) قصة ثعلبة بن حاطب في أنَّه امتنع عن أداء الزكاة باطلة سنداً ومتناً،وقد ضعفها جمع غفير من أهل العلم من المتقدمين والمتأخرين كابن حزم والبيهقي والقرطبي والذهبي والعراقي والهيثمي وابن حجر والسيوطي والمناوي ومن المتأخرين الألباني وأحمد شاكر ومقبل الوادعي وغيرهم كثير،وهي مشهورة في كتب التفاسير عند تفسير قوله تعالى \"ومنهم من عاهد الله ..\"في سورة التوبة، ويُجاب عن الصنعاني رحمه الله أنَّه إنما استدل بها لشهرتها في كتب التفاسير ، وانظر في ذلك مقدمة (الصحيح المسند من أسباب النزول) لمقبل الوادعي، و(الشِّهاب الثاقب في الذبِّ عن الصحابي الجليل ثعلبة بن حاطب) لسليم الهلالي، و(ثعلبة بن حاطب الصحابي المُفْترى عليه) لعداب الحمش . ¶ (2) أخرجه البخاري ( 51 كتاب الهبة 17 باب من لم يقبل الهدية لِعلّة .حديث رقم 2596 ) ومسلم (كتاب الإمارة حديث رقم 27) و عبد الرزاق (6950) . ¶ (3) أخرجه البخاري ( 4 كتاب المغازي 38 باب غزوة خيبر ) ومسلم ( كتاب الإيمان 46 باب غلظ تحريم الفلول وأنه لا يدخل الجنة إلا مؤمن ) .",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "هذه شجارات يطول شرحها، ووصول إلى من يكرهون رؤيته من أمراء تلك الأعصار، يعرف ذلك من عرف ما في بطون الأسفار من أخبار الأخيار والأشرار، واللهَ أسأل أن يلهمنا ما فيه صلاح الدنيا والدين، وأن يعيذنا من شرور أنفسنا، ومن سيئات أعمالنا. ... ¶ والحمد لله رب العالمين وصلى الله على سيدنا محمد الأمين وعلى آله الطاهرين ، آمين(¬1). ¶ قائمة مراجع التحقيق ¶ 1- أبجد العلوم الوشي المرقوم في بيان أحوال العلوم .لصديق حسن خان القنّوجي ... (ت 1307هـ). دار الكتب العلمية بيروت . ¶ 2- أخبار المدينة. لعمر بن شبَّه (ت 202هـ ) ومعه الكلمات المفيدة على أخبار المدينة للشيخ عبد الله الدويش رحمه الله (ت 1408هـ ) . دار العليان . ¶ 3- إرشاد النقاد إلى تيسير الاجتهاد . للصنعاني ( ت 1182هـ ).ت صلاح الدين مقبول أحمد . الدار السلفية . ¶ 4- استيفاء الأقوال في تحريم الإسبال على الرجال . للصنعاني . ت عقيل بن محمد المقطري . دار القدس صنعاء. ¶ 5- الاقتباس لمعرفة الحق من أنواع القياس . للصنعاني.ت عبد الله بن محمد الحاشدي . مكتبة السوادي جدة . ¶ 6- الإنصاف في حقيقة الأولياء وما لهم من الكرامات.للصنعاني. ت مجموعة من طلاب العلم بإشراف حسين العواجي . ط 1417هـ . ¶ 7- إيقاظ الفكرة لمراجعة الفطرة . للصنعاني .ت محمد صبحي حسن حلاق . دار الفكر . ¶ 8- البدر الطالع بمحاسن من بعد القرن التاسع للشوكاني ( ت 1250هـ ) .ت حسين العمري . دار الفكر . ¶ 9-التَّاج المكلَّل من جواهر مآثر الطراز الآخر والأول .لصديق حسن خان . ت عبدالحكيم شرف الدين . ط2، 1383هـ .المطبعة الهندية العربية . ... ... 10- تاريخ بغداد . لأحمد بن علي الخطيب البغدادي (ت 463هـ ). دار الكتاب العربي. ¶ ¬__________ ¶ (¬1) قال المؤلف رحمه الله تعالى:كان الفراغ من تحرير هذه الرسالة في 17شهر ذي القعدة الحرام سنة 1177هـ والحمد لله ربِّ العالمين.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "11-تاريخ المدينة . لابن شبه ( ت 202هـ ) . ت فهيم محمد شفلوت(¬1). ¶ 12-تأنيس الغريب نظم بشرى الكئيب بلقاء الحبيب . للصنعاني . ط 1381هـ . دار الثقافة بمكة . ¶ 13-تذكرة الحفاظ . للذهبي ( ت 748هـ ) . دار إحياء التراث العربي . ¶ 14-تطهير الاعتقاد عن درن الإلحاد . للصنعاني . ت علي محمد سنان . دار الكتاب الإسلامي بالمدينة المنورة . ¶ 15-تهذيب التهذيب . لابن حجر العسقلاني (ت 852هـ) . ت إبراهيم الزيبق و عادل مرشد . مؤسسة الرسالة . ¶ 16-توضيح الأفكار لمعاني تنقيح الأنظار . للصنعاني .ت محمد محي الدين عبد الحميد . المكتبة السلفية بالمدينة المنورة . ¶ 17-ثعلبة بن حاطب الصحابي المفترى عليه .لعدَّاب الحمَش .ط3، 1406هـ ، دار بدر ودار حسان للنشر والتوزيع .الرياض . ¶ 18-جامع الأصول في أحاديث الرسول . لابن الأثير (ت 606هـ ) . ت أيمن صالح شعبان . دار الكتب العلمية . ¶ 19-الجامع الكبير . لأبي عيسى الترمذي ( ت 279هـ) . ت بشار عواد معروف. ¶ ط 2 ، 1998م . دار الغرب الإسلامي بيروت . ¶ 20-الجرح والتعديل . لابن أبي حاتم ( ت 327هـ ) . طبعة دائرة المعارف بالهند .نشر دار الكتب العلمية . ¶ 21-جمع الشتيت شرح أبيات التثبيت . للصنعاني . بإشراف حسن محمد مشاط . دار الثقافة بمكة . ¶ 22-حديث افتراق أمتي على نيف وسبعين فرقة .للصنعاني.ت سعد السعدان .دار العاصمة بالرياض . ¶ 23-حلية الأولياء وطبقات الأصفياء . لأبي نُعيم الأصبهاني (ت 430هـ ) . دار الكتب العلمية . ¶ 24-ديوان الأمير . جمع عبد الله بن محمد الأمير (ت 1242هـ) . تقديم علي السيد صبح المدني . مطبعة المدني 1384هـ . ¶ 25-رسالة شريفة ( مجموع ) في الأعداد للحروف وعلم الأوْفَاق وكم الباقي من عمر الدنيا وجواب لسؤال عن المهدي المنتظر .للصنعاني . ت مجاهد المطحني . دار القدس صنعاء. ¶ ¬__________ ¶ (¬1) تاريخ المدينة وأخبار المدينة هما كتاب واحد لابن شبه .",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "26-رسالة في ربا النسيئة . للصنعاني . ت عقيل محمد المقطري . دار القدس . ¶ 27-الرسالة المستطرفة لبيان مشهور كتب السنة المشرفة . لمحمد بن جعفر الكَتَّاني (ت 1345هـ) . ت محمد المنتصر الكَتَّاني. دار البشائر الإسلامية بيروت . ¶ 28-سنن أبي داود . لسليمان بن الأشعث السجستاني (ت 275هـ ) . بإشراف معالي الشيخ صالح آل الشيخ .ط 1، 1420هـ . دار السلام الرياض . ¶ 29-سنن الدارقطني . لأبي الحسن الدارقطني (ت 385هـ) .دار عالم الكتب . ¶ 30-سنن النسائي . لأبي عبد الرحمن أحمد بن شعيب (ت 303هـ) بإشراف الشيخ صالح آل الشيخ . ط 1 ، 1420هـ . دار السلام . وطبعة الحلبي سنة 1383هـ . ¶ 31-السنن الكبرى . للبيهقي (ت 458هـ) . دار المعرفة بيروت . ¶ 32-سِيَر أعلام النبلاء.للذهبي ( ت 748هـ ) . ط 1 ، 1409هـ . مؤسسة الرسالة . ¶ 33- سيرة عمر بن عبد العزيز . لابن الجوزي (ت 597هـ) . مطبعة الإمام بمصر . ¶ 34-شرح مسلم . للنووي (ت 676هـ) . ط1، 1347هـ . المطبعة المصرية. ¶ 35-شرح معاني الآثار . للطحاوي(ت310هـ).ت محمد النجار .ط1، 1399هـ . دار الكتب العلمية . ¶ 36-الشِّهاب الثاقب في الذبِّ عن الصحابي الجليل ثعلبة بن حاطب . لسليم الهلالي . ط1، 1405هـ .دار عمَّان . ¶ 37-صحيح البخاري.لأبي عبد الله محمد بن إسماعيل (ت 256هـ).ط1، 1417هـ دار السلام بالرياض . ¶ 38-صحيح مسلم .لأبي الحسن مسلم بن الحجاج ( ت 261هـ).ط1، 1419هـ . دار السلام بالرياض . ¶ 39-الصحيح المسند من أسباب النزول . لمقبل بن هادي الوادعي (ت1422هـ) . ¶ 40-الضوء اللامع لأهل القرن التاسع . للسخاوي (ت 902هـ ) . دار الجيل بيروت . ¶ 41-الطبقات الكبرى . لابن سعد (ت 230هـ ) . ت علي محمد عمير . مكتبة الخانجي بالقاهرة . ¶ 42-العدة حاشية على إحكام الأحكام . للصنعاني . ت علي الهندي وتقديم محب الدين الخطيب. المكتبة السلفية بالقاهرة .",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "43-فتح الباري شرح صحيح البخاري . لابن حجر ( ت 852هـ) . ت محب الدين الخطيب.ط4، 1408هـ .المكتبة السلفية بالقاهرة . ¶ 44-فضل الصلاة على النبي صلى الله عليه وسلم . لإسماعيل القاضي (ت 282هـ) . ط3، 1397هـ . المكتب الإسلامي . ¶ 45-القصيدة الدالية في مدح شيخ الإسلام محمد بن عبد الوهاب . للصنعاني . المكتب الإسلامي . ¶ 46-الكاشف لمعرفة من له رواية في الكتب الستة . للذهبي . ط1 ، 1403هـ . دار الكتب العلمية . ¶ 47-الكامل في التاريخ . لابن الأثير (ت630هـ) . ط3، 1400هـ . دار الكتاب العربي. ¶ 48-كنز العمَّال في سنن الأقوال و الأفعال.للمتقي الهندي (ت 975هـ).ت بكري حياني وصفوت السقا .مؤسسة الرسالة . ¶ 49-لسان الميزان .لابن حجر (ت 852هـ).ت عادل عبد الجواد وعلي عوض .ط1، 1416هـ .دار الكتب العلمية . ¶ 50-مُثير الغرام إلى طيبة والبلد الحرام .للصنعاني .ت محمد المقدم . ¶ 51-المستدرك على الصحيحين . للحاكم (ت 405هـ) . دار المعرفة بيروت . ¶ 52-مسند الإمام أحمد بن حنبل (ت 241هـ) .ط2، 1398هـ . المكتب الإسلامي . ¶ 53-مصادر الفكر الإسلامي في اليمن .لعبد الله الحبشي .ط 1408هـ .دار إحياء التراث الإسلامي بقطر . ¶ 54-مصلح اليمن محمد بن إسماعيل الأمير الصنعاني دراسة حياته وآثاره . لعبد الرحمن بعكر. ط1، 1408هـ . مكتبة أسامة في اليمن . ودار الروائع بدمشق . ¶ 55-معالم السنن شرح سنن أبي داود.للخطابي( ت 388هـ).ت عبدالسلام عبد الشافي . ط1،1411هـ . دار الكتب العلمية . ¶ 56-معجم البلدان . لياقوت الحموي .(ت 626هـ) . دار صادر بيروت . ¶ 57-المعجم في أسامي شيوخ الإسماعيلي (ت 371هـ) رواية البرقاني (ت 425هـ) . ت زياد محمد منصور . مكتبة العلوم الحكم . ¶ 58-معجم معالم الحجاز .لعاتق بن غيث البلادي .ط1 ، 1401هـ .دار مكة . ¶ 59-معجم المؤلفين .لعمر رضا كحالة .دار المثنى ومكتبة إحياء التراث العربي بيروت .",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "60-المُعْلِم بفوائد مسلم . للمازِري (ت 536هـ) . ت محمد الشاذلي النيفر . بيت الحكمة بتونس . ¶ 61-موسوعة أطراف الحديث النبوي الشريف. لمحمد السعيد زغلول . دار الكتب العلمية. ¶ 62-وفيات الأعيان وأنباء أبناء الزمان . لابن خَلَّكان (ت 681هـ) . ت إحسان عباس ط 1398 هـ . دار صادر بيروت . ¶ 63-اليواقيت في المواقيت . للصنعاني . ت تركي عبد الله الودعاني . دار الحرمين القاهرة . ¶ المقدمة ............................................ ... 1 ¶ دراسة المخطوطة ومنهج التحقيق.......................... ... 4 ¶ قصة تنازع الوصي والعباس ............................... ... 6 ¶ صفايا رسول الله صلى الله عليه وسلم ..................... ... 9 ¶ ترجمة راوي الحديث....................................... ... 11 ¶ ترجمة الصنعاني نسبه ، طلبه للعلم......................... ... 13 ¶ مواقف من المحن في حياته.................................. ... 15 ¶ مؤلفاته ... ... . ... ... ... ... ... ... ... ... ... ... ... . ... 19 ¶ آخر حياته و وفاته ... ... ............................... ... 26 ¶ نموذج من المخطوطة ..................................... ... 29 ¶ نص التحقيق ............................................ ... 30 ¶ خاتمة ... ............................................ ... 61 ¶ قائمة مراجع التحقيق ................................... ... 64 ¶ فهرس الموضوعات ....................................... ... 70",
            "page": "68",
            "part": "1"
        }
    ],
    "t33200": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": null
        }
    ]
}