{
    "b33206": [
        {
            "id": "1",
            "nass": "تذكرة مسافر لكل مسافر ¶ لـ عبد الله بن احمد العلاف الغامدي ¶ الحمد لله رب العالمين و الصلاة والسلام على أشرف الأنبياء و المرسلين،،، وبعد ¶ فالسفر قد كثر في عصر في هذا العصر وأصبح من الضروري أن يتعلم المسافرون آداب وأحكام السفر حتى يكون ذلك عونا لهم في سفرهم في هذه الدنيا و ليتزودوا للسفر الأخير إلى الآخرة. ¶ لذا فقد جمعت لنفسي ولأخوتي في الله هذه التذكرة في السفر أهديها إلى كل مسلم ومسلمة راجيا من الله أن يقبلها عنده ويجعلها من أسباب الفوز لديه بجنات النعيم. ¶ تعريف السفر والمسافر ¶ السفر: جمع سافر و المسافرون : جمع مسافر و السفر والمسافرون بمعنى وسمى المسافر ومسافرا لكشفه قناع الكِّن عن وجهه ومنازل الحضر عن مكانه ومنزل الخفض عن نفسه وبروزه إلى الأرض الفضاء وسمي السفر سفرا لأنه يسفر عن وجوه المسافرين وأخلاقهم فيظهر ماكان خافيا منها ( لسان العرب لابن منظور ) ، ( وقيل السفر لغة : قطع المسافة , وشرعا : هو الخروج على قصد مسيرة ثلاث أيام ولياليها فما فوق بسير الإبل ومشي الأقدام ، التعريفات للجرجاني ص 157 ) ¶ فظهر إن السفر : قطع المسافة سمي بذلك ، لأنه يسفر عن أخلاق الرجال ، ومنه سفرت المرأة عن وجهها: إذا أظهرته و السفر هو الخروج عن عمارة موطن الإقامة قاصدا مكانا يبعد مسافة يصح فيها قصر الصلاة. ¶ أنواع السفر ¶ 1. سفر حرام ، وهو أن يسافر لفعل ما حرم الله أو حرمه رسول الله صلى الله عليه وسلم ، مثل : من يسافر للتجارة بالخمر ، والمحرمات، وقطع الطريق ، أو سفر المرأة بدون محرم.( انظر المغني لابن قدامه 3/115 ، والشرح الممتع لابن عثيمين رحمه الله 4/ 492 ) ¶ 2. سفر واجب، مثل : السفر لفريضة الحج أو السفر لفريضة العمرة الواجبة أو الجهاد الواجب ¶ 3. سفر مستحب ، مثل : السفر للعمرة غير الواجبة أو السفر لحج التطوع أو الجهاد التطوع . ¶ 4. سفر مباح ، مثل السفر للتجارة وكل أمر مباح ¶ 5. سفر مكروه مثل سفر الإنسان وحده بدون رفقه إلا في أمر لا بد منه.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "لقوله صلى الله عليه وسلم : (( لو يعلم الناس ما في الوحدة ما أعلم ما سار راكب بليل وحده )) ( البخاري، كتاب الجهاد و السير باب السير وحده برقم 2998 من حديث ابن عمر رضي الله عنهما ) ¶ فهده أنواع السفر التي ذكرها أهل العلم فيجب على كل مسلم إن لا يسافر إلى سفر محرم وينبغي له إن لا يتعمد السفر المكروه بل يقتصر في جميع أسفاره على السفر الواجب والمستحب والمباح. ¶ آداب ووصايا قبل السفر ¶ يستحب لمن أراد السفر إن يشاور من يعلم منه النصيحة والشفقة والخبرة ويثق بدينه ومعرفته قال تعالى ( وشاورهم في الأمر ) وإذا شاور وظهر انه مصلحة استخار الله سبحانه وتعالى في ذلك فصلى ركعتين من غير الفريضة ودعاء الاستخارة [ أفاده الإمام النووي في الأذكار ]. ¶ فإذا استقر عزمه على السفر فليجتهد في تحصيل أمور منها : ¶ 1. أن يوصي بما يحتاج إلى الوصية به وليشهد على وصيته ويرد الودائع التي عنده أو يوصي غيره بردها إذا حدث له في سفره ما يمنعه من تأدية هذه الودائع إلى أهلها. ¶ 2. يرد المظالم إلى أهلها ويتحلل منها لقول النبي صلى الله عليه وسلم ( من كانت له مظلمة لأخيه من عرضه أو شي فليتحلله منه اليوم قبل إن لا يكون دينار ولا درهم الحديث )) رواه البخاري. ¶ 3. يسترضي والديه وشيوخه ومن يندب إلى بره واستعطافه. ¶ 4. يتوب إلى الله ويستغفره من جميع الذنوب والمخالفات وليطلب من الله تعالى المعونة على سفره. ¶ 5. يجتهد في تعلم ما يحتاج إليه في سفره فإذا كان غازيا تعلم ما يحتاج إليه الغازي من أمور القتال وان كان حاجا أو معتمرا تعلم مناسك الحج والعمرة أو اسطحب معه كتابا لذلك وان كان تاجرا تعلم ما يحتاج إليه من أمور البيوع ما يصح منها وما يبطل وما يحل وما يحرم إلى غير ذلك [ أفاده النووي في الأذكار ]",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "6. وعلى المسافر إن يترك النفقة لأهله ولكل من يجب عليه نفقته عند سفره قال النبي صلى الله عليه وسلم (( كفى بالمرء إثما إن يحبس عمن يملك قوته )) أخرجه مسلم . ¶ 7. ويستحب للمسافر أن يقول أذكار المقيم ويزيد عليها الأذكار الخاصة بالسفر. ¶ 8. وعلى المسافر إن يعلم علم القبلة وعلم أوقات الصلاة لأنه في الحضر يكفيه من محراب متفقه عليه يغنيه عن طلب القبلة ومؤذن يراعي الوقت فيغنيه عن طلب علم الوقت و المسافر قد يشتبه عليه علم القبلة وقد يلتبس عليه الوقت فلابد من العلم بأدلة القبلة والمواقيت ( أفاده الغزالي في الإحياء ). ¶ استحباب التوديع للمسافر ¶ يستحب للمسافر إن يودع أهله وقرابته وإخوانه قال ابن عبد البر : إذا خرج أحدكم في سفر فليودع إخوانه فإن الله جاعل في دعائهم بركه قال : وقال الشعبي : السنة إذا قدم رجل من سفر إن يأتيه إخوانه فليسلموا عليه وإذا خرج إلى سفر يأتيهم فيودعهم ويغتنم دعاءهم. وفي التوديع سنه مهجورة قل من يعلمها ألا وهي توديع المسافر بدعاء النبي صلى الله عليه وسلم فعن قزعه قال : قال لي ابن عمر : هلم أودعك كما ودعني رسول الله صلى الله عليه وسلم : (( استودع الله دينك وأمانتك وخواتيم عملك )) رواه أبو داود. ¶ وعن أبي هريرة رضي الله عنه قال : ( أراد رجل إن يسافر فأتى رسول الله فقال: يا رسول الله أوصني ، قال : ( اوصيح بتقوى الله عز وجل و التكبير على كل شرف )) فلما مضى قال (( اللهم ازو له الأرض، وهون عليه السفر )) رواه البغوي. ¶ استحباب السفر يوم الخميس اول النهار",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "من هديه في أسفاره انه كان يجب الخروج في يوم الخميس وكان يخرج في اول النهار فعن كعب بن مالك رضى الله عنه : (أن النبي صلى الله عليه وسلم خرج يوم الخميس في غزوة تبوك وكان يجب أن يحب أن يخرج يوم الخميس ) رواه البخاري ، وعند احمد : (( قل ما كان رسول الله صلى الله عليه وسلم يخرج إذا أراد سفرا إلا يوم الخميس )) وعن صخر الغامدي- عن النبي صلى الله عليه وسلم قال : (( اللهم بارك لامتي في بكورها )) وكان إذا بعث سريه أو جيشا بعثهم من اول النهار وكان صخر رجلا تاجرا وكان يبعث تجارته من اول النهار فاثرى وكثر ماله [ رواه ابو داود ]. ¶ استحباب التامير في السفر إذا كانوا ثلاثة فأكثر ¶ نادى الشرع بالاجتماع وعدم التفرق ، وحث على ذلك ورغب فيه فعن ابي سعيد الخدري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال : (( إذا خرج ثلاث في سفر فليؤمروا أحدهم )) رواه ابو داود ¶ ولما كان السفر من الامور التي يحصل بها الاجتماع و الملازمة بين الناس، استحب للقوم المسافرين الذين يبلغون ثلاثه فاكثر إن يؤمروا احدهم يسوسهم ويامرهم بما فيه مصلحتهم وعليهم الطاعة والاتباع مالم يأمر بمعصية الله ، فإن فعلوا ذلك حصل لهم اجتماع الكلمة، وسلامة الصدر ما يجعلهم يقضون حاجتهم من سفرهم دون منغصات أو مكدرات تحدث بينهم. وفي حث النبي صلى الله عليه وسلم على تأمير الثلاثة في السفر لاحدهم تنبيه منه صلى الله عليه وسلم على الاجتماع الأعظم والله اعلم. ¶ كراهية الوحدة في السفر",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وفيه حديث عبد الله بن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم قال : ((لو يعلم الناس ما في الوحدة ما أعلم ما سار راكب بليل وحده )) وفي الحديث فوائد : أن النبي لم يخبر امته بما يعلمه من الآفات التي تحدث من جراء سفر الرجل وحده مبالغه منه في التحذير من التفرد في السفر وثانيها : إن النهي يعم الليل والنهار وخص الليل في الحديث لان السرور فيه اكثر و الاخطار فيه اكبر وثالثها: إن النهي يعم الراكب و الراجل ولعل قوله صلى الله عليه وسلم (( ما سار راكب بليل )) انه خرج مخرج الغالب زالا فالراجل في معنى الراكب و الله اعلم . وفي النهي عن الوحدة في السفر ايضا حديث عبد الله بن عمرو بن العاص رضي الله عنهما قال : قال رسول الله : (( الراكب شيطان ، والراكبان شيطانان ، والثلاثة ركب )) رواه ابو داود . ¶ النهي عن سفر المرأة بدون محرم ¶ نهى الشرع المطهر عن سفر المرأة بدون محرم لما قد يترتب عليه من الفتنة لها ولمن حولها من الرجال و الاحاديث الواردة في ذلك صريحة صحيحة لا مجال لتوهينها و لا تأويلها(( فقد روى الشيخان وغيرهما أن ابي هريرة رضى الله عنه قال : قال النبي صلى الله عليه وسلم : لا يحل لامرأة تؤمن بالله و اليوم الآخر إن تسافر مسيرة يوم وليله ليس معها محرم )) ولفظ مسلم (( لا يحل لامرأة مسلمة تسافر مسيرة ليله إلا و معها رجل ذو محرم منها )) ، وعن ابن عباس رضي الله عنهما ، انه سمع النبي صلى الله عليه وسلم يقول : (( لا يخلون رجل بامرأة ولاتسافرن امرأة إلا ومعها محرم )).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "فقام رجل فقال يا رسول الله : اكتتبت في غزوة كذا وكذا وخرجت امرأتي حاجة قال : اذهب فحج مع امرأتك )). وكما ترى فإن النهي صريح في منع المرأة من السفر مسيرة يوم وليله دون محرم لها، زوجها ، ابوها ، ابنها ، اخوها ، ونحوهم من محارمها بل إن أمر النبي صلى الله عليه وسلم الرجل الذي اكتتب في الغزو إن يلحق بأهله الذين خرجوا للحج لهو ابلغ دليل على تحريم سفر المرأة بدون محرم قال النووي : فيه تقديم الاهم من الامور المتعارضة لأنه لما تعارض سفره في الغزو وفي الحج معها رجح الحج معها لان الغزو يقوم غيره في مقامه عنه بخلاف الحج معها [ شرح صحيح مسلم ]. ¶ النهي عن اصطحاب الكلب والجرس في السفر ¶ نهى رسول الله صلى الله عليه وسلم عن اصطحاب الكلب والجرس في الاسفار فقد روى ابو هريرة رضى الله عنه إن رسول الله صلى الله عليه وسلم قال : (( لا تصحب الملائكة رفقة فيها كلب ولا جرس )) رواه مسلم. ¶ وسبب النهي عن الجرس لانها مزامير الشيطان جاء ذلك مصرحا عند مسلم وغيره من حديث ابي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم : (( الجرس مزامير الشيطان )). ¶ دعاء السفر وما ورد فيه من أذكار ¶ حفلت سنة النبي صلى الله عليه وسلم بأدعية واذكار يقولها المسافر ابتداء من وضع رجله على المركوب وحتى عودته محله فمنها : ¶ • دعاء ركوب وسيلة السفر: عن علي بن ربيعة قال : شهدت عليا رضي الله عنه وأتي بدابة ليركبها فلما وضع رجله في الركاب قال : بسم الله ، فلما استوى على ظهرها قال : الحمد الله ثم قال ( سبحان الذي سخر لنا هذا وما كنا له مقرنين وإنا لربنا لمنقلبون ) [ الزخرف- 13/14 ] ثم قال : الحمد لله ثلاث مرات، ثم قال : الله اكبر ثلاث مرات ثم قال : سبحانك إني ظلمت نفسي فاغفر لي فإنه لا يغفر الذنوب إلا انت .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "• ثم ضحك، فقيل له يا امير المؤمنين من أي شي ضحكت؟ قال : رأيت النبي صلى الله عليه وسلم فعل كما فعلت ثم ضحك، فقلت يا رسول الله : من أي شي ضحكت؟ قال (( إن ربك يعجب من عبده إذا قال اغفر لي ذنوبي ، يعلم انه لا يغفر الذنوب غيري )) رواه ابو داود وصححه الالباني. ¶ • ومن دعائه – ايضا – عند سفره وعودته : ما رواه ابن عمر رضي الله عنهما إن رسول الله كان إذا استوى على بعيره خارجا إلى سفر كبر ثلاثا ثم قال : ( سبحان الذي سخر لنا هذا وما كنا له مقرنين وإنا لربنا لمنقلبون ) اللهم إنا نسألك في سفرنا هذا البر والتقوى ومن العمل ما ترضى اللهم هون علينا سفرنا هذا واطوي عنا بعده اللهم انت الصاحب في السفر والخليفة في الاهل اللهم اني اعوذ بك من وعثاء السفر وكآبة المنظر وسوء المنقلب في المال والاهل . ¶ • وإذا رجع قالهن وزاد فيهن : آيبون تائبون لربنا حامدون )) رواه مسلم. ¶ وعنه رضي الله عنه إن رسول الله كان إذا قفل من غزو أو حج أو عمره يكبر على كل شرف من الأرض ثلاث تكبيرات ثم يقول : (( لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شي قدير آيبون تائبون عابدون ساجدون لربنا حامدون صدق وعده ونصر عبده وهزم الاحزاب وحده )) رواه البخاري ومسلم. ¶ • الذكر عند علو الثنايا و الهبوط من الاودية : ففي حديث ابن عمر رضي الله عنهما السابق – انه قال في آخره : (( وكان النبي صلى الله عليه وسلم وجيوشه إذا علو الثنايا كبروا وإذا هبطوا سبحوا، فوظعت الصلاة على ذلك )) ¶ • دعاء دخول القرية ونحوها : قال ابن القيم : وكان صلى الله عليه وسلم إذا اشرف على قرية يريد الدخول يقول : (( اللهم رب السموات السبع وما أظللن ، ورب الارضين السبع وما اقللن ورب الشياطين وما اضللن ورب الرياح وما ذرين أسألك خير هذه القرية وخير أهلها وأعوذ بك من شرها وشر أهلها وشر ما فيها )) صححه الحاكم ووافقه الذهبي.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "• ما يستحب ذكره في السحر للمسافر: روى أبو هريرة رضي الله عنه أن النبي صلى الله عليه وسلم كان إذا كان في سفر وأسحر يقول : (( سمع سامع بحمد الله وحسن بلائه علينا ربنا صاحبنا وأفضل علينا عائذا بالله من النار )) رواه مسلم. ¶ فائدة: ينبغس للمسافر أن يغتنم مسفره يدعو لنفسه وآبائه وأهله ومن يحب وأن يجتهد في ذلك ويتحرى الدعاء الجامع مع الالحاح والخضوع فللمسافر دعوة مستجابة فلا ينبغي التفريط فيها . روى ابو هريرة رضى الله عنه أن النبي صلى الله عليه وسلم قال : (( ثلاث دعوات مستجابات لاشك فيهن : دعوة الوالد ، ودعوة المسافر ، ودعوة المظلوم )) رواه ابو داود وحسنه الالبانيز ¶ دعاء نزول المنزل ¶ قد يحتاج المسافر إلى النزول من مركوبه للنوم أو الاكل أو قضاء الحاجة والبريه فيها من الهوام والسباع والشياطين ما الله به عليم ، فكان من نعمة الله علينا أن شرع لنا على لسان نبينا صلى الله عليه وسلم ، دعاء نقوله يحظفنا – بإذن الله – من شر كل مخلوق . فعن خولة بنت حكيم السلمية رضي الله عنها قالت : سمعت رسول صلى الله عليه وسلم يقول : (( من نزل منزلا ثم قال (( أعوذ بكلمات الله التامات من شر ما خلق . لم يضره شي حتى يرتحل من منزله ذلك )) رواه مسلم. ¶ استحباب الاجتماع عند النزول وعند الاكل ¶ جعل الله في الاجتماع القوة و العزة و المنعة والبركة ، زجعل في التفرق الوهن و الضعف وتسلط الاعداء ونزع البركة . والقوم إن كانوا يسافرون جميعا استحب لهم إن يجتمعوا في مكان نزولهم ومبيتهم ، وكذا يجتمعون على أكلهم لتحصيل البركة لهم.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "أما الاجتماع عند النزول : فقد روى أبو ثعلبة الخشني رضي الله عنه قال : كان الناس إذا نزلوا منزلا تفرقوا في الشعاب و الاودية فقال رسول الله صلى الله عليه وسلم : (( إن تفرقكم في هذه الشعاب والأودية إنما ذلكم من الشيطان ، فلم ينزل بعد ذلك منزلا إلا انضم بعضهم إلى بعض حتى يقال لو بسط عليهم ثوب لعمهم )) رواه ابو داود وصححه الالباني . ¶ و الاجتما على الطعام تحصل به البركة و الزيادة . فعن وحشي بن حرب عن أبيه عن جده : أن أصحاب رسول الله صلى الله عليه وسلم قالوا : يا رسول إنا نأكل ولانشبع قال: (( فلعلكم تفترقون )) قالوا نعم . قال : (( فاجتمعوا على طعامكم واذكروا اسم الله عليه يبارك لكم فيه )) رواه ابو داود وحسنه الالباني. ¶ رخص السفر ¶ من قواعد الشريعة : (( المشقه تجلب التيسير )) ولما كان السفر قطعه من العذاب لقوله صلى الله عليه وسلم (( السفر قطعة من العذاب يمنع احدكم طعامه وشرابه ونومه فإذا قضى نهمته فليعجل إلى أهله)) رواه البخاري كتاب العمرة ¶ رتب الشارع ما رتب من الرخص حتى ولو فرض خلوة المشاق لان الاحكام تعلق بعللها العامة وإن تخلفت في بعض الصور والافراد فالحكم الفرد يلحق بالاعم ولا يفرد بالحكم وهذا معنى قول الفقهاء رحمهم الله : (( النادر لا حكم له )) يعني لا ينقض القاعدة ولا يخالف حكمه حكمها فهذا اصل يجب اعتباره فأعظم رخص السفر وأكثرها حاجه ما يلي : ¶ 1. القصر : ولذلك ليس للقصر من الاسباب : غير السفر ولهذا أضيف السفر إلى القصر لاختصاصه به فتقصر الرباعية من اربع إلى ركعتين.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "2. الجمع بين الظهر و العصر ، والمغرب والعشاء وفي وقت إحداهما ، و الجمع أوسع من القصر ولهذا له اسباب أخر غير السفر : كالمرض و الاستحاضة و المطر و الوحل و الريح الشديدة الباردة ونحوها من الحاجات و القصر أفضل من الاتمام بل يكره الإتمام لغير سبب وأما الجمع في السفر فالأفصل تركه إلا عند الحاجة إليه أو إدراك الجماعة فإذا اقترن مصلحه به جاز. ¶ 3. الفطر في رمضان من رخص السفر. ¶ 4. الصلاة التافلة على الراحلة وسيلة النقل إلى جهة سيره. ¶ 5. وكذلك المتنفل الماشيز ¶ 6. المسح على الخفين ، والعمامة و الخمار و نحوها ثلاث أيام بالياليهن لحديث علي بن ابي طالب رضي الله عنه قال: جعل رسول الله صلى الله عليه وسلم ثلاث أيام ولياليهن للمسافر ويوم وليله للمقيم )) ، وأما التيمم فليس سببه السفر وإن كان الغالب أن الحاجة إليه في السفر أكثر منه في الحضر وكذلك أكل الميتة للمضطر عام في السفر و الحضر ولكن في الغالب وجود الضرورة في السفر. ¶ 7. ترك الرواتب في السفر ، ولا يكره له ذلك مع أنه يكره تركها في الحضر أما راتبة الفجر و صلاة والوتر و الصلوات المطلقة فتصلى حضار وسفرا. ¶ 8. من رخص السفر ما ثبت عن النبي صلى الله عليه وسلم أنه قال : (( إذا مرض العبد أو سافر كتب له مثل ما كان يعمل مقيما صحيحا ً)) فالاعمال التي التي يعملها في حضره: من الاعمال القاصرة على نفسه و المتعدية يجري له أجرها إذا سافر و كذلك إذا مرض فيا لها من نعمة ما أجلها وأعظمها . أ . هـ . ¶ صلاة التطوع في السفر",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "من السنن المهجورة صلاة المسافر التطوع على مركوبه فقل من تراه يصلي النافلة أو الوتر في الطائرة أو في غيرها من وسائل السفر . ونبينا عليه الصلاة والسلام كان يفعل ذلك على راحلته ولا يلتزم تحري القبلة في صلاة النافلة للمسافر إن كان راكبا لمشقة ذلك و الأفضل أن يستقبل القبلة عند الاحرام . روى ابن عمر رضي الله عنهما قال : (( كان رسول الله صلى الله عليه وسلم يصلي في السفر على راحلته حيث توجهت به يومي إيماء ، صلاة الليل إلا الفرائض ويوتر على راحلته )) رواه البخاري ومسلم . ¶ ولذا فإنه يستحب للمسافر أن يصلي النافلة و الوتر على آلة السفر اقتداء بنبينا صلى الله عليه وسلم. ¶ حكم صلاة الفريضة على الطائرة أو غيرها ¶ مسألة : هل يجوز للمسافر إن يصلي الفريضة على الطائرة أو السيارة أو القطار إذا اضطر لذلك؟ أم يؤخرها حتى يصل إلى المكان الذي يتمكن أن يؤديها فيه؟ وهل يلزم التوجه للقبلة ؟ ¶ الجواب : أجابت اللجنة الدائمة عن سؤال مماثل فقالت : إذا كان راكب السيارة أو القطار أو الطائرة أو ذوات الأربع ، يخشى على نفيه لو نزل لأداء الفرض ، ويعلم أنه لو أخرها حتى يصل إلى المكان الذي يتمكن أن يصلي فات وقتها، فإنه يصلي على قدر استطاعته لعموم قوله تعالى : (( لا يكلف الله نفسا إلا وسعها )) وقوله : (( فاتقوا الله ما استطعتم )) وقوله (( وما جعل عليكم في الدين من حرج )) وأما كونه يصلى أين توجهت المذكورات أم لا بد من استقبال القبلة في الصلاة دوما واستمرارا أو ابتداء فقط فهذا يرجع إلى تمكنه فإذا كان يمكنه استقبال القبلة في الصلاة وجب عليه فعل ذلك ، لأنه شرط صحة صلاة الفريضة في السفر و الحضر وإذا كان لا يمكنه في جميعها فليتق الله ما استطاع لما سبق من الأدلة . [ فتاوى اللجنة الدائمة ]. ¶ النوم في السفر",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "قد يضطر المسافر على الطريق البرية إلى النوم للراحة من عناء السفر ولما كان الشرع المطهر يرشد الناس لما فيه مصلحتهم العاجلة و الآجلة كان من جملة ذلك إرشاد المسافر إمكان نومه حتى لا يؤذى من هوام الأرض ودوابها . فعن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : (( إذا سافرتم في الخصب فأعطوا الإبل حظها من الأرض، وإذا سافرتم في السنة فبادروا بها نقيها وإذا عرستم ( المعرس : الذي يسير نهاره ويعرس أي ينزل أول الليل وقيل : التعريس النزول في آخر الليل ) فاجتنبوا الطريق فإنها طرق الدواب ومأوى الهوام بالليل )) رواه مسلم. ¶ قال النووي : وهذا من آداب السير و النزول أرشد إليه صلى الله عليه وسلم ، لأن الحشرات ودواب الأرض من ذوات السموم و السباع تمشي في الليل على الطرق لسهولتها ، ولأنها تلتقط منها ما يسقط من مأكول ونحوه ، وتجد فيها رمه ونحوها ، فإذا عرس الإنسان في الطريق ربما مر منها ما يؤذيه، فينبغي أن تباعد عن الطريق . ( شرح صحيح مسلم ). ¶ ثم إنه ينبغي على المسافر إذا أراد نوما أن يتخذ ما في وسعه من الوسائل التي تعينه على الإستيقاظ لصلاة الفجر ، وفي زمننا هذا اصبحت تلك الوسائل –ولله الحمد – متيسره وبأبخس الأثمان . ورسولنا صلى الله عليه وسلم كان يحتاط لذلك فعن ابي هريرة رضي الله عنه : (( أن رسول الله صلى الله عليه وسلم حين قفل من غزوة خيبر سار حتى إذا أدركه الكرى ( أي : النعاس أو النوم ) عُرس وقال لبلال : أكلأ لنا الليل )) رواه مسلم . ¶ وعند النسائي وأحمد من رواية جبير بن مطعم رضى الله عنه : (( أن رسول الله صلى الله عليه وسلم قال في سفر له : من يكلؤنا الليلةلا نرقد عن صلاة الصبح ؟ قال بلال أنا ... الحديث )",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وروى أبو قتادة رضي الله عنه قال : (( كان رسول الله صلى الله عليه وسلم إذا كان في سفر فعرس بليل اضطجع على يمينه ، وإذا عرس قبيل الصبح نصب ذراعه ووضع رأسه على كفه )) رواه مسلم . ¶ كراهية قدوم المسافر على أهله ليلاً ¶ عن جابر بن عبد الله رضي الله عنهما قال : (( نهى النبي صلى الله عليه وسلم أن يطرق الرجل أهله ليلا )) وعند مسلم : (( إذا قدم أحدكم ليلا فلا يأتين أهله طروقا حتى تستحد المغيبة ، وتمتشط الشعه )) وعنده أيضا ً : (( نهى رسول الله صلى الله عليه وسلم أن يطرق الرجل أهله ليلا يتخونهم أو يلتمس عثراتهم )) رواه البخاري ومسلم . ¶ فينبغي للمسافر إذا رجع إلى أهله أن لا يدخل عليهم ليلا حتى لا يرى ما يكره في أهله من سوء المنظر . قال النووي : أنه يكره لمن طال سفره أن يقدم على أمرأته ليلا ، بغته فأما من كان سفره قريبا تتوقع امرأته وصوله ليلا فلا بأس كما قال في إحدى الروايات : إذّا أطال الرجل الغيبة . و إذا كان في قفل عظيم أو عسكر ونحوه واشتهر قدومهم ووصولهم وعلمت أمرأته وأهله أنه قادم معهم وأنهم الآن داخلون فلا بأس بقدومه متى شاء لزوال المعنى الذي نهي بسببه فإن المراد أن يتأهبوا وقد حصل ذلك ولم يقدم بغته ( شرح مسلم ) ¶ قلت: مثله إذا علموا بقدومه عن طريق أجهزة الاتصال ونحوها. ¶ استحباب رجوع المسافر لأهله بعد قضاء حاجته وعدم الإطالة ¶ يستحب للمسافر إذا نال مراده من سفره أن يعود سريعاً إلى أهله ولا يمكث فوق حاجته وقد أرشد إلى ذلك رسول الله صلى الله عليه وسلم ، فعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال : (( السفر قطعة من العذاب يمنع أحدكم طعامه وشرابه ونومه . فإذا قضى نهمته فليعجل إلى أهله )) رواه البخاري ومسلم .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "قال ابن حجر : وفي الحديث كراهة التغرب عن الاهل لغير حاجة واستحباب استعجال الرجوع ولا سيما من يخشى عليهم الضيعة بالغيبة ، ولما في الإقامة في الأهل من الراحة المعينة على صلاح الدين والدنيا، ولما في الإقامة من تحصيل الجماعات و القوة على العبادة (( فتح الباري)). ¶ استحباب صلاة ركعتين في المسجد عند قدوم البلد ¶ من هديه صلى الله عليه وسلم أنه كان إذا قدم من سفر فإنه أول شي كان يبادر إليه هو الصلاةفي المسجد ركعتين. قال كعب بن مالك رضي الله عنه : (( إن النبي صلى الله عليه وسلم : كان إذا قدم من سفرضحى دخل المسجد فصلى ركعتين قبل أن يجلس )) رواه البخاري ومسلم ¶ وهذه من السنن المهجورة التي قل من يطبقها فنسألك اللهم اتباعا لسنة نبيك صلى الله عليه وسلم ظاهرا وباطنا وبالله التوفيق . ¶ ما يقول المسافر إذا اشرف على المدينة ¶ عن أنس بن مالك رضي الله عنه قال : (( كنا مع النبي صلى الله عليه وسلم مقفله من عسفان ورسول الله على راحلته وقد اردف صفية بنت حيي فعثرت ناقته فصرعا جميعا فاقتحم ابو طلحة فقال: يارسول الله جعلني الله فداءك ، قال : عليك المرأة . فقلب ثوبا على وجهه وأتاها فألقاها عليها ، وأصلح لهما مركبهما فركبا واكتنفنا رسول الله . فلما أشرفنا على المدينة قال : آيبون ، تائبون ، عابدون لربنا حامدون، فلم يزل يقول ذلك حتى دخل المدينة )). ¶ عسى إن ينفعني الله وإياكم بها وقد نقلتها من كتيب",
            "page": "14",
            "part": "1"
        }
    ],
    "t33206": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تذكرة مسافر لكل مسافر"
        }
    ]
}