{
    "b33211": [
        {
            "id": "1",
            "nass": "سلسلة الأمر بالمعروف والنهي عن المنكر : رقم2 ¶ تنوير البصائر ¶ للنهي عن المناكر ¶ المؤلف : ¶ عبد الفتاح حمداش بن عمر بن أحمد ¶ زراوي الجزائري السني ¶ خطبة الحاجة ¶ إن الحمد لله نحمده و نستعينه و نستغفره و نتوب إليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا{ من يهد الله فهو المهتد }،{ و من يضلل فلا هادى له }، و أشهد أن لا إله إلا الله وحده لا شريك له، و أشهد أن محمدا عبده ورسوله { يا أيها الذين ء امنوا اتقوا الله حق تقاته، و لا تموتن إلا و أنتم مسلمون }،{يا أيها الناس اتقوا ربكم الذى خلقكم من نفس واحدة وخلق منها زوجها، وبث منهما رجالا كثيرا و نساء واتقوا الله الذى تسآءلون به و الأرحام إن الله كان عليكم رقيبا }،{ يا أيها الذين ء امنوا اتقوا الله و قولوا قولا سديدا، يصلح لكم أعمالكم و يغفر لكم ذنوبكم ومن يطع الله و رسوله فقد فاز فوزا عظيما }ثم أما بعد : فإن أصدق الحديث كتاب الله، و خير الهدي هدي محمد صلى الله عليه و سلم و شر الأمور محدثاتها، و كل محدثة بدعة، وكل بدعة ضلالة، و كل ضلالة في النار ¶ مقدمة الرسالة ¶ لقد أثنى الله تبارك وتعالى في كتابه على الأمة الصالحة التي تأمر بالمعروف وتنهى عن المنكر و تجاهد في سبيله لإظهار كلمته وإعلاء منار دينه ونصر شريعته فقال جل جلاله في محكم التنزيل { ولتكن منكم أمة يدعون إلى الخير..} وهذه هي الأمة الربانية التي أخرجها الله تعالى من الظلمات إلى النور على يدي نبيها صلى الله عليه وسلم ثم أخرجت هي بدورها غيرها الأمم الآخرى بإذن الله تعالى ، فنالت بهذا الجهد وبهذا العمل والجهاد هذه المرتبة العظيمة التي فضلها بها رب العزة لا إله إلا هو سبحانه وتعالى .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "قال البيضاوي (تفسير البيضاوي ج3/ص68): قال الله تعالى : {ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر ...} من للتبعيض، لأن الأمر بالمعروف والنهي عن المنكر من فروض الكفاية، ولأنه لا يصلح له كل أحد، إذ للمتصدي له شروط لا يشترط فيها جميع الأمة كالعلم بالأحكام ومراتب الاحتساب وكيفية إقامتها والتمكن من القيام بها خاطب الجميع وطلب فعل بعضهم ليدل على أنه واجب على الكل ، حتى لو تركوه رأساً أثموا جميعا، ًو لكن يسقط بفعل بعضهم، وهكذا كل ماهو فرض كفاية، أو للتبيين بمعنى :\" وكونوا أمة يدعون\" كقوله تعالى :{كنتم خير أمة أخرجت للناس }، والدعاء إلى الخير يعم الدعاء إلى ما فيه صلاح ديني أو دنيوي وعطف الأمر بالمعروف و النهي عن المنكر عطف الخاص على العام للإيذان بفضله :{وأولئك هم المفلحون } المخصوصون بكمال الفلاح ،روى أنه عليه السلام سئل من خير الناس فقال : [آمرهم بالمعروف و أنهاهم عن المنكر وأتقاهم لله وأوصلهم للرحم] والأمر بالمعروف يكون واجباً و مندوباً على حسب مايؤمر به والنهي عن المنكر واجب كله لأن جميع ما أنكره الشرع حرام و الأظهر أن العاصي يجب عليه أن ينهى عما يرتكبه لأنه يجب عليه تركه وإنكاره فلا يسقط بترك أحدهما وجوب الآخر ( انتهى).",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "إن الأمر بالمعروف و النهي عن المنكر راية الصالحين وشعار الربانيين، وهذه الفريضة هي عمل الأنبياء والعلماء من بعدهم فكانوا حقا سيوفا لله يدافعون عن دينه وشرعه وحكمه وملة رسوله صلى الله عليه وسلم كما قال ابن القيم ( في كتابه إعلام الموقعين ج1/ص9 ) : الإمام أحمد: الحمد لله الذي جعل في كل زمان فترة من الرسل بقايا من أهل العلم، يدعون من ضل إلى الهدى، و يصبرون منهم على الأذى يحيون بكتاب الله تعالى الموتى ويبصرون بنور الله أهل العمى فكم من قتيل لإبليس أحيوه، وكم من ضال تائه قد هدوه فما أحسن أثرهم على الناس و ما أقبح أثر الناس عليهم ينفون عن كتاب الله تحريف الغالين وانتحال المبطلين وتأويل الجاهلين الذين عقدوا ألوية البدعة وأطلقواعنان الفتنة فهم مختلفون في الكتاب مخالفون للكتاب مجمعون على مفارقة الكتاب يقولون على الله، و في الله وفي كتاب الله بغير علم يتكلمون بالمتشابه من الكلام ويخدعون جهّال الناس بما يشبهون عليهم فنعوذ بالله من فتنة المضلين (انتهى). ¶ فالحمد لله حق حمده على منه وإحسانه وعفوه الواسع ومغفرته العظيمة التي تغمدنا بها وتجاوز بها عن الكثير مما اقترفنا و ارتكبنا من أخطاء وذنوب ، و لو لا رحمة الله تعالى الواسعة ما ترك على ظهر الأرض من دابة بسبب فجور وظلم وفساد وبغي العباد الذين يعصونه ليلا ونهارا و هو يمهلهم كل ذلك ويتيح لهم الفرص والمناسبات كي يعودوا إليه قال القرطبي ( في التفسير : قال الله تعالى { ولو يؤاخذ الله الناس بماكسبوا }يعني من الذنوب { ماترك على ظهرها من دابة } ، قال ابن مسعود : يريد جميع الحيوان مما دب ودرج ، قال قتادة : وقد فعل ذلك زمن نوح عليه السلام ، وقال الكلبي :{من دابة }: يريد الجن و الإنس دون غيرهما لأنهما مكلفان بالعقل . ¶ وقال ابن جرير والأخفش و الحسين بن الفضل : أراد بالدابة : هنا الناس وحدهم دون غيرهم .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "قلت ( أي القرطبي ): و الأول أظهر لأنه عن صحابي كبير قال ابن مسعود : كاد الجعل أن يعذب في جحره بذنب ابن آدم، و قال يحيى بن أبي كثير: أمر رجل بالمعروف و نهى عن المنكر فقال له رجل : عليك بنفسك فإن الظالم لا يضر إلا نفسه فقال أبو هريرة : كذبت و الله الذي لا إله إلا هو، ثم قال : و الذي نفسي بيده إن الحبارى لتموت هزلا في وكرها بظلم الظالم ، و قال الثمالي و يحيى بن سلام في هذه الآية : يحبس الله المطر فيهلك كل شيء، وقد مضى في البقرة نحو هذا عن عكرمة و مجاهد في تفسير :{ويلعنهم اللاعنون }: هم الحشرات، والبهائم يصيبهم الجدب بذنوب علماء السوء الكاتمين فيلعنونهم ( انتهى كلامه ).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "قال القرطبي ( 3/563) قال الله تعالى:{ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة } يقول تعالى : قل يا محمد لهؤلاء المكذبين بما جئتهم به من الرسالة : سيروا في الأرض فانظروا كيف كان عاقبة الذين كذبوا الرسل كيف دمر الله عليهم و للكافرين أمثالها فخلت منهم منازلهم وسلبوا ما كانوا فيه من النعيم بعد كمال القوة وكثرة العدد والعدد و كثرة الأموال و الأولاد فما أغنى ذلك شيئا ولا دفع عنهم من عذاب الله من شيء لما جاء أمر ربك لأنه تعالى لا يعجزه شيء إذا أراد كونه في السماوات والأرض {إنه كان عليما قديرا } أي عليم بجميع الكائنات قدير على مجموعها، ثم قال تعالى:{ ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة} أي لو آخذهم بجميع ذنوبهم لأهلك جميع أهل السماوات و الأرض وما يملكونه من دواب و أرزاق ، قال بن أبي حاتم حدثنا أحمد بن سنان حدثنا عبد الرحمن حدثنا سفيان الثوري عن أبي إسحاق عن أبي الأحوص عن عبد الله : قال كاد الجعل أن يعذب في جحره بذنب بن آدم ، ثم قرأ{ ولو يؤاخذ الله الناس بما كسبوا ما ترك على ظهرها من دابة}، و قال سعيد بن جبير و السدي في قوله تعالى : { ما ترك على ظهرها من دابة } أي : لما سقاهم المطر فماتت جميع الدواب { ولكن يؤخرهم إلى أجل مسمى } أي : و لكن ينظرهم إلى يوم القيامة فيحاسبهم يومئذ ويوفي كل عامل بعمله فيجازي بالثواب أهل الطاعة وبالعقاب أهل المعصية ولهذا قال تبارك ¶ وتعالى :{فإذا جاء أجلهم فان الله كان بعباده بصيرا}(انتهى).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إن الخلفاء و الملوك و السلاطين الأخيار قاموا بالأمر بالمعروف و النهي عن المنكر بأنفسهم لما علموه من عظمة هذه الفريضة التي لا تستقيم أحوال رعيتهم إلا بها على الوجه الذي رضيه الله تعالى لهذه الأمة و لأنهم علموا كذلك أن صلاح الرعية يكون بدفع الفساد عنها ونصر مظلو مهم وقمع ظالمهم ورد الحقوق إلى أهلها ونشر الأمن والأمان والنظام ، وهذا الخليفة الصالح عثمان بن عفان رضي الله عنه قد أمر الأمة أن تأمر بالمعروف وتنهى عن المنكر وأن ترفع إليه القضايا التي تتعلق بالمظالم، كيف لا وقد جعل الله الإنسان خليفة في الأرض وماذاك إلا لنبل الوظيفة التي استخلف من أجلها : < عبادة الله والقيام بأمره >، لأن الممكن القوي ليس كالضعيف المستضعف الذي لا يملك أسباب التمكين . ¶ وقال عثمان بن عفان رضي الله عنه : [ و قد سلطت الأمة على الأمر بالمعروف و النهي عن المنكر فلا يرفع على شيء ولا على أحد من عمالي إلا أعطيته، و ليس لي ولا لعمالي حق قبل الرعية] . ¶ وهذه الوظيفة هي حقيقة إقامة الألوهية في الأرض بعبادة الله وتوحيده ، لله در الصحابة كم كانوا قوامين بالحق داعين إليه مجاهدين لأجله رضي الله عنهم أجمعين ، قال الأزدي (في كتاب فتوح الشام للأزدي ص 202) : قال خالد بن الوليد رضي الله عنه ( لباهان عامل ملك الروم ) : [ الحمد لله الذي جعل أمتنا تأمر بالمعروف وتنهى عن المنكر، وتقر بالذنوب و تستغفر الله منه ، وتعبد الله وحده لاتشرك به شيئا](انتهى ).",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فهذه الأمة هي أمة الوسطية بالحق و للحق على الحق لتشهد على سائر الأمم شهادة عدل إما بالتوحيد أو الشرك الطاعة أو العصيان أو السنة أو البدعة ، كما قال صلى الله عليه و سلم : [ أنتم شهداء الله في الأرض والملائكة شهداء الله في السماء]، فهذه الخصلة لدليل واضح بين على خيرية الأمة المحمدية لأنه لا يشهد إلا العدل التبت الثقة وأما المخدوش المطعون في عدالته و استقامته فهذا لا يحق له الشهادة و لا تقبل أصلا ، فكيف بمن أشرك بالله تعالى وكفر بنعمه الظاهرة و الباطنة وحارب توحيده ودينه وعباده المؤمنين؟فهذا ما كان و لا يكون و لن يكون عدلا أبدا. ¶ قال جمال الدين القاسمي (في محاسن التأويل ج4/ ص 193): قال الله تعالى :{ وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ...} أي خيارا بالأمر بالمعروف و النهي عن المنكر ... و إلى هذا المعنى يشير قول مجاهد في الآية :< لتكونوا شهداء لمحمد عليه السلام على الأمم اليهود والنصارى و المجوس >: أي شهداء على حقيقة رسالته ، وذلك بالدعوة إليها و الأمر بالمعروف و النهي عن المنكر الذي هو قطب الدعوة و روحها ( انتهى كلامه ).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "عباد الله فلنعرف قدر هذه الأمة المحمدية وشرفها، ولنمنع وبحزم أن تدنسها الأيادي المجرمة التي تريد أن تعبث بسلوكها ومنهج حياته، فإن كثير من طوائف الإلحاد والكفر في زماننا يريدون أن يميعوا رجالنا ونساءنا ويفسدوا عليهم دينهم ودنياهم بصدهم عن سبيل الله المستقيم ونهج شريعته القويم فلننتبه ولنكن يقظين غير غافلين ولا نائمين من مصائب ترك الأمر بالمعروف والنهي عن المنكر تسليط العدو الغاشم على المسلمين واستلائه على ثغورهم وأموالهم فيأخذ منهم بعض مافي أيديهم قهرا منه لهم بسبب تركهم طاعة الله وقد قيل قديما : \"إن الله تعالى يسلط القوم الكافرين على القوم الظالمين \"، وهذه سنة الله في عباده ، و روى في الحديث القدسي :[ إذا عصني من يعرفني سلطت عليه من لا يعرفني ]، وروى الترمذي وغيره أن النبي صلى الله عليه و سلم قال : [ و لا تسلط علينا بذنوبنا من لا يرحمنا] قال العلماء : أي من لا يخاف الله فينا و لايرحمنا فنعوذ بالله من جهد البلاء ودرك الشقاء وسوء القضاء وشماتة الأعداء، فا للهم إنا نعوذ بك من زوال نعمتك وتحول عافيتك و فجاءة نقمتك و جميع سخطك آمين ¶ مدخل الرسالة :",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "إن الأمر بالمعروف والنهي عن المنكر سهم المسلمين الأوفر وحظهم الأكبر و نصيبهم الأكمل من السعادة الدنيوية والأخروية التامة من دين الإسلام الذي أكرم الله به أمة محمد صلى الله عليه وسلم ، و إن العذاب إذا نزل بقوم أصاب العذاب الخاص والعام من تلك الأمة ، ولن يزال الناس بخير مابقي فيهم من يعلم و ينصح و يرشد ويوجه ويأمر بالمعروف وينهى عن المنكر ويغضب لله ولحدوده وحرماته إذا انتهكت، وأما إذا سكت الناس عن المنكر أصاب الله الناس بما وعدهم به من غير إخلاف وعد بعذاب و دمار بسبب أعمالهم السيئة فيذوقوا وبال أمرهم لما جنت أيديهم الأ ثمة وأفعالهم الخبيثة الحريئة و لسوء أخلاقهم الفاسدة و اعتقاداتهم الباطلة ومناهجهم الدنيوية الجائرة ولكن المسلمين بخير وعافية إن شاء الله ما دام فيهم من يأمر بالخير و ينهى عن الشر ، كما قال أحمد بن حنبل :< لا نزال بخير ما كان في الناس من ينكر علينا > ¶ قال الحافظ ابن حجر (فتح الباري ج13/ص91) : قوله :[ إذا أنزل الله بقوم عذابا] أي : عقوبة لهم على سيء أعمالهم قوله: [ أصاب العذاب من كان فيهم]، في رواية أبي النعمان عن بن المبارك : [أصاب به من بين أظهرهم ] أخرجه الإ سماعيلي والمراد من كان فيهم ممن ليس هو على رأيهم ، قوله :[ثم بعثوا على أعمالهم ] أي : بعث كل واحد منهم على حسب عمله إن كان صالحا فعقباه صالحة والا فسيئة فيكون ذلك العذاب طهرة للصالحين ونقمة على الفاسقين وفي صحيح بن حبان عن عائشة مرفوعا : [ أن الله إذا أنزل سطوته بأهل نقمته وفيهم الصالحون قبضوا معهم، ثم بعثوا على نياتهم و أعمالهم ]، وأخرجه البيهقي في\" الشعب\" و له من طريق الحسن بن محمد بن علي بن أبي طالب عنها مرفوعا : [ إذا ظهر السوء في الأرض أنزل الله بأسه فيهم قيل : يا رسول الله و فيهم أهل طاعته ؟ قال : نعم ثم يبعثون إلى رحمة الله تعالى] .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "قال ابن بطال : هذا الحديث يبين حديث زينب بنت جحش حيث قالت : [ أنهلك و فينا الصالحون ؟قال : نعم إذا كثر الخبث ] ، فيكون إهلاك الجميع عند ظهور المنكر والاعلان بالمعاصي . ¶ قلت (أي الحافظ) : الذي يناسب كلامه الأخير حديث أبي بكر الصديق سمع رسول الله صلى الله عليه وسلم يقول :[إن الناس إذا رأوا المنكر فلم يغيروه أوشك أن يعمهم الله بعقاب ] أخرجه الأربعة وصححه بن حبان ، وأما حديث ابن عمر في الباب وحديث زينب بنت جحش فمتناسبان ، وقد أخرجه مسلم عقبه ، و يجمعهما أن الهلاك يعم الطائع مع العاصي، وزاد حديث بن عمر أن الطائع عند البعث يجازى بعمله ومثله حديث عائشة مرفوعا: [ العجب أن ناسا من أمتي يؤمون هذا البيت حتى إذا كانوا بالبيداء خسف بهم ، فقلنا يا رسول الله أن الطريق قد تجمع الناس قال : [نعم فيهم المستبصر و المجبور وابن السبيل يهلكون مهلكا واحدا ويصدرون مصادر شتى يبعثهم الله على نياتهم ] أخرجه مسلم و له من حديث أم سلمة نحوه و لفظه : فقلت : يا رسول الله فكيف بمن كان كارها ؟ قال : يخسف به معهم و لكنه يبعث يوم القيامة على نيته ]،وله من حديث جابر رفعه: [ يبعث كل عبد على ما مات عليه ] وقال الدا ودي : معنى حديث ابن عمر : [ يكون بينهم أهل أسواقهم ومن ليس منهم فيصاب جميعهم بآجالهم ، ثم يبعثون على أعمالهم ]، و يقال : [ إذا أراد الله عذاب أمة أعقم نساؤهم خمس عشرة سنة قبل أن يصابوا لئلا يصاب الولدان الذين لم يجر عليهم القلم] (ضعيف الإسناد) انتهى",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قال الحافظ : و هذا ليس له أصل وعموم حديث عائشة يرده، و قد شوهدت السفينة ملأى من الرجال والنساء والأطفال تغرق فيهلكون جميعا ومثله الدار الكبيرة تحرق والرفقة الكثيرة تخرج عليها قطاع الطريق فيهلكون جميعا أو أكثرهم و البلد من بلاد المسلمين يهجمها الكفار فيبذلون السيف في أهلها، وقد وقع ذلك من الخوارج قديما، ثم من القرامطة، ثم من الططر ( أي : التتر) أخيرا، و الله المستعان. ¶ يا إخوة الإسلام فليسأل كل مسلم نفسه بصدق كم من منكر رأيته و لم أنه عنه؟وليقل لنفسه هل حقيقة كنت غير قادر على إزالته و استبدال مكانه خيرا أو معروفا، ألا فاعلموا عباد الله أن الواجب على كل مسلم أن يحاسب نفسه على تكاسله، كما قال عمر رضي الله عنه : [ حاسبوا أنفسكم قبل أن تحاسبوا وزنوا أعمالكم قبل أن توزن ] ¶ قال القرطبي ( تفسير القرطبي ج6/ص345 ) : الأمر بالمعروف والنهي عن المنكر متعين متى رجي القبول أو رجي رد الظالم و لوبعنف مالم يخف الآمرضررا يلحقه في خاصته أو فتنة يدخلها على المسلمين إمابشق عصاو إما بضرر يلحق طائفة من الناس فإذا خيف هذا : ف{ عليكم أنفسكم }(انتهى كلامه ). ¶ قال حمد بن ناصر النجدي (كتاب الدرر السنية ج8/ص61): اعلم أن إنكار المنكر يجب بحسب الإستطاعة كما قال النبي صلى الله عليه وسلم : [ من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه ، فإن لم يستطع فبقلبه وذلك أضعف الإيمان ]، و حينئذ إذا وقع المنكر وبلغ الأمير فلم يغيره لم يسقط إنكاره ،بل ينكره بحسب الإستطاعة لكن إن خاف حصول منكر أعظم سقط الإنكار و أنكر بقلبه ، وقد نص العلماء : على أن المنكر إذا لم يحصل إنكاره إلا بحصول منكر أعظم منه أنه لاينبغي، و ذلك لأن مبنى الشريعة على تحصيل المصالح وتقليل المفاسد ( انتهى ).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وإن من ترك الأمر بالمعروف و النهي عن المنكر و إن كان عابدا زاهدا لازمه الإثم ، و لا يسقط ذمه وتوبيخه بترك الواجب الإلهي وليعلم أنه هو أولى بتغييره من غيره ، لأن الناس قد يظنون أن هذا الإنطواء على النفس هو الدين فهو يسيء من وجهين : من وجه تركه الفريضة ، ومن وجه ثاني: اقتداء عوام الناس من المسلمين به على هذا الخذلان وتذرع الفجرة والفسقة وأهل الكبائر والإجرام بفعله في تبرير معاصيهم بدعوى : أن فلانا أعبد وأزهد منكم و هو لا يأمر الناس بالمعروف ولا ينهاهم عن المنكر ، وأزيد على هذا كله يجب على العالم ما لا يجب على الجاهل من العلم والعمل صدق عن على بن أبي طالب رضي الله عنه حين قال : [قصم ظهري رجلان جاهل متنسك وعالم متهتك] فيما رواه الدا رمي موقوفا عنه و قد قيل : \"فإن فتنتهما فتنة لكل مفتون \". ¶ قال ابن القيم (عدة الصابرين (ج1/ص 121) : وليس الدين أنزل لترك المحرمات الظاهرة، بل بالقيام مع ذلك بالأوامر المحبوبة لله، وأكثر الديانين لا يعبأون منها إلا بما شاركهم فيه عموم الناس، و أما الجهاد والأمر بالمعروف و النهى عن المنكر والنصيحه لله و رسوله وعباده و نصرة الله ورسوله ودينه وكتابه فهذه الواجبات لاتخطر ببالهم فضلا عن أن يريدوا فعلها و فضلا عن أن يفعلوها، و أقل الناس دينا و أمقتهم إلى الله من ترك هذه الواجبات و إن زهد في الدنيا جميعها، وقل أن ترى منهم من يحمر وجهه ويمعره لله ويغضب لحرماته و يبذل عرضه فى نصرة دينه وأصحاب الكبائر أحسن حالا عند الله من هؤلاء،و قد ذكر أبو عمر و غيره أن الله تعالى أمر ملكا من الملائكة أن يخسف بقريه فقال : يارب ان فيهم فلانا العابد الزاهد قال به فابدأ و أسمعنى صوته إنه لم يتمعر وجهه فى يوم قط ( انتهى كلامه القيم ).",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "إذا كان الواجب في الأمر والنهي أوجب على العالم و العابد لما أتاهما الله من سلطان العلم والبيان والعبادة والصلاح فكيف بمن آتاه الله سلطان القوة و التمكين و عزة الملك ، فهذا بلا شك الأمانة عليه ثقيلة والتكليف أكبر و أعظم قال الشوكاني ( في فتح القدير ج3/ص458) : قال تعالى :{ الذين إن مكنهم في الأرض أقاموا الصلاة و أتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر و لله عاقبة الأمور} وفيه إيجاب الأمر بالمعروف والنهي عن المنكر على من مكنه الله في الأرض وأقدره على القيام بذلك ( انتهى ). ¶ فكل من أعان على الأمر بالمعروف و النهي عن المنكر باليد واللسان والمال وحتى بالقلب والدعاء والثناء على أهله عند العجز فهو من أولياء الله الصالحين وحزبه المنصور الغالب المفلح، أمامن أعان على الباطل ولو بالكلام أو المال أو اليد أو السلاح ولو بالتمني أن ينهزم المسلمون فهو من أولياء الشيطان وحزبه المهزوم المخذول الخاسر حتما و جزما قال الشيخ العلامة محمد الأمين الشنقيطي ( في كتاب أضواء البيان ج5/ ص 703 ): فالذين يمكن الله لهم في الأرض و يجعل الكلمة فيهم و السلطان لهم و مع ذلك لا يقيمون الصلاة و لا يؤتون الزكاة و لا يأمرون بالمعروف و لا ينهون عن المنكر فليس لهم وعد من الله بالنصر لأنهم ليسوا من حزبه، و لا من أولياءه الذين وعدهم بالنصر، بل هم حزب الشيطان وأولياءه ( انتهى ).",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "نحن نعيش زمانا ظهرت فيه المعاصي في كل مكان حتى في بيوت المسلمين الصالحين إلا ما رحم الله وقد كانت هذه البيوت تزهر فيها آيات الكتاب المبين وسيرة و أحاديث النبي محمد صلى الله عليه وسلم الكريم، فكيف بغيرهم من أهل الأرض على اختلاف مللهم ونحلهم الباطلة من أهل الكفر والفساد ، لقد تأثر بهؤلاء العلوج البهائم من الكفار كثير من العائلات المسلمة فاقتدت بأفعال إخوة القردة والخنازير وعبدة الطاغوت من النصارى وغيرهم من أهل الردة والإشراك و الفساد من الذين عمروا الدنيا، بل خربوها بمناهجهم الفاسدة وطرقهم المضللة وسبلهم الفاتنة السيئة فامتلأت الدنيا من خبثهم برا وبحرا وجوا من فضائيات و وسائل هدامة مدمرة مخربة مضللة للأمة الموحدة بالتحديد",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قال القرطبي (تفسير القرطبي ج14/40-41 ) قوله تعالى :{ظهر الفساد في البر و البحر} اختلف العلماء في معنى الفساد و البر و البحر فقال قتادة و السدي : الفساد الشرك و هو أعظم الفساد، و قال ابن عباس وعكرمة ومجاهد : فساد البر قتل ابن آدم أخاه قابيل قتل هابيل ، وفي البحر بالملك الذي كان يأخذ كل سفينة غصبا وقيل: الفساد القحط وقلة النبات وذهاب البركة ونحوه ، قال ابن عباس : هو نقصان البركة بأعمال العباد كي يتوبوا ، قال النحاس : و هو أحسن ما قيل في الآية ، و عنه أيضا : أن الفساد في البحر : انقطاع صيده بذنوب بني آدم وقال عطية : فإذا قل المطر قل الغوص عنده وأخفق الصيادون وعميت دواب البحر، وقال ابن عباس : إذا مطرت السماء تفتحت الأصداف في البحر فما وقع فيها من السماء فهو لؤلؤ، وقيل : الفساد كساد الأسعار وقلة المعاش، وقيل : الفساد المعاصي و قطع السبيل و الظلم أي : صار هذا العمل مانعا من الزرع والعمارات والتجارات والمعنى: كله متقارب و البر و البحر هما المعروفان ، المشهوران في اللغة و عند الناس لا ما قاله بعض العباد : أن البر اللسان و البحر القلب لظهور ما على اللسان وخفاء ما في القلب ، و قيل : البر : الفيافي و البحر : القرى قاله عكرمة والعرب تسمي الأمصار البحار، و قال قتادة : البر أهل العمود و البحر أهل القرى و الريف ، و قال ابن عباس : إن البر ماكان من المدن و القرى على غير نهر و البحر ماكان على شط نهر ، و قاله مجاهد قال : أما و الله ماهو بحركم هذا و لكن كل قرية على ماء جار فهو بحر ، و قال معناه النحاس قال : في معناه قولان : أحدهما ظهر الجدب في البر أي : في البوادي ، و قراها وفي البحر أي : في مدن البحر مثل : واسأل القرية أي ظهر قلة الغيث وغلاء السعر{ بما كسبت أيدي الناس ليذيقهم بعض} أي : عقاب بعض {الذي عملوا }ثم حذف والقول الآخر أنه ظهرت المعاصي من قطع السبيل و الظلم فهذا هو الفساد على الحقيقة",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "و الأول : مجاز إلا أنه على الجواب، الثاني : فيكون في الكلام حذف واختصار دل عليه ما بعده ، و يكون المعنى: ظهرت المعاصي في البر و البحر فحبس الله عنهما الغيث وأغلى سعرهم ليذيقهم عقاب بعض الذي عملوا { لعلهم يرجعون } لعلهم يتوبون ( انتهى كلامه). ¶ فيجب على كل مسلم أن يكون عنصرا فعالا في هذه الأمة المحمدية فينال نصيبه الخيري الديني وذلك بالحصول على الهداية الكاملة التامة من الإيمان بالله وحده وبالدعوة إلى الخير و الأمر بالمعروف و النهي عن المنكر ونشر الصلاح قال ابن تيمية :(الأمر بالمعروف والنهي عن المنكر ص 80): و الإهتداء إنما يتم بأداء الواجب فإذا قام المسلم بما يجب عليه من الأمر بالمعروف والنهي عن المنكر كماقام بغيره من الواجبات لم يضره ضلال الضال وذلك يكون تارة بالقلب وتارة باللسان وتارة باليد فأما القلب فيجب بكل حال، إذ لا ضرر في فعله ومن لم يفعله فليس هو بمؤمن(انتهى) ¶ على العاقل صاحب البصيرة أن يرجح بين المصالح و المفاسد فيقبل على الأمر و النهي حين يترجح الإقدام ومن غير طيش وتهور ، ويتأخر بلا حياء ولا ضيق في النفس بالحرج حينما يليق التأخر من غير جبن و لا خوار.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قال العلامة الرباني ابن تيمية ( في كتاب الأمر بالمعروف والنهي عن المنكر ص 86-87 ) : وجماع ذلك داخل في القاعدة العامة فيما إذا تعارضت المصالح والمفاسد والحسنات والسيئات أو تزاحمت فإنه يجب ترجيح الراجح منها فيما إذا ازدحمت المصالح و المفاسد و تعارضت المصالح والمفاسد فإن الأمر والنهي،وإن كان متضمنا لتحصيل مصلحة ودفع مفسدة فينظر في المعارض له،فإن كان الذي يفوت من المصالح أو يحصل من المفاسد أكثر لم يكن مأمورا به، بل يكون محرما إذا كانت مفسدته أكثر مصلحة،لكن اعتبارمقادير المصالح و المفاسد هو بميزان الشريعة، فمتى قدر الإنسان على اتباع النصوص لم يعدل عنها والاّ اجتهد رأيه لمعرفة الأشباه والنظائر، وقل أن تعوز النصوص من يكون خبيرا بها وبدلالتها على الأحكام ( انتهى كلامه ). ¶ الفصل الأول : القسم الأول : ¶ أهمية فريضة الأمر بالمعروف والنهي عن المنكر ¶ إن المعروف هو : ما تعارف عليه الناس بأنه جميع وجوهه تدل على الخير وتقود إليه ، وهذا القول تفسير شامل للفظ تعريف المعروف : قال الأصفهاني ( كتاب المفردات في غريب القرآن ص331 ) : المعروف : اسم لكل فعل يعرف بالعقل أو ا لشرع حسنه ( انتهى ). ¶ كل الخصال الحسنة و المعاملات الطيبة ترضاها النفوس الزكية وتطمئن إليها العقول الحميدة، والأقوال القبيحة والأفعال المنكرة تأباها وترفضها الطباع الأصيلة والفطر المستقيمة والأفئدة السليمة لأنها تخالف المعهود والمعروف قال القرطبي ( في تفسيره ) : قال تعالى :{خذ العفو} أي : لا تنقص عليه و سامحه، و سبب النزول يرده و الله أعلم فإنه لما أمره بمحاجة المشركين دله على مكارم الأخلاق فإنها سبب جر المشركين إلى الإيمان أي : اقبل من الناس ما عفا لك من أخلاقهم وتيسر، تقول : أخذت حقي عفوا صفوا أي : سهلا.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "الثانية قوله تعالى :{ وأمر بالعرف } أي بالمعروف، وقرأ عيسى بن عمر العرف بضمتين مثل الحلم وهما لغتان والعرف والمعروف والعارفة :كل خصلة حسنة ترتضيها العقول وتطمئن إليها النفوس قال الشاعر :من يفعل الخير لايعدم جوازيه لا يذهب العرف بين الله و الناس ، و قال عطاء : وأمر بالعرف يعني : بلا إله إلا الله ¶ الثالثة قوله تعالى :{ و أعرض عن الجاهلين } أي : إذا أقمت عليهم الحجة و أمرتهم بالمعروف فجهلوا فأعرض عنهم صيانة له عليهم ورفعا لقدره عن مجاوبتهم ( انتهى ). ¶ قال القاضي أبو يعلى الحنبلي ( كتاب العدة في أصول العدة ج1/ ص 31 ) : في مسألة الأمر للنبي صلى الله عليه وسلم أمر لأمته قال تعالى :{ خذ العفو وأمر بالعرف وأعرض عن الجاهلين } إذا أمر الله تعالى نبيه صلى الله عليه وسلم بفعل عبادة بلفظ ليس فيه تخصيص، فإن أمته يشاركون في حكم ذلك الأمر حتى يدل على تخصيصه ( انتهى ). ¶ وأما شرعا فالمعروف : هو كل ماجاء به النبي صلى الله عليه وسلم وما ثبت في الكتاب و السنة من مسائل العلم والعمل الإعتقادية و التشريعية والتعبدية وفي السلوك و المعاملات أو كل ما أقره الشرع انه من الكلام الطيب والعمل الصالح ، قال ابن تيمية ( في كتاب الأمر بالمعروف والنهي عن المنكر ص 15-16) : و من المعروف الإيمان بالله وملائكته وكتبه ورسله و اليوم الآخر والقدر خيره وشره و الصلوات الخمس في مواقيتها والصدقات المشروعة والصوم المشروع وحج بيت الله الحرام وصدق الحديث و الوفاء بالعهود و أداء الأمانات إلى أهلها وبّر الوالدين، وصلة الأرحام، والتعاون على البر والتقوى ( انتهى).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "قال الشيخ صالح الفوزان : ( كتاب محاضرات في العقيدة و الدعوة ص 318 ): و المراد بالمعروف جميع الطاعات وسميت معروفا لأنها تعرفها العقول السليمة والفطر المستقيمة وأول المعروف وأعظمه عبادة الله وحده لاشريك له والمنكر: كل ما نهى الله تعالى عنه و رسوله فجميع المعاصي منكر لأنها تنكرها العقول السليمة و الفطر المستقيمة وتنكرها الشرائع السماوية كما أن المعروف تقره الشرائع السماوية ( انتهى كلامه ). ¶ قيل المعروف هو : الحسن من القول و الفعل كما قال عبد الله بن مسعود رضي الله عنه : [ ما رآه المسلمون حسنا فهو عند الله حسن ، و ما رآه المسلمون سيئا فهو عند الله سيء]. ¶ قال القرطبي ( في تفسيره ج2/ ص16) : قوله تعالى :{وقولوا للناس حسنا} حسنا نصب على المصدر على المعنى لأن المعنى ليحسن قولكم ، وقيل : التقدير {و قولوا للناس } قولا ذا حسن فهو مصدر لا على المعنى . ¶ و قرأ حمزة والكسائي حسنا بفتح الحاء و السين قال الأخفش : هما بمعنى واحد مثل البخل و البخل و الرشد والرشد وحكي الأخفش : حسنى بغين تنوين على فعلي قال النحاس : وهذا لا يجوز في العربية لا يقال من هذا شيء إلا بالالف و اللام نحو الفضلى والكبرى والحسنى هذا: قولوا لهم لا إله إلا الله ومروهم بها.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "قال ابن جريج : قولوا للناس صدقا في أمر محمد صلى الله عليه و سلم و لا تغيروا نعته، قال سفيان الثوري : مروهم بالمعروف وانهوهم عن المنكر، قال أبو العالية : قولوا لهم الطيب من القول وجازوهم بأحسن ما تحبون أن تجازوا به وهذا كله حض على مكارم الأخلاق فينبغي للأنسان أن يكون قوله للناس لينا ووجهه منبسطا طلقا مع البروالفاجر والسني و المبتدع من غير مداهنة ومن غير أن يتكلم معه بكلام يظن أنه يرضى مذهبه لأن الله تعالى قال لموسى وهارون :{ فقولا له قولا لينا} فالقائل ليس بأفضل من موسى و هارون و الفاجر ليس بأخبث من فرعون و قد أمرهما الله تعالى باللين معه ، و قال طلحة بن عمر : قلت لعطاء إنك رجل يجتمع عندك ناس ذوو أهواء مختلفة وأنا رجل في حدة فأقول لهم بعض القول الغليظ فقال : لاتفعل ! يقول الله تعالى : {و قولوا للناس حسنا} فدخل في هذه الآية اليهود والنصارى فكيف بالحنيفي ، و روي عن النبي صلى الله عليه و سلم أنه قال لعائشة : [ لا تكوني فحاشة فإن الفحش لو كان رجلا لكان رجل سوء]، وقيل : أراد بالناس محمد صلى الله عليه وسلم كقوله :{ أم يحسدون الناس على ما أتاهم الله من فضله } فكأنه قال : قولوا للنبي صلى الله عليه وسلم حسنا (انتهى). ¶ ينبغي على كل مسلم أن يعمل بجميع ما أوجب الله على عباده المؤمنين من عرى الإيمان العقدية والحكمية التشريعية وأن يأمر بالمعروف وينهى عن المنكر من غير مداهنة لأحد من الخلق ، فإن الله تعالى لايحابي في دينه أحدا مهما كان لو عطل الشرع وعمل بخلاف ماجاء فيه ، فيجب إذا العمل بكتاب الله وسنة رسوله صلى الله عليه وسلم وكما قال ابن كثير ( في تفسيره 1/ص185)قال الله تعالى:{ يا أيها الذين آمنوا ادخلوا في السلم كافة } يقول الله تعالى آمرا عباده المؤمنين به المصدقين برسوله أن يأخذوا بجميع عرى الإسلام وشرائعه، والعمل بجميع أوامره وترك جميع زواجره مااستطاعوا من ذلك (انتهى كلامه ).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وأما تعريف المنكر : قال ابن الأثير في النهاية في غريب الحديث و الأثر (ج3/ ص 216) :المنكر : ضد المعروف . ¶ وقد ظهرت كثير من المنكرات و الفواحش التي لم تكن في الزمان الأول و التي أخبر النبي صلى الله عليه وسلم أنها ستظهر، وقد تحقق ما أخبر به صلى الله عليه وسلم على الوجه الذي أخبر، فتدخل هذه المنكرات العصرية تحت عموم المعاصي وتندرج تحت أصل ما انطوت في ظلها وحكمها حكم ما انبنى عليه الأصل فكل منكر قبيح، وأوله الشرك بكل ألوانه وأشكاله، وآخره ترك الإبتسامة في وجوه المؤمنين وترك إماطة الأذى من الطريق ¶ قال ابن تيمية ( في كتاب الأمر بالمعروف و النهي عن المنكر ص 16-17): و أعظم المنكر الشرك بالله، ومنه كل ما حرمه الله كقتل النفس بغير الحق، و أكل أموال الناس بالباطل، والبيوع و المعاملات التي نهى رسول الله صلى الله عليه وسلم، وتطفيف المكيال و الميزان و الإثم و البغي وكذلك العبادات المبتدعة التي لم يشرعها الله ورسوله صلى الله عليه وسلم وغير ذلك ( انتهى ). ¶ والأمر بالمعروف و النهي عن المنكر فرضان متلازمان مرتبطان غير منفصلان و لا مستقلان، بل قرن الله بينهما في كل آية ذكر الأمر بالمعروف أو النهي عن المنكر، وهذه حكمة جليلة و قاعدة عظيمة عند أهل السنة والجماعة كما قال العلامة ابن القيم (بدائع الفوائد ج3/ص 561): فلما ذكر الأمر بالمعروف والنهى عن المنكر وهما متلازمان مستمدان من مادة واحدة حسن العطف ليتبين أن كل وصف منهما القائم على حدته مطلوب تعيينه لا يكتفي فيه بحصول الوصف الآخر، بل لابد أن يظهر أمره بالمعروف بصريحة و نهيه عن المنكر بصريحة ،و أيضا: فحسن العطف ههنا ما تقدم من التضاد فلما كان الأمر بالمعروف النهي عن المنكر ضدين أحدهما طلب الإيجاد والآخر طلب الإعدام كانا كالنوعين المتغايرين المتضادين فحسن لذلك العطف ( انتهى كلامه).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "إن الأمر بالمعروف و النهي عن المنكر هو السيف الإسلامي البتار لكل معصية و فاحشة في المجتمع المؤمن ، وهذه الطاعة لا تكون على مستوى الملتزمين في الدولة فحسب، بل هي عامة لكل من ينتمي إلى هذه الأمة المسلمة من حاكم ومحكوم، و إن النظام العام في الدولة الإسلامية أمر مطلوب شرعا وعرفا بين الناس لما فيه من الفوائد العامة المشتركة بين الراعي و الرعية، و يترتب على هذا الخلق النبيل والطاعة المنيرة ما يلي : ¶ المحافظة على أحكام الإسلام وفرائضه التي أوجبها الله على الصالحين وغيرهم . ¶ إقامة حدود الله تعالى بين عباده . ¶ منع الفساد و المنكر والضرر بسبب العصيان . ¶ منع الإخلال بالنظام العام وذلك بإقامة الأخلاق الفاضلة والإحترام التام في طرق المسلمين. ¶ تنصيب رجال الحسبة الذين يضبطون الرعية بالدين في الشوارع و الأسواق و المرافق العامة. ¶ ملازمة أوامر الله في تسيير رعيته وفق أحكام الله و رسوله صلى الله عليه وسلم. ¶ مشاركة الناس في الأعمال الخيرية المتمثلة في إزالة الفحش والقبح و إقامة العدل بالحق . ¶ إصلاح الأمة المسلمة بإصلاح ذات البين و تحسين العلاقات بين الأسر والعائلات والقبائل ، كما قال الله تعالى : { لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس ...}. ¶ إقامة العبادة في المساجد على السنة الصحيحة وما يلزمها على منهج النبوة . ¶ 10- فتح باب التعاون بين الناس عملا بالقاعدة العامة في قوله تعالى : {وتعاونوا على البر والتقوى ولا تعاونوا على الإثم و العدوان }. ¶ منع كل سبب الفوضة أن يقول و يفعل من شاء ما شاء وكيف يشاء عملا بقول الله تعالى :{ الذين إن مكنهم في الأرض أقاموا الصلاة وأتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ..}.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "و لا يمكن لأمة من الأمم الإسلامية أن تعود إلى مكانتها إلا بالعودة إلى إحياء هذه الفريضة التي جعلها الله سببا للتمكين وتتمثل هذه العودة في الإ نقياد لله و الطاعة والخضوع له تعالى و الإنصياع الكامل لهذا الدين في الأصول و الفروع قال العلامة الشيخ عبد الرحمن بن ناصر السعدي ( في الدرة المختصرة في محاسن الدين الإسلامي ص22) : وكذلك الأمر بالمعروف و النهي عن المنكر لما كان لايستقيم هذا الدين إلا باستقامة أهله على أصوله و شرائعه وامتثال أوامره التي هي غاية في الصلاح واجتناب نواهيه التي هي شر وفساد و كان أهله ملتزمين لهذه الأمور، ولكيلا تزين لبعضهم نفوسهم الظالمة التجريء على بعض المحرمات والتقصير من أداء المقدور عليه من الواجبات، وكل ذلك لا يتم إلا بأمر ونهي بحسب ذلك كان من أجل محاسن الدين و من أعظم الضروريات لقيامه كما أن في ذلك تقويم المعوجين من أهله وتهذيبهم و قمعهم عن رذائل الأمور وحملهم على معا ليها، وأما إطلاق الحرية لهم و هم قد التزموه ودخلوا تحت حكمه وتقيدوا بشرائعه فمن أعظم الظلم و الضرر عليهم وعلى المجتمع خصوصا الحقوق الواجبة المطلوبة شرعا وعقلا و عرفا ( انتهى كلامه).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "إن صلاح الناس يقوم على دعائم أساسية وركائز أصولية و أركان منهجية وأولها : العلم بأحكام الدين ، فكل من أراد أن ينصر دين الله تعالى فعليه أن يتعلم حتى يمكن لنفسه قبل أمته ودينه كما روى البخارى عن عمر رضي الله عنه : [تفقهوا قبل أن تسودوا ]، وروى الدارمي في السنن (1/103)وأحمد في الزهد (رقم:1742) عن عمر بن عبد العزيز :< من عبد الله بغير علم كان ما يفسد أكثر مما يصلح > والبشر يعيشون حياة الإنس بعضهم بعضا و العمران البشري لابد له من سنن تحكمهم وتنظم حياتهم ، وأنا لا أقصد القوانين الوضعية والأنماط الكفرية، بل تشريع الله وأحكام دينه الحنيف التي تنتظم بها الحياة ويصلح بها الناس وتستقيم بها الأحوال عامة وتقوم عليها الكرامة . ¶ قال الشيخ صالح الفوزان : (حاضرات في العقيدة والدعوة ج2/ ص 320 ): لا صلاح للبشرية إلا بقيام الأمر بالمعروف و النهي عن المنكر، لأن طبيعة الإجتماع البشري أن الإنسان لايعيش وحده ، و حتى لو عاش وحده فإنه يجب عليه أن يأمر نفسه بالمعروف و ينهاها عن المنكر و لكن في المجتمعات البشرية يتأكد ذلك و يتعاظم وجوبه لأن من طبيعة البشر إلامن رحم الله العدوان و الظلم بحكم النفس الأمارة بالسوء وبحكم وجود شياطين الإنس والجن الذين يزينون للناس القبائح و يثبطو نهم عن الطاعات ( انتهى ). ¶ فلا يعجز الكيس الفطن الذي يريد النجاة لنفسه ثم لأمته أن يقف موقف الأبطال وأن يصيح كالأسد في وجه كل عاص متمرد على شرع الله، فإن أوهن البيوت لبيت العنكبوت واعلم يا عبد الله أن المنكر سرعان ما يتلاشى ويتفرق أهله أمام عزيمة الصادقين المخلصين، لأنه من خاف الله خافه كل شيء، ومن لم يخف الله خاف من كل شيء وخوفه كل شيء، فنعوذ بالله من الخذلان المرجفين وتثبيط المخذولين وتخويف الشياطين وتهويل المنافقين",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "نعم يا عباد الله هكذا تفعل الطاعة بأهلها ترفعهم إلى أعلى مراتب الرضوان ، وفي المقابل هكذا تفعل المعصية بأهلها تطيحهم وتطرحهم إلى أسفل سافلين ، وتارة تنزلهم نزولا وترديهم من درجة الإنسانية إلى درك الحيوانية البهائمية روى أبو نعيم عن الحسن البصري :\"فإنه مهما طقطقت بهم البغال وهملجت بهم البراذين، فإن ذل المعصية في رقابهم أبى الله إلا أن يذل من عصاه\"، وهذه سنة مشهودة بين الناس عبر الدول والأزمان وتداول وتعاقب الليل والنهار. ¶ قال القرطبي ( في التفسير5 /ص 420) : إن الله سبحانه لا يجعل للكافرين على المؤمنين سبيلا منه إلا أن يتواصوا بالباطل ولا يتناهوا عن المنكر ويتقاعدوا عن التوبة فيكون تسليط العدو من قبلهم كما قال تعالى :{وما أصابكم من مصيبة فبما كسبت أيديكم } قال ابن العربي :وهذا نفيس جدا. ¶ قلت (القرطبي ): و يدل عليه قوله عليه السلام في حديث ثوبان :[حتى يكون بعضهم يهلك بعضا و يسبي بعضهم بعضا]، وذلك أن حتى غاية فيقتضي ظاهر الكلام أنه لايسلط عليهم عدوهم فيستبيحهم إلا إذا كان منهم إهلاك بعضهم لبعض وسبي بعضهم لبعض وقد وجد ذلك في هذه الأزمان بالفتن الواقعة بين المسلمين فغلظت شوكة الكافرين واستولوا على بلاد المسلمين حتى لم يبق من الإسلام إلا أقله ، فنسأل الله أن يتداركنا بعفوه ونصره و لطفه ( انتهى) ¶ قيمة الأمة المحمدية وعظمته",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "إن هذه الأمة شريفة بشرف رسالتها في الحياة لما اشتملت عليه من الفضائل والمكارم كما قال رسول صلى الله عليه وسلم : [ إنما بعثت لأتمم مكارم الأخلاق ]، و قال : [ البر حسن الخلق ] وقال : [ يا أم سلمة ذهب حسن الخلق بخير الدنيا والآخرة ]، و إن مكانة الأمر بالمعروف والنهي عن المنكر رفيعة في الأمة المحمدية والدليل على هذا الفضل أن الله تعالى ذكر الأمر و النهي قبل الصلاة و الزكاة في كتابه العظيم في سورة التوبة فقال تعالى :{والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف و ينهون عن المنكر و يقيمون الصلاة ويؤتون الزكاة ويطيعون الله ورسوله ...} ، وإن للأمر بالمعروف و النهي عن المنكر مكانة عظيمة في الإسلام ، به يحفظ كيان الأمة ، وهذه الفريضة هي السياج الواقي والحصن المتين الذي يحفظ دين المسلمين وعرضهم و أمتهم . ¶ قال أبو السعود ( في التفسير ج4/ ص 82) : ومما يؤكد مكانة الأمر بالمعروف والنهي عن المنكر في الإسلام على ضوء الآيتين ما يلي: أولا: قرن الله تعالى الأمر بالمعروف والنهي عن المنكر بإقام الصلاة وإيتاء الزكاة وإطاعة الله ورسوله صلى الله عليه وسلم، بل قدمهما عليها، ثانيا : أشار تعالى إلى المتصفين بالصفات المذكورة بقوله تعالى :{ أولئك } وفيه من معنى البعد للإشعار ببعد درجتهم في الفضل ( انتهى). ¶ إخوة الدين و العقيدة : إن الأمر بالمعروف و النهي عن المنكر له أهميته كبرى بين المسلمين و ضرورة قصوى ومكانة رفيعة لما فيه من منافع جليلة ، ومصالح كبيرة في تقوية الفرد و المجتمع و إصلاحهما علميا وعمليا . ¶ قال الشيخ عبد الرحمن بن حسن ( الدرر السنية ج8/ص 62) : و أما الأمر بالمعروف والنهي عن المنكر فهو فرض باليد واللسان والقلب مع القدرة فأما فرضه باليد واللسان ، فإنه من فروض الكفايات إذا قام به طائفة سقط عن الباقين ، و إن تركوه كلهم أثموا وأما القلب فلا يسقط عنه بحال ( انتهى).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "يجب على طلبة العلم أن يأمروا بالمعروف وينهوا عن المنكر و لو لم يسمع لهم ، و للأسف أن كثيرا من الناس أمسكوا عن الخير و خاضوا يمسكون عن كل شيء إلا عن الأمر بالمعروف والنهي . ¶ قال العلامة ابن حزم : فالمخلص لنا ( أي معشر العلماء ) فيها الإمساك جملة واحدة لألسنتنا عن كل شيء إلا عن الأمر بالمعروف والنهي عن المنكر، و ذم جميع هؤلاء، فمن عجز عن ذلك فهو معذور فلو اجتمع كل من ينكر بقلبه لما غلبونا، فأما الفرض الذي لا يسع أحدا أن لا يعين ظالما بيده ولا بلسانه أن يزين له فعله أو يصوب شره ( انتهى) ¶ فالأمر بالمعروف دعوة إلى التناصح و التعليم و الحفاظ على حدود الله و سنة رسوله وعدم الإجتراء على شرع الله وهدي نبيه صلى الله عليه و سلم وهذا هي حقيقة الموالاة بين المؤمنين كما قال تعالى :{ والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر } قال ابن القيم : ( إعلام الموقعين (ج2/414) : لأن المؤمنين والمؤمنات بعضهم أولياء بعض في الشفقة و النصيحة و الحفظ و الأمر بالمعروف والنهي عن المنكر ( انتهى ). ¶ إن خيرية هذه الأمة تقتضي العمل بما أمر الله تعالى و بما جاء به محمد صلى الله عليه وسلم و الإنتهاء عما نهى عنه لأن كمال الإيمان لا يكون إلا بالأمر بالمعروف و النهي عن المنكر كما قال الله تعالى :{ كنتم خير أمة أخرجت للناس تأمرون بالمعروف و تنهون عن المنكر وتؤمنون بالله}. ¶ قال ابن عطية الأندلسي : ( كتاب المحرر الوجيز ج3 / ص 195): و هذه الخيرية التي فرضها الله لهذه الأمة، إنما يأخذ منها من عمل هذه الشروط من الأمر بالمعروف والنهي عن المنكر والإيمان بالله ( انتهى ). ¶ فكل فضيلة في الأمم السابقة ففي أمة محمد صلى الله عليه وسلم سهمها أكبر، لأن أهل الخير أكثر في هذه الأمة لأسباب عدة منها كمال شرعنا و وفرة علمها وكثرة عددها وجلالة عبادها و صلاح خلفاءها وصلحاءها.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "لقد سبق الله الأمر بالمعروف والنهي عن المنكر على الإيمان بالله تعالى لما له من الأثر النافع على النفوس المؤمنة وله من الكمال و التمام لمنازل الإيمان في العلم و العمل و لسمو الروح إلى مقام التقوى وأعلى مراتب الخشية . ¶ قال أبو حامد الغزالي : ( كتاب إحياء علوم الدين ج2/ 307 ) : و هذا يدل على فضيلة الأمر بالمعروف و النهي عن المنكر إذ تبين أنهم كانوا به خير أمة أخرجت للناس ( انتهى). ¶ قال الفخر الرازي في : ( كتاب التفسير الكبير ج8/ ص 193): فهاهنا حكم تعالى بثبوت وصف الخيرية لهذه الأمة، ثم ذكر عقيبه هذا الحكم ، وهذه الطاعات أعني الأمر بالمعروف و النهي عن المنكر و الإيمان بالله فوجب كون تلك الخيرية معللة بهذه العبادات ( انتهى). ¶ إخوة الدين لو أمر بالمعروف ونهى عن المنكر البعض منا فقط لما كان الحال الذي نعيشه ، فبالله عليكم كيف لو أدى أهل العلم دورهم ، ولو قام أهل الأمر والنهي بعملهم كما يحب الله ويرضى ؟وكيف لو شاركت الأمة في هذا الخير ؟ ¶ قال القرطبي : ( في تفسيره 4/165): قوله :{ولتكن منكم } للتبعيض و معناه أن الآمرين يجب أن يكونوا علماء وليس كل الناس علماء، و قيل : لبيان الجنس و المعنى : لتكونوا كلكم كذلك. ¶ قلت : القول الأول أصح، فإنه يدل على أن الأمر بالمعرف و النهى عن المنكر فرض على الكفاية ، و قد عينهم الله تعالى بقوله:{ الذين إن مكناهم في الأرض أقاموا الصلاة ..}الآية : و ليس كل الناس مكنوا ( انتهى ).",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "كثير من الناس يظنون أن العبادة بمفهوم الصلاة والتسبيح هي وحدها السبيل لقيام المجتمع المسلم من سباته ونومه وفي الحقيقة إن الصلاة هي : [ عمود الدين ] وكان النبي صلى الله عليه وسلم :[ إذا حزبه أمر فزع إلى الصلاة ] وكان يقول : [ أرحنا بها يا بلال ] ، وكان يقول صلى الله عليه وسلم : [جعلت قرة عيني في الصلاة ] ولكن لا بد من اتخاذ أسباب النصر لتغيير الفساد ، والوسيلة القوية التي شرعها الله تعالى في كتابه هي فريضة الأمر بالمعروف والنهي عن المنكر، ولن يقوم الدين إلا بالأمر بالمعروف والنهي عن المنكر ولن تعود الأمة إلى مكانتها المفقودة إلا به ¶ قال أبو حامد الغزالي : ( إحياء علوم الدين ج2/ ص 306) : و إن قوام الدين بقيام الأمر بالمعروف والنهي عن المنكر ، ولو طوي بساطه وأهمل علمه وعمله لتعطلت النبوة واضمحلت الديانة وعمت الفترة وفشت الضلالة وشاعت الجهالة واستشرى الفساد واتسع الخرق وخربت البلاد وهلك العباد ولم يشعروا بالهلاك إلا يوم التناد ( انتهى) ¶ فعلى الأمة المحمدية المباركة أن تقوم بهذا الواجب تأسيا برسولها الكريم صلى الله عليه وسلم، و عملا بقول الله تعالى:{وأولئك هم المفلحون }، و أن تتخذ البطانة الصالحة التي تأمر بالخير الصلاح والفلاح وتنهى عن الشر والفساد.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "قال الحافظ : ( فتح البارى ج13/ ص 191، و في أخرى (ص238) رقم : 6773 ): في قوله تعالى{لا تتخذوا بطانة من دونكم لا يألونكم خبالا}البطانة الدخلاء والخبال الشر والدخلاء بضم ثم فتح جمع دخيل وهو الذي يدخل على الرئيس في مكان خلوته ويفضي اليه بسره ويصدقه فيما يخبره به مما يخفى عليه من أمر رعيته ويعمل بمقتضاه وعطف أهل مشورته على البطانة من عطف الخاص على العام وقد ذكرت حكم المشورة في باب متى يستوجب الرجل القضاء وأخرج أبو داود في المراسيل من رواية عبد الله بن عبد الرحمن بن أبي حسين [ أن رجلا قال يارسول الله ما الحزم قال أن تشاور ذا لب ثم تطيعه]، ومن رواية خالد بن معدان مثله غير أنه قال : [ ذا رأي]، قال الكر ما ني فسر البخاري : البطانة : بالدخلاء فجعله جمعا انتهى و لا محذور في ذلك : [ما بعث الله من نبي ولا استخلف من خليفة] ، في رواية صفوان بن سليم : [ما بعث الله من نبي ولا بعده من خليفة ]، والرواية التي في الباب تفسر المراد بهذا و أن المراد ببعث الخليفة استخلافه ، ووقع في رواية الأوزاعي ومعاوية بن سلام : [ ما من وال] وهي أعم ، قوله : [ بطانة تأمره بالمعروف ]، في رواية سليمان : [بالخير] وفي رواية معاوية بن سلام: [ بطانة تأمره بالمعروف وتنهاه عن المنكر] ، وهي تفسر المراد بالخير قوله وتحضه عليه بالحاء المهملة وضاد معجمة ثقيلة أي : ترغبه فيه وتؤكده عليه قوله : [وبطانة تأمره بالشر] ، في رواية الأوزاعي :[ وبطانة لا تألوه خبالا] ، وقد استشكل هذا التقسيم بالنسبة للنبي صلى الله عليه وسلم لأنه وإن جاز عقلا أن يكون فيمن يداخله من يكون من أهل الشر لكنه لا يتصور منه أن يصغى اليه ولا يعمل بقوله لوجود العصمة و أجيب بأن في بقية الحديث الإشارة إلى سلامة النبي صلى الله عليه وسلم من ذلك بقوله : [ فالمعصوم من عصم الله تعالى]، فلا يلزم من وجود من يشير على النبي صلى الله عليه وسلم بالشر أن يقبل منه ، وقيل",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "المراد بالبطانتين في حق النبي الملك والشيطان واليه الإشارة بقوله صلى الله عليه وسلم :[ولكن الله أعانني عليه فأسلم ]، وقوله : [ لا تألوه خبالا] أي : لا تقصر في إفساد أمره لعمل مصلحتهم وهو اقتباس من قوله تعالى :{ لايألونكم خبالا }ونقل بن التين عن أشهب : أنه ينبغي للحاكم أن يتخذ من يستكشف له أحوال الناس في السر وليكن ثقة مأمونا فطنا عاقلا لأن المصيبة إنما تدخل على الحاكم المأمون من قبوله قول من لايوثق به إذا كان هو حسن الظن به فيجب عليه أن يتثبت في مثل ذلك قوله : [فالمعصوم من عصم الله] ، في رواية بعضهم : [من عصمه الله] بزيادة الضمير وهو مقدر في الرواية الأخرى ووقع في رواية الأوزاعي و معاوية بن سلام :[ومن وقى شرها فقد وقى وهو من الذي غلب عليه منهما]، وفي رواية صفوان بن سليم : [ فمن وقى بطانة السوء فقد وقى] ، وهو بمعنى الأول والمراد به اثبات الأمور كلها لله تعالى فهو الذي يعصم من شاء منهم فالمعصوم من عصمه الله لا من عصمته نفسه إذ لا يوجد من تعصمه نفسه حقيقة إلا إن كان الله عصمه .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "و فيه إشارة إلى أن ثم قسما ثالثا و هو أن من يلي أمور الناس قد يقبل من بطانة الخير دون بطانة الشر دائما وهذا اللائق بالنبي و من ثم عبر في آخر الحديث بلفظه العصمة و قد يقبل من بطانة الشر دون بطانة الخير وهذا قد يوجد ولاسيما ممن يكون كافرا، و قد يقبل من هؤلاء تارة و من هؤلاء تارة فان كان على حد سواء فلم تعرض له في الحديث لوضوح الحال فيه وإن كان الأغلب عليه القبول من أحدهما فهو ملق به إن خيرا فخير وإن شرا فشر وفي معنى حديث الباب حديث عائشة مرفوعا : [ من ولى منكم عملا فأراد الله به خيرا جعل له وزيرا صالحا إن نسي ذكره وان ذكر أعانه ]، قال بن التين يحتمل ان يكون المراد بالبطانتين الوزيرين ويحتمل ان يكون الملك والشيطان وقال الكرماني يحتمل أن يكون المراد بالبطانتين النفس الأمارة بالسوء والنفس اللوامة المحرضة على الخير إذ لكل منهما قوة ملكية وقوة حيوانية انتهى والحمل الجميع أولى إلا أنه جائز أن لايكون لبعضهم إلا البعض وقال : المحب الطبري : [ البطانة ] : الأولياء والأصفياء ( انتهى كلامه ). ¶ لا يحل لأحد من أمة محمد صلى الله عليه و سلم أن يتعذر بما لا يقوم عليه دليل شرعي في ترك هذه الفريضة التي يعود ضرر تركها أو إهمالها على عامة الناس بالعذاب، بل يجب على كل أحد أن يتوكل على الله ويأمر وينهى وإن رفضه الناس ، فالأصل أن ينجي نفسه ويقيم الحجة على غيره ويبلغ المحجة إلى العباد ¶ كما قال قال الشوكاني: ( فتح القدير ج1/ ص 337): وجوبه ثابت بالكتاب والسنة وهو من أعظم واجبات الشريعة وأصل عظيم من أصولها، وركن مشيد من أركانها، وبه يكمل نظامها و يرتفع سنامها( انتهى). ¶ إن زبدة الإسلام ولب الدين : العمل بالأوامر واجتناب النواهي بعد التوحيد والعبادة كما قال حسان بن ثابت رضي الله عنه : و ما الدين إلا أن تُقام شرائعه........وتُؤمن سبل بيننا وهضاب .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فالدين إذا هو إقامة الشرائع الإسلامية و الشعائر التعبدية الإلهية وإقامة الحدود الربانية على عباده وهو حقيقة الغاية من بعثة النبيين والمرسلين كما قال ابن العربي المالكي : (كتاب أحكام القرآن ج2/ص306 ) : ¶ الأمر بالمعروف والنهي عن المنكر فائدة الرسالة و خلافة النبوة ( انتهى ). ¶ وبهذا يتبين أن الأمر بالمعروف و النهي عن المنكر و الدعوة إلى الله تعالى وتبليغ الرسالة وإزالة الفساد سبب النجاة ¶ قال أبو حامد الغزالي : ( كتاب إحياء علوم الدين ج2/ ص 306) : إن الأمر بالمعروف و النهي عن المنكر هو القطب الأعظم في الدين و هو المهم الذي ابتعث الله له النبيين أجمعين ( انتهى ). ¶ قال القرطبي ( في التفسير ج6/ص 343 ) : قال ابن عطية : و الإجماع منعقد على أن النهي عن المنكر فرض لمن أطاقه و أمن الضرر على نفسه و على المسلمين فإن خاف فينكر بقلبه و يهجر صاحب المنكر و لا يخالطه. ¶ و قال : وروى الترمذي عن أبي هريرة عن النبي صلى الله عليه وسلم قال : [ إنكم في زمان من ترك منكم عشر ما أمربه هلك ، ثم يأتي زمان من عمل منهم بعشر ما أمر به نجا ] قال : هذا حديث غريب، و روي عن ابن مسعود أنه قال : [ ليس هذا بزمان هذه الآية قولوا الحق ما قبل منكم فإذا رد عليكم فعليكم أنفسكم ]. ¶ و قيل لابن عمر في بعض أوقات الفتن : لو تركت القول في هذه الأيام فلم تأمر ولم تنه فقال إن رسول الله صلى الله عليه وسلم قال لنا:[ ليبلغ الشاهد الغائب، و نحن شهدنا فيلزمنا أن نبلغكم وسيأتي زمان إذا قيل فيه الحق لم يقبل] ، وفي رواية عن ابن عمر بعد قوله : [ ليبلغ الشاهد الغائب فكنا نحن الشهود وأنتم الغيب ولكن هذه الآية لأقوام يجيئون من بعدنا إن قالوا لم يقبل منهم ] ( انتهى ).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "إن الأمر و النهي هما سهمان من سهام الإسلام بارزان ناصعان من هذا الدين، فمن أقامهما فقد أقام الدين وأصاب خيرا كثيرا ، ومن تركهما وتخلى عنهما فقد ضيع خيرا كثيرا و الله الهادي إلى سواء السبيل . ¶ قال الجصاص : ( كتاب أحكام القرآن ج2/ ص 489 ) روى أبو عبيد عن أبي نضرة رضي الله عنه جاء رجل إلى عمر بن الخطاب رضي الله عنه فقال : إني أعمل باعمال الخير كلها إلا خصلتين! قال : و ما هما؟قال : لا آمر بالمعروف ولا أنهى عن المنكر قال : لقد طمست سهمين من سهام الإسلام،إن شاء غفر لك وإن شاء عذبك (انتهى ) ¶ بالله عليك يا أمة الإسلام : كيف ضاع هذا القطب العظيم الذي عليه دائرة الإستخلاف والتمكين والعزة ، كما قال العلماء : قوام الملك الأمر بالمعروف و النهي عن المنكر ، و قالوا : شرط الإستخلاف الأمر و النهي . ¶ و قالوا : بقاءنا على هذا الأمر بالأمر و النهي ، و قالوا : قطب الدين الأمر بالمعروف و النهي عن المنكر . ¶ قال القرطبي : ( كتاب تفسير القرطبي ج 4/173 ) : وروى سفيان عن ميسرة الأشجعي عن أبي حازم عن أبي هريرة :{كنتم خير أمة أخرجت للناس} قال : [ تجرون الناس بالسلاسل إلى الإسلام ] . ¶ قال النحاس : و التقدير على هذا كنتم للناس خير أمة، وعلى قول مجاهد : كنتم خير أمة إذ كنتم تأمرون بالمعروف وتنهون عن المنكر، وقيل : إنما صارت أمة محمد صلى الله عليه و سلم خير أمة لأن المسلمين منهم أكثر والأمر بالمعروف و النهي عن المنكر فيهم أفشى ، فقيل : هذا لأصحاب رسول الله صلى الله عليه وسلم كما قال صلى الله عليه وسلم: [خير الناس قرني] أي : الذين بعثت فيهم .",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "الثانية و إذا ثبت بنص التنزيل أن هذه الأمة خير الأمم فقد روى الأئمة من حديث عمران بن حصين عن النبي صلى الله علية وسلم أنه قال : [ خير الناس قرني ثم الذين يلونهم ثم الذين يلونهم ] ، الحديث وهذا يدل على أن أول هذه الأمة أفضل ممن بعدهم و إلى هذا ذهب معظم العلماء وأن من صحب النبي صلى الله عليه و سلم ورآه ولو مرة في عمره أفضل ممن يأتي بعده وأن فضيلة الصحبة لا يعدلها عمل...( انتهى). ¶ روى البخارى (8/72) و النسائي (6/313) والحاكم (4/84) عن أبي هريرة رضي الله عنه قال : [ كنتم خير الناس للناس تأتون بهم في الأقياد والسلاسل حتى تدخلوهم الجنة ¶ ومن عظم أجر أصحاب الأمر والنهي أن لهم نصيب من كل ما أمروا به ونهوا عنه ، ¶ روى مسلم (ج3/1506 رقم 1893) عن عبد الله بن مسعود رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ من دل على خير فله مثل أجر فاعله ] ، و في رواية له ( ج4/ 2060 رقم : 2674): [ من دعا إلى هدى كان له مثل أجور من تبعه لاينقص ذلك من أجورهم شيئا ]. ¶ وقد كان الأخيار من هذه الأمة علماء و سلاطين يقومون بأنفسهم بهذه الفريضة و يباشرون الأمر بالمعروف والنهي عن المنكر لعظمة هذه الأمانة و لجزيل ما فيها من الأجر و الثواب ، ولكي يقتدى بهم في هذا الأمر . ¶ قال ا لماوردي : ( الأحكام السلطانية ص 258) : و الحسبة من قواعد الأمور الدينية، و قد كان أئمة الصدر الأول يباشرونها لعموم صلاحها وجزيل ثوابها( انتهى ). ¶ إن المنافقين من هذه الأمة يعبثون بنصوص الشريعة ويجدون لكل حكم قالبا يزينونه به الباطل المعوج يحاربون به الدين جهارا ن ولقد كشروا أنيابهم وأظهروا حقيقة خبثهم وكفرهم علا نية، وهذا الكيد ليس جديدا على الأمة الإسلامية ، وإنما يلبسو ن لكل مرحلة لباسها ويستعملون في كل مناسبة أسالبها .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "قال ابن القيم : ( الجواب الكافي ص68) : فيدخلون الباطل عليه في كل قالب يقبله ويخف عليه و يخرجون له الحق في كل قالب يكرهه و يثقل عليه وإذا شئت أن تعرف ذلك فانظر إلى إخوانهم من شياطين الإنس كيف يخرجون الأمر بالمعروف و النهي عن المنكر في قالب كثرة الفضول و تتبع عثرات الناس والتعرض من البلاء ما لا يطيق وإلقاء الفتن بين الناس ( انتهى). ¶ قال الحافظ ابن رجب : ( في جامع العلوم والحكم ج2/ 245 ): فدلت هذه الأحاديث كلها على وجوب إنكار المنكر بحسب القدرة عليه وإن إنكاره بالقلب لابد منه، فمن لم ينكر قلبه المنكر دل على ذهاب الإيمان من قلبه . ¶ والأصل في كل عمل أن يكون موافقا للشرع على السنة المباركة و إلا فهو رد غير مقبول ، وكل من نشر شيئا مخالفا لكتاب الله و سنة رسوله صلى الله عليه و سلم ، فإنه يتحمل مسؤوليته في الدنيا والآخرة ،والواجب علينا أن لا نقر الفساد ولا نسكت عنه ،لأن السكوت عنه مع القدرة خذلان ، بل ننكره بكل قوة ( القوة العلمية والقوة الشرعية )",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "قال العلامة القرطبي : (تفسير القرطبي ج4/ص49): روى الأئمة عن أبي سعيد الخدري قال : سمعت رسول الله صلى الله عليه و سلم يقول :[ من رأى منكم منكرا فليغيره بيده ، فإن لم يستطع فبلسانه ، فإن لم يستطع فبقلبه وذلك أضعف الإيمان ] ، قال العلماء : الأمر بالمعروف باليد على الأمراء وباللسان على العلماء وبالقلب على الضعفاء يعني عوام الناس فالمنكر إذا أمكنت إزالته باللسان للناهي فليفعله وإن لم يمكنه إلا بالعقوبة أو بالقتل فليفعل فإن زال بدون القتل لم يجز وهذا تلقي من قول الله تعالى :{ فقاتلوا التي تبغي حتى تفيء إلى أمر الله ..} وعليه بني العلماء أنه إذا دفع الصائل على النفس أو على المال عن نفسه أو عن ماله أو عن نفس غيره فله ذلك ولا شيء عليه ولو رأى زيد عمرا وقد قصد مال بكر فيجب عليه أن يدفعه عنه إذا لم يكن صاحب المال قادرا عليه و لا راضيا به، حتى لقد قال العلماء: لو فرضنا قودا ، و قيل : كل بلدة يكون فيها أربعة فأهلها معصومون من البلاء : إمام عادل لا يظلم وعالم على سبيل الهدى و مشايخ يأمرون بالمعروف و ينهون عن المنكر و يحرضون على طلب العلم و القرآن ونساؤهم مستورات لا يتبرجن تبرج الجاهلية الأولى . ¶ السادسة روى أنس بن مالك قال قيل : يا رسول الله متى نترك الأمر بالمعروف والنهي عن المنكر ؟ قال :[ إذا ظهر فيكم ما ظهر في الأمم قبلكم قلنا : يا رسول الله وما ظهر في الأمم قبلنا؟ قال :[ الملك في صغاركم والفاحشة في كباركم والعلم في رذالتكم ] ، قال زيد: تفسير معنى قول النبي صلى الله عليه وسلم : [ و العلم في رذالتكم] : إذا كان العلم في الفساق خرجه ابن ماجه ( انتهى).",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "والأمة إذا لم تقل للظالم اتق الله : هذا لا يحل هذا فساد هذا منكر هذا لا يجوز لك هذا ظلم و لم تأخذ على يديه فعليها السلام ، لأن هذا ليس بوصف خير أمة أخرجت للناس وإنما من وصف من داهن في دين الله وترخص برخص واهية ضعيفة ومن تخلف من عباد الله عن نصر الفريضة فهو خاذل مخذول للحق وأهله . ¶ روى أحمد(10/29)وصححه أحمد شاكر والحاكم وصححه ووافقه الذهبي في التلخيص(4/96): عن عبد الله بن عمرو رضي الله عنهما قال سمعت رسول الله صلى الله عليه و سلم يقول : [ إذا رأيتم أمتي تهاب الظالم أن تقول له : إنك أنت ظالم، فقد تودع منهم ]. ¶ قال الشوكاني : (كتاب فتح القدير شرح الجامع الصغير 1/354) أي : لا تكفه عن الظلم أو لا تنكر عليه مع القدرة ، قال القاضي عياض في شرح هذا الحديث : أصله من التوديع و هو الترك، وحاصله أن ترك الأمر بالمعروف والنهي عن المنكر أمارة الخذلان وغضب الرب ( انتهى). ¶ لقد وسم الله أهل الخير والتقى الذين اشترى سبحانه منهم أنفسهم وأموالهم بأن لهم الجنة بأنهم يأمرون بالمعروف وينهون عن المنكر وهذا الوصف الجليل هو وصف من لا يخاف في الله لومة لائم و هم العلماء الربانيون. ¶ قال العلامة القرطبي : ( تفسير القرطبي ج 8/ ص270) : قال تعالى { الآمرون بالمعروف } أي بالسنة ، وقيل : بالإيمان { و الناهون عن المنكر} ، قيل : عن البدعة و قيل : عن الكفر وقيل : هو عموم في كل معروف ومنكر ، { والحافظون لحدود الله } أي القائمون بما أمر به و المنتهون عما نهى عنه ( انتهى). ¶ قال العلامة الطبري : (تفسير الطبري ج14/ ص 507) قال الله تعالى{.. الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله وبشر المؤمنين } والله تعالى أعلم أنهم يأمرون بكل ما أمر الله به عباده أو رسوله، وينهون عن كل مانهى الله عنه ورسوله ( انتهى).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "كم من أهل العبادة قد لبس عليهم الشيطان والهوى عبادتهم فأفسدها عليهم ، وكم من مجاهد زاغ في وسط الطريق فحارب أهله و أنصاره بعد أن كانوا له عونا وعضدا ففسد و أفسد و زاغ و انحرف وحرّف، وكم من طالب علم أسهر ليله في طلب العلى ثم دخل الهوى و الرياء فدخل على قصده ونيته و مراده ففسد و ضل فوجه سهامه إلى إخوانه المجاهدين الذين يقاتلون في سبيل الله وترك أعداء الله تعالى سالمين معافين يضحكون عليه وعلى مثله ... قال العلامة ابن تيمية : ( كتاب الأمر بالمعروف والنهي عن المنكر ص153):ومن هنا يتبين لك ما وقع فيه كثير من أهل العلم والمقال، وأهل العبادة والحال وأهل الحرب والقتال من لبس الحق بالباطل في كثير من الأصول فكثيرا ما يقول هؤلاء من الأقوال ما هو خلاف الكتاب والسنة أو ما يتضمن خلاف السنة ووفاقها، وكثيرا ما يتعبد هؤلاء بعبادات لم يأمر الله بها، بل قد نهى عنها أو ما يتضمن مشروعا و محضورا و كثيرا ما يقاتل قتالا مخالفا للقتال المأمور به أو متضمنا لمأمور به ومحظور( انتهى) . ¶ والمنافقون والمنافقات يجتمع بعضهم لبعض ضد الإسلام والمسلمين في كل زمان ومكان و لم يخل عصر منهم ، لهم يد سرية تارة وتارة جهرية مع الأعداء في هدم حصن الدين وقلاع التوحيد كما قال الله تعالى : { هم العدو فاحذرهم قاتلهم الله ..}، وكما قال العلامة ابن القيم : كاد القرآن أن يكون كله في المنافقين .",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "قال القرطبي : ( تفسير القرطبي ج8/ ص 203) قوله تعالى :{ بعضهم أولياء بعض} أي قلوبهم متحدة في التواد و التحاب و التعاطف ، و قال في المنافقين بعضهم من بعض لأن قلوبهم مختلفة ولكن يضم بعضهم إلى بعض في الحكم الثانية قوله تعالى :{ يأمرون بالمعروف } أي بعبادة الله تعالى وتوحيده وكل ما أتبع ذلك { وينهون عن المنكر} عن عبادة الأوثان وكل ما أتبع ذلك ، و ذكر الطبري عن أبي العالية أنه قال : كل ما ذكر الله في القرآن من الأمر بالمعروف والنهي عن المنكر فهو النهي عن عبادة الأوثان والشياطين ( انتهى). ¶ وهذا الفضل الجزيل يعود كله إلى رسول الله صلى الله عليه وسلم بعد الله تعالى لأنه هو الذي علم أمته الخير و الهدى وكل تربية قامت من بعده فمن ثمرة تعليمه و جهده و جهاده صلى الله عليه و سلم . ¶ قال الشيخ الرباني ابن القيم : ( مدارج السالكين (ج1/ص 235)من أعلام نبوة محمد صلى الله عليه وسلم أنه يأمرهم بالمعروف وينهاهم عن المنكر ويحل لهم الطيبات ويحرم عليهم الخبائث، فلو كان كونه معروفا ومنكرا وخبيثا وطيبا إنما هو لتعلق الأمر والنهي والحل و التحريم به لكان بمنزلة أن يقال يأمرهم بما يأمرهم به وينهاهم عما ينهاهم عنه ويحل لهم ما يحل لهم ويحرم عليهم ما يحرم عليهم ، وأي فائدة في هذا و أي علم يبقى فيه لنبوته وكلام الله يصان عن ذلك وأن يظن به ذلك وإنما المدح والثناء والعلم الدال على نبوته أن ما يأمر به تشهد العقول الصحيحة حسنه وكونه معروفا وما ينهى عنه تشهد قبحه وكونه منكرا وما يحله تشهد كونه طيبا وما يحرمه تشهد كونه خبيثا وهذه دعوة جميع الرسل صلوات الله وسلامه عليهم وهي بخلاف دعوة المتغلبين المبطلين والكذابين والسحرة فإنهم يدعون إلى ما يوافق أهواءهم وأغراضهم من كل قبيح ومنكر وبغي وإثم وظلم .",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "إن هذه الأمة منصورة مفتوح عليها ممكنة بإذن الله تعالى رغم الضعف وتكالب الأمم عليها و لكن الله تعالى اشترط شرطا في كتابه العظيم و هو الأمر بالمعروف و النهي عن المنكر كما قال تعالى : { الذين إن مكنهم في الأرض أقاموا الصلاة وأتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر }. ¶ روى الترمذي : وقال حديث حسن صحيح (ج2/ 255 رقم 1841) وأحمد في المسند (ج 5/ 257 رقم 3694) وخرجه الألباني في السلسلة ( رقم 1383ج 3/ 371)عن ابن مسعود رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم:\"إنكم منصورون ومصيبون ومفتوح عليكم فمن أدرك ذلك منكم فليتق الله، وليأمر بالمعروف وولينه عن المنكر من كذب علي متعمدا فليتبوأ مقعده من النار \". ¶ قال القرطبي : ( تفسير القرطبي ج12/ص73 ): قال تعالى :{الذين إن مكنهم في الأرض ...} و يكون الذين إن مكناهم في الأرض أربعة من أصحاب رسول الله صلى الله عليه و سلم لم يكن في الأرض غيرهم ، وقال ابن عباس : المراد المهاجرون و الأنصار و التابعون بإحسان و قال قتادة : هم أصحاب محمد صلى الله عليه وسلم ¶ و قال عكرمة : هم أصحاب الصلوات الخمس . ¶ وقال الحسن و أبو العالية : هم هذه الأمة إذا فتح الله عيهم أقاموا الصلاة وقال ابن أبي نجيح : يعني الولاة . ¶ وقال الضحاك : هو شرط شرطه الله عز وجل على من آتاه الملك وهذا حسن ، قال سهل بن عبد الله : الأمر بالمعروف والنهي عن المنكر واجب على السلطان و على العلماء الذين يأتونه و ليس على الناس أن يأمروا السلطان ، لأن ذلك لازم له واجب عليه ولا يأمر العلماء فإن الحجة قد وجبت عليهم ( انتهى).",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وكل من كان قويا ممكنا لا يجوز له أن يسكت عن أهل الفساد، بل يجب عليه أن يزيل ما هم فيه من المنكر ولا يحل له أن يجالسهم أو يسكت عنهم لأن هذا الإقرار يساعدهم على ما هم عليه من المعاصي والذنوب والآثام والظلم والفجور ، ويتأكد عليه الواجب خاصة إن كان من أهل العلم والبيان أو من أهل القوة والسلطة والقوة والسنان . ¶ قال رشيد رضا : ( تفسير المنار ج5/ 464 ) : قال الله تعالى:{ و قد نزل عليكم في الكتاب أن إذا سمعتم آيات الله يكفر بها و يستهزأ بها فلا تقعدوا معهم حتى يخضوا في حديث غيره ...}و يؤخذ من الآية أن إقرار الكفر بالإختيار كفر ، و يؤخذ منه أن إقرار المنكر والسكوت عليه منكر ، وهذا منصوص عليه أيضا( انتهى) . ¶ 3- الطرق الحكمية ودرجات إنكر المنكر عند اهل السنة والجماعة ¶ اعلم يا أخا الإسلام والسنة أن الإنكار للمنكر له مراتب وأحكام، لأن الله تعالى ما أنزل شيئا عبثا من غير قيد وضابط ، وإن الشريعة الإسلامية لهذا الدين قواعد وأحكام. ¶ قال الماوردي : (كتاب الأحكام السلطانية ص 243-258) : تشتمل الحسبة على فصلين : أحدهما أمر بالمعروف ، والثاني : نهي عن المنكر ، ثم انقسم كل واحد منها إلى ما يتعلق بحقوق الله تعالى و حقوق الآدميين و حقوق مشتركة، ثم انقسام الأمر بالمعروف المتعلق بحقوق الله تعالى إلى ما يلزم الأمر به في الجماعة وإلى ما يأمر به آحاد الناس،وانقسام الأمر بالمعروف المتعلق بحقوق الآدميين إلى عام وخاص، ثم انقسام النهي عن المنكرات إلى ماكان من حقوق الله تعالى،ومن حقوق الآدميين وماكان مشتركا بين الحقين، ثم انقسام النهي عن المنكرات في حقوق الله تعالى إلى مايتعلق بالعبادات و المحظورات و المعاملات ( انتهى).",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "قال ابن تيمية : ( رسالة الأمر بالمعروف والنهي عن المنكر ص 70): الأمر بالمعروف و النهي عن المنكر هو الذي أنزل الله به كتبه و أرسل رسله وهو من الدين فإن رسالة الله : إما إخبار، وإما إنشاء، فالإخبار عن نفسه عز وجل وعن خلقه مثل التوحيد و القصص الذي يندرج فيه الوعد و الوعيد والإنشاء : الأمر والنهي والإباحة ( انتهى). ¶ إن ولاية الحسبة لها أقسام ومراتب فقد يتأكد الوجوب على نفر دون آخرين و على أقوام دون غيرهم و هذا من سماحة الشريعة لشموليتها الكاملة التامة التي ميزت بين الأحكام في القوة والإستضعاف",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "قال ابن القيم : و المقصود أن الحكم بين الناس في النوع الذي لا يتوقف على الدعوى هو المعروف بولاية الحسبة، وقاعدته وأصله هو الأمر بالمعروف والنهي عن المنكر الذي بعث الله به رسله و أنزل به كتبه، ووصف به هذه الأمة وفضلها لأجله على سائر الأمم التي أخرجت للناس وهذا واجب على كل مسلم قادر و هو فرض كفاية ويصير فرض عين على القادر الذي لم يقم به غيره من ذوي الولاية والسلطان فعليهم من الوجوب ما ليس على غيرهم فإن مناط الوجوب هو القدرة فيجب على القادر ما لا يجب على العاجز قال تعالى :{ فاتقوا الله ما استطعتم ...} قال ابن القيم : ( الطرق الحكمية ص 347-349): و أما ولاية الحسبة فخاصتها الأمر بالمعروف والنهي عن المنكر فيما ليس من خصائص الولاة و القضاة وأهل الديوان ونحوهم فعلى متولي الحسبة أن يأمر العامة بالصلوات الخمس في مواقيتها و يعاقب من لم يصل بالضرب والحبس وأما القتل فإلى غيره ويتعاهد الأئمة والمؤذنين فمن فرط منهم فيما يجب عليه من حقوق الأمة وخرج عن المشروع ألزمه به واستعان فيما يعجز عنه بوالي الحرب والقاضي واعتناء ولاة الأمور بإلزام الرعية بإقامة الصلاة أهم من كل شيء فإنها عماد الدين وأساسه وقاعدته ، و كان عمر بن الخطاب رضي الله عنه يكتب إلى عماله : [ أن أهم أمركم عندي الصلاة فمن حفظها وحافظ عليها حفظ دينه و من ضيعها كان لما سواها أشد إضاعة]، و يأمر والي الحسبة بالجمعة والجماعة وأداء الأمانة والصدق والنصح في الأقوال والأعمال وينهى عن الخيانة وتطفيف المكيال والميزان والغش في الصناعات والبياعات ويتفقد أحوال المكاييل والموازين ( انتهى). ¶ إن الأمر بالمعروف و النهي عن المنكر هي شريعة العزة و الكرامة التي بها يعز الإسلام والمسلمين ، ولكن هذه الفريضة لها قواعد و ضوابط شرعية حتى لا تكون فوضى في بلاد الإسلام و لا في نظام المسلمين .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قال ابن حزم الظاهري : ( كتاب الفصل في الملل و النحل ج4/ ص 169) : اتفقت الأمة كلها على وجوب الأمر بالمعروف و النهي عن المنكر بلا خلاف من أحد منهم ( انتهى ). ¶ إن الله تعالى شرف الأمة المحمدية برجال أبطال يأمرون بالمعروف و النهي عن المنكر و يجاهدون في سبيل الله لنصر الدين ولو لا هذه الفريضة الربانية لما قام للدين معلم و لا رفع له راية ولا أقيم له شعار و لا شريعة . ¶ قال الشيخ عبد اللطيف بن عبد الرحمن بن حسن آل الشيخ : ( الدرر السنية ج8/ ص 68 ) : وما ذكرت من طلب الفائدة بما ورد من النصوص الشرعية الدالة على وجوب الأمر بالمعروف والنهي عن المنكر، فهذا مما لايخفى آحاد العامة من المسلمين، فضلا عن الطلبة والمتعلمين و هذا الأصل من آكد الأصول الإسلامية وأوجبها وألزمها وقد ألحقه بعضهم بالأركان التي لا يقوم بناء الإسلام إلا عليها وهو من فروض الكفاية لايسقط عن المكلفين إلا إن قام به طائفة يحصل بها المقصود الشرعي، و فرض الكفاية آكد من فرض العين من جهة متعلقة لأن الخطاب به لجميع الأمة وإنما أرسلت الرسل وأنزلت الكتب للأمر بالمعروف و النهي عن المنكر الذي رأسه وأصله التوحيد والنهي عن المنكر الذي رأسه و أصله الشرك والعمل لغير الله، و شرع الجهاد لذلك و هو قدر زائد على مجرد الأمر و النهي ولولا ذك ما قام الإسلام و لا ظهر دين الله وعلت كلمته ولا يرى تركه و المداهنة فيه إلا من أضاع حظه و نصيبه من العلم و الإيمان قال تعالى : { كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر} و قال تعالى:{ و لتكن منكم يدعون إلى الخير و يأمرون بالمعروف و ينهون عن المنكر وأولئك هم المفلحون }، فهذه الآيات تدل على وجوبه و أن القائم به خير الناس وأفضلهم و أن الخيرية لا تحصل إلا بذلك و فيها أن الفلاح محصور في أهل الأمر بالمعروف و النهي عن المنكر و هو فوز بالسعادة الأبدية ( انتهى).",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "إن سكوت العلماء والقضاة عن المنكرات لا يدل على شرعيتها أو عدم جواز إنكارها ، فإنهم سكتوا ربما خشية الفتنة أو لمصلحة راجحة أو خشية ظهور منكر أكبر من الأول ، و من كان قادرا على إزالته فيجب عليه ولا يلتفت لأحد من العوام الذين يقولون : فلان لم ينكر و هو أعلم منك ، و فلان و من هو فلان و لم ينهى فكيف تنهى أنت ؟ قال محمد بن إسماعيل الصنعاني : ( رسالة تطهير الإعتقاد ص 37-38-39) : فإنه قد علم من قواعد الشريعة، إن وضائف الإنكار ثلاثة : أولها الإنكار باليد وذلك بتغيير المنكر وإزالته ثانيها : الإنكار باللسان مع عدم استطاعة التغيير باليد ، ثالثها : الإنكار بالقلب عند عدم استطاعة التغيير باليد واللسان ، فإن انتفى أحدهما لم ينتف الآخر، ¶ ومثاله مرور فرد من أفراد علماء الدين بأحد المكاسين و هو يأخذ أموال المظلومين، فهذا الفرد من علماء الدين لا يستطيع التغيير على هذا الذي يأخذ أموال المساكين باليد و لاباللسان، لأنه إنما يكون سخرية لأهل العصيان، فانتفى شريطة الإنكار بالوظيفتين، ولم يبق إلا الإنكار بالقلب الذي هوأضعف الإيمان، فيجب على من رأى ذلك العالم ساكتا عن الإنكار مع مشاهدة مايأخذه ذلك الجبار أن يعتقد أنه تعذر عليه الإنكار باليد واللسان وأنه قد أنكر بقلبه، فإن حسن الظن بالمسلمين أهل الدين واجب و التأويل لهم ما أمكن....",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "فالداخلون إلى الحرم الشريف والمشاهدون لتلك الأبنية الشيطانية التي فرقت شمل الدين و شتت صلوات المسلمين معذرون عن الإنكار إلا بالقلب، كالمارّين على المكاسين وعلى القبوريين، و من هنا يعلم اختلال ما استمر عند أئمة الاستدلال من قولهم في بعض ما يستدلون عليه بالإجماع، أنه وقع و لم ينكر فكان إجماعا / ووجه اختلاله أن قولهم <ولم ينكر > رجم بالغيب فإنه قد يكون أنكرته قلوب كثيرة تعذر عليها الإنكارباليد واللسان، وأنت تشاهد في زمانك أنه كم من أمر يقع لاتنكره بلسانك ولابيدك وأنت منكر له بقلبك، ويقول الجاهل إذا رآك تشاهده سكت فلان عن الإنكار، يقوله إما لائما أومتأسيا بسكوته فالسكوت لايستدل به عارف ،وكذا يعلم اختلال قولهم في الإستدلال فعل فلان كذا وسكت الباقون فكان إجماعا مختلا من جهتين : الأولى : دعوى أن سكوت الباقين تقرير لفعل فلان، لما عرفت من عدم دلالة السكوت على التقرير. ¶ الثانية: قولهم فكان إجماعا، فإن الإجماع اتفاق مجتهدي أمة محمد صلى الله عليه وسلم والساكت لاينسب إليه وفاق و لا خلاف حتى يعرب عنه لسانه قال بعض الملوك وقد أثنى الحاضرون على شخص من عماله و فيهم رجل ساكت : مالك لا تقول كما يقولون ؟ فقال : إن تكلمت خالفتهم ، فما كل سكوت رضا، فإن منكرات أسسها من بيده السيف و اللسان و دماء العباد وأموالهم تحت لسانه وقلمه، وأعراضهم تحت قوله وكلمه ، فكيف يقوى فرد من الأفراد على دفعه عما أراد ( انتهى). ¶ قال ابن تيمية : ( الأمر بالمعروف والنهي عن المنكر ص108) : و لهذا كانت الذنوب ثلاثة أقسام : ¶ أحدهما : ما فيه ظلم للناس كالظلم بأخذ الأموال و منع الحقوق و الحسد ونحو ذلك . ¶ والثاني : ما فيه ظلم للنفس فقط كشرب الخمر و الزنا إذا لم يتعد ضررهما .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "والثالث : ما يجتمع فيه الأمران، مثل أن يأخذ المتولّي أموال الناس يزني بها ويشرب بها الخمر، ومثل أن يزني بمن يرفعه على الناس بذلك السبب ويضرهم كمايقع ممن يحب بعض النساء والصبيان وقد قال الله تعالى :{ قل إنما حرم ربي الفواحش ماظهر منها ومابطن والإثم والبغي بغير الحق وأن تشركوا بالله مالم ينزل به سلطانا و أن تقولوا على الله ما لا تعلمون }، و أمور الناس إنما تستقيم في الدنيا مع العدل الذي قد يكون فيه الإ شترك في بعض أنواع الإثم أكثر مما تستقيم مع الظلم في الحقوق و إن لم يشرك في إثم ولهذا قيل : ¶ إن الله يقيم الدولة العادلة و إن كانت كافرة، و لا يقيم الظالمة و إن كانت مسلمة و يقال : الدنيا تدوم مع العدل و الكفر و لا تدوم مع الظلم والإسلام ، و قد قال النبي صلى الله عليه وسلم :[ ليس ذنب أسرع عقوبة من البغي وقطيعة الرحم] ، فالباغي يُصرع في الدنيا، وإن كان مغفورا له مرحوما في الاخرة، وذلك ان العدل نظام كل شيء فإذا أقيم امر الدنيا بالعدل قامت وإن لم يكن لصاحبها في الآخرة خلاق،ومتى لم تقم بالعدل لم تقم وإن كان لصاحبها من الإيمان ما يجزى به في الآخرة ( انتهى). ¶ وإن الجزء الركين من الحسبة يتمثل في إقامة الحدود ومعاقبة المجرمين الذين يقترفون الفواحش والمنكرات . ¶ قال ابن القيم : ( الطرق الحكمية ص 385) و المقصود أن هذه أحكام شرعية لها طرق شرعية لا تتم مصلحة الأمة إلا بها ولا تتوقف على مدع ومدعى عليه بل لو توقفت على ذلك فسدت مصالح الأمة واختل النظام بل يحكم فيهامتولى ذلك بالأمارات والعلامات الظاهرة والقرائن البينة،ولما كان الأمربالمعروف والنهي عن المنكر لا نص إلابالعقوبات الشرعية فإن الله يزع بالسلطان مالايزع بالقرآن فإقامة الحدود واجبة على ولاة الأمور.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "والعقوبة تكون على فعل محرم أوترك واجب، والعقوبات كماتقدم منها ماهو مقدرومنها ماهوغير مقدر وتختلف مقاديرها وأجناسها وصفاتها باختلاف أحوال الجرائم وكبرها وصغرها وبحسب حال المذنب في نفسه . ¶ والتعزير منه ما يكون بالتوبيخ وبالزجر وبالكلام ومنه مايكون بالحبس ومنه ما يكون بالنفي ومنه ما يكون بالضرب و إذاكان على ترك واجب كأداء الديون والأمانات والصلاة و الزكاة فإنه يضرب مرة بعد مرة و يفرق الضرب عليه يوما بعد يوم حتى يؤدي الواجب، وإن كان ذلك على جرم ماض فعل منه مقدار الحاجة و ليس لأقله حد، و قد تقدم الخلاف في أكثره وأنه يسوغ بالقتل إذا لم تندفع المفسدة إلا به المفرق لجماعة المسلمين والداعي إلى غير كتاب الله و سنة رسوله صلى الله عليه وسلم ، و في الصحيح عن النبي صلى الله عليه وسلم: [ إذا بويع لخليفتين فاقتلوا الآخر منهما]، و قال :[ من جاءكم وأمركم على رجل واحد يريد أن يفرق جماعتكم فاضربوا عنقه بالسيف كائنا من كان] ، وأمر بقتل رجل تعمد عليه الكذب وقال لقوم أرسلني إليكم رسول الله صلى الله عليه وسلم أن أحكم في نسائكم و أموالكم، وسأله ابن الديلمي عمن لم ينته عن شرب الخمر؟ فقال : من لم ينته عنها فاقتلوه و أمر بقتل شاربها بعد الثالثة أو الرابعة، و أمر بقتل الذي يتزوج امرأة أبيه و أمر بقتل الذي اتهم بجاريته حتى تبين له أنه خصي و أبعد الأئمة من التعزيز بالبقتل أبو حنيفه ومع ذلك فيجوز التعزيز للمصلحه كقتل المكثر من اللواط و قتل القاتل بالمثقل ( انتهى).",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "قال شيخ الإسلام ابن تيمية : ( الأمر بالمعروف والنهي عن المنكر ص100): فإن ترك الأمر الواجب معصية،وفعل ما نهي عنه في الأمر معصية، فالمنتقل من معصية إلى معصية أكبر منها كالمستجير من الرمضاء بالنار، و المنتقل من معصية إلى معصية كالمنتقل من دين باطل إلى دين باطل، قد يكون الثاني شرا من الأول ، وقد يكون دونه وقد يكونان سواء فهكذا تجد المقصر في الأمر و النهي و المعتدي فيه قد يكون ذنب هذا أعظم، و قد يكون ذنب ذاك أعظم و قد يكونان سواء، ومن المعلوم بما أرانا الله من آياته في الآفاق وفي أنفسنا، و بما شهد به في كتابه : أن المعاصي سبب المصائب، فسيئات المصائب والجزاء هي من سيئات الأعمال، وأن الطاعة سبب النعمة، فإحسان العبد العمل سبب لإحسان الله (انتهى) ¶ اعلم يا عبد الله : أن الإنكار له شروط و من فقه الرجل مراعاة هذه الشروط على حسب قواعد الشريعة بما يعود على الإسلام والمسلمين بالخير والفائدة في الدين أولا، ثم في أمور دنياهم ، لأنه لا يستقيم للمسلمين دينا إلا بتسخير الدنيا في نصرة الدين والتمكين له والعلم النافع والعمل الصالح و الدعوة إلى الله الجهاد في سبيل الله تعالى : قال الشيخ ابن القيم : ( إعلام الموقعين (3/3-8): الإنكار له شروط المثال الأول : أن النبي صلى الله عليه وسلم شرع لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله ، فإذا كان إنكار المنكر يستلزم ما هو أنكر منه و أبغض إلى الله ورسوله فإنه لا يسوغ إنكاره و إن كان الله يبغضه و يمقت أهله، و هذا كالإنكار على الملوك و الولاة بالخروج عليهم فإنه أساس كل شر و فتنة إلى آخر الدهر و قد استأذن الصحابة رسول الله صلى الله عليه وسلم في قتال الأمراء الذين يؤخرون الصلاة عن وقتها ، و قالوا : أفلا نقاتلهم ؟ فقال : لاما أقاموا الصلاة، و قال : [ من رأى من أميره مايكرهه فليصبر ولا ينزع يدا من طاعة ].",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "و من تأمل ما جرى على الإسلام في الفتن الكبار و الصغار رآها من إضاعة هذا الأصل و عدم الصبر على المنكر وإزالته فتولد منه ماهو أكبر منه فقد كان رسول الله صلى الله عليه وسلم يرى بمكة أكبر المنكرات ولايستطيع تغييرها بل لمافتح الله مكة و صارت دار إسلام عزم على تغيير البيت ورده على قواعد إبراهيم ومنعه من ذلك مع قدرته عليه خشية وقوع ما هو أعظم منه من عدم احتمال قريش لذلك لقرب عهدهم بالإسلام وكونهم حديثي عهد بكفر ولهذا لم يأذن في الإنكار على الأمراء باليد لما يترتب عليه من وقوع ما هو أعظم منه :الأولى : فإنكار المنكر أربع درجات الأولى أن يزول و يخلفه ضده . ¶ الثانية: أن يزول و إن لم يزل بجملته، الثالثة : أن يخلفه ما هو مثله. ¶ الرابعة :أن يخلفه ما هو شر منه . ¶ فالدرجتان الأوليان : مشروعتان، والثالثة: موضع اجتهاد، والرابعة : محرمة. ¶ فإذا رأيت أهل الفجور و الفسوق يلعبون بالشطرنج كان إنكارك عليهم من عدم الفقه و البصيرة، إلا إذا نقلتهم منه إلى ما هو أحب إلى الله و رسوله كرمي النشاب وسباق الخيل ونحو ذلك و إذا رأيت الفساق ، قد اجتمعوا على لهو ولعب أو سماع مكاء وتصدية ، فإن نقلهم عنه إلى طاعة الله فهو المراد و إلا كان تركهم على ذلك خيرا من أن تفرغهم لما هو أعظم من ذلك فكان ما هم فيه شاغلا لهم عن ذلك و كما إذا كان الرجل مشتغلا بكتب المجون ونحوها وخفت من نقله عنها انتقاله إلى كتب البدع والضلال و السحر فدعه وكتبه الأولى ، و هذا باب واسع وسمعت شيخ الإسلام ابن تيمية قدس الله ونور ضريحه يقول : مررت أنا وبعض أصحابي في عسكر من التتار بقوم منهم يشربون الخمر فأنكر عليهم من كان معي فأنكرت عليه، و قلت له : إنما حرم الله الخمر لأنها تصد عن ذكر الله و عن الصلاة و هؤلاء يصدهم الخمر عن النفوس و سبي الذرية و أخذ الأموال فدعهم.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "المثال الثاني:أن النبي صلى الله عليه وسلم: [نهى أن تقطع الأيدي في الغزو] رواه أبو داود فهذا حد من حدود الله تعالى و قد نهى عن إقامته في الغزو خشية أن يترتب عله ما هو أبغض إلى الله من تعطيله أو تأخيره من لحوق صاحبه بالمشركين حمية وغضبا كما قاله عمرو أبو الدرداء و حذيفة و غيرهم وقد نص أحمد وإسحاق بن راهويه والأوزاعي و غيرهم من علماء الإسلام على أن الحدود لا تقام على أرض العدو وذكرها أبو القاسم الخرقي في مختصره فقال : لا يقام الحد على مسلم في أرض العدو ، و قد أتى بشر بن أرطاة برجل من الغزاة قد سرق مجنة فقال لو لا أني سمعت رسول الله صلى الله عليه وسلم : [ يقول لا تقطع الأيدي في الغزو لقطعت يدك] رواه أبو داود وقال أبو محمد المقدسي وهو إجماع الصحابة ، و روى سعيد بن منصور في سننه بإسناده عن الأحوص بن حكيم عن أبيه : أن عمر كتب إلى الناس : [ أن لا يجلدن أمير جيش و لا سرية و لا رجل من المسلمين حدا و هو غاز حتى يقطع الدرب قافلا لئلا تلحقه حمية الشيطان فيلحق بالكفار]، و عن أبي الدرداء مثل ذلك ، و قال علقمة : كنا في جيش في أرض الروم و معنا حذيفة بن اليمان وعلينا الوليد بن عقبة فشرب الخمر فأردنا أن نحده فقال خذيفة : [ أتحدون أميركم وقد دنوتم من عدوكم فيطمعوا فيكم]، وأتى سعد بن أبي وقاص بأبي محجن يوم القادسية وقد شرب به إلى القيد فلما التقى الناس ، قال أبو محجن : < كفى حزنا أن تطرد الخيل بالقنا و أترك و ثاقيا>، فقال لابنة حفصة امرأة سعد: أطلقيني و لك و الله على إن سلمني الله أن أرجع حتى أضع رجلي في القيد، فإن قتلت استرحتم مني ، قال فحلته حتى التقى الناس و كانت بسعد جراحة فلم يخرج يومئذ إلى الناس قال و صعدوا به فوق العذيب ينظر إلى الناس و استعمل على الخيل خالد بن عرفطة فوثب أبو محجن على فرس لسعد يقال لها البلقاء ثم أخذ رمحا ثم خرج فجعل لا يحمل على ناحية من العدو إلا هزمهم وجعل الناس",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "يقولون هذا ملك لما يرونه يصنع وجعل سعد يقول : الصبر صبر البلقاء و الظفر ظفر أبي محجن، وأبو محجن في القيد فلما هزم العدو رجع أبو محجن حتى وضع رجليه في القيد فأخبرت ابنة حفصة سعدا بما كان من أمره ، فقال سعد : [ لا والله لا أضرب اليوم رجلا أبلى للمسلمين ما أبلاهم] ، فخلى سبيله فقال أبو محجن : قد كنت أشربها إذ يقام على الحد وأطهر منها، فأما إذ بهرجتني فو الله لا أشربها أبدا، وقوله : إذ بهر جتني : أي أهدرتني بإسقاط الحد عني و منه بهرج دم ابن الحارث أي أبطله، وليس في هذا ما يخالف نصا ولا قياسا ولا قاعدة من قواعد(الدين) ولا إجماعا بل لو ادعى أنه إجماع الصحابة كان أصوب، قال الشيخ في المغني و هذا اتفاق لم يظهر خلافه .",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "قلت : و أكثر ما فيه تأخير الحد لمصلحة راجحة إما من حاجة المسلمين إليه أو من خوف ارتداده ولحوقه بالكفار وتأخير الحد لعارض أمر وردت به الشريعة كما يؤخر عن الحامل و المرضع وعن وقت الحر والبرد و المرض فهذا تأخير لمصلحة المحدود فتأخيره لمصلحة الإسلام أولى ، فإن قيل فما تصنعون بقول سعد:\"و الله لا أضرب اليوم رجلا أبلى للمسلمين ما أبلاهم \"، فأسقط عنه الحد، قيل قد يتمسك بهذا من يقول : < لا حد على مسلم في دار الحرب >، كما يقوله أبو حنيفة ولا حجة فيه، و الظاهر أن سعدا رضي الله عنه اتبع في ذلك سنة الله تعالى فإنه لما رأى من تأثير أبي محجن في الدين وجهاده و بذله نفسه لله ما رأى درأ عنه الحد لأن ما أتى به من الحسنات غمرت هذه السيئة الواحدة و جعلتها كقطرة نجاسة وقعت في بحر ولاسيما، و قد شام منه مخايل التوبة النصوح وقت القتال إذ لا يظن مسلم إصراره في ذلك الوقت الذي هو مظنة القدوم على الله وهو يرى الموت وأيضا فإنه بتسليمه نفسه ووضع رجله في القيد اختيارا قد استحق أن يوهب له حده ، كما قال النبي صلى الله عليه و سلم للرجل الذي قال له يا رسول الله أصبت حدا، فقال صلى الله عليه وسلم : صليت معنا هذه الصلاة ؟ قال : نعم، قال اذهب فإن الله قد غفر لك حدك ]، و ظهرت بركة هذا العفو والإسقاط في صدق توبته فقال : والله لا أشربها أبدا، و في رواية أبد الأبد ، و في رواية : قد كنت آنف أن أتركها من أجل جلداتكم ، فأما إذا تركتموني فو الله لا أشربها أبدا، و قد بريء النبي صلى الله عليه وسلم مما صنع خالد ببني جذيمة و قال : [ اللهم إني أبرأ إليك مما صنع خالد] ، ولم يؤاخذه به لحسن بلائه و نصره للإسلام ( انتهى).",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "قال القرطبي : ( تفسبر القرطبي ج /ص35-57) : قوله تعالى :{ و يسألونك عن الخمر و الميسر قل فيهما إثم كبير ومنافع للناس} يعنى الخمر و الميسر إثم كبير، إثم الخمر ما يصدر عن الشارب من المخاصمة و المشاتمة و قول الفحش والزور وزوال العقل الذي يعرف به ما يجب لخالقه وتعطيل الصلوات و التعوق عن ذكر الله إلى غير ذلك روى النسائي عن عثمان رضي الله عنه قال :\"اجتنبوا الخمر فإنها أم الخبائث إنه كان رجل ممن كان قبلكم تعبد فعلقته امرأة غوية فأرسلت إليها جاريتها فقالت له : إنا ندعوك للشهادة فانطلق مع جاريتها فطفقت كلما دخلت بابا أغلقته دونه حتى أفضى إلى امرأة وضيئة عندها غلام وباطية خمر، فقالت : إني والله ما دعوتك للشهادة ولكن دعوتك لتقع علي أو تشرب من هذا الخمر كأسا أو تقتل هذا الغلام ؟ قال : فاسقيني من هذا الخمر كأسا فسقته كأسا قال : زيدوني فلم يرم ، حتى وقع عليها وقتل النفس فاجتنبوا الخمر فإنها والله لا يجتمع الإيمان وإدمان الخمر إلا ليوشك أن يخرج أحدهما صاحبه وذكره أبو عمر في الاستيعاب وروى أن الأعشى لما توجه إلى المدينة ليسلم فلقيه بعض المشركين في الطريق فقالوا له : أين تذهب فأخبرهم بأنه يريد محمدا صلى الله عليه وسلم فقالوا : لا تصل إليه فإنه يأمرك بالصلاة فقال : إن خدمة الرب واجبة ، فقالوا : إنه يأمرك بإعطاء المال إلى الفقراء فقال : اصطناع المعروف واجب فقيل له : إنه ينهى عن الزنى فقال : هو فحش وقبيح في العقل وقد صرت شيخا فلا أحتاج إليه فقيل له إنه ينهى عن شرب الخمر فقال أما هذا فإني لا أصبر عليه فرجع وقال : أشرب الخمر سنة ثم أرجع إليه فلم يصل إلى منزله حتى سقط عن البعير فانكسرت عنقه فمات وكان قيس بن عاصم المنقرى شرابا لها في الجاهلية ثم حرمها على نفسه و كان سبب ذلك أنه غمز عكنة ابنته و هو سكران وسب أبويه ورأي القمر فتكلم بشيء وأعطى الخمار كثيرا من ماله فلما أفاق أخبر بذلك فحرمها على نفسه",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وفيها يقول : رأيت الخمر صالحة وفيها... خصال تفسد الرجل الحليما. ¶ فلا والله أشربها صحيحا... و لا أشفى بها أبدا سقيما ¶ ولا أعطى بها ثمنا حياتي... و لا أدعو لها أبدا نديما ¶ فإن الخمر تفضح شاربيها.. و تجنبهم بها الأمر العظيما ¶ قال أبو عمر : وروى ابن الأعرابي عن المفضل الضبي أن هذه الأبيات لابن محجن الثقفي قالها في تركه الخمر وهو القائل رضي الله عنه: إذا مت فادفني إلى جنب كرمة تروي عظامي بعد موتى عروقها و لا تدفنني بالفلاة فإنني أخاف إذا ما مت أن لا أذوقها و جلده عمر الحد عليها مرارا ونفاه إلى جزيرة في البحر فلحق بعد فكتب إليه عمر أن يحبسه فحبسه وكان أحد الشجعان ... فلما كان من أمره في حرب القادسية ما هو معروف حل قيوده وقال : [ لا نجلدك على الخمر أبدا]، قال أبو محجن : و أنا والله لا أشربها أبدا فلم يشربها بعد ذلك . ¶ في رواية : قد كنت أشربها إذ يقام علي الحد وأطهر منها وأما إذ بهرجتني فو الله لا أشربها أبدا> وذكر الهيثم بن عدى أنه أخبره من رأى قبر أبى محجن بأذربيجان في نواحي جرجان وقد نبتت عليه ثلاث أصول كرم ، و قد طالت وأثمرت و هى معروشة على قبره ومكتوب على القبر هذا قبر أبى محجن قال فجعلت أتعجب وأذكر قوله : إذا مت فادفني إلى جنب كرمة ، ثم إن الشارب يصير ضحكة للعقلاء فيلعب ببوله و عذرته و ربما يمسح وجهه حتى رؤي بعضهم يمسح وجهه ببوله ويقول : [ اللهم اجعلني من التوابين ومن المتطهرين ] ، و رؤي بعضهم والكلب يلحس وجهه وهو يقول له : أكرمك الله ...( انتهى).",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "قال ابن تيمية : ( الأمر بالمعروف والنهي عن المنكر ص 104): وإذا كان الكفر والفسوق والعصيان سبب الشر والعدوان فقد يذنب الرجل أو الطائفة و يسكت آخرون عن الأمر والنهي، فيكون ذلك من ذنوبهم وينكر عليهم آخرون إنكارا منهيا عنه فيكون ذلك من ذنوبهم فيحصل التفرق و الإختلاف و الشر ، و هذا من أعظم الفتن والشرور قديما وحديثا، إذ الإنسان ظلوم جهول، والظلم والجهل أنواع فيكون ظلم الأول و جهله من نوع ، وظلم كل من الثاني و الثالث وجهلهما من نوع آخر و من تدبر الفتن الواقعة رأى سببها ذلك ( انتهى). ¶ قال الشيخ صالح الفوزان : ( محاضرات في العقيدة و الدعوة ج2/ص 320) : و يتا كد إذن قيام جانب الأمر بالمعروف و النهي عن المنكر في هذا الوقت والإهتمام به فليس هو بالأمر الهين، فالإنسان يجب عليه أن يأمر نفسه وينهاها،قال تعالى :{ فإما من طغى وآثر الحياة الدنيا فإن الجحيم هي المأوى، و أما من خاف مقام ربه و نهى النفس عن الهوى فإن الجنة هي المآ وى } ( انتهى). ¶ 4- منع التنقير والبحث عن المنكر و حكم التجسس على الغير ¶ إن غيرة المؤمن على محارم الله وحدوده لابد لها من شرع يضبطها ، فلا يشرع لأحد أن يتبع عورات الناس و يتجسس على عيوبهم و يفتش على مساوئهم و يبحث بالتنقير عن ما أخفاه الناس ، لأن النبي صلى الله عليه وعلى آله وسلم قال : [ من تلطخ بشيء من هذا القذر فليستتر ، فإنه من يبدي لنا صفحته نقيم فيه حد الله ] رواه الحاكم و قال : حديث صحيح الإسناد . ¶ قال النووي : ( شرح صحيح مسلم ج1 ص302) : قال إمام الحرمين : و ليس للآمر بالمعروف البحث و التنقير و التجسس و اقتحام الدور بالظنون ، بل إن يعثر على منكر غيره جهده ( انتهى).",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "روى أبو داود : عن أبي أمامة رضي الله عنه قال : قال رسول الله صلى الله عليه و سلم : [ إن الأمير إذا ابتغى الريبة في الناس أفسدهم] ، و من فعل هذا بالمسلمين ، فإن الله سيعامله بحكم العدل سيكشفه كما نقب عن المستور وفضح من كتم خطئه وعيبه،واستتر بذنبه ومايدريك ان الله سيتوب عليه ويستر عليه ذنبه في الدنيا والآخرة روى الترمذي وابن حبان: عن ابن عمر رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ يا معشر من أسلم ] ، وفي رواية : [ يا معشر من آمن يلسانه و لم يؤمن قلبه ] وفي رواية : [ لم يفض الإيمان إلى قلبه لا يؤذوا المسلمين و لا تتبعوا عوارتهم فإنه من تتبع عورة أخيه المسلم تتبع الله عورته ومن تتبع عورته يفضحه ولو في عقر رحله]. ¶ قال أبو بكر الخلال (3/74) : سئل أبو عبد الله عن الرجل يسمع المنكر في دار بعض جيرانه ؟ قال : يأمره ، قلت: فإن لم يقبل ؟ قال يجمع عليه الجيران ويهول عليه ( انتهى) ¶ روى الشيخان : أن رسول الله صلى الله عليه وسلم :[ كل أمتي معافى إلا المجاهرون وإن من الإجهار أن يستر الله العبد ثم يصبح يفضح نفسه ويقول : يا فلان : عملت يوم كذا وكذا كذا وكذا فهتك نفسه و قد بات يستره ربه ] ولابد من التثبت في الأخبار مع التيقن حتى لا يظلم أحد باسم الدين والفريضة و التبين يكون بشاهدين عدلين أو باعتراف أو بالبينة الواضحة التي لاشبهة فيها ولاغموض .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "قال ابن النحاس الدمشقي : ( كتاب تنبيه الغافلين ص 35) : فلو أخبره عدلان ابتداء من غير استخبار بأن فلانا يشرب في داره الخمر أو عنده خمر أعدها للشرب و نحوذلك ؟ قال الغزلي : فله أن يدخل داره ولا يلزمه الإستئذان ويكون تخطي ملكه بالدخول للتوصل إلى دفع المنكر ككسر رأسه بالضرب للمنع مهما احتاج إليه وإن لم يخبره عدلان ففي جواز الهجوم على داره بقول هؤلاء نظر أو احتمال والأولى أن يمنع لأن له حق أن لا يدخل إلى داره بغير إذنه ولايسقط حق المسلم عما ثبت له إلابشاهدين فهذا أولى مايجعل مرادا فيه ( انتهى). ¶ قال أبو بكر الخلال (4/75)، (كتاب الأمر بالمعروف والنهي عن المنكر ص38 ): سئل أبو عبد الله عن الرجل يمر بالقوم يغنون ؟ قال : إذا ظهر له ،هم داخل ولكن الصوت يُسمع في الطريق، قال : هذا قد ظهر عليه أن ينهاهم ،ورأى أن ينكر الطبل ، يعنى إذا سمع صوته ، و قيل له : مررنا بقوم و قد أشرفوا من علية لهم وهم يغنون ،فجئنا إلى صاحب الخير فأخبرنا ، فقال لم تكلّموا في الموضع الذي سمعتم ؟ فقيل لا، قال : كان يعجبني إن تكلموا لعل الناس يجتمعون وكانوا يشهِّرون ( انتهى). ¶ و أما ماثبت بالخبر اليقين مما فيه مفسدة و ضرر كقتل نفس بغير حق أو انتهاك عرض فيجوز التغيير في هذه الحالة لما يترتب على السكوت وعدم الإنكار من المفاسد والأضرار و القبائح والفواحش ¶ قال النووي : ( شرح صحيح مسلم ج1 ص302): قال أقضى القضاة الماوردي: ليس للمحتسب أن يبحث عما لم يظهر من المحرمات فإن غلب على الظن استسرار قوم بها لأمارة وآثار ظهرت فذلك ضربان :",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "أحدهما: أن يكون ذلك في انتهاك حرمة يفوت استدراكها مثل أن يخبره من يثق بصدقه أن رجلا خلا برجل ليقتله أو بامرأة ليزني بها فيجوز له في مثل هذا الحال أن يتجسس و يقدم على الكشف والبحث حذرا من فوات مالايستدرك وكذا لوعرف ذلك غير المحتسب من المتطوعة جاز لهم الإقدام على الكشف والإنكار، الضرب الثاني : ماقصر عن هذه المرتبة فلا يجوز التجسس عليه ولا كشف الأستار عنه، فإن سمع أصوات الملاهي المنكرة من دار أنكرها خارج الدار لم يهجم عليها بالدخول لأن المنكر ظاهر و ليس عليه أن يكشف عن الباطن ( انتهى) ¶ بيوت المسلمين لها حرمة ، فلا يدخلها أحد إلا بإذن صاحبها و إلا هتكت الأستار اللهم إلا في حالة ظهور المعاصي وإعلان المنكر كبيت الزنا واللواط وغير ذلك من بيوت الفساد التي انتشر خبرها . ¶ قال ابن القيم : ( إغاثة اللهفان (ج1/ص 228): وقال أبو يوسف في دار يسمع منها صوت المعازف و الملاهي : ادخل عليهم بغير إذنهم لأن النهي عن المنكر فرض فلو لم يجز الدخول بغير إذن لامتنع الناس من إقامة الفريضة قالوا : و يتقدم إليه الإمام إذا سمع ذلك من داره ، فإن أصر حبسه أوضربه سياطا وإن شاء أزعجه عن داره. ¶ وأما الشافعي فقال في كتاب أدب القضاء: إن الغناء لهو مكروه يشبه الباطل والمحال ومن استكثر منه فهو سفيه ترد شهادته، وصرح أصحابه العارفون بمذهبه بتحريمه وأنكروا على من نسب إليه حله كالقاضي أبي الطيب الطبري والشيخ أبي إسحق وابن الصباغ. ¶ قال الشيخ أبو إسحق في التنبيه: ولاتصح يعني الإجارة على منفعة محرمة كالغناء والزمر وحمل الخمر ولم يذكر فيه خلافا وقال في المهذب :و لا يجوز على المنافع المحرمة لأنه محرم فلا يجوز أخذ العوض عنه كالميتة والدم فقد تضمن كلام الشيخ أمورا ( انتهى).",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "و لا يحل لمسلم أن يتجسس على أخيه المسلم إذا لم يظهر منه ما يخالف الشريعة لما ورد في صحاح السنة أن النبي صلى الله عليه وسلم نهى عن ذلك وعد هذا الفعل من الإفساد في الأرض روى أبو داود وابن حبان : عن معاوية رضي الله عنه قال : سمعت رسول الله صلى الله عليه و سلم : [ إنك إن اتبعت عورات الناس أفسدتهم أو كدت تفسدهم] ، روى أبو بكر الخلال : عن صالح بن زنبور قال سمعت أم الدرداء تقول :[ من وعظ أخاه سرا فقد زانه ومن وعظه علانية فقد شانه ] ¶ لقد ورد في الحديث الصحيح أجر من ستر مسلما عاصيا معصية لا يضر بها الإسلام والمسلمين مما يتعلق بنفسه كما قال صلى الله عليه وسلم : [ من ستر مسلما في الدنيا ستره الله يوم القيامة ]. ¶ روى أحمد(6/181)وأبو داود (رقم:4375)والبخاري في الأدب (165)وابن حبان (1520) عن عائشة رضي الله عنها قال رسول الله صلى الله عليه وسلم : [ أقيلوا ذوي الهيئات عثراتهم إلا الحدود]. ¶ قال ابن النحاس الدمشقي : ( كتاب تنبيه الغافلين ص 29-30 ): و إنما يندب الستر على من كان من ذوي الهيئات ونحوهم ممن ليس معروفا بالأذى و الفساد فأما المعروف بذلك فيستحب أن لايستر عليه بل يرفع قصته إلى ولي الأمر إن لم يخف من ذلك مفسدة لأن الستر على هذا يطمعه في الإيذاء و الفساد وانتهاك الحرمات فلو لم يستر على من يندب الستر عليه ، بل رفعه إلى السلطان ونحوه لم يأثم بالإجماع و لكن هو خلاف الأولى ( انتهى).",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "إن أكبر الدوافع التي تصدر ممن يتجسس على الناس هو سوء الظن بهم وحملهم على المقصد السوء ، والصواب أن المسلم يحمل تصرفات المسلمين مادامت شرعية على المحمل الحسن والقصد الطيب وظن الخير لماللمسلم من مكانة في قلوب إخوانهم المسلمين كم قال صلى الله عليه وسلم فيمارواه ابن ماجه وخرجه المنذري في الترغيب و الترهيب عن عبد الله بن عمرو بن العاص رضي الله عنهما قال :[ طاف النبي صلى الله عليه وسلم بالكعبة فسمعته يقول : [ما أعظمك و ما أعظم حرمتك وما أطيبك و أطيب ريحك والمؤمن أعظم حرمة منك وأن لاتظن به إلا خيرا]. ¶ قال عبد الرحمن بن ناصر السعدى : (تيسير الكريم الرحمن ص801) قال الله تعالى: { يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم ولا تجسسوا ولايغتب بعضكم بعضا} نهى تعالى عن كثير من الظن السوء (السيء) بالمؤمنين ف{ إن بعض الظن إثم}وذلك كالظن الخالى من الحقيقة والقرينة وكظن السوء الذى يقترن به كثير من الأقوال والأفعال المحرمة ، فإن بقاء ظن السوء بالقلب لا يقتصر صاحبه على مجرد ذلك ، بل لا يزال به حتى يقول ما لا ينبغي و يفعل ما لا ينبغي و في ذلك أيظا إساءة الظن بالمسلم وبغضه وعداوته المأمور بخلاف ذلك ، { و لا تجسسوا }: أي لا تفتشوا عن عورات المسلمين ولاتتبعوها واتركوا (ودعوا) المسلم على حاله واستعملوا التغافل عن أحواله التى إذا فشت ظهر منها ما لا ينبغي ( انتهى). ¶ قال النووي : (شرح صحيح مسلم ج1 ص302) وقد ذكر الماوردي في آخر الأحكام السلطانية بابا حسنا في الحسبة مشتملا على جمل من قواعد الأمر بالمعروف والنهي عن المنكر وقد أشرنا هنا إلى مقاصدها وبسطت الكلام في هذا الباب لعظم فائدته و كثرة الحاجة إليه وكونه من أعظم قواعد الإسلام و الله أعلم ( انتهى).",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "كما يجب على المسلم أن يغض طرفه عما لا يعود بالنفع عليه خاصة وعلى غيره من المسلمين عامة ومن أكبر مداخل الشيطان على بني آدم مدخل السمع و البصر، لهذا أمر الله تعالى بغض البصر والسمع عما لا يعنينا، قال عليه الصلاة والسلام : [ من استمع إلى حديث قوم وهم لهم كارهون صب في أذنيه الأنك يوم القيامة ] ¶ قال القرطبي : ( تفسير القرطبي ج12/ص223 البصر هو الباب الأكبر إلى القلب وأعمر طرق الحواس إليه وبحسب ذلك كثر السقوط من جهته ووجب التحذير منه وغضه واجب عن جميع المحرمات وكل ما يخشى الفتنة من أجله وقد قال صلى الله عليه وسلم : [ إياكم والجلوس على الطرقات، فقالوا: يا رسول الله مالنا من مجالسنا بد نتحدث فيها فقال : فإذا أبيتم إلا المجالس فاعطوا الطريق حقه ، قالوا: وماحق الطريق يارسول الله قال : [ غض البصر وكف الأذى ورد السلام والأمر بالمعروف والنهي عن المنكر] رواه أبو سعيد الخدري خرجه البخاري ومسلم ، وقال صلى الله عليه و سلم لعلي : [ لا تتبع النظرة النظرة فإنما لك الأولى وليست لك الثانية ] ¶ كل ما غاب عن المسلم فهو غير مكلف أن ينقب أو يفتش عنه و لا يسأل عنه ما لم يعلمه عينا ظاهرا بينا، أخرج أبو بكر الخلال : ( كتاب الأمر بالمعروف و النهي عن المنكر ص37(1/70)(2/71) سئل أبو عبد الله بن حنبل عن الرجل يسمع حس طبل ومزمار لا يعرف مكانه ؟ فقال : وما عليك ، وقال : و ما غاب فلا تفتش، وعنه : وما عليه إذا لم يعرف مكانه ( انتهى). ¶ 5- حال من عمل بخلاف مايقول ويعمل ¶ إن الله تعالى جعل سنة بين عباده وهي : أن القول يقبل ممن يعمل به قبل إبلاغه.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "روى البخاري (رقم7098 مع الفتح13/48) : عن أسامة رضي الله قال سمعت رسول الله صلى الله عليه وسلم يقول : [ يجاء بالرجل يوم القيامة فيلقى في النار فتندلق أقتابه ]، وفي رواية : [ أقتاب بطنه في النار فيدور ]، و في رواية : [فيدور في النار كما يدور الحمار برحاه فيطوف به أهل النار] ، و في رواية : [ فيجتمع عليه أهل النار فيقولون : أي فلان ما شأنك ؟] ، و في رواية :[ فيقولون يا فلانُ ما أصابك ؟ ألست كنت تأمرنا بالمعروف وتنهانا عن المنكر ؟ قال : بلى إني كنت آمركم بالمعروف ولا آتيه و أنهاكم عن المنكر وآتيه] . ¶ قال الحافظ : ( فتح الباري ج13/ص52-53 ) : قوله بعد ما سمعت من رسول الله صلى الله عليه و سلم: [ يقول يجاء برجل] ، في رواية سفيان بعد شيء سمعته من رسول الله صلى الله عليه وسلم قالوا : و ماسمعته يقول ؟",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "قال سمعته يقول: [ يجاء بالرجل ] ، وفي رواية عاصم بن بهدلة عن أبي وائل عند أحمد : [ يجاء بالرجل الذي كان يطاع في معاصي الله فيقذف في النار قوله فيطحن فيها كطحن الحمار] ، في رواية الكشميهني :[ كما يطحن الحمار كذا رأيت في نسخة معتمدة فيطحن] بضم أوله على البناء للمجهول، و في أخرى بفتح أوله و هو أوجه فقد تقدم في رواية سفيان و أبي معاوية :[ فتندلق أقتابه فيدور كما يدور الحمار ]، وفي رواية عاصم يستدير فيها كما يستدير الحمار وكذا في رواية أبي معاوية والأقتاب جمع قتب بكسر القاف وسكون المثناة بعدها موحدة هي الأمعاء واندلاقها خروجهابسرعة يقال : اندلق السيف من غمده إذا خرج من غير أن يسله أحد وهذا يشعر بان هذه الزيادة كانت أيضا عند الأعمش فلم يسمعها شعبة منه وسمع معناها من منصور كما تقدم قوله: [ فيطيف به أهل النار] أي : يجتمعون حوله يقال : أطاف به القوم إذا حلقوا حوله حلقة وان لم يدوروا وطافوا إذا داروا حوله وبهذا التقرير يظهر خطأ من قال أنهما بمعنى واحد و في رواية سفيان وأبي معاوية : [ فيجتمع عليه أهل النار]، وفي رواية عاصم: [فيأتي عليه أهل الطاعته من الناس] ، قوله فيقولون أي : فلان في رواية سفيان وأبي معاوية :[ فيقولون يا فلان ] وزاد [ما شأنك]، وفي رواية عاصم : أي قال :[أين ما كنت تأمرنا به ] ، قوله : [ألست كنت تأمر بالمعروف وتنهى عن المنكر ] ، في رواية سفيان : [أليس كنت تأمرنا بالمعروف وتنهانا]، قوله : [ إني كنت آمر بالمعروف ولا أفعله وأنهى عن المنكر وأفعله]، في رواية سفيان : [ آمركم وأنهاكم وله] ، ولأبي معاوية : [ وآتيه ولا آتيه] ، وفي رواية يعلى:[بل كنت آمر] ، وفي رواية عاصم : [ و إني كنت آمركم بأمر وأخالفكم إلى غيره ] ( انتهى) .",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "قال القرطبي : (تفسير القرطبي (ج1/ص366) : فقد رواه مسلم في صحيحه بمعناه عن أسامة بن زيد قال : سمعت رسول الله صلى الله عليه وسلم يقول : [ يؤتى بالرجل يوم القيامة فيلقى في النار فتندلق أقناب بطنه فيدور بها كما يدور الحمار بالرحي فيجتمع إليه أهل النار فيقولون : يا فلان مالك ألم تكن تأمر بالمعروف وتنهى عن المنكر فيقول بلى قد كنت آمر بالمعروف ولا آتيه وأنهى عن المنكر وآتيه ] ، القصب بضم القاف : المعي وجمعه أقصاب والأقتاب : الأمعاء واحدها قتب و معنى فتندلق : فتخرج بسرعة وروينا فتنفلق . ¶ قلت : فقد دل الحديث الصحيح و ألفاظ الآية على أن عقوبة من كان عالما بالمعروف وبالمنكر وبوجوب القيام بوظيفة كل واحد منهما أشد ممن لم يعلمه و إنما ذلك لأنه كالمستهين بحرمات الله تعالى ومستخف بأحكامه و هو ممن لا ينتفع بعلمه قال رسول الله صلى الله عليه و سلم : [ أشد الناس عذابا يوم القيامة عالم لم ينفعه الله بعلمه ]، أخرجه ابن ماجه في سننه الثالثة : اعلم و فقك الله تعالى : أن التوبيخ في الآية بسبب ترك فعل البر لا بسبب الأمر بالبر ولهذا ذم الله تعالى في كتابه قوما كانوا يأمرون بأعمال البر ولا يعملون بها وبخهم به توبيخا يتلى على طول الدهر إلى يوم القيامة فقال : أتأمرون الناس بالبر الآية وقال منصور الفقيه فأحسن : إن قوما يأمرونا بالذي لا يفعلونا لمجانين وإن هم لم يكونوا يصرعونا ، وقالأبو العتاهية : و صفت التقى حتى كأنك ذو تقى .....وريح الخطايا من ثيابك تسطع ( انتهى). ¶ الأنبياء عليهم الصلاة والسلام كانوا قدوة صالحة وكان من أعظم شعارهم بعد التوحيد و عبادة الله تعالى الأمر بالمعروف و الدعوة إليه و النهي عن المنكر و الإبتعاد عنه والتحذير منه .",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "قال أبو حامد الغزالي : (كتاب إحياء علوم الدين ج2/ ص 306 ): إن الأمر بالمعروف والنهي عن المنكر هو القطب الأعظم في الدين وهو المهم الذي ابتعث الله له النبيين أجمعين ( انتهى). ¶ بالله عليكم يا معشر المسلمين : كيف يكون الرجل مصدر تقة عند الناس في قبول الأمر و النهي و هو يعمل جهارا نهارا المنكر أمام أعينهم، فالفساق يقولون عنه : لا كرامة له عندهم، لا وقرة عين، ولا احترام لأنه منافق وقد سمعنا هذا نحن من جماعة من الفجار وهم يطعنون في بعض المقصرين من أهل الخير ¶ قال العلامة البيضاوي : ( تفسير البيضاوي 1/351) قال الله تعالى :{ أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب أفلا تعقلون }،{أتأمرون الناس بالبر }: تقرير مع توبيخ و تعجيب، و البر: التوسع في الخير، من البر وهو : الفضاء الواسع يتناول كل خير ، و لذلك قيل البر ثلاثة : ¶ بر : في عبادة الله تعالى. ¶ وبر : في مراعاة الأقارب. ¶ وبر: في معاملة الأجانب .",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "{وتنسون أنفسكم }: وتتركونها من البر كالمنسيات، وعن ابن عباس رضي الله عنهما أنها نزلت في أحبار المدينة، كانوا يأمرون سراً من نصحوه باتباع محمد صلى الله عليه وسلم ولا يتبعونه. وقيل: كانوا يأمرون بالصدقة ولا يتصدقون{ وأنتم تتلون الكتاب }، بكيت كقوله :{وأنتم تعلمون} أي : تتلون التوراة، وفيها الوعيد على العناد وترك البر ومخالفة القول العمل،{ أَفَلاَ تَعْقِلُونَ } قبح صنيعكم فيصدكم عنه، أوأفلا عقل لكم يمنعكم عما تعلمون وخامة عاقبته. والعقل في الأصل الحبس، سمي به الإدراك الإنساني لأنه يحبسه عما يقبح، ويعقله على ما يحسن، ثم القوة التي بها النفس تدرك هذا الإدراك، و الآية ناعية على من يعظ غيره وليتعظ بنفسه سوء صنيعه وخبث نفسه، وأن فعله فعل الجاهل بالشرع أو الأحمق الخالي عن العقل فإن الجامع بينهما تأبى عنه شكيمته، والمراد بها حث الواعظ على تزكية النفس والإقبال عليها بالتكميل لتقوم فيقيم غيره، لامنع الفاسق عن الوعظ فإن الإخلال بأحد الأمرين المأمور بهما لايوجب الإخلال بالآخر ( انتهى) . ¶ ومن عقاب الله تعالى لمن يلعب بالشريعة و يعبث بأحكامها ويستخف بعلومها : أنه يسقط من منزلة أهل الدين في أعين الناس بسبب ما يسيء به إلى سمعة الإسلام من اقتراف الجنايات التي بها قد ييتردى بها إلى زمرة النفاق ولهذا ثبت الوعيد الأكيد بهذا التهديد الرهيب الشديد لمن يخالف قوله فعله ويكون هذا هو شأنه وديدانه . ¶ ما روى أحمد وأبو داود وحسنه الألباني: عن أنس بن مالك رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم: [ مررت ليلة أسري بي على قوم تقرض شفاههم بمقارض من نار فقلت : من هؤلاء ؟ قالوا : خطباء من أمتك من أهل الدنيا كانوا يأمرون الناس بالبر وينسون أنفسهم وهم يقرؤون الكتاب وهم يعلمون].",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "فكم من قوم عاقبهم الله تعالى بسبب إعراضهم عن دين و شريعة رسوله صلى الله عليه و سلم، وكم من كرامة وعزة فقدت بسبب ترك الأمر و النهي ، وكم من حاكم متسلط متجبر تسلط على المسلمين عقابا من الله بسبب انحرافهم عن سبيل الله المستقيم وكم .. وكم .. وكم .. من ذل وهوان بسبب الإبتعاد عن الله تعالى ودينه قال الله تعالى :{ إن الله لا يغير مابقوم حتى يغيرا ما بأنفسهم } . ¶ وفي المقابل لهذه الأحكام الشرعية الإسلامية : لا حجر على الفاسق في الإنكار باليد أو اللسان عند رؤيته للمنكر كما دلت عليه نصوص الشريعة الإسلامية . ¶ قال ابن النحاس الدمشقي: (كتاب تنبيه الغافلين ص 28): إن من علم أن قوله لا يقبل لعلم الناس بفسقه فليس عليه الحسبة بالوعظ إذ لا فائدة في وعظه، فالفسق يؤثر في إسقاط فائدة كلامه فإذا سقطت فائدة كلامه سقط وجوب كلامه لمن يعرف فسقه وإذا لم يكن عليه ذلك وعلم أنه يفضي إلى تطويل اللسان في عرضه بالإنكار،فنقول: ليس له ذلك،وأماإذا كان الفاسق قادرا على الإنكارباليد لزمه ذلك وفسقه وارتكابه لذلك الفعل الذي ينهى عنه لا يخرج الفعل عن كونه حقا كما أن من ذبّ الظالم عن آحاد المسلمين وأهمل اباه وهو مظلوم معهم يينفر عنه الطبع ولا يخرج فعله عن كونه حقا فلا تشترط العدالة في الحسبة القهرية ولا حجر على الفاسق في إراقة الخمر وكسر الملاهي وغيرها إذا قدر عليها والله أعلم ( انتهى). ¶ و إن الأمر والنهي لا يقتصر على الصالحين و لا يجوز للمسلم العاصي أن يترك الأمر بالمعروف و النهي عن المنكر تحت ذريعة أنه عاص لله، فإنه إن فعل فقد ارتكب مخالفتين : الأولى أنه صاحب معصية والثانية انه لم يأمر بالمعروف و لم ينهى عن المنكر، فإنه لاحجر على عاص ولاتشترط العدالة في إزالة الفساد و إعانة المظلوم وقهر الظالم كما قال صلى الله عليه و سلم : [ إن الله ليؤيد هذا الدين بالرجل الفاجر وبأقوام لاخلق لهم ].",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "قال النووي : ( شرح صحيح مسلم ج1 ص300) قال العلماء: و لا يشترط في الآمر و الناهي أن يكون كامل الحال ممتثلا ما يأمر به مجتنبا ما ينهى عنه ، بل يجب الأمر وإن كان مخلاّ بما يأمربه والنهي وإن كان متلبسا بماينهى عنه فإنه يجب عليه شيئان أن يأمر نفسه و ينهاها ويأمر غيره و ينهاه، فإذا أخل بأحدهما كيف يباح له الإخلال بالآخر( انتهى) ¶ من شمولية هذه الشريعة الغراء الفيحاء أنها لا تقر المنكر مهما كان حجمه و من حيث كان مصدره وبهذا الأصل العظيم لم تحرم أي إنسان أن ينهي عن منكر أو خبث و لو كان فاجرا مقترفا لبعض الذنوب فما من عبد إلا و فيه نقص أو عيب و الكمال عزيز و لكن كما قال صلى الله عليه وسلم : [سددوا وقاربوا].",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "قال أبو بكر الجصاص : ( أحكام القرآن 2/50) : لما ثبت بما قدمنا ذكره من القرآن و الآثار الواردة عن النبي صلى الله عليه وسلم وجوب فرض الأمر بالمعروف والنهي عن المنكر, وبينا أنه فرض على الكفاية إذا قام به البعض سقط عن الباقين, وجب أن لا يختلف في لزوم فرضه البر و الفاجر لأن ترك الإنسان لبعض الفروض لا يسقط عنه فروض غيره , ألا ترى أن تركه للصلاة لا يسقط عنه فرض الصوم وسائر العبادات ؟ فكذلك من لم يفعل سائر المعروف , ولم ينته عن سائر المناكير فإن فرض الأمر بالمعروف والنهي عن المنكر غير ساقط عنه وقد روى طلحة بن عمرو عن عطاء بن أبي رباح عن أبي هريرة رضي الله عنه : [ اجتمع نفر من أصحاب النبي صلى الله عليه و سلم فقالوا : يارسول الله أرأيت إن عملنا بالمعروف حتى لا يبقى من المعروف شيء إلا عملناه و انتهينا عن المنكر حتى لم يبق شيء من المنكر إلا انتهينا عنه, أيسعنا أن لا نأمر بالمعروف , ولا ننهى عن المنكر ؟ قال : مروا بالمعروف وإن لم تعملوا به كله, وانهوا عن المنكر و إن لم تنتهوا عنه كله]، فأجرى النبي صلى الله عليه و سلم فرض الأمربالمعروف والنهي عن المنكر مجرى سائر الفروض في لزوم القيام به مع التقصير في بعض الواجبات. ¶ قال ابن النحاس الدمشقي : (كتاب تنبيه الغافلين ص 27) : قال القرطبي : ليس من شرط الأمر بالمعروف و الناهي عن المنكر أن يكون عدلا عند أهل السنة خلافا للمعتزلة حيث تقول لا يغير إلا العدل و هذا ساقط فإن العدالة محصورة في القليل من الخلق والأمر بالمعروف والنهي عن المنكر عام في جميع الناس. ¶ قال ابن عطية : قال حذاق أهل العلم ليس من شرط الناهي أن يكون سليما عن المعصية بل ينهى العصاة بعضهم بعضا، و قال بعض الأصولين: فرض على الذين يتعاطون الكؤوس أن ينهى بعضهم بعضا لأن قوله تعالى :{كانوا لايتناهون عن منكر فعلوه} يقتضي اشتراكهم في الفعل وذمهم على ترك التناهي .",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "قال الغزالي : وقد اعتبر العدالة قوم وقالوا ليس لفاسق أن يأمر و يينهى و ربما استدلوا فيه بالتنكير الوارد على من يامر بما لايفعله و ربما استدلوا بأن هداية الغير فرع للإهتداء وتقويم الغير فرع الإستقامة و الإصلاح نصاب عن نصاب الصلاح،قال :وكل ماذكروه خيالات وإنما الحق ان للفاسق أن يأمر وينهى ¶ قال ابن النحاس : قلت ومما يدل على أن للفاسق أن يأمر بالمعروف وينهى عن المنكر قوله صلى الله عليه وسلم :[إن الله يؤيد هذا الدين بالرجل الفاجر ] ( انتهى). ¶ إن توبيخ وذم صاحب الأمر والنهي إذا خالف قوله فعله لاينبغي أن يكون على أصل الأمر بالمعروف والنهي عن المنكر بل على فعله المخالف للحق والهدى والنور الذي يريد أن يلزم الناس به و هو لم يخرج من ظلمات المعاصي والفجور ¶ القرطبي : ( تفسير القرطبي ج1 / ص367) : و قال أبو الأسود الدؤلي : ¶ لا تنه عن خلق وتأتي مثله ... عار عليك إذا فعلت عظيم ¶ وابدأ بنفسك فانهها عن غيها ...فإن انتهت عنه فأنت حكيم ¶ فهناك يقبل إن وعظت و يقتدى... بالقول منك و ينفع التعليم ¶ وقال أبو عمرو بن مطر : حضرت مجلس أبو عثمان الحيري الزاهد فخرج وقعد على موضعه الذي كان يقعد عليه للتذكير فسكت حتى طال سكوته فناداه رجل كان يعرف بأبي العباس : ترى أن تقول في سكوتك شيئا فأنشأ يقول : ¶ وغير تقي يأمر الناس بالتقى .... طبيب يداوي والطبيب مريض . ¶ قال: فارتفعت الأصوات بالبكاء والضجيج",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "الرابعة :قال إبراهيم النخعي : إني لأكره القصص لثلاث آيات قوله تعالى : أتأمرون الناس بالبر الآية وقوله : لم تقولون ما لا تفعلون وقوله: وما أريد أن أخالفكم إلى ما أنهاكم عنه وقال سلم بن عمرو :ماأقبح التزهيد من واعظ يزهد الناس ولايزهد لوكان في تزهيده صادقا أضحى وأمسى بيته المسجد إن رفض الدنيا فماباله يستمنح الناس ويسترفد والرزق مقسوم على من ترى، يناله الأبيض و الأسود وقال الحسن لمطرف بن عبدالله : عظ أصحابك فقال إني أخاف أن أقول ما لا أفعل قال : يرحمك الله ! وأينا يفعل ما يقول ! ويود الشيطان أنه قد ظفر بهذا فلم يأمر أحد بمعروف ولم ينه عن منكر وقال مالك عن ربيعة بن أبي عبد الرحمن سمعت سعيد بن جبير يقول : لوكان المرء لا يأمربالمعروف ولا ينهى عن المنكر حتى لا يكون فيه شيء ما أمر أحد بمعروف ولا نهى عن منكر . ¶ قال مالك : وصدق من ذا الذي ليس فيه شيء !... . ¶ السادسة قوله تعالى : { وتنسون أنفسكم } أي تتركون والنسيان بكسر النون يكون بمعنى الترك وهو المراد هنا وفي قوله تعالى : نسوا الله فنسيهم وقوله : فلما نسوا ما ذكروا به ( انتهى). ¶ التوبيخ بالنسبة لمن اتصف بهذا الوصف يكون على وجه التقريع والذم لا من أمره بترك الأمر بالمعروف ونهيه عن المنكر، لأن الإنسان يعتريه النقص والخلال ، وفي هذه الحالة : يمدح لفعله الصالح وهو إقباله على الأمر والنهي ويذم وعلى فعله ما يخالف قوله وعمله من اتيان المنكر . ¶ قال العلامة عبد الرحمن بن ناصر السعدي : (كتاب تيسير الكريم الرحمن ص 51 ): قال الله تعالى:{ أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب }،{ أتأمرون الناس بالخير } أي : بالخير و الإيمان :{و تنسون أنفسكم } أي : تتركونها عن أمرها بذلك و الحال،{ و أنتم تتلون الكتاب أفلا تعقلون} وسمي العقل عقلا لأنه يعقل به ما ينفعه من الخير وينعقل به عمايضره وذلك ان العقل يحث صاحبه أن يكون أول فاعل لما يأمر به.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وأول تارك لما ينهى عنه فمن أمر غيره بالخير ولم يفعله أونهاه عن الشر فلم يتركه دل على عدم عقله وجهله خصوصا إذا كان عالما بذلك قد قامت عليه الحجة وهذه الاية وإ ن كانت نزلت في سبب بني إسرائيل فهي عامة لكل أحد، لقوله تعالى:{ ياأيها الذين آمنوا لم تقولون ما لا تفعلون كبر مقتا عند الله أن تقولوا ما لا تفعلون } ، وليس في الآية أن الإنسان إذا لم يقم بما أمر الله به أنه يترك الأمر بالمعروف والنهي عن المنكر لأنها دلت على التوبيخ بالنسبة إلى الواجبين وإلا فمن المعلوم أن على الإنسان وا جبين :أمر غيره ونهيه وأمر نفسه ونهيها فترك أحدهما لا يكون رخصة في ترك الاخر فإن الكمال أن يقوم الإنسان بالواجبين، والنقص الكامل أن يتركهما وأما قيامه بأحدهما دون الآخر فليس في رتبة الأول وهو دون الأخير وأيضل : فإن النفوس مجبولة على عدم الإنقياد لمن يخالف قوله فعله فاقتداؤهم بالأفعال أبلغ من اقتدائهم بالقوال المجردة ( انتهى). ¶ سئل الشيخ الفقيه ابن عثيمين : ( ألفاظ ومفاهيم في ميزان الشريعة ص32-33 لابن عثيمين ): يقول بعض الناس عندما تقول له : لماذا لاتنكر المنكر ؟ يقول : كيف أنكره وأنا أفعله فيحتج بقوله تعالى :{ أتأمرون الناس بالبر وتنسون أنفسكم ...}وحديث الرجل الذي تندلق أقتاب بطنه في النار فكيف الرد على هذا؟ ¶ فقال الشيخ : نقول إن الإنسان مأمور بترك المنكر ومأمور بالإنكار على فاعل المنكر،فإذا قُدّر أنه لم يترك المنكر فإنه يبقى عليه واجب آخر و هو الإنكار على فاعل المنكر وما جاء في الآية الكريمة فإن فيها اللوم موجه على كونه يأمر الناس وهو لايفعله لاعلى كونه يأمرهم ولهذا قال :{ أفلا تعقلون }، هل من العقل أن الإنسان يأمر غيره بالبر ولا يفعله ؟",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "هذا خلاف العقل! كما أنه خلاف الشرع فالنهي ليس منصبا على كونه يأمرالناس بل على كونه يجمع بين الأمرين، يأمرالناس وهو لايفعل وكذلك ماجاء في الحديث من الوعيد الشديد فيمن يلقي في النارحتى تندلق أقتاب بطنه فيجتمع إليه أهل النار فيقول لهم إنه كان يأمر بالمعروف ولايأتيه وينهى عن المنكر ويأتيه !هذا أيضا يدل على أن هذا الرجل يصاب بهذا العذاب لكن لوكان لاينكر المنكر ما ندري قد يكون عذابه أشد( انتهى). ¶ الفصل الثاني : ¶ 1- صدق المواقف والكلمة الشجاعة عند النوازل ¶ وما من قوم لا يأمرون بالمعروف ولاينهون عن المنكر مع القدرة عليه والإستطاعة إلا أخرجوا من زمرة الصالحين كما قال أبوحامد الغزالي : ( كتاب إحياء علوم الدين ج2/ ص 307 ): قال الله تعالى :{ يؤمنون بالله و اليوم الآخر ويأمرون بالمعروف وينهون عن المنكر ويسارعون في الخيرات وأولئك من الصالحين } فلم يشهد لهم بالصلاح بمجرد الإيمان بالله واليوم الآخر حتى أضاف إليه الأمر بالمعروف والنهي عن المنكر( انتهى) . ¶ فالمؤمن يأمر بالمعروف وينهى عن المنكر أينما كان و ليعلم أنه إن قتل فهو شهيد من خيرة الشهداء لأنه يدفع المعصية التي تسخط الله ويفعل الطاعة التي ترضي الله تعالى .",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "قال القرطبي : ( تفسير القرطبي ج3/ ص213) قال تعالى :{ ومن الناس من يشري نفسه ابتغاء مرضاة الله ...} قيل : نزلت فيمن أمر بالمعروف ونهى عن المنكر وعلى ذلك تأولها عمر وعلي وابن عباس رضى الله عنهم... وقال أبو الخليل : سمع عمر بن الخطاب إنسانا يقرأ هذه الآية فقال عمر : إنا لله وإنا إليه راجعون قام رجل يأمر بالمعروف وينهى عن المنكر فقتل وقيل إن عمر سمع ابن عباس يقول : اقتتل الرجلان عند قراءة القارئ هذه الآية فسأله عما قال ففسر له هذا التفسير فقال له عمر لله تلادك يابن عباس ، وقيل: نزلت فيمن يقتحم القتال،حمل هشام بن عامر على الصف في القسطنطينية فقاتل حتى قتل فقرأ أبو هريرة : { و من الناس من يشرى نفسه ابتغاء مرضات الله } ومثله عن أبى أيوب ، و قيل : نزلت في شهداء غزوة الرجيع قال قتادة : هم المهاجرون والأنصار . ¶ وقيل : نزلت في علي رضى الله عنه حين تركه النبي صلى الله عليه وسلم على فراشه ليلة خرج إلى الغار على ما يأتى بيانه في براءة إن شاء الله تعالى وقيل : الآية عامة تتناول كل مجاهد في سبيل الله أو مستشهد في ذاته أو مغير منكر وقد تقدم حكم من حمل على الصف ( انتهى). ¶ فلا يهول عليك أيها المسلم الشيطان الطريد بما تراه من منكرات وفواحش ظاهرة ، فالمؤمن أشجع وأقوى من هذه الخبائث التي يعلن بهابلا خوف من الله و لا خجل من خلقه .",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "قال ابن النحاس الدمشقي: (كتاب تنبيه الغافلين ص 54): هذه الآية ولا تلقوا بأيديكم إلى التهلكة جارية على ألسنة كثير من الناس في مثل هذا لماغلب عليهم من الجهل بوجوب الأمر بالمعروف والنهي عن المنكر ولمااستولى على قلوبهم من الركون إلى مداهنة الخلق وإيثارمودتهم وبقاء صحبتهم وثقل كلمة الحق على انفسهم وما يلقيه الشيطان في قلوبهم من الخوف والجبن وتقدير البعيد من الضرورة قريبا واعتقاد السكوت على المنكر وجوبا وماعلموا أن التهلكة هي ترك الأمر بالمعروف و النهي عن المنكر وأن النجاة هي الأمر و النهي ( انتهى). ¶ إن قتل الصالحين من الذين يقولون الحق ويأمرون بالمعروف وينهون عن المنكر ويجاهدون في سبيل الله تعالى كان في الأمم من قبلنا فما ضيع الله أجرهم بل رفع ذكرهم وأكرم مثواهم . ¶ قال جمال الدين القاسمي : (كتاب تفسير القاسمي ج4/ ص 43 ): قال الله تعالى : { إن الذين يكفرون بآيات الله ويقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس فبشرهم بعذاب أليم }قد دلت الأية على عظم حال من يامر بالمعروف و عظم ذنب قاتله، لأنه قرن ذلك بالكفر بالله و قتل الأنبياء و بين الناطق بالوحي الرسول الكريم صلى الله عليه وسلم أن أشد الناس عذابا يوم القيامة رجل قتل نبيا أومن أمر بالمعروف ونهى عن المنكر ، فقد روى ابن أبي حاتم عن أبي عبيدة بن الجراج رضي الله عنه قال : قلت : يا رسول الله أي الناس أشد عذابا يوم القيامة ؟ قال رجل قتل نبيا أو من أمر بالمعروف ونهى عن المنكر ]، ثم قرأ رسول الله صلى الله عليه وسلم :{ إن الذين يكرون بآيات الله و يقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس...}. ¶ قال الرازي : ( التفسير الكبير ج 7/ 212 ) : قال الحسن : هذه الآية تدل على : أن القائم بالأمر بالمعروف والنهي عن المنكر عند الخوف تلي منزلة في العظم منزلة الأنبياء ( انتهى).",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "إن الحق سبيل الربانيين لايهابون في الله مخلوقا و لا يبالون بمن عادهم، ولا يحابون في دين الله أحدا ولايوافقون عبدا على معصية الله ولايداهنون في أمر الله كما قال تعالى :{ ياأيها الذين آمنوا من يرتد منكم عن دينه فسوف يأتي الله بقوم يحبهم ويحبونه أذلة على المؤمنين أعزة على الكافرين يجاهدون في سبيل الله ولا يخافون في الله لومة لائم ...} روى أحمد (19/ 173) وابن ماجه (2/382 ) وابن حبان (ج1م 419) وصححه الألباني في السلسلة (ج1/ 111) عن أبي سعيد الخدري رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ لا يمنعن رجلا منكم مخافة الناس أن يتكلم بالحق إذا رآه وعلمه]. ¶ قال الألباني : (سلسلة الأحاديث الصحيحة ج1/ 111): وفي الحديث النهي المؤكد عن كتمان الحق خوفا من الناس، أو طمعا في المعاش، فكل من كتمه مخافة إيذائهم إياه بنوع من أنواع الإيذاء كالضرب والشتم، وقطع الأرزاق، أو مخافة عدم احترامهم إياه ونحو ذلك فهو داخل في النهي ومخالفة للنبي صلى الله عليه وسلم ( انتهى). ¶ وليعلم الآمر والناهي أن طريق الجنة محفوف بالمكاره والشوك ، ولكن عاقبة الفريضة التمكين في الدنيا والرشاد والنصر على الفساق المفسدين ولو طال الزمن لأن الحق ممتحن ومنصور أهله في الختام . ¶ قال العلامة محمد رشيد رضا : (تفسير المنار ج4/ 32)وقد جرت سنة الأنبياء والمرسلين والسلف الصالحين على الدعوة إلى الخير والأمر بالمعروف والنهي عن المنكر، وإن كان محفوفا بالمكاره والمخاوف، كم قتل في سبيل الله ذلك منهم من نبي وصديق، فكانوا أفضل الشهداء ( انتهى). ¶ إن تغيير المنكر عند الخوف وخشية تلف النفس والمال له منزلة عظيمة عند الله تعالى ،وهذه عبادة لايطيقها إلا القليل من المؤمنين ولاسيما في الأزمنة المتأخرة، وقد طغى الشر على الخير والفساد على الصلاح والبدعة على السنة .",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "فمن هانت عليه نفسه وقدمها لله تعالى صابرا محتسبا فلا يقال له أنت متهور أنت نتشدد أنت أحمق ألقيت بيدك إلى التهلكة ،بل نترحم عليه ونبكي على أنفسنا لأنه قد أدى وقضى الذي عليه. ¶ روى ابن ماجه (2/382 رقم: 4057) والمنذري في الترغيب (ج3/ ص 227): عن أبي سعيد الخدري رضي الله عنه قال قال رسول الله صلى الله عليه وسلم : [ لا يحقر أحدكم نفسه قالوا : يا رسول الله ! كيف يحقر أحدنا نفسه ؟ قال : يرى أمرا لله فيه مقال، ثم لا يقول فيه فيقول : الله له يوم القيامة : مامنعك أن تقول في كذا وكذا؟ فيقول : خشية الناس ، فيقول : فإياي كنت أحق ان يخشى ] قال الحافظ البوصيري : هذا إسناد صحيح ، قال أبو بكر الخلال (كتاب الأمر بالمعروف والنهي عن المنكر لأبي بكر الخلال ص16-17 )(2/2): ذكر أبو عبد الله محمد بن مروان الذي صلب في الأمر بالمعروف فترحم عليه وقال : قد قضى ماعليه . ¶ و قال أبو بكر الخلال (3/3) : ذكر أبو عبد الله ابن أبي خالد وقد كان أبو عبد الله عرف قصته في إقدامه فقال : ذاك قد هانت نفسه عليه ، و قال (4/4): إن إسحاق بن إبراهيم حدثهم أنه قال : لأبي عبد الله : متى يجب علي الأمر ؟ قال إذا لم تخف سيفا ولا عصا. ¶ وقال أبو بكر (5/5): عن إسماعيل بن سعيد قال : سألت أحمد عمن ترك الأمر بالمعروف والنهي عن المنكر عند من لا يخاف سيفه ولا سوطه، قال : إذا استطاع فلا يسعه غيره ( انتهى). ¶ فالمؤمن يأمر بالمعروف وينهى عن المنكر أينما كان وليعلم أنه إن قتل فهو شهيد من خيرة الشهداء، ومما ينبغي التنبه له تخويف الشيطان للإنسان على تغييره المنكر وأمره بالمعروف وقوله الحق وقيامه بالدين على الوجه الذي يرضي الله سبحانه وتعالى .",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "قال ابن القيم : ( إغاثة اللهفان ج1/ص 110)ومن كيد عدو الله تعالى أنه يخوف المؤمنين من جنده و أوليائه فلا يجاهدونهم ولا يأمرونهم بالمعروف و لاينهونهم عن المنكر، وهذا من أعظم كيده بأهل الإيمان وقد أخبرنا الله تعالى سبحانه عنه في آل عمران (175) :{ إنما ذلكم الشيطان يخوف أولياءه فلا تخافوفم وخافون إن كنتم مؤمنين } المعنى عند جميع المفسرين : يخوفكم بأوليائه. ¶ قال قتادة : يعظمهم في صدوركم ، ولهذا قال فلا تخافوهم و خافوني إن كنتم مؤمنين، فكلما قوي إيمان العبد زال من قلبه خوف أولياء الشيطان وكلما ضعف إيمانه قوي خوفه منهم ومن مكايده أنه يسحر العقل دائما حتى يكيده ولا يسلم من سحره إلا من شاء الله فيزين له الفعل الذي يضره حتى يخيل إليه أنه من أنفع الأشياء وينفرمن الفعل الذي هو أنفع الأشياء له حتى يخيل له أنه يضره فلا إله إلا الله كم فتن بهذا السحر من إنسان وكم حال به بين القلب وبين الإسلام والإيمان و الإحسان وكم جلا الباطل و أبرزه في صورة مستحسنة و شنع الحق و أخرجه في صورة مستهجنة وكم بهرج من الزيوف على الناقدين، وكم روج من الزغل على العارفين فهو الذي سحر العقول حتى ألقى أربابها في الأهواء المختلفة و الآراء المتشعبة وسلك بهم من سبل الضلال كل مسلك وألقاهم من المهالك في مهلك بعد مهلك، و زين لهم عبادة الأصنام و قطيعة الأرحام ووأد البنات ونكاح الأمهات ووعدهم الفوز بالجنات مع الكفر و الفسوق و العصيان و أبرز لهم الشرك في صورة التعظيم و الكفر بصفات الرب تعالى و علوه وتكلمه بكتبه في قالب التنزيه وترك الأمر بالمعروف والنهي عن المنكر في قالب التودد إلى الناس وحسن الخلق معهم و العمل بقوله : { عليكم أنفسكم ...}( انتهى).",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "قال ابن تيمية : ( كتاب الأمر بالمعروف والنهي عن المنكر ص 114): ولذلك إن كثيرا من أهل المنكر يحبون من يوافقهم على ما هم فيه و يبغضون من لا يوافقهم وهذا ظاهر في الديانات الفاسدة، من موالاة كل قوم لموافقيهم لمخالفيهم وكذلك في أمور الدنيا والشهوات كثيرا ما يختار أهلها ويؤثرون من يشاركهم في أمورهم وشهواتهم، إما لمعاونة على ذلك كما في المتغلبين من أهل الرياسات وقطاع الطريق ونحو ذلك ،وإما لتلذذهم بالموافقة كما في المجتمعين على شرب الخمر مثلا : فإنهم يحبون أن يشرب كل من حضر عندهم وإما لكراهيتهم امتيازه عنهم بالخير ، إما حسدا له على ذلك ،وإما لئلا يعلو عليهم بذلك ويُحمد دونهم ،وإما لئلا يكون له عليهم حجة وإما لخوفهم من معاقبته لهم بنفسه أو بمن يرفع ذلك إليهم أو لئلا يكون تحت منته وخطره ونحو ذلك من الأسباب قال تعالى :{ ود كثير من أهل الكتاب لو يردونكم من بعد إيمانكم كفارا حسدا من عند أنفسهم من بعد ما تبين لهم الحق } و قال تعالى في المنافقين { ودوا لو تكفرون كما كفروا فتكونون سواء } وقال عثمان بن عفان رضي الله عنه : [ ودت الزانية لو زنى النساء كلهن ] ¶ 2- فوائد وعبر مستخلصة من أحكام الفريضة:",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "قال القرطبي: ( تفسير القرطبي ج4/ص 47-48 ) : قوله تعالى :{ إن الذين يكفرون بآيات الله ويقتلون النبين } قال أبو العباس المبرد : كان ناس من بنى إسرائيل جاءهم النبيون يدعونهم إلى الله عز وجل فقتلوهم فقام أناس من بعدهم من المؤمنين فأمروهم بالإسلام فقتلوهم ففيهم نزلت هذه الآية وكذلك قال معقل بن أبي مسكين : كانت الأنبياء صلوات الله عليهم تجيء إلى بنى إسرائيل بغير كتاب فيقتلونهم فيقوم قوم ممن اتبعهم فيأمرون بالقسط أي بالعدل فيقتلون ، وقد روي عن ابن مسعود قال : قال رسول الله صلى الله عليه وسلم : [بئس القوم قوم يقتلون الذين يأمرون بالقسط من الناس بئس القوم قوم لايأمرون بالمعروف و لاينهون عن المنكر وبئس القوم قوم يمشي المؤمن بينهم بالتقية ] ، وروى أبو عبيدة بن الجراح أن النبي صلى الله عليه وسلم قال : [ قتلت بنو إسرائيل ثلاثة وأربعين نبيا من أول النهار في ساعة واحدة فقام مائة رجل واثنا عشر رجلا من عباد بنى إسرائيل فأمروا بالمعروف ونهوا عن المنكر فقتلوا جميعا في آخر النهار من ذلك اليوم وهم الذين ذكرهم الله في الآية ] ذكره المهدوي وغيره وروى شعبة عن أبي إسحاق عن أبي عبيدة عن عبدالله رضي الله عنه قال :[ كانت بنو إسرائيل تقتل في اليوم سبعين نبيا ثم تقوم سوق بقلهم من آخر النهار] ، فإن قال قائل : الذين وعظوا بهذالم يقتلوا نبيا فالجواب عن هذاأنهم رضوا فعل من قتل فكانوا بمنزلته أيضا فإنهم قاتلوا النبي صلى الله عليه وسلم وأصحابه وهموا بقتلهم .",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "قال الله عز وجل :{ و إذ يمكر بك الذين كفروا ليثبتوك أو يقتلوك } الثانية : دلت هذه الآية على أن الأمر بالمعروف والنهى عن المنكر كان واجبا في الأمم المتقدمة وهو فائدة الرسالة وخلافة النبوة قال الحسن قال النبي صلى الله عليه وسلم : [ من أمر بالمعروف أو نهى عن المنكر فهو خليفة الله في أرضه و خليفة رسوله وخليفة كتابه]، و عن درة بين أبي لهب قالت : جاء رجل إلى النبي صلى الله عليه وسلم هو على المنبر فقال : من خير الناس يارسول الله ؟ قال : [ آمرهم بالمعروف وأنهاهم عن المنكر وأتقاهم لله و أوصلهم لرحمه] . ¶ وفي التنزيل :{ المنافقون والمنافقات بعضهم من بعض يأمرون بالمنكر وينهوم عن المعروف} ثم قال :{ والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر } فجعل تعالى الأمر بالمعروف والنهى عن المنكر فرقا بين المؤمنين والمنافقين فدل على أخص أوصاف المؤمن الأمر بالمعروف لا يليق بكل أحد و إنما يقوم به السلطان إذ كانت في كل بلدة رجلا صالحا قوما عالما أمينا و يأمره بذلك ويمضي الحدود على وجههامن غير زيادة، قال الله تعالى :{ الذين إن مكناهم في الأرض أقاموا الصلاة وأتوا الزكاة وأمروا بالمعروف ونهو عن المنكر }. ¶ الثالثة : وليس من شرط الناهي أن يكون عدلا عند أهل السنة خلافا للمبتدعة حيث تقول : لا يغيره إلا عدل وهذا ساقط فإن العدالة محصورة في القليل من الخلق و الأمر بالمعروف و النهى عن المنكر عام في حميع الناس، فإن تشبثوا بقوله تعالى : { أتأمرون الناس بالبر وتنسون أنفسكم...}. ¶ وقوله : { كبر مقتا عند الله أن تقولوا ما لا تفعلون } ونحوه قيل لهم : إنما وقع الذم ها هنا على ارتكاب مانهى عنه لا على نهيه عن المنكر و لاشك في أن النهي عنه ممن يأتيه أقبح ممن لا يأتيه ولذلك يدور في جهنم كما يدور الحمار بالرحى كما بيناه في البقرة عند قوله تعالى :{أتأمرون الناس }.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "الرابعة: أجمع المسلمون فيما ذكر ابن عبدالبر أن المنكر واجب تغييره على كل من قدر عليه وأنه إذا لم يلحقه بتغييره إلااللوم الذي لايتعدى إلىالأذى فإن ذلك لايجب أن يمنعه من تغييره فإن لم يقدرفبلسانه فإن لم يقدر فبقلبه ليس عليه أكثر من ذلك وإذا أنكر بقلبه فقد أدى ماعليه إذا لم يستطع سوى ذلك ، قال : والأحاديث عن النبي صلى الله عليه وسلم في تأكيد الأمر بالمعروف والنهي عن المنكر كثيرة جدا ولكنها مقيدة بالاستطاعة قال الحسن : إنما يكلم مؤمن يرجى أو جاهل يعلم فأما من وضع سيفه أو سوطه فقال : اتقني اتقني فما لك و له ، وقال ابن مسعود : بحسب المرء إذا رأى منكرا لا يستطيع تغيره أن يعلم الله من قلبه أنه له كاره . ¶ وروى ابن لهيعة عن الأعرج عن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ لا يحل لمؤمن أن يذل نفسه ، قالوا : يارسول الله وما إذلاله نفسه ؟ قال : يتعرض من البلاء لما لا يقوم له] . ¶ قلت : وخرجه ابن ماجه عن علي بن زيد بن جدعان عن الحسن بن جندب عن حذيفة عن النبي صلى الله عليه وسلم و كلاهما قد تكلم فيه ، وروي عن بعض الصحابة أنه قال : [ إن الرجل إذا رأى منكرا لا يستطيع النكير عليه فليقل ثلاث مرات اللهم إن هذا منكر فإذا قال ذلك فقد فعل ما عليه] ، وزعم ابن العربي أن من رجا زواله وخاف على نفسه من تغييره الضرب أو القتل جاز له عند أكثر العلماء الاقتحام عند هذا الغرر وإن لم يرج زواله فأي فائدة عنده قال : والذي عندي أن النية إذا خلصت فليقتحم كيف ماكان ولا يبالي، قلت: هذا خلاف ما ذكره أبو عمر من الإجماع ، وهذه الآية تدل على جواز الأمر بالمعروف والنهي عن المنكر مع خوف القتل ،قال تعالى :{ وامر بالمعروف وانه عن المنكر واصبر على ما أصابك ...} وهذا إشارة إلى الإذية ( انتهى).",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "يا معشر المسلمين إن الله تعالى شرع كل حسن مليح يعود بالنفع على الأمة في العاجل أو الآجل فكم من أمر بالطاعة عاد بالنفع والصلاح والخير وكم من نهي بسببه نجت الأمة من فساد عريض وضرر كبير وشر مستطير وفتنة عظيمة، وهذه الأمة سوف تبتلى والبلاء يأتيها من عدة أبواب ومن هذه الأبواب فتن آخر الزمان فلا يلتبس الأمر على أهله بل على ضعيف الإيمان غير متسلح بالعلم والتقوى . ¶ قال الحافظ: ( فتح الباري ج13/ ص 191): عن علي رضي الله عنه قال : [ وضع الله في هذه الأمة خمس فتن فذكر الأربعة ثم فتنة تموج كموج البحر وهي التي يصبح الناس فيها كالبهائم أي لا عقول لهم ] ، ويؤيده حديث أبي موسى تذهب عقول أكثر ذلك الزمان وأخرج بن أبي شيبة من وجه آخر عن حذيفة رضي الله عنه قال :[ لا تضرك الفتنة ما عرفت دينك ، إنما الفتنة إذا اشتبه عليك الحق والباطل ] ( انتهى). ¶ وإزالة المنكر نوع من أنواع الجهاد الذي يجري فيه الأجر الكبير لما فيه من الصبر على المشقة و المصادمة مع الناس ولما في نصر المظلوم من بذل الطاقة واستفراغ الجهد لنيل المطلوب وهو إقامة الحق وإبطال الباطل . ¶ كما قال القرطبي : ( تفسير القرطبي ج13 / ص 365) : في قول الله تعالى: { والذين جاهدوا فينا لنهدينهم سبلنا...} هو نصر الدين والرد على المبطلين وقمع الظالمين وعظمه الأمربالمعروف والنهي عن المنكر ومنه مجاهدة النفوس في طاعة الله وهو الجهاد الأكبر.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وقال سفيان بن عيينة لإ بن المبارك : إذا رأيت الناس قد اختلفوا : فعليك بالمجاهدين وأهل الثغور، فإن الله تعالى يقول :{لنهدينهم سبلنا } وقال الضحاك : معنى الآية والذين جاهدوا في الهجرة لنهدينهم سبل الثبات على الإيمان، ثم قال : مثل السنة في الدنيا كمثل الجنة في العقبى من دخل الجنة في العقبى سلم كذلك من لزم السنة في الدنيا سلم ، وقال عبدالله بن عباس : و الذين جاهدوا في طاعتنا لنهدينهم سبل ثوابنا، وهذا يتناول بعموم الطاعة جميع الأقوال ( انتهى) .",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "قال ابن تيمية : (مجموع الفتاوى ج28ص 303 ): قد أجمع المسلمون على أن تعطيل الحد بمال يؤخذ أو غيرهم لا يجوز وأجمعوا على أن المال المأخوذ من الزاني و السارق و الشارب والمحارب وقاطع الطريق ونحو ذلك لتعطيل الحد مال سحت خبيث كثير مما يوجد من فساد أمور الناس إنما هو لتعطيل الحد بمال أو جاه وهذا من أكبر الأسباب التي هي فساد أهل البوادي والقرى والأمصار: من الأعراب و التركمان و الأكراد والفلاحين وأهل الأهواء كقيس ويمن وأهل الحاضرة من رؤساء الناس وأغنيائهم وفقرائهم وأمراء الناس ومقدميهم وجندهم وهوسبب سقوط حرمة المتولي وسقوط قدره من القلوب وانحلال أمره، فإذا ارتشى وتبرطل على تعطيل حد ضعفت نفسه أن يقيم حدا آخر وصار من جنس اليهود الملعونين ، و أصل البرطيل هو الحجر المستطيل سميت به الرشوة لأنها تلقم المرتشي عن التكلم بالحق كما يلقمه الحجر الطويل كما قد جاء في الأثر : [ إذا دخلت الرشوة من الباب خرجت الأمانة من الكوة] وكذلك إذا أخذ مال للدولة على ذلك مثل هذا السحت الذي يسمى التأديبات، ألا ترى أن الأعراب المفسدين أخذوا لبعض الناس ثم جاءوا إلى ولي الأمر فقادوا إليه خيلا يقدمونها له أوغير ذلك كيف يقوى طمعهم في الفساد وتنكسرحرمة الولاية والسلطنة وتفسد الرعية كذلك الفلاحون وغيرهم كذلك شارب الخمر إذا أخذ فدفع بعض ماله كيف يطمع الخمارون فيرجون إذا أمسكوا أن يفتدوا ببعض أموالهم فيأخذهاذلك الوالي سحتا لايبارك فيها والفساد قائم وكذلك ذوو الجاه إذا حموا أحدا أن يقام عليه الحد مثل أن يرتكب بعض الفلاحين جريمة ثم يأوي إلى قرية نائب السلطان أوأميره فيحمى على الله ورسوله فيكون ذلك الذي حماه ممن لعنه الله ورسوله فقد روى مسلم : عن علي بن أبي طالب رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ لعن الله من أحدث حدثا أوآوى محدثا]، فكل من آوى محدثامن هؤلاء المحدثين فقد لعنه الله ورسوله، و إذا كان النبي",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "صلى الله عليه وسلم قد قال : [ إن من حالت شفاعته دون حد من حدود الله فقد ضاد الله في أمره]: فكيف بمن منع الحدود بقدرته ويده واعتاض عن المجرمين بسحت من المال يأخذه لاسيما الحدود على سكان البر،فإن من أعظم فسادهم حماية المعتدين منهم بجاه أومال سواء كان المال المأخوذ لبيت المال أوللوالي سرا أوعلانية فذلك جميعه محرم بإجماع المسلمين وهو مثل تضمين الحانات والخمر فإن من مكن من ذلك أو أعان أحدا عليه بمال يأخذه منه فهو من جنس واحد، والمال المأخوذ على هذا يشبه مايؤخذ من مهر البغي وحلوان الكاهن وثمن الكلب وأجرة المتوسط في الحرام الذي يسمى القواد قال النبي صلى الله عليه و سلم : [ ثمن الكلب خبيث ومهر البغي خبيث وحلوان الكاهن خبيث] رواه البخاري، فمهر البغي الذي يسمى حدور القحاب و في معناه مايعطاه المخنثون الصبيان من المماليك أو الأحرار على الفجور بهم وحلوان الكاهن : مثل حلاوة المنجم ونحوه على ما يخبر به من الأخبار المبشرة بزعمه ونحو ذلك ( انتهى). ¶ قد ظهرت كثير من المنكرات والفواحش التي ظهرت في الأمم الذين كانوا من قبلنا وعذبوا بسببها على ما اقترفوه من الإعراض والصد عن سبيل الله تعالى والجهر بالمعاصي العدوانية ، فيجب على العقلاء أن ينبهوا على ذلك. ¶ قال القرطبي : (تفسير القرطبي ج 13/ 341): قال تعالى :{ وتقطعون السبيل } قيل : كانوا قطاع الطريق قاله ابن زيد و قيل : كانوا يأخذون الناس من الطرق لقضاء الفاحشة حكاه ابن شجر وقيل : إنه قطع النسل بالعدول عن النساء إلى الرجال قاله وهب بن منبه أي استغنوا بالرجال عن النساء قلت : ولعل الجميع كان فيهم فكانوا يقطعون الطريق لأخذ الأموال والفاحشة ويستغنون عن النساء بذلك{وتأتون في ناديكم المنكر} النادي المجلس واختلف في المنكر الذي كانوا يأتون فيه، فقالت فرقة : \"كانوا يخذفون النساء بالحصى ويستخفون بالغريب والخاطر عليهم\"،",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "وروته أم هانيء عن النبي صلى الله عليه وسلم قالت أم هانيء : سألت رسول الله صلى الله عليه وسلم عن قول الله عز وجل:{ وتأتون في ناديكم المنكر} قال : [ كانوا يخذفون من يمر بهم ويسخرون منه فذلك المنكر الذي كانوا يأتونه]، أخرجه أبو داود الطيالسي في مسنده و ذكر النحاس و الثعلبي والمهدوي والماوردي وذكر الثعلبي : قال معاوية قال النبي صلى الله عليه وسلم : [ إن قوم لوط كانوا يجلسون في مجالسهم وعند وكل رجل قصعة فيها الحصى للخذف فإذا مر بهم عابر قذفوه فأيهم أصابه كان أولى به] ، يعني يذهب به للفاحشة فذلك قوله :{ وتأتون في ناديكم المنكر } و قالت عائشة وابن عباس والقاسم بن أبي محمد: إنهم كانوا يتضارطون في مجالسهم وقال منصور عن مجاهد كانوا يأتون الرجال في مجالسهم وبعضهم يرى بعضا وعن مجاهد : كان من أمرهم لعب الحمام وتطريف الأصابع بالحناء والصفير والخذف ونبذ الحياء في جميع أمورهم قال ابن عطية : وقد توجد هذه الأمور في بعض عصاة أمة محمد صلى الله عليه وسلم فالتناهي واجب قال مكحول: في هذه الأمة عشرة من أخلاق قوم لوط مضغ العلك وتطريف الأصابع بالحناء وحل الإزار وتنقيض الأصابع والعمامة التي تلف حول الرأس والتشابك ورمي الجلاهق والصفير والخذف واللوطية وعن ابن عباس قال : إن قوم لوط كانت فيهم ذنوب غير الفاحشة منها أنهم يتظالمون فيما بينهم ويشتم بعضهم بعضا ويتضارطون في مجالسهم ويخذفون ويلعبون بالنرد والشطرنج ويلبسون المصبغات ويتناقرون بالديكة ويتناطحون بالكباش ويطرفون أصابعهم بالحناء وتتشبه الرجال بلباس النساء والنساء بلباس الرجال ويضربون المكوس على كل عابر ومع هذاكله كانوا يشركون بالله وهم أول من ظهرعلى أيديهم اللوطية والسحاق فلما وقفهم لوط عليه السلام على هذه القبائح رجعوا إلى التكذيب واللجاج ( انتهى)..",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "وإن مما يلاحظه من له مسكة عقل ظهور كثير من الديوثين في آخر الزمان ، و قد رأينا نحن من ذلك العجب العجاب : أقوام لا يرقبون في أهليهم عرضا و لا حرمة ، و إنما يعرضونهم للفحش و الرذيلة ، فنعوذ بالله تعالى من خبث المجرمين و مكر الفاسدين و زيغ المبطلين . ¶ قال ابن القيم : كيف يصح لعبد أن يدعي محبة الله وهو لا يغار لمحارمه إذا انتهكت و لا لحقوقه إذا ضيعت وأقل الأقسام أن يغار له من نفسه و هواه وشيطانه فيغار لمحبوبه من تفريطه في حقه وارتكابه لمعصيته، وإذا ترحلت هذه الغيرة من القلب ترحلت منه المحبة بل ترحل منه الدين وإن بقيت فيه آثاره وهذه الغيرة هي أصل الجهاد والأمر بالمعروف و النهي عن المنكر و هي الحاملة على ذلك ، فإن خلت من القلب لم يجاهد ولم يأمر بالمعروف ولم ينه عن المنكر، فإنه إنما يأتي بذلك غيرة منه لربه و لذلك جعل الله سبحانه وتعالى علامة محبته و (محبوبيته) الجهاد فقال الله تعالى :{ يا أيها الذين آمنوا من يرتد منكم عن دينه فسوف يأتي الله بقوم يحبهم ويحبونه أذلة على المؤمنين أعزة على الكافرين يجاهدون في سبيل الله و لا يخافون لومة لائم ذلك فضل الله يؤتيه من يشاء والله واسع عليم }( انتهى). ¶ إخوة الدين : إن العلم قلعة حصينة تدافع عن الإسلام وترد حملات وهجمات المنافقين من المرتدين والزندقة الذين يعجبهم ترويج الفساد في بلاد الإسلام، وأهل العلم هم أولى من يقدر متى يأمرون و لا يجوز لهم السكوت بشرط ما لم يتكلموا بالباطل و يقروا منكرا عملا بالقاعدة : يجوز تأخير البيان إلى وقت الحاجة .",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "قال ابن القيم : ( التبيان في أقسام القرآن 1/54): فإن الإنسان قد يقوم بما يجب عليه و لا يأمر غيره فإن الأمر بالمعروف و النهي عن المنكر مرتبة زائدة و قد تكون فرضا على الأعيان و قد تكون فرضا على الكفاية و قد تكون مستحبة و التواصي بالحق يدخل فيه الحق الذي يجب و الحق الذي يستحب والصبر يدخل فيه الصبر الذي يجب والصبر الذي يستحب فهؤلاء إذا تواصوا بالحق وتواصوا بالصبر حصل لهم من الربح ماخسره أولئك الذين قاموا بما يجب عليهم في أنفسهم ولم يأمروا غيرهم به وإن كان أولئك لم يكونوا من الذين خسروا أنفسهم وأهليهم فمطلق الخسار شيء والخسار المطلق شيء ( انتهى). ¶ والواجب على المسلم التقي الصالح ألا يخالط إلا من صلحت علانيته وخلصت ديانته وصفت سريرته وقويت عزائمه وعظمت همته وارتفعت معنوياته وقلت سقطاته وعثراته وزلاته . ¶ قال ابن تيمية (رسالة الحسنة والسيئة ص 84) : وكذلك من أراد أن يجعل الجاهل معلما للناس مفتيا لهم ، أو يجعل العاجز الجبان مقاتلا عن الناس ، أو يجعل الأحمق الذي يعرف شيئا سائسا للناس أو للدواب ، فمثل هذا يوجب الفساد في العالم ( انتهى). ¶ قال ابن القيم: ( أحكام أهل الذمة 3/1245): و إذا خالط أهل المعروف أهل المنكر بغير الإنكار عليهم كانوا كالراضين به المؤثرين له فنخشى من نزول سخط الله على جماعتهم فيعم الجميع نعوذ بالله من سخطه( انتهى) . ¶ إننا نعيش في هذا الزمان وقد ضرب النفاق أطنابه وكشر أنيابه وظهرت المعاصي في كل مكان حتى في بعض البلاد التي كنا نحسبها أنها في معزل عن الفتن والفساد ولكن غربة الدين وفساد الناس في آخر الزمان هو الحائل، فمن كشف عوار ومكائد أهل الزيغ له ما لا يعلمه إلا الله من أجر وثواب .",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "قال القرطبي : ( تفسير القرطبي ج4/ص173 ) : و روى أن عمر بن عبد العزيز لما ولى الخلافة كتب إلى سالم بن عبد الله أن أكتب إلي بسيرة عمر بن الخطاب لأعمل بها فكتب إليه سالم : إن عملت بسيرة عمر فأنت أفضل من عمر، لأن زمانك ليس كزمان عمر ولا رجالك كرجال عمر، قال : و كتب إلى فقهاء زمانه فكلهم كتب إليه بمثل قول سالم وقد عارض بعض الجلة من العلماء قوله صلى الله عليه وسلم : [خير الناس قرني] ، بقوله صلى الله عليه وسلم : [ خير الناس من طال عمره وحسن عمله وشر الناس من طال عمره وساء عمله] . ¶ قال أبو عمر : فهذه الأحاديث تقتضي مع تواتر طرقها وحسنها التسوية بين أول هذه الأمة وآخرها والمعنى في ذلك ما تقدم ذكره من الإيمان والعمل الصالح في الزمان الفاسد الذي يرفع فيه من أهل العلم والدين ويكثر فيه الفسق والهرج ويذل المؤمن ويعز الفاجر ويعود الدين غريبا كما بدأ غريبا ويكون القائم فيه كالقابض على الجمر فيستوي حينئذ أول هذه الأمة بآخرها في فضل العمل إلا أهل بدر والحديبية ومن تدبر آثار هذا الباب له الصواب والله يؤتي فضله من يشاء، الثالثة قوله تعالى { تأمرون بالمعروف وتنهون عن المنكر }: مدح لهذه الأمة ما أقاموا ذلك و آتصفوا به فإذا تركوا التغيير وتواطئوا على المنكر زال عنهم اسم المدح ولحقهم اسم الذم وكان ذلك سببا لهلاكهم ( انتهى).",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "قال ابن القيم : ( الجواب الكافي (ص32) : وذكر ابن أبي الدنيا عن إبراهيم بن عمرو الصنعاني قال : أوحي الله إلى يوشع بن نون أني مهلك من قومك أربعين ألفا من خيارهم وستين ألفا من شرارهم قال يارب هؤلاء الأشرار فما بال الأخيار قال إنهم لم يغضبوا لغضبي وكانوا يواكلونهم و يشاربونهم و ذكر أبو عمر بن عبد البر عن أبي عمران قال : \"بعث الله عز وجل ملكين إلى قرية أن دمراها بمن فيها فوجدا فيها رجلا قائما يصلى فى مسجد فقالا يارب إن فيها عبدك فلانا يصلي فقال الله عزوجل دمراها ودمراه معهم فإنه مايتمعر وجهه في قط \"وذكر الحميدي عن سفيان بن عيينة قال حدثني سفيان بن سعيد عن مسعر : \" أن ملكا أمر أن يخسف قرية فقال يارب إن فها فلانا العابد فاوحي الله إليه أن به فابدأ فإنه لم يتمعر وجهه في ساعة قط \"، و ذكر ابن أبي الدنيا عن وهب بن منبه قال : \" لما أصاب داود الخطيئة قال يارب اغفر لي قال: قد غفرت لك وألزمت عارهابني اسرائيل قال يارب كيف وأنت الحكم العدل لاتظلم أحدا أناأعمل الخطيئة وتلزم علوها غيرى فأوحي الله اليه إنك لماعملت الخطيئة لم يعجلوا عليك بالانكار\" ، و ذكر ابن أبي الدنيا عن أنس بن مالك أنه دخل على عائشة هو و رجل آخر فقال لها الرجل : يا أم المؤمنين حدثينا عن الزلزلة فقالت :[ إذا استباحوا الزنا وشربوا الخمر و ضربوا بالمعازف غار الله عز وجل في سمائه فقال للارض تزلزلى بهم فان تابوا ونزعوا وإلا أهدمها عليهم ، قال يا أم المؤمنين أعذابا لهم قالت :بل موعظة ورحمة للمؤمنين ونكالا وعذابا وسخطا على الكافرين]، فقال أنس ما سمعت حديثا بعد رسول صلى الله عليه وسلم أنا أشد فرحا مني بهذا الحديث ]، وذكر ابن أبي الدنيا حديثا مرسلا:[ أن الأرض تزلزت على عهد رسول الله صلى الله عليه وسلم فوضع يده عليها ثم قال اسكني فانه لم يأن لك بعد ثم التفت الى أصحابه فقال إن ربكم ليستعتبكم فاعتبره ثم تزلزلت بالناس على عهد عمر بن",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "الخطاب فقال : ياأيها الناس ماكانت هذه الزلزلة الا عن شيء أحدثتموه و الذى نفسي بيده لان عادت لا أساكنكم فيها أبدا]، وفي مناقب عمر لابن أبي الدنيا :\" إن الأرض تزلزلت على عهد عمر فضرب يده عليها وقال مالك مالك أما انها لو كانت القيامة حدثت أخبارها سمعت رسول الله صلى الله عليه وسلم يقول اذا كان يوم القيامة فليس فيها ذراع ولا شبر الا وهو ينطق ]، و ذكر الإمام أحمد عن صفية قالت زلزلت المدينة على عهد عمر فقال : [ يا أيها الناس ما هذا أسرع ما أحدثتم لان عادت لاتجدوني فيها] ، وقال كعب : \" إنما زلزلت الأرض إذا عمل فيها بالمعاصي فترعدا فرقا من الرب عز وجل أن يطلع عليها\"، وكتب عمر بن عبد العزيز الى الامصار : \" أما بعد فان هذا الرجف شيء يعاتب الله عزوجل به العباد وقد كتبت إلى سائر الامصار يخرجوا في يوم كذا وكذا في شهر كذا وكذا فمن كان عنده شيء فليتصدق به فان الله عز وجل قال :{قد أفلح من تزكى وذكر اسم ربه فصلى }وقولوا كما قال آدم :{ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لتكونن من الخاسرين }، و قولوا كما قال نوح :{وإلا تغفر لي وترحمني أكن من الخاسرين }، وقولوا كما قال يونس : {لا إله إلا أنت سبحانك إني كنت من الظالمين و قال الإمام أحمد حدثنا أسود بن عامر ثنا أبو بكر عن الاعمش عن عطاء بن أبي رباح عن ابن عمر سمعت رسول الله صلى الله عليه وسلم يقول :[إذا ظن الناس بالدينار والدرهم وتبايعوا بالعينة واتبعوا اذناب البقر وتركوا الجهاد في سبيل الله أنزل الله بهم بلاء فلايرفعه عنهم حتي يراجعوا دينهم ]، و رواه أبو داود بإسناد حسن ، و ذكر ابن أبى الدنيا من حديث ابن عمر قال :[لقد رأيتنا وما أحد أحق بديناره ودرهمه من أخيه المسلم ولقد سمعت رسول الله صلى الله عليه وسلم يقول: [ اذا ظن الناس بالدينار والدرهم وتبايعوا بالعينة وتركوا الجهاد في سبيل الله وأخذوا اذناب البقرة أنزل الله عليهم من السماء بلاء",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "فلايرفعه عنهم حتى يراجعوا دينهم]، و قال الحسن : أن العينة والله ماهي الا عقوبة من الله عز وجل على الناس ونظر بعض أنبياء بني إسرائيل الى مايصنع بهم بختنصر فقال : بما كسبت أيدينا سلطت علينا من لا يعرفك ولا يرحمنا وقال بخت نصر لدانيال : ما الذي سلطني على قومك قال عظم خطيئتك وظلم قومي أنفسهم ، وذكر ابن أبي الدنيا من حديث عماربن ياسر وحذيفة عن النبي صلى الله عليه وسلم :[ إن الله عز وجل إذا أياد بالعباد نقمة أمات الاطفال وأعقم أرحام النساء فتنزل النقمة وليس فيهم مرحوم ]، و ذكر عن مالك بن دينار قال : \" قرأت في الحكمة يقول الله عز وجل: [ أنا الله مالك الملوك قلوب الملوك بيدى فمن أطاعني جعلتهم عليه رحمة ومن عصاني جعلتهم عليه نقمة فلا يشغلوا انفسكم بسب الملوك ولكن توبوا إلي أعطنهم عليكم ] ، وفي مراسيل الحسن : \" إذا أراد الله بقوم خيرا جعل أمرهم الى حلمائهم و فيئهم عند سمحائهم واذاأراد بقوم شرا جعل أمرهم الى سفائهم وفيئهم عند بخلائهم \"... وذكر ابن أبي الدنيا عن الفضيل بن عياض : \" قال أوحى الله الى بعض الانبياء : [ إذا عصاني من يعرفنى سلطت عليه من لا يعرفني ] ، و ذكر أيضا من حديث ابن عمر يرفعه : [ و الذي نفسي بيده لا تقوم الساعة حتي يبعث الله أمراء كذبه ووزراء فجرة و أعوانا خونة و عرفاء ظلمة وقراء فسقة سيماهم سيما الرهبان وقلوبهم أنتن من الجيف أهواؤهم مختلفة فيتيح الله لهم فتنة غبراء مظلمة فيتهاوكون فيها والذى نفس محمد بيده لينقضن الاسلام عروة عروة حتي لا يقال الله الله لتأمرن بالمعروف ولتنهون عن المنكر أو ليسلطن الله عليكم أشراركم فيسومونكم سوء العذاب ثم يدعو خياركم فلا يستجاب لهم لتأمرن بالمعروف ولتنهون عن المنكر أو ليبعثن الله عليكم من لا يرحم صغيركم ولا يوقر كبيركم ] ، وفي معجم الطبراني وغيره من حديث سعيد بن جبير عن بن عباس قال قال رسول الله :[ ما طفف قوم كيلا ولا بخسوا ميزانا الا",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "منعهم الله عز وجل القطر وما ظهر في قوم الزنا إلا ظهر فيهم الموت وما ظهر في قوم الربا إلا سلط الله عليهم الجنون ولا ظهر في قوم القتل يقتل بعضهم بعضا إلا سلط الله عليهم عدوهم ولا ظهر في قوم عمل قوم لوط إلا ظهر فيهم الخسف وما ترك قوم الامر بالمعروف والنهي عن المنكر إلا لم ترفع أعمالهم ولم يسمع دعاؤهم] ، ورواه ابن أبي الدنيا من حديث ابراهيم بن الاشعث عن عبد الرحمن بن زيد عن أبيه عن سعيد به و فى المسند وغيره من حديث عروة عن عائشة رضي الله عنها قالت : حفز ( رسول الله صلى الله عليه وسلم ) شيء فما تكلم حتى توضأ وخرج فلصقت بالحجرة فصعد المنبر فحمد الله وأثنى عليه ثم قال : [ يا أيها الناس اتقوا ربكم إن الله عز وجل يقول لكم مروا بالمعروف وانهوا عن المنكر قبل أن تدعوني فلا أجيبكم وتستنصروني فلا أنصركم وتسألوني فلا أعطيكم ] ، وقال العمري الزاهد:< أن من غفلتك عن نفسك وإعراضك عن الله أن تري ما يسخط الله فتتجاوزه ولا تأمر فيه ولا تنهى عنه خوفا ممن لا يملك لنفسه ضرا ولا نفعا>، وقال : <من ترك الأمر بالمعروف و النهي عن المنكر مخافة من المخلوقين نزعت منه الطاعة ولو أمرولده أو بعض مواليه لاستخف بحقه > وذكر الإمام أحمد في مسنده من حديث قيس بن أبي حازم قال : قال أبو بكر الصديق يا أيها الناس أنكم تتلون هذه الآية وأنكم تضعونها على غيرمواضعها :{يا أيها الذين آمنوا عليكم أنفسكم لا يضركم من ضل إذا اهتديتم }، و إني سمعت رسول الله صلى الله عليه وسلم يقول :[ إن الناس إذا رأوا الظالم فلم يأخذوا على يديه وفي لفظ إذا رأوا المنكر فلم يغيروه أوشك أن يعمهم الله بعقاب من عنده ] ، وذكر الأوزاعي عن يحيى بن أبي كثير عن أبي سلمة عن أبي هريرة قال : قال رسول الله :[ إذا أخفيت الخطيئة فلا تضر إلا صاحبها وإذا ظهرت فلم تضر غير العامة ] ، وذكر الإمام أحمد عن عمر بن الخطاب : [ يوشك القرى أن تخرب و هي عامرة قيل و كيف تخرب",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وهي عامرة ، قال إذا علا فجارها على أبرارها وساد القبيلة منافقها]، و ذكر الاوزاعي عن حسان بن أبي عطية أن النبي صلى الله عليه وسلم قال :[ستظهر حلال أمتي على خيارها حتي يستخفى المؤمن فيهم كما يستخف يستخفى المنافق فينا اليوم ]، وذكر ابن أبي الدنيا من حديث ابن عباس يرفعه قال : [ يأتي زمان يذوب فيه قلب المؤمن كما يذوب الملح فى الماء قيل بما ذاك يا رسول الله قال : بما يري من المنكر لا يستطيع تغييره]، وذكر الإمام أحمد من حديث جرير أن النبي صلى الله عليه وسلم :[ قال ما من قوم يعمل فيهم بالمعاصى هم أعز وأكثرممن يعمله فلم يغيروه الاعمهم الله بعقاب] ، وفي صحيح البخاري عن أسامة بن زيد قال سمعت رسول الله صلى الله عليه وسلم يقول : [ يجاء بالرجل يوم القيامة فيلقى فى النار فتندلق اقتابه في النار فيدور كما برحاه فيجتمع عليه أهل النار فيقولون أي فلان ما شأنك ألست كنت تأمرنا بالمعروف وتنهانا عن المنكر قال كنت آمركم بالمعروف ولا آنيه وأنهاكم عن المنكر وآتيه] ، وذكر الإمام أحمد عن مالك بن دينار قال : \" كان حبر من أحبار بني اسرائيل يغشي منزله الرجال والنساء فيعظهم ويذكرهم بأيام الله فرأى بعض بنيه يوما يغمز النساء فقال : مهلا يا بني فسقط من سريره فانقطع نخاعه و أسقطت امرأته و قتل بنوه فأوحي الله إلى نبيهم أن أخبر فلانا الحبران لا أخرج من صلبك صديقا أبدا ما كان غضبك لي إلا أن قلت مهلا يابني مهلا يابني ( انتهى). ¶ من لم يستطع أن يأمر بكل ما أمر الله به ورسوله، فليعمل بما يطيقه من كتاب الله وسنة رسوله صلى الله عليه وسلم ، ولا يجوز له أن يترك بعض ما يقدر عليه بدعوى عدم القدرة على العمل بكل أمر الله به ورسوله . ¶ قال محمد بن عبد الوهاب : ( كتاب الدرر السنية ج1/ص54 ) : و إن ادعيتم أنكم لا تقدرون على ذلك فإن لم تقدروا على الكل قدرتم على البعض ( انتهى). ¶ 3- حقيقة الأمر بالمعروف والنهي عن المنكر",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "إن حقيقة الإيمان بالله تعالى يظهر من خلال العمل بما أمر الله تعالى و رسوله صلى الله عليه و سلم ، و كل ذلك يكمن في توحيد الله تعالى وعبادته وإقامة إلهيته والأمر بالمعروف والنهي عن المنكر و إلى غير ذلك من شعائر الدين ولوازم الإيمان ومقتضيات التوحيد وشروط الإسلام وأركان الإيمان . ¶ ولهذا ترى أن كثيرا من الأئمة كانوا يفتون بوجوب الأمر بالمعروف و النهي عن المنكر ، و إن هذه الأمة لن تكون عزيزة إلا بالإعتصام بحصنها القوي و سياجها المنيع الواقي الذي هو الأمر بالمعروف والدعوة إليه و النهي عن المنكر والشر، قال محمد بن عبد الوهاب : ( الدرر السنية ج1/ص 33 ) : وأرى وجوب الأمر بالمعروف والنهي عن المنكر على ما توجبه الشريعة المحمدية الطاهرة ( انتهى). ¶ قال ابن تيمية : ( مجموع الفتاوى ج3/272): ما ينبغي لأحد أن يحمله تحننه لشخص و موالاته له على أن يتعصب معه بالباطل أو يعطل لأجله حدود الله تعالى، بل قد قال النبي صلى الله عليه وسلم : [ من حالت شفاعته دون حد من حدود الله فقد ضاد الله في أمره] ( انتهى). ¶ قال القرطبي : ( تفسير القرطبي ج12/ ص73) : قال سهل بن عبد الله : الأمر بالمعروف و النهي عن المنكر واجب على السلطان وعلى العلماء الذين يأتونه و ليس على الناس أن يأمروا السلطان لأن ذلك لازم له واجب عليه و لا يأمر العلماء فإن الحجة قد وجبت عليهم ( انتهى). ¶ و هذا الواجب لا يقتصر على الأمر بالطاعة و النهي عن المعصية فحسب بل، يعم حتى الدعوة إلى السنة واجتناب البدعة، و الأمانة الكبرى تقع على عاتق كل حاكم راعي أو إمام مسؤول أو ذي سلطان في سلطانه فهؤلاء عليهم كلهم جميعا أن ينصبوا من يضبط أحوال المسلمين وفق طاعة الله ورسوله حتى لاتظهر المنكرات والفواحش كما قال ابن خلدون : ( كتاب مقدمة ابن خلدون ص 225) : الذي هو فرض على القائم بأمور المسلمين، يعين لذلك من يراه أهلا له ( انتهى).",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "ولابد لهذه الفريضة أن تتم بالعمل بأحكام التعزير حتى تقام الحدود التي أمر الله تعالى بإقامتها والدفاع عنها والحفاظ على أوامر الله كي لا تنتهك واجتناب النواهي حتى لا تغشى ولا ترتكب ولن يتم هذا على الحقيقة إلا بإقامة الحدود التعزيرية الثابتة في الكتاب والسنة ومنهج الخلفاء الراشدين والسلف الأبرار الغر الميامين . ¶ قال ابن تيمية : (مجموع الفتاوى ج28/ 107): الأمر بالمعروف والنهي عن المنكر لا يتم إلا بالعقوبات الشرعية فإن الله يزع بالسلطان ما لا يزع بالقرآن وإقامة الحدود واجبة على ولاة الأمور،وذلك يحصل بالعقوبة على ترك الواجبات وفعل المحرمات فمنها عقوبات مقدرة مثل جلد المفتري ثمانين وقطع السارق، ومنها عقوبات غير مقدرة قد تسمى التعزير، وتختلف مقاديرها وصفاتها بحسب كبر الذنوب و صغرها و بحسب حال المذنب وبحسب حال الذنب في قلته و كثرته و التعزير أجناس فمنه مايكون بالتوبيخ و الزجر بالكلام و منه مايكون بالحبس، ومنه مايكون بالنفي عن الوطن، ومنه مايكون بالضرب فإن كان ذلك لترك واجب مثل الضرب على ترك الصلاة أوترك أداء الحقوق الواجبة مثل ترك وفاء الدين مع القدرة عليه أو على ترك رد المغصوب أوأداء الأمانة إلى أهلها فإنه يضرب مرة بعد مرة حتى يؤدي الواجب ويفرق الضرب عليه يوما بعد يوم وإن كان الضرب على ذنب ماض جزاء بماكسب ونكالا من الله له و لغيره : فهذا يفعل منه بقدر الحاجة فقط وليس لأقله حد وأما أكثر التعزير ففيه ثلاثة أقوال في مذهب أحمد وغيره أحدها: عشر جلدات ،والثاني : دون أقل الحدود إما تسعة وثلاثون سوطا و إما تسعة وسبعون سوطا، وهذا قول كثير من أصحاب أبي حنيفة والشافعي وأحمد.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "والثالث: أنه لايتقدر بذلك وهو قول أصحاب مالك وطائفة من أصحاب الشافعي وأحمد وهو إحدى الروايتين عنه لكن إن كان التعزير فيما فيه مقدر لم يبلغ به ذلك المقدر مثل التعزير على سرقة دون النصاب لايبلغ به القطع والتعزيرعلى المضمضة بالخمر لا يبلغ به حد الشرب و التعزير على القذف بغير الزنا لايبلغ به الحد وهذا القول أعدل الأقوال،عليه دلت سنة رسول الله صلى الله عليه وسلم وسنة خلفائه الراشدين فقد أمر النبي صلى الله عليه وسلم بضرب الذي أحلت له امرأته جاريتها مائة ودرأ عنه الحد بالشبهة وأمر أبو بكر و عمر بضرب رجل وامرأة وجدا في لحاف واحد مائة مائة و أمر بضرب الذي نقش على خاتمه و أخذ من بيت المال مائة ، ثم ضربه في اليوم الثاني مائة ، ثم ضربه في اليوم الثالث مائة ،وضرب صبيغ بن عسل لما رأى من بدعته ضربا كثيرا لم يعده، ومن لم يندفع فساده في الأرض إلا بالقتل قتل مثل المفرق لجماعة المسلمين و الداعي إلى البدع في الدين قال تعالى{من أجل ذلك كتبنا على بني إسرائيل أنه من قتل نفسابغيرنفس أو فساد في الأرض فكأنما قتل الناس جميعا }( انتهى).",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "و أما من عجز عن رد العدو الصائل عنه أو دفع منكر أكبر فله أن ينكره بقلبه ولا يتعرض له بلسانه إن خشي على نفسه و يعتزل الفساد و ليعلم الله منه أنه له كاره بقلبه و لو كان قادرا لأزاله فعند ذلك يعذر إن شاء الله تعالى ، قال القرطبي : ( تفسير القرطبي ج6/ 343 ) : و قول النبي صلى الله عليه و سلم : [ كن جليس بيتك و عليك بخاصة نفسك] ويجوز أن يكون أريد به الزمان الذي يتعذر فيه الأمر بالمعروف والنهي عن المنكر فينكر بقلبه ويشتغل بإصلاح نفسه قلت : قد جاء حديث غريب رواه ابن لهيعة : قال حدثنابكر بن سوادة الجذامي عن عقبة بن عامر قال : قال رسول الله صلى الله عليه و سلم :[ إذا كان رأس مائتين فلا تأمر بمعروف ولا تنه عن منكر وعليك بخاصة نفسك] ، قال علماؤنا: إنما قال عليه السلام ذلك لتغير الزمان و فساد الأحوال و قلة المعينين و قال جابر بن زيد معنى الآية : < يا أيها الذين آمنوا من أبناء أولئك الذين بحروا البحيرة وسيبوا السوائب عليكم أنفسكم في الاستقامة على الدين لا يضركم ضلال الأسلاف إذا اهتديتم > ، قال : و كان الرجل إذا أسلم قال له الكفار: سفهت آباءك وضللتهم وفعلت وفعلت فأنزل الله الآية بسبب ذلك وقيل: الآية في أهل الأهواء الذين لا ينفعهم الوعظ فإذا علمت من قوم أنهم لا يقبلون بل يستخفون ويظهرون فاسكت عنهم وقيل : نزلت في الأسارى الذين عذبهم المشركون حتى ارتد بعضهم فقيل لمن بقي على الإسلام : عليكم أنفسكم لا يضركم ارتداد أصحابكم ، و قال سعيد بن جبير: هي في أهل الكتاب، و قال مجاهد : في اليهود والنصارى ومن كان مثلهم يذهبان إلى أن المعنى لا يضركم كفر أهل الكتاب إذا أدوا الجزية و قيل : هي منسوخة بالأمر بالمعروف و النهي عن المنكر قاله المهدوي قال ابن عطية وهذا ضعيف و لا يعلم قائله قلت: قد جاء عن أبي عبيد القاسم بن سلام أنه قال : ليس في كتاب الله تعالى آية جمعت الناسخ والمنسوخ غير هذه الآية قال غيره :",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "الناسخ منها قوله :{إذا اهتديتم } و الهدى هنا هو الأمر بالمعروف والنهي عن المنكر والله أعلم الرابعة الأمر بالمعروف والنهي عن المنكر متعين متى رجي القبول أو رجي رد الظالم و لوبعنف مالم يخف الآمر ضررا يلحقه في خاصته أو فتنة يدخلها على المسلمين إما بشق عصا وإما بضرر يلحق طائفة من الناس فإذا خيف هذا : ف:{ عليكم أنفسكم } محكم واجب أن يوقف عنده فاعلمه ( انتهى). ¶ قال ابن تيمية: ( مجموع الفتاوى ج28/ ص 306 ) : و ولي الأمر إذا ترك إنكار المنكرات وإقامة الحدود عليها بمال يأخذه كان بمنزلة مقدم الحرامية الذي يقاسم المحاربين على الأخيذة و بمنزلة القواد الذي يأخذ ما يأخذه ليجمع بين اثنين على فاحشة وكان حاله شبيها بحال عجوز السوء امرأة لوط التي كانت تدل الفجار على ضيفه التي قال الله تعالى فيها :{ فأنجيناه وأهله إلا امرأته كانت من الغابرين } و قال تعالى : { فأسر بأهلك بقطع من الليل ولا يلتفت منكم أحد إلا امرأتك إنه مصيبها ما أصابهم } فعذب الله عجوز السوء القوادة بمثل ما عذب قوم السوء الذين كانوا يحملون الخبائث وهذا لأن هذا جميعه أخذ مال للإعانة على الإثم و العدوان و ولي الأمر إنما نصب ليأمر بالمعروف وينهى عن المنكر وهذا هو مقصود الولاية ، فإذا كان الوالي يمكن من المنكر بمال يأخذه كان قد أتى بضد المقصود مثل من نصبته ليعينك على عدوك فأعان عدوك عليك و بمنزلة من أخذ مالا ليجاهد به في سبيل الله فقاتل به المسلمين يوضح ذلك أن صلاح العباد بالأمر بالمعروف والنهي عن المنكر، فإن صلاح المعاش والعباد في طاعة الله ورسوله ولا يتم ذلك إلا بالأمر بالمعروف و النهي عن المنكر و به صارت هذه الأمة خير أمة أخرجت للناس قال الله تعالى : {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر }.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "ولن تثبت هذا الأمة أمام الأزمات التي تعصف في وجهها إلا بالتكاتف والتكتل في وجه الباطل الذي لا يبقي للأمة كيانا ولا أمة ، بل إن الفرقة تشتتها وتمزق صفها ووحدتها ، فكم من فرقة ظهرت بعد وتكاتف و كم من بغضاء بعد ألفة وعداوة بعد مودة ومن اختلاف بعد اجتماع ، وهذا كله من الباطل كما قال صلى الله عليه وسلم : [ إن تفرقكم هذا من الشيطان ]، فّإذا ظهرت هذه الملامح فلينتظر الناس البأس بينهم نتيجة هذه الفرقة التي هي في ذاتها عذاب كم قال رسول صلى الله عليه وسلم : [ الجماعة رحمة والفرقة عذاب] ¶ قال ابن تيمية: ( مجموع الفتاوى ج1/ص 17): فظهر سبب الإ جتماع و الألفة جمع الدين والعمل به كله وهو عبادة الله وحده لا شريك له، كما أمر به ظاهرا وباطنا وسبب الفرقة ترك حظ مما أمر العبد به و البغي بينهم ونتيجة الجماعة رحمة الله و رضوانه وصلواته وسعادة الدنيا والآخرة وبياض الوجوه، ونتيجة الفرقة عذاب الله ولعنته وسواد الوجوه وبراءة الرسول منهم ( انتهى). ¶ المؤمن إذا أمر بالمعروف ونهى عن المنكر وجبت نصرته وإن خذله الناس فإن الله مؤيده على ما هو فيه من الحق والله ينصره ولو بعد حين ، فكم من دولة مسلمة تركت تشريع الله تعالى ولم تنهى عن المنكر ولم تقم الحدود فتسلط عليها الكفار باختلاف مللهم ونحلهم فاستولوا عليها واستخدموا أهلها و الله المستعان وإليه ترجع الأمور . ¶ قال القرطبي: (تفسير القرطبي ج16/ص39 ) قال تعالى{الذين أخرجوا من ديارهم} قيل هو عام في بغي كل باغ من كافر وغيره أي إذا نالهم ظلم من ظالم لم يستسلموا لظلمه وهذه إشارة إلى الأمر بالمعروف والنهي عن المنكر وإقامة الحدود، قال ابن العربي: ذكر الله الإ نتصار في البغي في معرض المدح وذكر العفو على الجرم في موضع آخر في معرض فاحتمل أن يكون احدهما رافعا للآخر واحتمل أن يكون ذلك راجعا إلى حالتين",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "1- احدهما أن يكون الباغي معلنا بالفجور وقحا في الجمهور مؤذيا للصغير والكبير فيكون الإ نتقام منه أفضل وفي مثله قال إبراهيم النخعي : كانوا يكرهون أن يذلوا أنفسهم فتجتريء عليهم الفساق ¶ 2- الثانية أن تكون الفلتة أو يقع ذلك ممن يعترف بالزلة ويسأل المغفرة هاهنا وفي مثله نزلت : {وأن تعفوا أقرب للتقوى}،وقوله:{فمن تصدق به فهو كفارة له } وقوله :{ وليعفوا وليصفحوا ألا تحبون أن يغفر الله لكم}، قلت: هذا حسن وهكذا ذكر الطبري في أحكامه قال قوله تعالى:{ والذين إذا أصابهم البغي هم ينتصرون } يدل على أن الإنتصار في هذا الموضوع أفضل ألا ترى أنه قرنه إلى ذكر الإ ستجابة لله سبحانه وتعالى و إقام الصلاة و هو محمول على ما ذكر إبراهيم النخعي أنهم كانوا يكرهون للمؤمنين أن يذلوا أنفسهم فتجتريء عليهم الفساق فهذا فيمن تعدى وأصر على ذلك والموضوع المأمور فيه إذا كان الجاني نادما مقلعا و قد قال عقيب هذه الآية :{ و لمن انتصر بعد ظلمه فأولئك ما عليهم من سبيل}، و يقتضي ذلك إباحة الإ نتصار لا الأمر به وقد عقبه بقوله:{ ولمن صبر وغفر فإن ذلك فإن ذلك لمن عزم الأمور} وهو محمول على الغفران عن غير المصر على البغي والظلم فالأفضل الإنتصار منه بدلالة الآية التي قبلها، وقيل: أي إذا أصابهم البغي تناصروا عليه حتى يزيلوه عنهم ويدفعوه قاله ابن بحر وهو راجع إلى العموم على ما ذكرنا ( انتهى).",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "وفي الختام أقول وبالله التوفيق إن هذه الأمة شرفها الله تعالى بهذه الرسالة الربانية التي أخرجت الناس من الظلمات إلى النور بإذن الله تعالى ، فجمعت الشتات وألفت بين الناس و وحدت المسلمين كما قال الله عز وجل :{ لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم ولكن الله ألف بينهم }، لابد لنا أن نجدد هذا العمل الصالح وهو توحيد المسلمين حتى نسود من جديد ونقود العالم بكتاب الله وسنة رسوله صلى الله عليه وسلم ونزيل الكفر والفساد وهذه الأخوة في الحقيقة بنيت على أصل الدين الذي أسس على التوحيد وإقامة العبودية لله تعالى والمحبة في الله الممتثله في الأمر بالمعروف والنهي عن المنكر كما قال تعالى :{ والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر ...}وكل من أمر أخاه بالمعروف و نهاه عن المنكر فقد أحبه و أحب له الخير في الأولى و الأخرى ، ومن سكت عن ظلمه وفساده ومنكره فقد داهنه وغشه ولم ينصحه ، بل قد ساعده في غيه ، روى الشيخان : قال صلى الله عليه و سلم :[ لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه] و روى البخاري في باب نصر المظلوم : [ المؤمن للمؤمن كالبنيان الواحد يشد بعضه بعضا، ثم شبك صلى الله عليه وسلم بين أصابعه ] ¶ قال الحافظ في الفتح كتاب المظالم : هو فرض كفاية، و هو عام في المظلومين، و كذلك في الناصرين على من له القدرة عليه وحده إذا لم يترتب على إنكاره مفسدة أشد من مفسدة المنكر ( انتهى). ¶ روى الشيخان : عن النعمان بن بشير رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : [ ترى المؤمنين في تراحمهم وتوادهم و تعاطفهم كمثل الجسد إذا اشتكى منه عضو تداعى له سائر جسده بالسهر و الحمى]",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "روى البخاري : قال صلى الله عليه و سلم : [ انصر أخاك ظالما أو مظلوما، قالوا يا رسول الله : هذا ننصره مظلوما فكيف ننصره ظالما ؟ قال: تأخذ فوق يديه ] ، و في رواية : [ تحجزه عن الظلم فإن ذلك نصره] ، و في رواية : [ يكفه عن الظلم فذاك نصره إياه] ، وعند مسلم : [ إن كان ظالما فلينهه فإنه له نصرة ] . ¶ قال الحافظ: ( فتح الباري كتاب المظالم ) قال ابن بطال : النصر عند العرب : الإعانة وتفسيره لنصر الظالم بمنعه من الظلم من تسمية الشيء بما يؤول إليه ( انتهى). ¶ إذا يا عباد الله : الحل هو الإسلام ..التوحيد ..العبادة ..الحكم بما أنزل الله ... و الكفر بكل ما عبد من دون الله عقيدة وعبادة وإحياء فريضة الأمر بالمعروف والنهي عن المنكر ...إقامة شعائر الإيمان التعبدية ... وشرائع الإسلام الحكمية ... وكل هذه المناسك والشعائر والشرائع تتم على منهج النبوة ...منهج أهل السنة والجماعة الفرقة الناجية الطائفة المنصورة الأمة الربانية السنية السلفية ، و بهذا الدين وحده .. و به وحده.. لا غيره ينتصر المسلمون وبغيرها ينهزم المسلمون إلا أن يشاء الله تعالى وهو خير الحاكمين ، فاللهم رحماك يا رب بنا. ¶ أسأل الله تعالى أن يجعل هذه الرسالة خالصة لوجهه الكريم وأن ينفعني بها وأهلي وأصدقائي ومن قرأها وانتفع ونفع بها و أن لا ينسى إخوانه الآمرين بالمعروف والناهين عن المنكر بدعائه الصالح في خير أوقات الإ ستجابة أن يحشرنا الله تعالى في زمرة النبيين تحت لواء سيد المرسلين و آله الطيبين و أصحابه الغر الميامين رضي الله عنه أجمعين و عن أهل الحديث الصالحين و أهل الثغور الربانيين المدافعين عن المسجد الأقصى وغيره من الديار",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "تم الفراغ منها قبل صلاة المغرب من يوم السبت من شهر صفر من سنة 1426 من الهجرة النبوية المباركة بمكة المباركة المحروسة خير بقاع الصلاح و الشرف في حرم الله الآمين رياض التوحيد وبستان السنة زاده الله عزة وإجلالا ببلاد الحرمين الميمونة الفيحاء بحجاز الإسلام مهبط الوحي و معقل الإيمان بالجزيرة العربية : بالمملكة العربية السعودية . ¶ فهرس العناوين ¶ 1- خطبة الحاجة...........................................(ص3) ¶ 2- مقدمة الرسالة ...........................................(ص5) ¶ 3- مدخل الرسالة .........................................(ص10) ¶ الفصل الأول : ¶ 1- أهمية فريضة الأمر بالمعروف والنهي عن المنكر .......................... (ص16) ¶ 2- قيمة الأمة المحمدية وعظمتها................................... (ص 23) ¶ 3- الطرق الحكمية و درجات إنكار المنكر عند أهل السنة و الجماعة................(ص37) ¶ 4- منع التنقير والبحث عن المنكر و حكم التجسس على الغير ................... (ص49) ¶ 5- حال من عمل بخلاف ما يقول و يعمل ..............................(ص55) ¶ الفصل الثاني : ¶ 1- صدق المواقف وكلمة الشجاعة عند النوازل ...........................(ص64) ¶ 2- فوائد و العبر مستخلصة من أحكام الفريضة ...........................(ص70) ¶ 3- حقيقة الأمر بالمعروف والنهي عن المنكر.............................(ص 83)",
            "page": "107",
            "part": "1"
        }
    ],
    "t33211": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تنوير البصائر للنهي عن المناكر"
        }
    ]
}