{
    "b33217": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ حكم تولي المرأة الخطابة وإمامة المصلين. ¶ الحمد لله رب العالمين، والصلاة والسلام على خير المرسلين، أما بعد؛ ¶ فإني أحببت إلقاء الضوء على هذه المسألة لسبب واحد فقط، وهو الخوف من اغترار مَن ضعف علمه بقول مَن يحاولون تسويغ ذلك، فأحببت الإشارة إلى بعض الأمور، فأقول مستعيناً بالله: ¶ الأمر الأول: ¶ دلَّت الأدلة الشرعية على عدم جواز إمامة المرأة للرجل، ومن ذلك: ¶ 1/ قول النبي - صلى الله عليه وسلم -: ((من عمل عملاً ليس عليه أمرنا فهو رد)) [البخاري ومسلم]. ومعلوم أنَّ الذي عليه أمر النبي - صلى الله عليه وسلم - أنَّ الرجل هو الذي يؤم الرجل والمرأة، واستمر العمل على ذلك في سائر الدهور، ولم تُنقل حادثة واحدة تدل على خلاف ذلك. ¶ قال ابن رشد ــ متحدثاً عن إمامة المرأة للرجل ــ:\" لو كان جائزاً لنُقل ذلك عن الصدر الأول \". [بداية المجتهد: 2/ 213]. ¶ ومادام أنَّ هذا أمر محدث فليس بمقبول، بل هو باطل. ¶ 2/ قول أَنَس بْن مَالِك:\" صَلَّيْتُ أَنَا وَيَتِيمٌ فِي بَيْتِنَا خَلْفَ النَّبِيِّ - صلى الله عليه وسلم - وَأُمِّي أُمُّ سُلَيْمٍ خَلْفَنَا\". [صحيح البخاري]. ¶ والحديث دليل على أنها لا تُحاذي رجلاً في الصف وإنْ كان المُحَاذى ابنها، ولو كان صغيراً .. فكيف تتقدم عليهم!!؟ ¶ مع أنَّ النبي - صلى الله عليه وسلم - رأى رجلاً يصلي خلف الصف وحده فأمره بالإعادة [سنن أبي داود]، وقال: ((لا صلاة للذي خلف الصف)) [سنن ابن ماجه]، إلا أن المرأة مستثناة من ذلك؛ لئلا تكون فتنة، ولذا قال البخاري رحمه الله:\"باب المرأة وحدها تكون صفاً \". [صحيح البخاري: 1/ 255]. ¶ قال ابن حجر رحمه الله:\":\" فيه أن المرأة لا تصف مع الرجال، وأصله ما يخشى من الافتتان بها\". [فتح الباري: 2/ 212].",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "3/ حديث أبي هريرة قال: قال رسول الله - صلى الله عليه وسلم -: ((خير صفوف الرجال أولها وشرُّها آخرها، وخير صفوف النساء آخرها وشرُّها أولها)) [مسلم]. ¶ وهو صريح في بيان مكان المرأة في الصلاة، وأنه خلف الرجال، وأن من الشر أن تقترب من صفوف الرجال، فكيف بتقدمها عليهم. ¶ 4/ ما ورد في صحيح البخاري: أن عائشة كان يؤمها عبدها ذَكْوان من المصحف. [أورده في كتاب الأذان معلقاً بصيغة الجزم]. ووصله ابن أبي شيبة في المصنف [2/ 123] ولفظه: عن أبي بكر بن أبي مليكة أن عائشة أعتقت غلاماً لها عن دبر، فكان يؤمها في رمضان في المصحف. ¶ فلم يكن ذكوان حافظاً بدليل أنه يؤمها من المصحف، ولا يشك أحد في أن عائشة تفضله في المكانة والحفظ والعلم، ولم يشفع لها ذلك كله في أن تتقدم على رجل وتؤمه. ¶ ثم هذا الأثر ورد في شأن صلاة التراويح، فإذا كانت المرأة لا تصلي برجل نافلةً فكيف يَعقل أحد أنها تصلي به فرضاً؟!! ¶ 5/ قول النبي - صلى الله عليه وسلم -: ((لن يفلح قوم ولَّوْا أمرهم امرأة)). [صحيح البخاري]. ¶ فقد استدل به القرطبي المالكي على ما نحن بصدد تقريره في كتابه القيِّم الجامع لأحكام القرآن. [1/ 355]. ¶ وقوله ((أمرهم)) لفظ عام ــ كما هو معلوم عند الأصوليين- فلا تتولى من أمورنا إلا ما وافق فطرتها ودلَّ الدليل عليه، فهذا الحديث لم يهضمها حقها. ¶ 6/ إلماحة قرآنية تدل على أن المرأة لا تكون إلا تابعة للرجل تحته لا تتقدمه، وهي في قوله تعالى: {ضَرَبَ اللَّهُ مَثَلًا لِّلَّذِينَ كَفَرُوا اِمْرَأَةَ نُوحٍ وَاِمْرَأَةَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ} [سورة التحريم: 10] والشاهد في قوله {تحت عبدين}. ¶ 7/ من سبر غور شريعة الله السمحاء علم يقيناً أن من مقاصدها: سد كل الذرائع التي توصل إلى رؤية الرجل للمرأة؛ فأُمر النساء بالحجاب، وأُمرنا بالاستئذان، وفيه يقول رسول الإسلام - صلى الله عليه وسلم -: ((إنما جُعل الاستئذان من أجل البصر)) [صحيح البخاري ومسلم].وإن تقدم المرأة على الرجال في الصلاة يتنافى مع ذلك. ¶ ولذا فإن موسى عليه السلام لما جاءت إليه بنت شعيب تخبره بدعوة أبيها له كانت تمشي أمامه، فأمرها أن تكون من خلفه لئلا يقع بصره عليها. [تفسير الطبري: 20/ 63].",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "8/ ومما دعا إليه نبينا - صلى الله عليه وسلم -: أن لا يكون في مكان الصلاة شيء ينشغل المصلي به، فقد صَلَّى مرةً فِي خَمِيصَةٍ لَهَا أَعْلَامٌ فَنَظَرَ إِلَى أَعْلَامِهَا نَظْرَةً فَلَمَّا انْصَرَفَ قَالَ: ((اذْهَبُوا بِخَمِيصَتِي هَذِهِ إِلَى أَبِي جَهْمٍ وَأْتُونِي بِأَنْبِجَانِيَّةِ أَبِي جَهْمٍ فَإِنَّهَا أَلْهَتْنِي آنِفًا عَنْ صَلَاتِي)). [صحيح البخاري]. ¶ فيا ترى أيهما أكثر تشويشاً للمصلي: ثوبُ زخرفةٍ أم إمامة امرأةٍ!!؟ ¶ 9/ قول ابن مسعود - رضي الله عنه - آمراً بأن يُجعل النساء خلف الرجال:\" أخِّرُوهنَّ حيث أخَّرهن الله \". [مصنف عبد الرزاق: 3/ 149، ومعجم الطبراني الكبير: 9/ 295. وصححه الألباني في صحيح ابن خزيمة برقم: 1700]. ¶ فعُلم أنه ليس لامرأة أن تتقدم على صفوف الرجال، بل ولا أن تحاذيها. ¶ 10/ حديثٌ يُستأنس به؛ لصحة معناه وضعف إسناده، وهو: ((ألا لا تؤمنَّ امرأة رجلاً)). [سنن ابن ماجه]. ¶ وقد قال ابن عبد البر رحمه الله:\" ورب حديث ضعيف الإسناد صحيح المعنى\". [التمهيد: 1/ 58]. ¶ وفيما سبق من الأدلة غنية عنه. ¶ الأمر الثاني: ¶ أقوال العلماء الدالة على منع إمامة المرأة للرجل: ¶ يقول الدردير رحمه الله ــ متحدثاً عن شروط الإمام ــ:\" وشرطه إسلام، وتَحقُّقُ ذُكورةٍ، وعقل، وكونُه غيرَ مأموم، ولا متعمد حدث \". [أقرب المسالك لمذهب الإمام مالك، ص: 26]. ¶ وهو ما قرره خليل رحمه الله في المختصر، وأكَّد عليه شارحُه في الشرح الكبير [1/ 325]. ¶ وأسند القرطبي هذا القول لجميع علماء المالكية. [الجامع لأحكام القرآن: 1/ 356]. ¶ ونصَّ ابن رشد على أن عدم جواز إمامة المرأة للرجال محلُّ اتفاق بين العلماء، وأن المخالفة في هذا نوع من الشذوذ. [بداية المجتهد: 2/ 213]. ¶ ويرى إمامنا الإمام مالك رحمه الله أن المرأة لا تصلح لأن تكون إماماً لبنات جنسها من النساء [بداية المجتهد: 2/ 213] فكيف بغيرهنَّ؟",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وحكاه القرطبي رحمه الله عن علماء المالكية فقال:\" وقال علماؤنا: لا تصح إمامتها للرجال ولا للنساء\". [الجامع لأحكام القرآن: 1/ 356]. ويأتي بيان حكم إمامتها لأخواتها من بنات جنسها. ¶ وقال ابن العربي المالكي:\" والأنثى ليست بإمام \". [أحكام القرآن: 4/ 105]. ¶ وذهب الأحناف إلى أن محاذاة المرأة للرجل في الصف تُبطل صلاته. [فتح الباري: 2/ 212] فكيف بتقدمها؟ ¶ قال السرخسي:\" امرأة صلت خلف الإمام وقد نوى الإمام إمامة النساء فوقفت في وسط الصف فإنها تفسد صلاة من عن يمينها ومن عن يسارها ومن خلفها بحذائها\". [المبسوط: 1/ 183]. وقال:\" فالمختار للرجال التقدم على النساء، فإذا وقف بجنبها أو خلفها فقد ترك المكان المختار له، وترك فرضاً من فروض الصلاة أيضا ... وهذا لأن حال الصلاة حال المناجاة فلا ينبغي أن يخطر بباله شيء من معاني الشهوة فيه، ومحاذاة المرأة إياه لا تنفك عن ذلك عادة، فصار الأمر بتأخيرها من فرائض صلاته، فإذا تُرك تَفسد صلاتُه \". [المبسوط: 1/ 183 - 184]. ¶ وقال ابن قدامة الحنبلي:\" وأما المرأة فلا يصح أن يأتم بها الرجل بحال في فرض ولا نافلة في قول عامة الفقهاء \". [المغني: 2/ 15]. ¶ وبين عدم جواز إمامة الخنثى المشكل لعلة أنه ربما يكون امرأة؛ فقال:\" وأما الخنثى فلا يجوز أن يؤم رجلاً لأنه يحتمل أن يكون امرأة\" [المغني: 2/ 16]. ¶ ونقل الإجماع على أنها لا تؤم الرجلَ في الفريضة، فكأنه جعل الخلاف ــ غير المعتبر ــ خاصاً بالنوافل؛ فقال:\" ولا خلاف في أنها لا تؤمهم في الفرائض\". [المغني: 2/ 16]. ¶ وقال الشيرازي الشافعي ـ:\" ولا يجوز للرجل أن يصلي خلف المرأة ... فإن صلى خلفها ولم يعلم ثم علم لزمه الإعادة؛ لأن عليها أمارة تدل على أنها امرأة فلم يعذر في صلاته خلفها، ولا تجوز صلاة الرجل خلف الخنثى المشكل لجواز أن يكون امرأة، ولا صلاة الخنثى خلف الخنثى لجواز أن يكون المأموم رجلاً والإمام امرأة\". [المهذب: 1/ 97]. ¶ الأمر الثالث: ¶ الجواب عن استدلال المخالفين.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "رأيت الذين ينادون اليوم بجواز إمامة المرأة للرجال يستدلون بأمرين: ¶ الأول: كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - يَزُورُ أمَّ وَرَقةَ فِي بَيْتِهَا وَجَعَلَ لَهَا مُؤَذِّنًا يُؤَذِّنُ لَهَا وَأَمَرَهَا أَنْ تَؤُمَّ أَهْلَ دَارِهَا. [أخرجه أحمد وأبو داود وابن خزيمة والبيهقي والدراقطني والطبراني في الكبير]. وفي المسند ((¬1)) أنه طلبت الخروج مع النبي - صلى الله عليه وسلم - لتمريض الجرحى فقال لها: ((قرِّي في بيتك)) ((¬2)) ثم ذكره. ¶ قالوا: فإنه قد يكون في أهل بيتها رجل وهي مأمورة بإمامته. ¶ والجواب عن استدلالهم من وجوه: ¶ 1. أين وجدوا في حديثها أنها كانت إماماً لرجل من أهل بيتها؟! ليس في الحديث بجميع رواياته الإشارة إلى أنها أمَّت رجلاً من رجال بيتها. ¶ 2. أليس رجال بيتها ــ مع أن بيتها قد يكون خلواً من الرجال وليس فيه إلا النساء ــ مأمورين بصلاة الجماعة التي لم يأذن النبي - صلى الله عليه وسلم - للأعمى بأن يتخلف عنها. ألا يكفي هذا للجزم بأنها إنما كانت تؤم نساء أهل بيتها. ¶ 3. لو سلمنا بأنَّ في الحديث احتمالاً فالقاعدة (ما جاز فيه الاحتمال سقط به الاستدلال). ¶ 4. جعل لها النبي - صلى الله عليه وسلم - مؤذناً ليدل ذلك على أنه ليس للمرأة أن تتولى الأذان، فإذا كانت المرأة لا تصلح لذلك فكونها لا تصلح لإمامة الرجال بطريق الأولى. ¶ الأمر الثاني الذي يستدلون به أن هذا قول الإمام الطبري وأبي ثور رحمهما الله. ¶ والجواب من وجوه: ¶ 1. أقوال العلماء لا يُستدل بها، ولا عبرة بها إذا خالفت الحكم الشرعي. ¶ 2. كيف يتركون قول عامة الفقهاء ويتمسكون بهذا الرأي الشاذ كما وسمه بذلك ابن رشد رحمه الله؟! ثم لو كان الدين يؤخذ من آراء الرجال فلم تركوا قول جمهورهم وأخذوا ¶ ¬__________ ¶ (¬1) / ليس في المسند إشارة إلى أنها رضي الله عنها كانت تؤم الرجال والنساء كما افترى أحد المُستَضافين في إذاعة لندن بذلك يوم السبت 19/ 3/2005م، وإلى الله المشتكى. ¶ (¬2) / يستدلون بحديث أم ورقة على ما لا يدل عليه، ويغافلون أنفسهم عن هذا الحكم الصريح الذي ثبت فيه ألا وهو قرار المرأة في بيتها، فإنه دليل على أن هذا الحكم لا يختص بأمهات المؤمنين.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "بقول واحد أو اثنين!!؟ ولو تتبعتَ – أيها القارئ الكريم – شذوذ بعض الفقهاء في المسائل الشرعية لعلمتَ أن من دان لله بها تزندق. ¶ 3. ليس في كلام الطبري إشارة إلى أن المرأة تتولى الخطابة، وقد جعلوه دليلاً على ذلك!! ¶ الأمر الرابع: ¶ يجوز للمرأة أن تصلي بالنساء، وقد أُثر ذلك عن عائشة وغيرها رضي الله عنهنَّ. ولكنها تقف معهن في الصف ولا تتقدم عليهنَّ. ¶ وختاماً أسأل الله أن يجنبنا الفتن ما ظهر منها وما بطن، وأن يقبضنا إليه غير مبدلين ولا مغيرين، وأن يهدي ضال المسلمين. ¶ وصلي اللهم وسلم على نبيك محمدِ وعلى آله وصحبه أجمعين. ¶ كتبه: ¶ مهران ماهر عثمان نوري ¶ أركويت مربع 68 ¶ خريج كلية أصول الدين بجامعة أمدرمان الإسلامية ¶ وخطيب مسجد خالد بن الوليد بأركويت مربع 63. ¶ qqoopp231@hotmail.com",
            "page": "6",
            "part": "1"
        }
    ],
    "t33217": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "حكم تولي المرأة الخطابة وإمامة المصلين"
        }
    ]
}