{
    "b33228": [
        {
            "id": "50",
            "nass": "3- أن يتابعوه جهلاً بخطئه أو جهلاً بتحريم ذلك أو نسياناً وسهواً ¶ 4- أن يفارقوه. ¶ فإن تابعوه وهم يرون صوابه، فصلاتهم صحيحة، وإن تابعوه وهم يرون أنه مخطئ فصلاتهم باطلة لتركهم الواجب عمداً، وإن تابعوه جهلاً أو نسياناً، فصلاتهم صحيحة، وهم معذورون، لقول الله تعالى: { رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنا } [ البقرة: 286]، ولأن أصحاب النبي - صلى الله عليه وسلم - تابعوه في التسليم في حديث ذي اليدين، وفي الخامسة في حديث ابن مسعود، ولم تبطل صلاتهم. ¶ وإن فارقوه وسلّموا فصلاتهم صحيحة؛ لأنهم فارقوه لعذر، ومفارقة الإمام- إذا علم أنه قد زاد في الصلاة- واجبة. وهذا اختيار الخلال(¬1). ¶ فإن نبهه ثقتان، وقد جزم بصواب نفسه، فلا يرجع لقولهما، ويتم صلاته على يقينه، ويحرم عليه الرجوع؛ لأنه لو رجع وهو يعلم أن صلاته ناقصة، وأنه قام إلى رابعة الظهر، لا إلى خامسة، فصلاته باطلة. ¶ وإن ترجح لديه صوابهما أخذ بقولهما، وكذا إن تساوى عنده الأمران. ¶ أما إن غلب على ظنه خطؤهما، فلا يعمل(¬2) بقولهما، ومتى عمل الإمام بغالب ظنه، فسبح به المأمومون فرجع إليهم، فإن سجوده بعد السلام، لما فعله من الزيادة في الصلاة سهواً. قال الأثرم(¬3): سمعتُ أبا عبد الله يُسأل عن رجل جلس في الركعة الأولى من الفجر، فسبحوا به فقام. متى يسجد للسهو؟ فقال: قبل السلام(¬4). ¶ وروى عن الإمام أحمد: ما كان من زيادة فهو بعد السلام، لحديث ذي اليدين(¬5). ¶ هل يرجع الإمام إذا سبح به واحد؟ ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/21). ¶ (¬2) وهو قول الشافعي، انظر: المغني: ابن قدامة(2/20). ¶ (¬3) المغني: ابن قدامة(2/21). ¶ (¬4) الراجح أنه بعد السلام. ¶ (¬5) الكافي: ابن قدامة (1/168).",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "مثال ذلك: جماعة من شخصين، نبه فيها المأموم إمامه، فلا يرجع الإمام إلى قول المأموم، ما لم يغلب على ظنه صوابه، سواء كان في زيادة أو نقص، فإن غلب على ظنه صدقه وصوابه؛ لزمه الرجوع من أجل غلبة الظن، لا التنبيه. ¶ هذا ما لم يتيقن صواب نفسه، فإن تيقن صواب نفسه لم يرجع إلى قوله؛ ودليل ذلك حديث ذي اليدين؛ لأن النبي - صلى الله عليه وسلم - لم يقبل قول ذي اليدين وحده. ¶ وكيف يتصرف المأموم؟ ¶ قال في الإنصاف :((....وكذا لا يرجع الإمام إلى تسبيح المأموم الواحد، لكن متى كان من سبح على يقين من خطأ إمامه لم يتابعه ولا يسلم قبله. قال المجد في شرحه: لو كان المأموم واحداً، فشك المأموم، فلم أجد فيها نصّاً عن أصحابنا، وقياس المذهب: لا يقلد إمامه، ويبني على اليقين كالمنفرد، لكن لا يفارقه قبل السلام، فإذا سلم أتى بالركعة المشكوك فيها وسجد للسهو))(¬1). ¶ وإن سبح فساق: ¶ لم يرجع الإمام إلى قولهم؛ لأن خبرهم غير مقبول شرعاً. قال في الفروع: (( وذكر- أي الناظم- احتمالاً في الفاسق كأذانه، وفيه نظر، ويتوجه في المميز خلاف))(¬2). ¶ وإن سبَّح به مجهولان: ¶ فالصحيح أنه لا يرجع إلى قولهما؛ لأنهما ليست ثقتين، وواقع الحال أن الإمام عندما يسمع التسبيح، قد لا يرى من المسبِّح، وهل هو ثقة؟ وفي الغالب يكون لديه شك، يترجح بتسبيح من خلفه. ¶ وإن اختلف عليه من ينبهه: ¶ قيل(¬3): يعمل بقول موافقه، وقيل: يعمل بقول مخالفه، والصحيح أنهما يتساقطان. ¶ مثال ذلك: إمام جلس بين السجدتَيْن، فسبّح به رجل بما يدل على تمام السجدتين، وزيادة الجلسة، فلما تهيّأ للقيام، سبّح به آخر، بما يدلّ على نقص سجدة. فكل قول يسقط الآخر، ويرجع الإمام إلى ما عنده ويبني عليه. ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/147). ¶ (¬2) الفروع: ابن مفلح (1/508). ¶ (¬3) انظر: الإنصاف: المرداوي (2/126، 127).",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "قال في المغني: (( وإن افترق المأمومون طائفتين، وافقه قوم وخالفه آخرون، سقط قولهم لتعارضهم كالبينتين إذا تعارضتا. ومتى لم يرجع وكان المأموم على يقين من خطأ الإمام، لم يتابعه في أفعال الصلاة، وليس هذا منها. وينبغي أن ينتظره هاهنا؛ لأن صلاة الإمام صحيحة لم تفسد بزيادة، فينتظره كما ينتظر الإمام المأمومين في صلاة الخوف))(¬1). ¶ المشروع في تنبيه الإمام: ¶ وتنبيه الإمام لا يخلو أن يكون في الصلاة أو بعد التسليم: ¶ فإن كان في الصلاة: فالمشروع التسبيح للرجال والتصفيق للنساء، أو ما يقوم مقامهما مما يشرع في الصلاة. ¶ فإن سلّم الإمام: فيكون تنبيهه بما يتناسب من الكلام في مصلحة الصلاة؛ ودليل ذلك، مل روى البخاري عن عبد الله رضي الله عنه، (( أن رسول الله - صلى الله عليه وسلم - صَلَّى الظهر خمساً، فقيل له: أزيدَ في الصلاة؟ فقال: (( وما ذَاكَ)) قال: صلَّيْت خمساً، فسجد سجدتين بعد ما سلَّّم))(¬2). ¶ حكم الفتح على الإمام ¶ والفتح على الإمام مما يباح في الصلاة، في الفرض والنفل، وينقسم إلى قسمين: ¶ 1- فتح واجب 2- فتح مستحب. ¶ ويكون الفتح واجباً فيما يبطل الصلاة تعمده، وهو الأركان والواجبات، كأن يلبس على الإمام أثناء قراءة الفاتحة، فيلحن لحناً يحيل المعنى، فيقول: (صِرَاطَ الَّذِينَ أَنْعَمْتُ عَلَيْهِمْ) بضم التاء في (أنعمتُ). فيجب على المأموم أن يسمعه القراءة الصواب فيقول: { صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ } [الفاتحة:7]، بفتح التاء في (أنعمتَ). ¶ وكذا لو أسقط الإمام آية من الفاتحة سهواً، وجب الفتح عليه، وكذا لو نسي سجدة لزم المأموم تنبيهه بالتسبيح. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/22). ¶ (¬2) رواه البخاري (2/65) ما جاء في السهو، باب إذا صلّى خمساً.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "عن المسوَّر بن يزيد الأسدي الملكي قال: شَهدت رسولَ الله - صلى الله عليه وسلم - يقرأ في الصلاة، فَتَرَكَ شيْئاً لم يَقْرَأهُ، فقال له رجلٌ: يا رسول الله، تركت آيه كذا وكذا، فقال رسول الله - صلى الله عليه وسلم - (( هلا أذْكَرْتنيها))، قال سليمان في حديثه: قال: كنت أراها نُسِخت(¬1). ¶ وعن ابن عمر رضى الله عنهما، (( أن النبي - صلى الله عليه وسلم - صَلَّى صَلاةً فَقَرَأ فيها، فَلَبَسَ عليه، فَلَمَّا انْصرف، قال لأُبَيّ: (( أصليت معنا))، قال: نعم. قال: (( فما مَنَعَك؟))(¬2) أي: ما منعك أن تَفْتَح علىَّ؟ ¶ ويكون الفتح مستحباً فيما يفوت كمالاً، فلو نسي الإمام قراءة السورة بعد الفاتحة، أو جهر موضع الإسرار، أو أسرّ موضع الجهر، فتنبيه المأموم للإمام في هذه المواضع سنة. ¶ وقد صحَّ عن النبي - صلى الله عليه وسلم - أنه قال: (( إنما أنا بَشَرٌ مِثْلُكُمْ، أنْسَى كما تَنْسَوْنَ، فَإذَا نَسِيتُ فَذَكِّرُوني))(¬3). ¶ ولأنه(¬4) تنبيه لإمامه بما هو مشروع في الصلاة، فأشبه التسبيح. ¶ حكم من قرأ القرآن في الصلاة يقصد به تنبيه آدمى ¶ مثال ذلك: إذا إستأذن المصلي شخصٌ في الدخول، فيقول: { ادْخُلُوهَا بِسَلامٍ آمِنِينَ } [الحجر:46]، يريد الإذن له، أو يقول لرجل اسمه (يحيى): { يَا يَحْيَى خُذْ الْكِتَابَ بِقُوَّةٍ } [مريم: 12]، أو يقول لرجل اسمه (نوح) أثناء الصلاة: { يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا } [هود 32]، فقد روي عن أحمد أن صلاته تبطل بذلك، وهو مذهب أبي حنيفة؛ لأنه خطاب آدمي، فأشبه ما لو كلّمه. ¶ ¬__________ ¶ (¬1) رواه أبو داود (1/588) ح907، وحسَّنه الألباني في صحيح سنن أبي داود(1/171) برقم (802). ¶ (¬2) رواه أبو داود (1/588، 559) ح907، وصححه الألباني في صحيح سنن أبي داود (1/171) برفم (803). ¶ (¬3) رواه البخاري (1/104، 105) كتاب الصلاة، باب التوجه نحو القبلة حيث كان . ¶ (¬4) المغني: ابن قدامة(2/55).",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وقال القاضي: إن قَصَدَ التلاوة دون التنبيه، لم تفسد صلاته، وإن قصد التنبيه دون التلاوة، فسدت صلاته؛ لأنه خاطب آدمياً، وإن قصدهما جميعاً ففيه وجهان: فإن قال في صلاته لمن اسمه(إبراهيم)، (يا إبراهيم) ونحو ذلك، فسدت صلاته؛ لعموم أحاديث النهي عن الكلام؛ لأن هذا من كلام الناس، ولا يتميز به القرآن، وكذا لو جمع بين كلمات متفرقة في القرآن، فقال في صلاته: (يا إبراهيم خذ الكتاب الكبير)، فهذا من كلام الناس، ولا يتميز به القرآن وبه تفسد الصلاة(¬1). ¶ مسائل عامة تتعلق بسجود السهو ¶ 1- حكم من سها عن تكبيرة الإحرام ¶ من سها عن تكبيرة الإحرام، لم تنعقد صلاته، ولكن إذا شرع في الصلاة وكبَّر للإحرام، فهل يسجد للسهو؟ ¶ لا يسجد للسهو؛ لأن صلاته التي أحرم فيها بتكبيرة الإحرام، لم يفعل فيها ما يشرع له سجود السهو. ¶ فإن سها فيها بما يوجب السجود سجد، أما أن يسجد لسهوه عن تكبيرة الإحرام فيما لم تنعقد به الصلاة الأولى، فغير صحيح. ¶ 2- هل على المأموم في الصلاة سجود سهو؟ ¶ لا يخلو حال المأموم من أمرين: ¶ 1- إما أن يبتدئ الصلاة من أولها مع الإمام. ¶ 2- وإما أن يدخل في الصلاة مسبوقاً. ¶ والواجب على المأموم، أن يتبع إمامه في الصلاة، لقول النبي - صلى الله عليه وسلم - في الحديث الذي رواه أبو هريرة: (( إنما جُعِلَ الإمامُ لَيُؤتَمَّ به، فلا تختلفوا عليه....))، سواء ابتدأها معه، أو كان مسبوقاً. ¶ - فإذا ابتدأ المأموم الصلاة مع الإمام، وسها الإمام، وجب على المأموم متابعته في سجود السهو، للحديث المتقدم، وفيه: (( ...وإذا سَجَدَ فَاسْجُدُوا ..))(¬2)، سواء سجد الإمام للسهو قبل السلام أو بعده، لزيادة أو نقصان أو شك. ¶ ¬__________ ¶ (¬1) انظر: المغني (2/58، 59). ¶ (¬2) رواه البخاري (1/177) كتاب الأذان، باب إقامة الصف من تمام الصلاة.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "مثال ذلك: سها الإمام، فترك قول: (( سبحان ربي العظيم في الركوع))، ولا علم للمأموم بما ترك الإمام، لكون التسبيح سرّاً، والمأموم لم يترك شيئاً من الأركان والواجبات، ولم يفته شيء من الصلاة، فلما أراد الإمام أن يسلم، سجد قبل السلام، لتركه واجب التسبيح، فعلى المأموم أن يتبع إمامه في هذا السجود وجوباً. ¶ مثال آخر: سها الإمام، فزاد ركوعاً، فأتى في الركعة الأولى بركوعين، فإنه يلزمه السجود للزيادة، بعد السلام، ويلزم المأموم متابعة إمامه في السجود. ¶ - فإذا ابتدأ المأموم الصلاة مع الإمام، ولم يفته شيء من الصلاة، ولكن في هذه المرة سها المأموم دون الإمام؛ فهل على المأموم سجود سهو؟ ¶ وجواب ذلك: أنه لا سجود على مأموم إلا تبعاً لإمامه، لعموم قول النبي - صلى الله عليه وسلم - ((إنما جُعِلَ الإمامُ لَيُؤتَمَّ به، فلا تختلفوا عليه....))(¬1). ¶ وسجود السهو واجب، وليس بركن، والواجب يسقط عن المأموم من أجل متابعة الإمام، فلو دخل المأموم مع الإمام في الركعة الثانية من صلاة الظهر، كانت الثالثة للإمام الثانية للمأموم، ولا يلزم المأموم الجلوس للتشهد الأول فيها، وهو واجب من واجبات الصلاة، فيسقط عنه من أجل متابعة الإمام. ¶ وكذا لو سها الإمام، فقام عن التشهد الأول، فالواجب على المأموم متابعة إمامه لسقوط التشهد عنه. ¶ فلما كان الواجب يسقط عن المأموم من أجل متابعة الإمام ، فسجود السهو واجب يسقط أيضاً عن المأموم من أجل المتابعة. هذا إذا كان المأموم مبتدئاً الصلاة مع الإمام، ولم يفته شيء منها. ¶ مثال ذلك: سها المأموم، فترك التسبيح في السجود، فإنه لا يسجد للسهو، وعليه أن يتبع إمامه؛ لأنه إذا سجد للسهو قبل السلام، فاتته متابعه الإمام، من أجل جبر واجب سقط عنه أصلاً، حيث لم يفته شيء من الصلاة. ¶ ¬__________ ¶ (¬1) رواه البخاري (1/177) كتاب الأذان، باب إقامة الصف من تمام الصلاة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "فإن فات المأموم شيء من الصلاة، بأن دخل الصلاة مسبوقاً، فالحاصل: إما أن يسهو الإمام، وإما أن يسهو المأموم. ¶ - فإن سها الإمام، وجب على المأموم متابعته في سجود السهو، إن كان قبل السلام. ¶ مثال ذلك: قام الإمام عن التشهد الأول ناسياً، فإنه يلزمه السجود قبل السلام والمأموم لحق بالإمام في الركعة الثانية أو الثالثة، فيلزمه السجود تبعاً لإمامه؛ لأن الإمام لم تنقطع صلاته بعد، فإذا سلم الإمام أتم المأموم ما فاته من الصلاة وسلم . ¶ وكذا لو أدرك المأموم إمامه فيما لا يعتدّ له به، فإنه يسجد متابعة لإمامه، فإذا سلَّم الإمام، أتم المأموم ما فاته وسلم. ¶ مثال آخر: ترك الإمام التسبيح في الركوع من الركعة الأولى، فإنه يلزمه السجود قبل السلام، والمأموم لحق بالإمام في الركعة الثانية، فيلزمه السجود تبعاً لإمامه، لأن الإمام لم تنقطع صلاته بعد، فإذا سلَّم الإمام، أتم المأموم الركعة الفائتة. ¶ فإن سها الإمام بما يوجب السجود بعد السلام فهل يلزم المسبوق متابعته في سجود السهو؟ ¶ الصحيح أنه إذا سجد الإمام بعد السلام، فلا يلزم المأموم متابعته، لتعذر ذلك؛ بسبب انقطاع المتابعة بسلام الإمام. ¶ لأن المأموم لو تابع الإمام في السلام عمداً بطلت صلاته. ¶ ولكن: هل يلزم المأموم إذا أتم صلاته، السجود للسهو بعد السلام اقتداء بإمامه؟ ¶ الراجح: إن أدرك المأموم السهو في الصلاة مع الإمام، لزمه السجود بعد إتمام صلاته بعد السلام، وإن سها الإمام قبل أن يدخل المسبوق معه، بحيث لم يدرك المسبوق السهو مع الإمام، لم يلزم المسبوق السجود، ولكنه يتم صلاته ويسلم. ¶ ومثال الحالة الأولى: زاد الإمام ركوعاً سهواً في الركعة الثالثة، وأدرك المأموم الصلاة مع الإمام في الركعة الثانية، فيلزم المأموم السجود للسهو بعد أن يتم صلاته، لأن الخلل الحاصل في صلاة الإمام حاصل للمسبوق.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "ومثال الحالة الثانية: زاد الإمام ركوعاً سهواً في الركعة الأولى، وأدرك المأموم الصلاة مع الإمام في الركعة الثانية، فلا يلزم المسبوق السجود، لا تبعاً لإمامه؛ لأن المتابعة متعذرة، لكون السجود بعد السلام، ولا بعد تمام صلاته؛ لأنه تابع الإمام في صلاة ليس فيها سهو. ¶ - وإن سها المأموم مسبوقاً، والإمام لم يسه، فهل عليه سجود؟ ¶ مثال ذلك: دخل المأموم مع الإمام في الركعة الثانية، وفي الجلسة بين السجدتين نسي أن يقول: (( رب اغفر لي ))، وسلم الإمام، فيلزم المأموم أن يتم صلاته ويسجد للسهو قبل السلام، لجبر النقص الحاصل في صلاته بترك واجب، ولأنه انفصل عن إمامه، فلا مخالفة في سجوده حينئذ. ¶ وخلاصة المسائل السابقة: ¶ 1- أن يبتدئ المأموم الصلاة مع الإمام، ويسهو الإمام بما يوجب السجود قبل السلام أو بعده. ¶ 2- أن يبتدئ المأموم الصلاة مع الإمام، ويسهو المأموم. ¶ 3- أن يكون المأموم مسبوقاً، ويسهو الإمام بما يوجب السجود قبل السلام. ¶ 4- أن يكون المأموم مسبوقاً، ويسهو الإمام بما يوجب السجود بعد السلام. ¶ أ وقد أدرك المأموم السهو في صلاته مع الإمام ¶ ب- ولم يدرك المأموم السهو في صلاته مع الإمام ¶ 5- أن يسهو المأموم مسبوقاً، والإمام لم يسه ¶ هل يشرع سجود السهو للمسبوق ببعض الصلاة؟ ¶ مثال ذلك: دخل المأموم الصلاة مع الإمام في الركعة الثانية من صلاة الفجر، فلما سلَّم الإمام، أتم المأموم ما فاته من الصلاة، ولكن يسجد بسبب كونه مسبوقاً؟",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "ليس على المسبوق ببعض الصلاة سجود لذلك في قول أكثر أهل العلم(¬1)، لقول النبي - صلى الله عليه وسلم - : (( ........وما فاتكم فأتُّموا ))(¬2)، وفى رواية: (( واقضوُا ما سبقكم)) (¬3)، ولم ينقل عن النبي - صلى الله عليه وسلم - أنه أمر به أو فعله. ¶ وأما ما روي عن بعض أهل العلم بسجود السهو؛ لأن المسبوق يجلس في غير موضع التشهد، فلا دليل عليه. ¶ والصحيح أن متابعه الإمام واجبة، وفعل الواجب لا يشرع له سجود السهو، وإنما يشرع السجود لخلل حاصل في الصلاة من زيادة أو نقص سهواً، أو شك، ومتابعة الإمام ليست بخلل، بل هي من واجبات الصلاة. ¶ حكم مسبوق دخل الصلاة مع الإمام في خامسة زائدة ¶ مثال ذلك: قام إمام إلى خامسة زائدة سهواً في صلاة الظهر، فدخل في الصلاة مسبوق فهل تنعقد صلاته؟ ¶ قال في حاشية المقنع: (( إذا أدركه مسبوق فيها إنعقدت صلاته، واعتد بها، قدمه ابن تميم، وقاله القاضي، بناء على إقتداء المفترض بالمتنفل، والمذهب المنصوص أنه لا يعتد بها؛ لأنها سهو وغلط....... ¶ وهذا إذا لم يعلم بأنها زائدة، فإن علم لم يدخل معه مفترض، وكذا لا يدخل معه مفترض، وكذا لا يدخل معه في سجود سهو بعد السلام على الأصح))(¬4). ¶ والصحيح أنه يعتدّ بها؛ لأنها زائدة في حقّ الإمام، أما في حقه فليست زائدة، والله أعلم. ¶ 5- حكم متابعة المأموم إمامه الذى ترك ¶ التشهد الأول سهواً وانتصب قائماً ¶ مثال ذلك: ترك الإمام التشهد الأول في صلاة العصر ناسياً، وانتصب قائماً، فإنه يسقط عنه لفوات محله، ويجبره السجود. ويسقط التشهد الأول عن المأمومين من أجل متابعة الإمام؛ لأن النبي - صلى الله عليه وسلم - لما سها عن التشهد الأول وقام، قام الناس معه. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة(2/43). ¶ (¬2) رواه مسلم(1/421) ح602 برقم (153) في الباب. ¶ (¬3) رواه أبو داود(1/385، 386) ح573، وصححه الألباني في صحيح سنن أبي داود (1/114) برقم (536). ¶ (¬4) المقنع: ابن قدامة (1/171).",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "عن عبد الله بن بُحَيْنَه رضى الله عنه، أنه قال: (( صلَّى لنا رسول الله صلى الله عليه وسلم ركعتين من بعد الصَّلوات، ثمَّ قام، فلمْ يجلسْ، فقام الناسُ مَعَهُ، فلمَّا قَضَى صلاتَهُ، ونظرْنَا تسْلِيمهُ، كبر قبل التَّسْليم، فسجدَ سجْدتينِ،وهو جالسٌ، ثمَّ سلَّم )) (¬1). ¶ قال في المغني: (( فأما إن سبَّحوا به قبل قيامه ولم يرجع، تشهدوا لأنفسهم، ولم يتبعوه فى تركه؛ لأنه ترك واجباً تعيَّن فعله عليه، فلم يكن لهم متابعته في تركه، ولو رجع إلى التشهد بعد شروعه في القراءة، لم يكن لهم متابعته في ذلك؛ لأنه أخطأ. ¶ فأما الإمام، فمتى فعل ذلك عالماً بتحريمه بطلت صلاته؛ لأنه زاد في الصلاة من جنسها عمداً، أو ترك واجباً عمداً. وإن كان جاهلاً بالتحريم أو ناسياً، لم تبطل؛ لأنه زاد في الصلاة سهواً، ومتى علم بتحريم ذلك، وهو في التشهد، نهض ولم يتم الجلوس. ¶ ولو ذكر الإمام التشهد قبل إنتصابه، وبعد قيام المأمومين وشروعهم في القراءة فرجع لزمهم الرجوع؛ لأن الإمام رجع إلى واجب فلزمهم متابعته، ولا اعتبار بقيامهم قبله))(¬2). ¶ 6- حكم المسبوق إذا سلم مع إمامه سهواً ¶ فإن سلم الإمام، وسلم المسبوق معه سهواً، فعليه أن يتم صلاته ويسلم، ويسجد للسهو ويسلم، لمعاجه الخلل بالزيادة الحاصلة في صلاته، سواء أسجد مع الإمام قبل السلام لسهو الإمام أم لا؛ لأن سجود السهو للمسبوق محله بعد سلام الإمام. ¶ قال في المغني: (( لو سها فسلم مع إمامه، قام فأتم صلاته، ثم سجد بعد السلام، كالمنفرد سواء))(¬3). ¶ وكذا إن سها المسبوق فيما أدرك من الصلاة مع الإمام، وسها الإمام. ¶ ¬__________ ¶ (¬1) رواه البخارى(2/65) ما جاء فى السهو، إذا قام من ركعتى الفريضه. ¶ (¬2) المغني: ابن قدامة (2/27). ¶ (¬3) المغني: ابن قدامة (2/42).",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "مثال ذلك: ترك الإمام التسبيح في السجود سهواً في الركعة الأولى، فيلزمه السجود قبل السلام، وأدرك المأموم الصلاة مع الإمام في الركعة الثانية، وترك المأموم التسبيح في الركوع سهواً، فعلى المأموم أن يتبع إمامه ويسجد قبل السلام مع الإمام، فإذا سلم الإمام، أتم المأموم صلاته وسجد للسهو قبل السلام ثم يسلم. ¶ وكذا إن سها المسبوق فيما انفرد به بعد سلام الإمام، فإنه يسجد لما يوجب سجود السهو،سواء كان قبل السلام أو بعده. ¶ قال في المغني: (( إذا سها المأموم فيما تفرد فيه بالقضاء سجد، رواية واحدة؛ لأنه قد صار منفرداً فلم يتحمل عنه الإمام))(¬1). ¶ مثال ذلك: قام المأموم ليتم ركعة فاتته بعد سلام الإمام، فزاد فيها ركوعاً سهواً، فيلزمه السجود للسهو بعد السلام. ¶ قال في الإنصاف عن المسبوق مع إمامه: (( لو سها فسلم معه، أو سها معه، أو فيما انفرد به سجد))(¬2). ¶ 7- هل يشرع سجود السهو في النافلة؟ ¶ ويشرع السجود للسهو في الصلاة النافلة، كمشروعيته في صلاة الفريضة سواء بسواء، عندما يتوفر سببه، وإليه ذهب جمهور أهل العلم قديماً وحديثاً، لعموم قول النبي - صلى الله عليه وسلم - : ((فإذا نَسِيَ أَحَدُكُم فَلْيَسْجُدْ سَجْدَتَيْنِ............))(¬3)، وغير ذلك من الأحاديث، حيث لم يفرق فيها بين الفرض والنفل، ولأنها صلاة ذات ركوع وسجود، فيسجد لسهوها كالفريضه، والجبران وإرغام الشيطان يحتاج إليه في النفل كما يحتاج إليه في الفرض. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/42). ¶ (¬2) الإنصاف: المرداوي (2/153). ¶ (¬3) رواه مسلم (1/402) ح572 برقم (94) في الباب.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "وذهب ابن سيرين وقتادة، وروي عن عطاء، ونقله جماعة من أصحاب الشافعي عن قوله القديم إلى أن التطوع لا يسجد فيه، وهذا ينبني على الخلاف في اسم الصلاة، الذى هو حقيقة شرعية في الأفعال المخصوصة، هل هو متواطئ؟ فيكون مشتركاً معنوياً، فيدخل تحته كل صلاة، أو هو مشترك لفظي بين صلاتي الفرض والنفل...... ¶ فمن قال إن لفظ الصلاة مشترك معنوي، قال بمشروعية سجود السهو في صلاة التطوع ومن قال بأنه مشترك لفظي، فلا عموم له حينئذ إلا على قول الشافعي: إن المشترك يعم جميع مسمياته، وقد ترجم البخاري على باب السهو في الفرض والتطوع(¬1). ¶ 8- هل يشرع سجود السهو في كل من : ¶ صلاة الجنازة، وسجود التلاوة، وسجود السهو، وسجود الشكر، وحديث النفس، وصلاة الخوف؟ ¶ لا يشرع السجود للسهو في صلاة جنازة؛ لأنها لا سجود في صلبها، ففى جبرها أولى(¬2). ¶ ولا يشرع السجود للسهو في سجود تلاوة؛ لأنه لو شرع لكان الجبر زائداً على الأصل، ولا فى سجود سهو. نصّ عليه أحمد، وقال إسحاق: هو إجماع؛ لأن ذلك يقضى إلى التسلسل، ولو سها بعد سجود السهو لم يسجد لذلك. ¶ ولا يشرع السجود للسهو في سجود الشكر لئلا يلزم زيادة الجابر على الأصل، وكذا لا يشرع السجود للسهو في حديث النفس ولو طال؛ لأنه لا يمكن التحرز منه، فعفي عنه، لما روي عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - : (( إن الله تجاوَزَ لأمَّتِي عَمَّا حّدَّثتْ بِهِ أنْفُسَهَا....))(¬3). ¶ ولا يشرع السجود للسهو في صلاة الخوف. ¶ 9- هل يوجب تعدد السهو تكرار السجود؟ ¶ إذا تكرر السهو في الصلاة، فيكفي المصلي سجدتان، يجبران كل ما فات، وهذا ما عليه أكثر الفقهاء. ¶ ¬__________ ¶ (¬1) نيل الأوطار: الشوكاني (3/135) (بتصرف يسير)، وانظر: المغني (2/44). ¶ (¬2) المغني: ابن قدامة (2/45)، الكافي: ابن قدامة(1/170)، شرح منتهى الإرادات: البهوتي (1/209). ¶ (¬3) رواه مسلم(1/116) ح127 برقم (201) في الباب.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "قال في المغني: (( إذا سها سهوين أو أكثر من جنس كفاه سجدتان للجميع، لا نعلم أحداً خالف فيه، وإن كان السهو من جنسين، فكذلك حكاه ابن المنذر قولاً لأحمد، وهو قول أكثرأهل العلم، منهم النخعي والثوري ومالك والليث والشافعي وأصحاب الرأي))(¬1). ¶ مثال ذلك: شخص ترك في صلاته قول: ((سبحان ربي العظيم في الركوع))، وترك التشهد الأول، وترك قول: ((رب اغفر لي)) في الجلسة بين السجدتين، في صلاة واحدة سهواً، فيكفيه سجدتان؛ لأن الواجب المتروك سهواً من جنس واحد، يجبره السجود قبل السلام، فدخل بعضه في بعض. كمن أحدث ببول وريح وغائط وأكل لحم جزور، فإنه يطهر بوضوء واحد ولا يلزمه تعدد الوضوء بتعدد الأسباب. ¶ وكذا شخص ركع في صلاته ركوعين، وسجد ثلاث سجدات سهواً، فيجزئه سجدتان؛ لأن الزيادة الموجبة لسجود السهو من جنس واحد، يجبرها السجود بعد السلام. ¶ 10- إذا اجتمع على المصلي سهوان ¶ أحدهما قبل الصلاة والآخر بعدها ¶ فإذا سها المصلي فيما يشرع له السجود، وجب عليه أن يسجد قبل السلام، فيما يجب فعله قبل السلام، وبعد السلام؛ فيما يجب فعله بعد السلام، على الراجح من أقوال أهل العلم، وهو اختيار شيخ الإسلام ابن تيمية رحمه الله(¬2). ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/39). ¶ (¬2) انظر الإخيارات الفقهية من فتاوى شيخ الإيلام ابن تيمية للبعلي ص(115).",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "ولكن إذا اجتمع سهوان، يقتضي أحدهما السجود قبل السلام، ويقتضي الآخر السجود بعد السلام. قال الأوزاعي وابن أبي حازم وعبد العزيز بن أبي سلمة: إذا كان عليه سجودان، أحدهما قبل السلام والآخر بعده؛ سجدهما في محليهما، لقول النبي - صلى الله عليه وسلم - في الحديث الذي رواه ثوبان: ((لكل سهوٍ سجدتان......))(¬1)، وهذان سهوان، فلكل واحد منهما سجدتان، ولأن كل سهوٍ يقتضي سجوداً، وإنما تداخلا في الجنس الواحد لاتفاقهما، وهذان مختلفان(¬2). ¶ والصحيح أنه إذا إجتمع سهوان لنقص وزيادة، يكفي سجدتان، لقول النبي - صلى الله عليه وسلم - : (( ........ فإذا نَسِيَ أَحَدُكُم فَلْيَسْجُدْ سَجْدَتَيْنِ............))(¬3)، وهذا يتناول السهو في موضعين، ولأن النبي - صلى الله عليه وسلم - سها فسلم وتكلم بعد صلاته، فسجد لها سجوداً واحداً ولأن السجود أخَّر إلى آخر الصلاة ليجمع السهو كله، وإلا فعله عقيب سببه، ولأنه شرع للجبر، فجبر نقص الصلاة، وإن كثر، بدليل السهو مرات من جنس واحد. ¶ وقوله: (( لكل سهوٍ سجدتان.....))(¬4)، في إسناده مقال، ثم إن المراد به: لكل سهو في صلاة، والسهو وإن كثر، فهو داخل في لفظ السهو؛ لأنه اسم جنس، فيكون التقدير: لكل صلاة فيها سهو سجدتان، ولذلك قال: (( لكل سهو سجدتان........))، ولا يلزم سجودان(¬5). ¶ قال الجمهور: لو سها سهوين فأكثر كفاه سجدتان للجميع، وبهذا قال الشافعي ومالك وأبو حنيفة وأحمد رضوان الله عليهم، وجمهور التابعين(¬6). ¶ - واختلف في محل السجود حينئذ: ¶ ¬__________ ¶ (¬1) رواه أبو داود (1/630) ح1038، وحسَّنه الألباني في صحيح سنن أبي داود (1/193) برقم (917). ¶ (¬2) انظر: المغني: ابن قدامة (2/39، 40). ¶ (¬3) رواه مسلم (1/402) ح572 برقم (94) في الباب. ¶ (¬4) رواه أبوداود (1/630) ح1038 وحسَّنه الألباني في صحيح سنن أبي داود(1/193) برقم (917). ¶ (¬5) انظر: المغني (2/40). ¶ (¬6) صحيح مسلم بشرح النووي (5/57).",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "فقيل: ينظر فيما هو أكثر. ¶ مثال ذلك: شخص سلَّم قبل تمام صلاته، وركع ركوعين في إحدى ركعاته، وترك التشهد الأول، فزيادة الركوع والسلام قبل التمام سببان يقضيان السجود بعد السلام، وترك التشهد الأول سبب يقتضي السجود قبل السلام، فيسجد بعد السلام. ¶ مثال آخر: شخص ركع في ركعه ركوعين، وترك: (( سبحان ربي الأعلى )) في السجود، وترك التشهد الأول، فزيادة الركوع سبب يقتضي السجود بعد السلام، وترك التسبيح في السجود وترك التشهد الأول سببان يقتضيان السجود قبل السلام، فيسجد قبل السلام. ¶ وقيل: يغلب أسبقهما(¬1) وقوعاً. ¶ مثال ذلك: شخص سها في صلاته، فترك قول: (( سبحان ربي العظيم )) في الركوع من الركعة الأولى، وسجد ثلاث سجدات في الركعة الثانية. ¶ فترك التسبيح في الركوع سبب للسجود قبل السلام، والزيادة في السجود سبب للسجود بعد السلام. ¶ مثال آخر: شخص سها فركع ركوعين في الركعة الأولى، وترك قول: (( سبحان ربي الأعلى)) في السجود. ¶ فزيادة الركوع سبب يقتضى السجود بعد السلام، وترك التسبيح سبب يقتضي السجود قبل السلام. ¶ فعلى هذا القول يسجد لأول سهو، فيسجد بعد السلام. ¶ وقيل: يغلب ما قبل السلام على ما بعده، وهو الصحيح من المذهب(¬2)، لأن المبادرة بجبر الصلاة قبل إتمامها أولى من تأخير الجابر، وإليه ذهب الإمام مالك رحمه الله، فيما لو اجتمع في صلاة سهوان: سهو بزيادة وسهو بنقص، سجد قبل السلام(¬3). ¶ قال القاضى عياض رحمه الله تعالى وجماعة من أصحابنا: ولا خلاف بين هؤلاء المختلفين وغيرهم من العلماء، أنه لو سجد قبل السلام أو بعده للزيادة أو النقص أنه يجزئه، ولا تفسد صلاته، وإنما اختلافهم في الأفضل، والله أعلم(¬4). ¶ 10- حكم من نسي سجدتين أو ثلاثاً من صلاة رباعية ¶ ¬__________ ¶ (¬1) انظر: الفروع : ابن مفلح (1/517، 518). ¶ (¬2) انظر: الفروع : ابن مفلح (1/517، 518). ¶ (¬3) صحيح مسلم بشرح النووي (5/65). ¶ (¬4) صحيح مسلم بشرح النووي (5/56، 57).",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "من ركعتين جهلهما ¶ مثال ذلك: شخص يصلي الظهر، وقد نسي سجدتين وقد نسي سجدتين أو ثلاثأً من ركعتين، وذكر أثناء التشهد ولكنه لا يدري، أهما من الأولى والثانية، أو الأولى والثالثة، أو الأولى والرابعة، أو الثانية والثالثة، أو الثانية والرابعة، أو الثالثة والرابعة؟ ¶ فإنه يأتي بركعتين كاملتين، لاحتمال كون المتروك من ركعتين قبل الرابعة، فإن تيقن أنه نسي السجود من الركعة الرابعة، ومن ركعة قبلها، سجد للرابعة وأتى بعدها بركعه كاملة ثم يتشهد ويسجد للسهو قبل السلام ثم يسلم. ¶ وإن نسي ثلاث سجدات أو أربعاً من ثلاث ركعات من صلاة الظهر وجهلها، وذكر قبل السلام، أتى بثلاث ركعات، لاحتمال كون النسيان حدث في غير الأخيرة، وتصلح له ركعة يبني عليها، ويسجد للسهو قبل السلام. ¶ 12- حكم من نسي أربع سجدات من أربع ركعات ¶ مثال ذلك: شخص يصلي الظهر، وقد نسى من كل ركعة سجدة، وذكر وهو في التشهد، فعليه أن يأتى بسجدة تصح له الركعة الرابعة، وتكون هى أولاه، ثم يأتى بثلاث ركعات ويسجد للسهو، وبهذا قال مالك والليث، وفيه رواية أن صلاته تبطل لأن هذا يؤدى إلى التلاعب(¬1). ¶ وإن ذكر بعد السلام، أنه ترك من أربع ركعات أربع سجدات، بطلت صلاته، لما تقرر أن من ترك ركناً من ركعة، ولم يذكرة حتى سلم: كتارك ركعة، فيكون هذا كتارك أربع ركعات، فلم يبق له شيء يبني عليه، فتبطل(¬2). ¶ 13- إذا سلم الإمام عن ركعة واحدة سهواً في صلاة التروايح ¶ ويحدث هذا كثيراً، ولعلاج ذلك، يجب على المأمومين أن ينبهوا الإمام، إذا فعل ما يخل بالصلاة، ويكون ذلك للتسبيح للرجال، والتصفيق للنساء. عن أبي هريرة قال: قال رسول الله - صلى الله عليه وسلم - : ((التسبيحُ للرِّجال والتَّصْفيقُ للنِّساءِ ))(¬3). ¶ ¬__________ ¶ (¬1) المقنع: ابن قدامة (1/176). ¶ (¬2) انظر: شرح منتهى الإرادات: البهوتي (1/215)، والمقنع: ابن قدامة (1/176). ¶ (¬3) رواه مسلم (1/318) ح422 برقم (106) في الباب.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "فإن فعل الإمام ذلك عمداً بطلت صلاته، بأن قصد الخروج من الصلاة عن ركعة واحدة؛ لأنه مخالف لما أمر به الله ورسوله، عن عائشة رضي الله عنها، أن رسول الله - صلى الله عليه وسلم - قال : (( مَنْ عَمِلَ عَمَلاً لَيْسَ عليه أمرنا فهو ردٌ))(¬1)، وليس للمأمومين اتباعه، بل يجب عليهم مفارقته، ويتموا لأنفسهم. ¶ وإن فعل الإمام ذلك سهواً، فنبهه المأموم، فذكر قريباً، فعليه أن يتمّ صلاته ويسلم، ثم يسجد للسهو ويسلّم. ¶ 14- حكم من نسي شيئاً من الأذكار الواجبة في الصلاة ¶ مثال ذلك: شخص ترك قول: ((رب اغفر لي)) بين السجدتين، فإن ذكره قبل أن يفارق محله من الصلاة، أتى به ولا شيء عليه. ¶ وإن ذكره بعد مفارقة محله وقبل أن يصل إلى الركن بعده (السجود) رجع فأتى به، ثم يكمل صلاته ويسلم، ثم يسجد للسهو ويسلم. ¶ وإن ذكره بعد مفارقة محله (أثناء السجود)، فإنه لا يرجع إليه، لسقوطه عنه بفوات محله، وعليه أن يكمل صلاته ويسجد للسهو قبل أن يسلم. وكذا من ترك تسبيح الركوع والسجود. ¶ قال في المغني: (( لأن محل الذكر ركن قد وقع مجزئاً صحيحاً، فلو رجع إليه لكان زيادة في الصلاة، وتكراراً لركن، ثم يأتي بالذكر في ركوع أو سجود زائد غير مشروع بخلاف التشهد، ولكنه يمضي ويسجد للسهو لتركه، قياساً على ترك التشهد))(¬2). ¶ 15- حكم السهو عن سجدة التلاوة ¶ في فجر الجمعة وغيرها من الصلوات ¶ ¬__________ ¶ (¬1) رواه مسلم (1/318) ح1718 برقم (18) في الباب. ¶ (¬2) المغني: ابن قدامة (2/27).",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "سجدة يوم الجمعة ليست من سنن صلاة الفجر، ولهذا لا يستحب أن يتعمد قراءة آية سجدة في فجر الجمعة، وإنما المقصود قراءة هاتين السورتين: [تنزيل]، و [هل أتى]، وذلك لما فيهما من بدء خلق الإنسان، وذكر القيامة، فإنها فى يوم الجمعة، فإنَّ آدم خلق يوم الجمعة، وفى يوم الجمعة تقوم الساعة، فاستحب قراءة هاتين السورتين في هذا اليوم تذكيراً للأمة، بما كان فيه ويكون، والسجدة جاءت تبعاً غير مقصودة، فلا يستحب لمن لم يقرأ سورة [تنزيل]، أن يتعمد قراءة آية سجدة من غيرها، لا سيما وقد آل هذا بخلق كثير إلى اعتقادهم أن يوم الجمعة خص بزيادة سجدة، فيشتد إنكارهم على من لم يسجد ذلك اليوم، وربما يعيدون الصلاة، وينسبونه مع سعة علمه وفقهه إلى أنه لا يحسن يصلي. ¶ ولهذا والله أعلم كرهها مالك، وأبو حنيفة، فالسجدة ليست من سنن الصلاة، فلا يستحب سجود السهو لتركها(¬1). ¶ 16- حكم المسبوق إذا أدرك إحدى سجدتي السهو مع الإمام ¶ فإن أدرك المأموم الإمام بعد السلام، لا يدخل معه؛ لأنه خرج من الصلاة، وإن أدركه في السجدة الثانية للسهو قبل السلام، سجدها معه، فإذا سلم الإمام، أتى المسبوق بالسجدة الثانية بالنسبة له، ثم يقوم فيقضي ما فاته، لقول النبي - صلى الله عليه وسلم - ((...فما أدْرَكْتُم فَصَلُّوا، وما فاتُكم فأتِمُّوا))(¬2). ¶ قال بن القيم: (( إذا أدرك إحدى سجدتي السهو، يقضي السجدة، ثم يقوم فيقضي ما فاته، إنما لم يجز تأخيرها إلى آخر صلاته، بل يقضيها معه لقوله: ((.....واقضوا ما سبقكم))(¬3)، وقد فاتته سجدة، فيجب أن يسجدها لا زيادة عليها))(¬4). ¶ ¬__________ ¶ (¬1) انظر: بدائع الفوائد: ابن القيم الجوزية (3/63، 64). ¶ (¬2) رواه مسلم (1/421) ح602 برقم (153) في الباب. ¶ (¬3) رواه أبو داود (1/385، 386) ح573، وصححه الألباني في صحيح سنن أبي داود (1/114) برقم (536). ¶ (¬4) بدائع الفوائد: ابن قيم الجوزية (4/93).",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "فإن أدركه بعد سجود السهو وقبل السلام، لم يسجد المسبوق لسهو إمامه، فإذا سلَّم الإمام قام فقضى ما فاته(¬1). ¶ 17- حكم المسبوق الذي سها إمامه ونسي أن يسجد للسهو ¶ فإن سها الإمام فيما يجب سجود السهو، وأدرك المسبوق السهو في الصلاة مع الإمام ونسي الإمام السجود، فالصحيح أن السجود يلزم المسبوق. ¶ قال في المغني: (( لأن صلاة المأموم نقصت بسهو الإمام، ولم تنجبر بسجوده، فيلزم المأموم جبرها))(¬2). ¶ مثال ذلك: ترك الإمام التشهد الأول سهواً، ونسي أن يسجد للسهو وسلم، وأدركه المسبوق في الركعة الثانيثة، فيلزم المسبوق بعد سلام الإمام، أن يتم صلاته ويسجد للسهو قبل السلام، ثم يسلم. ¶ قال في الإنصاف: (( فإن سَهَوَا معاً، ولم يسجد الإمام سجد المأموم، رواية واحدةلئلا تخلو الصلاة من جابر في حقه، مع نقصها منه حساً، .. أما المسبوق: فإن سجوده لا يخل بمتابعة إمامه، فلذا قلنا: يسجد بلا خلاف))(¬3). ¶ 18- إمام لايرى وجوب سجود السهو ¶ والمأموم غير مسبوق يرى وجوبه ¶ يرى بعض أهل العلم(¬4) أن التشهد الأول سنة، وليس بواجب. والسنة لا يجب لها سجود السهو. ¶ فلو ترك الإمام التشهد الأول سهواً، وهو يرى أنه سنة، ولم يسجد للسهو قبل السلام، فليس على المأموم سجود؛ لأنه يجب عليه أن يتابع إمامه، فإذا لم يسجد الإمام، لم يوجد المقتضي لسجود المأموم. ¶ ¬__________ ¶ (¬1) انظر: الإنصاف: المرداوي(2/153). ¶ (¬2) المغني: ابن قدامة(2/42)، وانظر: الإنصاف: المرداوي(2/152). ¶ (¬3) الإنصاف: المرداوي (2/152). ¶ (¬4) وهذا مذهب الشافعية.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "قال في المغني: (( فإن تركه قبل السلام عمداً، وكان الإمام ممن لا يرى أن السجود واجب، فهو كتاركه سهواً، وإن كان يعتقد وجوبه بطلت صلاته. وهل تبطل صلاة المأموم؟ فيه وجهان: فإن كان الإمام يرى وجوب السجود، وسبّح به المأموم للسجود، ولكنه لم يسجد بطلت صلاته))(¬1). ¶ قال في الإنصاف: (( قال المجد ومن تابعه: وأما إن تركه الإمام عمداً- وهو مما يشرع قبل السلام- بطلت صلاته في ظاهر المذهب.وهل تبطل صلاة من خلفه؟ على روايتين))(¬2). ¶ فإذا أيس المأموم من سجود إمامه، وجب على المأموم أن يسجد ليجبر هذا النقص؛ لأن الإمام فعل ما يوجب سجود السهو، وتركه من غير تأويل. ¶ قال في الإنصاف: (( حيث قلنا يسجد المأموم إذا لم يسجد إمامه، فمحله بعد سلام إمامه وألا ييأس من سجوده ظاهراً؛ لأنه ربما ذكر فسجد، وقد يكون ممن يرى السجود بعد السلام، فلا يعلم أمه تارك إلا بذلك))(¬3). ¶ فإن لم يسجد المأموم تبعاً لإمامه، فهل تبطل صلاته؟ ¶ قال في المغني: (( فيه وجهان: أحدهما: تبطل؛ لأنه ترك واجباً في الصلاة عمداً، فبطلت صلاة المأموم.....والثاني: لا تبطل؛ لأنه لم يبق من الصلاة إلا السلام))(¬4). ¶ 19- السهو عن سجود السهو ¶ مثال ذلك: شخص نسي التشهد الأول في الصلاة، وذكره بعد فوات محله، فيجب عليه سجود السهو، ومحله قبل السلام. ¶ فإن نسي وسلم، فإنه يسجد وجوباً بعد السلام، ولو انحرف عن القبلة وتكلم؛ لما ثبت عن النبي - صلى الله عليه وسلم - أنه سجد بعد السلام والكلام، بشرط أن يبقى فى المسجد محل الصلاة، وألا يطول الفصل، فإن خرج من المسجد سقط عنه، وإن طال الفصل عرفاً سشقط عنه؛ لأنه لتكميل الصلاة، فلا يأتى به بعد طول، وصلاته صحيحة. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/43)، وانظر قول الزركشي في الإنصاف: المرداوي (2/152). ¶ (¬2) الإنصاف: المرداوي (2/152). ¶ (¬3) الإنصاف: المرداوي (2/152) ¶ (¬4) المغني: ابن قدامة(2/43).",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "وإن أحدث بعد الصلاة سقط عنه، لفوات شرط الصلاة بالحدث، وصلاته صحيحة. ¶ ويرى بعض أهل العلم (¬1) أنه يسجد ولو طال الزمان؛ لأن السجود جابر للخلل الذى حصل فمتى ذكره جبره. ¶ والراجح أنه إذا طال الفصل سقط سجود السهو عنه؛ لأنه والحالة هذة ليس واجباً في الصلاة، بل واجب للصلاة، وليس صلاة مستقلة يصليها متى ذكرها، ثم أنه جابر للعبادة، كجبران الحج، فلم تبطل الصلاة بفواته، فإذا ذكر السجود في وقت قريب، وإلا سقط وصحت الصلاة. ¶ فإذا سها عن السجود قبل السلام، فلما سلَّم نسي فلم يسجد وشرع في صلاة أخرى. ¶ مثال ذلك: شخص يصلي الظهر والعصر جمعاً، فسها في صلاة الظهر، سهواً يوجب السجود قبل السلام، فسها عنه وسلم، ونسي ولم يسجد بعد السلام، ثم شرع في صلاة العصر، فإنه يسجد له بعد تسليمه من صلاة العصر، ما لم يطل الفصل عرفاً، لبقاء محله. ¶ 20 - حكم من سها بعد سجود السهو قبل سلامه ¶ فهل يسجد للسهو؟ ¶ على قولين، وقال في تصحيح الفروع: ((لا يسجد، وهو الصحيح)) (¬2). ¶ مثال ذلك: أن يقوم المصلي بعد سجود السهو، ظاناً أن الصلاة لم تنته، فينبه، فعليه أ، يجلس ويسلم. ¶ 21 - أثر الشك في الصلاة ¶ قال في الإنصاف: ¶ - إذا علم أنه سها في صلاته ولم يعلم: هل هو مما يسجد له أم لا؟ لم يسجد، على الصحيح من المذهب. وقيل: يسجد. ¶ - لو شك في محل سجوده، سجد قبل السلام. قاله ابن تميم، وابن حمدان. ¶ - لو شك سجد لسهوه أم لا؟ سجد مرة، وقيل: مرتين قبل السلام، وقيل: يفعل ما تركه ولا يسجد له. ¶ وقيل: إن شك هل سجد له؟ سجد له، سجدتين، وسجد لسهوه سجدتين بعد فعل ما تركه. كل ذلك في الرعاية الكبرى وغيرة (¬3)، والله أعلم. ¶ ¬__________ ¶ (¬1) انظر: الإنصاف: المرداوي (2/ 156)، وانظر: كتاب الفروع: ابن مفلح، وحاشيته للمرداوي (1/ 518، 519). ¶ (¬2) انظر: كتاب الفروع: ابن مفلح، وحاشيته للمرداوي (1/ 515). ¶ (¬3) الإنصاف: المرداوي (2/ 150، 151).",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "رسالة في سجود السهو ¶ لسماحة الشيخ ¶ محمد بن صالح العثيمين ¶ عضو هيئة كبار العلماء ¶ والأستاذ بكلية الشريعة وأصول الدين ¶ جامعة الإمام محمد بن سعود الإسلامية بالقصيم ¶ رحمة الله تعالى ¶ بسم الله الرحمن الرحيم ¶ سجود السّهو ¶ الحمد لله رب العالمين، والصلاة والسلام على نبينل محمد الذى بلغ البلاغ المبين وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين. ¶ أما بعد: ¶ فإن كثيراً من الناس يجهلون كثيراً من أحكام سجود السهو في الصلاة، فمنهم من يترك سجود السهو في محل وجوبه، ومنهم من يسجد في غير محله، ومنهم من يجعل سجود السهو قبل السلام وإن كان موضعه بعده، ومنهم من يسجد بعد السلام، وإن كان موضعه قبله. ¶ ولذا كانت معرفة أحكامه مهمة جداً لا سيما للأئمة الذين يقتدون الناس بهم، وتقلدوا المسؤولية في اتباع المشروع في صلاتهم التي يؤمون المسلمين بها ... فأحببت أن أقدم لإخواني بعضاً من أحكام هذا الباب راجياً من الله تعالى أن ينفع به عباده المؤمنين. ¶ فأقول مستعيناً بالله مستلهماً منه التوفيق للصواب. ¶ سجود السهو: عبارة عن سجدتين يسجدهما المصلي لجبر الخلل الحاصل في صلاته من أجل السهو. ¶ وأسبابه ثلاثة: ¶ الزيادة والنقص والشك ¶ الزيادة: إذا ذاد المصلي في صلاته قياماً أو قعوداً أو ركوعاً أو سجوداً متعمداً بطلت صلاته. ¶ وإن كان ناسياً ولم يذكر الزيادة حتى فرغ منها فليس عليه إلا سجود السهو ..... وصلاته صحيحه. ¶ وإن ذكر الزيادة في أثنائها وجب عليه الرجوع عنها ووجب عليه سجود السهو. وصلاته صحيحة. ¶ مثال ذلك: ¶ شخص صلى الظهر (مثلاً) خمس ركعات ولم يذكر الزيادة إلا وهو في التشهد، فيكمل التشهد ويسلم ثم يسجد للسهو ويسلم، فإن لم يذكر الزيادة إلا بعد السلام سجد للسهو وسلم. ¶ وإن ذكر الزيادة وهو في أثناء الركعة الخامسة جلس في الحال فيتشهد ويسلم ثم يسجد للسهو ويسلم. ¶ دليل ذلك:",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "حديث عبد الله بن مسعود رضي الله عنه أن النبي - صلى الله عليه وسلم - صلى الظهر خمساً فقيل له أزيد في الصلاة؟ فقال: ((وما ذاك؟)) قالوا: صلَّيْت خمساً، فسجد سجدتين بعدما سلم، وفي رواية فثنى رجليه واستقبل القبلة فسجد سجدتين ثم سلم. رواه الجماعة. ¶ السلام قبل تمام الصلاة: ¶ السلام قبل تمام الصلاة من الزيادة في الصلاة(¬1) فإذا سلم المصلي قبل تمام صلاته متعمداً بطلت صلاته. ¶ وإن كان ناسياً ولم يذكر إلا بعد زمن طويل أعاد الصلاة من جديد. ¶ وإن ذكر بعد زمن قليل كدقيقتين أو ثلاث فإنه يكمل صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ دليل ذلك: حديث أبي هريرة رضي الله عنه أن النبي - صلى الله عليه وسلم - صلى بهم الظهر أو العصر فسلم من ركعتين، فخرج السرعان من أبواب المسجد يقولون قصرت الصلاة، وقام النبي - صلى الله عليه وسلم - إلى خشبة في المسجد فاتكأ عليها كأنه غضبان، فقام رجلٌ فقال: يا رسول الله، أنسيت أم قصرت الصلاة؟ فقال النبي - صلى الله عليه وسلم - : (( لم أنس ولم تقصر؟ . فقال الرجل: بلى قد نسيت. فقال النبي - صلى الله عليه وسلم - للصحابة: (( أحق ما يقول؟)) قالوا: نعم. قتقدم النبي - صلى الله عليه وسلم - فصلى ما بقي من صلاته ثم سلم ثم سجد سجدتين ثم سلم. متفق عليه. ¶ وإذا سلم الإمام قبل تمام صلاته، وفي المأمومين من فاتهم بعض الصلاة، فقاموا لقضاء ما فاتهم، ثم ذكر الإمام أن عليه نقصاً في صلاته فقام ليتمها؛ فإن المأمومين الذين قاموا لقضاء ما فاتهم يخيرون بين أن يستمروا في قضاء ما فاتهم ويسجدوا للسهو، وبين أن يرجعوا مع الإمام فيتابعوه فإذا سلم قضوا ما فاتهم وسجدوا للسهو بعد السلام. وهذا أولى وأحوط . ¶ النقص: ¶ أ نقص الأركان: ¶ إذا نقص المصلي ركناً من صلاته؛ فإن كان تكبيرة الإحرام فلا صلاة له، سواء تركها عمداً أو سهواً؛ لأن صلاته لم تنعقد. ¶ ¬__________ ¶ (¬1) وجه كونه من الزيادة أنه زاد تسليماً في أثناء الصلاة.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وإن كان غير تبيرة الإحرام، فإن تركه متعمداً بطلت صلاته. ¶ وإن تركه سهواً فإن وصل إلى موضعه من الركعة الثانية لغت الركعة التي تركه منها وقامت التي تليها مقامها، وإن لم يصل إلى موضعه من الركعة الثانية وجب عليه أن يعود إلى الركن المتروك فيأتى به وبما بعده، وفي كلتا الحالتين يجب عليه أن يسجد للسهو بعد السلام. ¶ مثال ذلك: ¶ شخص نسى الركعة الثانية من الركعة الأولى فذكر ذلك وهو جالس بين السجدتين في الركعة الثانية فتلغوا الركعة الأولى وتقوم الثانية مقامها فيعتبرها الركعة الأولى ويكمل عليها صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ ومثال آخر: ¶ شخص نسى الركعة الثانية والجلوس قبلها من الركعة الأولى فذكر ذلك بعد أن قام من الركوع في الركعة الثانية فإنه يعود ويجلس ويسجد ثم يكمل صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ ب- نقص الواجبات: ¶ إذا ترك المصلي واجباً من واجبات الصلاة متعمداً بطلت صلاته. ¶ وإن كان ناسياً وذكره قبا أن يفارق محله من الصلاة أتى به ولاشيء عليه. ¶ وإن ذكره بعد مفارقة محله قبل أن يصل إلى الركن الذى يليه رجع فأتى به ثم يكمل صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ وإن ذكره بعد وصوله إلى الركن الذى يليه سقط فلا يرجع، إليه فيستمر في صلاته ويسجد للسهو قبل أن يسلم. ¶ مثال ذلك: ¶ شخص رفع من السجود الثاني في الركعة الثانية ليقوم إلى الثالثة ناسياً التشهد الأول فذكر قبل أن ينهض، فإنه يستقر جالساً فيتشهد ثم يكمل صلاته ولا شيء عليه. ¶ وإن ذكر بعد أن ينهض، قبل أن يستتم قائماً رجع فجلس وتشهد ثم يكمل صلاته ويسلم ثم يسجد لسهو ويسلم. وإن ذكر بعد أن استتم قائماً سقط عنه التشهد، فلا يرجع إليه فيكمل صلاته ويسجد للسهو قبل أن يسلم... ¶ دليل ذلك:",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "ما رواه البخاري وغيره عن عبد الله بن بحينة رضي الله عنه أن النبي - صلى الله عليه وسلم - صلى بهم الظهر فقام في الركعتين الأوليين ولم يجلس (يعني للتشهد الأول) فقام الناس معه حتى إذا قضى الصلاة وانتظر الناس تسليمه كبر وهو جالس فسجد سجدتين قبل أن يسلم ثم سلم. ¶ الشك: ¶ الشك: هو التردد بين أمرين أيهما الذى وقع. ¶ والشك لا يلتفت إليه في العبادات في ثلاث حالات: ¶ الأولى: إذا كان مجرد وهم لا حقيقة له كالوسواس. ¶ الثانية: إذا كثر مع شخص بحيث لا يفعل عبادة إلا حصل له فيها شك. ¶ الثالثة: إذا كان بعد الفراغ من العبادة، فلا يلتفت إليه ما لم يتيقن الأمر فيعمل بقتضى يقينه. ¶ مثال ذلك: ¶ شخص صلى الظهر فلما فرغ من صلاته شك هل صلى ثلاثاً أو أربعاً؛ فلا يلتفت لهذا الشك إلا أن يتيقن أنه لم يصل إلا ثلاثاً، فإنه يكمل صلاته إن قرب الزمن ثم يسلم ثم يسجد للسهو ويسلم، فإن لم يذكر إلا بعد زمن طويل أعاد الصلاة من جديد. ¶ وأما الشك في غير هذه المواضع الثلاثة فإنه معتبر. ¶ ولا يخلو الشك في الصلاة من حالين: ¶ الحالة الأولى: أن يترجح عنده أحد الأمرين فيعمل بما ترجح عنده، فيتم عليه صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ مثال ذلك: شخص يصلي الظهر فشك في الركعة هل هى الثانية أو الثالثة، لكن ترجح عنده أنها الثالثة، فإنه يجعلها الثالثة فيأتي بعدها بركعة ويسلم ثم يسجد للسهو ويسلم. ¶ دليل ذلك: ¶ ما ثبت في الصحيحين وغيرهما من حديث عبد الله بن مسعود رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: (( إذا شك أحدكم في صلاته فليتحر الصواب، فليتم عليه ثم ليسلم ثم يسجد سجدتين)). هذا لفظ البخاري. ¶ الحال الثانية: أن لا يترجح عنده أحد الأمرين فيعمل باليقين وهو الأقل، فيتم عليه صلاته ويسجد للسهو قبل أن يسلم ثم يسلم. ¶ مثال ذلك:",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "شخص يصلي العصر قشك في الركعة هل هي الثانية أو الثالثة، ولم يترجح عنده أنها الثانية أو الثالثة فإنه يجعلها الثانية، فيتشهد التشهد الأول ويأتى بعده بركعتين ويسجد للسهو ويسلم. ¶ دليل ذلك: ما رواه مسلم عن أبي سعيد الخدري رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: (( إذا شك أحدكم في صلاته فلم يدرِ كم صلى ثلاثاً أم أربعاً، فليطرح الشك ولْيَبْنِ على ما استيقن ثم يسجد سجدتين قبل أن يسلم؛ فإن كان صلى خمساً شفعن له صلاته، وإن كان صلى إتماماً لأربع كانتا ترغيماً للشيطان)). ¶ ومن أمثلة الشك: ¶ إذا جاء الشخص والإمام راكع فإنه يكبر تكبيرة الإحرام وهو قائم معتدل ثم يركع، وحينئذ لا يخلو من ثلاث حالات: ¶ الأولى: أن يتيقن أنه أدرك الإمام في ركوعه قبل أن يرفع منه فيون مدركاً للركعة وتسقط عنه قراءة الفاتحة. ¶ الثانية: أن يتيقن أن الإمام رفع من الركوع قبل أن يدركه فيه فتفوته الركعة. ¶ الثالثة: أن يشك هل أدرك الإمام في ركوعه فيكون كدركاً للركعة، أو أن الإمام رفع من الركوع قبل أن يدركه ففاته الركعة، فإن ترجح عنده أحد الأمرين عمل بما ترجح فأتم عليه صلاته وسلم ثم سجد للسهو وسلم إلا إذا لم يفته شيء من الصلاة فإنه لا سجود عليه حينئذ. ¶ وإن لم يترجح عنده أحد الأمرين عمل باليقين( وهو أن الركعة فاتته) فيتم عليه صلاته ويسجد للسهو قبل أن يسلم ثم يسلم. ¶ فائدة: ¶ إذا شك في صلاته فعمل باليقين أو ربما ترجح عنده حسب التفصيل المذكور ثم تبين له أن ما فعله مطابق للواقع وأنه لا زيادة في صلاته ولا نقص؛ سقط عنه سجود السهو على المشهور من المذهب لزوال موجب السجود وهو الشك، وقيل لا يسقط عنه ليراغم به الشيطان لقول النبي - صلى الله عليه وسلم - (( وإن كان صلى إتماماً كانتا ترغيماً للشيطان)) ولأنه أدى جزءاً من صلاته شاكاً فيه حين أدائه وهذا هو الراجح. ¶ مثال ذلك:",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "شخص يصلي فشك في الركعة أهي الثانية أم الثالثة؟ ولم يترجح عنده أحد الأمرين، فجعلهما الثانية وأتم عليها صلاته ثم تبين له أنها هي الثانية في الواقع، فلا سجود عليه على المشهور من المذاهب، وعليه السجود قبل السلام على القول الثاني الذي رجحناه. ¶ سجود السهو على المأموم ¶ إذا سها الإمام وجب على المأموم متابعته في سجود السهو لقول النبي - صلى الله عليه وسلم - : ((إنما جعل الإمام ليؤتم به فلا تختلفوا عليه)) إلى أن قال: (( وإذا سجدو فاسجدوا)). متفق عليه من حديث أبي هريرة رضي الله عنه. ¶ وسواء سجد الإمام للسهو قبل السلام أو بعده فيجب على المأموم متابعته إلا أن يكون مسبوقاً أي قد فاته بعض الصلاة، فإنه لا يتابعه في السجود بعده لتعذر ذلك إذ المسبوق لا يمكن أن يسلم مع إمامه، وعلى هذا فيقضي ما فاته ويسلم ثم يسجد للسهو ويسلم. ¶ مثال ذلك: ¶ رجل دخل مع الإمام في الركعة الأخيرة وكان على الإمام سجود سهو بعد السلام، فإذا سلم الإمام فليقم هذا المسبوق لقضاء ما فاته ولا يسجد مع الإمام، فإذا أتم ما فاته وسلم سجد بعد السلام. ¶ وإذا سها المأموم دون الإمام ولم يفته شيء من الصلاة فلا سجود عليه؛ لأن سجوده يؤدي إلى الإختلاف على الإمام واختلال متابعته، ولأن الصحابة رضي الله عنهم تركوا التشهد الأول حين نسيه النبي - صلى الله عليه وسلم - فقاموا معه ولم يجلسوا للتشهد مراعاة للمتابعة وعدم الإختلاف عليه. ¶ فإن فاته شيء من الصلاة فسها مع إمامه أو فيما قضاه بعده لم يسقط عنه السجود فيسجد للسهو إذا قضى قبل السلام أو بعده حسب التفصيل السابق. ¶ مثال ذلك: ¶ مأموم نسي أن يقول سبحان ربي العظيم في الركوع ولم يفته شيء من الصلاة فلا سجود عليه. فإن فاتته ركعة أو أكثر قضاها ثم سجد للسهو قبل السلام. ¶ مثال آخر:",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "مأموم يصلي الظهر مع إمام فلما قام الإمام إلى الرابعة جلس المأموم ظنَّاً منه أن هذه هي الركعة الأخيرة فلما علم أن الإمام قائم قام، فإن كان لم يفته شيء من الصلاة فلا سجود عليه. وإن كان قد فاتته ركعة فأكثر قضاها وسلم ثم سجد للسهو وسلم. ¶ والخلاصة ¶ يتبين لنا مما سبق: ¶ أن سجود السهو تارة يكون قبل السلام، وتارة يكون بعده. ¶ فيكون قبل السلام في موضعين: ¶ الأول: إذا كان عن نقص، لحديث عبد الله بن بحينة رضي الله عنه أن النبي - صلى الله عليه وسلم - سجد للسهو قبل السلام حين ترك التشهد الأول. وسبق ذكر الحديث بلفظه. ¶ الثاني: إذا كان عن شك لم يترجح فيه أحد الأمرين، لحديث أبي سعيد الخدري رضي الله عنه فيمن شك في صلاته فلم يدرِ كم صلى ثلاثاً أم أربعاً؛ حيث أمره النبي - صلى الله عليه وسلم - أن يسجد سجدتين قبل أن يسلم، وسبق ذكر الحديث بلفظه. ¶ ويكون سجود السهو بعد السلام في موضعين: ¶ الأول: إذا كان زيادة لحديث عبد الله بن مسعود رضي الله عنه حين صلى النبي - صلى الله عليه وسلم - الظهر خمساً فذكروه بعد السلام، فسجد سجدتين ثم سلم ولم يبين أن سجوده بعد السلام من أجل أنه لم يعلم بالزيادة إلا بعده، فدل على عموم الحكم وأن السجود عن الزيادة يكون بعد السلام سواء علم بالزيادة قبل السلام أم بعده. ¶ ومن ذلك: ¶ إذا سلم قبل إتمام صلاته ناسياً ثم ذكر فأتمها؛ فإنه زاد سلاماً في أثناء صلاته، فيسجد بعد السلام لحديث أبي هريرة رضي الله عنه حين سلم النبي - صلى الله عليه وسلم - في صلاة الظهر أو العصر من ركعتين فذكّروه فأتم صلاته وسلم ثم سجد للسهو وسلم وسبق ذكر الحديث بلفظه. ¶ الثاني: إذا كان عن شك ترجح فيه أحد الأمرين لحديث ابن مسعود رضي الله عنه أن النبي - صلى الله عليه وسلم - أمر من شك في صلاته أنه يتحرى الصواب، فيتم عليه ثم يسلم ويسجد. وسبق ذكر الحديث بلفظه.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وإذا اجتمع عليه سهوان؛ موضع أحدهما قبل السلام، وموضع الثاني بعده فقد قال العلماء: يغلب ما قبل السلام فيسجد قبله. ¶ مثال ذلك: ¶ شخص يصلي الظهر فقام إلى الثالثة ولم يجلس للتشهد الأول وجلس في الثالثة يظنها الثانية ثم ذكر أنها الثالثة؛ فإنه يقوم ويأتي بركعة ويسجد للسهو ثم يسلم. ¶ فهذا الشخص ترك التشهد الأول؛ وسجوده قبل السلام وزاد جلوساً في الركعه الثالثة؛ وسجوده بعد السلام، فغلب ما قبل السلام. ¶ والله أعلم ¶ والله أسأل أن يوفقنا وإخواننا المسلمين لفهم كتابه وسنة رسوله - صلى الله عليه وسلم - والعمل بهما ظاهراً وباطناً في العقيدة والعبادة والمعاملة وأن يحسن العاقبة لنا جميعاً إنه جواد كريم. ¶ والحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .... ¶ تم تحريره بقلم الفقير إلى الله تعالى محمد الصالح العثيمين في 4/ 3/1400هـ ¶ فهرس الموضوعات ¶ الموضوع ¶ المقدمة ¶ تعريف سجود السهو ¶ حكم سجود السهو ¶ الحكمة من مشروعية سجود السهو ¶ صفة سجود السهو ¶ أ هل يكبر لسجدتي السهو؟ ¶ ب- هل يتشهد بعد سجدتي السهو؟ ¶ جـ - هل يسلم بعد سجدتي السهو؟ ¶ أسباب سجود السهو ¶ أولاً: الزيادة سهواً في الصلاة ¶ أ زيادة الأفعال ¶ - شروط الحكة المبطلة للصلاة ¶ - هل تبطل الصلاة بالعمل اليسير من غير جنس الصلاة؟ ¶ - مقار الحركة في الصلاة ¶ - أقسام الفعل من غير جنس الصلاة ¶ ب زيادة الأقوال: ¶ - الكلام في صلب الصلاة ¶ أقسام الكلام ¶ 1 - حكم من تكلم جاهلاً بتحريم الكلام في الصلاة ¶ 2 - حكم من تكلم ناسياً أثناء الصلاة ¶ 3 - حكم من تكلم مغلوباً على الكلام ¶ 4 - حكم من تكلم بكلام واجب ¶ 5 - حكم من تكلم لإصلاح الصلاة ¶ - مسائل تتعلق بالكلام في صلب الصلاة ¶ ثانياً: النقص سهواً في الصلاة ¶ ثالثاً: الشك في الزيادة أو النقص في الصلاة ¶ أركان الصلاة وشروطها وواجباتها وسننها ¶ أولاً: أركان الصلاة ¶ 1 - حكم من ترك ركناً في الصلاة ¶ 2 - حكم من زاد ركناً في الصلاة ¶ أولاً: زيادة الأقوال",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "أ أن يأتي بذكر مشروع في غير محله سهواً ¶ حكم من كرر الفاتحة ¶ ب- أن يسلّم في الصلاة قبل إتمامها ¶ حكم من سلّم ظاناً أن صلاته قد تمت على أنه في صلاة أخرى ¶ ثانياً: زيادة الأفعال ¶ - إذا قام المصلي إلى ثالثة في الفجر سهواً ¶ - إذا قام المصلي إلى ثالثة في صلاة مقصورة سهواً ¶ - إذا قام الإمام إلى ثالثة أو رابعة في صلاة التراويح ¶ - إذا قام الإمام إلى ثالثة في نافلة ¶ - حكم السهو في الوتر ¶ 3 - حكم من شك في ترك ركن أو زيادته ¶ ثانياً: شروط الصلاة ¶ ثالثاً: واجبات الصلاة ¶ 1 - حكم من ترك واجباً في الصلاة ¶ 2 - حكم من زاد واجباً في الصلاة ¶ أولاً: زيادة الأقوال ¶ أ أن يأتي بذكر مشروع في غير محله سهواً ¶ ب- أن يأتي بزيادة في الأذكار بما لم يرد به الشرع ¶ ثانياً: زيادة الأفعال: ¶ 3 - حكم من شك في ترك واجب أو زيادته ¶ رابعاً: سنن الصلاة ¶ 1 - حكم من ترك سنة في الصلاة ¶ أولاً: سنن الأفعال ¶ ثانياً: سنن الأقوال ¶ 2 - حكم من زاد سنة في الصلاة ¶ - حكم الإسرار في موضع الجهر، والجهر في موضع الإسرار ¶ - تنبيه الإمام إذا نابه شيء في صلاته ¶ - هل يجب على المأموم أن ينبه الإمام إذا سها في صلاته ¶ بما يوجب السجود؟ ¶ - وهل يجوز تنبيه منفرد لمن يصلي بجواره وهو غير مأموم له؟ ¶ - حال الإمام إذا نبه ثقتان ¶ - هل يرجع الإمام إذا سبح به واحد؟ ¶ - كيف يتصرف المأموم؟ ¶ - وإن سبح فساق ¶ - وإن سبح به مجهولان ¶ - وإن إختلف عليه من ينبهه ¶ - المشروع في تنبيه الإمام ¶ - حكم الفتح على الإمام ¶ - حكم من قرأ القرآن في الصلاة يقصد به تنبيه آدمي ¶ مسائل عامة تتعلق بسجود السهو ¶ - حكم من سها عن تكبيرة الإحرام ¶ - هل على المأموم في الصلاة سجود سهو؟ ¶ - هل يشرع سجود السهو للمسبوق ببعض الصلاة؟ ¶ - حكم مسبوق دخل الصلاة مع الإمام فى خامسة زائدة ¶ - حكم متابعة المأموم إمامه الذى ترك التشهد الأول سهواً وانتصب قائماُ ¶ - حكم المسبوق إذا سلّم مع إمامه سهواً ¶ - هل يشرع سجود السهو في النافلة؟",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "- هل يشرع سجود السهو في كلاً من: صلاة الجنازة، وسجود التلاوة، وسجود السهو، وسجود الشكر، وحديث النفس، وصلاة الخوف؟ ¶ - هل يوجب تعدد السهو تكرار السجود؟ ¶ - إذا اجتمع على المصلى سهوان أحدهما قبل الصلاة والآخر بعدها ¶ - حكم من نسى سجدتين أو ثلاثاً من صلاة رباعية من ركعتين جهلهما ¶ - حكم من نسي أربع سجدات من أربع ركعات ¶ - إذا سلم الإمام عن ركعة واحدة سهواً في صلاة التراويح ¶ - حكم من نسي شيئاً من الأذكار الواجبة في الصلاة ¶ - حكم السهو عن سجدة التلاوة في فجر الجمعة وغيرهما من الصلوات ¶ - حكم المسبوق إذا أدرك إحدى سجدتي السهو مع الإمام ¶ - حكم المسبوق الذي سها إمامه ونسي أن يسجد للسهو ¶ - إمام لا يرى وجوب سجود السهو، والمأموم غير مسبوق يرى وجوبه ¶ - السهو عن سجود السهو ¶ - حكم من بعد سجود السهو قبل سلامه ¶ - أثر الشك في الصلاة ¶ - رسالة في سجود السهو لابن عثيمين ¶ - فهرس الموضوعات",
            "page": "80",
            "part": "1"
        },
        {
            "id": "1",
            "nass": "تنبيهان ¶ الأول:- تتميز هذه الطبعة بأنها الطبعة الموشحة بتعليقات سماحة شيخنا العلامة الشيخ عبد العزيز بن عبد الله بن باز مفتي عام المملكه العربية السعودية ورئيس هيئه كبار العلماء وإدارات البحوث العلمية والإفتاء رحمه الله رحمة واسعة وجمعنا به ووالدينا فى دار كرامته. آمين. ¶ الثانى:- رمزت لتعليقات سماحة الشيخ عبد العزيز بن باز بعلامة نجمه- هكذا (*). ¶ المؤلف ¶ 1/ 1/1425هـ ¶ بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله، وبعد فقد أذنت للشيخ الدكتور (عبد الله بن محمد الطيار) أن يطبع رسالتي فى سجود السهو ضمن بحوث يكتبها فى موضوع الرسالة المذكورة أو منفردة. ¶ كتبه ¶ محمد بن صالح العثيمين ¶ فى 3/ 6/1415هـ ¶ بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله القائل فى محكم التنزيل: {وَمَا كَانَ رَبُّكَ نَسِيّاً} [مريم:- 64]، والصلاة والسلام على المبعوث رحمه للعالمين، الثابت عنه في سنته قوله:- ¶ \"إنما أنا بشر مثلكم، أنسى كما تنسون، فإذا نسيتُ فذكِّرُوني\" (¬1)، أما بعد: ¶ فإن أصدق الحديث كتاب الله، وأحسن الهدى هدي محمد - صلى الله عليه وسلم - وشر الأمور محدثاتها، وكل محدثه بدعة، وكل بدعة ضلالة، وكل ضلالة فى النار. ¶ أخى المسلم: ¶ غير خافٍ عليك، أن الصلاة لها أهمية عظيمة من بين أركان الإسلام؛ إذ هى آكدها بعد الشهادتين، فهى الصلة الوثيقة بين العبد وبين ربه، ولما لها من المكانة العظيمة فى الإسلام؛ شرع فيها الخشوع، وأن يؤتى بها على الوجه الصحيح الذى شرعه الرسول - صلى الله عليه وسلم -، حيث ثبت عنه فى سنته قوله - صلى الله عليه وسلم -:\"صلُّوا كما رأيتمونى أصلِّى\" (¬2) ¶ ¬__________ ¶ (¬1) رواه البخاري (1/ 104، 105) كتاب الصلاة، باب التوجه نحو القبلة حيث كان، ومسلم (1/ 400) ح572 برقم (89) في الباب. ¶ (¬2) رواه البخاري (1/ 155)، كتاب الأذان، باب الأذان للمسافر إذا كانوا جماعة والإقامة ....",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ومتى أدَّاها العبد المسلم على الوجه الصحيح؛ ثبت له الأجر والثواب، وسقط عنه الواجب. ¶ لكنَّ الكثير من المسلمين يجهلون أحكام الصلاة، وخصوصًا أحكام سجود السهو، ومن هذا المنطلق جاءت فكرة هذه الرسالة، حيث ألحَّ عليَّ بعض الأحباب، ممن طلبهم عندي محل التقدير، أن أضع رسالة مبسَّطة فى أحكام سجود السهو، لينتفع بها عامة الناس، وخصوصًا الأئمة (¬1). ¶ وبعد الإستشارة والإستخارة، عقدت العزم على تأليف هذة الرسالة وقد أذن لي سماحة شيخي الشيخ/ محمد بن صالح العثيمين، أن أضم رسالته في سجود السهو إلى هذه الرسالة، لعل الله أن ينفع بها، وأن يزيدنا وسائر المسلمين هدايةً وتوفيقاً، وأن يمنحنا جميعاً الفقه فى الدين والثبات عليه، ونصرته، والدعوة) * (¬2) إليه ( ¶ وسيتبعها رسائل أخرى بمشيئة الله تعالى ... أسأل الله بمنّه وكرمه، أن يمدّ فى العمرعلى طاعته، لإتمام هذه المشروعات العلمية النافعة، والله من وراء القصد، وهو حسبنا ونعم الوكيل، وصلى الله وسلم على نبينا محمد وآله وسلِّم. ¶ وكتب ¶ أبو محمد ¶ عبدالله بن محمد بن أحمد الطيار ¶ ضحوة الخميس- غرة جمادى الأولى 1415هـ ¶ الزلفى. ص.ب:188. ¶ تعريف سجود السهو ¶ السجود لغة: سَجَدَ يَسْجُدُ سجوداً وَضَعَ جبهته بالأرض (¬3) ¶ والسهو لغة: قال فى اللسان: السَّهْوُ والسَّهْوَةُ: نِسْيَانُ الشيءِ، والغفلة عنه، وذهاب القلب عنه إلى غيره ..... ¶ ¬__________ ¶ (¬1) فإذا كان الأمر كذلك فلابد من معرفه أحكام الصلاة إما بالتعلم أو بالسؤال ومعرفة ما شرع الله من جبران النقص من سجود السهو على اختلاف أحكامه لذا رغبت أن أبين ما يتعلق بسجود السهو من أحكام (من تعليقات الشيخ عبد العزيز بن باز رحمه الله). ¶ (¬2) **)) وبيان أحكامه (من تعليقات الشيخ ابن باز رحمه الله). ¶ (¬3) لسان العرب: ابن منظور (3/ 204) مادة (سجد).",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "والسهو فى الصلاة: الغفلة عن شيء منها، قال ابن الأثير: السهو فى الشيء تركُهُ عن غيرعلم، والسَّهْوُ عَنْهُ تركهُ مع العلم(¬1). ¶ وسجود السهو، من إضافه الشئ إلى سببه، والإضافة هنا على معنى اللام، فهو سجود للسهو، أي لأجل السهو. ¶ سجود السهو شرعاً: سجدتان يسجدهما المصلي، لجبر ما حصل فى صلاته من الخلل سهواً، بزيادة أو نقصان أو شك(¬2). ¶ * * * ¶ حكم سجود السهو(¬3) ¶ سجود السهو واجب( (¬4)في الصلاة إذا حصل سببه، وقد استدل أهل العلم على وجوبه بما يأتي: ¶ 1- ما رواه البخاري ومسلم وغيرهما، عن عبد الله بن بُحَيْنَةَ رضي الله عنه، أنَّه قال: (( صلَّى لنا رسولُ الله - صلى الله عليه وسلم - ركْعَتَينِ من بَعضِ الصَّلَوَات، ثمَّ قَام، فلمْ يَجلِسْ، فَقَامَ النَّاسُ مَعَهُ، فَلمَّا قَضَى صَلاتَهُ، ونَظَرْنَا تَسْلِيمهُ، كَبَّرَ قَبْلَ التَّسْليمِ، فَسَجدَ سَجْدَتَينِ،وَهُوَ جَالِسٌ، ثمَّ سَلَّمَ)) (¬5). ¶ ¬__________ ¶ (¬1) لسان العرب: ابن منظور (14/406) مادة (سها). ¶ (¬2) شرع الله التذلل والانكسار بين يديه وهذا لايصلح إلا له سبحانه ولذا شرع سجود السهو إظهاراً للتذلل والخضوع وهي صفة لا تصلح إلا له سبحانه فمن سجد أو تذلل لغير الله في السجود فقد وقع فى الشرك الأكبر(من تعليقات الشيخ ابن باز رحمه الله). ¶ (¬3) عند أهل العلم،(من تعليقات الشيخ ابن باز رحمه الله). ¶ (¬4) **)شرع بالاتفاق، (من تعليقات الشيخ ابن باز رحمه الله ). ¶ (¬5) رواه البخاري (2/65) ما جاء في السهو، إذا قام من ركعتي الفريضة، ومسلم(1/399) ح(570، برقم (85) في الباب، واللفظ للبخاري.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2- عن عبد الله بن مسعود رضي الله عنه، أنَّ رسول الله - صلى الله عليه وسلم - ، صلَّى الظُهرْ خَمْساً، فَقيلَ لَهُ أزيدَ في الصلاة؟، فقالَ\"وما ذاكَ؟\"، قال: صلَّيت خَمْساً، فَسَجَدَ سَجْدتَيْنِ بَعْدَمَا سَلَّمَ))(¬1). ¶ 3- عن أبي هريرة رضي الله عنه، قال ((صلى بنا رسول الله - صلى الله عليه وسلم - إحْدَى صَلاتى العَشِيِّ، إما الظُّهْرَ وإما العَصْرَ، فَسَلَّمَ في رَكعَتَينِ، ثُمَّ أَتَى جذعًا فى قْبلَهَ المسجِد، فاستنَدَ إلَيْهَا مُغْضَباً، وفي القوم أبو بكر وعُمَرَ، فَهَابَا أنْ يَتكلَّمَا، وَخَرَجَ سَرَعَانُ النَّاسِ، قالوا قُصِرتِ الصَّلاةُ ، فقام ذو اليدين فقال: يا رسول الله، أقصرت الصلاة أم نسيت؟ ¶ فنظر النبى - صلى الله عليه وسلم - يمينًا وشمالاً، فقال\"ما يقول ذواليدين\"؟، قالوا: صدق، لم تُصَلِّ إلا رَكْعتَينِ، فصلى ركعتين وَسَلَّم، ثُمَّ كَبَّرَ ثُمَّ سَجَدَ، ثُمَّ كَبَّرَ فَرفعَ، ثمَّ كبَّروسجدَ، ثمَّ كَبَّرَورَفَعَ، قالَ:وأُخبِرتُ عن عمران بن حُصَينٍ أنه قال وسلَّم))(¬2) ¶ 4- عن أبي هريرة رضي الله عنه، أن رسول الله - صلى الله عليه وسلم - قال:(( إن أحدكم إذا قام يُصَلَّي جاءَ الشَّيطَانُ فَلبَسَ عَلَيْهِ، حتى لايَدرِي كَمْ صَلَّى، فإذا وَجَد ذلك أحَدُكُمْ فَليَسْجُدْ سَجْدتَيْنِ وهو جالِسُ ))(¬3). ¶ ¬__________ ¶ (¬1) رواه البخاري (2/65) ما جاء في السهو، باب إذا صلى خمساً، ومسلم (1/401) ح572 برقم (91) في الباب. واللفظ للبخاري. ¶ (¬2) رواه البخاري ( 2/66) ما جاء في السهو، باب إذا يكّبر في سجدتي السهو، ومسلم (1/403) ح573 برقم (97) في الباب. واللفظ لمسلم. ¶ (¬3) رواه البخاري ( 2/67) ما جاء في السهو، باب السَّهو في الفرض والتطوع ومسلم(1/398) ح569 برقم (82) في الباب.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "5- عن أبي سعيد الخدري قال: قال رسول الله - صلى الله عليه وسلم - (( إذا شَكَّ أَحَدُكُمْ في صلاته فلم يَدْر كَمْ صَلَّى؟ ثلاثا أم أربَعَا؟ فليَطْرَحِ الشكَّ ولْيَبْنِ عَلَى ما استيقنَ، ثُمَّ يَسجُدُ سَجْدَتَيْنِ قَبْل أن يُسَلِّمَ، فإنْ كان صَلَّى خَمْسًا، شَفَعْنَ لَهُ صَلاتَهُ، وإنْ كان صَلَّى إتْمَامًا لأرْبَعٍ، كانَتَا تَرْغِيماً للشَّيْطانِ))(¬1). ¶ هذه النصوص وغيرها تدل دلالة صريحة على أن الإمام أو المنفرد إذا سها فى الصلاة ، فزاد فيها أو نقص أو شكّ، وجب عليه أن يأتي بسجدتي السهو. ¶ كما أنها توضح أن النبي - صلى الله عليه وسلم - لم يترك سجدتي السهو، بل كان يحافظ عليها إذا سها في الصلاة، وهو المشرع القائل في سنته: ((صَلُّوا كما رأيتموني أُصَلِّي))(¬2). ¶ فدَّل كل ذلك على وجوب سجدتي السهو إذا حصل سببها، وهو الزيادة أو النقص أوالشك. ¶ قال بن رشد فى بداية المجتهد:(( .... اختلفوا فى سجود السهو، هل هو فرض؟ أو سنة؟، فذهب الشافعي إلى أنه سنة، وذهب أبو حنيفة إلى أنه فرض، لكن ليس من شروط صحة الصلاة، وفرَّق مالك بين السجود للسهو في الأفعال، وبين السجود للسهو فى الأقوال، وبين الزيادة والنقصان، فقال: سجود السهو الذي يكون للأفعال الناقصة واجب، وهوعنده من شروط صحة الصلاة، وعنه أن سجود السهو للنقصان واجب، وسجود الزيادة مندوب(¬3)(¬4). ¶ وقال النووي فى المجموع: ((...... سجدة ليست بواجبة، وإنما هي سنّة خلافًا لأبي حنيفة، حيث قال بوجوبها- مع تسليم أن الصلاة لاتبطل بتركها.....)). ¶ ¬__________ ¶ (¬1) رواه مسلم (1/400) ح 571 برقم (88) في الباب. ¶ (¬2) رواه البخاري (1/155) كتاب الأذان، باب الأذان للمسافر إذا كانوا جماعة والإقامة... ¶ (¬3) اختلف العلماء في حكمه فالحنابلة..... (من تعليقات الشيخ ابن باز رحمه الله). ¶ (¬4) بداية المجتهد: ابن رشد (1/195).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وعن مالك أنه إن كان السهو لنقصان يجب السجود، ويروى عن أحمد وأصحابه الوجوب مطلقا......))(¬1) ¶ وقال شيخ الإسلام ابن تيمية )):.... في هذا إيجاب السجود لكل ما يترك مما أمر به إذا تركه ساهيًا، ولم يكن تركه ساهيًا موجبًا لإعادته بنفسه، وإذا زاد ما نهى عنه ساهيًا، فعلى هذا كل مأمور به في الصلاة إذا تركه ساهيًا، فإمَّا أن يعيده إذا ذكره، وإمَّا أن يسجد للسهو، لابد من أحداهما.......)). ¶ وهذا يقتضي مداومته - صلى الله عليه وسلم - عليها، وتوكيدها، وأنه لم يدعها في السهو المقتضي لهما قط، وهذه دلائل بينة واضحة على وجوبهما، وهو قول جمهور العلماء وهو مذهب مالك وأحمد وأبي حنيفة، وليس مع مَن لم يوجبهما حجة تقارب ذلك.....))(¬2) ¶ الحكمة من مشروعية سجود السهو ¶ من محاسن شريعة الإسلام، شرعية سجود السهو، لأن المسلم مطالب بأن يؤدي الصلاة، وهي أعظم أركان الإسلام بعد الشهادتين، على الوجه الصحيح السالم من الأخطاء ولئلا يفوت المسلم الأجر العظيم المترتب على أداء الصلاة، فقد شُرعت((¬3)سجدتا السهو لتجبر ما قد يحصل على المسلم من سهو فى صلاته، سوء أزيادة كان هذا السهو أم نقصًا أم شكًا، وذلك من تمام فضل الله ومنته على عباده، لئلا تضيق عليهم الأمور، ويشعروا بالحرج، وما جعل علينا في ديننا من حرج، والحمد لله. ¶ يقول العلامة ابن القيم رحمه الله : ((ثبت عنه - صلى الله عليه وسلم - أنه قال:((....... إنَّما أنا بشرُ مثلكم أنْسَى كَمَا تَنْسَون، فَإذَا نَسِيتُ فذَكِّرُوني))(¬4)، وكان سهوه في الصلاة من تمام نعمة الله على أمته، وإكمال دينهم، ليقتدوا به فيما يشرعه لهم عند السهو. ¶ ¬__________ ¶ (¬1) المجموع: النووى (4/138). ¶ (¬2) مجموع الفتاوى (23/27، 28). ¶ (¬3) شرع سجود السهو، (من تعليقات الشيخ ابن باز رحمه الله) ¶ (¬4) رواه البخارى (1/104، 105) كتاب الصلاة، باب التوجه نحو القبلة حيث كان.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وهذا معنى الحديث المنقطع الذي في الموطأ: (( إنِّي لأنْسَى أوْ أُنسَّى لأسُنَّّ))(¬1) ، وكان - صلى الله عليه وسلم - ينسى ، فيترتب على سهوه أحكام شرعية، تجري على سهو أمته إلى يوم القيامة.........))(¬2) ¶ صفة سجود السهو ¶ أ هل يكبر لسجدتي السهو؟((¬3) ¶ الصحيح من كلام أهل العلم، أنه يجب التكبير قبل كل سجدة من سجدتي السهو، سواء قبل السلام كانتا أم بعده. ¶ دليل ذلك، ما رواه البخاري ومسلم وغيرهما، عن أبي هريرة رضى الله عنه، حيث جاء فى الحديث: (( فَصَلَّى ركعتين ثم سَلَّمَ، ثُمَّ كبَّر، فسجدَ مثْلَ سُجُودِه أو أطْوَلَ، ثُمَّ رَفَعَ رَأسَهُ فَكَبَّر، ثُمَّ وَضَعَ رَأسَهُ فَكبَّرَ، فَسَجدَ مِثلَ سُجُودِهِ أو أطوَلَ، ثُمَّ رَفَعَ رَأسَهُ وَكَبَّرَ)) (¬4). ¶ وما رواه البخاريُّ عن عبد الله بن بُحينة رضي الله عنه، أنَّه قال: ((صَلَّى لَنَا رسولُ الله - صلى الله عليه وسلم - ركْعَتَيْنِ من بعض الصلوات، ثم قام فَلَمْ يَجلِسْ، فقام الناس معه، فلمَّا قَضَى صلاتَهُ ونظرنَا تسليمه، كبَّرَ قَبْلَ التَّسِليمِ، فَسَجدَ سجدتين وهو جالسٌ، ثم سلَّمَ))(¬5) ¶ ¬__________ ¶ (¬1) رواه مالك فى الموطأ (1/100) كتاب السهو، باب العمل فى السهو، وقال ابن عبد البر في التمهيد (24/375) : لا أعلم هذا الحديث روي عن النبى - صلى الله عليه وسلم - مسنداً ولا مقطوعًا من غير هذا الوجه. ¶ (¬2) زاد المعاد: ابن قيم الجوزية (1/285، 286) ¶ (¬3) التكبير لسجدتي السهو، ( من تعليقات الشيخ ابن باز رحمه الله) ¶ (¬4) رواه البخارى (2/66) ما جاء فى السهو، باب يكبر في سجدتي السهو، ومسلم(1/403) ح573، برقم(97) في الباب، واللفظ للبخارى. ¶ (¬5) رواه البخارى (2/65) ما جاء فى السهو، باب ما جاء في السهوإذا قام من ركعتي الفريضه، ومسلم (1/399) ح570، برقم (85) في الباب واللفظ للبخاري.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ويفعل المصلي في سجود السهو، ما يفعل في سجود الصلاة، فيسجد على الأعضاء السبعة، ويجافي عضديه عن جنبيه، وبطنه عن فَخِذَيْهِ، ويفرِّقُ رُكْبَتَيْهِ، ويقول حال سجوده: (( سبحان ربي الأعلى)) ¶ والسنةُ أن يكرر هذا التسبيح ثلاث مرات، وأن يزيد معه ما جاءت به السنة أيضًا، مثل ((سُبُّوحُ قُدُّوسُ ربُّ الملائكة والروحِ))(¬1)، (( سُبْحَانَكَ اللهُمَّ ربَّنَا وبِحَمدِكَ، اللهُمَّ اغفِرْ لي ))(¬2)، وأن يجلس بين السجدتين مفترشًا يسراه، ناصبًا يُمنَاه، ويضع يديه على فخذيه، وأطراف أصابعه عند ركبتيه، أو يضع اليد اليمنى على الركبة، واليد اليسرى يلقهما الركبة، صفتان عن النبى - صلى الله عليه وسلم - ، وكلتاهما صحيح ، ويقول(( اللهم اغفر لي وارحمني وعافني واهدني وارزقني))(¬3) ¶ ويطمئن في هذا الجلوس، ثم يسجد السجدة الثانية ويفعل ما فعله في السجدة الأولى. ¶ * * * ¶ ب- هل يتشهد بعد سجدتي السهو؟(¬4) ¶ الصحيح من كلام أهل العلم، أنه لاتشهد بعد سجدتي السهو، سواء أقبل السلام كانتا أم بعده. ¶ دليل ذلك، قول النبى - صلى الله عليه وسلم - في حديث أبي سعيد الخُدْريِّ ((....ثُمُّ يَسْجُدُ سَجْدَتَيْنِ قَبْلَ أنْ يُسَلَّمَ....))(¬5). ¶ ففي الحديث أن سجدتي السهو قبل السلام مباشرة، ولم يذكر في الحديث أنه - صلى الله عليه وسلم - تشهد، ولو كان فعل ذلك لنقل. ¶ فمن قال بالتشهد بعد سجدتي السهو إذا كانتا قبل السلام، فقد خالف ما ثبت عن أبي سعيد الخدرى. ¶ ¬__________ ¶ (¬1) رواه مسلم (1/353) ح487. ¶ (¬2) رواه البخارى (1/193) كتاب الأذان ، باب الدعاء فى الركوع. ¶ (¬3) رواه أبو داود (1/531) ح850، وصححه الألباني في صحيح سنن أبي داود (1/160) برقم (756). ¶ (¬4) التشهد بعد سجدتى السهو، (من تعليقات الشيخ ابن باز رحمه الله). ¶ (¬5) رواه مسلم (1/400) ح571، برقم (88) في الباب.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ويستدل لذلك بعد السلام ، بما ثبت عن عمرانَ بن الحُصَيْن رضي الله عنه ((....فَصَلَّى رَكعَةً، ثُمَّ سَلَّمَ، ثُمَّ سَجَدَ سَجْدَتَينِ، ثُمَّ سَلَّمَ))(¬1). ¶ ففي الحديث أن سجدتي السهو بين سلامين، وعدم ذكر التشهد بعدهما، دليل على أنَّ النبي - صلى الله عليه وسلم - لم يفعله، ولو كان - صلى الله عليه وسلم - تشهد بعد السجدتين وقبل السلام الثاني، لنقل إلينا، لكن لما لم ينقل، دلَّ ذلك (¬2) على أنه لم يفعله - صلى الله عليه وسلم - . ¶ على أنَّ المشروع في الصلاة هو تشهدان فقط، التشهد الأول، والتشهد الثاني. أما التشهد بعد سجدتي السهو، فليس بمشروع، ولم ينقله من وصفوا صلاته - صلى الله عليه وسلم - . وذكر البعليّ في الاختيارات:(( وهل يتشهد ويسلم إذا سجد بعد السلام؟ فيه ثلاثة أقوال: ثالثها المختار: يسلم ولا يتشهد.[ وهو قول ابن سيرين، ووجه في مذهب أحمد]، والأحاديث الصحيحة تدل على ذلك))(¬3). ¶ * * * ¶ جـ هل يسلم بعد سجدتي السهو؟ ¶ الصحيح من كلام أهل العلم، أنه يجب أن يسلم بعد سجدتي السهو، سواء أقبل السلام كانتا أم بعده. ¶ دليل ذلك، ما رواه البخاريّ عن عبد الله بن بُحَيْنَةَ رضي الله عنه، أنَّه قال ((صَلَّى لَنَا رسول الله ركعتينِ من بَعضِ الصَّلواتِ، ثُمَّ قَاَمَ فَلمْ يَجلِسْ، فَقَامَ الناسُ مَعَهُ، فَلَمَّا قَضَى صَلاتهُ ونَظَرنَا تَسْلِيمه، كَبَّرَ قَبْلَ التَّسْلِيمِ، فَسَجَدَ سَجْدَتَيْنِ وهو جالسٌ، ثم سلَّمَ))(¬4). ¶ ¬__________ ¶ (¬1) رواه مسلم (1/404 ،405) ح 574 برقم (101) في الباب. ¶ (¬2) ينسب لصاحبه ابن القيم، (من تعليقات الشيخ بن باز رحمه الله). ¶ (¬3) الأختيارات الفقهية من فتاوى شيخ الإسلام ابن تيميه للبعلى ص (115). ¶ (¬4) رواه البخارى (2/65) ما جاء في السهو، باب ما جاء فى السهوإذا قام من ركعتي الفريضة، ومسلم (1/399) ح570، برقم (85) في الباب واللفظ للبخارى.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وما رواه مسلم عن أبي سعيد الخدري قال: قال رسول الله - صلى الله عليه وسلم - (( إذا شكَّ أحدكم فى صلاته، فلم يدر كم صَلَّى؟ ثلاثَا أم أربعَا؟ فليطرح الشكَّ ولْيَبنِ على ما استيقن، ثم يَسْجُدُ سَجْدَتينِ قبلَ أن يُسَلَّم...))(¬1) ¶ وما رواه مسلم عن عمران بن حصين، (( أن رسول الله - صلى الله عليه وسلم - ، صَلّى العصر، فسلَّم في ثلاث ركعات...)) إلى أن قال: (( فَصَلَّى رَكْعَةً ثُم سَلَّم، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ سَلَّمَ))(¬2). ¶ * * * ¶ أسباب سجود السهو ¶ ويشرع سجود السهو لواحد من ثلاثة أمور: ¶ 1- إذا زاد المصلي في الصلاة سهواً. ¶ 2- إذا نقص المصلي من الصلاة سهواً. ¶ 3- إذا حصل عند المصلي شك في زيادة أو نقصان. ¶ فيجب تارة، ويسن أخرى، ولا يعني ذلك أنه يشرع فى كل زيادة، أو نقص، أو شك، بل حسبما ورد به الدليل. ¶ ولايشرع في العمد؛ لأنه إن ترك ركناً أو واجباً عمداً بطلت صلاته، فلا فائدة من سجود السهو حينئذ؛ لأنه غير معذور، وإن ترك سنة عمداً فصلاته صحيحة، ولا تحتاج إلى جبر. ¶ وهو إنما شرع للسهو فى الفرض والنافلة على حدٍّ سواء، فحكمه في النفل كحكمه في الفرض. ¶ ولا يعني كون النفل غير واجب، عدم وجوب سجود السهو له عند حصول سببه؛ لأن المصلي إذا تلبس بالصلاة، وجب أداؤها كاملة على الوجه المشروع، دون إخلال، فإن سها فيما يجب له سجود السهو، وجب عليه جبر صلاته، فإن امتنع لكونها نافلة، كان متلاعباً في عبادته، مستهزئاً في صلاته، وهو لايجوز. ¶ ولا يشرع سجود السهو لحديث النفس، لعدم ورود السجود له، ولأنه مما لا يمكن التحرز منه، ولا تكاد تخلو منه صلاة، فعفي عنه. ¶ * * * ¶ أولاً: الزيادة سهواً في الصلاة ¶ والزيادة في الصلاة على قسمين: ¶ أ- زيادة أفعال ب- زيادة أقوال ¶ أ- زيادة الأفعال: ¶ ¬__________ ¶ (¬1) رواه مسلم (1/400) ح571 برقم (88) في الباب. ¶ (¬2) رواه مسلم(1/404، 405 ) ح(574، برقم(101) في الباب.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "1- وهي إما أن تكون من جنس الصلاة: والحديث عنها مفصل في الأركان والواجبات. ¶ 2- وإما أن تكون من غير جنس الصلاة: كالمشي والمراوحة بين القدمين، والحك، والتروح بمروحة اليد، وفرقعة الأصابع، ولبس الثوب أو خلعه، وربط الأزرار أو حلها..... ¶ فهذه الأفعال ونحوها تبطل الصلاة بها، إذا توفرت فيها أربعة شروط: ¶ شروط الحركة المبطلة للصلاة: ¶ 1- أن تكون كثيرة، وضابط الكثرة العادة والعرف؛ لأنها لم تحدد من قبل الشرع. ¶ 2- أن تكون من غير جنس الصلاة، وقد بيَّنا الزيادة من جنس الصلاة في موضعه. ¶ 3- لغير ضرورة؛ لأنه مع الضرورة لاتبطل الصلاة ولو كثرت، كصلاة الخوف، قال الله تعالى: { فَإِنْ خِفْتُمْ فَرِجَالاً أَوْ رُكْبَاناً } [البقرة:239]، فمن يصلى وهو يمشي على رجليه سيكون منه عمل كثير. ¶ ومثله من يهرب من عدو أو سيل أو سبع ونحو ذلك، فلا تبطل صلاته بالعمل الكثير للضرورة، وكذا من به حكَّة لا يصبر عنها، فإن سكن ولم يحكَّها أشغلته، وإن تحرك وحكَّها، استراح وأقبل على صلاته، فهذا عمل يسير للضرورة، وفي مصلحة الصلاة. ¶ 4- أن يكون متوالياً، فإن تفرق العمل؛ كأن يتحرك في كل ركعة ثلاث حركات، لكنها لو جمعت متوالية، لكانت كثيرة، فإن الصلاة لا تبطل لتفرق الفعل وعدم موالاته؛ فإن توفرت هذه الشروط في الأفعال، ففاعلها عمداً صلاته باطلة. ¶ قال في الإنصاف: (( اعلم أن الصلاة تبطل بالعمل الكثير عمداً بلا نزاع أعلمه))(¬1)، وفي السهو قولان:((... وتبطل به أيضا سهواً على الصحيح من المذهب...... واختار المجد في شرحه: لا تبطل بالعمل الكثير سهواً لقصة ذي اليدين....))(¬2). ¶ والصحيح أن الصلاة لا تبطل بالعمل الكثير سهواً، ما لم يغيّر الصلاة عن هيئتها تغييراً بَيِّناً؛ لأن المصلي معذور بنسيانه، فإن كان العمل مغيّراً لهيئة الصلاة، فلا يعذر صاحبه بنسيان، وصلاته باطلة. ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/129) ¶ (¬2) الإنصاف: المرداوي (2/129)",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ومثال ذلك: شخص يصلي وهو جائع، فتوجه إلى الطعام، فأكل وشرب، ناسياً أنه في صلاة، فلما شبع تذكر أنه يصلي..... فصلاته باطلة؛ لأن فعله وإن كان سهواً ، فهو منافٍ لهيئة الصلاة. ¶ ولكن: هل تبطل الصلاة بالعمل اليسير من غير جنس الصلاة؟ ¶ الصحيح أنها لا تبطل، والصلاة صحيحة. ¶ ولكن: هل يشرع له سجود؟ ¶ الصحيح أنه لا يشرع له سجود. ¶ ومعنى ذلك: أن السجود غير واجب، وغير مستحب، والصلاة صحيحة. ¶ ومن العمل اليسير، حمل الصبي أثناء الصلاة ليمسك عن الصياح، فإذا ركع وضعه ،وإذا قام حمله، عن أبي قتادة(( أن رسول الله - صلى الله عليه وسلم - ، كان يُصَلَّي وهو حامِلٌ أمامة بنت زينَبَ بنت رسول الله - صلى الله عليه وسلم - ، ولأبي العاص بن الربيعِ، فإذا قام حَمَلهَا، وإذا سَجَدَ وَضَعَها...))(¬1). ¶ ومن العمل اليسير، فتح الباب القريب، كأن يقرع الباب والمصلي خلفه، فلا بأس إن تقدم مستقبل القبلة، أو تأخر مستقبلها، أو تحرك عن يمينه أو يساره وهو مستقبل القبلة، لما روي عن عائشة رضي الله عنها قالت: (( جِئْتُ ورسولُ الله - صلى الله عليه وسلم - يُصَلِّي في البَيْتِ، والبابُ عَلَيْهِ مُغلَقُ، فَمَشَى حتَّى فَتَحَ لي، ثُمَّ رَجَعَ إلى مكانِهِ، وَوَصَفَتِ البابَ في القبلة))(¬2). ¶ ومن العمل اليسير، الصعود على المنبر والنزول منه؛ لأن النبي - صلى الله عليه وسلم - حينَ ُصنِعَ لَهُ المنبر، صار يصلّي عليه، فيصعد عند القيام والركوع، وينزل للأرض عند السجود، ففي الحديث الذي رواه سهل بن سعد رضي الله عنه، أن النبي - صلى الله عليه وسلم - قال: ((إنَّمَا صَنَعْتُ هذا لتِأتَمُّوا بي ولتَعَلمُوا صلاتي))(¬3). ¶ ¬__________ ¶ (¬1) رواه مسلم (1/385) ح543 برقم (41) في الباب. ¶ (¬2) رواه الترمذي (1/497) ح601، وقال: حسن غريب، وحسَّنه الألباني في صحيح سنن الترمذي ( 1/186) برقم (491). ¶ (¬3) رواه البخاري (1/220) كتاب الجمعة، باب الخطبة على المنبر.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ومن العمل اليسير، ما يحدث من حركة المصلي عندما يكون معه دابة يمسك بزمامها أثناء الصلاة، فتنازعه، فإما أن يجذبها، وإما أن ينقاد معها، فهذا يسير فعله الصحابي أبو برزة الأسلمي، حين مشى إلى الدابة وقد انفلتت، والقصة رواها البخاري(¬1) في صحيحه عن الأزرق بن قيس. ¶ مقدار الحركة في الصلاة: ¶ والحركة قدرها بعض العلماء بثلاث حركات(¬2)، ولكن هذا التقدير غير صحيح؛ لثبوت زيادتها عن ثلاث في فعل الرسول - صلى الله عليه وسلم - كما تقدم، ولا يوجد فيها دليل صحيح صريح يدل على العدد؛ إذ مرجع ذلك كله إلى العادة والعرف. والعرف: هو ما استقر من الأمور في العقول، وتلقته الطباع السليمة بالقبول. ¶ قال في الإنصاف: ((وقيل: قَدْرُ الكثير ما خُيِّلََ للناظر أنَّه ليس في صلاة))(¬3)، وهذا أقرب ما يكون إلى الميزان الصحيح. ¶ أقسام الفعل من غير جنس الصلاة: ¶ والفعل من غير جنس الصلاة ينقسم إلى خمسة أقسام: ¶ 1- و(3) 2- مندوب 3- مباح 4- مكروه 5- حرام. ¶ 1- والفعل الواجب: هو ما يتوقف عليه صحة الصلاة . ¶ ومثال ذلك: شخص ابتدأ صلاته إلى غير القبلة بعد اجتهاد، ثم جاءه شخص وقال له: القبلة على يمينك، فهنا الحركة جهة اليمين واجبة. ¶ - أو صلى شخص إلى يسار الإمام وهو واحد، فانتقاله إلى يمين الإمام واجب، على قول من يرى عدم صحة من صلى يسار الإمام مع خلو يمينه. ¶ - وكذا من ذكر أنَّ فى عمامته نجاسة أثناء الصلاة فإنه يجب عليه خلعها لإزاله النجاسة. ¶ 2- والفعل المندوب: وهو ما يتوقف عليه كمال الصلاة، كمن تحرك ليستر أحد عاتقيه لانكشافه, أو سدّ فرجه بينه وبين جاره في الصف، أو تقدم أو تأخر ليحاذي من بجواره في الصف. ¶ ¬__________ ¶ (¬1) انظر: صحيح البخاري (2/61، 62) كتاب العمل في الصلاة، باب إذا انفلتت الدابه في الصلاة ¶ (¬2) وهو قول ابن عقيل فى الإنصاف (2/98). ¶ (¬3) الإنصاف: المرداوي (2/98)",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "3- والفعل المباح: هو ما كان يسيراً لحاجة، أو كثيراً لضرورة، كمن يلف عمامته على عادته، إذا انحلت، ولم تشغله بانحلالها، وكَلَف الغترة إلى الخلف، وكمن يتقدم أو يتأخر أو يتحرك عن يمينه أو يساره، لمجرد الدفء، لينتقل من مكان مظلل بارد إلى مكان مشمس، فإن كان الخشوع في الصلاة لا يتم إلا بهذا الانتقال، فهو سنة. ¶ 4- والفعل المكروه: هو ما كان يسيراً لغير حاجة، ولا يتوقف عليه كمال الصلاة، كمن ينظر إلى الساعة أثناء الصلاة، أو يضع يده فى جيبه ليأخذ قلماً، أو يزرالأزرار.. ¶ 5- والفعل المحرم: وهو ما يبطل الصلاة، بشروطه التي ذكرناها، بأن يكون كثيراً، من غير جنس الصلاة، لغير ضرورة، متوالياً، بحيث يغلب على ظنّ من يراه أنَّه ليس في صلاة لمنافاته لها. ¶ * * * ¶ حكم الأكل والشرب في الصلاة ¶ ومن الأفعال التي تزاد في الصلاة من غير جنسها، الأكل والشرب. ¶ والمصلي تارة يكون فى فرض، وتارة يكون فى نفل. ¶ قال في المغني: (( إذا أكل أو شرب في الفريضة عامداً، بطلت صلاته، رواية واحدة، ولا نعلم فيه خلافاً. قال ابن المنذر: أجمع أهل العلم على أن المصلي ممنوع من الأكل والشرب، وأجمع كل نحفظ عنه من أهل العلم على أنَّ من أكل أو شرب في صلاة الفرض عامِداً، أن الإعادة))(¬1)، قليلاَ كان أو كثيراَ، والمرجع فيه إلى العر ¶ فإذا أكل المصلِّي فى الفرض سهواَ، فإن كان كثيراَ، بطلت صلاته، وإن كان قليلاَ، فصلاته صحيحة، ويسجد للسهو. ¶ ومثال ذلك: شخص يصلي العشاء، وكان معه حبة عنب فتناولها في فمه، فإن كان ذلك عمداَ، فصلاته باطلة، وإن كان سهواً فصلاته صحيحة، ويسجد للسهو. ¶ مثال آخر: شخص آخر يصلي العشاء، وبجواره كيس مملوء بالفواكه، فأخذ يتناول حتى فرغ منه، فهذا كثيرٌ يبطل الصلاة عمده وسهوه. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة ( 2/61)",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وكذا إذا شرب المصلي في الفريضة، فإن كثر الشرب عمداً أو سهواً، فصلاته باطلة، وإن كان يسيراً، فتبطل عمداً لا سهواً، ويسجد لأجل السهو. ¶ والنفل كالفرض، فصلاة الراتبة والوتر وصلاة الليل وصلاة الضحى وتحية المسجد، إذا أكل الإنسان فيها عمداً، فصلاته باطلة قليلاً كان أو كثيراً. ¶ وإذا أكل المصلي في النفل سهواً، فإن كان كثيراً، فصلاته باطلة، وإن كان قليلاً، فصلاته صحيحة، ويسجد للسهو؛ لأن(¬1) ما يبطل عمده الصلاة إذا عفي عنه لأجل السهو شُرِعَ له السجود. ¶ قال في الإنصاف:(( الأكل والشرب سهواً يبطل الصلاة إذا كان كثيراً، ¶ وهو صحيح، فرضاً كان أو نفلاً وهوالمذهب، وعليه أكثرالأصحاب، وقطع به كثيراً منهم، وعنه(¬2) لا تبطل وقيل يبطل الفرض فقط))(¬3). ¶ وكذا إذا شرب المصلي في النافلة، فإن كثر الشرب عمداً أو سهواً؛ لما روي في الأثر، عن(¬4) ابن الزبير وسعيد بن جبير، أنهما شربا في التطوع، وعن طاوس: أنه لا بأس به، وكذلك قال إسحاق: لأنه عمل يسير؛ فأشبه غير الأكل، فأما إن كثر، فلا خلاف في أنه يفسدها؛ لأن غيرالأكل من الأعمال يفسد إذا كثر، فالأكل والشرب أولى. ¶ وصلاة النفل أخف من صلاة الفرض، بدليل ما يسقط فيها ولا يسقط في الفرض؛ كالقيام وإستقبال القبلة في السفر، ولما يحدث فيها من الطول كالتراويح وقيام الليل، سمح فيها بالشرب اليسير عمداً. ¶ إلا أن يكثر أهل العلم ذهبوا إلى أنه لما كان الأصل تساوي الفرض والنفل، فلا يعفى عن يسير الشرب في النفل عمداً كالفرض. ¶ يبقى حكم اللبن والعصير ونحو ذلك، أيعد أكلاً أم شرباً؟ ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة ( 2/62) ¶ (¬2) عنه: أي عن الإمام أحمد رحمه الله ¶ (¬3) الإنصاف: المرداوي (2/130) ¶ (¬4) المغني: ابن قدامة (2/62).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "قال في الإنصاف: (( لو كان في فمه سكر أو نحوه مذاب وبلعه، فالصحيح من المذاهب أنه كالأكل))(¬1)، وجزم به في المغني فقال:((إذا(¬2) ترك في فيه ما يذوب كالسكر، فذاب منه شيء فابتلعه، أفسد صلاته؛ لأنه ترك فى فيه ما يذوب كالسكر، فذاب منه شيء فابتلعه، أفسد صلاته، لأنه أكل، وإن بقي بين أسنانه أو في فيه من بقايا الطعام يسير يجري به الريق، فابتلعه لم تفسد(¬3) صلاته؛ لأنه لا يمكن الاحتراز منه، وإن ترك في فيه لقمة ولم يبتلعها كره؛ لأنه يشغله عن خشوع الصلاة، والذكر والقراءة فيها، ولا يبطلها؛ لأنه عمل يسير، فأشبه ما لو أمسك شيئاً في يده)). ¶ والذى يظهر أن اللبن والعصير وما في حكمهما داخل في الشرب. ¶ ب ـ زيادة الأقوال ¶ وزيادة الأقوال قسمان: ¶ 1- ما لا يبطل عمده كالصلاة، ويندرج تحته نوعان: ¶ الأول: أن يأتي بذكر مشروع في الصلاة في غير محله. ¶ الثانى: أن يأتي بذكر أو دعاء فيها لم يرد الشرع به في الصلاة. ¶ والحديث عنهما مفصل فيما بعد، عند الكلام على الواجبات والسنن. ¶ 2- ما يبطل عمده الصلاة، ويندرج تحته نوعان: ¶ الأول: السلام في الصلاة عن نقص عمداً وسهواً، والحديث عنه مفصل في الأركان. ¶ الثاني: الكلام في صلب الصلاة. ¶ * * * ¶ الكلام في صلب الصلاة ¶ ((أما الكلام عمداَ، وهو أن يتكلم عالماَ أنه في الصلاة، مع علمه بتحريم ذلك، لغير مصلحة الصلاة، ولا لأمر يوجب الكلام، فتبطل الصلاة إجمالاَ)). ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/131). ¶ (¬2) المغني: ابن قدامة (2/62). ¶ (¬3) انظر: الإنصاف: المرداوي (2/131).",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قال ابن المنذر: أجمع أهل العلم على أن من تكلم في صلاته عامداَ، وهو لا يريد إصلاح صلاته، أنَّ صلاته فاسدة))(¬1) لعموم قول النبي - صلى الله عليه وسلم - (( إنَّ هذه الصلاة لا يَصلحُ فيها شيءُ من كلام الناس، إنَّما هو التَّسبيحُ والتكْبيرُ وقراءةُ القرآن))(¬2) ¶ ولما روى زيد بن أرقم، قال: (( كُنَّا نتكلم في الصلاة، يُكَلَّمُ الرَّجُلُ صَاحِبَهُ، وهو إلى جنْبِه في الصلاة، فَنَزَلَتْ: { وَقُومُوا لِلَّهِ قَانِتِينَ } [البقرة: 238]، فأُمِرْنَا بالسُّكُوتِ، ونُهِينا عن الكلام))(¬3) ¶ قال بن كثير في قوله تعالى: { وَقُومُوا لِلَّهِ قَانِتِينَ } (( وهذا الأمر مستلزم ترك الكلام في الصلاة لمنافاته إياها))(¬4). ¶ أقسام الكلام: ¶ وأما الكلام غير ما تقدم، فينقسم إلى خمسة أقسام: ¶ 1- أن يتكلم جاهلاً بتحريم الكلام في الصلاة. ¶ 2- أن يتكلم ناسياً. ¶ 3- أن يتكلم مغلوباً على الكلام. ¶ 4- أن يتكلم بكلام واجب. ¶ 5- أن يتكلم لإصلاح الصلاة. ¶ 1ـ حكم من تكلم جاهلاً بتحريم الكلام في الصلاة ¶ الراجح من كلام أهل العلم أنها لا تبطل؛ لقول الله تعالى: { وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ } [الأحزاب:5]، ولم يأمر النبي - صلى الله عليه وسلم - معاويه(¬5) بن الحكم بالإعادة، وقد تكلم فى صلاته جاهلاً. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/45). ¶ (¬2) رواه مسلم (1/381، 382) ح537، برقم (33) في الباب. ¶ (¬3) رواه مسلم (1/383) ح539، برقم (35) في الباب. ¶ (¬4) تفسير ابن كثير (1/294). ¶ (¬5) رواه مسلم (1/381) ح537، برقم (33) في الباب.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "قال النووى: (( وأما كلام الجاهل إذا كان قريب عهد بالإسلام، فهو ككلام الناسى فلا تبطل الصلاة بقليله، لحديث معاويه بن الحكم........، لأن النبي - صلى الله عليه وسلم - لم يأمره بإعادة الصلاة، لكن عليه تحريم الكلام فيما يستقبل))(¬1). ¶ قال في الإنصاف: (( حيث قلنا لا تبطل بالكلام، فمحله في الكلام اليسير، وأما الكلام الكثير: فتبطل به مطلقاً عند الجمهور))(¬2) ¶ * * * ¶ 2ـ حكم من تكلم ناسياَ أثناء الصلاة ¶ وهذا لا يخلوحاله من أمرين: ¶ الأول: أن ينسى أنه في صلاة: ¶ وفي ذلك قولان لأهل العلم. والصحيح أنه لا تبطل الصلاة، وهو قول مالك والشافعي؛ لأن النبي - صلى الله عليه وسلم - تكلم في حديث ذي اليدين، ولم يأمر معاوية بن الحكم بالإعادة إذ تكلم جاهلأ، وما عذر فيه بالجهل عذر فيه بالنسيان(¬3). ¶ وقال في التلخيص: (( ولا تبطل بكلام الناسي، ولا بكلام الجاهل بتحريم الكلام، إذا كان قريب العهد بالإسلام في إحدى الروايتين))(¬4). ¶ الثانى: أن يظن أن صلاته قد تمت، فيتكلم: ¶ وكلامه إما أن يكون سلاماً، لأنه لما أتى بالسلام قبل تمام الصلاة سهواً، فقد زاد في صلاته كلاماً وهو السلام. ¶ وإما أن يكون غير سلام.. ¶ وهذا الكلام إما أن يكون لمصلحة الصلاة، أو لغير مصلحتها، ويكون قليلاً أو كثيراً. ¶ وقد تم تفصيل ذلك عند الكلام على الأركان. ¶ * * * ¶ 3ـ حكم من تكلم مغلوباً على الكلام ¶ وهذا لا يخلو حاله من ثلاثة أمور: ¶ الأول: أن يُغلب، فتخرج الحروف من فيه بغير اختياره، فهذا صلاته صحيحة؛ لأنه لم يتعمد فعل المفسد. ¶ ¬__________ ¶ (¬1) صحيح مسلم بشرح النووي (5/22) كتاب المساجد ومواضع الصلاة، باب تحريم الكلام في الصلاة. ¶ (¬2) الإنصاف: المرداوي (2/137) ، وانظر: المغني (2/49). ¶ (¬3) المغني: ابن قدامة (2/46). ¶ (¬4) ذكره المرداوي في الإنصاف (2/136).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ومثال ذلك: شخص يصلي فيغلبه التثاؤب، فيقول مغلوباً، بعد أن كظم ما استطاع، أو وضع يده على فمه:آه.آه، أو هاه. هاه، وكذا من غلبه العطاس فنطق بالحروف بغير اختياره، أو بكى خشوعاً في صلاته رغبة ورهبة، فنطق بالحروف بغير اختياره، فالصلاة صحيحة. ¶ قال شيخ الإسلام (( فأما ما يغلب عليه المصلي من عطاس وبكاء وتثاؤب، فالصحيح عند الجمهور أنه لا يبطل....))(¬1) ¶ أما من تثاءبَ، وترك نفسه ولم يكظم ما استطاع، وخرج من فيه صوت مثل: هاه.هاه، فهذا غير مغلوب، وكذا من تعمد أثناء عطاسه أن يعطس بشدة، فخرجت الحروف من فيه، فصلاته باطلة لعدم العذر. ¶ وقد قسَّم شيخ الإسلام اللفظ إلى ثلاث درجات: ¶ إحداها: ما يدل على معنى بالوضع، إما بنفسه مثل: يد، دم، فم، خذ. وإما مع لفظ غيره: كفي، وعن. ¶ الثانية: أن يدل على معنى بالطبع، كالتأوه والأنين والبكاء ونحو ذلك. ¶ والثالثة: أن لا يدل على معنى لا بالطبع ولا بالوضع، كالنحنحة، وهذا القسم كان أحمد يفعله في صلاته. ¶ والأقوال فيه ثلاثة(¬2)، أصحها: أنها لا تبطل بحال، وهو قو أبي يوسف، وإحدى الروايتين عن مالك، بل ظاهر مذهبه، وهو ما اختاره شيخ الإسلام، وقال: وذلك أن النبي - صلى الله عليه وسلم - إنَّما حرَّم التكلم في الصلاة، والنحنحة لا تدخل في مسمى الكلام أصلاً، فإنها لا تدل بنفسها، ولا مع غيرها من الألفاظ على معنى، ولا يسمى فاعلها متكلماً، وإنما يفهم مراده بقرينة، فصارت كالإشارة. ¶ ¬__________ ¶ (¬1) مجموع فتاوى شيخ الإسلام ابن تيمية (22/623) بتصرف. ¶ (¬2) لا تبطل بحال. ¶ تبطل بكل حال. ¶ إن فعله لعذر لم تبطل وإلا بطلت",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وأما ما دلَّ على معنى بالطبع كالتأوة والأنين والبكاء ومنه النفخ، ففيه عن مالك وأحمد روايتان، أصحهما أنها لا تبطل، وهو قول إبراهيم النخعي وابن سيرين وغيرهما من السلف، وهو ما اختاره شيخ الإسلام، وقال: فإن هذا لا يسمى كلاماً في اللغة التي خاطبنا بها النبي - صلى الله عليه وسلم - ، فلا يتناوله عموم النهي عن الكلام في الصلاة. ¶ والكلام لابد فيه من لفظ دال على المعنى دلالة وضعية، تعرف بالعقل، فأما مجرد الأصوت الدالة على أحوال المصوتين، فهو دلالة طبعية وحسية، فليس كل ما دلَّ منهيَّاً عنه في الصلاة، كالإشارة فإنها تدل، وهي تسمى كلاماً، ومع هذا لا تبطل.... ¶ وأما السعال والعطاس والتثاؤب والبكاء الذي يمكن دفعه، والتأوه والأنين، فهذه الأشياء هي كالنفخ، فإنها تدل على المعنى طبعاً، وهي أولى بأن لا تبطل.... ¶ وأبو يوسف يقول في التأوه والأنين: لا يبطل مطلقاً على أصله، وهو أصح الأقوال في هذه المسألة..... ¶ وقد تبيَّن أن هذ الأصوات الحلقية التي لا تدل بالوضع، فيها نزاع، في مذهب أبي حنيفة ومالك وأحمد، وأن الأظهر فيها جميعاً أنها لا تبطل، فإن الأصوات من جنس الحركات، وكما أن العمل اليسير لا يبطل، فالصوت اليسير لا يبطل، بخلاف صوت القهقهة، فإنه بمنزلة العمل اليسير، وذلك ينافي الصلاة، بل القهقهة تنافي مقصود الصلاة أكثر، ولهذا لا تجوز فيها بحال، بخلاف العمل الكثير، فإنه يرخص فيه للضرورة(¬1). ¶ الثاني: أن ينام المصلي فيتكلم، قال في الإنصاف: (( لو نام فيها فتكلم ......فبان حرفان، لم تبطل الصلاة به على الصحيح من المذهب، وعليه الأكثر))(¬2). ¶ وقال في المغنى: (( ينبغى أن لا تبطل صلاته؛ لأن القلم مرفوع عنه))(¬3). ¶ والصحيح أنه لا صلاة له أصلاً بسبب نومه. ¶ ¬__________ ¶ (¬1) انظر: مجموع فتاوى شيخ الإيلام ابن تيمية (22/616: 624) بتصرف. ¶ (¬2) الإنصاف: المرداوي (2/137). ¶ (¬3) المغني: ابن قدامة (2/48).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "الثالث: أن يكره على الكلام، قال في الإنصاف: (( اختار المصنف، وابن شهاب العبكري بطلان صلاة المكره على الكلام، وهو إحدى الروايتين: قال المجد في شرحه: وإذا قلنا : تبطل بكلام الناسي، فكذا كلام المكره، وأولى؛ لأن عذره أنذر))(¬1). ¶ قال في المغني: (( يحتمل أن يخرج على كلا م الناسي؛ لأن النبى - صلى الله عليه وسلم - جمع بينهما في العفو، لقوله - صلى الله عليه وسلم - : (( إن الله وَضَعَ عَنْ أُمتى الخَطَأ والنِّسْيَانَ وما اسْتُكرِهُوا عليه))(¬2). ¶ وقال القاضي: هذا أولى بالعفو، وصحة الصلاة؛ لأن الفعل غير منسوب إليه.. ¶ والصحيح إن شاء الله: أنَّ هذا تفسد صلاته؛ لأنه أتى بما يفسد الصلاة عمداَ، فأشبه ما لو أكره على صلاة الفجر أربعاً، أو على أن يركع في كل ركعة ركوعين، ولا يصح قياسه على الناسي لوجهين: ¶ أحدهما : أن النسيان يكثر، ولا يمكن التحرز منه بخلاف الإكراه. ¶ والثانى: أنه لو نسي فزاد في الصلاة، أونسي في كل ركعة سجدة، لم تفسد صلاته، ولم يثبت مثل ذلك في الإكراه))(¬3). ¶ * * * ¶ 4- حكم من تكلم بكلام واجب ¶ كما لو خاف على صبي أن يقع في بئر، أو ضرير يسقط من مكان مرتفع، أو حية تتجه نحو غافل أو نائم، أو نار تشتعل في شيء، والتنبيه بالتسبيح أو الإشارة لا يكفي فتكلم محذراً، بطلت(¬4) الصلاة على الصحيح من المذهب، وعليه جماهير الأصحاب، وقيل: لا تبطل. ¶ فإن كان التنبيه بالتسبيح لغيرالإمام، فلا بأس؛ لأن التسبيح ذكر مشروع في الصلاة، فهو كما لو نبه الإمام. ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/136) ¶ (¬2) رواه ابن ماجه (1/659) ح2045، وصححه الألباني في صحيح سنن ابن ماجه (1/348) برقم (1664). ¶ (¬3) المغني: ابن قدامة (2/48). ¶ (¬4) الإنصاف : المرداوي (2/136).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "قال في المغني: ((.... أو يخشى على إنسان الوقوع في شيء، فيسبح به ليوقظه، أو يخشى أن يتلف شيئاً، فيسبح به ليتركه، فهذا لا يؤثرفي الصلاة في قول أكثرأهل العلم، منهم الأوزاعي والشافعي وإسحاق وأبوثور. ¶ وحكي عن أبي حنيفة أنَِّ من أفهم غير إمامه بالتسبيح فسدت صلاته؛ لأنه خطاب آدمي، فيدخل في عموم أحاديث النهي عن الكلام))(¬1). ¶ * * * ¶ 5ـ حكم من تكلم لإصلاح الصلاة ¶ فأما من تكلم في صلب الصلاة من غير سلام، ولا ظن التمام، فإن صلاته تفسد، إماماً كان أوغيره، لمصلحة الصلاة أوغيرها، وذكرالقاضى في ذلك الروايات الثلاث، ويحتمله كلام الخرقي لعموم لفظه، وهو مذهب الأوزاعي؛ فإنه قال: لو أنَّ رجلاً قال للإمام وقد جهر بالقراءة في العصر: إنها العصر، لم تفسد صلاته، ولأن الإمام قد تطرقه حال يحتاج إلى الكلام فيها، وهو ما لو نسي القراءة في ركعة، فذكرها في الثانية، فقد فسدت عليه ركعة، فيحتاج أن يبدلها بركعة هي في ظن المأمومين خامسة ليس لهم موافقته فيها، ولا سبيل إلى إعلامهم بغير الكلام، وقد شك في صلاته، فيحتاج إلى السؤال، لذلك أبيح له الكلام(¬2). ¶ قال في الإنصاف: (( الخلاف جار في الجميع؛ لأن الحاجة إلى الكلام هنا قد تكون أشد كإمام نسي القراءة ونحوها، فإنه يحتاج أن يأتي بركعة، فلابد له من إعلام المأمومين وهذه الطريقة هي الصحيحة في المذهب))(¬3). ¶ ¬__________ ¶ (¬1) المغني: ابن قدامة (2/54). ¶ (¬2) المغني: ابن قدامة ( 2/50، 51). ¶ (¬3) الإنصاف: المرداوي (2/ 136).",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وذكر النووي في شرحه لحديث معاوية بن الحكم حين شَمَّتَ عاطساً في الصلاة: (( فيه تحريم الكلام في الصلاة، سواء كان لحاجة أوغيرها، وسواء كان لمصلحة الصلاة أوغيرها، فإن احتاج إلى تنبيه أو إذن لداخل ونحوه، سبَّح إن كان رجلاً، وصفقت إن كانت امرأة، هذا مذهبنا، ومذهب مالك وأبي حنيفة رضي الله عنهم والجمهور من السلف والخلف. وقال طائفة منهم الأوزاعي: يجوز الكلام لمصلحة الصلاة لحديث ذي اليدين))(¬1). ¶ * * * ¶ مسائل تتعلق بالكلام في صلب الصلاة ¶ 1- إذا عطس المصلي فحمد الله، أو لسعه عقرب فقال: بسم الله، أوقيل له: مات ولدك، فقال : { إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ } [البقره:156] فالصحيح أن صلاته صحيحة، لما روى عامر بن ربيعة عن أبيه قال: (( عَطَسَ شابٌ من الأنصار، خلف رسول الله - صلى الله عليه وسلم - ، وهو في الصلاة فقال: الحمد لله حمداً كثيراً طيباً مباركاً فيه حتى يرضى ربنا، وبعد ما يرضى من أمر الدنيا والأخرة)). ¶ فلما انصرف رسول الله - صلى الله عليه وسلم - قال (( من القائل الكلمة؟)). ¶ قال : فسكتَ الشابُ. ثم قال:(( من القائل الكلمة، فإنه لم يقل بأساً؟))، فقال: يا رسول الله، أنا قلتُها، لم أُردْ بها إلا خيراً. ¶ قال: (( ما تناهت دونَ عرشِ الرحمن تبارك وتعالى))(¬2). ¶ قال النووي: (( وأما العاطس في الصلاة، فيستحب له أن يحمد الله تعالى سرّاً، هذا مذهبنا، وبه قال مالك وغيره، وعن ابن عمر والنخعي، وأحمد رضي الله عنهم أنه يجهر به، والأول أظهر لأنه ذكر، والسنة في الأذكار في الصلاة الإسرار، إلا ما استثني من القراءة في بعضها ونحوها))(¬3). ¶ 2- هل يجوز تشميت العاطس أثناء الصلاة؟ ¶ ¬__________ ¶ (¬1) صحيح مسلم بشرح النووي (5/21) كتاب المساجد والصلاة، باب تحريم الكلام في الصلاة. ¶ (¬2) رواه أبو داود (1/489، 490) ح774، وضعفه الألباني في ضعيف سنن أبي داود ص (75، 76) برقم( 62). ¶ (¬3) صحيح مسلم بشرح صحيح النووي (5/21).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "قال النووى: (( وفي هذا الحديث (¬1) النهي عن تشميت العاطس في الصلاة، وأنه من كلام الناس الذي يحرم في الصلاة، وتفسد به إذا أتى به عالماً عامداً، قال أصحابنا: إن قال: يرحمك الله، بكاف الخطاب، بطلت صلاته، وإن قال: يرحمه الله، أو اللهم ارحمه، أو رحم الله فلاناً، لم تبطل صلاته؛ لأنه ليس بخطاب))(¬2). ¶ 3- إذا ألقى السلام على المصلي، فهل له رد السلام؟ ¶ ليس للمصلي أن يرد السلام بالكلام، فإذا فعل ذلك بطلت صلاته، لقول النبي - صلى الله عليه وسلم - ((إنَّ في الصلاة شُغلاً ))(¬3)، وله أن يرد بالإشارة، لما روى صهيب قال: (( مَرَرْتُ برسول الله وهو يُصَلِّي، فَسَلَّمْتُ عليهِ وَكًلَّمتُه، فَرَدَّ إليَّ إشارةً......)) ¶ * * * ¶ ثانيا: النقص سهواً في الصلاة ¶ ومن أسباب سجود السهو، النقص في الصلاة، وهو على ثلاثة أقسام: ¶ أ ترك ركن أو أكثر سهواً. والحديث عنه مفصل في الأركان. ¶ ب ترك واجب أو أكثر سهواً. والحديث عنه مفصل في الواجبات. ¶ ج- ترك سنة أو أكثر. والحديث عنه مفصل في السنن. ¶ ثالثاً: الشك في الزيادة أوالنقص في الصلاة ¶ ومن أسباب سجود السهو الشك في الصلاة، والحديث عنه مفصل في الأركان والواجبات والسنن. ¶ أركان الصلاة وشروطها وواجباتها وسننها ¶ نظراً لأن سجود السهو له صلة مباشرة بأركان الصلاة وواجباتها وسننها، فسوف نتحدث عنها بالتفصيل مع بيان ما يتعلق بها من أحكام. ¶ أولاً: أركان الصلاة ¶ الركن ما كان جزءاً من الشيء، ولا يوجد ذلك الشيء إلا به، فالسجود في الصلاة ركن، لأنه جزء منها، ولا توجد الصلاة إلا به. ¶ ¬__________ ¶ (¬1) حديث معاوية بن الحكم حيث شمَّت عاطساً في الصلاة، رواه مسلم، انظر مسلم بشرح النووي (5/20)، وصحيح مسلم (1/381) ح 537). ¶ (¬2) صحيح مسلم بشرح النووي (5/21). ¶ (¬3) رواه البخاري ( 2/59) كتاب العمل في الصلاة، باب ما ينهى من الكلام في الصلاة.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وأركان الصلاة لا تسقط عمداً ولا سهواً، بل تبطل الصلاة بتركها، وهي على الصحيح أربعة عشر، بيانها كالتالي: ¶ 1- القيام مع القدرة. ¶ 2- تكبيرة الإحرام. ¶ 3- قراءة الفاتحة. ¶ 4- الركوع. ¶ 5- الاعتدال عن الركوع. ¶ 6- السجود على الأعضاء السبعة. ¶ 7- الاعتدال عن السجود. ¶ 8- الجلوس بين السجدتين. ¶ 9- الطمأنينة في جميع الأركان. ¶ 10- التشهد الأخير. ¶ 11-الجلوس للتشهد الأخير. ¶ 12-الصلاة على النبي محمد صلى الله عليه وآله وسلم. ¶ 13-الترتيب بين الأركان. ¶ 14-التسليم. ¶ * * * ¶ 1- حكم من ترك ركناً فى الصلاة ¶ 1- إذا ترك المصلي ركناً من صلاته، فإن كان تكبيرة الإحرام، فلا صلاة له، سواء تركها عمداً أم سهواً؛ لأن صلاته لم تنعقد. ¶ 2- وإن ترك ركناً غير تكبيرة الإحرام متعمداً بطلت صلاته. ¶ 3- وإن ترك ركناً غير تكبيرة الإحرام سهواً فلا يخلو: ¶ أ- إن وصل إلى موضعه من الركعة الثانية، لغت الركعة التى تركه منها، وقامت التى تليها مقامها، وسجد للسهو بعد السلام. ¶ مثال ذلك: شخص نسي السجدة الثانية من الركعة الأولى، فذكر ذلك وهو جالس بين السجدتين في الركعة الثانية، فتلغوا الركعة الأولى، وتقوم الثانية مقامها، فيعتبرها الركعة الأولى، ويكمل عليها صلاته ويسلم، ثم يسجد للسهو ويسلم. ¶ ب- وإن لم يصل إلى موضع الركن الذى تركه من الركعة الثانية، وجب عليه أن يعود إلى الركن المتروك، فيأتي به وبما بعده، ويسجد للسهو بعد السلام. ¶ مثال ذلك: شخص نسي السجدة الثانية والجلوس قبلها من الركعة الأولى، فذكر ذلك بعد أن قام من الركوع في الركعة الثانية، فإنه يعود ويجلس ويسجد، ثم يكمل صلاته ويسلم ثم يسجد للسهو ويسلم. ¶ ج- وإن ذكرالركن المتروك بعد الصلاة قريباً منها، بأن لم يفصل فاصل طويل، كمن نسي الركوع أو السجود، فإنه يعيد ركعة كاملة مع التشهد الأخير، ويسلم، ثم يسجد للسهو ويسلم.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "مثال ذلك: شخص نسي الركوع من الركعة الثالثة، ولم يعلم إلا بعد أن سلم من الصلاة، حين نبهه المأمومون، فإنه يقوم دون تكبير، ويأتي بركعة كاملة، ويتشهد التشهد الأخير ويسلم،ثم يسجد للسهو ويسلم. ¶ ما لم يكن الركن المتروك تشهداً أخيراً أو سلاماً، وذكره بعد الصلاة قريباً منها، فإنه يأتي بالتشهد ويسلم ثم يسجد للسهو ويسلم. ¶ وإن كان المتروك سلاماً، ثم ذكره في الحال، أتى به فقط(¬1). ما لم يطل الفصل، ويعرف طول الفصل بالعرف، فإن طال الفصل بطلت الصلاة، ولابد من استئنافها في الحالتين. ¶ ــ وإن ذكر بعد الصلاة قريباً منها، أنه ترك ركناً، ولكنه لا يعلم موضعه، فعليه بالأحوط. ¶ مثال ذلك: شخص ترك سجدة ثانية، ولكنه لايدري، أمن الركعة الثالثة أم من الركعة الرابعة؟ ¶ فالأحوط أن يجعلها من الثالثة ليأتي بركعة كاملة، ويتشهد التشهد الأخير ويسلم ثم يسجد للسهو ويسلم؛ لأن من ترك ركناً من ركعة غير الأخيرة، ولم يذكره حتى سلم، فهو كتارك ركعة. ¶ ولو حسبها من الرابعة أجزأته سجدة واحدة، ثم يتشهد ويسلم، ويسجد للسهو ويسلم. ¶ - وإن ذكر في أثناء صلاته أنه ترك ركناً، ولا يدري أركوع أم سجود؟ فالأحوط أن يجعله ركوعاً ليأتي به وبما بعده. ¶ والأخذ بالأحوط أولى ليتيقن الإنسان من إتمام صلاته، فلا يخرج منها وهو شاك فيها، عن أبي هريرة عن النبى - صلى الله عليه وسلم - قال: ((لا غِرَار(¬2) في صَلاةٍ ولا تَسْلِيمٍ))(¬3) ¶ وقد فسَّرالإمام أحمد هذا الحديث فقال: (( أما أنا فأرى أن لا يخرج منها إلا على يقين، لا يخرج منها على غرر حتى يتيقن أنها قد تمت))(¬4) ¶ - وإن ترك سجدتين لا يدرى، أمن ركعتين أم من ركعة؟ ¶ فالأحوط أن يجعلها من ركعتين. ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/142)، المغني: ابن قدامة( 2/5). ¶ (¬2) لا غرار: لا خداع. ¶ (¬3) رواه أبو داود (1/569، 570) ح 928، وصححه الألباني في صحيح سنن أبي داود (1/174، 175) برقم( 821). ¶ (¬4) المغني: ابن قدامة(2/39).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "د- وإن ذكرالركن المتروك بعد الصلاة، لكن مضى زمن طويل، فإنه يعيد الصلاة كلها، وتكون الأولى غير صحيحة؛ لأنه ترك ركناً من أركان الصلاة التي لا تصح إلا بها. ¶ مثال ذلك: شخص نسي السجدة الثانية من إحدى الركعات، ولم يعلم بذلك إلا بعد أن تفرق الناس، وخرجوا من المسجد، وتحدثوا خارج المسجد بعد مضي وقت طويل، وذكر بعضهم لبعض أنهم نسوا سجدة من الصلاة، فتأكد لهم ذلك، وأخبروا الإمام. ¶ فهنا يعيد الصلاة كلها، ويخبر جماعة المسجد في وقت آخر، ليعيدوا صلاتهم ويحسن أن ينبه في الوقت الذي يلي الصلاة، كما ينبه في نفس الوقت من الغد. ¶ ومن لم يبلغه الأمر، كمن سافر ولم يعلم بالنقص، فهو معذور إن شاء الله. ¶ * * * ¶ 2ـ حكم من زاد ركناً في الصلاة ¶ والزيادة فى الركن ضربان: ¶ 1- زيادة أقوال. 2- زيادة أفعال ¶ أولاً: زيدة الأقوال: ¶ أ أن يأتي بذكر مشروع في غير محله سهواً: ¶ مثال ذلك: شخص سها فقرأ الفاتحة في الركوع أو السجود أو الجلوس، أو تشهد بعد قراءة الفاتحة في القيام، فلا تبطل صلاته، ولا يجب عليه سجود السهو، لأن ما قاله ذكر مشروع في الصلاة، وعمده غير مبطل، وإن اختلف محله، فأشبه العمل اليسير. ¶ - وهل يسن السجود للسهو في هذه الزيادة؟ ¶ قولان لأهل العلم: ¶ أحدهما: يسنّ؛ لعموم قول النبى - صلى الله عليه وسلم - :((فإذا نَسِيَ أَحَدُكُم فَلْيَسْجُدْ سَجْدَتَيْنِ......))(¬1). ¶ والثاني: لا يسن؛ لأن تعمد الذكرالمشروع في غير محله غيرمبطل، فأشبه العمل اليسير في الصلاة. ¶ حكم من كرر الفاتحة: ¶ فإن كرر ذكراً مشروعاً في محله، لم يرد في الشرع تكراره في هذا المحل. ¶ مثال ذلك: أن يكرر المصلي الفاتحة مرتين أوأكثرعلى وجه التعبد بالتكرار فصلاته صحيحة، وتكراره مكروه؛ لأنه لم ينقل عن النبي - صلى الله عليه وسلم - ، ولو كان فيه خيرٌ لدلَّنا عليه. ¶ ¬__________ ¶ (¬1) رواه مسلم (1/ 402) ح572 برقم (94) في الباب.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "فإن كررها لفوات وصف مستحب، كأن يقرأ الإمام الفاتحة سراً في الركعة الأولى من صلاة المغرب، فلا بأس أن يعيدها من الأول استدراكاً لما فات من مشروعية الجهر، وكذا إذا أراد بتكرارها حضور القلب؛ فلا بأس؛ لأنه أمر مقصود شرعاً. ¶ ولا ينبغي التكرارإن أدى ذلك إلى الوسواس. ¶ ب أن يسلم في الصلاة قبل تمامها: ¶ فإن فعله عمداً بطلت صلاته، وإن فعله سهواً ولم يذكر إلا بعد زمن طويل، بطلت الصلاة، وأعادها من جديد، لتعذر بناء الباقي عليها، لفوات الموالاة بين أركانها. ¶ وإن ذكر قريباً، ولم يطل الفصل عرفاً، بنى على ما سبق، فيتم صلاته ويسلم، ويسجد للسهو ويسلم، وفي الإنصاف:(( بلا خلاف أعلمه))(¬1)؛ لحديث عمران بن حُصَيْن رضي الله عنه قال: (( سَلَّمَ رسولُ الله - صلى الله عليه وسلم - في ثلاثَ رَكَعَاتٍ مِنَ العَصْرٍ....))، وفيه: فَصَلَّى الركعة التي كان ترك ثم سَلَّمَ ثم سَجَدَ سَجْدَتَيْ السَّهْوِ ثم سَلَّمَ))(¬2)، ولأن السلام من جنس الصلاة، فأشبه الزيادة فيها من جنسها. ¶ - فإن ذكر قريباً وهو قائم، فهل يبني على قيامه ويتم صلاته أو يعقد ثم يقوم؟ ¶ الصحيح أنه يجب أن يأتي بالقيام عن جلوس مع النية، لأن هذا القيام واجب للصلاة فلابد أن يأتي به مع النية، لأنه لما قام بعد سلامه ناسياً، لم يكن ناوياً البناء على ما سبق.لذا لزمه، وهوالأحوط. ¶ - فإن ذكر قريباً أتم الصلاة وسجد للسهو، ما لم يحدث، فإن أحدث فسدت الصلاة؛ لأن استمرارالطهارة شرط، بفواته يتعذر بناء بعض الصلاة على بعض لانقطاعها بالحدث. ¶ ¬__________ ¶ (¬1) الإنصاف: المرداوي (2/132). ¶ (¬2) رواه مسلم (1/405) ح574 برقم(102) في الباب.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "- فإذا فعل ما ينافي الصلاة بعد سلامه سهواً قبل تمامها، فلا بأس أن يبنى على ما سبق؛ لأنَّ فعله وإن كان منافياً، إنما صدرعن جهل بحقيقة الحال أو نسيان، يعذر به فاعله، ويسقط به حكم فعل المنهي عنه؛ ولأنه لم يتعمد فعل المبطل فصلاته صحيحة، على الصحيح من كلام أهل العلم. ¶ مثال ذلك: أن يأكل المصلي ويشرب بعد سلامه سهواً قبل تمامها، فلا بأس أن يتم صلاته بناءً على ما سبق، وقد بنى النبي - صلى الله عليه وسلم - والصحابة على صلاتهم مع فعلهم ما ينافي الصلاة وهو الكلام. ¶ - فإن تكلم لمصلحة الصلاة بعد سلامه سهواً قبل تمامها بكلام يسير، كما جاء في حديث ذي اليدين، أو كثير، وكذا إن تكلم لغير مصلحتها، قلَّ أو كثر، كقوله: يا غلام، اسقني ماءً، أو يا فلان، أين وضعت الكتاب؟ ونحو ذلك؛ فإنها لا تبطل فى الأحوال الثلاثة، لأن المتكلم لم يتعمد الخظأ على الصحيح من أقوال أهل العلم(¬1). ¶ قال الله تعالى: { وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ } [ الأحزاب:5]، وهو إنما تكلم بناءً على أن الصلاة قد تمت، فيكون معذوراً، وصلاته صحيحة. ¶ حكم من سلَّم ظانّاً أنَّ صلاته قد تمت على أنه في صلاة أخرى: ¶ مثال ذلك: شخص يصلي العشاء، سلم من ركعتين، على أنها صلاة فجر، فلا يجوز له هنا أن يبني على ما سبق؛لأنه سلَّم من صلاة غير الصلاة التي هو فيها. ¶ قال في الإنصاف:(( لو كان السلام من العشاء يظنها التراويح، أو من الظهر يظنها الجمعة أوالفجر، فإنها تبطل، ولا تناقض عليه، لاشتراط دوام النية ذكراً أو حكماً، وقد زالت باعتقاد صلاة أخرى. قاله الزركشي وغيره))(¬2). ¶ ثانياً: زيادة الأفعال: ¶ ¬__________ ¶ (¬1) إماماً كان أو مأموًماً، وهذا مذهب مالك والشافعي؛ لأنه نوع من النسيان، فأشبه المتكلم جاهلاً.انظر: المغني (2/47). ¶ (¬2) الإنصاف: المرداوي (2/132)، وانظر: شرح منتهى الإدارات للبهوتي(1/217).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "فإذا زاد المصلي ركناً أو ركعة، كأن يزيد ركوعاً أوسجوداً أو قياماً في موضع جلوس، أو جلوساً في موضع قيام عمداً بطلت صلاته، فإن كانت الزيادة سهواً قليلة أو كثيرة، سجد بعد السلام، وصلاته صحيحة؛ لقول النبي - صلى الله عليه وسلم - : ((إِذَا زَاَدَ الرجلُ أو نَقَصَ فَلْيَسْجُدْ سَجْدَتَيْنِ))(¬1). ¶ وحاله لا يخلو من أمرين: ¶ 1- إما أن يعلم أثناء الصلاة. ¶ 2- وإما أن يعلم بعد التسليم. ¶ فإن علم في أثناء الصلاة... ¶ ومثال ذلك: قام شخص إلى رابعة في المغرب، أو خامسة في العشاء، فليزمه الجلوس متى ما ذكر، ويتشهد إن لم يكن تشهد ويسلم، ثم يسجد للسهو ويسلم. ¶ فإن ذكر أثناء فعله للزيادة، ولم يجلس عمداً، فصلاته باطلة. ¶ وإن علم بعد السلام، سجد للسهو وسلم، لما روي عن عبد الله بن مسعود قال: (( صَلَّى بِنَا رَسُولُ الله - صلى الله عليه وسلم - خمساً، فلما انْفَتََلَ، تَوَشْوَشَ القومُ بينهم، فقال: ((ما شأنكم؟))، قالوا: يا رسول الله! هل زيدَ في الصلاة؟ قال: ((لا))، قالوا: فإنَّك قد صليت خمساً. فانْفَتَلَ ثم سَجَدَ سَجْدَتَيْنِ. ثم سلَّمَ. ثم قال: ((إنما أنا بشرٌ مثلكم أنسى كما تنسون))، وزاد ابن نُمَيْرٍ في حديثِهِ ((فإذا نَسِيَ أَحدُكُمْ فَلْيَسْجُدْ سَجْدَتَيْنِ ))(¬2). ¶ ويجب على المأمومين عدم متابعة إمامهم في زيادة الركن، فإذا زاد الإمام ركوعاً أو سجوداً سهواً فلا يتابعوه فيه، إذا تيقنوا من الزيادة، ويلزمهم تنبيهه.... ويتابعونه في بقية الصلاة؛ لأن صلاته صحيحة لسهوه، وكذا صلاة من تبعه جاهلاً أو ناسياً. ¶ ويجب على الإمام ترك الزيادة بعد علمه بها، ويتم صلاته بانياً على فعله قبل تلك الزيادة، لئلا يغير هيئة الصلاة، ويسجد للسهو بعد السلام. ¶ ¬__________ ¶ (¬1) روه مسلم( 1/403) ح572 برقم (96) في الباب. ¶ (¬2) روه مسلم( 1/402) ح572 برقم (92) في الباب.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ولا يقوم المأمومون مع إمام قام إلى الخامسة في الصلاة الرباعية، ولم يلتفت للتنبيه وظنَّ أنه لم يسه. فإن قاموا جاهلين لم تبطل صلاتهم، لكن مع العلم لا تجوز متابعته، بل ينتظرونه حتى يسلم بهم، أو يسلموا قبله، والانتظار أحسن(¬1). ¶ وسجود السهو لما زاد في الصلاة من الأركان محله بعد السلام، سواء ذكر الزيادة قبل السلام أو بعده؛ لأن النبي - صلى الله عليه وسلم - لما صلَّي خمساً، وأخبره الصحابة بعد السلام: سَجَدَ سجدتين ثم سَلَّم(¬2). ¶ فسجود الرسول - صلى الله عليه وسلم - بعد السلام، وعدم تنبيهه عن محل السجود لهذه الزيادة قبل السلام، عُلِمَ منه أن السجود للزيادة يكون بعد السلام. ¶ وفي حديث ذي اليدين، حيث سَلَّم رسول الله - صلى الله عليه وسلم - في صلاة العصر من ركعتين، فلما ذُكِّر، يقول أبو هريرة:(( فأتَمَّ رسولُ الله - صلى الله عليه وسلم - ما بَقِي من الصلاة، ثُمَّ سَجَدَ سَجْدَتَيْنِ، وهو جالسٌ، بعد التسليم))(¬3). ¶ وسجود النبي - صلى الله عليه وسلم - بعد السلام كان بسبب الزِّيادة. ¶ ومن الحكمة أن يكون السجود للزيادة بعد السلام، حتى لا تجتمع زيادتان في الصلاة. ¶ إذا قام المصلي إلى ثالثة في الفجر سهواً: ¶ يجب عليه الجلوس متى ما ذكر بغير تكبير، ويبني صلاته على فعله قبل تلك الزيادة، حتى لا تتغير هيئة الصلاة. ¶ فلوعلم بالزيادة فيها ولم يجلس، بطلت صلاته لتعمد الزيادة وتركه الواجب عمداً، وبعد الجلوس يتشهد إن لم يكن تشهد ويسلم ويسجد للسهو ويسلم. ¶ فإن كان قد تشهد فإنه يسلم ثم يسجد للسهو ويسلم. ¶ ¬__________ ¶ (¬1) انظر: مجموع فتاوى ابن تيمية ( 23/53)، راجع تفصيل هذه المسألة تحت عنوان: تنبيه الإمام إذا نابه شيء في صلاته، من هذه الرسالة ص(126). ¶ (¬2) الحديث رواه مسلم(1/402)ح572، برقم (92) في الباب. ¶ (¬3) الحديث رواه مسلم(1/404) ح573، برقم (99) في الباب.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وإن كان قد تشهد ولم يُصَلِّ على النبي - صلى الله عليه وسلم - فإنه لا يصلي عليه ثم يسلّم، ثم يسجد للسهو ويسلم. ¶ فإن لم يعلم بالزيادة إلا بعد فراغه من الصلاة، سجد للسهو وسلم. ¶ إذا قام المصلي إلى ثالثة في صلاة مقصورة سهواً: ¶ من حق المسافر قصر الصلاة الرباعية يصليها اثنتين، فإذا قصر أدى الفرض بالإجماع، وإذا أتم اختلف فيه(¬1). ¶ فإذا قام المسافر إلى ركعة ثالثة في صلاة مقصورة، والثالثة في حقه زيادة، فهل يجلس أو يكمل؟ ¶ والحكم في هذة المسألة يتعلق بحكم القصر في حق المسافر. ¶ قال فى المغني: ((المشهورعن أحمد: أن المسافر إن شاء صلى ركعتين، وإن شاء أتم.. وممن روي عنه الإتمام في السفر، عثمان وسعد بن أبي وقاص و ابن مسعود وابن عمر وعائشه رضي الله عنهم، وبه قال الأوزاعي والشافعي، وهو المشهورعن مالك. وقال حماد بن أبي سليمان: ليس له الإتمام في السفر، وهو قول الثوري وأبي حنيفة، وأوجب حماد الإعادة على من أتم... وقال عمر بن عبد العزيز: الصلاة في السفر ركعتان حتمٌ لا يصلح غيرهما، وروي عن ابن عباس أنه قال: من صلَّى في السفرأربعاً فهو كمن صلَّى في الحضر ركعتين))(¬2). ¶ فمن رأى عدم وجوب القصر، يكون من سها في صلاة مقصورة وقام إلى ثالثة مخير بين الإتمام وبين الرجوع، فإن أتم لم تبطل صلاته، وإن رجع خوفاً من الزيادة لم تبطل صلاته. ¶ ومن رأى وجوب القصرألزم الزائد بالرجوع، وهو الصحيح حتى على القول بعدم وجوب القصر؛ لأنه دخل الصلاة بينة صلاة ركعتين، فلا يزيد عليهما، ويسجد للسهو بعد السلام. ¶ إذا قام الإمام إلى ثالثة أو رابعة في صلاة التراويح: ¶ فإنه يجب على المأمومين تنبيهه، ويجب عليه الجلوس متى ذكر بغير تكبير، ويبني صلاته على ما فعله قبل تلك الزيادة، حتى لا تتغير هيئة الصلاة، فيتشهد إن لم يكن تشهد ويسلم، ويسجد للسهو بعد السلام ويسلم. ¶ ¬__________ ¶ (¬1) المغني: ابن قدامه (2/270). ¶ (¬2) المغني: ابن قدامة (2/267).",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وإن كان قد تشهد، ولم يصلِّ على النبي - صلى الله عليه وسلم - ، فإنه يصلي عليه ثم يسلم، ويسجد للسهو بعد السلام ويسلم. ¶ فإن أصرَّ الإمام وأتى بالثالثة، أو ازداد إصراره، وأتى بالرابعة، فصلاته باطلة، وكذلك صلاة من تبعه عالماً عامداً؛ لما جاء في حديث ابن عمر رضي الله عنهما قال: (( إنَّ رجلاً قال: يا رسول الله، كيف صلاةُ الليلِ؟ قال: ((مثنى مثنى، فإذا خِفْتَ الصُّبْحَ فأوترْ بواحدةٍ ))(¬1)، ولحديث عائشة رضي الله عنها، أن رسول الله - صلى الله عليه وسلم - قال: ((من عمِلَ عَمَلاً لَيْسَ عليه أمرُنَا فهوردٌ))(¬2). ¶ والواجب على الإمام أن يلتزم هدي النبى - صلى الله عليه وسلم - ، ويؤدي الصلاة على الوجه المشروع، حتى لا تفسد صلاته، وصلاة من تبعه عالماًعامداً. ¶ وعليه عندما يتذكر أو ينبَّه أن يجلس ويتم صلاته بانياً على ما فعله قبل شروعه في الزيادة، وأن يسجد للسهو بعد السلام. ¶ إذا قام المصلي إلى ثالثة في نافلة: ¶ فعليه أن يرجع، لأنه نوى ركعتين، والنافلة لا تشرع أكثرمن ركعتين بسلام واحد إلا في الوتر. لكن لو أتمهما أربعاً، فهل هذا جائز؟ ¶ محل نظر عند أهل العلم. ¶ قال في الإنصاف: (( لو نوى صلاة ركعتين نفلاً، وقام إلى ثالثة، فالأفضل أن يتمها أربعاً ولا يسجد للسهو، لإباحه ذلك، وله أن يرجع ويسجد للسهو هذا إذا كان نهاراً، وإن كان ليلاً فرجوعه أفضل، فيرجع ويسجد للسهو. نص عليه، فلو لم يرجع ففي بطلانها وجهان... ¶ والمنصوص عن الإمام أحمد: أن حكم قيامه إلى ثالثة ليلاً كقيامه إلى ثالثة في صلاة الفجر))(¬3). ¶ ¬__________ ¶ (¬1) رواه البخاري (2/45) كتاب التهجد، باب كيف كان صلاة النبي - صلى الله عليه وسلم - . ¶ (¬2) رواه مسلم (2/1344) ح1718 برقم (18) في الباب. ¶ (¬3) الإنصاف: المرداوي (2/128).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وفي حديث ابن عمر، سئل الرسول - صلى الله عليه وسلم - عن صلاة الليل فقال:(( مَثْنَى مَثْنَى))(¬1)، ولأنها(¬2) صلاة شرعت ركعتين أشبهت صلاة الفجر، فأما صلاة النهار فيتمها أربعاً. ¶ حكم السهو في الوتر: ¶ وكذلك الوتر. ¶ ومثال ذلك: شخص دخل الصلاة بنية الوتر، على أن يصلي ثلاث ركعات بسلامين، فلما أتم الثانية قام إلى الثالثة ناسياً من غيرأن يسلم فهل يتم الثالثة ويوتربالثلاث من غيرأن يسلم؟ أو يجلس ويسجد للسهو بعد السلام؟ ¶ هذا محل نظرعند أهل العلم، والأولى أن يجلس ويسجد للسهو بعد السلام؛ لأنه نوى أن يوتربثلاث بسلامين. ¶ وكذا لو نوى أن يوتر بواحدة ثم قام إلى ثانية، فالأولى أن يجلس ويسجد للسهو بعد السلام؛ لأنه نوى أن يوتر بواحدة. ¶ 3ـ حكم من شكَّ في ترك ركن أوزيادته ¶ والشك: هو تساوي الاحتمالين من غير ترجيح، ويكون أثناء الصلاة، ويكون بعد انتهائها. ¶ فإن كان الشك بعد السلام، فلا يلتفت إليه. ¶ مثال ذلك: شخص صلى الظهر، وبعد سلامه شك، أصلى ثلاثاً أم أربعاً؟ فلا معنى لشكه هذا؛ لأن صلاته تمت على وجه شرعي، لا يوجد ما ينقضه، فلا يرجع إلى صلاته ولا يسجد للسهو، وكذا إن شك في زيادة؛ لأنه لا عبرة للشك بعد انتهاء الصلاة، إلا أن يتيقن النقص أوالزيادة، فإن تيقن النقص عالجه كما بيَّنا، وإن تيقن الزيادة سجد للسهو وسلَّم. ¶ ولا يلتفت إلى الشك، إذا كان ملازماً للإنسان، فلا يفعل فعلاً إلا شك فيه، إن توضأ شك وإن أحدث شكَّ، وإن صلى شك، وإن صام شك؛ فلا يعتد بهذا الشك، ولا يُبنى عليه حكم؛ لأنه عن مرض وعلة بالإنسان تقدح في استقرار ذهنه. ¶ ولا يلتفت إلى الوسوسة، وهي ما يطرأ على الذهن من وهم لا أصل له. ¶ يبقى الشك أثناء الصلاة، ولا يخلو صاحبه من حالتين: ¶ ¬__________ ¶ (¬1) رواه البخاري (2/45) كتاب التهجد، باب كيف كان صلاة النبي - صلى الله عليه وسلم - . ¶ (¬2) المغني والشرح الكبير (1/667).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "1- أن يشك ويمكنه التحري، فيترجح عنده أحد الأمرين: إما الزيادة وإما النقص. ¶ 2- أن يشك ولا يمكنه التحري، فيستوي عنده الأمران. ¶ ففي الحالة الأولى يأخذ بالمترجح، سواء كان زيادة أو نقصاناً، ويسجد للسهو بعد السلام، ودليل ذلك، ما رواه ابن مسعود رضي الله عنه، أن النبي - صلى الله عليه وسلم - قال في من شكَّ أَصَلَّى ثلاثاً أم أربعاً؟: (( فَلْيَتَحَرَّ الصَّوَابَ، فليُتِمَّ عَلَيْهِ، ثُمَّ يُسَلِّمْ، ثم يَسْجُدْ سَجْدَتَيْنِ))(¬1). ¶ وقوله: ((ثم ليتم عليه)) أي يبني على التحري. ¶ فإذا شك في عدد الركعات، أصلى ثلاثة أم أربعاً في الظهر؟ ¶ فإن غلب على ظنه أنه صلى ثلاثاً، أتم الرابعة وسلم، وسجد للسهو وسلم. ¶ وإن غلب على ظنه أنه صلى أربعاً، تشهد ما لم يكن تشهد وسلم وسجد للسهو وسلم، لأنه هنا أقرب إلى الزيادة، حيث ترجح له شيء في الصلاة فأخذ به، فيسجد بعد السلام. ¶ وإذا لم يغلب على ظنه أحد الأمرين، أخذ بالأقل وبنى عليه، وسجد قبل السلام(¬2)، لما في ذلك من إبراء الذمة، ولكونه أقرب إلى النقص كان السجود قبل السلام جبراً لها. ¶ مثال ذلك: شخص شك في عدد الركعات ولا يدري، أصلى ثلاثاً أم أربعاً في الظهر؟ ولم يترجح لديه شيء، جعلها ثلاثاً لأن هذا هو المتيقن، وأتى بركعة رابعة، وسجد للسهو قبل السلام؛ لحديث أبي سعيد الخدري قال: قال رسول الله - صلى الله عليه وسلم - : (( إذا شك أحدكم في صلاته فلم يَدْرِ كم صلَّى؟ ثلاثاً أم أربعاً؟ فلْيَطْرَح الشكَّ، ولْيَبْن على ما استيْقَنَ ثم يسجد سجدتين قبل أن يسلمَ، فإنْ كان صَلَّى خَمْساً شَفَعْنَ له صلاتهُ، وإن كان صَلَّى إتْمَاماً لأربعٍ كانتَا تَرْغِيماً للشيطان))(¬3). ¶ ¬__________ ¶ (¬1) رواه البخاري (1/104، 105) كتاب الصلاة، باب التوجه نحو القبلة حيث كان. ¶ (¬2) انظر: الاختيارات الفقهية من فتاوى شيخ الإسلام ابن تيمية للبعلي ص(115). ¶ (¬3) رواه مسلم(1/400) ح571 برقم(88) في الباب.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ثانياً: شروط الصلاة ¶ الشرط ما لا يوجد المشروط مع عدمه، وليس من أفعال الصلاة وأقوالها، وإنما هو إعداد يتم قبل الصلاة من حيث الوقت ووجهة المكان والطهارة... ¶ وشروط الصلاة تسعة بيانها كالتالي: ¶ 1- الإسلام. ¶ 2- العقل. ¶ 3- التمييز. ¶ وهذه الشروط الثلاثة في سائر العبادات. ¶ 4- دخول الوقت. ¶ 5- الطهارة من الحدث. ¶ 6- اجتناب النجاسات. ¶ 7- النية. ¶ 8- ستر العورة. ¶ 9- استقبال القبلة. ¶ فإذا تخلف شرط من هذه الشروط بطلت الصلاة. ¶ ثالثاً: واجبات الصلاة ¶ الواجب: ما أمر به الشارع على وجه الإلزام. ¶ وواجبات الصلاة لا تسقط عمداً، بل تبطل الصلاة، وفي حال السهو تجبر بسجود السهو، وعددها ثمانٍ، بيانها كالتالي: ¶ 1- التكبيرات عدا تكبيرة الإحرام، فهي ركن كما سبق. ¶ 2- التسميع- قول: (( سمع الله لمن حمده)) للإمام والمنفرد، إذا رفعا من الركوع. ¶ 3- التحميد- قول: (( ربنا ولك الحمد)) لإمام ومأموم ومنفرد. ¶ 4- قول: سبحان ربي العظيم، في الركوع. ¶ 5- قول: سبحان ربي الأعلى، في السجود. ¶ 6- سؤال الله المغفرة - قول: ربَّ اغفر لي، في الجلسة بين السجدتين. ¶ 7- التشهد الأول. ¶ 8- الجلوس للتشهد الأول. ¶ 1ـ حكم من ترك واجباً في الصلاة ¶ 1- إذا ترك المصلي واجباً من واجبات الصلاة متعمداً بطلت صلاته. ¶ مثال ذلك: شخص ترك التشهد الأول متعمداً، فصلاته باطلة، ويلزمه إعادتها. ¶ 2- إذا ترك المصلي واجباً من واجبات الصلاة ناسياً، فلا يخلو حاله من ثلاثة أمور: ¶ أ فإن ذكره قبل أن يفارق محله من الصلاة، أتى به ولا شيء عليه. ¶ مثال ذلك: شخص رفع من السجود الثاني في الركعة الثانية ليقوم إلى الثالثة، ناسياً التشهد الأول، فذكر قبل أن ينهض، فإنه يستقر جالساً فيتشهد، ثم يكمل صلاته ويسلم، ولا شيء عليه. ¶ ب وإن ذكر الواجب بعد مفارقة محله، قبل أن يصل إلى الركن الذي يليه، رجع فأتى به ثم يكمل صلاته ويسلم، ثم يسجد للسهو ويسلم.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "مثال ذلك: شخص نسي التشهد الأول وقام إلى الثالثة، فذكر التشهد بعد أن نهض، قبل أن يستتم قائماً فعليه أن يرجع ويجلس ويتشهد، ثم يكمل صلاته ويسلم، ثم يسجد للسهو ويسلم. ¶ ج- وإن ذكر الواجب بعد وصوله إلى الركن الذي يليه، سقط، فلا يرجع إليه، فيستمر في صلاته ويسجد للسهو قبل أن يسلم؛ لأن الواجب يسقط بفوات محله سهواً، ويجبره السجود. ¶ مثال ذلك: شخص نسي التشهد الأول، فلم يذكره حتى استتم قائماً فإنه يسقط عنه فلا يرجع إليه، بل عليه أن يكمل صلاته، ويسجد للسهو قبل أن يسلم. ¶ 2ـ حكم من زاد واجباً في الصلاة ¶ والزيادة في الواجب ضربان: ¶ 1- زيادة أقوال. 2- زيادة أفعال. ¶ أولاً: زيادة الأقوال: ¶ أ- وذلك بأن يأتي بذكر مشروع في غير محله سهواً: ¶ مثال ذلك: شخص سها، فقال بعد الفاتحة: (( سبحان ربي العظيم)) أو ((سبحان ربي الأعلى)) أو (( سمع الله لمن حمده))، أو قال في ركوعه بعد التسبيح: التشهد الأول، فلا تبطل صلاته، ولا يجب عليه سجود السهو؛ لأن ما قاله من ذكر، مشروع في الصلاة، وعمده غير مبطل وإن اختلف محله، فأشبه العمل اليسير. ¶ ــ وهل يسن السجود للسهو في هذه الزيادة؟ ¶ قولان لأهل العلم: ¶ أحدهما: يسنّ، لعموم قول النبي - صلى الله عليه وسلم - :(( ..... فإذا نَسِيَ أحَدُكُمْ فليسجدْ سجدتين ....))(¬1). ¶ والثاني: لا يسنّ؛ لأن تعمد الذكر المشروع في غير محله غير مبطل، فأشبه العمل اليسير في الصلاة. ¶ ب ــ وكذا من يأتي بزيادة في الأذكار بما لم يرد به الشرع: ¶ فلا يشرع له سجود السهو. ¶ ¬__________ ¶ (¬1) رواه مسلم (1/402) ح572 برقم (94) في الباب.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "مثال ذلك: كأن يقول المصلي في تكبير الانتقال (الله أكبر كبيراً)، لما روي عن رفَاَعَةَ بن رافع الزُّرقيِّ قال: كُنَّا يَوْماً نُصَلِّي وَرَاءَ النبي - صلى الله عليه وسلم - ، فَلَّما رَفَعَ رَأسَهُ من الركعة قال: (( سمع الله لمن حمده))، قال رجلٌ: ربَّنا ولك الحمدُ حمداً كثيراً طيِّباً مباركاً فيه. فلما انصرفَ، قال: (( من المتكلِّمُ؟)) قال: أنا، قال: (( رأيتُ بِضْعَةً وثلاثينَ مَلَكَاً يبْتَدِرُونَهَا أيَّهُمْ يَكْتُبُهَا أوَّلُ))(¬1). ¶ فلم يأمره النبي - صلى الله عليه وسلم - بالسجود. والأولى اتباع السنة، والتزام ما أثر عن النبي - صلى الله عليه وسلم - لما صح عنه: ((....صَلُّوا كما رأيتموني أصَلِّي...))(¬2)، وحتى لا يفضي ذلك إلى بدعة، إن واظب عليها واعتقد مشروعيتها. ¶ ثانياً: زيادة الأفعال: ¶ فإن زاد المصلي فعلاً من الواجبات في غير موضعه عمداً بطلت صلاته لفوات الترتيب، ولتعمد ترك الواجب، ولمفهوم قوله - صلى الله عليه وسلم - :(( صلوا كما رأيتموني أصلي))، فإن فعله سهواً لزمه السجود لجبر ما حدث من خلل. ¶ مثال ذلك: شخص يصلي الظهر، فقام إلى الثالثة، وجلس فيها يظنها الثانية، ثم ذكر أنها الثالثة، فإنه يقوم ويتم صلاته ويسلم، ويسجد للسهو ثم يسلم. ¶ وإذا(¬3) جلس للتشهد في غير مضعه قد جلسة الاستراحة، فقال القاضي: يلزمه السجود، سواء قلنا: جلسة الاستراحة مسنونة أو لم نقل ذلك؛ لأنه لم يردها بجلوسه، إنما أراد غيرها وكان سهواً ويحتمل أن لا يلزمه؛ لأنه فعل لو تعمده لم تبطل به صلاته، فلا يسجد لسهوه، كالعمل اليسير من غير جنس الصلاة. ¶ 3ـ حكم من شكَّ في ترك واجب أو زيادته ¶ ¬__________ ¶ (¬1) رواه البخاري( 1/193) كتاب الأذان، باب القنوت. ¶ (¬2) رواه البخاري (1/155) كتاب الأذان، باب الأذان للمسافرإذا كانوا جماعة والإقامة.... ¶ (¬3) المغني: ابن قدامة(2/31).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "- والشك إما أن يكون أثناء الصلاة، وإما أن يكون بعد انتهائها، فإن كان الشك بعد السلام، فلا يلتفت إليه. ¶ مثال ذلك: شخص صلى الظهر وبعد سلامه شك، أجلس للتشهد الأول أم لم يجلس؟ فلا معنى لشكه هذا؛ لأن صلاته تمت على وجه شرعي، لا يوجد ما ينقضه، فلا يرجع إلى صلاته، ولا يسجد للسهو. ¶ وكذا إن شك في زيادة؛ لأنه لا عبرة للشك بعد انتهاء الصلاة، إلا أن يتيقن الأمر، فيعمل بمقتضى يقينه. ¶ مثال ذلك: شخص صلى الظهر، فلما فرغ من صلاته شك في أنه لم يفعل التشهد الأول، ثم تيقن بأنه لم يفعله، ونسيان التشهد الأول يوجب سجود السهو قبل السلام، ولكنه لم يتذكر إلا بعد السلام. فإن ذكر في زمن قريب سجد للسهو، وإن ذكر بعد مدة طويلة سقط سجود السهو، وكذا إن خرج من المسجد، فإنه لا يرجع إليه، لسقوط السجود عنه. ¶ قال شيخ الإسلام ابن تيمية: (( إذا كان واجباً في الصلاة، فلم يأت به سهواً لم تبرأ ذمته منه، وإن كان لا يأثم كالصلاة نفسها، فإنه إذا نسيها صلاها إذا ذكرها، فهكذا ما ينساه من واجباتها، لابد من فعله إذا ذكر، إما بأن يفعله مضافاً إلى الصلاة، وإما بأن يبتدئ الصلاة، فلا تبرأ الذمة من الصلاة ولا من أجزائها الواجبة إلا بفعلها))(¬1). ¶ والأقرب في هذه المسألة أن فوات التشهد الأول أوجب السجود للسهو قبل السلام، والمصلي لم يتذكر إلا بعد السلام، فيسجد للسهو ما لم يطل الفصل عرفاً، فإن طال سقط عنه السجود، وصلاته صحيحة؛ لأن السجود بعد السلام جبر للعبادة خارج عنها، والسجود ليس صلاة مستقلة حتى نقول: فليصلِّها متى ذكرها. ¶ ــ وإذا شكَّ في الزيادة بعد انتهائه فلا سجود عليه؛ لأنه شك في سبب وجوب السجود، والأصل عدمه، ما لم يتيقن الزيادة، فيعمل بمقتضى يقينه. ¶ ¬__________ ¶ (¬1) مجموع فتاوى شيخ الإسلام ابن تيمية (23/32،33).",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "مثال ذلك: شخص صلَّى الظهر، وبعد السلام شكَّ، أجلس في الثالثة أم لا؟ فلا شيء عليه. فإن تيقن أنه جلس سهواً في الثالثة، ظناً منه أنها الثانية، فإنه يسجد للسهو، ما لم يطل الفصل عرفاً، وكذا ما لم يخرج من المسجد، فإن خرج فإنه لا يرجع إليه لسقوط السجود عنه. ¶ وحاصل الأمر أن الشك بعد الصلاة لا يعتد به، إلا أن يتيقن، فيكون العمل بمقتضى اليقين، لا الشك. ¶ - يبقى الشك أثناء الصلاة، ولا يخلوا صاحبه من حالين: ¶ 1- أن يشك ويمكنه التحري ويترجح عنده أحد الأمرين إما الزيادة، وإما النقص، وفي هذه الحالة يعمل بمقتضى ما ترجح لديه. ¶ مثال ذلك: شخص يصلي الظهر، وفي إحدى الركعات بعد أن رفع من السجود شك: أقال: (( سبحان ربي الأعلى)) أم لم يقل؟ ¶ فإنه يتحرى، فإن ترجح لديه أنه لم يقله، سجد للسهو قبل السلام؛ لأنه عن نقص، وإن ترجح لديه أنه قاله، فلا سجود عليه؛ لأنه لم ينقص من الصلاة. ¶ مثال آخر: شخص يصلي الظهر، ولما وصل إلى الركعة الرابعة شك، أجلس في الركعة الثالثة أم لا؟ ¶ فإن غلب على ظنه أنه جلس، فيسجد للزيادة بعد السلام، وإن غلب على ظنه أنه لم يجلس، فلا سجود عليه؛ لأنه لم يزد في الصلاة. ¶ - فإن كان شكه حال فعل الزيادة، فإنه يجب عليه السجود؛ لأنه أدى جزءاً من صلاته متردداً في كونه منها، فوجب عليه السجود لهذا الشك. ¶ مثال ذلك: شخص يصلي الظهر، وأثناء الركعة الرابعة شك، أهذه الركعة الخامسة أم الرابعة؟ ¶ فيجب عليه السجود؛ لأنه أدى جزءاً من صلاته متردداً في كونه منها. ¶ فإذا شك في الركعة الرابعة وهو في التشهد الأخير، فلا يسجد؛ لأن الشك طرأ عليه بعد مفارقة الركعة محل الشك، وقد انتهت على أنها الرابعة بلا تردد، ولأنه شك في سبب وجوب السجود والأصل عدمه. ¶ فإن تيقن أثناء التشهد الأخير، أنه صلى خمس ركعات، فيجب عليه السجود للسهو، لتيقن الزيادة وذهاب الشك.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "2- أن يشك ولا يمكنه التحري، فيستوي عنده الأمران، وفي هذه الحالة يأخذ بالأقل؛ لأنه اليقين في المعدودات، والعدم في غير المعدودات (عدم الفعل أو القول). ولما فيه من إبراء الذمة، ولكونه أقرب إلى النقص، فإنه يسجد قبل السلام. ¶ لما روي عن أبي سعيد الخُدْرِىِّ قال: قال رسول الله - صلى الله عليه وسلم - :(( إذا شكَّ أحدكم في صلاته، فلم يَدْرِ كم صلى؟ ثلاثَا أم أربعاً؟ فليطرح الشكَّ ولْيَبْنِ على ما استيقن، ثم يسجد سجدتين قبل أن يُسَلِّم، فإن كان صلَّى خمساً شَفَعْن صلاته، وإن كان صلَّى إتماماً لأربعٍ، كانتا ترْغِيماً للشيطان))(¬1) ¶ مثال ذلك: شخص يصلي الظهر، وأثناء الركعة الرابعة شك، أهذه الركعة الثالثة أم الرابعة؟ ولم يترجح لديه أحد الأمرين. ¶ فيبني على الأقل، لأنه اليقين، فيجعلها الثالثة ويتم صلاته، فيأتي بعدها بالركعة الرابعة، ويسجد للسهو قبل السلام. ¶ مثال آخر: شخص يصلي الفجر، وفي الركعة الثانية شك، أقال:((سبحان ربي العظيم)) في ركوع الأولى أم لا؟ ولم يترجح لديه أحد الأمرين. ¶ فيبني على اليقين، وهو هنا عدم القول، ولما كان ما بنى عليه هو ترك واجب فات محله، فإنه يسقط عنه ويجبره بالسجود قبل السلام. ¶ مثال آخر: شخص يصلي الظهر، وفي الركعة الثالثة أثناء قراءته شك، أترك التشهد الأول والجلوس له أم لا؟ ولم يترجح لديه أحد الأمرين. فيبني على اليقين، وهو أنه لم يجلس ولم يتشهد، وعليه أن يتم صلاته، ويسجد للسهو قبل السلام. ¶ رابعاً: سنن الصلاة ¶ سنن الصلاة: هي الأفعال والأقوال التي لاتبطل الصلاة بتركها عمداً أو سهواً. ¶ وهل يستحب لها سجود السهو؟ ¶ هذا محل نظر عند أهل العلم. ¶ وسنن الصلاة هي ما عدا الأركان والواجبات والشروط ، وقد أوصلها بعضهم إلى اثنتين وثلاثين سنَّة، بيانها كالتالي: ¶ 1- رفع اليدين عند الإحرام. ¶ 2- رفع اليدين عند الركوع. ¶ ¬__________ ¶ (¬1) رواه مسلم( 1/400) ح571 برقم (88) في الباب.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "3- رفع اليدين عند الرفع من الركوع. ¶ 4- وضع اليمنى على اليسرى فوق الصدر. ¶ 5- النظرإلى موضع سجوده. ¶ 6- الاستفتاح. ¶ 7- التعوذ- قول: (( أعوذ بالله من الشيطان الرجيم)). ¶ 8- قراءة بسم الله الرحمن الرحيم. ¶ 9- قول: (( آمين))، بعد قراءة الفاتحة. ¶ 10- قراءة السورة بعد الفاتحة. ¶ 11- الجهر في الصلاة الجهرية. ¶ 12- الإسرار في الصلاة السرية. ¶ 13- وضع اليدين مفرجتي الأصابع على الركبتين في الركوع. ¶ 14- مد الظهر والانحناء في الركوع والسجود(¬1). ¶ 15- ما زاد على التسبيحة الواحدة في الركوع والسجود(¬2). ¶ 16- ما زاد على المرّة في سؤال الله المغفرة بين السجدتين. ¶ 17- قول: (( ملء السماء وملء الأرض، وملء ما شئت من شيء بعد أهل الثناء والمجد أحق ما قال العبد، وكلنا لك عبد))، وذلك بعد قول: ((ربنا ولك الحمد)). ¶ 18- البداية بوضع الركبتين قبل اليدين في السجود، ورفعهما في القيام. ¶ 19- التفريق بين ركبتيه في السجود. ¶ 20- وضع اليدين مضمومتي الأصابع حذوالمنكبين أوالأذنين. ¶ 21- توجيه أصابع القدمين حال السجود للقبلة. ¶ 22- الافتراش في التشهد الأول والجلوس بين السجدتين. ¶ 23- التورك في التشهد الثاني. ¶ 24- وضع اليد اليمنى على الفخذ اليمنى، واليد اليسرى على الفخذ اليسرى(¬3). ¶ 25- الإشارة بالسبابة عند الذكر. ¶ 26- السجود على أنفه، وتمكين الأعضاء السبعة من الأرض. ¶ 27- الالتفات عن اليمين والشمال في التسليمتين. ¶ 28- جلسة الاستراحة. ¶ 29- نية الخروج من الصلاة في سلامه(¬4). ¶ 1ـ حكم من ترك سنة في الصلاة ¶ القاعدة الأساسية أن سجود السهو لما يبطل عمده واجب. ¶ فلو أن شخصاً ترك دعاء الاستفتاح سهواً، فهل يجب عليه سجود السهو؟ ¶ - لا يجب عليه سجود السهو؛ لأنه لو تعمد تركه لم تبطل صلاته. ¶ ولكن هل يسن له السجود؟ ¶ ¬__________ ¶ (¬1) عدها بعضهم سُّنتين. ¶ (¬2) عدها بعضهم سُّنتين ¶ (¬3) عدها بعضهم سُّنتين ¶ (¬4) انظر: الكافي: ابن قدامة (1/144).",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "- نعم، يسن له السجود إن تركه سهواً؛ لأنه قول مشروع يجبره سجود السهو، لعموم قول النبى - صلى الله عليه وسلم - : (( .... فإذا نسيَ أحدكم فليسجُدْ سجدتين..))(¬1) . ¶ ولأن الإنسان إذا ترك سهواً سنة اعتاد أن يأتى بها، فيسن أن يسجد للسهو؛ بخلاف ما إذا كان من عادته تركها، أو لم تخطر على باله، أو تعمد تركها، فلا يسجد لجبرها. ¶ مثال آخر: شخص ترك دعاء الاستفتاح وذكر أثناء التعوذ، فهل يعود إليه؟ ¶ - الصحيح أنه لا يعود إليه، فإن عاد من التعوذ إلى الاستفتاح، فصلاته صحيحة؛ لأن كليهما سنة، فإن شرع في القراءة، فإنه يسقط؛ لأنه ذكر مسنون قبلها وقد فات محله(¬2). ¶ والسنن تنقسم إلى قسمين: ¶ 1- سنن الأفعال. 2- سنن الأقوال. ¶ أولاً: سنن الأفعال: ¶ كرفع اليدين عند الإحرام، والتكبير للركوع، والرفع منه، ووضع اليمنى على اليسرى حال القيام فوق الصدر، ومد الظهر، والانحناء في الركوع والسجود... ¶ فهذه السنن الفعلية ونحوها، لا تبطل الصلاة بتركها عمداً أو سهواً، ولا يشرع لتركها سجود على الصحيح من أقوال أهل العلم؛ لأن السجود إنما يشرع لجبر نقص، والسنن لا جبر فيها بدليل جواز تركها عمداً. ¶ قال في الكافي: (( إن كان المتروك في سنن الأفعال لم يشرع له سجود؛ لأنه يمكن التحرز منه))(¬3). ¶ وذكر في تصحيح الفروع روايتين وقال (( لا يشرع السجود لذلك وهو الصحيح))(¬4). ¶ مثال ذلك: شخص يصلي الظهر وأثناء ركوعه وضع يديه مضمومتي الأصابع على الركبتين سهواً، ولم يفرج بين أصابعه، فلا سجود عليه. ¶ ثانياً: سنن الأقوال: ¶ ¬__________ ¶ (¬1) رواه مسلم (1/402) ح572 برقم (94) في الباب. ¶ (¬2) انظر: المجموع: النووي (4/122). ¶ (¬3) الكافي: ابن قدامة (1/167). ¶ (¬4) الفروع: ابن مفلح ومعه حاشية تصحيح الفروع للمرداوي (1/468).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "كالاستفتاح، والتعوذ، والبسملة، وقول: ((آمين)) بعد قراءة الفاتحة، وكذا قراءة السورة بعدهما، وما زاد على المرة الواحدة في تسبيح الركوع والسجود وسؤال الله المغفرة بين السجدتين .... ¶ فهذه السنن القولية ونحوها، لا تبطل الصلاة بتركها عمداً أو سهواً، ولكن: هل يشرع في تركها سجود السهو؟ ¶ قال في الكافي: (( فيه روايتان: إحداهما لا يسن له السجود كسنن الأفعال، والثانية: يسن؛ لقوله عليه السلام: (( .... فإذا نسي أحدكم فَلْيَسْجُدْ سَجْدَتَينِ(¬1)))(¬2). ¶ وذكر في تصحيح الفروع الروايتين وقال : (( يشرع السجود لها وهو الصحيح))(¬3). ¶ ومثال ذلك: شخص يصلي الفجر، وبعد قول: (( ربنا ولك الحمد))، تعمد ترك قول: (( ملء السماء وملء الأرض، وملء ما شئت من شيء بعد ...))، فلا تبطل الصلاة ولا يشرع له السجود لعمده. ¶ فإن ترك القول سهواً، فيسن له السجود للسهو، ولا يجب؛ لأنه قول مشروع يجبره سجود السهو، لعموم قول النبي - صلى الله عليه وسلم - ((......فإذا نَسِيَ أحدكم فَلْيَسجُدْ سجدتين........))(¬4). ¶ قال السعدي رحمه الله: (( وأما نقصان المسنون، فإذا ترك مسنوناً، لم تبطل صلاته، ولم يشرع السجود لتركه سهواً، فإن سجد فلا بأس، ولكنه يقيد بمسنون كان من عزمه أن يأتي به فتركه سهواً. ¶ أما المسنون الذي لم يخطر له على بال، أو كان من عادته تركه، فلا يحل السجود لتركه؛ لأنه لا موجب لهذه الزيادة))(¬5). ¶ 2- حكم من زاد سنة في الصلاة ¶ والسنة فعلية وقولية. ¶ ¬__________ ¶ (¬1) رواه مسلم (1/402) ح572 برقم (94) في الباب. ¶ (¬2) الكافي : ابن قدامة (1/167). ¶ (¬3) الفروع : ابن مفلح، ومعه حاشية تصحيح الفروع للمرداوي ( 1/468). ¶ (¬4) رواه مسلم (1/402) ح572 برقم(94) في الباب. ¶ (¬5) المجموعة الكاملة لمؤلفات الشيخ عبد الرحمن بن ناصر السعدي- رحمه الله [الإرشاد إلى معرفة الأحكام ] (2/452، 453).",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "فمن زاد فعلاً من السنن في الصلاة في غير موضعه، كرفع اليدين حذو المنكبين في غير مواضع الرفع، فلا تبطل الصلاة بعمده، ولا يشرع السجود لسهوه؛ لأنه عمل قليل من جنس الصلاة، لا يغير هيئة الصلاة. ¶ ومن زاد سنة قولية في الصلاة فلا يخلو: ¶ أ- أن يأتي بذكر مسنون في الصلاة في غير محله، كأن يقول: (( ملء السماء وملء الأرض، وملء ما شئت من شيء بعد....)) في الركوع أو السجود، أويقرأ السورة في الركعتين الأخيرتين من الرباعية أوالأخيرة من المغرب .....فهل يشرع له سجود السهو؟ ¶ على روايتين: إحداهما: لا يشرع له سجود؛ لأن الصلاة لا تبطل بعمده، فلم يشرع السجود لسهوه، كترك سنن الأفعال. ¶ والثانية: يشرع له السجود، لقوله - صلى الله عليه وسلم - ((....فإذا نَسِيَ أحدكم فَلْيَسجُدْ سجدتين........))(¬1). ¶ فإذا قلنا يشرع له السجود، فذلك مستحب غير واجب؛ لأنه جبر لغير واجب، فلم يكن واجباً كجبر سائر السنن. ¶ قال أحمد: إنما السهو الذي يجب فيه السجود، ما روي عن النبي - صلى الله عليه وسلم - ، ولأن الأصل عدم وجوب السجود(¬2). ¶ وكذلك إذا كرر سنة في محلها لم يرد فيها التكرار، كدعاء الاستفتاح أو التعوذ، فلايشرع له سجود سهو، والأولى الالتزام بالصفة المأثورة. ¶ ب- أن يأتي بذكرأو دعاء في الصلاة لم يرد الشرع به فيها، كقوله: ((آمين رب العالمين)) ونحو ذلك، فهذا لا يشرع له السجود للسهو، لما روي أن النبي - صلى الله عليه وسلم - سمع رجلاً يقول في الصلاة: (( ربَّنا ولك الحمدُ حمداً كثيراً طيباً مباركاً فيه.....))(¬3) فلم يأمره بالسجود، والأولى التزام المأثور من السنن القولية. ¶ حكم الإسرار في موضع الجهر، والجهر في موضع الإسرار ¶ الجهروالإخفات في موضعهما من سنن الصلاة، لا تبطل الصلاة بتركه عمداً. ¶ ¬__________ ¶ (¬1) رواه مسلم (1/402) ح572 برقم (94) في الباب. ¶ (¬2) انظر: المغني : ابن قدامة (2/30، 31). ¶ (¬3) رواه البخاري (1/193) كتاب الأذان، باب القنوت.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وإن تركه سهواً، فهل يشرع له السجود من أجله؟ ¶ فيه عن أحمد روايتان: ¶ إحداهما: لا يشرع. قال الحسن وعطاء وسالم ومجاهد والقاضي والشعبي والحاكم: لاسهو عليه، وجهرأنس في الظهروالعصر ولم يسجد، وكذلك علقمة والأسود، وهذا مذهب الأوزاعي والشافعي؛ لأنه سنَّه، فلا يشرع السجود لتركه كرفع اليدين. ¶ والثانية: يشرع، وهو مذهب مالك وأبي حنيفة في الإمام، لقول النبي - صلى الله عليه وسلم - ((......فإذا نَسِيَ أحدكم فَلْيَسجُدْ سجدتين........))(¬1)، ولأنه أخل بسنة قولية، فشرع السجود لها كترك القنوت. ¶ قال الأثرم: سمعت أبا عبد الله يسأل عن رجل سها فجهر فيما يخافت فيه، فهل عليه سجدتا السهو؟ قال: أما عليه فلا أقول عليه، ولكن إن شاء سجد(¬2). ¶ قال في الإنصاف: (( في عد (( الجهروالإخفات)) من سنن الأقوال نظر، فإنهما فيما يظهرمن سنن الأفعال؛ لأنهما هيئة للقول، لا أنهما قول))(¬3). ¶ مثال ذلك: إمام يصلي الظهر، وأثناء قراءة الفاتحة في الركعة الأولى جهر بها، وكذا إمام يصلي المغرب، وأثناء قراءة الفاتحة في الركعة الأولى أسر بها. ¶ فالذي جهر في صلاة الظهر، عليه أن يبني على قراءته، فمتى تذكر أثناء القراءة، أتم قراءته سراً، بانياً على ما قرأه جهراً. ¶ والذي أسر في صلاة المغرب، وذكر أثناء قراءته، فإنه يبني على ما أسره، وله أن يبتدئ القراءة سواء كان قد فرغ منها أوْ لا. ¶ وسجود السهو لهما: قيل: مسنون، وليس بواجب؛ لأن الأصل الذي وجب له السجود ليس بواجب فلا يكون الفرع واجباً. ¶ ¬__________ ¶ (¬1) رواه مسلم(1/402) ح572 برقم(94) في الباب. ¶ (¬2) المغني: ابن قدامة (2/32). ¶ (¬3) الإنصاف: المرداوي (2/120).",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "قال في الإنصاف: (( لو نسي الجهر في الصلاة الجهرية فأسر ثم ذكر، جهر وبنى على ما أسرَّه، على الصحيح من المذهب. وعنه يبتدئ القراءة، سواء كان قد فرغ منها أوْ لا. وأما إذا نسي الإسرار في صلاة السر فجهر ثم ذكر، فإنه يبني على قراءته قولاً واحداً))(¬1). ¶ ونقل أبو داود: (( إذا خافت فيما يجهر فيه حتى فرغ من الفاتحة ثم ذكر، يبتدئ الفاتحة، فيجهر ويسجد للسهو))(¬2). ¶ وقيل: لا يسن في مثل هذه الحالة سجود السهو؛ لأن الجهروالإخفات سنة. ¶ تنبيه الإمام إذا نابه شيء في صلاته ¶ يشرع لمن وراء الإمام من الرجال أن يسبحوا إذا ناب الإمام شيء في صلاته، كأن زاد فيها أونقص. وإن كان من ورائه نساء شرع لهن التصفيق؛ ودليل ذلك ما رواه مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - : (( التسبيحُ للرِّجال والتَّصْفيقُ للنِّساءِ ))(¬3). ¶ هل يجب على المأموم أن ينبه الإمام إذا سها في صلاته بما يوجب السجود؟ ¶ وتنبيه الإمام إذا سها في صلاته بزيادة أو نقص واجب يلزم المأمومين. قال في الإنصاف: (( فلو تركوه فالقياس فساد صلاتهم))(¬4)، لأمر النبي - صلى الله عليه وسلم - ¶ فيما روى ابن مسعود: (( فإذا نسيتُ فذكِّروني....))(¬5)، والأمر للوجوب. ¶ وعن سهل بن سعد قال: قال رسول الله - صلى الله عليه وسلم - : (( من نابَهُ شيءٌ في صلاته فليسبِّحْ، فإنَّه إذا سبَّحَ التُفِتَ إليه، وإنما التصْفِيحُ(¬6) للنِّساءِ))(¬7). ¶ ¬__________ ¶ (¬1) الإنصاف:المرداوي (2/57). ¶ (¬2) الإنصاف:المرداوي (2/120). ¶ (¬3) رواه مسلم (1/318) ح422 برقم 106 في الباب. ¶ (¬4) الإنصاف: المرداوي (2/127). ¶ (¬5) رواه مسلم (1/400) ح572 برقم (89) في الباب. ¶ (¬6) التصفيح: التصفيق. ¶ (¬7) رواه مسلم (1/316، 317) ح421 برقم(102) في الباب.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "وينبه الرجال بالتسبيح، والنساء كالرجال في التنبيه، ولكن يصفقن. ويجوز التنبيه بغير التسبيح والتصفيق، كأن يتنحنح المأموم، وقد عبَّر ص(4) الفروع بقوله : (( وإن نبّه ثقتان إماماً رجع ))(¬1)، ليشمل التسبيح والتصفيق وغيرهما، مما يشرع به التنبيه في الصلاة. ¶ وهل يجوز تنبيه منفرد لمن يصلي بجواره وهو غير مأموم له؟ ¶ نعم. يشرع له تنبيهه، بل ويلزمه، كأن ينبهه عند قيامه إلى خامسة في صلاة رباعية؛ لعموم قوله تعالى: { وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ } [المائدة:2]. ¶ قال في المغني: (( يكره)) أن يفتح من هو في الصلاة على من هو في صلاة أخرى، أو على من ليس في صلاة؛ لأن ذلك يشغله عن صلاته. وقد قال النبى - صلى الله عليه وسلم - : (( إن في الصلاة شُغلاً )) (¬2). ¶ وقد سئل أحمد عن رجل جالس بين يدي المصلي يقرأ، فإذا أخطأ فتح عليه المصلي، فقال: كيف يفتح إذا أخطأ هذا؟ ويتعجب من هذه المسألة. ¶ فإن فعل لم تبطل صلاته لأنه قرآن، وإنما قصد قراءته دون خطاب الآدمي بغيره. ¶ ولا بأس بأن فتح على المصلي من ليس معه في الصلاة، وقد روى النجاد بإسناده قال: كنت قاعداً بمكة، فإذا رجل عند المقام يصلي، وإذا رجل قاعد خلفه يلقنه، فإذا هو عثمان رضي الله عنه(¬3). ¶ لكن الصحيح أنه يشرع له تنبيهه لعموم قوله تعالى : { وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ } [المائدة:2]، ولا بأس بالتنبيه إذا كان في ذلك إصلاح لصلاة أخيه، ومن ذلك: أن يكثرالثاني الحركة التي تشغل الأول عن الخشوع في صلاته. ¶ ¬__________ ¶ (¬1) الفروع: ابن مفلح (1/507). ¶ (¬2) رواه البخاري (2/59) كتاب العمل في الصلاة، باب ما يُنهي من الكلام في الصلاة. ¶ (¬3) المغني: ابن قدامة(2/59، 60).",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ودليل ذلك ما جاء في حديث معاوية بن الحكم حين شمَّت العاطسَ في الصلاة، فجعل الصحابة ينظرون إليه منكرين قوله، فقال: وَاثُكْلَ أمِّيَاه....، فجعلوا يضربون بأيديهم على أفخاذهم يسكتونه، ولم ينكرالنبي - صلى الله عليه وسلم - عليهم ذلك، ولم ينههم؛ فهم يريدون إصلاح صلاة غيرهم (معاوية)، وعدم التشويش عليهم(¬1). ¶ حال الإمام إذا نبهه ثقتان ¶ وإذا نبّه الإمام ثقتان، في زيادة أو نقص، فلا يخلو من خمس حالات: ¶ 1- أن يجزم الإمام بصواب نفسه. ¶ 2- أن يجزم الإمام بصوابهما. ¶ 3- أن يترجح لديه صوابهما. ¶ 4- أن يترجح لديه خطؤهما. ¶ 5- أن يتساوى الأمران. ¶ مثال ذلك: قام الإمام إلى ركعة خامسة في صلاة الظهر، ونبهه ثقتان، ولم يجزم بصواب نفسه، وجب عليه الرجوع، فإن لم يرجع بطلت صلاته، لتركه الواجب عمداًً؛ لأن النبي - صلى الله عليه وسلم - رجع إلى قول الصحابة رضي الله عنهم في حديث ذي اليدين، فقال: (( أصدَقَ ذو اليَدَيْنِ؟)) فقالوا: نَعَمْ يا رسول الله، فأتمَّ رسول الله - صلى الله عليه وسلم - ما بَقَيَ مِنَ الصَّلاةِ ثمَّ سجدَ سجدتين وهو جالسٌ بعد التسليم(¬2). ¶ وليس للمأمومين الآخرين اتباعه، ويجب عليهم مفارقته إن كان عندهم علم كما عند المنبهين، ولا يجلسون ينتظرون الإمام؛ لأن صلاته باطلة، ولا يمكن متابعتة في صلاة باطلة(¬3). ¶ ولا يخلو حال المأموين من: ¶ 1- أن يرو أن الإمام على صواب . ¶ 2- أن يرو أنه مخطئ فيتابعوه مع العلم بالخطأ. ¶ ¬__________ ¶ (¬1) الحديث رواه مسلم (1/381) ح537 برقم (33) في الباب. ¶ (¬2) رواه مسلم (1/404) ح573 برقم 99 في الباب. ¶ (¬3) سئل ابن تيمية رحمه الله عن إمام قام إلى خامسة، فسبح به فلم يلتفت لقولهم، وظن أنه لم يسه، فهل يقومون معه أم لا؟ ¶ فأجاب: إن قاموا معه جاهلين لم تبطل صلاتهم، لكن مع العلم لا ينبغي لهم أن يتابعوه، بل ينتظرونه حتى يسلم بهم، أو يسلموا قبله، والانتظار أحسن. والله أعلم . مجموع الفتاوى (23/53).",
            "page": "49",
            "part": "1"
        }
    ],
    "t33228": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب سجود السهو ـ تحت المراجعة"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "رسالة في سجود السهو لسماحة الشيخ محمد بن صالح العثيمين"
        }
    ]
}