{
    "b33237": [
        {
            "hno": null,
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة ¶ خامرنى إحساس بالوجل والضيق للرواج الذى لقيته الشيوعية فى الآونة الأخيرة. لقد استولت على مساحات واسعة من الأرض، وأعداد كبيرة من الناس.... واستهوت لفيفا من الشباب فى البلدان العربية والإسلامية من فارغى العقول والأفئدة.. وأصبحت ـ على الأقل ـ وجهة نظر تعرض نفسها بين وجهات النظر الأخرى دون ملام أو خشية... بل أصبح أتباعها يؤملون أن تتدافع الأمور إليهم وتقع أزمة المجتمع كلها فى أيديهم... وغاظنى أن يرجع ذلك النجاح كله إلى نشاط المعارضين لا إلى جودة السلعة.!! فإن الشيوعية لو عرفت على حقيقتها العارية نظريا وعمليا لولى عنها الأنصار، ولانصرفوا كارهين مزرين... وغاظنى أن الفراغ الدينى الرهيب فى الأمة الإسلامية المترامية الأطراف هو أول ما يعين الشيوعية على خداعها، ويقع القاصرين فى حبائلها.. وهو فراغ لا يملأ جزءا منه علماء الدين المحنطون فى معارفهم التقليدية الباهتة، ولا رجال السياسة المنسلخون عن عقيدتهم وشريعتهم، الحارسون لحكم مدنى ميت الروح وضيع الهدف.!! وقد كنا نتصور الشيوعية أمل الجياع الذين يريدون الشبع، والمظلومين الباحثين عن العدل الاجتماعي وتكافؤ الفرص، والكادحين الراغبين فى وفرة الكرامة، وأمان الحاضر والمستقبل.. واستطعنا أن نقدم هذا كله جزءا لا يتجزأ من تعاليم الإسلام وعددا يحصى إحصاءا من شعب الإيمان! وقلنا: فى الحق ما يغنى عن الباطل، وفى الدين ما يعصم من الإلحاد.... غير أننا فوجئنا بطلاب الشيوعية يريدونها مذهبا يجرد الحياة تجريدا تاما من كل صلة بالله واليوم الآخر، ويقصر النشاط البشرى كله على عبادة الأرض، وتوفير القوت، وتيسير بعض الملذات.. إن أمكن... ¶ 004",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ورأيناهم يحاكمون التراث الإنسانى كله إلى قضية الخبز ويتناولون بالمحو العاجل أو البطىء ما يخالف المنطق المادى.. وأعانهم على هذه الفوضى الروحية والفكرية ما يعانيه العالم العربى الإسلامى من ذبذبة وحيرة، وما يرشح عليه من أرجاس الاستعمار الثقافى بعد الاستعمار العسكرى... لذلك رأيت أن أكتب هذه الصحائف الحافلة بالحقائق العلمية والتاريخية وأودعتها صرخات قلب غيور على دينه شفيق على أمته. وأعرف أننى بكتابتها سأتعرض لعداوات مميتة. ولكن بئست الحياة أن نبقى ويفنى الإسلام.!! إن الضربات تنهال من كل ناحية على هذا الدين الجلد..!! وعلى بعد ما بين الخصوم الضاربين من منازع وغايات فقد جمعهم حب الإجهاز على الإسلام واقتسام تركته...!! وقد فرض الله على العلماء أن يقولوا الحق ولو كان مرا، وأن لا يخشوا فى الله لومة لائم.. وعشاق الحق لابد أن يحيوا معه، وإلا فبطن الأرض خير لهم من ظهرها. والأمة التى أعنيها ليست عشيرتى الأقربين، ولا العرب أجمعين.. كلا.. إننى أعنى الأمة الإسلامية حيث انتشرت فى الأرض ولمس ترابها جبهات الساجدين وكل منهم يهمس فى خشوع: \"سبحان ربى الأعلى\". هذه الأمة التى أحاط بها الطامعون والحاقدون هى التى أحذر عليها وأعمل لها.. من أجلها أسوق هذه الحقائق علها تعيها، وتأخذ حذرها ليومها وغدها. (فستذكرون ما أقول لكم وأفوض أمري إلى الله إن الله بصير بالعباد) ¶ محمد الغزالى ¶ رجب سنة 1386 هـ أكتوبر سنة 1966 م",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "الفصل الأول :بداية الصراع: ¶ نظرتنا إلى الشيوعية ـ كيف تسربت إلى البلاد العربية والإسلامية، ومن المسئول؟ ـ أثر المساعدات الروسية ـ لن نتخلى عن ديننا. أكره الإلحاد بقدر ما أحب ربى. وأستحمق أهله بقدر ما فى قلبى وعقلى من يقين ومعرفة. لقد آمنت بالله عن استدلال وبصر، وتطواف فى آفاق السموات والأرض، وتفنيد للشبهات ونسف للريب.. ومن هنا فإن غرور الجاحدين بما لديهم من ظاهر العلم لا يلقى لدى إلا الاحتقار والمقت وما أعد منكرى الألوهية إلا أشباه دواب مهما كانت حصيلتهم من العلوم ومكانتهم على هذا التراب!! وإذا كان الإلحاد عاهة تزرى بصاحبها على هذا النحو. فكيف إذا كان صاحبها داعية لجهالته متحمسا لها؟ وكيف إذا نما هذا الإلحاد، وتكاثف، وأمست له دولة تفرضه بالسلاح، توطئ له الظهور والأعناق، وتنتمى له فى السر والعلن. وتريد به أن تطفئ نور الله، وأن تمر ظلمته حتى تطوى أقطار الأرض إلى آخر الدهر؟ إن ذلك بداهة أدعى لمزيد من الإنكار والبغضاء والغضب!! من أجل ذلك قاومت ـ وقاوم كل مسلم ـ الشيوعية العالمية واعترض زحفها، وأبى بألف دافع من دينه أن يستكين لها، أو يأذن بمرورها..!! لكن... لكن إذا كان الأمر كذلك فكيف تسللت روسيا أم الشيوعية وحاميتها وحاملة لوائها إلى البلاد العربية والإسلامية؟ وكيف قدرت على توطيد مكانتها هنا وهناك؟ والجواب عند الصليبية الغربية التى أعمى الحقد والجشع قلبها، وظنت أن الفرص مواتيتها لاجتياح الإسلام وأمته فى هذا العصر.. 007",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ماذا أصنع إذا كنت فلسطينيا ورأيت الدول المسيحية الكبرى تقرر علانية دون ذرة من وجل أو خجل تهويد بلادى وتجريدى من دارى ومالى؟ *** ماذا أصنع وأنا أقاوم هذا الظلم الفادح فلم أجد إلا السلاح الروسى يوضع فى يدى لأثبت به حقى، وأغسل به العار عن نفسى وبلدى ودينى؟ وإذا كنت إفريقيا ورأيت الاستعمار الغربى أشد ما يكون حريصا على تنصير شرق إفريقيا وغربها ووسطها، وإقامة حكومات مسيحية تعمل جهرة على محو الإسلام فيها وقتل زعمائه وتدويخ شعوبه؟ وأين يحدث ذلك؟ بين شعوب كثرتها الكبرى مسلمة وقلتها وثنية وأقلها مسيحية. فماذا أصنع إذا وجدت روسيا تحارب هذه الحكومات وتعرقل سياستها؟ ألا أميل إلى الروس وأتمنى لهم تقدما محدودا أو مطردا ضد هذا العدو المشترك؟ وإذا كنت فى مصر أريد بناء وطنى، وتحسين أحواله الاقتصادية، ووجدت الدول المسيحية الكبرى تقبض يدها عنى، وتتمنى الويل لى. فماذا أصنع إذا رأيت العون الروسى يقترب منى ويعرض نفسه على؟ إن روسيا تسللت حقا إلى البلاد العربية والإسلامية. بيد أن هذا التسلل جاء نتيجة حتما لطبيعة السياسة الغربية وكراهيتها الدفينة للإسلام والمسلمين. إن الغرب الصليبى يعد الأمة الإسلامية تركة لا صاحب لها. وهو يتحكم فى علاقتها بدينها، ويرغمها على ترك ما يرى من شرائعه، وإخفاء ما يكره من شعائره..!! وهو يعطى نفسه حق محو الإسلام من أى بلد وتنكيس لوائه فى أى أرض..! وهو قد يعامل بعض الحكومات الإسلامية برفق فى نطاقى ما يصون منفعته فحسب! فإذا غاضت هذه المنفعة بدا ما كان مستخفيا من عداء. وبديهى أن يحارب المؤمنون الأحرار هذا الاستعمار الحقود والخئون. 008",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وما كان عليهم من حرج وهم يدافعون ظلماته أن يتلقفوا السلاح من أى يد ولو كانت يد ملحد لا تؤمن بالله ولا باليوم الآخر.. إن الغريق لا يلام إذا تشبث بأى شىء يعصمه من الموت ويتيح له النجاة. ونحن ـ المسلمين ـ فى وضع شائك محزن!! إنه يستحيل أن ننسى ربنا، أو ندع ديننا، أو نتخلى عن توصياته فى شتى المواقف. وحين نقبل العون الروسى ماديا كان أو أدبيا فلكى نستبقى أنفسنا وتراثنا ضد من يبغى العدوان علينا. أي أننا نريد استدامة وجودنا الأصيل بكل ما يتضمنه هذا الوجود من حقائق وشارات. فحين نعيد فلسطين مرة أخرى، ولكسر القوى التى تقيم إسرائيل على صعيدها. فذلك لكى تعود الأرض المقدسة إلى عروبتها وإسلامها لا غير...!! وحين انهزم الاستعمار الكالح المتعصب فى إفريقيا وآسيا، فذلك كيما تعود حرية الضمير، وتنحسر أمواج الفتنة، وتتنفس الجماهير المسلمة المضطهدة فى جو خال من الغشم والصغار. إن السفاهة بعينها أن يظن أحد بنا أو يرتقب منا أن نتحول إلى الشيوعية لأن الاستعمار الغربى أكرهنا على التعاون معها وقبول نجدتها..!! كلا. لن نفرط أبدا فى إسلامنا، وسنظل ما حيينا أوفياء لله ورسوله. مستمسكين بعروة الأخوة الجامعة التى تربطنا بالمسلمين فى أرجاء الدنيا. واذا كانت المصالح السياسية المجردة تجعل المتناقضين يلتقيان فى ميدان ما، فتلك ضرورات تمليها ظروف خاصة ولا تعنى بتة أن يتنازل أحد عن مقوماته ومشخصاته! ولعل إنجلترا والولايات المتحدة أعرف منا بذلك. فهما فى الحرب العالمية الأخيرة تحالفتا مع روسيا ضد ألمانيا. وقال فى ذلك تشرشل: إنه مستعد للتحالف مع الشيطان ضد خصومه. وهكذا تعاونت الرأسمالية الغربية والشيوعية الشرقية على الكفاح معا ضد عدو مشترك، واختلطت الدماء المراقة لبلوغ غاية محدودة. كل كان معنى ذلك تخلى أحد الفريقين عن مبادئه وعقائده؟ كلا... 009",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "لقد كان الروس عون الأمريكان مع أن الغرض البعيد للروس هو القضاء على الرأسمالية التى تعتبر أمريكا قاعدتها الكبرى. وفى ذلك يقول ستالين نقلا عن لينين: \"إن النصر لا يتم لنا إلا على أيدى من يحسنون تخير الطرق للهجوم والتقهقر على السواء. إن الحرب للقضاء على \"البرجوازية\" الدولية ستكون حربا طويلة شعواء تتضاءل أمامها أهوال الحروب التى تنشب بين بعض الدول وبعضها الآخر. ومن الخرق أن نتنحى فى سبيلها عن سلوك أى طريق من طرق المناورة كأن نضرب أحيانا مصالح عدو بمصالح عدو آخر!! أو نبرم اتفاقات مؤقتة نعرف لها عدم الدوام والثبات!! فإننا برفضنا هذا المسلك نكون كمن يريد تسلق جبل منحدر مجهول المسالك ويتمسك بادئ ذى بدء بالامتناع عن الصعود فى خط معرجة أو الرجوع أحيانا بضع خطوات إلى الوراء أو العدول عن الاستمرار فى الطريق المختار والبحث عن طريق أسهل منه لإتمام الصعود\". بهذا الأسلوب المرن يخدم الشيوعيون قضاياهم فهل من ضير على المسلمين أن يلجأوا إلى هذا الأسلوب نفسه فيضربوا مصالح عدو بمصالح عدو آخر؟ المهم ألا يفقدوا أنفسهم، وألا ينسوا غايتهم فى خلال هذا المعترك المعقد وما يفرضه من كر وفر وابتسام وعبوس. بل إن خطة المسلمين ستكون أشرف لأنهم ـ ببواعث من دينهم ـ لن يغدروا فى عهد، ولن يكفروا نعمة ذى نعمة، ولن يقلبوا المنكر معروفا ولا المعروف منكرا... بيد أن خطة ضرب عدو بعدو ثم الخلاص بالإسلام وأممه من شتى المآزق ليست بالأمر السهل. إنها خطة تحتاج بعد عناية الله إلى ساسة أوفياء لدينهم وتاريخهم. لهم فى الدعوة الإسلامية رسوخ وبصيرة.. وحولهم شعوب تتحمل أعباء الجلاد وطول المقاومة، وتعرف نهاية الطريق وإن اختلفت الوسائل. وهذه شروط لم تتوفر للأسف فى عصرنا. ونشأ عن فقدها كلا أو بعضا أن الروس وأضرابهم لما عرضوا عونهم على ضحايا الاستعمار الغربى وخصومه! جاشت فى صدورهم الآمال أن تجد الشيوعية قبولا حسنا بين العرب",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "والمسلمين...!! 010 ¶ وهى آمال لها ما يسوغها بل لها ما يقويها.فإن الروح الدينية عراها ضعف شديد خلال عشرات السنين أو مئات السنين التى اضمحلت فيها الأمة الإسلامية الكبرى وسقطت بقضها وقضيضها فى براثن الغزو الأجنبى المنساب من كل ناحية. ثم عن القصور الذى غلب على ألوان الثقافة الإسلامية جعل كفتها تطيش أمام فنون التقدم العقلى المقبل مع الحضارات المادية الجديدة.. ومن ثم فإن أعدادا من الناس ـ قلت أو كثرت ـ استهواها هذا المذهب الجديد، ولم تر حرجا ـ إن لم تدخل فيه ـ أن تواليه وتنحاز إلى جانبه. وهكذا تحول الوجود الروسى إلى دعوة فعالة بعيدة الأثر للشيوعية العالمية ، واصبح الإسلام يواجه خطرين لا خطرا واحدا. خطر الزحف الأحمر الجديد الذى إن تمكن دمر الإسلام كله أصولا وفروعا. وخطر الصهيونية والاستعمار اللذين حكما علينا بالإعدام ، وشرعا فى التنفيذ لولا بعض العقبات الطارئة..!! على أن ازدواج الخطر يفزع الجبناء وحدهم. أما المؤمنون بالله المتوكلون عليه فإن مضاعفة الخطر تزيدهم اعتصاما بالله وجهادا فى سبيله. (الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيمانا وقالوا حسبنا الله و نعم الوكيل ) ونحن نهيب بالمسلمين حيث كانوا أن يستميتوا فى حماية دينهم وبلادهم ، وأن يذودوا الشيوعية والصهيونية والصليبية عن تراثهم المهدد، وأن يتوصلوا خلفا عن سلف بأداء هذا الواجب. فإما عاشوا سعداء ، وإما ماتوا شهداء… إن الغرب يريد بعد سحق الشيوعية أن يفرض علينا نفسه وما يدين. وإن الشيوعية تريد هى الأخرى بعد سحق الغرب أن تفرض علينا نفسها وكفرها. ومن أشنع الجرائم أن يشعر مسلم بالتبعية لهؤلاء أو أولئك. 011",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "إن الإسلام نمط فى الحياة متميز بعقائده وشرائعه وفضائله.. ونحن مستعدون أن نعلم الجاهلين بالإسلام، ومستعدون كذلك لمقاومة الجاحدين المرتدين. وفى جو الإسلام الصحيح يستحيل أن تجد الشيوعية مجالا تنتشر فيه.. بل حيث تسود العدالة الاجتماعية قلما تلقى الشيوعية لها مكانا. وقد بحت أصوات الدعاة إلى الشيوعية فى إنجلترا وغيرها من البلاد المماثلة، فما انقاد لهم من يؤبه له.... ولذلك نقول فى يقين: إنه حيث يوجد الإسلام فقها وتطبيقا فهيهات أن تجد الشيوعية موضع قدم لها فى بلاده. لأنه عقيدة يدعمها العقل، وشريعة ينسجها العدل. وفى ظلاله يسود الأمن والشبع وتنمو الحريات والحقوق. وقد كانت الشيوعية تحارب بعنف أيام العهد الملكى السابق. فهل كانت مخاصمتها لوجه الله وحماية الإسلام؟ كلا… لقد حوربت حماية لسرقات الملوك ومظالمهم، وتمشيا مع سياسة الغرب الذى كان يناوئها يومئذ. أما الإسلام نفسه فإن دماءه كانت تنزف تحت وطأة الاستعمار الداخلى سواء. ومن الخطأ تصور أن الإسلام يحارب الشيوعيين بالسجن، ويطارد الشيوعية بعصا القانون، تاركا الدنيا تموج بالتفاوت الجائز والمكاسب الحرام!! هذا تصور أحمق. وقد أشبعنا الموضوع بحثا وعرضا فى كتبنا التى ظهرت من ربع قرن على عهد الملكية نفسها... وهدفنا الأوحد أن يقوم مجتمع إسلامى يستند إلى كتاب الله وسنة رسوله، ويستمد حصانته ووجاهته من العافية التى يقدمها للناس فى أرواحهم وأبدانهم. لكن الشيوعية تريد بناء كيان لها داخل البلاد العربية والإسلامية، وهى تستغل ـ كما أتينا ـ حاجة العرب والمسلمين إلى عونها السياسى والعسكرى كى تصنع الأسس لهذا البناء. 012",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ولنعترف بأن هناك شيوعيين عربا يعملون ـ مخلصين أو أجراء ـ لتحقيق هذه الغاية. ولنعترف أيضا بأن من الجنون أن نتصور أن نهزم إسرائيل ومن وراءها بغير السلاح الروسى وإلا فمن أين نجىء به؟ وتحت ضغط هذه الظروف ترك للشيوعيين أن يتحركوا. ولكن ـ والحديث هنا عن الجمهورية العربية المتحدة ـ بعد إجراء تغييرات اقتصادية تجعل دعايتهم ضعيفة الأثر فينظر رجال الدولة أو تبقى البلاد مربوطة بالإسلام المشوه المنقوص الذى تمخض عنه الغزو الفكرى الحديث. وشرحا لذلك كله يقول الكاتب المعروف محمد حسنين هيكل: \"قد آن الوقت لكى ينظر المجتمع المصرى إلى الشيوعية والشيوعيين نظرة عادية وأن يستمع إليهم إذا أراد كما يستمع لأى فكر يعرض لنفسه بغير حساسية خاصة وبغير تشاؤم وبغير تطير! لقد فات ـ فى ظنى ـ الوقت الذى كان المجتمع المصرى فيه لا يملك بإزاء الشيوعية والشيوعيين إلا الوسائل العسكرية يردهم بها ويرميهم وراء قضبان السجون. ولقد تجاوز المجتمع المصرى ـ يقينا ـ هذه المرحلة ووصل فى تجربته الذاتية ونضجه السياسى إلي الحد الذى يجعله قادرا على مناقشة كل فكر، قادرا على فهم العقائد وفرزها، قادرا على أن يقبل ما يريد ويرفض ـ أو يلفظ ـ مالا يريد وعيا واقتناعا فى الحالين! وفى المجتمعات التى بلغت سن الرشد بل فى تلك التى تتمسك بالنظام الرأسمالى نراهم لا يواجهون الشيوعية والشيوعيين بالسجن والقمع لكنهم يتركونهم فى بحر المجتمع الواسع وعلاقاته المتشابكة وظروفه التاريخية كلمة بين الكلمات ورأيا وسط الآراء. وفى الولايات المتحدة الأمريكية وبريطانيا ـ مثلا ـ أحزاب شيوعية يسمح القانون بوجودها دون اعتراض ويتركها المجتمع تؤدى دورها بلا خشية ولا خوف يستوجبان ملاحقة الشرطة أو تدخلها.. تلك علامة من علامات النضج وهى أيضا من علامات الديمقراطية. وأقول على الفور: إننى لا أرى للشيوعيين مستقبلا فى مصر ولا فى العالم العربى ـ الكلام لا يزال للأستاذ محمد",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "حسنين هيكل ـ ولست أقول بذلك لمجرد خلاف مع الشيوعية والشيوعيين وإنما أقول به نتيجة لنظرة ـ أعتقد سلامتها ـ 013 ¶ إلى الواقع العربى كله وإلى مسيرته التاريخية من الماضى إلى المستقبل. لكن ما أراه فى الشيوعية والشيوعيين ومستقبلهم شىء ومقاومتهم بالشرطة وبالسجون شىء آخر يختلف عنه تماما. وليس معنى ذلك أننى اليوم أطالب الشيوعية والشيوعيين بحزب فى مصر تمثلا بما يحدث فى الولايات المتحدة الأمريكية وفى بريطانيا وإنما الذى أقول به وأعلنه محددا وواضحا هو أنه لم تعد هناك ضرورة ولا قيمة لأى إجراء تقوم به الشرطة تجاه الشيوعية والشيوعيين. أعنى أنه قد جاء الوقت فى ظنى لكى نتركهم يقولون ما عندهم وليستمع المجتمع بقدر ما يريد وليرفض وليلفظ كل ما يجده متعارضا مع إرادته، وفوق ذلك فإنه مازالت هناك حالات يتحتم فيها على القانون ـ وعلى الشرطة إذا اقتضى الأمر ـ ضرب الشيوعية والشيوعيين ـ وذلك إذا ما أقدموا على عمل يتعارض مع المبادئ الأساسية التى أعلنها النضال الوطنى ميثاقا له. من ذلك مثلا أن يحاول الشيوعيون تكوين حزب سياسى علنى أو سرى فى مصر، فإن ذلك مخالف لإجماع الإرادة الوطنية الحرة. على أن العمل السياسى فى المرحلة الحاضرة يكون كله تحت قيادة تحالف قوى الشعب العاملة وداخل منظماتها القائدة وحدها وهى الاتحاد الاشتراكى العربى. مثل هذه الحالة خروج على الميثاق وعلى الدستور، وبالتالى يحق ـ بل لابد ـ للقانون أن يتدخل وأن يضرب. ومن ذلك ـ أيضا ـ أن تحاول الشيوعية والشيوعيون أن يمسوا الدين رسالة وجوهرا، فإن ذلك مخالف للعقيدة الإنسانية والأساسية الأولى التى يؤمن بها مجتمعنا. ذلك المجتمع الذى يقدس أديانه ويتمسك ـ قبل أى شىء ـ بقيمها الروحية ويحميها بكل قوانينه بل يفتديها بما هو أقوى من القانون وأحكامه \". وهذا الكلام دفاع ماهر عن ترك الدعاية الشيوعية تنطلق فى جونا وتعرض نفسها كيف تشاء. لكنه كلام كثير الثغرات أمام",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "التأمل العادى. والرد عليه ميسور لكل بصير بطبيعة الشيوعية وطبيعة الأمة الإسلامية فى هذه الحقبة من تاريخها. فالزعم بأن الشيوعية تنفك عن الإلحاد كالزعم بأن الرأسمالية تنفك عن حرية التملك، وبأن الاشتراكية تنفك عن تأميم المرافق العامة. 014 ¶ فلا المذهب الشيوعى من الناحية النظرية يقوم على إيمان ما، ولا هو من الناحية التطبيقية فى بلاد الله كلها احترم إيمانا ما. ولما كانت الدولة هى المشرفة على التعليم فى روسيا وغيرها، فإن تنشئة أجيال تجحد الله كل الجحد جزء من عمل الدولة...!! نعم قد تحترم أيام الآحاد لتكون عطلة وراحة، وقد تحترم بعض الكنائس لتكون متاحف مثابة يلقى فيها العجزة وسقط المتاع فى المجتمع..!! أما أن يسمح للدين بأن يكون عقيدة إيجابية تمحو وتثبت فهذا مستحيل فى ظل النظام الشيوعى... لقد تعلمت الشيوعية من تجاربها الطويلة مع الدين أن تقوم بحركة التفاف حول مواريثه، وأتباعه، يختنقون داخلها حتى تدركهم الوفاة الطبيعية..!! ومن ثم ربما مكر بعض الشيوعيين فعرضوا من الشيوعية جانبها الاقتصادي. وسكتوا. دون أن ينكروا جانبها الإلحادى. لكن هذا المكر قد يروج فى مجتمع هندوكى يقدس البقر، وليست له تعليمات سماوية ترسم له وجهته، وتشرح له: كيف يحيا، وكيف يتعامل؟ وقد أفلح الاستعمار الغربى فى خلق أجيال تجهل دينها. لكننا لا ننجرف مع هذا الجهل وسنبقى على النهج المشرق الذى أفدناه من ثقافتنا الإسلامية الصحيحة نقرر أن الإسلام إيمان ونظام أو ـ بتعبير المحدثين ـ دين ودولة. وقد شرحنا فى عشرات الكتب التى ألفناها معالم المجتمع المسلم وأركان الدولة التى تقوم عليه. وواضح أن هناك تعارضا تاما، وتناقضا ممتدا بين الشيوعية والإسلام على أن الشيوعيين لا ينقصهم الدهاء فقد انطلقوا خفافا إلى أهدافهم دون أن يجمعهم حزب معلن، ودون أن يصطدموا بالدين اصطداما صارخا واتجهوا إلى وسائل ا لإعلام يطوعونها لبلوغ مآربهم، فإذا الكتب",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "والصحف والصور والروايات التمثيلية والتعليقات الخاصة والعامة تملأ الجو العربى بهذا اللون الداكن. الله ليست له حقوق ترعى. فلا إلزام بالصلاة والصيام والزكاة والحج.. !. والروح واليوم الآخر بقايا ماض يجب أن تزول فلا يسحب ذيل النسيان على هذه الأمور.. ! 015 ¶ التفكير المادى البحت فى تصور الأشياء والحكم عليها أكمل مابدأه الاستعمار الغربى من طى فضائل الإسلام وشرائعه وحدوده واستعاض عن ذلك كله بمفاهيم مستوردة جعلت المنكر معروفا والمعروف منكرا!! وصوت الإسلام يسمع من أناس مهزولى الهمم، مشلولى الفكر، كأنما جىء بهم لتنهزم على أيديهم معالم الفطرة وشعب الإيمان. إن عوامل التعرية ـ كما يقول الجغرافيون ـ تنحت الدين نحتا فى هذا الجو وتجعل الأجيال الجديدة تنشأ مبتوتة العلائق بالدين معزولة القلب عن تراثها، سيئة الظن بماضيها الإسلامى كله. ومن حقنا أن ننتصب لمقاومة هذا الباطل، وكسر غروره، وكشف أصحابه، وحماية العرب والمسلمين من غوائله. إن الأهرام ـ كبرى الصحف فى القاهرة ـ ترى على لسان محررها ـ أن ينظر المجتمع المصرى إلى الشيوعية والشيوعيين نظرة عادية، وأن يستمع إليهم ـ إذا أراد ـ كما يستمع لأى فكر يعرض نفسه. ونحن نرى ضرورة كشف القناع عن هذا الفكر الخادع، وبيان الزيف فى دعاواه العريضة، ومبلغ الخطر فى تركه يتسرب هنا وهناك. فليست الشيوعية نظرة اقتصادية تقاوم بإصلاح اقتصادى. إن الشيوعية مذهب فى الحياة يغير كل شىء ويقيم عالما جديدا على أنقاض عالم بائد. ومن أبجدياته صرف الناس عن تعاليم الله كلها. ما كان منها قيما روحية ـ بتعبير العصر ـ وما كان منها تفصيلا للمعاملات والنظم والقوانين المختلفة. وما أكثر قوانين الإسلام وأرحب دائرتها. إننا نقدر مساعدات روسيا لنا. بيد أن يدنا فى هذا الموضوع ليست السفلى، فالأمر يقوم على تبادل المصالح ونحن ندفع ثمن كل عون يقدم لنا وفى الوقت نفسه نأبى أن تكون بلادنا قاعدة لضرب",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الشعب الروسى. وكل جميل يسدى إلينا فنحن نعرف حقه. ونحن نعرف أن الشعب الروسى تلقى فى الحرب الماضية عونا هائلا من العرب، وأن الغرب لم يكلفه بإزاء ذلك أن يترك مبادئه ولا أرسل رجاله لصرف الروس عن مذهبهم!! 016 ¶ ومن ثم فكل محاولة لنشر الشيوعية بيننا يجب أن تمنع بإباء ظاهر ورفض شديد. إننى أخط هذه السطور وأنا أقرأ فى الصحف أخبار المولدات الكهربائية القادمة للسد العالى وأخبار طائرات \"الميج \" السورية وهى ترد عدوان إسرائيل وتغرق زوارقهم فى بحيرة \"الحولة\" وتواجه الأسلحة الصليبية التى يحملها اليهود. وإننى لمقدر قيمة السياسة التى ربطتنا بالروس فى المجالين السياسى والعسكرى. وماذا نصنع بإزاء الضغائن الخسيسة التى تكنها لنا الدول! المسيحية الكبرى. ومع هذا كله فلست الذى يبدل استعمارا باستعمار... ومن المستحيل أن أفقد ذاتى وتاريخى ورسالتى وأنا أستعين بالسلاح الشيوعى لردع عدوى. وقد أشعر بالحزن العميق لوضعنا المحرج نحن المسلمين!! إن تخلفنا العلمى والصناعى يخفض الرءوس. لكن لماذا هذا الأسف المخزى؟ إن الدنيا انخفاض وارتفاع وتقدم وتقهقر.. وقد هبطنا حينا، ونوشك أن نأخذ طريقنا مصعدين.. وفى طريق الصعود نريد أن نزداد علما بما لدينا وما لدى غيرنا من مبادئ. ولذلك أرى الحاجة ماسة لإلقاء ضوء قوى على الشيوعية العالمية التى شاءت الأقدار أن نحتاج إلى دولها والتى طلب إلينا ألا نتجهم لمبادئها وهى تسير بيننا. وسنرى أن الذين يطلبون منا عدم المبالاة يعملون وفق خطة طويلة الأجل لاجتثاث الإسلام من جذوره، وجعل شعوبه الكثيفة نهبا للإلحاد على اختلاف ألوانه ومذاهبه.. 017",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "الفصل الثانى :الشيوعية والدين: ¶ الشيوعية والدين الإلحاد جزء من مفهوم الشيوعية ـ ضرورة نشره مع التفكير الاقتصادى ـ موقف الشيوعية من الإسلام والنصرانية ـ مسألة فصل الدين عن الدولة بين الشرق والغرب ـ رأى زعماء الشيوعية فى الدين والأسرة والأخلاق ـ الشيوعية فى مصر. يعتقد الشيوعيون أن الحياة الإنسانية على ظهر الأرض هى الوجود البشرى كله، وأنه كما جاء الإنسان من عدم فهو صائر إلى عدم. وأن فترة الإحساس من المهد إلى اللحد هى وحدها فترة العمل والجزاء ثم يتحول الكيان الآدمى كله إلى ذرات أخرى متلاشيا إلى غير عودة. ويتبع هذه العقيدة أنه لا ألوهية بتاتا، وبالتالى فلا توراة ولا إنجيل ولا قرآن وليست هناك تعاليم تصح نسبتها إلى السماء. ومن ثم فالوحى كله خرافة لا أصل لها!! والأنبياء عصابة من الكذبة!! ولا مكان فى الفكر الشيوعى بداهة لصور العبادات، ولا لمعانى الحلال والحرام والفضيلة والرذيلة كما يقررها الدين.. كلا. ليس لهذا الوجود صاحب ولا من ورائه هدف!! لقد تخلق تلقائيا، ومضى إلى مستقبله المجهول عشوائى الخطا معدوم الوجهة!! لكن كيف يقوم المجتمع البشرى وكيف يتعامل أبناؤه؟ يقول الشيوعيون: لقد نظرنا إلى تاريخ العالم من قديم، فوجدنا أنه شقى بانقسام الناس إلى ملاك متسلطين وعمال وفلاحين متعبين. والخطة المثلى فى هذا العالم الذى لا رب له، ولا غاية ينتهى إليها أن يحظر مبدأ التملك الفردى!!. 019",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "فكل شىء فى الحياة يملكه المجتمع العام، والناس جميعا أجراء فى هذا المجتمع العام، والناس جميعا أجراء يأكلون بقدر ما يعملون!!. وكما لا يملك أحد الهواء والضياء يجب أن يولد البشر ويحيوا وهم شركاء متساوون فى سائر المرافق لا ميزة لأحد على أحد!!. ولا بأس فى أن يتفاوتوا بعد فى دخولهم المالية، ودرجاتهم الأدبية حسب كدحهم وجهدهم!!. على هذا الأساس وحده قامت الشيوعية الحديثة، وأنشأت شبكة من القوانين والتقاليد لا تعدو هذا النطاق المادى المحدد. والشيوعيون يرون أن هذا التفكير ليس شعارا محليا حسبهم أن يعيشوا فى ظله، كلا!!. إن هذا التفكير هو الحقيقة الوحيدة التى يجب أن يعيها الأحياء فى المشارق، والمغارب خصوصا الطبقات العاملة!!. كفى ماساد العالم من ضلال وظلم فى ماضيه القريب والبعيد!!. يجب أن تندلع الثورة الحمراء حتى تشمل القارات الخمس وتسود مبادئها الحاضر والمستقبل!!. وعلى الدول الشيوعية الكبرى ـ وفى مقدمتها روسيا ـ أن تعد نفسها سياسيا وعسكريا لبلوغ هذا الهدف. فلا يبقى هنالك إلا لون الحياة الشيوعية التى محت ما عداها من أفكار أرضية أو سماوية.. ولم يختلف اثنان فى أن الإلحاد جزء من الشيوعية، كما لم يختلف اثنان فى أن الشيوعية ترفض رفضا باتا أى تنظيم دينى للمجتمع الإنسانى. وإنكار الشيوعية للدين يكبر ويصغر بمقدار تدخل الدين فى المجتمع. فإذا كان الدين يكتفى مثلا بالجانب التعبدى والأخلاقى، فإن الشيوعية ـ مع كفرها به ـ تراه عدوا محدود الخطر... 020",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "أما إذا تدخل فى المعاملات العامة والخاصة واستكثر من الشرائع التى تضبط المجتمع على نحو معين، وتسوقه إلى وجهة بينة، فإن العداوة هنا تمتد وتشتد. لذلك لا تطيق الشيوعية الإسلام لأنه، مع شبهه للأديان الأخرى فى الاعتراف بالألوهية واحترام الوحى، يمتاز بهيمنته على أزمَّة الحياة النفسية والاجتماعية، ومزجه التام بين أحوال القلب وأحوال الدولة. فالشرك بالله كفر. والحكم بغير ما أنزل كفر. وجحد الصلوات المكتوبة كفر. ورفض نظام المواريث المقسمة فى القرآن كفر... الخ. وقديما قاتلت الدولة الإسلامية فى جبهة واحدة صنفين من الناس. أتباع الأنبياء الكذبة الذين زعموا أن بعد محمد نبوة. ومانعى الزكاة الذين صدقوا بعض تعاليم الدين ونكلوا عن بعضها الآخر. لقد عدهم المسلمون مرتدين جميعا، وخارجين على الإسلام. ذلك أن الإسلام يمزج مزجا تاما بين ما نسميه فى عصرنا \"قيما روحية\" وبين أركان الشريعة وفروعها المتشعبة فى المجتمع تشعب الجهاز الدورى فى الجسم الإنسانى. أيا ما كان الأمر فقد تواترت التصريحات على أفواه زعماء الشيوعية كلهم أن الدين لا مكان له فى العالم الذى يبنونه، وأن الأولين إذا كانوا من الغباء بحيث قبلوه فإن التقدم العلمى جدير فى هذا العصر بأن يأتى عليه من القواعد..!! فالدين يحارب أولا لأنه خرافة تستحق الزوال!!. ثم لأنه يشكل المجتمع بطريقة فاسدة، ويضع له قوانين وأعرافا يرفضها الفكر الشيوعى!!. ودين كالإسلام يعد النظم المالية والسياسية جزءا من كيانه يستحيل أن يتلاقى مع الشيوعية فى ميدان العقيدة القلبية. وقد واجهت الشيوعية يوم ظهرت فى روسيا أكثر من مائة مليون مسيحى وقريبا من خمسين مليون مسلم وكانت الحالة الدينية بين الفريقين معا لا تسر. فالمسلمون ـ كما سنشرح حالتهم فى الفصل التالى ـ كانوا مستذلين مغلوبين على أمرهم معزولين عن الكتلة الإسلامية الكبرى، دائخين تحت استبداد القياصرة... 021",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وأما المسيحيون فمع ارتباطهم بكنائسهم فإن النصرانية كانت تترنح أمام التقدم العلمى والأفكار الحديثة. وزاد الطين بلة أن بعض رجال الدين الكبار أثرت عنه مسالك شائنة مما أوهى مكانة الدين نفسه وجرأ خصومه على النيل منه. ومع انفجار الثورة الحمراء أخذ الثوار يكيلون ضرباتهم للدين، ويهدون سلطانه الموروث. ولكن هذا الصراع المر كان ولا يزال كثير المغارم متقلب المراحل، ومن الواجب أن تتأمل أدواره منذ بدأ إلى يومنا هذا. يقول الشيخ عمر السكندرى رحمه الله: فى عهد الحكومة القيصرية كان القيصر منذ حكم بطرس الأكبر هو الرئيس الأعلى للكنيسة الروسية التى هى فرع من الكنيسة الأرثوذكسية اليونانية. فكانت الكنيسة بما لها من كبير النفوذ بين الشعب أداة قوية فى يده، يغدق عليها فينال منها نظير ذلك الولاء والمعاونة الصادقة. لذلك كله كان من الطبيعى أن يوجس الشيوعيون خيفة من الكنيسة وأن يجعلوها فى مقدمة الأهداف التى يصوبون إليها ضرباتهم. فبادروا بإصدار مرسوم 23 يناير سنة 1918 المشهور معلنا فصل الكنيسة عن الحكومة وفصل المدارس عن الكنيسة. وأدمجوا ذلك فى دستور سنة 1918 وفى تعديله الصادر عام 1925 بالنص الآتى: \"ضمانا لحرية الضمير لدى العمال تعد الكنيسة منفصلة عن الحكومة، والمدارس منفصلة عن الكنيسة. ولكن حرية الدعاية الدينية واللادينية مكفولة للجميع\". وفى تعديل سنة 1919 للدستور أبدلت عبارة \"حرية الدعاية الدينية واللادينية\" بالنص الآتى: حرية إقامة الشعائر الدينية وحرية الدعاية اللادينية مكفولتان لجميع المواطنين \". وقد احتفظ بمثل هذا النص فى دستور \"ستالين \" لسنة 1936 الذى لا يزال قائما. والعبارة بالضبط كما جاءت فى المادة 124 من الدستور الحالى هى: \"لكى يستمتع المواطنون بحرية الضمير تفصل الكنيسة فى الاتحاد السوفيتى عن الدولة، والمدرسة عن الكنيسة ويكفل لجميع المواطنين حرية العبادة الدينية كما تكفل لهم حرية الدعوة ضد الدين",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "\". وهذه الصياغة الماكرة تظهر لأول وهلة وكأنها تنازل من الشيوعية عن بعض مبادئها، بل قد تحسب خطوة إلى الحرية بمعناها المألوف فى أقطار الغرب. 022 ¶ والأمر غير ذلك يقينا، فإن الذى أذنت به الشيوعية بقايا تدين يتيح للإنسان أن يدخل الكنيسة أو المسجد أحيانا ولا مجال لتدين بعد ذلك..!! على أن هذا المرء المتدين يعتبر شخصا متخلفا، أو منحرفا، ويستحيل أن يكون له فى الدولة أو الحزب مكان.. ! كما أن هذا المتدين لا يجوز له بتة أن يعلم ابنه إيمانا أو صلاة فذلك محظور. أجل ذلك محظور، مع أن وسائل الإعلام ـ وهى جميعا فى يد الدولة ـ تعمل عملا متواصلا على سحق الدين، واجتثاث جذوره، وذلك يقع بعد التخرج من مدرسة غرست الإلحاد فى دمه، وجرأته على احتقار كل ما يتصل بالسماء... وتنص المادة 58 من قانون الاتحاد السوفيتى على أمور ذات بال. إن هذه المادة وضعت جميع المتعبدين تحت باب \"أعداء الثورة\" وأباحت لرجال الشرطة فى شتى الظروف السياسية أن يقتحموا بيوت هؤلاء المتعبدين، ويتولوا أمورهم الخاصة. وتنص المادة 122 من قانون الجنايات المذكور على تحريم تلقين الأطفال الأحداث العقائد الدينية سواء فى مدارس الحكومة أو المدارس الخاصة أو المعاهد التعليمية المختلفة. وجعلت كل مخالفة فى هذا الشأن جريمة الحبس الإصلاحى مع الأشغال مدة لا تزيد على سنة. ويقول الأستاذ محمد سامى عاشور: إن هذا الاضطهاد قائم رغم ما جاء فى الدستور السوفيتى بشأن الحرية الدينية، لأن هدف الشيوعيين الذى لا يحيدون عنه أن يحرموا الدين من أسباب الحياة، وأن يدعوه يذبل وينتهى وكأنه مات ميتة طبيعية..!! قد يقول قائل: إن الشيوعية لم تصنع أكثر مما صنعته دول أوربا الحديثة التى عزلت الدين عن الدولة وجعلت الكنيسة بعيدة عن المجتمع والسياسة!! ونحن نسارع إلى دحض هذه الشبهة وبيان الحق فى موقف الدول الغربية عموما من المسيحية. إن هذه الدول تخلصت من سلطان رجال الدين ومن كهنوت",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "الكنيسة المفعم بالمآسى التاريخية. 023 ¶ أما الكنيسة نفسها، أما المسيحية ذاتها، فإن هيمنتها الروحية والاجتماعية على أوربا وسياستها لا ينكرها إلا أحمق! بل أستطيع القول: إن المسيحية الآن فى عصرها الذهبى..!! لقد احتلت الدول الغربية أقطارا فيحاء من الأرض فبنت فيها ألوف الكنائس، ونصَّرت ألوفا مؤلفة من الخلق، وأقامت حكومات شديدة التعصب للنصرانية فى إفريقيا وأسيا، حكومات أثخنت الإسلام بالجراح، وأرهقته من طول الكيد.. إن دول الغرب لم تتنكر فى سياستها الداخلية والخارجية للديانة المسيحية إلا فى أمور لا محل لشرحها هنا. وأمامى الآن تحقيق صحفى كبير كتبه الأستاذ على حمدى الجمال عن أحوال هولندا الداخلية نقتطف منه هذه المعلومات قال: فى مؤسسة العلم سألت دكتور \"بلس\" السكرتير العام للمؤسسة عن النظام المتبع فى وضع السياسة العمالية فقال لى: هناك اتحاد للعمال وآخر لأصحاب الأعمال وكل منهما مقسم إلى ثلاثة أقسام: أحدهما يضم: الكاثوليك ـ والثانى البروتستانت ـ والثالث الذين لا يؤمنون بالاعتراف أمام الكاهن..!! وهما ممثلان أمام المجلس الاقتصادى الذى يضم الخبراء من الأساتذة.. الخ. قال الأستاذ الجمال: وسألت هل هناك مشروع تنفذونه لتنظيم الأسرة ومواجهة الزيادة فى عدد السكان؟ وكان الجواب: نعم.. سوف نشجع بكل الوسائل تنظيم الأسرة، ولكننا لم نبدأ هذا المشروع بعد!! والعقبة التى تواجهنا هى أننا نمنح العاملين علاوات حسب عدد المواليد ولا ندرى كيف نواجه المشكلة. كذلك فإن الكاثوليك يعترضون على تحديد النسل. والدين هنا ـ كما أظنك قد لمست ـ له أثر كبير على تصرفاتنا. قال الأستاذ الجمال: وهذه حقيقة لا جدال فيها..!! إن الأديان فى هولندا بل فى أوروبا كلها لها وضع غريب يحدد كل مجالات الحياة فيها وعلى الأخص السياسية، فالأحزاب تقوم على أساس المذهب الدينى. بل إن 024",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "اللون الدينى رجح على وحدة المهنة فهناك حزب الكاثوليك، وحزب البروتستانت، وحزب الأحرار، والحزب الشيوعى، بين أصحاب الحرفة الواحدة... قال: ولم أسع إلى مقابلة أحد من أحزاب اليمين فآراؤهم معروفة، وتزمتهم ليس موضع نقاش، وتفكيرهم لا يقبل جدلا!! قال: وشجعنى على عدم الالتقاء بهؤلاء قصة سمعتها من شاب هولندى رواها لى فى معرض الحديث عن الأحزاب السياسية. فإنه عندما كانت أندونيسيا تكافح لنيل استقلالها وكانت الأحزاب المختلفة تتنافس فى إبقاء الاستعمار الهولندى بها وقف أحد النواب فى البرلمان وقد أمسك بيده نسخة من الإنجيل وقال: إن فى هذا الكتاب المقدس فقرات تثبت حقنا فى احتلال أندونيسيا. قال الشاب الهولندى المتحرر: ولم يقف نائب واحد من الأحزاب ليعترض على هذا السخف!!!. نقول: ونحن نعرف مدى تعصب الغربيين، وطالما نددنا به وحذرنا منه. ولكن سياسة وأد الإسلام التى اختطها الإنجليز فى هذا الوادى البائس، جعلت لفيفا كثيفا من حملة الأقلام يناوئنا باسم انفصال الدين عن الدولة. والدين عندنا هو الإسلام.. وباسم إبعاد الدين عن الدول بدأت حملة خطيرة لتزييف التاريخ فى الماضى والحاضر، ودحرجة الحقائق المقررة.. فقيام إسرائيل على أساس دينى، وفى أحضان التعصب المسيحى غير صحيح!!. الصحيح أنه استعمار فقط!! لا صلة له بيهودية ولا نصرانية...! والحروب الصليبية التى كان الدين نافخ نارها، ومجري دمائها ليست حروبا دينية..!! الصحيح أنها حروب استعمارية فقط، لا صلة للصليب بها.!! والهدف من هذا الكذب؟ إبعاد الدين ـ أى الإسلام ـ وحده عن الميدان..!! وإبعاد الإسلام عن ميادين الحياة كلها هدف يتضافر عليه الرأسماليون الغربيون والشيوعيون الشرقيون على سواء. 025",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ونخلص من هذا الاستطراد إلى أن الحالة الدينية في ظل الشيوعية لا تشبه أبدا وضع الدين فى الغرب. فإن المجتمع الشيوعى يقوم ظاهرا وباطنا على الكفر المطلق. وهو قد يأذن أن يهمس رجل بينه وبين نفسه أو بينه وبين صاحب له باسم الله وقد يتركهما ـ مع أزرائه عليها يدخلان بيتا لله. أما أن يكون لله فى المجتمع نفسه اسم أو أمر أو نهى فذاك مستحيل. والشيوعية لم تسمح بهذا القدر الحقير من التدين الفردى إلا بعد عرك هائل. أما موقفها من الدين نفسه ابتداء فهو الإنكار والخصام. يقول \"كارل ماركس \" فى \"المانفستو\" الذى أودع فيه مبادئه وجادل فيه خصومه: \"أما ما وجه للشيوعية من تهم دينية وفلسفية وأخلاقية فلا يستحق بحثا عميقا .. \". عجبا.. إن الشيوعية متهمة بإنكار الله والرسل والحلال والحرام والبعث والجزاء فهل هذه القضايا كلها لا تستحق بحثا عميقا؟ ذاك ما يراه هذا \"الكارل ماركس \"!! ما الذى يستحق إذن عمق البحث؟ لقمة الخبز فقط..؟ أكل ما يتصل بالإنسانية الرفيعة نلقاه بقلة الاكتراث وهز الرأس ولا يشد انتباهنا فقط إلا رغيف الخبز؟ ثم يمضى ماركس قائلا: \"هل يخفى على ذى بصيرة أن آراء الناس ومداركهم ومشاعرهم كلها تتغير بتغير أحوالهم المادية وعلاقاتهم الاجتماعية ونظام معيشتهم\"؟. نقول: هذا باطل. فإن الإنسان قد يتغير تقديره لبعض الأمور أو إحساسه بها لتفاوت ظروفه النفسية أو الفكرية أو البدنية. أما أن جميع الحقائق تتبع - تصورا وتصديقا - الأحوال الاقتصادية فكلام فارغ فكم من حقائق صلبة لا يغيرها اليسر والعسر، لا الذكاء والغباء؟ ولكن ماركس يمضى فى لغوه فيقول فى جزم: \"وهل من شىء أكثر وضوحا فى تاريخ تطور الأفكار من أن الإنتاج الفكرى يتغير فى نوعه بنسبة تغير الإنتاج المادى؟ 026",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "إن الآراء التى سادت فى كل عصر كانت دائما آراء الطبقة الحاكمة. فعندما كان العالم القديم يلفظ أنفاسه الأخيرة أخذت الديانات القديمة تنهار أمام المسيحية. وبمثل ذلك انهارت الآراء المسيحية أمام حرية الفكر وحرية الضمير فى القرن الثامن عشر عندما أسفرت المعركة الأخيرة بين المجتمع الإقطاعى والبورجوازية الثائرة عن القضاء على العهد الإقطاعى\". سيقال ردا على ذلك: إن الآراء الدينية والأخلاق والفلسفة قد تغيرت كلها بلا شك خلال التطور التاريخى. ولكن لا تزال توجد ديانة وأخلاق وفلسفة، وعلوم سياسية وقانون وهناك فوق ذلك عناصر أزلية للحقيقية مشتركة بين جميع أطوار المجتمع كالحرية والعدالة وغيرها، ولكن الشيوعية تريد القضاء على الدين والأخلاق بدلا من إقامتهما جميعا على أساس جديد فهى لذلك تخالف جميع السنن التاريخية السابقة. ويسمع ماركس هذا الاعتراض الصادق ثم يراوغ بل يفر من الإجابة عليه ويقول فى صفاقة واستهزاء: \"فما قيمة هذه الاعتراضات؟ إن تاريخ المجتمع فى جميع أطواره السابقة إنما هو تاريخ تطور النضال الطائفى، ذلك النضال الذى اتخذ أشكالا. فإن حقيقة واحدة كانت عاملا مشتركا بين جميع العصور التى ظهرت فيها، هى استغلال جزء من المجتمع للجزء الآخر. فلا عجب إذا كان الوعى الاجتماعى فى العصور الماضية رغم تعدد صوره ومظاهره قد سار دائما داخل نطاق مشترك وعلى أساس قضايا معينة لايمكن زوالها جملة إلا بزوال النظام الطائفى نهائيا\". ويستطرد كارل ماركس فيقول: \"إن الثورة الشيوعية وهى أنجح استئصال لعلاقات الملكية التقليدية فلا عجب إذا كان تطورها يقتضى قطع كل صلة بالآراء التقليدية\". ويقول الشيخ عمر السكندرى ردا على هذا اللغو \"لقد بدأ المانفستو\" المحاجة فى هذا الاعتراض كما رأينا بقوله: إنه \"لا يستحق بحثا عميقا\" فهل إنكار الأديان لا يستحق بحثا عميقا؟ إن ردنا على ذلك أن هذا الكلام هو الذى لا يستحق بحثا عميقا. أين برهانكم",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "المادى معشر الشيوعيين على أن لا حقيقة للأديان. وأنها جميعا من وضع البشر؟ 027 ¶ لقد قيل عنكم ـ بنص كلامكم ـ إنكم تريدون القضاء على الدين والأخلاق. فكان جوابكم على ذلك \" وما قيمة هذه الاعتراضات \" ؟ وتعودون إلى الكلام عن تطور النضال الطائفى واستغلال جزء من المجتمع للجزء الآخر!!. إن هذا فرار مكشوف من مواجهة الحق والسير معه \". والحقيقة أن كفر الشيوعيين بالله ليس إلا ترديدا لزيغ بعض القدماء الذين قالوا: إن هى إلا أرحام تدفع وأرض تبلع وما يهلكنا إلا الدهر. والشيوعيون لم يأتوا بدليل جديد لهذا الباطل القديم. ولم يثبت قط فى معامل الكيماويين ولا فى مراصد الفلكيين أن الدين خرافة. بل الراسخون فى العلوم الحديثة يؤكدون انبثاق العالم عن رب بديع حكيم مقتدر قيوم. والجديد الذي وسع به الشيوعيون ميدان الإلحاد هو استغلال الاضطراب الاقتصادى لإنكار الألوهية، واستغلال انحراف بعض رجال الدين لإنكار الدين نفسه!! مع أن الإسلام ندد بهذه الآفات وعمل على إزالتها وهو يقيم الدين الحق. وذلك فى قول الله جل شأنه: (يا أيها الذين آمنوا إن كثيرا من الأحبار و الرهبان ليأكلون أموال الناس بالباطل و يصدون عن سبيل الله و الذين يكنزون الذهب و الفضة و لا ينفقونها في سبيل الله فبشرهم بعذاب أليم). وشىء آخر أبدعه الشيوعيون لدعم الإلحاد… وهو إثارة الحقد الطبقى ثم استغلال سلطة الدولة فى فرض الكفر بالسلاح. ولو أن الشعوب ملكت أمرها واستمتعت بحريتها الطبيعية لأرست قواعد الإيمان بينها وأحلت الدين أرفع المنازل. والواقع أن الدولة فى النظام الشيوعى تفرض وجودها داخل البيت، وتجعل صلة المرأة بالرجل، وصلتهما معا بالأولاد فى إطار الفلسفة المادية السائدة.. ومن الإنصاف أن نعترف بأن المدنية الحديثة فى الشرق والغرب هونت جريمة الزنا، ويسرت اللقاء بين الذكر والأنثى، وعدت ذلك استجابة عادية لنداء الغريزة الجنسية الملحاح.. 028",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "وفى وسط هذا البحر الموار من الاستباحة العامة قد يختار رجل أنثاه أو تختار أنثى رجلها.. وتولد أسرة ويوجد أولاد. وربما اصطبغت الأسرة بالطابع الدينى فى الغرب المسيحى. وربما استطاعت السير وسط الأنواء الجنسية سليمة أو معطوبة.. وقد يحدث شىء شبيه بهذا فى العالم الشيوعى فتتكون أسر بادية الترابط تحت ظروف خاصة.. غير أن الشيوعية ترفض بحسم جو الأسرة الموروث من قديم، والمشاعر التى تمزج بين رب البيت وأولاده وامرأته.. وقد جاء فى الأبجدية الشيوعية لماركس \"حين يقول الوالدان: هذا ابنى وتلك ابنتى لا تعنى هذه الكلمات وجود آصرة أبوية فحسب، بل توحى بأن للأبوين حقا فى تربية أولادهم من وجهة نظرهم كما يريدون، والاشتراكية تأبى الإقرار بهذا الحق للآباء لأن الفرد ليس ملك نفسه ولكنه ملك للجماعة، بل هو ملك للبشرية كلها. ولهذا يجب أن ينتمى الطفل للمجتمع الذى يعيش بين ظهرانيه، والذى جاء إلى الحياة بفضله.. \" وكلام ماركس فى سلخ الأولاد عن التأثير المادى والأدبى للبيت، وتمكين الدولة من مد رواقها عليهم، هو جزء من فكرته المطلقة فى فرض الشيوعية على الحاضر والمستقبل، وتذليل كل عائق أمام هذا الهدف.. والأسرة فى نظر الدين كيان تطرد به مواكب الحياة باسم الله، وعلى هداه.. إنه لا نزاع فى وجود الشهوة لدى الجنسين، بيد أن لقاء الرجل بامرأته ـ وهو اللقاء الوحيد الذى يقبله الدين ـ لا يتم إلا بعقد تستحل فيه الفروج بكلمة الله وإذنه.. فإذا تكونت الأسرة على هذا الأساس الفذ، تعاون أفرادها من بعد على طاعة الله وإرضائه، وكان من الطبيعى أن ينشأ الأولاد على دين أبويهم، وأن يقيموا شعائر الدين منذ نعومة أظفارهم.. والشيوعية ترفض هذين الأمرين معا، فى قيام الأسرة فى وظيفتها. لأن الإلحاد ـ كما يقول لينين فى كتابه عن الدين ـ جزء طبيعى من الاشتراكية، بل هو شطر لا انفصام له عن الاشتراكية نظريا وعمليا.. 029",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "ويقول ماركس فى أبجدية الشيوعية : \" لا غناء فى الوقت الحاضر عن شن أشد الحرب على تعاليم الدين وأوهامه وخزعبلاته \"! ومع إنكار وجود الله يفقد نظام الأسرة دعائمه، ويصبح الزنا عملة رائجة، وتصبح تربية الأولاد مهمة حقيرة وتافهة. ودعاة الشيوعية إلى يومنا هذا حراص أشد الحرص على زلزلة كيان البيت، وعلى تنمية العلاقات الآثمة بين الذكور والإناث. وقد لاحظ نا فى القاهرة أن الشيوعيين المصريين يعملون بقوة على إشاعة هذا الرجس، إذ نشرت مجلة الهلال فى 1/1/1966 مقالا ضد الزواج طافحا بأوسخ الأفكار.. وقد شاء رئيس التحرير واسمه كامل زهيرى- أن يجعل هذا المقال صدر مجلته، وأن يعلن عنه وحده على غلاف العدد. وهذا العدد من مجلة الهلال عدد ممتاز يتضمن \"موسوعة الجيب الاشتراكية، من الاشتراكية الخيالية إلى الواقع المعاصر\". وفى هذا المقال عرض لكتاب \"سيمون دى بوفوار\" عن \"الجنس الثانى\". وسيمون هذه لا توارب ولا تلف فى ذكر أفكارها فهى ترى أن الزواج الذى قررته الأديان شىء سخيف. وأن من حق المرأة أن تعاشر من تحب، وإذا كانت متزوجة فلا يسوغ إكراهها على الرضا بشخص واحد.. وإذا كان زوجها يضيق بحملها من شخص آخر فإن العلم تغلب على هذه المشكلة بحبوب منع الحمل!!! والمقال مشحوب بالدفاع عن الزنا وإعطاء الرجل والمرأة معا الحرية المطلقة فى إشباع الغريزة الجنسية. لأى رجل أن يفترش أى امرأة مادام الحب التلقائى هو الباعث!!. وكذلك يتقرر هذا الحق لأى امرأة!!. وقد طبقت سيمون دى بوفوار هذا الكلام على نفسها فعاشت عشيقة فقط لجان بول سارتر، لا زوجة. وظاهر أننا أمام مومس موغلة الإجرام.. وظاهر أنه لا يرضى بكلامها السابق إلا ديوث أو قواد.. 030",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ومع ذلك الدنس المفضوح فإن الشيوعيين المصريين رأوا استقدام هذه المومس وعشيقها إلى القاهرة كيما يتحدثا إلى المثقفين فى الجمهورية العربية المتحدة!! إن المهم عند هؤلاء ليس توطيد الجانب الاقتصادى من الشيوعية العالمية، بل يجب أن يسير معه وفى ذات الخط توطيد الجانب الاجتماعى. وذلك بدك أسوار الدين، ومحو معالم العقيدة، وتمزيق شمل الأ سرة، وجعل \"العشق \" علاقة محترمة تتيح لأصحابها اقتحام أعلى الأماكن!!. وبوغتنا بأسرة تحرير الأهرام: محمد حسنين هيكل، ولطفى الخولى، ولويس عوض يستضيفون العاشقين.. ثم أخذت أبواق الدعاية تدير الأدمغة من شدة الطنين. فإذا الندوات تعقد والمحاضرات تلقى، والراديو يتحدث والتليفزيون ينشر المشاهد والمحاورات... وإذا الجامعة الكبيرة، جامعة القاهرة، تحشد أساتذة وطلابا للاستماع إلى بطل الوجودية الملحدة، وهو يكذب على الله والحقيقة.. وإذا دار الأهرام تحج إليها السيدات للالتقاء بالمومس الوقاح وهى تناقش وتوجه وتشير...!! ونظرت إلى هذه الزوبعة المفتعلة المتعمدة والغليان المكتوم يكاد يصدع قلبى!! وأدركت أن الشيوعية لا تريد أن تفرط فى شىء من تعاليمها مهما كانت طبيعة البيئات التى تحاول أن تتغلغل فيها.. أو أن الشيوعيين المصريين وهم يحاربون الفقر وتفاوت الفرص كما يزعمون، لا ينسون أن يحاربوا الله والشرف والفضائل والعبادات.. إنها جبهة واحدة يقاتلون فيها عدوا مشتركا!!. أترى هؤلاء اليساريين العرب خالفوا إخوانهم الماركسيين الذين ظهروا منذ قرن؟ كلا.. إن المشرب واحد، والسيرة واحدة، وتلك طبيعة الشيوعية. ونشرت صحيفة \"تن بات باو\" فى هونج كونج فى عددها الصادر فى 11 أكتوبر الماضى منشورا وجهه الحرس الأحمر فى الصين للمسلمين جاء فيه: \"يا رجال الحرس الأحمر المقاتلين: إنكم تقومون بعمل حسن. واصلوا عملكم. 031",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وأنتم مكافحون ضد \"البورجوازية والإقطاعيين \" الذين مصوا دماءنا وأكلوا لحمنا وعظمنا، والآن جاء دورنا لامتصاص دمهم وأكل لحمهم. \" يا رجال الحرس الأحمر: لا يمكن أن ندع عدوا من أعدائنا يهرب، وعلينا من الآن فصاعدا أن نهاجم أكثر الأعداء تخفيا ـ المسلمين ـ الذين يقومون بنشاط ضد الحزب وضد الصينيين تحت قناع الدين المزعوم. ويختبئ أولئك المسلمون فى الجوامع وبتوجيه من الاستعمارين. كما تسيطر عليهم الدول الأجنبية ضد بلادنا وشعبنا العظيم وزعيمنا الجزيل الاحترام الرئيس ماو... من الآن فصاعدا لن يسمح لكم بأن تضعوا قناعكم الدينى على وجوهكم، سنصدكم وندمركم ومن اليوم فصاعدا لن نسمح لكم بأن تأكلوا لحم الأبقار لأن الأبقار تخدم الشعب.. يجب أن تأكلوا لحم الخنازير.. ولا يمكنكم من الآن فصاعدا أن تضيعوا وقتكم فى الصلاة. يجب ألا تتكلموا اللغة العربية التى هى ضد اللغة الصينية. ولن يسمح لكم بأن تقرأوا ما يسمى بالكتاب المقدس \"القرآن \". اسمعوا أيها المسلمون.. دمروا جوامعكم!! حلوا المنظمات الإسلامية، أحرقوا القرآن...! ألغوا الحظر الذى وضعتموه على الزواج المشترك.. كفوا عن الصلاة.. ألغوا الختان.. ادرسوا أفكار ماو... إذا لم تندموا سنطردكم وندمركم.. يجب أن نسحق جحور الجرذان الدينية، وندمرها معكم. فلتحيا الثورة الثقافية الكبرى. فليحيا طويلا طويلا الرئيس ماو\"... إن هذه الحملة المسعورة على الإسلام وأهله ليست مستغربة. وما ينتظر غير ذلك يوم تستولى الشيوعية على مقاليد الأمور. ولكن الذى ألفت إليه الأنظار أن الشيوعية لما دخلت الصين دخلتها بشقيها الاقتصادى والإلحادى معا، فما من سبيل إلى فصل أحدهما عن الآخر.. 032",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "وعبارة \"الزواج المشترك \" التى وردت فى بيان الحرس الأحمر هى التعبير الملطف الذى وضعته المدنية الحديثة للزنا.. فاتصال المرأة بجملة رجال زواج مشترك، واتصال الرجل بجملة نساء متزوجات أو غير متزوجات كذلك. والمطلوب من المسلمين أن يرفعوا الحظر الذى فرضوه على هذا الزواج كى يرضى الحرس الأحمر!! والموضوع كله يتصل بكيان الأسرة من أساسه وبوظيفة الأسرة الاجتماعية. وقد رأينا الشيوعيين وأذنابهم فى القاهرة نفسها يتابعون سادتهم فى سياسة هدم الأسرة. ما نشرته مجلة الهلال لتلميذة سارتر الأولى، أيدته ووسعت مجاله جريدة الأهرام، قبل وبعد استضافتها لسارتر.. ثم زادته توكيدا بما نشرته من مقالات متتابعة \"لبرنارد رسل \" الإنجليزى اليسارى الملحد. ومحنة الفكر الدينى فى مواجهة هذا البلاء تستحق النظر.. فإن الشيوعية فى نقضها للإيمان، وهدمها لآثاره تستعمل الختل والمراوغة حينا وتلجأ إلى القوة والإبادة حينا آخر.. وهى لا تنسى أبدا أن الوحى السماوى يجب أن يزول وتزول معالمه على ظهر الأرض.. ومع هذه الغاية المبيتة فإن الأستاذ هيكل لم ير حرجا أن يقول إننا سنخاصم الشيوعية إذا هاجمت الدين. وفى الوقت الذى يكتب فيه هذا الكلام أو بعده بقليل كان يمهد الطريق بقوة، لضرب الدين فى صميمه. و قد فعل فى هذا السبيل ما لم يفعله أحد، إذ استقدم سارتر وسيمون ـ ممثلى الإلحاد السافر والانحلال العفن ـ ليوجها المجتمع العربى كله بفلسفتهما..!! وأسرة الأهرام ـ وجلها من الشيوعيين ـ إذ تفعل فعلتها هذه تزيح القناع عن غرضها القديم يوم دعت إلى ترك الشيوعية تسير.. وليس هذا النفاق مثار شكوانا. إن مثار الشكوى هو تعجيزنا عن الرد والمقاومة فى ميدان الفكر المفتوح.. ولو كان صوت الإيمان يملك نصف القوى التى يملكها صوت الإلحاد لتلاشى الزيغ من بلادنا. 033",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "لقد اجتمع نفر من رؤساء الجماعات الإسلامية فى المركز العام للشبان المسلمين وتشاكوا بينهم هالة الدين والخلق، وأبدوا مخاوفهم من أمواج الفسق التى ترش أكناف الحياة عندنا. وكانت وسائل الإعلام يومئذ ترحب فى حرارة بمقدم العاهرة سيمون دى بوفوار وعشيقها سارتر.. ولهذا الترحيب دلالته فى هزيمة الشرف، واستخذاء الإسلام، وانهيار الصفوف المؤمنة.. وتحدثت فى وفود الجماعات الإسلامية التى تلاقت لمواجهة هذا الموقف.. وأذكر أنه كان بين الحضور المجاهد الإسلامى اللواء الركن محمد شيت خطاب الوزير العراقى السابق. وانتهى المؤتمر بضرورة تكوين لجنة دائمة بالمركز العام للشبان المسلمين تصد هذا السيل المدمر.. ولم تمض إلا أيام قلائل حتى صدر قرار بحل مجلس إدارة جمعية الشبان المسلمين، وتعيين رئيس جديد للجماعة. وانتهى هذا النشاط المحذور..!! واستقر فى الأذهان أن نقد سارتر وعشيقته مجلبة للسخط والشتات. لماذا؟ لأن مخاصمة جريدة الأهرام مخاصمة للاتحاد الاشتراكي!!. وهذه مخاصمة للدولة والشعب جميعا.. وتدحرجت الأمور إلى أسفل وأسفل فلم تبق للدين ولا للأعراض قداسة بعد هذه الحفاوة الرسمية بالرجل الذى احتقر الدين. والمرأة التى تزدرى الزواج...! وبلغتنى قصة مؤسفة من صحن الأزهر الشريف... فقد ذهب سارتر وعشيقته ومعهما لويس عوض وتوفيق الحكيم لزيارة الجامع الشهير.. ورآها الطلاب المرأة التى تقود دعوة عالمية للبغاء، والرجل الذى يستهزئ بالألوهية، وينشر الوجودية الملحدة.. فتغيرت وجوههم وسرى الهمس بينهم عن ضرورة إعلان غضبتهم. ورأى المراقب المسئول هذا التنمر المقلق فصاح محذرا الطلاب: إن لدي أمرا من مشيخة الأزهر بتمكينهم من التجوال فيه.. 034",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ولكن همسات الغضب بدأت تعلو فقال المراقب محذرا: إنكم بهذا الموقف تعملون على إلغاء الأزهر.. !!.. وحضرت أنا نفسى فى أعقاب هذا الحوار وكان الركب الشئوم قد خرج مسرعا، وقلت للمراقب: كيف سمحتم لهذا الصنف من الناس أن يدخل الجامع الأزهر؟ فقال: أمر المشيخة!! قلت: أى مشيخة؟ إن الذى أصدر هذا الإذن لا يدرى ما يفعل مهما كانت مكانته. وقلت موجها خطابى للطلاب: لقد أحسنتم فى إظهار احتقاركم لهؤلاء الزوار الصغار، إن الأزهر لا يلغى باستنكاركم لدخول هؤلاء فيه، إنما يلغى الأزهر بسكوتكم ونكوصكم، ولعنة الله على شيوخ لكم اتخذهم الباطل مطايا له.... وعدت إلى نفسى أتساءل: أبلغ من هوان الأزهر أن يلغى لأنه اعترض على دخول! مومس فى ساحته يصحبها نفر من قادة الفكر الملوث؟ ثم تذكرت ما حدث لجماعة الشبان المسلمين فغصت فى بحر من الحيرة. إن استضافة هذين الشخصين المريبين دلالة صارخة على أن الشيوعيين فى القاهرة لا يفرقون بين الدائرة الاقتصادية والدائرة الاجتماعية. بل لعلهم أشد حرصا على دك قواعد الإيمان فى الميدان الاجتماعى ومحو آثاره فى العلاقات الجنسية. فإن ذلك يهون عليهم بقية برنامجهم... ومن إذلال الدعاة إلى الإسلام وتحقير شأنهم أن تقوم هذه الضيافة على أنقاضهم فيغلق كل فم وينكس كل رأس. وفى سبيل هذه الاستضافة الفاجرة تنوسى أمر فلسطين ومنطق الدفاع عنها فإن سارتر وعشيقته أعلنا قبل المجيء إلى القاهرة أنهما سوف يذهبان إلى تل أبيب!! وقد ذهبا، وصرحا هناك بأن دولة إسرائيل يجب أن تبقى وأن عداوتها حماقة!! ومع هذا الميل إلى الصهيونية فإن أسرة جريدة الأهرام لم تتنازل عن إعجابها بمن أعانها على تحقيق بعض أهدافها فى تحقير الدين والأسرة.. لقد رأيت نساء ولين أعظم المناصب فى بلادنا يجثون فى المحراب الخسيس الذى نصبته جريدة الأهرام للقديسة سيمون دى بوفوار ويقدمن لها اكشف الحساب عن حالة المرأة فى مصر.. 035",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "لمن يقدم الحساب؟ للمرأة التى تقول: \"إن مبدأ الزواج مبدأ فاضح ناب!! لأ نه يحول إلى حق وواجب ما هو بحكم الطبيعة تبادل حر، وينبغى أن يقوم على الباعث التلقائى\"!! هذا العهر هو الذى تعمل جريدة الأهرام على بعثرة بذوره وتعميق جذوره. وعلى غرار الأهرام عشرات من العصابات العاملة فى ميدان الإعلام.. إنها تعمل لسحق الإيمان وإشاعة العرض بأسلوب ملتو أو صريح.. أو كما يقول الدكتور لويس عوض، كاتب الأهرام الكبير: \"فكرة الزواج على المشاع فكرة تصدم الشعور، ولكن اذكروا أنه لا شعور فى القلم. ثم إن بعض الفلاسفة المثاليين المحترفين من أمثال \"أفلاطون \" دعوا إليها، و \"أفلاطون \" فى الجمهورية أوصى بتطبيق الزواج المشاع بين طبقتين فى المجتمع، الطبقة الحاكمة وطبقة الجنود ليكون النسل أبناء الدولة بالمعنى الحرفى لا بالمعنى المجازى\". وهكذا يقول الدكتور لويس عوض فى كتابه \"المحاورات الجديدة\" الكتاب الذهبى لدار \" روز اليوسف \": مسكين هذا الجيل الجديد.. إنه بهذه التربية الماجنة سيكون أحقر جيل ولد فى مصر منذ سبعين قرنا خلت.. وأريد هنا أن أنكر بعض التقاليد الدينية فى الزواج وتكوين الأسرة لأن مجافاة هذه التقاليد للفطرة كان من الأسباب الأولى لوقوع الآثام وتوهين الصلة بالله. إن الزواج هو الحل الفذ لتفجر الغريزة الجنسية وتطلعها الدائم. وهو الجو الصحو لإنشاء أجيال زاكية تعرف ربها وتستقيم على أمره وتنضبط بوصاياه.. ومقتضى ذلك أن يتم الزواج بسهولة، وأن ينزاح من وجهه أى عائق.. وقد جعل النبى صلى الله عليه وسلم ، المهر خاتما من حديد، أو تعليم شىء من القرآن.. والمجتمع المسلم المقدر لحدود الله يجعل تيسير الزواج كتوفير الطعام، وينظر إلى الرباط بين الرجل والمرأة على أنه واقع محترم محتوم. بيد أن تقاليد الرياء والفخر، وحب الظهور وعقدة الضعة، ومشاعر أخرى منكودة عسرت الزواج وأقامت دونه المصاعب الجسام، فكانت النتيجة التى لا محيص عنها",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أن انتشرت المعصية بين الكبار والصغار، وتنفس الناس فى الحرام لما عز عليهم الحلال.. 036 ¶ والسر فى هذه المأساة كبرياء بعض الأفراد والأسر، والتقاليد التى أقاموها وعبدوها من دون الله.. وقد ظهرت أعراض الزنا وغيره فى أمم إسلامية كثيرة. أما فى الغرب فإن الزنا وباء عاصف.. والولوغ فى عرض حرام ليس نقيصة تجرح الضمير، إنه ـ كشتى الضرورات أو المرفهات ـ مسألة رغبة ورضا وحسب!! وهذه الحال جعلت الشيوعيين يتناولون مبدأ الزواج وعلاقات الأسرة بأسلوب يتسم بالسخرية والاستهزاء. قلنا: إن من حق الناس ألا ينتظروا من الشيوعيين حفاظا على أى عرض، ولا ضبطا لغريزة، ولا احتراما لحدود الله فى صلة الذكر بالأنثى، لأنه لا إله، ولا تعاليم مقدسة فى هذا المجال الجنسى!! إن منطق الغريزة هو الذى يسود. ولا مكان أمام تيارها لسدود أو قيود، إلا ما يتواضع عليه الشيوعيون من عد أنفسهم حفظا للصحة ومنعا للاشتباك، والشجار!!. ويتبع ذلك أن روابط الزواج والأمومة والأبوة توزن بموازين جديدة غير ما ألفت الأمم فى تكوين الأسرة، وحضانة الأولاد، وغرس التكامل والحنان بين أفرادها. ولقد قيل للشيوعيين على عهد ماركس: إنكم تريدون القضاء على الأسرة، وهدم أقدس العلاقات العائلية بإحلال تربية المجتمع للأطفال محل تربية المنزل!! ترى ماذا يجيب ماركس على هذا التساؤل؟ إن الزاوية التى ينظر منها الرجل إلى هذا الموضوع تثير فى أفئدتنا الدهشة والحيرة. وهاك جوابه: إن \"البورجوازيين \" يتهموننا معشر الشيوعيين بأننا نريد شيوع المرأة.. إن البورجوازى يرى فى زوجته مجرد أداة للإنتاج، وهو يسمع أننا سنحول أدوات الإنتاج إلى ملكية شائعة، فيصل بالطبع إلى نتيجة واحدة بالنسبة للنساء. وهو أنه سيسرى عليهن أيضا نظام الشيوع. ولا يخطر له ببال أننا نريد أن نحول دون جعل النساء مجرد أدوات للإنتاج. أما فيما عدا ذلك فمن أكبر المضحكات أن يثير سخط البورجوازية ما يزعمونه من أننا",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "نريد إعلان شيوع المرأة رسميا. فإن الشيوعيين لا حاجة لهم بابتداع شيوع المرأة لأن هذا الشيوع حاصل فعلا من مدد مديدة!! 037 ¶ إذا إن البورجوازيين لا يقنعون بوجود زوجات العمال وبناتهم تحت تصرفهم. فضلا عما هو أمامهم من ميدان البغاء الرسمى. بل يجدون سرورا عظيما فى إغواء بعضهم لزوجات بعض. فنظام زواجهم إنما هو تزويج النساء للجماعات لا للأفراد. وغاية ما يمكنهم اتهامنا به. أننا نريد أن نستبدل بشيوع المرأة المستتر وراء النفاق شيوعا علنيا مشروعا \". شيوعا علنيا مشروعا!! أهذه هى التهمة التى تسكت عليها وتستريح إليها؟ نعم. وماذا ترجو من رجل يجحد الله؟ إنه ما يتحرج من إتيان أمه، وما يضيق بمجتمع من الناس يتفاسدون كلما حلا لهم، أو كلما تحركت شهواتهم. ونحن نعرف أن الفساد الجنسى منتشر فى أرجاء الحضارة الغربية وإن كان ليس عدوانا من أرباب الأموال على زوجات العمال كما يقول ماركس. إنه عدوان على حدود الله فى نطاق لا أول له ولا آخر، فالأغنياء والفقراء سواء فى اقتراف الآثام.. وبعيد فى حضارة الغرب أن يكتفى \"الرجل طول حياته بامرأة واحدة أو تكتفى المرأة برجل واحد.. وهذه الشيوعية فى الأعراض لم ينزعج لها قادة الغرب، وهنا موضع الغرابة!! فإن النصارى لديهم من بقايا الوحى السماوى ما يحرم عليه الزنا، وما يحظر التبرج والاختلاط المؤديين إليه. فكيف سكت القساوسة على هذه المناكر، بل على ما تفرع عليها من ألوان الشذوذ؟ إن الإسلام لما أباح لأ بنائه التزوج من اليهوديات والنصرانيات دون الوثنيات والمجوسيات فعل ذلك لأن المفروض فى نساء أهل الكتاب إحصان الفروج حسب تعاليم موسى وعيسى، وبالتالى تنهض الأسرة على أعمدة من الشرف والتصون، ويربى الأولاد فى جو من العفاف والاستقامة.. وهنا نتساءل: هل انعدمت الفروق بين الشرق الشيوعى والغرب الصليبى فيما يتصل بالغريزة الجنسية ومساربها المعوجة.؟ 038",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "يبدو أن هنالك فروقا طفيفة، فالمرء فى الغرب بعد الشرود الطويل قد يكون إلى بقايا دين.. ثم هناك خيوط واهية تبقى شكل الأسرة ومعنى الأبوة والأمومة.. أما فى البلاد الشيوعية فقد حكى صاحب كتاب \" آثرت الحرية \" أن الحزب الشيوعى الروسى فصلا واحدا من أعضائه لأنه تزوج داخل الكنيسة!! إن المعنى الدينى لتكوين الأسرة لا يعترف به أبدا. ورباط يولد بعيدا عن عناية السماء بهذه الصرامة ما تقول فيه وفى ثمراته؟ وحكمت الشيوعية روسيا وأخمدت أنفاس الدين وإن استبقت نمرا من المتدينين التائهين. وشرع زعماء روسيا الشيوعية فى إنشاء الأجيال التى تعتنق فكرتهم وتحيا بها وتعمل على نشرها. وكان الشاب الغض هو العنصر الذى يعتمد عليه الشيوعيون فى إقامة فكرتهم ودولتهم. فلنستمع إلى \"لينين \" يحدد واجبات جمعيات الشبان أو منظمات الشباب فى الخطاب الذى ألقاه بالمؤتمر الروسى لاتحاد الشباب الشيوعيين فى 2/ 10/ 1920. ففى هذا الخطاب أكد كفر الشيوعية بالله. وأن لها أخلاقا غير ما تنزل من وحى السماء. يبدأ لينين خطابه هكذا: \"أيها الرفقاء. يسرنى أن أبحث معكم اليوم فى موضوع الواجبات الأساسية لاتحاد الشبان الشيوعيين. وأن أتوسع فأبحث بوجه عام فى كيف تكون منظمات الشبان إطلاقا فى جمهورية اشتراكية. ومما يزيد فى أهميته درس هذه المسائل أن الشباب هم فى الحقيقة الجيل الذى سيحمل العبء الأكبر فى إنشاء صرح المجتمع الشيوعى، الذى لم يقم جيل العمال الحاضر بأكثر من وضع أساسه.. إلى أن قال: وهنا يأتى السؤال المهم: كيف يكون تعليم الشيوعية؟ وماهى الأساليب الخاصة التى يجب أن تمتاز بها طرقنا فى التعليم؟ إن أول ما أرى إيضاحه لكم فى هذا الصدد هو دستور الأخلاق الشيوعية. قد تتساءلون: وهل هناك شىء يسمى الفضائل الشيوعية؟ الجواب: نعم. كثيرا ما اتهمت البورجوازية الشيوعيون بأنهم لا يعبأون بالأخلاق وأنهم ينكرون أى مبادئ لها. إن إلقاء الكلام بهذا الشكل إنما هو من",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "قبيل ذر الرماد 039 ¶ فى عيون العمال والفلاحين. وإنما الحقيقة عن إنكارنا قواعد الأخلاق أننا ننكر ما تدعيه البورجوازية من أن مبادئ الأخلاق هى أوامر من عند الله فنحن بالطبع لا نؤمن بالله. ونعلم تمام العلم بأن القساوسة والملاك والبورجوازية نسبوا الأمور إلى هذا الاسم \"الله \" لتحقيق مآربهم الاستغلالية... ويواصل \"لينين \" خطا به فيقول: ونحن ننكر كل أخلاق لا يكون مصدرها المدارك الإنسانية، ونجاهر بأنها جميعا مجرد غش وخداع وكبت لعقول العمال والفلاحين. وأن القوة التى تسيطر على أخلاقنا هى مصلحة طائفتنا، فدستور أخلاقنا مستمد من حركة كفاحنا العمالية. لقد كان المجتمع القديم قائما على أساس ظلم الملاك والرأسماليين للعمال والفلاحين، لذلك وجب علينا نسف هذا الأساس. ولكى يتسنى لنا ذلك لابد لنا من الاتحاد وأن نوجد هذا الاتحاد بأيدينا فإن \" الله \" لن يخلقه \" نعوذ بالله من هذا الكلام! \" إنما الذى يستطيع خلقه هم \"البروليتاريا\" وحدهم.. إلى أن قال: من ذلك ترون أن كفاحنا لم ينته بعد، ومن هنا نشأت الحاجة إلى نظام الحكم الذى نسميه \"الدكتاتورية العمالية\" التى لابد منها لمنع عودة الاستغلاليين القدامى ولتوحيد صفوف تلك الجموع المبعثرة من الفلاحين الجهلاء. وإذا كان كفاحنا الطائفى لا يزال قائما، فواجبنا الأول هو أن نخضع لمستلزمات هذا الكفاح كل شىء عندنا، وفى ذلك أخلاقنا الشيوعية. فالأخلاق عندنا هى أن نعمل كل ما يساعد على هدم المجتمع الاستغلالي القديم وجمع كل صفوف الأيادى العاملة حول البروليتاريا القائمة بإنشاء المجتمع الشيوعى الجديد... يتكلم الناس أمامنا عن مبادئ الأخلاق. فنقول لهم: إن الأخلاق عندنا معشر الشيوعيين ليست سوى النظام الموحد والتكتل اليقظ لمكافحة الاستغلاليين. نحن لا نعتقد في الأخلاق الأزلية. ونعد كل الأقاصيص الخرافية التى ترمى إلى غرض أخلاقى قولا هراء. ولا نعرف الأخلاق إلا بصفتها عونا للمجتمع",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "على الرفع من مستواه والقضاء على كل عمل استغلال. لذلك لا تكون تربية النشأ الشيوعى بإلقاء دروس الوعظ والخطب الأخلاقية بل باشتراكهم فى الميدان العملى القائم لتشييد وتدعيم صرح الشيوعية\". 040 ¶ أظنه قد وضح من إعلانات زعماء الشيوعية كلهم أن مذهبهم مادى صرف، وأن تعاليمه ـ جوهرا ومظهرا ـ تقوم على أن الألوهية خرافة والوحى هراء والحياة الأخرى اختلاق. كذلك.. وهناك ألوف من الإباحيين فى الشرق والغرب القديم والحديث يبطنون أو يظهرون هذا الكفر. فلِمَ الدهشة والاستغراب؟ ثم إن القرآن سبق أن ناقش هؤلاء الملحدين ووصف مذهبهم بدقة (وقالوا ما هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر وما لهم بذلك من علم إن هم إلا يظنون * وإذا تتلى عليهم آياتنا بينات ما كان حجتهم إلا أن قالوا ائتوا بآبائنا إن كنتم صادقين). ونجيب بأن ما حدث فى هذا العصر لم يسبق له نظير فيما سلف من الزمان. فإن الإلحاد قد يوجد على أنه عوج فكري، أو خلل نفسى، أو انحراف فردي، أو جهل موقوت، أو غفلة عامة على أسوأ الأحوال. أما الإلحاد الأحمر فى عصرنا هذا فهو ثورة على الإيمان تبغى قطع دابره، واجتياح أهله...! هو ثورة تتحقق وراء أسباب اقتصادية خطيرة، وتستظهر بعصيبة قوية من العامة المحتاجين والمتطلعين...! إن هذا الإلحاد ليس شبهة توشك أن تلحقها الأدلة فتتلاشى. لا. إنه الواقع وغيره الباطل!!. إنه الجد وغيره الهزل !. إنه الجدير بالحياة وغيره الجدير بالفناء!!. إن الشيوعية ليست لدى أصحابها رأيا اجتماعيا يمكن أن يعايش الآراء الاجتماعية الأخرى ـ لا ـ . إنها الرأى الأول والأخير فى نظام الحياة الإنسانية ولا مكان لرأي آخر أبدا. 0 ص",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "وعلى الشيوعيين أن يتذرعوا بالعنف ما أمكن لهدم الطبقات المناوئة وإخفائها تحت الثرى فلا تبقى على وجه الأرض حياة تتصل بالله. نحن المصريين شعب مؤمن يغالى بإيمانه ولا يفرط فيه أبدا، رضينا بالله ربا وبالإسلام دينا وبمحمد نبيا ورسولا. وقد جرى علينا القدر الذى جرى على مجموعة البلاد الإسلامية فسقطنا فى قبضة الاستعمار عشرات السنين.. ولم نستنم لهذا المصاب الفادح، ومازلنا نكافحه حتى أنقذنا الله منه بعد شهداء كثيرين ومغارم ثقيلة. وكان النظام الملكى السابق ظلا لهذا الاحتلال الأجنبى أو عونا له أو بديلا عنه ولذلك لم يبق طويلا بعده.. وكانت أبرز جرائم الملك فاروق فى اشتباكه مع الأمة الثائرة عليه قتل الشهيد حسن البنا زعيم جماعة الإخوان المسلمين.. كما كان تنكره للنظام الدستورى وولوعه ومن معه بالمال الحرام سببا فى إطباق الجماهير على إقصائه أملا فى نظام أفضل يتيح للأمة ما تصبو إليه من إيمان وعفة وحرية وعدالة.. وقد استطاع الجيش صيف 1952 أن يتحول عن الملك بعد ما كان سناده وأن ينضم إلى الأمة التى رأت فى ثورته إنعاشا لآمالها بعد طول كفاح.. ولا مكان هنا للحديث عن صلة الإخوان بالثورة، ولا عن ماضى أبرز زعماء الثورة فى جماعة الإخوان وتشكيلاتها السرية... وإنما يهمنى هنا القول بأن الثورة ـ يوم قامت ـ كانت تحد بإطار إسلامى خالص، وأن أحدا من رجالها لم يعرف فى سره أو علنه بلون أحمر... وقد كان فى مصر شيوعيون مستخفون قبل الثورة وبعدها... ولاشك أن نمو العلاقات الاقتصادية والعسكرية مع روسيا مكن الشيوعيين المصريين من التكاثر والعلانية.. بيد أنهم قلة قليلة إلى يومنا هذا وإن ارتفع صوتهم واتسع سلطانهم.. ولما كانت العدالة الاجتماعية علاجا ماسا لمتاعب المصريين المادية والأدبية فإن 042",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "الاتجاه إلى التنظيم الاشتراكى كان جزءا من برنامج الثورة.. والشيوعيون أسرع الناس انتهازا للفرصة، وقد أوجس المخلصون خيفة من أن يندسوا بين الصفوف ويحولوا الاشتراكية إلى شيوعية. من أجل ذلك جاء فى التقرير الذى وضعته لجنة الميثاق هذا التحذير تحت عنوان \"حماية الاشتراكية العربية من الانحرافات المذهبية\": \" إن للاشتراكية العربية خصائصها المميزة، وعلى ذلك لا يصح إطلاقا أن نفسرها فى ضوء أى مذهب اشتراكى آخر!! إن علينا أن نحمى اشتراكيتنا العربية من أن يستغلها البعض فينحرف بمفاهيمها إلى مفاهيم مذهبية غريبة عنها!! إن على القيادات الشعبية والفكرية وعلى أجهزة الدولة أن تقوم بحماية اشتراكيتنا من مثل هذه الانحرافات التى يعمل لها الانتهازيون والعملاء\". ولكن هذا الكلام طوى للأسف مع تقرير الميثاق كله (ص 153) من الميثاق وتقريره فى 30/ 6/ 1962 مع أن هذا الكلام كان تعبيرا أمينا عن رأى الأمة المصرية، وكذلك كان ترديدا لتصريحات قادة الثورة أنفسهم عن موقفهم من الشيوعية وبعدهم عنها.. ربما قيل: إن تغلغل الروس فى شئوننا وحاجاتنا الشديدة إليهم لنقاوم الصهيونية والاستعمار هما السبب فى تغيير الرأى والموقف!! والجواب.. لا. لقد قلنا ومازلنا نقول: إن التعاون مع روسيا لا يعنى التعاون مع الشيوعية ولا فتح القلوب لها. وقد كتب قادة الثورة كلاما فى الشيوعية وحقيقتها نحب أن نذكرهم به وأن نحاكمهم إليه فهو كلام لا ينسى بسهولة، ولا يسترضى به الشعب حينا، ويستغفل عنه حينا آخر... فى مجموعة كتب \"اخترنا لك... \" كتاب سطر مقدمته جمال عبد الناصر، وخط فصوله رجال مسئولون بعضهم مات، وبعضهم مازال يشغل منصبه الوزارى. والكتاب فى \"حقيقة الشيوعية\" ننقل منه هذه الكلمات المبينة، وما تضمنته من حقائق لا تغيرها ظروف ولا ملابسات، يقول المؤلفون: \"..... وفى فلسفة الشيوعية أن ليس هناك حقيقة سوى المادة، ولكن هذه المادة ليست شيئا مجردا. وإنما هى",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "تشمل الإنسان وأعماله، ويتكون التاريخ من عمل 043 ¶ الإنسان فى المادة وتأثير المادة فى الإنسان، وبين الإنسان والمادة تأثير متبادل، فالمادة تغير من الإنسان، والإنسان فى دوره يغير فى المادة لتلائم حاجته وتقضى لبناته، وعلاقة الإنسان بغيره أساسها الإنتاج والاستهلاك، وهذا باعث الحركة الديالكتيكية التاريخية وصراع الطبقات، وتقضى الحركة الديالكتيكية بأن يظل الصراع قائما بين الفقراء المستعبدين والأغنياء المستغلين، حتى تحدث الثورة ويحطم العمال النظام الرأسمالى ويتحقق الفردوس الأرضى، ولا مكان للروح فى مثل هذه الفلسفة، وإنما يمتاز الإنسان عن الحشرات والسائمة بقدرته الفنية، وليست هناك حياة أخرى ولا عالم روحى ولا حرية، لأن الإنسان خاضع للضرورات المادية، وأما الآداب والأخلاق فليس لها مصدر علوى، وإنما هى وسيلة لحفظ المجتمع، ومن أقوال لينين فى ذلك: \"علينا أن نكون مستعدين لكل لون من ألوان التضحية، وإذا استلزم الأمر، فإننا نمارس كل شىء ممكن، فالحيل وفنون المكر وكل الأساليب غير الشرعية جميعا مباحة، وكذلك السكوت وإخفاء الحق، وموجز القول\" إننا نستخلص الآداب من مصالح حرب الطبقات \". ويقول أحد الشيوعيين فى تقديمه لكتاب لينين عن الدين: الإلحاد جزء طبيعى من الماركسية لا ينفصل عنها. وفى برنامج المؤتمر السادس الدولى الشيوعى الذى عقد فى سنة 1938 ما يأتى: الحرب ضد الدين ـ أفيون الشعب ـ تشغل مكانا مهما بين أعمال الثورة الثقافية، ويلزم أن تستمر هذه الحرب بإصرار وبطريقة منظمة وحكومة العمال تعترف بحرية الضمير، ولكنها فى الوقت نفسه تستعمل كل الوسائل التى تملكها للقيام بدعاية ضد الدين وتنظيم التربية على أساس التصور المادى للدنيا. ويقول لينين فى فصل له عن \"الاشتراكية والدين \": الدين يعلم هؤلاء الذين يكدحون طوال حياتهم فى الفقر الاستسلام والصبر فى هذه الدنيا، ويغرهم بالأمل فى المثوبة بالعالم الآخر. ويضرب لينين",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "على هذه النغمة فى فصل له آخر عن موقف حزب العمال من الدين فيقول: قال ماركس: إن الدين هو أفيون الفقراء وهذا حجر الزاوية فى الفلسفة الماركسية جميعها من ناحية الدين وتعد الماركسية الديانات الحديثة جميعها، والكنائس، وكل أنواع المنظمات الدينية، آلة لرد الفعل البورجوازى الذى يستهدف الاستغلال بتخدير الطبقة العاملة!!. وفى كتاب أرسله لينين إلى الكاتب الكبير ماكسيم جوركى يقول لينين: إن البحث عن الله لا فائدة منه، ومن العبث البحث عن شىء لم يخبأ، وبدون أن تزرع لا تستطيع 044",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "أن تحصد، وليس لك إله لأنك لم تخلقه بعد، والآلهة لا يبحث عنها وإنما تخلق!!. فالشيوعية تعادى الأديان جميعها، وتعدها دليل الرجعية والرغبة فى مقاومة النظام الشيوعى!. وهى تخالف مبادئ الإسلام الأساسية، لأن أساس العقيدة الإسلامية أن لا إله إلا الله وأن محمدا رسول الله، وأنه خاتم النبيين، واعتبار القرآن وحى الله للنبى محمد صلى الله عليه وسلم ، وكذلك الإيمان بالحياة بعد الموت والجزاء والمثوبة والعقاب، وهذه المبادئ جميعها تنكرها الشيوعية وتشكك فيها وتحاربها.. وقد لقى الشيوعيون عناء فى تحويل ولاء المسلمين الخاضعين للاتحاد السوفيتى للإسلام إلى الولاء للشيوعية، وقد اضطهدوا المسلمين لتعلقهم بالعقيدة الإسلامية واستمساكهم بها وإيثارها على الشيوعية. وكان الشيوعيون فى بعض الأحيان يغيرون سياستهم تبعا للظروف ويهادنون المسلمين ويلينون معهم، حينما كانت تقتضى السياسة الخارجية ادعاء العطف على المسلمين والتظاهر بمسالمة الإسلام، فيكفون عن اضطهادهم، ويظهرون لهم حسن النية والتسامح، فإذا استدعت الأحوال العدول عن تلك السياسة عادوا إلى مذهبهم الأصيل فى اضطهاد الأديان جميعها والعمل على إزالتها ومحوها.... * * * * ويقول المؤلفون فى الصلة بين الشيوعية والدين: .... بين الشيوعية والدين عداوة شديدة وحرب لا هوادة فيها ولا مهادنة، وهذا أمر طبيعى،. فإن الشيوعية نظام مادى يستمد فكرته من نظرية فلسفية ملحدة تزعم أن كل ما يقع فى التاريخ من حركات فإن مرجعه إلى الأسباب الاقتصادية ولا مرجع له غيرها، وما دامت الأسباب الاقتصادية ـ دون غيرها ـ هى التى تملى على التاريخ حركته وتسيره حيث تشاء، فلا مجال هناك للاعتراف بإله خالق أو قوة وراء الغيب توجه البشر إلى مصائرهم بقدرة وإرادة!!. أ. هـ. والشعور الدينى عندنا وعند كل ذى دين فى الأرض، هو إحساس طبيعى فى الإنسان يشعره أن من فوقه قوة عليا توجهه، وتسدده فى طريقه، وتعصمه من اليأس",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "فى ساعات الحرج والشدة، وتمنحه العزيمة والقوة على اقتحام المصاعب، وتمنعه من الاستسلام لنزعات الشر والسوء أو للشهوات والنزوات والمطامع الفردية، وتربط البشر بعضهم إلى بعض بروابط تجمعهم على الأخوة الإنسانية المتعاونة من غير انتظار لجزاء 045 ¶ مادى أو غير مادى يلقاه الإنسان على الأرض. فهو إذن شعور مثالى لا يتم تمام الإنسانية إلا به، ولا يتحقق السلام على الأرض بغيره. ولكن الشيوعيين ومن قبلهم الماركسيين لا يرون فى الدين هذا الرأى، فليس الدين عندهم إلا تفسيرا خاطئا للظواهر الاجتماعية، وبقية من بقايا النظم الاستغلالية البالية، ولونا من الخداع صنعه بعض الناس ليستعبدوا به كل الناس، فهو عندهم مظهر جهل ووسيلة استغلال وحيلة مخادع، ومن واجب الشيوعيين أن ينبذوه ويتحللوا من قيوده ويبرأوا من كل آثاره. كذلك يقول الشيوعيون ويلقنون أتباعهم بصراحة مكشوفة وبلا مواربة.. وهذا الاختلاف فى أمر الدين بين الشيوعيين وغيرهم هو الحد الفاصل بين الشيوعية وغيرها من مذاهب الرأى أو من نظريات الحكم، فالشيوعى الكامل عندهم هو الذى ينبذ دينه ويتبرأ منه ويقطع كل صلة تربطه به فى كل شأن من شئون حياته، فى العمل وفى غير العمل وفى الزواج والطلاق، وفى الأبوة والأخوة والأمومة، وفى كل ما جل أو قل من علاقاته العامة وشئونه الخاصة وهم لا يكتفون من الشيوعى بأن يبرأ من الدين بقلبه ولسانه، بل يريدونه أن يعمل ما وسعه الجهد لرد المؤمنين بالله عن دينهم، ليكون الناس جميعا شيوعيين على دين ستالين ولينين وكارل ماركس لا على دين نبى من أنبياء الله ورسله، وقد كان من الجرائم العظمى بروسيا فى يوم من الأيام أن يضبط روسى متلبسا بجريمة الصلاة أو العبادة فى كنيسة أو مسجد وقد هدمت المساجد والكنائس جميعا فى روسيا منذ سنين بعيدة، وحول كثير منها كمتاحف تمثل عهد الرجعية الاستغلالية البائد!. ومسلم الأمس فى روسيا ـ ومثله مسيحى الأمس ـ لا يباح له أن",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "يتخذ زوجة يرتبط إليها وترتبط إليه ارتباط الزوجين فى كل بلد من بلاد المسلمين أو من بلاد المسيحيين ليكونا أسرة ذات كيان وقومية صغرى، وإنما هما رجل وامرأة كذكر الحيوان وأنثاه، ليس بينهما إلا صلة الفراش المشترك حين يبدوا لهما أن يشتركا فى فراش، بعقد موقوت أو بغير عقد، ثم يذهب الرجل إلى حيث شاء وتذهب المرأة، فهى أنثي من إناث الدولة الشيوعية وهو رجل من رجالها، وللدولة أبناؤها وبناتها جميعا ينتسبون إليها وحدها انتساب ولد الحيوان إلى جنسه لا إلى أبيه وأمه.. وقد رأينا فى بعض قضايا الشيوعية بمصر واحدة من \"زوجات الدولة\" هؤلاء، اسمها \"ميرى روزنتال \" وكان لها فى مصر زوجان تختلف إلى كليهما وتقاسم كلا منهما الفراش 046",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "حين تشاء أو حين يشاء هو، ولا تنكر هى أنها \"زوجة\" لكل منهما، ولم ينكر أحد منهما أنها \"زوجته \" ولم تر أو ير أحدهما فى ذلك عيبا، لأنهم جميعا \"شيوعيون \"! وكلمة \"زوج \" أو \"زوجة\" التى يعبر بها عن مثل هذه العلاقات الفاحشة بين الشيوعيين ونسائهم، ليس لها إلا هذا المدلول فى دين الشيوعية!! وقد جاء في المقدمة التى كتبها جمال عبد الناصر لهذا الكتاب: أن الشيوعية حين أصبحت نظاما للحكم انقلبت إلى شىء آخر غير ما كان يأمله دعاتها ـ وما أكثر النظريات التى تفنن وتخدع ـ حتى إذا دخلت فى دور التطبيق العملى انحسر عنها لثامها وأسفرت عن حقائقها الأليمة. كل ما كسبه الشيوعيون من شيوعيتهم أنهم صاروا آلات فى جهاز الإنتاج العام، وكانوا بشرا ذوى إرادة. قد كفروا بالدين لأن الدين فى عرف الشيوعية خرافة!. وكفروا بالفرد لأن الفرد فى دين الشيوعية لا كيان له ولا حقيقة لوجوده وإنما الكيان للدولة!. وكفروا بالحرية لأن الحرية نوع من إيمان الفرد بذاته، وليس للفرد فى النظام الشيوعى ذات ولا إرادة! وكفروا بالمساواة فى نظام الدولة، لأن الدولة فى دستور الشيوعية طبقات تنتظم في هرم يتربع على قمته فرد ويحتشد ملايين الشعب فى القاعدة! ألا ما أبعد واقع الشيوعية عن دعوة دعاتها! ونحن المصريين.... ونحن العرب.... نحن المسلمين والمسيحيين فى هذه المنطقة فى العالم... نؤمن بالله وملائكته وكتبه ورسله واليوم الآخر... ونؤمن بأن لكل عامل جزاء عمله (ولا تزر وازرة وزر أخرى) ونؤمن بأن لكل فرد فى جماعة كيانا فى ذاته، وكيانا فى أهله، وكيانا فى قوميته العامة وفى بلده... ونؤمن بحرية العمل، وحرية الكسب، وحرية النفقة فيما لا يعود على المجموع بمضرة... 047",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ونؤمن إلى كل ذلك بالأخوة الإنسانية، وبالتكافل الاجتماعى، والإيثار القائم على الاختيار لتوثيق الروابط الإنسانية. ونؤمن بأن لكل فرد فى الدولة حقا وعليه واجبا يكافئ هذا الحق. وأن على الدولة لكل فرد فيها واجبا ولها عليه حق يكافئ هذا الواجب. فهى تبعات متبادلة بين الحكام والمحكومين، ليس فيها قهر ولا إذلال ولا تسلل ولا تسلط ولا طبقات قليلة العدد من السادة وطبقة ضخمة من العبيد!. هذا ديننا وذاك دين الشيوعية... فلتؤمن الشيوعية بما تشاء وتكفر بما تشاء، فليس يعنينا ما تؤمن به وما تكفر. وإنما يعنينا أن نؤكد إيماننا بديننا الذى ندين به لله ونترسم دستوره فيما نعمل لأنفسنا ولقومنا.... كل ما بيننا وبين الشيوعية فى مذهب الحكم أو فى مذاهب الحياة، أن للشيوعية دين... ولنا دين. ولسنا تاركين ديننا من أجل دين الشيوعية. ونحن نصدق من كل حرف فى هذه المقدمة. ولكن وسائل الإعلام لدينا لا تنفذ منه حرفا، بل هى دائبة على خلق أجيال تكفر بالله وتنكر وحيه. أجيال تهش للشيوعية وتستروح لمبادئها!!. 049",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "الفصل الثالث :الشيوعية والحريات: ¶ الشيوعية والحريات حكم فردى صارم وشعب مسير صامت ـ الشيوعية تخشى إطلاق الحريات لتستديم وجودها ـ الثورة الصينية وظروفها ـ سير الشيوعية بين بيئتين ـ تقرير من داخل روسيا ـ الجاسوسية والتعذيب ـ معنى الحرية فى المجتمع الشيوعى. طراز الحكم فى البلاد الشيوعية معروف الشكل والموضوع. إنه حكم فردى أو طائفى يفرض نفسه على كل شىء، ولا يسمح بتة بمعارضة أو تذمر، ولا يأذن بميلاد فكرة مخالفة بل له حزب يمثل وجهة نظر مغايرة...! وأسلوب العيش فى ظل هذا النظام يجعل الطعام اليوم للأفراد والأسر مارا من تحت يد الحاكم ومن ثم فلا مجال للإفلات من قبضته..!! ولم تعرف الدنيا فى تاريخها الماضى، ولن تعرف تاريخها المقبل، حكما ممدود الرهبة، مشدود الوثاق، يحول البلاد إلى سجن كبير، ويحول أهلها إلى قطعان مسيرة مثل ما عرف فى الأمم الشيوعية. والغريب حقا أن ذلك كله يقع باسم الشعوب...!! باسم الشعب تختنق الآراء، وتخمد الأنفاس وتذل النفوس الكبار، ويقدس اسم واحد أو عدة أسماء!!. والشعب ليس إلا ستارا تختف وراءه حفنة من الناس تملكها رغبة مجنونة أن تفرض تفكيرها ومذهبها على الآخرين ولو كانوا كارهين. وهذا الشعب الذى تفعل باسمه العظائم يحيا على الضياع والبأساء، إنه يشبه الخليفة فى بغداد يوم قيل فيه: وتؤخذ باسمه الدنيا جميعا وما من ذاك شىء فى يديه ومن المقطوع به أن الشيوعية فى أى بلد وفى أي زمان لا يمكن أن تصل إلى الحكم عن طريق انتخاب شعبى حر..... 051",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "وإذا حدث لأمر ما أن استولت الشيوعية على الحكم بفوز شعبى جزئى، فإنها لا تبقى فى الحكم فترة قصيرة حتى ينصرف الجمهور عنها فلا تعتمد فى بقائها إلا على السياط والرماح... إن سيادة الحرية فى الأرض تعنى زوال الشيوعية منها، فما تقوم حكومة شيوعية الآن إلا فى غيبة الشورى، ويأس الجماهير من التغير. والأمر لا يحتاج إلى لف أو دوران. إن الناس يرضون عن الحكومة يوم تكون مصالحهم فى ظلها مكفولة نامية، ويوم تكون عقائدهم وآرائهم محترمة مصونة.. فإذا نظر إنسان فرأى الحكم الشيوعى قد قلل دخله، وضيق عيشه. وإذا نظر فرأى أنه قد أهان دينه، وصادر حريته. فما الذى يحمله على الرضا بذلك الحكم المشئوم؟. ومن الذى يسره أن يخسر دنياه وآخرته على هذا النحو الذليل؟!. إن ساسة الشيوعية أعرف الناس بهذه الحقيقة، ولكنهم أصحاب عقيدة يريدون بكل وسيلة أن يفرضوها، وأن يزيحوا العوائق من أمامها. وقد خاضوا فى سبيل ذلك لججا من الدماء المراقة، والكرامات المستباحة وهم ماضون فى طريقهم ما بقيت فى أيديهم السطوة والسلطة. والحكم الشيوعى يعتمد فى الداخل على شبكة من الجواسيس تحصى على الناس أنفاسهم، وتكاد تطلعه على خطرات قلوبهم، كما يعتمد على سلطان مطلق فى الخفض والرفع والحياة والموت.!! فمن أيسر الأمور أن يكون المرء وزيرا اليوم ثم يعزل غدا، ثم يرمى فى السجن، ثم يقتل لأنه خان الحزب.. وذلك كله فى ظل قضاء طيع، وصحافة خرساء، وجمهور مستكين ونفر من المتطلعين يشقون طريقهم إلى مستقبلهم على أنقاض غيرهم. ويتم ذلك كله باسم الفلاحين والعمال!! ولقد تتبعت أقوال ماركس وانجلز وتصرفات لينين وستالين فرأيت أناسا مملوئين من نواصيهم إلى أقدامهم بالفكرة التى يعتنقونها، سكرى بخمرتها فما يفيقون أبدا منها، يظنون العالم كله مبطلا وهم المحقون. 052",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ثم رأيت بعض الشباب الذي افتتن بهؤلاء وتبعهم، فرأيت أناسا أضراهم الحرمان أو التطلع، يحسبون أن الشيوعية ستحولهم إلى ملوك بين عشية وضحاها، فهم ينصرونها بكل ما فى غرائزهم من قوة ونشاط. وقد تكون الشيوعية ملتقى الأمانى الجائعة والخيالات الرائعة بيد أنها عندما تلتقى بالواقع وتمشى على الأرض تتكشف عن فراغ وخداع لا آخر لهما.. وعندئذ ينصرف عنها من اغتربها، ولا يتعصب لها إلا من يريد عن عمد الإلحاد والعبودية بين الناس، باسم مناصرة العمال والفلاحين..!! وقبل أن أتعرض لمأساة الحرية فى الثورة الروسية أسوق مثلا قريبا من الثورة الشيوعية الأخيرة فى الصين. لقد جاء \"ماوتسى تونج \" يقود جحافل الشيوعيين. جاء فى أعقاب حكم ساقط حافل بالفوضى والرشوة والفساد، تبرأ منه الأمريكيون أنفسهم وهم الذين طالما أغدقوا عليه وأيدوه!! وانتصار الشيوعية غالبا يتم فى هذا الجو الملىء بالضيق والإنكار. وشرع الحزب الشيوعى ينفذ برنامجه الإصلاحى المستمد من تعاليم ماركس ولينين وكان \"ماوتسى تونج \" كبير الأمل فى اجتذاب الألوف حوله، والإفادة من الأخطاء الفادحة التى خلفها الحكم السابق. ولم تكن هناك حاجة للاستبداد ومصادرة الآراء الأخرى. كان يبدو أن الحرية مأمونة العاقبة!! ولكن أبواب الحرية ما كادت تفتح حتى هبت منها رياح تريد اقتلاع الشيوعية من أصولها، كأنما كان الناس فى لهفة للخلاص منها... وهنا أسرع \"ماوتسى تونج \" إلى إغلاق الأبواب بقوة وندم..!! يقول الكاتب محمد عودة : فى بداية عام 1956 أعلن \"ماوتسى تونج \" شعارا: \"دعوا مائة زهرة تتفتح، ودعوا مائة مدرسة مختلفة تتصارع \" وأصدر بحثه المشهور عن الطريق الصحيحة لمعالجة المتناقضات فى صفوف الشعب. وبعد ذلك بقليل انعقد المؤتمر العشرون ـ الشهير ـ للحزب الشيوعى السوفيتى.. 053",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وقال كثيرون: إن ما أعلنه من خطوات جريئة وتحررية هو من تأثير الصين الشعبية، وأن هناك مرحلة تحول تاريخية فى آراء وسياسات المعسكر الشيوعى كله. ولكن انتهت هذه المرحلة فجأة وتحولت الصين الشعبية من النقيض إلى النقيض، وأسدل الستار على \"المائة زهرة والمائة مدرسة المختلفة\" وبدأ خط جديد فى الداخل والخارج. وقيل فى تفسير هذا التحول المفاجئ والمناقض لطبيعة الثورة الصينية وتطورها حجج وأسباب كثيرة ربما كان أقربها إلى المنطق هذه الحجج: أن تطبيق الحرية الفكرية على النطاق الواسع الذى طبقت فيه خلال عامى 1956، 1957 فى الصين قد كشف للحكومة الصينية عن قدر كامن كبير من المعارضة الهدامة. وهى المعارضة التى لا تريد النقد، ولا تريد تدعيم وتلاقى نقائص النظام، ولكن تريد التشكيك فى أسسه الفلسفية والعقائدية، وفى نظمه وسياساته، وتريد بذلك تفويض دعائمه...!! وقد خرجت فى هذه الفترة أصوات كثيرة وقوية ومن جهات لم يتوقعها أحد تضع موضع التساؤل والاستنكار الفلسفة الماركسية وقيادة الحزب الشيوعى ومشاريع التنمية والإصلاح. وقد وجدت هذه الأصوات فرصتها كاملة على صفحات الجرائد والمنابر الصينية، وتركت مرارة عميقة فى نفوس القادة الصينيين وصدمتهم صدمة استخلصوا كل مغزاها. وكان الشيوعيون الصينيون قد استولوا على كثير من أجزاء الصين بغير قتال. ونتيجة لتخلى الشعب كله عن حكومة \"تشاينج كاى شيك \" التى وصل فسادها وخيانتها إلى حد تخلى الأمريكيين ـ وهم حلفاؤها وسندها ـ عنها. وأدرك القادة الصينيون أن رواسب التربية العقلية الإقطاعية والبورجوازية لاتزال قوية راسخة فى أرجاء كثرة من الصين. وأن فترة طويلة من التصفية العقلية والروحية لهذه الملفات لابد أن تقوم. والحجة الثانية هى أن عملية البناء الاشتراكى فى بلد مثل الصين والانتقال من اقتصاد استعمارى إقطاعى فى أشد مراحل التخلف إلى اقتصاد اشتراكى صناعى حديث. هذه العملية فى شعب تعداده ستمائة",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "مليون ويزداد بنسب مخيفة أقنعت القادة الصينيين أنه لابد من قطع الخطوات السريعة التى تريد الصين قطعها للحاق بالدول المتقدمة بغير التقشف العام والتعبئة العامة. 054 ¶ والحجة الثالثة: أن سياسة التحرر التى أعلنها المؤتمر العشرون للحزب الشيوعى السوفيتى وتطبيق هذه السياسة قد أدى إلى أحداث المجر وبولندا. ولو انفجرت مثل هذه الانتفاضات فى الصين وامتدت إلى نطاق واسع لأدت إلى أخطر النتائج.. ولا يعجز الاستعماريون والرجعيون المحاصرون للصين عن تدبير \"هنغاريا ثانية \" ولابد من تلافى هذا الخطر. أ. هـ. لهذه الأسباب ولغيرها، قرر الحزب الشيوعى الصينى أن يستبد بالأمر، وأن يسكت الأصوات المعترضة مهما بلغت كثرتها... وذلك خشية وقوع هنغاريا ثانية، كما يقول محمد عودة وهو يشير إلى مأساة المجر التى وقعت أخيرا. فإن الشعب المجرى الذى أكرهته ظروف مفتعلة على قبول الشيوعية فى بلاده لم شمله، وقام بحركة مستميتة استرد بها سلطته، وحرر بها مشيئته.. غير أن الأوامر صدرت للجيش الأحمر بعلاج هذا التمرد. فإذا ألوف الدبابات تنطلق من مكانها مجتازة المدن والقرى، ودافنة الثورة تحت أنقاض الخرائب... وبين عشية وضحاها كانت الدور مقابر، والمحافل الهائجة لاتسمع لها همسا. ثم عادت السلطات للشيوعيين. أو بالعبارة اللاذعة: عاد الحكم للعمال والفلاحين أصحابه الشرعيين ! وإذا كان الحزب الشيوعى الصينى سنة 1956 قرر إرغام الجماهير على تنفيذ خطته وقبول فلسفته فإنه لم تمض عشر سنين حتى أحس \"ماوتسى تونج \" مرة أخرى أن الأرض تميد من تحته. فإن جمهرة المثقفين رأت أن هناك برامج أفضل للنهوض بالبلاد من الطريقة التى يلتزمها الشيوعيون الحاكمون. وهنا تقع عملية تطهير كبرى تشمل أساتذة الجامعات، ورؤساء الصحف، وقادة الجيش، وتمتلىء السجون بالمعارضين. بل إن الشبيبة الشيوعية تذهب إلى بيوت معينة لتلقى أثاثها فى الطريق، وتطرد أصحابها منها بحجة عدم ولائهم للزعيم",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "\"ماوتسى تونج \". 055 ¶ وما يفعله الحرس الأحمر هناك ملأ الدنيا. ونحن لا ندرى إلا القليل من أحوال تلك البلاد القصية، لكنا نستطيع أن نفرق فى تقبل الشيوعية بين بيئتين. إن الهندوس والبوذيين وطوائف الوثنيين قد ينتقلون إلى الشيوعية دون عناء طويل.. أما أصحاب الديانات السماوية فإن إيمانهم الوطيد بالله، وشعورهم بالرضا مع تعاليمه الصحيحة، يجعل قبولهم للشيوعية عسيرا أو مستحيلا.. يقولون: إن الهندوسى الذى يبيع الفاكهة يشعر بسعادة كبرى عندما يمر به عجل، ويدس فمه فى أقفاص الفاكهة، يأكل منها ما يشاء!! هذا الهندوسى عندما يعتنق الشيوعية يشعر أنها نقلته إلى طور أرقى من تقديس البقر.. ويبقى الأمر عنده مجرد مقارنة بين كسبه الشخصى فى ظل الشيوعية أو كسبه فى ظل الرأسمالية. وتحوله عن الشيوعية إلى نظام أرقى ـ بعد الدرس والتجربة ـ يحتاج إلى أمد يطول أو يقصر.. ولذلك فإن حركات التطهير التى اقترنت بها الثورة الصينية كانت محدودة على فترات متباعدة، وإن كان الحرس الأحمر الصينى قد ارتكب ضد خصومه جرائم مجنونة.. لا نستثني من ذلك إلا المقاومة الباسلة المريرة التى أبدتها الشعوب الإسلامية إلى آخر رمق، قبل أن تقع فريسة للزحف الأحمر.. أما الثورة الروسية فى خريف سنة 1917 فقد وقعت بين شعوب ثلثها مسلم تقريبا والباقى مسيحى.. وهؤلاء وأولئك لا يبيعون ربهم بثمن بخس ولا غال. ثم أنهم جربوا نوعا من الحياة أرقى، أو على الأقل تحس ضمائرهم هذا النوع الأرقى من الحياة الإنسانية، أو يسمعون عن تطبيقه لدى جيرانهم الأقربين. ومن ثم لجأ الشيوعيون إلى وسائل مضاعفة من العنف والجبروت لإخماد روح التمرد بين هؤلاء النافرين، وجعلهم يرضون بأساليب الشيوعية الاقتصادية والسياسية والاجتماعية. 056",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "فهل أفلحوا؟ كلا. إن الاقتناع بالشيوعية لا يتجاوز لفيفا من أعضاء الحزب الشيوعى. أما عشرات الملايين المبعثرين فى طول البلاد وعرضها فصدورهم مطوية على البغضاء والانكسار.. وما قيمة جموع انفرط عقدها، واستذلها الجوع والخوف، ينظر الواحد منهم إلى أقرب الناس إليه فيتخيله عينا عليه! فهم كما قيل: وعلى الذم باتوا مجمعين وحالهم من الذعر حال المجمعين على الحمد. ومن الظلم أن نقول: إن هؤلاء المكسورين استسلموا دون مقاومة، لا: إن الأمر لم يتمهد للشيوعيين إلا بعد مجازر مروعة لم تعهد البشرية مثلها. ثم شاء القدر أن تصير الأمور إلى ما صارت إليه. وقادة الشيوعية يعلمون جيدا ما يريدون، إنهم يقولون فى وضوح: سنبنى عالما آخر غير ما عهدت الإنسانية فى تاريخها القديم والحديث. عالما خاليا من حق التملك وحق التدين. الناس فى هذا العالم آلهة هذه الأرض. وهم يولدون فيها ويخرجون منها دون أن يكون لأحدهم ملك خاص. والدنيا وما فيها مرفق عام للكل. ملك هى المزاعم التى يرددها القوم. وعندما واتت فرصة التطبيق، وتولى القوم الحكم، نبذوا الدين جانبا وطاردوا المتدينين فى كل مكان. ثم انتزعوا من الناس أملاكهم كبرت أم صغرت، وشرعت الدولة تباشر أو تشرف على شئون الزراعة والتجارة والصناعة وعشرات المهن التى يرتزقون منها.. لقد تحول الكل إلى أجراء عند مالك واحد هو الدولة..!! وكان هذا الزلزال الاجتماعى والنفسى شديد الوقع عسير القبول. فالتدين فطرة والتملك غريزة.. نعم قد يدخل الفساد على معانى الدين ومظاهره. وقد يدخل الحرام فى مصادر التملك ومصارفه!! لكن العلاج أن نجعل الدين حقا لا باطلا. وأن نجعل الملك من حلال لا من حرام. وأن تكون النفقة معقولة لا سرف فيها ولا ترف. 057",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "لكن الشيوعية حكمت بالإعدام على الإيمان والملكية!!. فلما شرعت تسوس الأمور بأساليبها هى، ورطت الجماهير فى سلسلة من الضوائق لم يعانوا ظلمتها فى ظل القياصرة البغاة!! وأصبح الجوع والخوف يتقاسمان البلاد الشيوعية، وكأنهما فى تلازمهما الليل والنهار. السعداء هناك هم أتباع الحاكم وحواشيه، ومنفذو مشيئته. وفى الدنيا ركام كثيف من هؤلاء الأذناب!! هناك مرتزقة يخدمون أنفسهم تحت أى لواء. ناس يخدمون النقيضين، فهم فى ظل الحكم الملكى يقبِّلون أقدام الملك، ويعيشون بالولاء له، وهم فى ظل النظام الجمهورى حملة رايته، والمسبحون بحمده، والمتعصبون له... فى الدنيا ناس كثيرون هدفهم الأكبر أن يوائموا بين أنفسهم وبين الأوضاع القائمة حتى يعيشوا ناعمين. بل قد يتقنون الزلفى حتى يعيشوا متصدرين..!! وفى كل زمان ومكان تظفر الأنظمة المتقلبة بأعوان من هذا الصنف القلب. وقد استطاع قادة الشيوعيين أن يؤلفوا أحزابا قوية من هؤلاء الإمعات الخادمين. فكانت هذه الأحزاب ولازالت القنطرة التى يعبر عليها الإلحاد والاستبداد إلى غاياته المشئومة. وقد يوجد فى هذه الأحزاب رجال لهم قلوب حية يؤذيها ما تشهد من كفر وانحراف ومظالم . ولكن ما عساها تفعل؟ إنها تخشى ما يقع بين الحين والحين من حركات التطهير التى تنكل بكل ذى رأى حر. يقول \"فكتور كرافتشنكو\" ـ وهو شيوعى روسى ـ بعد أن عاد من المزارع الجماعية وشاهد ما يعانيه فلاحوها من بأساء وضراء : \" بدأت فى طوية نفسى وثنايا ضميرى فكرة أن أعتزل الحزب فالمفازع التى شهدتها فى الريف تركت فى نفسى جروحا هيهات أن تندمل ..! ومع ذلك فلهذا السبب عينه أخذ عقلى الواعى يتلمس تلمس اليأس طريقاً يهادن به ضميرى . وما احسب أن قد كان أمامى طريق آخر فى ظروف تحتم عليك إذا أردت أن تعيش أن تذعن للأمر الواقع الذى لم يكن منه مهرب لهارب.. إنه ليس فى مقدور إنسان أن يترك الحزب حين يشاء ، بل ليس فى مقدور إنسان أن يتراخى فى",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "نشاطه إزاء الحب أو أن يبدى من الأمارات ما ينم عن ضعف إيمانه به.. 058 ¶ فإذا ما التحق إنسان بالحزب فقد وقع فى الفخ إلى الأبد. نعم يجوز للحزب أن يطرده ويكون معنى ذلك أن تنزل به الكوارث، لكن ليس فى وسعه هوأن يتنحى منشقا عليه. فلو كنت أظهرت ما يدور فى صدرى من عواطف على حقيقتها لكانت النتيجة إبعادى عن المدرسة، ووصمى بالعار، وتعقبى بألوان الاضطهاد. بل ربما كانت النتيجة المحتومة أن يزج بى فى معسكرات الاعتقال أو ما هو شر من ذلك وبالا.. كان لزاما على أن أكتم عواطفى بين جوانحى، كان لزاما على أن أدسها دسا فى أعماق فؤادى، هذا إلى ما بذلته جاهدا أن أستعيد للحزب ولائى. فلئن كان ذلك ضرورة فى الظروف المعتادة. لقد كان عندئذ أشد ضرورة لأن حركة التطهير قد نشرت قلاعها للريح. عينت مئات من لجان التطهير، ولم يكن ليمضى طويل وقت قبل أن تعقد تلك اللجان اجتماعاتها العلنية فى المصانع والمكاتب ودور الحكومة والمعاهد.. وكان على كل شيوعى فى البلاد أن يذعن لما يطالب به من محاكمة واعتراف.. واشتد شعورنا عندئذ بأننا محاطون من كل جانب بالعيون الرواصد والآذان المنصتة. تلك العيون والآذان التى تخفى عن النظر لكنك تحس وجودها فى كل مكان. وكذلك اشتد شعورنا بالأضابير الضخمة التى سجلت فى أوراقها دخائل حياتنا الخاصة، ومكنون أفكارنا، وبأعدائنا الذين قد ينتظرون الفرصة، فيبرزون مالنا من سقطات، ما هو حقيقى منها وما هو من نسج الخيال.. كان السؤال الذى يسبق إلى ذهنى وإلى ذهن كل شيوعى إذ ذاك هو هذا: ترى هل تمضى عنى موجة هذه المحنة سالما؟ هذا سؤال رن صداه فى كل وجه من وجوه نشاطنا، وفى كل بارة من أحاديثنا. لم نعد ندبر للمستقبل سبيلا فلا مستقبل هناك إلا إذا اجتزنا فى سلام تلك العقبة الكأداء. ثم قال: الشرط الأول لاحتفاظك بعضوية الحزب هو أن تكن للقادة ولاء لا ذبذبة فيه، وأن يكون ولاؤك ناصعا لا تشوبه شائبة لستالين بوجه خاص. 059",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "وإنه ليكفى أن يشيع عنك فلان عن فلان تلميحا خفيفا يفيد \"انحرافك \" عن جادة الولاء الخالص لكى تورد مورد الهلاك. بل إن أخص خصائص الحياة الداخلية لمن وقع عليه التطهير، وما يدور فى رأسه من خواطر فى كل الشئون كائنة ما كانت. مستهدف لهجمات الناس علانية دون أن يروا فى ذلك ما يعاب. وكانت إجراءات التحقيق تحتوى على أفظع الفظائع التى عرفت فى حمل المتهم على الاعتراف، وفى جعله عرضة لشهادة الزور، وفريسة لألوان التعذيب على أيدى الشيوعيين. أما الفريسة القنيصة فقد كانت ترى ـ وقت المحاكمة ـ محنة رهيبة. وأما النظارة فكانوا فى أغلب الأحيان كأنما يشاهدون مسرحا لترويض الوحوش. وكان حضور هذه المحاكمات خلال أسابيع التطهير كلها إلزاما محتوما على كل من ينتمى للحزب، وأما من ليسوا فى الحزب أعضاء فيغرونهم بالحضور بشتى وسائل التشجيع. ولم يكن أحد من الشيوعيين ليخطر قبل محاكمته بالتهم التى يكون فى النية توجيهها إليه. فكانت هذه القلقلة أشد ما يحرج الصدر من عناصر المأساة. إذا كان عليك أن تتحمس طريقك فى الظلام لتكون على أهبة لما عسى أن يفجأك من مباغتات فتستعرض ماضيك مرة بعد مرة متسائلا: ترى من أين يأتى الخطر؟ ألم يحدث مرة أنك أفرطت فى الحديث ذات مساء منذ ثلاثة أعوام مدفوعا فى حديثك بما بعثته روح الزمالة فى نفسك من طمأنينة؟. فقد يكون واحدا من هؤلاء الزملاء ـ الذين ركنت إلى حسن طويتهم ـ وشى بك منبئا بما أفرطت به من ملاحظات. وطبيعى أن تكون ألوف الشرطة السرية والعلنية هى القوائم التى يعتمد عليها هذا النظام. وتلك حال ينتفى معها الأمان وتتلاشى الطمأنينة! فنصف الأمة جاسوس على نصفها الآخر! ويكفى أن يتنفس امرؤ بكلمة لا تعجب حتى تحسب عليه وربما كانت القاضية..!! وقد تستغل عثرة العاثر، أو حاجة المحتاج ليكون عينا على من حوله وإلا.... فالويل له. جاء فى كتاب \"آثرت الحرية\" على لسان فتاة اعتقل أبوها وكان أستاذا كبيرا فى الجامعة",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "وكانت تريد زيارته. فقالت لرئيس مكتب الشرطة: أرجوك أرجوك أن تأذن بزيارتى إياه فأنت إنسان من البشر أيا ما كانت الحال... 060 ¶ ـ ليس من هنا ناس من البشر! يا... بل هنا رعاة الثورة. ليس هنا مكان لعاطفة، وما أدواتنا التى نقاتل بها أعداء الدولة سوى العذاب والموت. وخير لك أن تتبينى هذه الحقيقة عاجلا والشر فى التسويف!! سآذن لك برؤية أبيك على أساس واحد وهو أنى أريد معونتك، اذهبى إلى السجن ففى طريقك إليه سأرسل أمرى بذلك، وفكرى فى الأمر الذى أعرضه عليك، ودعى عنك هذه البلاهة الحمقاء. ساروا بى إلى عنبر حيث كان أبى وحده فى غرفة نقلوه إليها استعدادا لزيارتى، كان راقدا على سرير من الحديد ساكنا سكون الموت، وقد طالت له لحية بيضاء فى هذه الشهور التى افترقنا خلالها، لم يبق له من جسده إلا جلد وعظام. ورأيت على جبهته وعلى صدغيه الغائرين أشرطة قبيحة من الجلد كما رأيت أربطة على أصابعه وذراعيه.. دنوت من سريره فلم يكن لديه من العافية ما يعينه على ابتسامة الترحيب.. ولما أخذ فى الحديث رأيت ما راعنى إذ رأيت أن أسنانه الأمامية قد خلعت عن فكه خلعا. قال بصوت منكسر: لا تبكى يا... ونادانى بالاسم الذى كان يدللنى به منذ طفولتى. لقد كنت قد أوصيت أن أتحدث فى أمور عائلية وألا أعرج بالحديث على شئون السياسة، لكن الحارس الذى صحبنى هاله ما رأى فأدار وجهه عنا تلميحا لنا بأنه لن ينصت إلى الحديث. وأشار أبى إلى بإصبعه أن أنحنى إليه، ثم همس فى أذنى: ها أنت ذى تشهدين حالى يا....!! لقد جعلوا يضربوننى يوما بعد يوم فأداتهم هى التعذيب.. ومئات ممن سجنوا فى الحجر المنفردة ههنا يجلدون بالقطائل. أو هم يوضعون فى غرف هى الجليد فى بردها. لقد ضربونى فى غير رحمة لأسمى لهم شركائى فى المؤامرة. فماذا أقول إن لم تكن هناك مؤامرة؟ لم يكن هناك مؤامرة إلا فى خيالهم الجامح.. إنهم بمثابة من يرى أشباحا. لطالما تمنيت أن يكون هناك ما أعترف به،",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "ولقد تذكرت أخطاء ليست بذات خطر واعترفت بها على أنها ضرب من أفعال التخريب. 061 ¶ ما نسجت لهم بخيالى كان من السذاجة بحيث لم يستقم أمام عقولهم. وفيم استرسالى معك فى هذا الحديث؟ لقد كنت سمعت عن الشرطة السرية وأساليبها لكن أسوأ ما كان يصوره لى خيالى لم يكن إلى جانب الواقع شيئا مذكورا. ليس هؤلاء بشرا إنما هم نفر من الشياطين، أواه يا ابنتى.. مما صنعه هؤلاء الناس.. أ. هـ. إن آراء الناس تختلف اختلافا كبيرا فى الشئون الاجتماعية والسياسية، ولهذا الاختلاف سببه المعقول، فإن ما يصلح لقوم ربما لا يصلح لآخرين، وما يوائمهم فى عصر قد يضايقهم فى عصر آخر.. وإذا كانت القواعد العامة موضع اتفاق ـ فى الغالب ـ فإنه عند سرد التفاصيل ومعاناة التطبيق تنبت مشكلات جمة، وتتفاوت وجهات النظر فى أسلوب حلها.. إن أعضاء مجلس الإدارة فى مصنع أو مزرعة قد ينقسمون على أنفسهم فى الحكم على ظروف العمل ومقادير الربح وغير ذلك. والمهم أن هذه الاختلافات كلها عادية، وهى اجتهادات فى تحرى المصلحة، أو محاولات لإدراك الحقيقة، وليس لأحد من أولئك المختلفين أن يمتلكه جنون الاعتداد برأيه، فيتصور أنه هو وحده المصيب، وبالتالى أنه وحده الذى ينفرد بالكلام.. قد أفهم أن الوحى الإلهى مصدر يقين جازم عند الأنبياء وأتباعهم، ولكن الأمور المقطوع بها فى الدين محدودة معدودة، وهى أمور ينتهى عندها الجدل لأن الله قال كلمته الواضحة.. أما أن بشرا ما، أو جملة أناس على رأيه، يعتنقون رأيا فى الإصلاح ـ على زعمهم ـ ثم يحولون هذا الرأى الإنسانى العادى إلى عقيدة فوق النقاش والاعتراض، فهذا مالا يمكن قبوله أبدا. خصوصا إذا كان هذا الرأى يمس حاضر الناس وغدهم ويشتبك مع معايشهم وضمائرهم ظاهرا وباطنا.. إن الشيوعية فى أزهى صورها نظام ييسر العمل والعدل لجماهير المال والفلاحين!!. فإذا جرب العمال والفلاحون هذا النظام فاكتووا به وقرروا الخلاص منه، فبأى حق يفرض",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "عليهم؟!. 062 ¶ وما هذا الحماس والتعصب الشديدان لرأى كشف العقلاء سوءه. أو ضاقت الجماهير بأثره؟ لماذا أقسر قسرا على أتباع \"كارل ماركس \" وهو فى نظرى حائر ضل الطريق؟ لماذا يقال للتجار الذين كسدت سوقهم أو للفلاحين الذين نقصت ثمارهم: لابد أن تتبعوا هذه الطريقة بعينها فى التجارة والزراعة مهما كانت النتائج.؟ إن هذا التقديس الغريب لرأي واحد من الناس لايقبل. وهذه الرغبة المجنونة لقلة من \"المفكرين \" أن تفرض فكرها على العالم أجمع.. لا تعقل. ولكن هكذا تريد الشيوعية أن تسير!!. إنها تسير على أنقاض رايات مهدرة وحقوق مستباحة، وأنين مكتوم للضمائر المقتولة والكرامات الضائعة!! إن التماس أسانيد عقلية للشيوعية وامتدادها جهد لا طائل وراءه، فإن الأسباب الكامنة وراء التعصب الشيوعى وقسوته نفسية لا فكرية.. فالحرمان الأليم الذى يتعرض له البعض، وتفاوت الفرص الذى يرتفع بأقدار ويطيش بأخرى، هذا وذاك يخلقان ظروفا مادية ومعنوية، منحرفة مدمرة تجعل أصحابها ينطلقون وقد تملكهم شعور جارف بضرورة التغيير الشامل لأحوال العالم كلها.. ومما يعين على ذلك تبلد الضمير الدينى، وسكوته على المناكر الاجتماعية، واشتغاله بنوع من الفقه يرضى الناس أكثر مما يرضى الله، ويصون العاجلة أكثر مما يصون الآجلة.. لقد فكرت يوما فى التدين المسيحى الذى يسود الغرب، والتدين الإسلامى الذى يسود الشرق، فوجدت نماذج التطبيق الشائعة تعمل ضد الدين لا معه. فى الغرب توجد أبشع صور الاستعمار، والتفرقة العنصرية والمطامع البشرية. وعندنا؟ أن الملك فاروقا تولى الحكم بضع عشرة سنة، وكذلك الملك سعود، وقد خرج كلاهما من الحكم وهو يملك القناطير المقنطرة من المال.. والغريب أن أحدهما لما أخرج لم يوجه إليه اتهام بأخذ مال الله أو مال الناس، وإنما أخرج لعلل أخرى!! كأن التخوض فى المال العام انطلاق فى كلأ مباح.. 063",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "إن هذه الصورة المخزية تورث كفرانا ومروقا، ولعلها تشعل فى قلوب الشيوعيين أحقادا لا يخبو لها ضرام.. ومع إنكارنا ما نحن لهذه المآثم ـ باسم الله ومع أن صوتنا كان أجهر وأسبق فى التحذير منها ومن عقباها، إلا أن هذه الأخطاء لا تسوغ الانحراف إلى الشيوعية، ولا تعطى للتفكير الشيوعى شيئا من الوجاهة. بل لقد ظهر من التطبيق العملى للشيوعية أن لصوص السلطة أخطر على البشرية من لصوص الثروة، وأنه فى ليل الاستبداد الطويل ـ حيث تسود الشيوعية ـ يفتك الحكم الفردى بالغالى والرخيص من حقوق الجماهير كما يذهب بإهدار العلماء وأصحاب الامتياز على الإجمال.. ثم أين تكافؤ الفرص يوم يكون الحكم حكرا على حفنة من الرجال الذين وصلوا بطريقة ما إلى رأس الهرم؟!. إن دسائس القصور القديمة تأخذ صورة أخرى فى هذا الطراز من الحكم، فلا عجب إذا انتقل رجل من منصب الوزارة إلى السجن أو من منصب الرياسة إلى البيت دون تدخل الجماهير أو مشورتها.. ومع أن الشعب آخر من يعلم بهذه التقلبات فهى تتم باسمه!! لقد بذل العالم تضحيات جسيمة حتى ظفر بالحريات التى تحفظ حقوقه المادية والأدبية، بيد أنه ـ من غير عوض حقيقى ـ ترك هذه الحريات كلها، لعصابة من الرجال الذين زعموا لنفسهم العصمة أو القداسة أو الولاية على الشعوب، وهذا هو لباب النظام الشيوعى. إن الانفراد بالسلطة شىء خطير جدا فإن نشوة السلطة أعتى من نشوة الخمر، وإذا كان المال الواسع يورث الطغيان فإن الاستبداد بالحكم يورث الجبروت والإرهاب.. وما أتعس أمة تلقى زمامها لفرد فذ يتصرف فيه كيف يشاء، أو للجنة مغلقة تتداول الأمر بينها، وتستوحى فيه أولا وأخرا مذهبا اعتنقته أو رأيا تشبثت به. ومن هنا فإن الحكم الفردى لا ينفك أبدا عن المعتقلات المزحومة، والمحاكمات المزورة، والأوامر المبهمة، وسلسلة التعليمات التى تهبط من أعلى إلى أدنى دون استبانة أو استشارة. فمن اعترض التنفيذ، أو أبطأ فيه، فالسجن منه قريب. ص",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "_064 ¶ ومن شمت منه رائحة انتفاض على المذهب أو شك فى قادته الملهمين فالويل له. بهذا النمط من القسوة والجبروت تسير الأمور هادئة دون معارضة أو نقد. والمدهش أن فى روسيا دستورا يتحدث عن الحريات الدينية. والواقع أن الحرية الشخصية كالحرية الدينية أقوال مسطورة لا مكان لها فى مجتمع يقوم على فلسفة محدودة قوامها إنكار الله، وإشاعة كل شىء. وأى محاولة لجعل الألوهية حقيقة فى ميدان التربية والسلوك، أو لجعل المال ملكا خاصا فى ميدان العمل والإنتاج لا تلقى إلا إراقة الدم وإزهاق الروح. ذلك إلى المبادئ. ولكن القداسة سرعان ما تنتقل من المبادئ إلى الأشخاص الذين يمثلونها ويحرسونها. وهنا تحتل عبادة الزعيم أو الحزب مكانا كبيرا فى نفوس الأتباع. فصاحب الحظوة هو الأكثر ملقا والأشد تفانيا. أما أصحاب الشخصيات المستقلة والأفكار المتحررة فمستقبلهم كالح، ومكانتهم مهددة ويغلب أن تقودهم هذه الخصائص إلى المنافى والسجون. ويقول الأستاذ الشيخ عمر الإسكندرى تعليقا على نصوص دستور سنة 1936 الذى يحكم روسيا الآن: الحقيقة أن \"ستالين \" صرح من بادئ الأمر أن دستور سنة 1936 وضع للمحافظة على دكتاتورية الطبقات العاملة وعلى مركز الحزب الشيوعى بصفته الموجهة لسياسة الحكم. بل إن الدستور نفسه نص على أن الحزب الشيوعى هو الأداة الموجهة للمنظمات الخاصة بالعمال من اجتماعية وقومية وعلى أن حق الترشيح للانتخابات مقصور على المنظمات العامة للعمال وجمعياتهم ومنظمات الشباب، والجمعيات الثقافية. فكأن الدستور ضمن بذلك أن يكون كشف المرشحين للانتخابات من صنع الحزب الشيوعى أو المنظمات الخاضعة لإشرافه. فلا عجب بعد ذلك إذا رأينا أن القوانين تمر فى مجلس السوفيت بدون مناقشة وبالإجماع. فأين هذا كله من الديمقراطية؟ وكيف يجوز لزعماء السوفيت أن يقولوا إن هذا النظام هو أرقى درجات الديمقراطية؟!. 065",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "تقول الفلسفة الشيوعية أن دكتاتورية العمال هى أرقى أشكال الديمقراطية فإن الدولة بناء على هذه الديمقراطية هى ملك لطبقة العمال!!. وحيث إنه لا يوجد بالبلاد سوى طبقة واحدة فلا داعى لغير حزب واحد يمثل النابهين من أبناء هذه الطبقة ويكون واجبه توجيه وتعليم الجماهير!!. وفى خلال دور الانتقال الذى لم تتوافر فيه بعد أركان الشيوعية الكاملة للمجتمع. وحيث إن الصعاب تكتنف البلاد من كل جانب من نقص فى الموارد إلى مناوأة من العناصر المعادية يجب أن يكون للدولة السيطرة التامة على جميع الشئون ولو اقتضى الأمر استعمال القوة. ومادام هذا هو الأساس فمآل جميع الحريات التى يكفلها الدستور حتما إلى التدهور والفناء. ثم يقول: والمشكلة الكبرى فى النشر أو إبداء الرأى هى: إلى أى حد يجوز النقد؟ لقد كانت المدة من 1917 ـ 1922 عهد تسامح كبير فى ذلك فكثرت مهاجمة نظام الحكم وخشى أولو الأمر سوء العاقبة فصاروا من ذلك الحين يشترطون لحرية النقد أن يكون غير متعارض مع السياسة السوفيتية صراحة أو بطريق التعريض. وغالوا فى ذلك حتى امتدت المراقبة إلى المؤلفات الأدبية والتاريخية والعلمية والفنية بل إلى الموسيقى والنحت والتصوير. وصار أصحاب هذه الفنون عرضة للاتهامات السياسية الخطيرة. وقد ضحى بالكثيرين منهم فى حركات التطهير التى أجريت عامى 1936ـ 1937 . أما ما بقى من الانتقاد الحر فهو ما يعرف بالنقد الذاتى السوفيتى. وهو نقد تبيحه الحكومة وتشجعه، بل إن حركته تدار من الحزب الشيوعى بغرض إذاعة المعلومات أو الدعاية. ويتناول البحث فى جزئيات سير العمل دون التعرض للسياسة العامة وإذا تعرض للمشروعات العامة كان الاعتراض بشأنها مقصورا على المجمع منها قبل إقراره، ومتى تم إقراره أقفل باب الاعتراض.. أما الحرية الشخصية وحماية الفرد من الإجراءات غير القانونية فقد نص عليها الدستور السوفيتى نصا صريحا وعدد الضمانات التى تكفلها. غير أن الباب مفتوح",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "لتقييد كل ذلك فى التنفيذ العملى بحجة أن سلامة الدولة أهم من سلامة الفرد. 066 ¶ وهو المبدأ الذى جاهر به \"لينين \" منذ قيام الحكم الشيوعى إذ قال بصراحة: \"أيهما أفضل: الإلقاء فى السجن بعشرات أو مئات من المتهمين مذنبين كانوا أم غير مذنبين؟. أم فقد آلاف من الجيش الأحمر والعمال؟ ولاشك أن الأولى هو أفضل الأمرين وإنى أرضى عن طيب خاطر أن أتهم بالخطيئة والاعتداء على الحرية فى سبيل مصلحة العمال.. \". وقد مضت السنون بعد ذلك، وقننت القوانين، ونظمت المحاكم على اختلاف درجاتها، وعينت إجراءات التحقيق، وبذلت الجهود لجعلها كفيلة بقدر الإمكان بحماية حرية الفرد ومنع العقوبة عن البريء. وفى قانون العقوبات السوفيتى متسع لما يريده رجال الدولة فى هذا الشأن. والمعروف فى أرجاء العالم الحر أن لا جريمة بدون نص فى القانون على ما يرتكب من الأفعال لتكوين أركانها ـ بعكس الحال فى القانون السوفيتى فإنه يكفى فيه لاعتبار أمر ما جريمة أن يكون من شأنه أن يجر خطرا على الدولة أو نظام المجتمع وإن لم يكن فى ذاته داخلا فى عداد الجراثم المنصوص عليها فى القانون. بل يكفى للقبض على الأشخاص واعتبارهم مصدر خطر اجتماعى أن يكون ممن سبق لهم اتصال بنشاط قديم قضى عليه وإن لم تكن هناك جريمة من هذا الجانب!! وقد كان للشيوعيين فى أول عهدهم بالحكم هيئة حكومة يقال لها \"اشيكا\" ذات سلطة هائلة تخولها إجراء التفتيش والقبض وفرض العقوبات بدون الرجوع إلى الهيئات القضائية. ومع أن هذه الهيئة قد استبدل بها غيرها مرتين وأنقص من أطراف سلطتها، فإن آخر هيئة خلفتها ـ وهى من فروع وزارة الداخلية ـ مازالت لها سلطة واسعة تؤهلها فى كثير من الحالات لإجراء التحقيقات وفرض العقوبات دون الرجوع إلى القضاء. ومن أشهر هذه العقوبات الحكم بالأشغال الإجبارية فى المعتقلات الخاصة بها لمدة خمس سنوات والإبعاد إلى الأنحاء النائية لمدد معينة والنفى خارج الاتحاد السوفيتى.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "*** ولنا ملاحظات على مجالات الحرية الضيقة التى يوفرها الشيوعيون للأمة ولننظر أولا إلى ما يسمونه النقد الذاتى. إنه حق يتصل بالوسائل لا بالأهداف. فإذا تقرر حفر ترعة فالنقد مباح لمنجزات العمل اليومى مثلا، أو لطريقة الحفر، أو لتوزيع الأعباء.. 067 ¶ وإذا تقرر بناء مصنع أو تشغيله، فالنقد مباح فى نطاق ما يتمم البناء بقوة، وعلى عجل، وما يدير الآلات بدقة ويكفل وفرة الإنتاج.. أي أن النقد مباح فى الخطة التنفيذية فقط. أما السؤال: ما قيمة شق الترعة وجدواها؟ ما قيمة إنشاء المصنع وأرباحه؟ فذلك لن يجوز لأنه يتصل بسياسة الحكومة وهى فوق النقد. وقد كان \"فكتور كرافتشنكو\" شيوعيا مخلصا للحزب ومتحمسا لبناء روسيا الجديدة، واستغل حينا هذا النقد الذاتى. ولكنه ضرب وأهين وركل بالأقدام لأنه توسع فى هذا النقد وأباح لفكره أن يتساءل عن المقاصد والغايات. ثم إن هذه الخطط التنفيذية التى أبيح نقدها نظريا كثيرا ما تكون من وضع الزعيم أو رجاله المقربين، وهنا تعقد الألسن عن النقد. لأن ذلك يعرض الإيمان للقيل والقال، ويجعل ولاء المرء للحزب موضع ريبة...!! وحيث يسود الحكم الفردى يرتفع المداحون والمتملقون، ويتأخر من لا يحسنون الزلف ويخاصم من يضيفون الأخطاء.. ولقد ألفت عشرات الكتب فى عظمة \"ستالين \" وعبقريته فلما انتهى تبين أن هؤلاء المؤلفين كذبة. وفى الوقت الذى كان المدح يكال \"لستالين \" كان أنداده من رؤساء إنجلترا وأمريكا يحاسبون على تصرفاتهم ببصر نافذ وإحصاء شامل. حتى أن الإنجليز أخرجوا \"تشرشل \" قائدهم المظفر فى الحرب، أخرجوه من الحكم وولوا من رأوه أكفأ.. ! فما قيمة هذا النقد الذاتى الذى أباحه الشيوعيون؟. وكم يساوى بالنسبة للحرية العظيمة التى توفرت فى أقطار الغرب؟!. إن الحرية لا تتجزأ ولا يجوز أن توضع حدود أمام حرية النقد. لقد أعطى \"هتلر\" نفسه حق العمل الذى لا يعترض فماذا كانت العاقبة؟. هل حق النقد الذاتى لخطط",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "التنفيذ أغنى شيئا عن العوج الأصلى؟!. كلا.. 068 ¶ انتحر المغرور بعدما جرَّ شعبه لكارثة، وبعد ما فقدت ألمانيا ملايين الشباب من زهرة بنيها... إن الشعوب لا تستغنى عن حرية النقد الشامل مادام النقد يعتمد على وجهة نظر ممكنة القبول، ومادام مبرأ من الأغراض السيئة. ويعتذر الشيوعيون بأن مصلحة الدولة وحماية العمال والفلاحين هما السبب فى فرض هذا الكبت. ونقول: العذر الصحيح المقبول لهذا الكبت هو حماية الشيوعية نفسها وحماية القلة المتمسكة بها.. فما من شك فى أن الحريات المطلقة تقتلع هذا النظام من جذوره كما صرحنا آنفا. أما التمسح بالعمال والفلاحين فهذا لغو من الكلام. فإن العمال والفلاحين هم الضحايا الأول للنظام الشيوعى. ولو ملكوا أمرهم لأطاحوا به إلى الأبد. وسنشرح أسباب ذلك فى الفصل التالى. 069",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "الفصل الرابع :الأحوال الاقتصادية فى ظل الشيوعية: ¶ الأحوال الاقتصادية فى ظل الشيوعية الطبقات الكادحة وما تعانيه- الاقتصاد الشيوعى سبب العلة- الإسلام يحمي حرية التملك وينقى مصادر الكسب- سر بقاء الشيوعية- حكم الشعب- نظام السخرة واستعباد المسلمين فيه.. أهم ما يسترعى الانتباه فى حديث الشيوعيين غضبهم الشديد للمظالم التى نزلت بالطبقات الكادحة من فلاحين وعمال. ووعودهم المعسولة بأنهم عندما يحكمون سيصنعون العجب لتنعيم هذه الطبقات وتكريمها. وحكم الشيوعيون فى روسيا والصين وبلاد أخرى فما الذى حدث؟ ما سألت قادما من هذه الدول الحمراء ولا قرأت كتابا محايدا إلا تبين لى أن العمال والفلاحين شر الناس عيشا وأسوأهم حالا.. وأنهم يحيون دون أندادهم فى البلاد الأخرى. ومن المؤكد أن الشيوعيين قسمان: أعضاء الحزب وقادته والمتعاونون معهم من الموظفين والعلماء وأهل الفن وغيرهم وهؤلاء ينعمون بدخول مرتفعة وتتاح لهم فرص واسعة من المتع والرفاهية. 2- جماهير الفلاحين فى المزارع الجماعية، والعمال فى المصانع المؤممة. وهؤلاء يبذلون أضعاف ما يكسبون ولا يرون فى مساكنهم إلا الضيق أو فى مطاعمهم إلا التفاهة، أو فى ملابسهم إلا الخشونة. وأحوالهم على الإجمال يتقسمها الإجهاد والاكتئاب. وقرأت أن آباءهم أيام القياصرة كانوا أسعد حظا وأرغد عيشة. وقائل هذا الكلام والد \"فكتور كرافتشنكو\" الذي قاتل القيصرية وحبس فى سجونها طويلا لنقمته على عهدها. 071",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "فلما هلك القيصر الأبيض وخلفه القيصر الأحمر كان الرجل الثائر يدير عينيه فى أولئك الفلاحين والعمال، ثم يطوى نفسه على الإنكار والحزن ولو كان عربيا لتمثل بقول الشاعر: رب يوم بكيت منه فلما صرت فى غيره بكيت عليه.. وسألت طلابا وأساتذة زاروا دولا شيوعية كثيرة فاتفقت إجاباتهم على أن الضنك هو الطابع السائد على الجماهير. وقالوا: لو أن أشد المتحمسين للشيوعية عندنا خبر دخائل الناس هناك، واقترب من شئونهم الماسة لكفر بهذا المذهب إلى الأبد..!! لقد حكمت الشيوعية روسيا نصف قرن الآن، ولى خلاله جيل، وترعرع جيل، وأتاح لها من الوقت والمال ما تبنى به العالم الذى تريد.. فهل نقدر على إجراء انتخابات حرة يقول الناس فيها كلمتهم ضد هذا الظلم أو معه؟ كلا.. لا تزال الحكومة تفرض نفسها بالقوانين القاسية والأوامر العسكرية وهى توقن بزوالها من الوجود لو تم الاحتكام إلى مشيئة العمال والفلاحين.. فهل معنى هذا أن العمال والفلاحين سعداء؟! ومما لا يستحى من ذكره أن الأسر الروسية التى تجئ للعمل فى مصر تشعر بسرور كبير. وتقف المرأة أمام بائع البقول والخضر والفاكهة وهى دهشة!. أهذا كله معروض للبيع دون حرج؟! أتستطيع أن تشترى منه ما تشاء دون قيد؟! فلا غرو إذا سمن النحيف وطعم المحروم. وكثيرا ما سمعت التنويه بخيرات مصر ورخائها الذى يحلم به جمهور الشيوعيين فى بلادهم ذات الطول والعرض. مع أن مصر الآن تجتاز مرحلة تقشف بسبب تنمية الصناعة وتقوية الجيش. ومع أن مصر بلاد فقيرة بالنسبة إلى بلاد أخرى ثرية الموارد. *** والأخبار تتواتر لدينا عن الفروق الشاسعة بين شطرى ألمانيا الشيوعى والرأسمالى، فألمانيا الشرقية يعمرها البؤس والتطلع. أما ألمانيا الغربية فهى متخمة بالثراء والنعيم.. 072",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "والألمان هنا وهناك أخوة لا يختلفون فى المواهب الفكرية والخصائص النفسية. لكن طبيعة الفكر الشيوعى وخطته فى الإنتاج علة هذا التفاوت. ولعل من أعظم الأمثلة لقيمة الاقتصاد الشيوعى وغير الشيوعى حال روسيا وألمانيا قبل الحرب العالمية الثانية. فإن الروس الذين يبلغون نحو مائتى مليون والذين يسكنون ويستغلون سدس الأرض مشوا تحت لواء الشيوعية من سنة 1917 إلى سنة 1940 وملأوا الدنيا أحاديث عن مشروعات السنوات الخمس التى جعلتهم عمالقة فى السلم والحرب. فلما وقع الغزو الألمانى لروسيا تكشف ذلك كله عن فراغ رهيب.. وماذا كانت ألمانيا؟ لقد خرجت من الحرب الأولى مجردة من سلاحها ومصانعها ومناجمها. وفى سنة 1933 تولى هتلر شئونها، وخلال ست سنوات أو سبع كانت ألمانيا أقوى دولة فى القارة. والألمان ربع الروس عددا، وأرضهم أضيق رقعة، وعمر نهضتهم أقل من عمر النهضة الحمراء! ومع ذلك كله فقد انطلق الغزاة الألمان فى أحشاء روسيا لا يقف لهم شىء. ولولا مسارعة أمريكا وسائر أوروبا إلى إنقاذ الروس لبادوا. إن العون الرأسمالى الذى تدفق سيلا لا انقطاع له هو الذى رد الحياة إلى الروس ومكنهم من استنقاذ أنفسهم وبلادهم. أما ما فعله النظام الشيوعى فكان مجموعة أكاذيب فضحها الواقع. *** ولعل قائلا يقول: لو كان الروس يكرهون الشيوعية كما تزعم ما استماتوا فى رد العدوان عن بلادهم على هذا النحو المعجب الكريم!! والجواب : إن سياسة \"هتلر\" هى التى خلقت هذا الموقف. كانت سياسته الذبح والدمار والإبادة الشاملة. فلم يكن أمام الروس إلا أن يتكاتفوا ضد هذا الفناء المغير..!! 073",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "ولو كان الرجل يؤمن بكرامة البشر، وتحرير العبيد، وحق الشعوب الأخرى أن تشارك شعبه الحرية والمساواة ورغد العيش، لكان الروس الآن شيئا آخر. إن النظام الشيوعى يضعف الإنتاج بقدر ما يحرج المنتجين. إنه يوهى العمل والعمال جميعا لأنه يقتل مبدأ الملكية ويشل غرائز الكفاح التى غرسها الله فى دماء الناس. والدين فى فجر الخليقة أباح التملك، وصانه، وشد به زناد النشاط الإنسانى، إلى أبعد مدى. لكن الشيوعية تصادر حرية التدين والتملك معا، يقول الأستاذ الشيخ محمد عرفة: مقاصد الشريعة العليا هى إلغاء الملكية الفردية، وجعل المرافق العامة كالأرض والمناجم والمصانع ملكا للدولة تستغلها وتوزعها.. تستغلها بالشعب، وتوزعها عليه، فيبذل كل من العمل حسب قدرته، ويأخذ كل من الغلة حسب حاجته. وذلك يستتبع إضعاف المنافسة فى الصناعة وأبواب العمل الأخرى. وإنما عمدوا إلى ذلك كله لأنهم رأوا تفاوت الأرزاق واختلاف الحظوظ، فهذا يملك الكثير وهذا يملك القليل أو لا يملك شيئا. فقدروا نظاما تلغى فيه الملكية الفردية، وتوصلوا إلى ذلك بالوسائل التى ذكرناها. والإسلام يبغض نظام الطبقات المتفاوتة الشديدة التفاوت، ويرفض أن تنقسم الأمة إلى قسمين: الثراء والجاه والقوة والترف فى جانب، والفقر والضعف والحرمان فى جانب آخر. ولكنه لم يشأ أن يحارب ذلك بمنع الملكية الفردية، وإهدار المصلحة الشخصية، لأنه إذا فعل ذلك فقد ألغى الأمل وألغى بإلغائه البواعث على العمل. وقد أوجد الله هذه النزعات فى الشخص لينتج وينافس ويسبق. ثم هو لا يناله بعد طول الجهد إلا ما ينال الإنسان الجزئى المحدود القدرة والرغبات والشهوات. وفائض إنتاجه يكون للمجتمع بحكم طبيعة الوجود، فليس يأكل أكبر رجال المال فى سبعة بطون بل فى بطن واحد كسائر الناس. 074",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "وما يبذله من اختراع وابتكار وجهد مضن ليست ثمراته كلها له، بل له منها القليل والباقى لأمته وللإنسانية..!! إن مثل الشيوعية فى تحريم الملكية الشخصية لما تنتجه من بعض الضرر، كمثل من رأى العين قد تنظر إلى ما لا يحل فتجلب لصاحبها الهوى، فكره قوة الإبصار فطلب إعدامها وحرمان الناس إياها! يظن الأبله أن العمى خير لأن المبصر قد ينظر إلى مالا يجوز..!! أما الإسلام فيرى أن فى هذه القوى والملكات خيرا كثيرا فإذا نتج عنها ضرر عولج مع مراعاة الإبقاء عليها والإفادة منها.. ثم إن الشيوعية نظرت إلى المسألة الاقتصادية فقط وأخذت تعالجها، غافلة عن كل شىء غيرها، كأن الوجود لا يعدو هذا الجسد.. ومن المعلوم أن الإنسان ليس حيوانا فحسب بل هو حيوان عاقل له مطالبه الروحية ونزعاته العقلية، وله أشواق مشروعة فى المحافظة على نوعه والعناية بولده.. فعقله يحتاج إلى الحرية لينتج ويبتكر، والمصلحة الشخصية تدفع إلى المنافسة ومضاعفة الإنتاج وتقدم النوع البشرى.. ومثل من يعالج جزءا من البدن غافلا عن بقية الأجزاء كطبيب يعالج جزءا مريضا فيفرط فيما يفيده، غافلا عن أن ذلك يضر ببقية أجزاء الجسم. أما الإسلام فقد عالج المسألة الاقتصادية دون أن يفرط فيما عداها من المشاكل.. ونظر إلى حال الإنسان ومستقبله. وإلى طبيعة الوجود التى تقتضى الترقى فى سباق مفتوح، لا ترحمه العوائق المفتعلة. أطلقوا هذه الكلمات والنوازع والبواعث من مكامنها، ودعوها تفعل فعلها، ففى ذلك تقدم البشر وسير مواكب العالم نحو الرقى كما هو سير التاريخ. وحذار أن تلغوها أو تبطلوها فتبطلوا الحكمة من وجودها، فقد جعلها الله وسيلة للكمال وجعل فيها حظ صاحبها لئلا يفتر. كما جعل فى الاقتران بين الرجل والمرأة وسيلة لبقاء النوع وجعل فيه حظ الزوجين لئلا يعرضا أو يفترا، فتفوت مصلحة بقاء النوع الإنسانى. 075",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "لقد أجاز الإسلام التملك الفردى، وشرع الميراث نتيجة له، وحافظ على الأملاك حتى جعل على السارق إذا تعدى وسرق مال غيره عقوبة قطع اليد، وقال النبى صلى الله عليه وسلم : \"من قُتل دون ماله فهو شهيد\" أما تولى الدولة الإنتاج والتوزيع فقد جربناه فى تاريخنا الماضى أيام محمد على باشا الكبير حين احتكر الزراعة ونرع الأرض ممن كانت تحت أيديهم، وكان يعطى الفلاحين البذور والماشية ليزرعوها لقاء أجر يأخذونه من غلتها، فأدى ذلك إلى أن الزراع كانوا يهربون من الأرض، وقل الإنتاج، وكثرت نفقاته، ولم يحمد هذا الاحتكار فى الزراعة والتجارة، وعاد الأمر إلى الملكية الفردية تدريجيا فى أيامه وأيام الولاة من بعده. وقد رأينا الأملاك الأميرية قديما والدولة تتولى إنتاجها. ولعلنا نكون قد رأيناها تنتج أقل ثمرة بأكثر نفقة. ولعلنا سمعنا أخبار تعسف القائمين عليها واستبدادهم بالأجراء والفلاحين. ولعله لم تغب عنا أخبار الحرب العالمية الثانية حين تولت الدولة توزيع الطعام والكساء فرأينا الاتجار فيهما كيف يكون! ورأينا من التجار من يأخذ آلاف القناطير من السكر ليعمل بها الحلوى فيبيعها بثمن غال فى السوق السوداء لمن هم فى حاجة شديدة إليها. ورأينا من يملك عشرات البطاقات لشراء الصوف فيتجر فيها ومن لا يملك بطاقة واحدة. ورأينا من يأخذ ستين مقطعا من الأقمشة الشعبية وبجانبه من لا يستطيع الحصول على الأمتار. ولقد كنا نوازن بين أن نترك العوامل الاقتصادية تسير سيرها وتفعل فعلها، وبين أن تقيد وتعطى الدولة هذه السلطات الكثيرة فنرى الأولى خيرا ورحمة والثانية شرا ونقمة. فهل نريد أن يتحكم أفراد منا فى طعامنا وشرابنا وكسائنا وسكنانا؟ إننا نريد أن ينحصر سلطان الدولة فى أضيق الحدود ولا نريد أن نعطيها هذا السلطان المطلق، وهذا التدخل فى كل شىء فقد جربناه فلم نحمده. إننا إذا قلنا ذلك، قالوا: الأخلاق! ويجب أن يكون عمال الدولة من ذوى الأخلاق",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "الفاضلة. ونقول: لماذا نكون طلقاء فتلجئونا إلى أن نقيد؟ فإذا أشفقنا من القيد وثقله، قلتم إننا سنعمل على أن يكون قيدا من ذهب؟! 076 ¶ على أننا سنجاريكم، ونأخذ بالحيطة، ونرى أنه ينبغى أن نقدم أولا تهذيب القائمين بالأمر، وتكون هذه هى المرتبة الأولى. ثم ننظر ثانيا فى تسليط الدولة على كل المرافق. أذلك يجدى؟ كلا. فإن طبيعة العمل المشترك تدعو إلى التساند والتواكل، وطبيعة اتساع نطادتى سلطة الحكومة على الأفراد تدعو إلى التعدى والظلم. إننا نحسب أن الذين يغريهم برق الشيوعية الخلب، يفرض كل واحد منهم أنه سينال حاجته بأقل سعى ممكن ويفرض أنه يهرب من الحمل ويحمله الآخرون. فيكون مثلهم مثل أهل البلد الذين أرادوا أن يقدموا لحاكمهم الجديد هدية برميلا من زيت، وجعلوا على كل واحد منهم قدحا منه، فخطر لعمدة البلد أن يقدم قدحا من ماء، وهو لن يعرف فى وسط هذه الأقداح الكثيرة من الزيت فنفذ فكرته.. ولما قدم الهدية إلى الحاكم وفتحها، وجدها برميلا من الماء، لا نقطة فيه من الزيت إذا هذه الفكرة لم تدر بخلد العمدة وحده، بل دارت بخلد الجميع. ونحن إذا أرخنا الحضارة الحديثة، وبحثنا عن أصولها وأسباب ازدهارها، وجدنا سر هذا الرقى الإنسانى فى الجهد الذاتى الذى يدعو إلى الأمل، والحرية فى الاختيار، ورفع سلطة الحكومة عن الأفراد إلا فى حدود ضيقة.. لماذا نترك هذا النظام إلى نظام آخر تختفى فيه المنافسة، والجهد الذاتى، والحرية الشخصية، وتتدخل فيه الحكومة فى كل شىء؟!. فليت شعرى أنترك ما تحقق نفعه إلى مالم يعلم نفعه؟! أنترك هذا النظام الذى من آثاره ذلكم التقدم الإنسانى الرائع فى الزراعة والصناعة والتجارة والعلوم والمعارف، والذى بدل الأرض غير الأرض، إلى نظام أقل ما فيه أنه مجهولة نتائجه، بل إذا اهتدينا فيه بهدى العلم علمنا أنه يميت فى المرء الهمة الذاتية، والجهد المستمر، وتلك آثار داعية إلى التقهقر والانحطاط؟! ما من شىء",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "يضطرنا إلى الرجوع بالإنسانية إلى عهود التأخر والانحطاط. نعم لا شىء إلا ما يسمونه رفع الحيف عن العمال والزراع ومحاربة نظام الطبقات!!. وهذا يمكن علاجه حيثما وجد بوسائل تبقى المنافسة والجهد الذاتى والحرية الشخصية وتزيل عن الفقراء كل الأضرار التى يشكون منها كما فعل ذلك الإسلام.. 077 ¶ ونحن نحس أن الحوافز الشخصية قوة تيسر الصعب، وتورث الجرأة، وتحتال على إزاحة العوائق وتصبر على بعد الغاية والتواء المراحل. إنه لولا عرام الغريزة الجنسية وعظم الطاقة الكامنة فيها لانقرض الجنس البشرى، فإن بقاء الجنس لا يمكن لو كان مرتبطا بالمشاعر الفاترة أو الأفكار العقلية، أو المكافآت التشجيعية. ونماء الحياة وارتقاؤها يرتبطان ارتباطا وثيقا بغرائز حب النفس والولد ورغبة التفوق والتملك. وهى طبائع بناءة بعد ضبطها وتهذيبها.. وشرائع الله لعباده لم تمحق هذه الطبائع ولم تدع إلى إماتتها، وإنما راقبت مسيرها، وحددت وجهتها، وتدخلت بالمحو والإثبات فى مقاصدها وأهدافها. وكان المفروض أن تموت الشيوعية فى مهدها بعد ما صادرت مبدأ الملكية الخاصة فى أعقاب مصادرتها للدين نفسه. ولكن الأسلوب الذى فرضت به الشيوعية نفسها، وفرلها الحياة والتقدم من ناحية أخرى. فمبدأ \"من لا يعمل لا يأكل \" جعل العمل إلزاما على كل مخلوق، ذكرا كان أم أنثى.. ثم إن المرء قد يدفعه الخوف المزعج كما يدفعه الشوق المقلق. وقد استطاع الشيوعيون إقامة نظام بالغ الرهبة شديد الصرامة، يجعل الناس ليلا ونهارا فى شغل شاغل ونصب دائم. وربما أعطيت المجتمعات الرأسمالية رذائل الفراغ والعطل، وضياع الأوقات والطاقات سدى. أما هؤلاء الشيوعيون فبلادهم خلايا دائبة الحركة، موصولة الطنين، قد أصبحوا فيها آلات حيوانية أو حيوانات آلية.. ومثل هذا النشاط يغطى عيوب النظام، ولو إلى حين.! لكن هل اختفى تفاوت الطبقات؟ أو بعبارة أخرى: هل جمهور الأمة سعيد بعد أن زالت الثروات الكبيرة",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "وأصحابها؟ والجواب: كلا كلا. فدائرة البؤس فى ظل الإقطاعيين بقيت كما هى أو انداحت أطرافها..!! فمدير المزرعة أو المصنع حل محل مالك الأرض أو صاحب الشركة. 078 ¶ والعصا التى كانت يساق بها العامل أو الفلاح تغير اسمها فقط. أو تغيرت الذراع التى تبطش بها. ترى هل ذلك يغير من وقعها ولذعها؟! * * * * لقد كان من الأقدار الحسنة أن يقع فى يدى وأنا أخط هذه السطور كتاب من رأى الكاتب الفرنسى \"أندريه جيد\" فى الشيوعية. وقد كان هذا الكاتب أول أمره شديد الحماس للشيوعية قوى الأمل فى مستقبلها. فاستدعاه الروس ليطلعوه على أحوال بلادهم ومظاهر النهضة فيها ليزداد إيمانا بها. وذهب الرجل إلى روسيا وشاهد ماظهر وما خفى من أحوالها، ثم قفل كافرا بالشيوعية، ومنددا بسياستها الاجتماعية..!! وهذا الكاتب لا يهتم بقضايا الإيمان، ولا يعنيه أن ينتصر الدين أو ينكسر، إنما يعينه أمر الإنسانية فى حاضرها ومستقبلها على هذا التراب فقط، ويغلب على ظنى أنه وجودى. وما أبهت لكلامه إلا أنه روى بأمانة ما رأى، وأحس العيوب الجسام التى يحاول الشيوعيون سترها، ثم تحدث عنها دون وجل أو دون تأثر بإكرام الروس لشخصه!! وقد طعن الشيوعيون فى نقده ونسبوه إلى الهوى، بيد أنه ينفى ذلك فيقول: \"أعتقد أنه من الخير للقضية التى يمثلها الاتحاد السوفيتى أن أتحدث عنه بغير تكلف ولا ادعاء، ولا غمط ولا اعتداء.. وليس فى نفسى شخصيا ما أشكو منه خلال رحلتى فى بلاده، رغم كل تلك التعليلات الناقمة الساخطة التى انتحلت فيما بعد لتفنيد ما قلته، وتسفيه ما نشرته، ورغم قولهم أن انتقادى إنما جاء نتيجة استياء شخصى وتذمر خاص. وهو قول جد سخيف، وأبعد مايكون من الواقع، فلم أتنقل يوما في حياتى بذلك الترف الذى أحاط بى فى روسيا، ولا كنت يوما أوفر متعة، وأكثر تكريما. ففى كل مكان وجدت أفخم السيارات لمركبى، وإذا سافرت فى القطار خصصت مركبة لمنزلى، وأفردت لى الفنادق أبدع الحجرات،",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "وقدمت لى أطيب المآكل والوجبات. ولم يكن- على طول المدى- يقدم لى إلا ما هو أبدع وأفخم وأطيب. 079 ¶ ولله أى استقبال كنت فى كل موضع أجده؟ وأية حفاوة تلك التى لقيتها أينما نزلت؟ لقد كنت أبدا موضع التكريم والترحاب، وكان القوم يرون كل هذا قليلا فى حقى، ويسير لمثلى. حتى لقد عدت وأنا حافل الذاكرة بآيات الحفاوة التى شهدتها والخطوات التى ظفرت بها. ولكنها مع ذلك ظلت تذكرنى أبدا بالامتيازات والفوارق التى كنت أرجو أن أرى \"المساواة\" فى مكانها، والمعدلة قد حلت فى روسيا محلها..!! وحين هربت من كبار الموظفين، ومضيت أختلط بالعمال تبين لى أن أكثرهم يعيشون فى أبشع صنوف الفاقة، فى الوقت الذى كنت أجلس فيه إلى مأدبة فاخرة كل ليلة، وأرى الخوان حافلا بالأطايب ومختلف المشهيات.. حتى لتكفى هذه المشهيات لإشباع النفس قبل أن يبدأ الطعام ذاته! وهو عشاء من ستة ألوان منوعة، يستغرق المرء فى الجلوس إليها عدة ساعات، ولم أترك مرة واحدة حرا أدفع قائمة الحساب. وليس فى إمكانى أن أقدر نفقات هذه المآدب، ولكن صديقا لى أوتى علم الأسعار فى روسيا أنبأنى أن الشخص الواحد فى هذه الولائم يكلف مائتى روبل أو ثلثمائة، بينما كان العامل الواحد من العمال الذين لقيتهم لا يتقاضى من الأجور أكثر من روبلات فى اليوم، وهو القانع بالخبز الأسود والسمك المجفف. وكان إعجابى موجها بنوع خاص فى روسيا إلى الانبعاث غير المألوف نحو التعليم والثقافة. ولكن المحزن أن التعليم الذى يتلقاه الشعب لا يتعدى تلقينه الزهو والتفاخر بالحاضر، والإيمان المطلق بالاتحاد السوفيتى، وأن الثقافة إنما ترمى إلى هدف واحد هو تمجيد هذا الاتحاد والتسبيح بحمده. فهى ليست ثقافة نزيهة مجردة من الهوى، ولا هى بتثقيف للعقول وتربية لملكة الحكم على الأشياء. إن النقد لاوجود له مطلقا فى تلك البلاد. ولست أجهل أنهم يجعلون من انتقاد أنفسهم استعراضا، ويتظاهرون به تظاهرا، حتى لقد اعتقدت فى",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "بداية الأمر ورجوت أن يؤدى هذا النزوع إلى نتائج طيبة إذا هو طبق التطبيق الصادق الصحيح. 080 ¶ ولكن لم ألبث أن أدركت أن النقد فى روسيا لا يتعدى البحث فيما إذا كان هذا الأمر أو ذاك متفقا مع سياسة الحزب أو غير متفق لا أكثر ولا أقل. لأن هذه السياسة لا سبيل إلى مناقشتها أو انتقادها. غاية ما هنالك البحث عن مدى اتفاق أية فكرة أو رأى أو تصرف مع تلك السياسة المقدسة، أو مبلغ اختلافهما معها. وهى حال ذهنية ليس ثمة أخطر منها على الثقافة الصحيحة، ولا أشد أذى لها. فلا غرو إذ ظل أفراد الشعب فى جهل تام بكل ما يدور خارج بلادهم، بل أدهى من ذلك وأمز أن يقال لهم: إن كل ما فى الخارج دون مثيله فى الداخل بمراحل!!. ولم يعد اختفاء الرأسمالية من روسيا على العمال فيها بخير أو نفع. ولم يسق إليهم الحرية التى كانوا لها ناشدين. فأدرك الطبقات الكادحة خارج الاتحاد السوفيتى هذه الحقيقة كل الإدراك. ولست أنكر أنهم لم يعودوا ألعوبة فى أيدى أصحاب رءوس الأموال وحملة الأسهم والسندات يستغلونهم كيف يشاءون. ولكن الواقع أن الاستغلال لا يزال قائما، وإنما أصبح مقرونا بأعجب الوسائل وأمكرها وأشدها التواء، بحيث لم يعد القوم يعرفون من هم الملومون فيه، ومن هم الذين يؤاخذون عليه.. فإن معظم أفراد الطبقة الكادحة يعيشون تحت مستوى الفاقة. بينما أتاحت أجورهم- التى لا تسمن ولا تغنى من جوع- الفرصة لزيادة مكاسب العمال الممتازين، أو معاشر الخانعين المسلمين بكل ما يطلب منهم القائلين: نعم فى كل شىء. ولا يسع المرء إلا الدهشة من فرط الاستخفاف الذى يبديه أهل السلطان نحو من دونهم من الأفراد. وكذلك شدة الخنوع والذل اللذين يظهرهما هؤلاء لأولئك. إن الانكسار الذى يبديه الفقراء ومعاشر المكدودين لرؤسائهم، سقوط إنسانى *** وأنا أسلم جدلا بأنه لم تعد فى روسيا طبقات ولا فوارق، ولكن الواقع أن فيها فقراء، بل إنهم فيها الكثرة البالغة.. وكنت أرجو ألا أجد",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "منهم أحدا، أو بعبارة أصح، لقد ذهبت إلى روسيا لكيلا أجد للفاقة فيها أثرا.. 081 ¶ ولكن الفاقة هناك يعبس فى وجهها أينما سرت، وتقابل بالإعراض والتجهم والاشمئزاز من السادة الذين حالفهم الحظ. حتى ليخيل للمرء أنها الفاقة الأثيمة الناشئة فى أحضان الإجرام، فلا تثير شفقة ولا تبعث على العواطف والإحسان بل ينظر إليها بعين الازدراء والاحتقار. وما أولئك الذين يتراءون متكبرين مزهوين إلا الذين اشتروا كبرياءهم وتوفيقهم بثمن هذه الفاقة العامة، وعلى حساب هذا الفقر الشامل \"!! هذه الصورة الكالحة هى صورة المجتمع الإنسانى الراقى كما نسجت الشيوعية خيوطه وأوضحت معالمه..!! ولما كنا فى عصر يجيد اللعب بالألفاظ فإن هذا الهوان العام سمى حكم الشعب واعتبر تحقيقه تلبية لنداء الجماهير!! وقد ألفنا فى الشيوعية أن الحاكم بأمره يتحدث دائما باسم الأمة. وأن حراس الإرهاب المسلح يسمون أنصار السلام. وأن نقصر دعائم الدين يسمى المنهج العلمى. وأن العودة إلى الحيوانية الأولى تسمى تقدمية إلى غير ذلك من المتناقضات.. وظاهر من الدراسة والتطبيق معا أن الشيوعية مذهب سياسى يتوسل بالوسائل الاقتصادية لإدراك مآربه. وأنه لو كان فكرة اقتصادية لمصلحة الجمهور لكان الجمهور هو صاحب الرأى الأول والأخير فى أخذ أو ترك ما يراه أضمن لمصالحه وأضبط لشئونه. لكن ما يقع هو العكس، فالجمهور يتجرع كارها متاعب هذا المذهب ونقائضه. فإذا تململ قيل له: حذار أن تتحرك!! لابد أن ترضى بما يملى عليك!! ومن الذى يصدر هذه الأوامر؟ حفنة من الرجال أحاطوا أنفسهم بقداسة مبهمة، وجعلوا من امتلاكهم للمال العام أو من سيطرتهم عليه فرصة لإتراف أنفسهم وأشياعهم، ثم توزع المسكنة والبأساء على سائر الناس..!! إن التاريخ لم يعرف حكما استبداديا حصن نفسه بمثل هذه السلاسل من الحصون.. 082",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "ونعود إلى استكمال الصورة الاقتصادية للمجتمع الشيوعى. هناك نظام السخرة، وهو نظام يتيح للدولة تجنيد الألوف المؤلفة من العمال والفلاحين للكدح فى كل شىء دون مقابل، أو مقابل كسرة خبز وكسوة تدارى ماتيسر من الجسم..! يقول الشيخ الأستاذ عمر الإسكندري فى كتابه \"الشيوعية على حقيقتها\": كان المظنون أن بلادا كروسيا السوفيتية قامت دعائم الحكم فيها على أساس تحرير العمال وإكرام مثواهم، ألا يجد الإنسان فيها للأعمال الإجبارية أو التسخيرية أى أثر. ولكن الواقع الذى شهدت به المصادر العديدة الموثوق بصحتها أنه يوجد فى روسيا من العمال المحكوم عليهم بالأشغال الإجبارية تحت الحراسة- ومعظمهم بدون أجر سوى فتات القوت الذى لا يكاد يفى بأودهم- ما يقدر عددهم بالملايين. وذلك فى أنحاء نائية تبعد آلاف الأميال عن مقرهم الأصلى. والحكومة تبذل كل جهد لإخفاء وجود هؤلاء العمال، ولا تذكر عددهم صراحة فى إحصاءاتها بل تدرجهم تحت عنوان \"عمال \" فقط أو لا تدرجهم مطلقا. كذلك لا تسمح لأى أجنبى أو مراسل صحفى بزيارة معاقلهم أو محاولة البحث عن أماكنهم. وقد حدث مرة أن صحافية كندية احتالت حتى تمكنت من دخول أحد هذه المعسكرات فأمر الاتحاد السوفيتى بطردها من البلاد فى الحال. ومع ذلك فقد وصلت إلى العالم الخارجى معلومات تفصيلية عن هؤلاء العمال، وذلك عن طريق من تمكن من الفرار، ومن الكتاب الروسيين المقيمين الآن فى الخارج أو من الأمريكيين الذين مارسوا أعمالا فى روسيا أو عاشوا فيها أو ساحوا فى أرجائها. وقد اختلفت هذه المصادر اختلافا كبيرا فى تقدير هؤلاء العمال بسبب البيئة التى وجدوا فيها، أو السنة التى حصل فيها التقدير، إذ أن عددهم فى ازدياد مستمر.. فقال بعضهم إنه نحو ستة ملايين، وقال آخر إنه عشرة، وآخر إنه أربعة عشر، وآخر إنه ثمانية عشر مليونا. غير أنهم كلهم مجمعون على أنهم يقدرون بالملايين، وأنهم يعاملون معاملة المساجين تحت حراسة",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "صارمة، وأنه خصصت مصالح حكومية مهمة لتعيين أو إدارة الأعمال التى يسخرون فيها، فمنها إنشاء الطرق والسكك الحديدية وردم المستنقعات وإزالة الأشجار 083 ¶ واستصلاح الأراضى النائية واستخراج الملح والذهب من المناجم فضلا عن الكثير من الأعمال الصناعية الثقيلة التى يسخرون فيها داخل معتقلات خاصة بذلك. ومعظم هؤلاء العمال من المغضوب عليهم سياسيا بسبب معارضتهم لمبادئ الحزب أو مشروعيته. ومنهم طائفة \"الكولاك \" وهم أغنياء الزراع الذين لم يقبلوا الاندماج فى سبل الزراعة الجماعية. وأضيف إليهم فى السنوات الأخيرة الكثير من أبناء الشعوب غير الموثوق بولائها ومن سكان الجهات الواقعة على حدود الاتحاد السوفيتى من جهة أوربا وآسيا على السواء\". والشىء الذى لم يذكره للأسف الأستاذ المؤلف، أن السواد الأعظم من هؤلاء العمال المسخرين هم جماعة المسلمين المستذلين. هم المؤمنون الأحرار الذين أبوا ترك دينهم، وبيع بلادهم، وتسليم مقاليدها للاستعمار الأ حمر.. هم أبناء التركستان والقوقاز والقرم وغيرهم الذين قاتلوا عن عقائدهم ومواطنهم إلى آخر رمق.. فلما انكسر فى أيديهم السلاح وسقطوا هم وأولادهم فى الأسر، كتب عليهم أن يعيشوا فى هذه السخرة الدائمة حتى يدركهم الموت.. وقد آن الأوان لكشف هذه الفواجع، وإماطة اللثام عنها والاستماع إلى ضحاياها وهم يئنون ويستصرخون..!! وذلك ما نبدأ الحديث فيه.. 085",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "الفصل الخامس :المسلمون فى الاتحاد السوفيتى: ¶ المسلمون فى الإتحاد السوفيتى من هم؟ وما بلادهم؟- حول الاستعمار الروسى- حديث ذو شجون إلى العرب الغافلين- فضل الأجناس الأخرى - نجاح الحملة الصليبية الروسية- النداء الشيوعى للمسلمين الروس موقف الجمهوريات الإسلامية منه- عودة الاستعمار الأحمر- الإبادة الجماعية- شكوى إلى هيئة الأمم المتحدة روسيا شىء والاتحاد السوفيتى شىء آخر!! إنهما فى المجال العلمى والدولى شىء واحد، ولكنهما من ناحية الواقع والتاريخ شيئان مختلفان!! كانت روسيا دويلة محدودة المساحة والقدرة، تقع فى الركن الشمالى الشرقى من أوربا لا تزيد أرضها عن الجمهورية العربية المتحدة. ثم أخذت تتسع وتبتلع أقطارا أخرى مجاورة، حتى بلغت الآن خمسة عشر ضعفا من حجمها الأول، فوصلت إلى البحر الأسود ولم يكن لها عليه موضع قدم إلى عهد بطرس الأكبر، وأطلت على البلطيق غربا، وعلى المحيط الهادى شرقا، واستوعبت عددا كبيرا من القوميات واللغات المختلفة.. والأقاليم المسيحية التى شملها هذا التوسع الروسى ضئيلة المساحة، فقيرة الموارد، وهى لا تزيد عن: أوكرانيا ـ وأستونيا ـ ولاتفيا ـ ولتوانيا. أما الأقاليم الإسلامية التى انساح فيها الروس فهى رقع فيحاء، بعيدة المدى، تزيد مساحتها عن القارة الأوربية كلها عدة مرات !! وتشمل (1) 1لأورال (2) 1سترخان (3) سيبريا (4) القرم (5) 1لقوقاز (6) التركستان.. أى الشمال الشرقى من العالم الإسلامى أجمع . ومنذ استولى أباطرة روسيا على هذه البلاد- خلال المائة والخمسين سنة الأخيرة- والجهود دائبة على سحق الإسلام فيها، ومحو معالمه الثقافية والاجتماعية..!! 087",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "والسياسة الروسية فى هذا الميدان جزء من الخطط العالمى الصليبى للإتيان على الإسلام كله، ودك قواعده.. وقد تكفل الاستعمار الغربى بمحاربة الإسلام فى إفريقيا كلها، وجنوبى آسيا. ومن حسن حظ المسلمين فى هذه البلاد، أن كتابا كثيرين فضحوا هذه الغارة، ونبهوا إلى أخطارها.. أما مسلمو أواسط آسيا وشمالها فقد نشب القتال بينهم وبين الروس خلال قرنين مشئومين كالحين، داخ فيهما الإسلام، ودال، وتفانى أهله واستهلكوا.. وذلك كله وراء حجب من الصمت تشقها بين الحين والحين صيحات الفارين من الاضطهاد، أو المنسحبين من أرض المعركة بعد ما طال بلاؤهم وسقط لواؤهم.. كان المسلمون ضحية تعصب القياصرة قبل الثورة التى أطاحت بهم. ثم كانوا بعد انتصار الشيوعية فى روسيا ضحية الإلحاد الذى يكره الدين كله.. واليوم يتكون الاتحاد السوفيتى من أرض تسعة أعشارها كان إسلاميا، ومن عدة قوميات كان أغلبها إسلاميا فى ثقافته وعبادته، ثم حافت عليه الليالى.. خذ مثلا \"سيبريا\" التى يظنها جمهور-المثقفين عندنا أرضا خالية، ينفى إليها المضطهدون الذين تريد الدولة الخلاص منهم. هذه الأرض كانت جزءا من الدولة المغولية الكبرى التى أسسها الأمير \"باطو\" ابن \"جنكيز خان \". وقد اعتنق المغول الإسلام، وتحمسوا له، وحكموا باسمه أمدا طويلا، وبلغ من سطوة المغول أن \"بارسلوف \" دوق روسيا الأعظم اضطر أن يقسم يمين الولاء المغول للأمير \"باطو\"، وأن يعلن هو وسائر أمراء الروس خضوعهم لسلطته.. وظلت \"سيبريا\" بلادا إسلامية خالصة حتى القرن السابع عشر للميلاد- الحادى عشر للهجرة-. ولم تسقط فى يد الروس إلا بعد حرب دامت 56 سنة. وكان السلطان \"كوجم \" آخر حكامها المسلمين. وقد عرض عليه الروس بعد ما انهار جيشه أن يقبل الاحتلال الروسى ويعيش ملكا تابعا لهم. 088",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "ولكن السلطان الشجاع أبى هذا العرض وآثر أن يقاتل دون كل شبر من \" سيبريا \" المسلمة. ففى أعقاب إحدى المعارك رئى هذا الملك يمشى هائما على وجهه وقد فقئت عينه، ومن حوله أكداس القتلى من جنده البواسل!! فعرض عليه السفير الروسى أن يقبل حماية دولته، فأبى إلا الاستماتة فى أداء واجبه..!! وجاء فى رده على الروس: \"لا أقبل عيش الأسير، ولا موت الذليل. ولست أحزن لفقد أموالى وأملاكى، وإنما حزنى من أجل أولئك التعساء الذين يعيشون تحت نير الاستعباد الروسى\". واستشهد هذا السلطان البطل فى حرب المقاومة كما استشهد من بعده ابنه السلطان على.. ووضع الروس أيديهم على هذه الأرض الشاسعة وأسموها \"سيبريا\" وهو لفظ محرف من \"صابرى\" الاسم القديم لهذا الإقليم.. ومضى الروس فى طريقهم يسابقون إخوانهم من غرب أوروبا فى الانقضاض على هذه البلاد الإسلامية وتقطيع أوصالها. يقول الأستاذ محمد سامى عاشور عميد معهد المعلمين: \"وفى خلال هذا التكالب الاستعمارى من ناحية الغرب، انتهزت روسيا القيصرية الفرصة فأنشبت أظافرها فى البلاد الإسلامية فى أواسط آسيا. وهى البلاد التى تقع ما بين حدود منغوليا وبحر قزوين من ناحية وبين سيبريا إلى أفغانستان والهند البريطانية من ناحية أخرى.. بل لقد شرعت روسيا تناوش بلاد الأفغان فى الوقت الذى اتفقت فيه مع بريطانيا على تقسيم ايران إلى منطقتى نفوذ، واحدة فى الشمال خصت بها نفسها، وأخرى فى الجنوب كانت من نصيب بريطانيا. وتشغل هذه البلاد الإسلامية فى أواسط آسيا التى استولت عليها روسيا القيصرية وقتئذ رقعة تزيد على رقعة أوربا كلها. 089",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "وإذا كان العالم الخارجى لم يتنبه فى ذلك الوقت إلى خطر الاستعمار الروسى فى أواسط القارة الآسيوية فمرد ذلك إلى عوامل مختلفة. فمن جهة كان الناس فى ذلك الوقت ينظرون إلى التوسع الروسى فى تلك الجهات على أنه امتداد طبيعى فيما خالوه جزءا متمما لبلاد سيبريا التى كانت روسيا تتملكها منذ القرن السابع عشر. وساعد على ذلك أن آسيا الوسطى- سواء من حيث موقعها الجغرافى أو من حيث ظروفها الأخرى- كان يكتنفها ستار من الظلام، فبدلت كما لو كانت جزءا متمما لأملاك روسيا الآسيوية التى لم يكن يعرف عامة الأوربيين عنها فى ذلك الوقت إلا القليل. ومن جهة ثانية فإن الاستعمار عن طريق البر أو الاستعمار \"من الباب للباب \" لم يكن لافتا للنظر كاستعمار البلاد النائية التى تقع فيما وراء البحار. ومن جهة ثالثة فإن معظم شعوب آسيا وإفريقية التى كانت لها وعى سياسى أو قومى كانت مشغولة فى ذلك الوقت بمقاومة الاستعمار الغربى. ومن ثم كانت الحملات القومية فى هاتين القارتين كلها منصبة على التى تشغل أواسط القارة الآسيوية دون أن تلتفت إليها الأنظار. وهكذا كان من حسن حظ روسيا القيصرية- شأنها فى ذلك شأن روسيا السوفيتية الآن- أنها لم تكن مضطرة إلى ركوب البحر فى توسعها الاستعماري. على خلاف ما كانت عليه حال الدول الاستعمارية الأخرى التى كانت مضطرة بحكم موقعها الجغرافى إلى البحث عن مستعمرات لها فيما وراء البحار. فى بلاد لا تربطها بها روابط الجوار الجغرافى. لذلك كان توسع الروس فى أواسط آسيا يجرى فى ذلك الوقت بعيدا عن أعين الناس رغم أنه كان استعمارا بكل ما تحمله هذه الكلمة من معنى. وأما المسلمون أنفسهم فى سائر بلاد العالم فإنهم لم يشعروا بوطأة هذا الاستعمار الخفى ولم يدركوا ما سوف يكون له من أثر فى حياة نيف وأربعين مليون من إخوانهم المسلمين يعيشون تحت ظل روسيا القيصرية لأنهم كانوا فى شغل شاغل بشئونهم الخاصة، يحاولون استخلاص أنفسهم",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "وحرياتهم من براثن استعمار آخر أكثر وضوحا وأشد نكاية ابتلوا به من ناحية الغرب، ولأن مصائرهم العليا من ناحية أخرى كانت فى 090 ¶ يد دولة منهارة وخلافة كانت هى نفسها تلفظ آخر أنفاسها ولها من مشاغلها السياسية والعسكرية ما كان له أثر مدمر على الشعوب الإسلامية عامة، تلك هى الدولة العثمانية. ولم تلجأ روسيا فى احتلال البلاد إلى الأساليب الاستعمارية المستحدثة بل اعتمدت كل الاعتماد على جحافلها وجيوشها، وعلى ما تستطيع تلك أن توقعه بالناس من قتل وفتك وسلب ونهب. كان احتلالا يمثل الاستعمار فى أبشع صوره. وينرع إلى إنزال الشعوب المستعمرة منزلة العبيد. ولم يستسلم المسلمون فى تلك البلاد لسلطان الروس مع ذلك بل جعلوا يقاومون ويستبسلون، متحملين فى ذلك كل أنواع التضحية وهم يحاولون رد هذا الطغيان عن بلادهم وأوطا نهم. ففى بلاد الشركس والقوقاز استمر جهادهم على أشده حتى سنة 1864 إلى أن وقع زعماؤهم المجاهدون ومن بينهم الإمام \"شاول \" فى قبضة الروس. بل لقد أشاد \"كارل ماركس\" نفسه ببطولة المسلمين فى قوقاز واستبسالهم فى دفاعهم عن أوطانهم فى ذلك الوقت. ومن عباراته المأثورة فى ذلك نداؤه للشعوب المستضعفة الذى يقول فيه: \"يا شعوب العالم! ليكن قتال القوقازيين من أجل حرياتهم درسا لكم!! تعلموا منهم فن الدفاع عن الحرية القومية! \" والمؤرخ الروسى \"فادييف \" نفسه لم يتردد فى القول بأن الحرب فى شمال القوقاز شلت حركات الجزء الأكبر من الجيوش الروسية بعض الوقت. كما اضطر إلى الاعتراف بأنه \"لولا الحرب القوقازية التى عاقت تقدمنا لاستطاعت الجيوش الروسية أن تحتل الشرق بأجمعه من مصر إلى اليابان وهى تسير على نغمات فرقها الموسيقية \". ولم يكد يستتب الأمر لروسيا فى منطقة القوقاز حتى أخذت تسير جيوشها نحو التركستان وغيرها من البلاد الإسلامية فى أواسط آسيا إلى أن تم لها فى النهاية إخضاع المنطقة كلها. 091",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "ومنذ ذلك الحين أخذت تستخدم أساليبها الاستعمارية التقليدية لتقويض كيان تلك البلاد، فعمدت إلى تقييد الحريات إلى أدنى حد ممكن، واستغلت كل ما فيها من موارد من القطن والمعادن استغلالا سافرا لا يمنعها من ذلك مانع. وقبل أن نتكلم عن الأرض الإسلامية المنهوبة، والشعوب الإسلامية الذائبة داخل الاتحاد السوفيتى أرى أن أتوجه بالحديث إلى المسلمين العرب، وهو حديث ذو شجون ومآخذ: وخير لنا أن نتصارح بأخطائنا وخطايانا قبل أن نلوم غيرنا.. إن الناس هنا يسمعون أخبار المسلمين فى أرجاء العالم وكأنهم يسمعون أنباء جنس غريب. ويصغون إلى أحوال المسلمين تحت الحكم الشيوعى وكأنهم يصغون إلى أحوال العالم الآخر، عالم ما وراء المادة إ! لقد تمزقت الجامعة الإسلامية شر ممزق، ونال منها الشيطان مبتغاه!! أما التاريخ الإسلامى العام لهذه الأمة الإسلامية الكبيرة منذ انطلقت مع الزمان السائر، تؤدى رسالتها، وتبلغ هدايتها فهو للأسف تاريخ غامض.. كنت يوما فى الجامع الأزهر متجاوزا صحنه المكشوف إلى أروقته المغطاة. وفى بقعة مهجورة يداريها شبه خفى وجدت مقبرة بها جثمان جوهر الصقلى بانى الأزهر والقاهرة. فقلت لصاحب يسير معى: هل يدرى الأزهريون شيئا عن موطن هذا الرجل؟ إن جمهرتهم وجمهرة المثقفين معهم، لا يدرون متى دخل الإسلام صقلية؟ ولا كيف أبيد فيها، أو انسحب منها؟ وكذلك الحال بالنسبة إلى جزر البحر الأبيض كلها، وإلى مواطن إسلامية كثيرة فى أوروبا وآسيا وإفريقيا.. إن تاريخ الإسلام السياسى لا يدرس للأسف البالغ دراسة تمحيص واستيعاب. بل إن مسير الدعوة الإسلامية لا يتابع فى الجامع الأزهر متابعة تعرف واستقصاء!! ونشأ عن ذلك أن القافلة الإسلامية التى انطلقت برسالتها الجليلة منذ أربعة عشر قرنا عرضت لأهلها محن رهيبة خلال القرون الأخيرة. كان يجب أن تعرف بدقة لتحظى بفكر واحد وشعور مشترك. 092",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "لكن التقطع الذى عرا المسلمين فى أعصار مذلتهم حصر هذه المآسى فى محالها، وحبس الألم منها فى جلود أهلها.. ولولا جهاد بعض الزعماء الإسلاميين الكبار لوصل ما انقطع، لكان ذلك ذريعة ضياع المسلمين أجمعين، والإسلام أيضا.. إن الأخوة الإسلامية تفرض علينا نحن العرب أمورا مهمة نتذاكرها بصراحة ونقررها فى إيجاز!! لقد كان العرب أول شعب آمن بالإسلام، وحمل رايته، وهزم القوى الشريرة التى اعترضته.. وتلك مفخرة للعرب تنضاف إلى أن الوحى بلغتهم نزل، وأن قيادة الإسلام الروحى والعقلى ممتزج بالعروبة إلى آخر الدهر. لكن الإسلام ليس دينا لجنس معين، إنه لأهل الأرض كلهم مابقى على ظهرها إنسان.. إنه لجميع الأمكنة والألسنة والأزمنة. ومن ثم كان طبيعيا أن تدخل فى دين الله أجناس وخلائق لا عداد لها، وكان على العرب فى سبيل نشر الإسلام أمران: أولهما: تعريب جماهير غفيرة من كل لون ليشتركوا مع العرب أنفسهم فى فقه الرسالة وإبلاغ هداياتها. والثانى: نقل هدايات الإسلام نفسها إلى لغات وآداب الأم الأخرى لأن استعراب الناس جميعا مستحيل. فليبق أمام كل لغة شعاع يربط الناس بحقائق الدين ويصلهم فى حدود مستواهم برب العالمين. وقد كان جهاد آبائنا فى الميدان الأول أوسع منه فى الميدان الآخر. ولا ريب أن ذلك أساء إلى الدعوة الإسلامية. وأشاع نوعا من الوحشة بين الأجناس الداخلة فيها. حتى لترى اليوم الجماعات الهائلة من المسلمين الهنود والزنوج والأتراك لايكاد العرب يحسنون التفاهم معهم، لقصور العرب فى إشاعة العربية لسانا عالميا، ولتقصيرهم فى فهم اللغات القومية لهؤلاء الإخوة فى العقيدة والعبادة وسائر شرائع الإسلام!! 093",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "وأمران آخران نذكرهما فى هذا المجال. الإسلام دين ودولة. وفى صدر تاريخه كان الحكم فى يد العرب وذلك أمر لا غرابة فيه إذ هم أصحاب الرسالة الذين بذلوا التضحيات الغالية فى سبيل حمايتها وازدهارها.. ولما كانت هناك أجناس راقية ارتضت الإسلام دينا، ولم تر نفسها دون العرب قدرة على أداء حق الله وخدمة دينه، فقد توفرت على النواحى الثقافية وبرزت فيها. وقد ذوب الإسلام فى حضارته الفوارق الجنسية، فتآخت مواهب كثيرة وخصائص عالية على إعلاء شأنه وتعميق مدنيته. (و في ذلك فليتنافس المتنافسون) ثم انتقل الحكم إلى أجناس غير عربية لأسباب شتى. وكان حق الإسلام على العرب إذا فقدوا الصدارة السياسية ألا يفقدوا السيادة العلمية. كان يجب عليهم أن يشتغلوا بفنون الثقافة الإسلامية. وأن يتوفروا على توسيع دائرة الدعوة بطريقتى التعريب والترجمة. وأن ينسابوا فى أرجاء الهند والصين والقوقاز والتركستان وجنوب البلقان ووسط أوروبا. الخ. لكن الذى حدث أن العرب قصروا وتخاذلوا.. وأن الترك الذين حكموا الأمة الإسلامية لم يؤازر نشاطهم العسكرى فتح علمى ومدد روحى..!! فإذا الدفعة الأدبية الأولى النابعة من إخلاص السلف وكفايتهم تتلاشى كما تتلاشى الموجة على رمال الشاطئ. وإذا المسلمون المبعثرون فى القارات الثلاث ينفرط عقدهم وتتناكر أنفسهم، ويحيون بلا إمامة روحية ولا ثقافة عقلية، ولا روابط إدارية، ولا وحدة جامعة. وتحركت الصليبية كما ذكرنا لتثأر لهزيمتها الأولى. 094",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "ورأينا الروس يحتلون نصف آسيا الإسلامية وأغلب المسلمين لايدرىا!! ولا تزال الغشاوة السميكة مضروبة على ألوف الأ بصار إلى الساعة التى أكتب فيها هذه السطور..!! لقد وقعت فى إحدى الليالى السود مذبحة قتل فيها الزعيمان الإسلاميان \"أحمدو بللو\" و \"أبو بكر تفاوه \" ومئات من زعماء المسلمين فى نيجيريا. وكان القتلة من الفجور والتبجح بحيث لم يحاولوا إخفاء وجودهم، ولا غسل أيديهم. وبدا كفلق الصبح أن إسرائيل والاستعمار الغربى الصليبى من وراء هذه المجزرة. ومع الدناءة كلها فسرعان ما أهيل التراب على المأساة وأسدل ستار الصمت الخسيس على فصولها!! لماذا؟ لأن قتل أحمدو بللو وأبى بكر تفاوه مسألة إسلامية تتصل بمستقبل ثلاثين مليونا من مسلمى نيجيريا وهذا أمر تافه!! إن العمل للإسلام لا يؤبه له، ولا يذكر صاحبه..!! إن الأخوة الإسلامية شعور رجعى يجب بتره..!! و!إذا جاشت عاطفتها يوما فليس من اللائق الاسترسال معها، بل ينبغى فورا البحث عن مقادير من الماء البارد لإطفاء جذوتها!! ومتى يحدث ذلك؟ فى الوقت الذى تشغل فيه صحف العالم وإذاعاته بمقتل \" لومومبا \" أو خطف \" ابن بركة \" وهما زعيمان يساريان!! الخلود لهؤلاء!! والفناء لرجالات الإسلام وقادته وساسته!. إننى أتوجه بالحديث إلى العرب المسلمين أسألهم: ما دهاهم؟ إذا لم يرفعوا لواء الإسلام فما يرفعون؟ وإذا لم يشتغلوا بدعوته فبم يشتغلون؟ 095",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "لقد استطاع الاستعمار أن يعلقهم بقوميتهم الخاصة، وأن يجعل من خرافة البعث العربى ارتدادا جديدا عن الإسلام فى هذه الآونة العجفاء. ألا يعلمون أن انسلاخهم عن الإسلام هو خزى الدنيا والآخرة؟. وأن تجاهلهم لقضايا إخوانهم المسلمين فى المشارق والمغارب هو الذى سيحفر مقابرهم ويطوى آثارهم؟. إننى أهيب بقومى أن يعودوا إلى الإسلام وأن يحسوا آلام إخوانهم فى كل قارة. إننا معشر العرب لا نمثل أكثر من سدس المسلمين فى العالم، ولسنا أولى بالله من غيرنا، ولن يبالينا الله باله إذا فرطنا فى أمره. ومن حق مسلمى العالم أن يستغنوا عن العرب ولا كرامة إذا استغنى العرب عن الإسلام، ولم يكترثوا لقضاياه ومشكلات أتباعه فى العالمين. وندع هذا الحديث ذا الشجون ونعود للكلام عن القارة الإسلامية المفقودة داخل الاتحاد السوفيتى..!! إن تاريخ الإسلام وأهله هناك يحتاج إلى إيضاح كثير. لقد دخل الإسلام القوقاز بعد سنين قلائل من دخوله فى مصر وانتشر فى التركستان انتشارا كبيرا على عهد الأمويين. ويمكن القول بأن التركستان اصطبغت بالعروبة فى وقت مبكر جدا. ونظرة سريعة إلى الذين خدموا الإسلام من أهل تركستان تشعرنا فى هذه الأيام بغصة. فمنهم أمير المؤمنين فى السنة النبوية أبو عبد الله محمد بن إسماعيل البخارى صاحب الصحيح المشهور، وكذلك الترمذى والنسائى. ومنهم شيخ المفسرين العلامة جار الله الزمخشرى. وكذلك أبو البركات عبد الله بن أحمد النسفى. ومنهم أئمة التأليف فى البلاغة وإعجاز القرآن الشيخ عبد القاهر الجرجانى وسعد الدين التفتازانى ويوسف السكاكى. ومنهم قادة الفكر الفلسفى فى الإسلام الحكيم أبو نصر الفارابى والشيخ الرئيس على بن سينا . 096",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "ومنهم علماء الرياضة والفلك خالد بن عبد الملك مدير مرصد المأمون والجغرافى الأصيل أبو زيد البلخى وبنو موسى بن شاكر \"محمد وأحمد والحسن \" علماء الجبر والهندسة والحساب. ومنهم أبو ريحان البيرونى المؤلف الكبير فى الملل والنحل وأبو منصور الماتريدي الإمام المعروف فى علم العقائد وأبو بكر الخوارزمى الأديب المترسل وشمس الدين السرخسى صاحب المبسوط أعظم كتب الفقه فى مذهب الأحناف، والجوهرى صاحب الصحاح فى علم اللغة.. الخ. والعجيب أننا فى الأزهر الشريف نعتمد فى ثقافتنا الإسلامية على الكثير من هذه الكتب. أفليس ما يدعو إلى الحسرة أن نجهل البلد الذى أنجب أصحابها، وأن نتركه فى صمت فريسة للشيوعية الغازية بعد ما أثخنته الصليبية العادية؟ فإذا تجاوزنا الفضل العلمى لهؤلاء الأئمة طالعنا فضل عسكرى آخر ينبغى التنويه عليه فى هذه الأيام. فإن سقوط فلسطين وبيت المقدس فى أيدى الصليبيين الأقدمين إبان حملتهم الأولى. جاء نتيجة محتومة للنزاع المستمر بين الحكام العرب، وتكوين هؤلاء الحكام أمام تبعات الدفاع الشريف.. وقد نقلنا فى كتابنا \"مع الله \" الوثائق التاريخية لهذه الحقيقة. ولو ترك أمر المنطقة للساسة العرب وحدهم، ماخرج الصليبيون منها. فإن تحاقد هؤلاء، ودورانهم حول مصالحهم الخاصة، داء عياء..!! ولكن الله قيض بطلا كرديا هو صلاح الدين الأيوبى التف حوله المخلصون من العرب وجماهير كبيرة من التركستانين الشجعان فكان كفاح هؤلاء السبب الأكبر لطرد الصليبين من الشرق الأوسط.. ولا تزال القاهرة تحمل أسماء تركستانية هى بقايا هذا الماضى المجيد.. فحديقة الأزبكية فى قلب القاهرة وعشرات المساجد الشامخة فى أحيائها ما زالت مرتبطة بأسماء بناتها الأولين من هذا الجنس المخلص لله ورسوله.. والمسلمون فى شمال آسيا وغربها، فى أجزاء كبيرة من شرق أوروبا، أغلبهم من التتار والأتراك والبشكير والتركمان والأكراد والقازاخ والأوزبكيين. 097",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "ويلاحظ أن هذه البقاع هى التى تؤلف الآن جمهوريات الاتحاد السوفيتى مع الروس والسلاف وغيرهم.. * * * * وتاريخ الإسلام داخل الإمبراطورية الروسية محمر الجنبات، كئيب الصفحات. وهو يمثل أسوأ ألوان الصراع التقليدى بين المسيحية والإسلام. لقد كانت هذه الشعوب الإسلامية وثنية الأصل، وقد عانى الإسلام منها أشد الويلات. ومعلوم أن المغول فى جاهليتهم دمروا الخلافة الإسلامية، وأحالوا المدائن العظام ترابا، وقد فعلوا قريبا من ذلك بشرق أوروبا. ثم خالطوا المسلمين والنصارى، وتعرفوا على ما لدينهم من إيمان وشريعة، وشاء الله أن يختاروا الإسلام ويشيعوه بينهم.. وهنا تضاعف حقد الأوروبيين عليهم، وبيتوا لهم أسوأ النيات!! وددت مع كثير من العقلاء لو انتهى العراك الدامى الناشب من قديم بين النصرانية والإسلام. وهو عراك يمكن أن تنطفئ ناره لو تخلصت الصليبية من رغبتها المجنونة فى محو الإسلام ووقف انتشاره. إن فى الأرض متسعا للفريقين، ومن الميسور فى ظل معايشة سليمة شريفة أن يبقى الإسلام وتبقى المسيحية.. ولكن قتل الآخرين بحجة الدفاع عن النفس نزعة لا يبقى معها سلام. وقد كانت روسيا- كما رأينا- دويلة لا تعدو مساحتها أربعمائة ألف كيلو متر. وعندما كان المسلمون أقوياء استفادت من ارتقائهم العمرانى.. بيد أن عقدة الصليبية ضد الإسلام هاج غليلها منذ اعتنق التتار الإسلام وارتضوا الحياة فى ظلاله، وهنا أخذ الروس يتحرشون بالمسلمين، ويتربصون بهم الدوائر.. وحانت فرصة الهجوم الروسى بعد وفاة السلطان \"بركة خان \" وانقسام مملكته الواسعة إلى ثلاث دويلات \" القرم \" و \"قازان \" و \" استرخان \". فإن هذه الفرقة كانت بداية الانهيار السياسى والعسكرى للمسلمين، إذا استطاع القيصر \"إيفان الرابع \" أن يقود حملة صليبية ناجحة ظلت تشق طريقها حتى اجتازت الأورال وتغلغلت فى الأراضى الإسلامية الرحبة وراء جبالها. 098",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "ولم تمض فترة كبيرة حتى أصبحت مساحة روسيا لا أربعمائة ألف كيلو متر بل أربعة عشر مليون كيلو متر على حساب الأقطار الإسلامية فى آسيا وأوروبا..!! لقد نجحت هذه الحملة الصليبية أيما نجاح!! قد يقال: فأين المدافعون؟ وماذا قدموا لدينهم؟ والواقع أن المسلمين فى هذه البلاد المعزولة لم يبخلوا بالدم والمال ذودا عن أرضهم وعقائدهم، وقد قرأت تصريح \"كارل ماركس \" وهو يشيد بالمقاومة الهائلة الباسلة التى أظهرها المسلمون فى حروبهم الطويلة للقياصرة وجيوشهم. ويقول الجنرال \"تتشرنايف \" فاغ \"طشقند\" سنة 1865: \"إن المدينة كانت مستعدة بأكياس الرمال فى جميع الشوارع، وكانت المقاومة عنيفة جدا، وقد مات كثير من الناس وهم يهاجموننا جماعات أو فرادى، ولم يستسلم أحد قط فقد فضل الكل الموت على أسنة الرماح، وعانى جنودنا الكثير وهم يجتازون الشوارع فى وجه قتال مر، ولم نضع أيدينا على مجتمع أوناد إلا بعد أن سبحت جنودنا فى مجار من الدماء\". هكذا سقطت \"طشقند\" المدينة الإسلامية البائسة، وهى نموذج لمئات المدن والقرى الإسلامية التى استقتلت فى سبيل دينها ومستقبلها.. وبدل أن نسأل: ماذا فعل هؤلاء للدفاع عن أنفسهم؟ نسأل العرب:لم لم يردوا الجميل القديم؟ فإن هؤلاء المسلمين القادمين من تركستان وما فوقها هم الذين أعانوهم على تطهير بيت المقدس وإحباط الحملات الصليبية ضد مصر والشام والحجاز!! وعلى كل حال فإن الهزائم التى نزلت بالمسلمين لم تفقدهم الأمل فى غد أفضل، فظلوا فى القرم والأورال وتركستان والقوقاز وغيرها متشبثين بعقائدهم متحاكمين إلى شرائعهم.. وكان القياصرة لا يفتأون يغتصبون أموالهم، ويصادرون حرياتهم وحقوقهم، ويحاولون جهد الطاقة فتنتهم عن دينهم.. وبقيت هذه الحال الكئيبة تنشر غيومها على أرض إسلامية ذاهبة في الطول والعرض. المسلمون صامدون، والحكومة مصرة، والبغضاء تنفث سمومها حتى اندلعت الثورة الشيوعية سنة 1917. 099",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وهنا هب المسلمون فى أقاليمهم الرحبة ينشدون الحياة والأمان والحرية. لقد وهت قبضة موسكو عن أعناقهم، وحانت فرصة ثمينة للنجاة بالعقيدة والنفس والدنيا وا لآخرة.. وكان البلاشفة يعلمون مدى ما أجرم القياصرة السابقون فى جنب المسلمين، بل كانوا- وهذا هو المهم- يريدون توفير ضما نات النجاح لثورتهم، واستثارة المضطهدين كى يخمدوا أنفاس القيصرية معهم. قال الأستاذ محمد سامى عاشور: \"لم تكن مهمة البلاشفة فى أول الأمر بالمهمة السهلة الميسرة. فمن جهة كان جزء كبير من الشعب الروسى لايزال مترددا فى معاونتهم. بل كان بعضهم يناوئ حكمهم، ويجهر بعدائه لهذا الانقلاب الجديد. ومن جهة ثانية فشلت دعوتهم فى استهواء أفراد الطبقات العاملة فى غرب أوروبا.. ولاسيما فى إيطاليا وفرنسا، فلم يسيروا فى ركابهم كما كان البلاشفة يؤملون. ومن جهة ثالثة فإن قوات روسيا البيضاء المناهضة لهم كانت قد أخذت تستجمع قواها بمعاونة بعض الدول الأجنبية استعدادا للقضاء على الثورة البلشفية بقوة السلاح. ولذلك فلم يبق أمام البلاشفة بعد ذلك إلا أن يولوا وجوههم نحو مستعمراتهم السابقة فى الشرق يلتمسون من أهلها العون فى محنتهم، فلم يكد يمضى شهر واحد على استيلائهم على مقاليد الأمور فى روسيا وعلى وجه التحديد في 7 ديسمبر سنة 1917 حتى أصدر مجلس قوميسيرى الشعب البلشفى نداء له مغزاه موجها إلى شعوب روسيا من المسلمين. وكان من بين من وقعوه لينين، وستالين، وقد جاء فيه: \"إن إمبراطورية السلب والعنف الرأسمالية توشك أن تنهار، والأرض التى تستند عليها أقدام اللصوص الاستعماريين تشتعل نارا. وفى وجه هذه الأحداث الجسام نتجه بأنظارنا إليكم أنتم يا مسلمى روسيا والشرق، أنتم يا من تشقون وتكدحون، وعلى الرغم من ذلك تحرمون من كل حق أنتم له أهل. إيها المسلمون فى روسيا! أيها التتر على شواطئ الفولجا وفى القرم! أيها الكرغيز والسارتيون فى سيبريا والتركستان! أيها التتر والأ",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "تراك فى القوقاز! أيها التشيشيين! أيها الجبليون فى أنحاء القوقاز! أنتم يا من انتهكت حرمات مساجدكم وقبوركم واعتدى على عقائدكم وعاداتكم. وداس القياصرة والطغاة الروس على مقدساتكم! 100 ¶ ستكون حرية عقائدكم وعاداتكم وحرية نظمكم القومية ومنظماتكم الثقافية مكفولة لكم منذ اليوم، لا يطغى عليها طاغ ولا يعتدي عليها معتد. هبوا إذن فابنوا حياتكم القومية كيف شئتم، فأنتم أحرار لا يحول بينكم وبين ما تشتهون حائل! إن ذلك من حقكم إن كنتم فاعلين. واعلموا أن حقوقكم شأنها شأن حقوق سائر أفراد الشعب الروسى تحميها الثورة بكل ما أوتيت من عزم وقوة وبكل ما يتوفر لها من وسائل، جند أشداء، ومجالس للعمال، ومندوبين عن الفلاحين. واذن فشدوا أزر هذه الثورة. وخذوا بساعد حكومتها الشرعية! أيها المسلمون فى الشرق! أيها الفرس والأتراك والعرب والهندوس.. أنتم جميعا يا من وطئ الأ وروبيون القراصنة أرضكم، وتاجروا بأرواحكم وأملاككم وحرياتكم قرنا بعد قرن.. أنتم جميعا يا من يحاول اللصوص الذين أشعلوا نار الحرب أن يقتسموا بلادكم بينهم! .. اخلعوا عن أعناقكم نير هؤلاء اللصوص! أولئك الذين يستعبدون أهلكم ويستبيحون دماءكم وأرواحكم، فإن من المستحيل عليكم بعد الآن أن تظلوا قابعين لا تحركون ساكنا فى وقت تهز فيه الحرب عرش النظام القديم، وتشتعل فيه نفوس العالم كله حنقا على الغاصبين المستعمرين، وتمتد فيه شرارة الغضب فتصبح ثورة تأتى على كل شىء. حذار أن تضيعوا وقتكم دون أن تلقوا عن كاهلكم نير المستبدين والظالمين الذين استبدوا بكم وبأوطانكم! إياكم أن تدعوهم يسلبونكم ما أوتيتم من خير بعد اليوم! وعليكم من اليوم أن تشيدوا صرح كيانكم بأنفسكم وبطريقتكم الخاصة، وفق ما تحبون وتختارون. فإن من حقكم أن تفعلوا.. وإنكم لفاعلون وهاهو مستقبلكم فى أيديكم. أيها الرفاق! أيها الإخوة! لنتقدم سويا فى عزم وصلابة نحو سلم عادل ديمقراطى! 101",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "إن رايتنا تحمل معها الحرية للشعوب المظلومة فى أرجاء العالم! أيها المسلمون فى روسيا! أيها المسلمون فى الشرق! إننا ونحن نسير فى الطريق الذي يؤدى بالعالم إلى بعث جديد نتطلع إليكم لنلتمس عندكم العطف والعون..!! * * * * ولا يجوز أن يمر هذا النداء دون تدبر ودرس.. فإن حكام روسيا الجدد اعترفوا بما اقترفه الحكم الدينى السابق من دنايا وآثام فى جنب المسلمين، وبشروا بانتهاء عهد الآلام والمصائب.. ولما كانت الأمة الإسلامية المهيضة قد فقدت الرعاية السياسية العامة، وتعرضت فى أماكن كثيرة لأشد ضروب الفتك المادى والأدبى فمن حقنا أن نسأل: هل وجد المسلمون ما ينشدون لأنفسهم من أمان وراحة؟ إن هذا النداء الشيوعى ظهر سنة 1917 أى منذ خمسين سنة. فلنتجاوز هنيهة أحوال المسلمين فى روسيا من قبل ومن بعد. ولنرمق أحوال المسلمين تحت الحكم الصليبى من شرق إفريقية، وغربها، ووسطها، وفى أقطار أخرى كثيرة من آسيا وأوروبا، فماذا نحن واجدون؟ التعصب القاتل يفرض سلطانه على كل شىء..!! ووراء مؤامرة من الصمت حبك أطرافها المغفلون من ساسة المسلمين، والمكارون من ساسة الصليبية، بادت مجتمعات إسلامية، وهلك مجاهدون وانطوى تاريخ!! ومازالت أناشيد الجامعات الإسلامية الكبرى تعيد كتابة التاريخ الإسلامى الحديث- لا- بل تبدأ كتابته فهو لم يدون بعد!! وعليها أن تكشف الحقائق المستخفية، وتضع تحت أنظار المسلمين المعاصرين مقدار ما عانى آباؤهم من هوان وإذلال فى سبيل العيش بدينهم والذود عنه!! إن الجامعات الإسلامية فى القاهرة والنجف والمدينة وغيرها لا تزال مشغولة بمسائل تاريخية تافهة جرت أحداثها فى القرون الأولى.. ومذهولة عن قضايا الموت والحياة التى تواجهها اليوم!! 102",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وليس ذلك فى مجال العمل السياسى فقط. بل فى حقيقة الدعوة الإسلامية ذاتها، وهذا هو البلاء المبين..!! ونعود إلى الشعوب الإسلامية المنكودة تحت الحكم الروسى القديم، ماذا صنعت بعد أن سمعت النداء الموجه إليها من الساسة الحمر؟؟ إنها بداهة لم تضيع الفرصة السانحة. فسرعان ما أعلنت استقلالها، واستعادت سياستها على أرضها، وشرعت ترسم الخطط لتصوغ مجتمعها وفق إرادتها ومصلحتها.. واتقد مشعل الحرية من سيبريا إلى القرم. تكونت جمهوريات إسلامية عديدة فى هذه الأقطار المترامية. واعترفت الدول المجاورة بهذه الحكومات الفتية، وعقدت معها المعاهدات. لكن روسيا فى ندائها السابق طلبت من مسلمى الشرق- خصوصا مسلمى المستعمرات الروسية- العون والنصرة، فماذا تفعل هذه الجمهوريات الإسلامية المتحررة؟. إن المسلمين حيث كانوا يمكن أن يساعدوا الشيوعيين فى ظروف إنسانية محددة. فإذا حاول الجنس الأ بيض فرض سيطرته على الأجناس الأخرى، وقرر إهانتها وإضاعتها، فإن المسلمين يقاتلون هذا البغى، ويعاونون الشيوعيين على ردعه.. وإذا حاول الاستعمار نهب الأقطار المتخلفة، وسرقة ثرواتها، واستغلال أهليها. فإن المسلمين يقاتلون هذه اللصوصية، ويعاونون أى مخلوق على استئصال شأفتها.. وإذا جاشت الأحقاد التاريخية، وراودت أحلام الاستعلاء والبطر بعض المتآمرين فتآمروا على اجتياح قطر من الأقطار، إبادة جنس من الأجناس، كما يحدث الآن فى فلسطين وإرتيريا وغيرهما من البلاد الإسلامية، فإن المسلمين يضمون جهودهم إلى جهود الشيوعيين ليمنعوا هذه الآثام فى المجتمع العالمى.. ولا يقال عندئذ أن الشيوعيين كفار والصهيونيين والصليبيين أهل كتاب. فإن التحالف الصهيونى الصليبى عندما ارتكب جريمته، ومضى لغايته، كان لا يعرف ربا، ولا كتابا، ولا حلالا، ولا حراما. كان لا يعرف إلا الأثرة والضغينة. 103",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "ومن حق المسلمين أن يوقفوا هذا الطغيان بشتى الوسائل.. واستعانتهم بقوى الشيوعيين فى هذا الميدان سياسة لا غبار عليها.. تلك أمثلة فى نظرنا لما يمكن أن يكون من تعاون بين الحكومات الإسلامية والشيوعيين. غير أن روسيا فيما ظهر طلبت غير هذا!! طلبت أن تكون الشيوعية صبغة الحكومات الإسلامية المتحررة قريبا منها!! فهل كانت الدول الإسلامية فى القرم والأورال والقوقاز والتركستان الخ.. مستعدة لهذه التحول؟ كلا.. لقد قامت استجابة لآمال المسلمين المقهورين، وتجسيدا لمشاعرهم.. والنظام الشيوعى فى سبيل توطيد أركانه قتل حرية التدين وحرية التملك. ووظيفة الحكومة الشيوعية وهى تباشر سلطتها أن تقصى التدين عن الحياة العامة، وأن تغرس مكانه الكفر بالله وشرائعه. لقد وعينا ما جاء فى برنامج المؤتمر الشيوعى الدولى السادس المنعقد سنة 1928. \".. إن الحرب ضد الدين ـ أفيون الشعوب ـ تشغل مكانا مهما بين أعمال الثورة الثقافية \". ويلزم أن تستمر هذه الحرب بإصرار وبطريقة منظمة، وحكومة العمال والفلاحين تعترف بحرية الضمير ولكنها فى الوقت نفسه تستعمل كل الوسائل التى تملكها للقيام بالدعاية ضد الدين وتنظيم التربية على أساس التصور المادى للدنيا. هذه وظيفة الحكومة الشيوعية، ومن السخف القول بأن للإسلام مكانا فى هذا الجو الوبئ. نعم.. هناك نوع من الحكم يسمح بحرية المتناقضات، يسمح للإيمان والكفر، والطاعة والمعصية، والعفة والزنا، والسكر والصحو، والتعليم الدينى والتعليم المدنى، والحاكم الشرعية والحاكم المدنية.. الخ. والديمقراطية الغربية تمنح شعوبها هذه السعة.. وكثير من الذين تعلموا فى الغرب يودون لو كانت الحكومات العربية من هذا الطراز المرن.. وهم يرون أن هذا اللون من الحكم أفضل من الحكم الشيوعى. وأخف ثقلا وأرحب فكرا..!! 104",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "فلير هؤلاء مايرون لكنا نريد أن نقول لهم إن الحكم الإسلامى شىء غير هذا وذاك. إنه حكم يسير فى عكس الاتجاه الشيوعى تماما.. فهو يرى الحاكم رجلا يؤمن بالله، ويغرس الإيمان فى المجتمع. يصلى لنفسه، ويؤم الناس فى الصلاة. ويخرج الزكاة، ويشرف على جمعها من الآخرين. يصوم رمضان، ويرقب حرمة الشهر فى أرجاء المجتمع.. الخ. ثم إن الإسلام عقيدة فى القلب، وقانون فى الحكم، قواعد فى الأخلاق، ونظام فى المجتمع، وربط عام بين أتباعه. وتقاليده تنظم البيت والشارع، وتستغرق العمر من المهد إلى اللحد.. وقد فصل الكتاب الكريم والرسول الذى جاء به كيف يحيا المرء لنفسه ولأمته ولربه.. وظاهر من هذا الاستغراق والشمول أن الإسلام شئ، والميوعة الغربية شىء آخر وأنه- من باب أولى- لا يمكن أن يلتقى مع الشيوعية فى تنظيم سياسى واجتماعى.. في هنا لا نتعجب إذا رأينا المستعمرات الإسلامية الروسية بعد تحررها تنحاز بعيدا، وتحاول بناء كيانها وفق طبيعتها الدينية العتيدة. على أن اليد التى أسداها الشيوعيون أول أمرهم لضحايا القيصرية البائدة كان لها أثر حسن فى نفوس الكثيرين. ثم إن مبادئ العدالة الاجتماعية التى قدموها بين يدى ثورتهم كان لها بريق وإغراء، وقد هش الشباب للشيوعية، يحسبها لا تغنى إلا هذا التحرر الاقتصادى. ولعله قارن بينها وبين ما فى الإسلام من ضمانات للعاملين، وبر بالمعوزين، فظن التقارب ممكنا.. ولكن لم تمض فترة طويلة حتى تكشفت الحقيقة كلها، وبرز الخطر على الكيان الإسلامى برمته، فاستمسك الناس بدينهم وآثروه على نزعة أخرى. وحاول نفر من المهيجين أن يثيروا الفلاحين والعمال على أصحاب الأرض والمصانع. بيد أن هذه الطريقة\" فشلت هى الأخرى، لأن أصحاب الأموال كانوا أرعى 105",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "لله، وأحنى على عباده من أن يظلموا عاملا، أو يحرموا بائسا، فلا وجود للحقد الطبقى الذى تنفخ الشيوعية فى ناره. ما العمل إذن؟ لابد أن يتدخل الجيش الأحمر. لابد أن تفرض الشيوعية بالسلاح على من يكرهونها أشد الكره!! وقام الجيش الأحمر بمهمته على شر وجه، وقضى قرابة ثلاث سنين سوداء وهو يحصد هذه الجمهوريات الإسلامية من شاطئ المحيط الهادى إلى جبال أورال.. وماذا عسى تملك هذه الجمهوريات الوليدة؟ إنها ما كادت تسترد أنفاسها بعد ما عانت تحت ضغط القيصرية المتعصبة، حتى بوغتت بهذا العدوان الجديد. فقاومت جهد الطاقة ثم تساقطت دولة بعد أخرى. ولم تغن التضحيات على جسامتها فى دفع هذا البلاء. قال السيد نور محمد خان: \"كانت الجيوش الروسية مدربة تدريبا حسنا ومزودة بأحدث الأسلحة من طائرات ودبابات وسيارات مصفحة ومدافع بعيدة المدى، بينما كانت الحكومات الإسلامية التى تمتد من سيبيريا شرقا إلى جبال الأورال غربا لا تملك منها شيئا، جيوش غير مدربة وأسلحة قديمة.. \" ما يجدى الإيمان والحال هذه؟ وفى إبريل سنة 1918 أصدر \"لينين \" أمرا بالزحف على البلاد الإسلامية دون إنذار سابق، فأخذت الدبابات تحصد المدن حصدا وتدك الحصون والقلاع، والطائرات تمطر البلاد سيلا من قنابلها دون تمييز بين عسكريين ومدنيين. وفى نهاية هذا العام كان الروس قد استولوا على جمهورية \"ايديل أورال \"، وشمال القوقاز، وحكومة \"خوقند\" فى تركستان، وتأخر الاستيلاء على شبه جزيرة القرم لعنف المقاومة فيها. وفى سنة 1919 استولت روسيا على جمهورية \"ألاش \". وفى إبريل سنة 1925 انتهت من احتلال القرم ثم استأنفت الهجوم على جمهورية \"أذربيجان \" واستطاعت إخضاعها. 106",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "ثم حاصرت جمهورية \"خيوه \" من ثلاث جهات فدافع عنها أهلها التركمان دفاع المستميت ولكنها سقطت فى نهاية عام 1920. وفى سنة 1921 استأنف الروس الهجوم على جمهورية \"بخارى\" ودار بينهم وبين أهلها قتال مرير. ودافع أحفاد البخارى عن وطنهم بكل ما لديهم من بأس، فلما انهزمت جيوشهم المنظمة شنوا حرب العصابات نحو سنين، ولكنهم فشلوا فى إدراك النصر لعدم وجود أية مساعدة خارجية من العالم الإسلامى!! هذا هو الوصف السريع للقتال الذى نشب بين المسلمين والجيش الشيوعى المكلف بإخضاعهم والسيطرة على بلادهم.. وهو وصف لا نقف طويلا عنده لأن المحزن المبكى هو ما وقع بعده.. فإن الروس الحمر شرعوا يوجهون جهودهم لنقل البلاد بما عليها ومن عليها إلى المذهب الجديد، وهنا بدأت الكوارث الشداد. فالمسلمون حراص على دينهم متمسكون بتعاليمه فى ظاهر أمرهم وباطنه.. ولقد صابروا الليالى فى ظل الصليبية المدبرة وهاهم أولاء يلقون عدوا أكفر بالله، وأجحد لشرائعه فهل يستسلمون؟ كلا.. وعاد الصراع الجائر مرة أخرى. والثورات حين تريد فرض نفسها وإثبات وجودها على واقع مخالف لا ينبض قلبها برحمة إزاء معارضيها. فكيف إذا كانت هذه الثورات لا تعرف ربا، ولا ترجو آخرة، ولا تخشى حسابا؟!. إن الشيوعيين يعبدون هذه الدنيا، ويرونها وجودهم الأوحد.. وهم يرون أعداءهم وكأنهم عوائق دون ثورات يجب أن يستمتعوا بها وخيرات يجب أن يضعوا أيديهم عليها.. ومن ثم ترى الواحد منهم يقاتل وكأنه يسترد حقا شخصيا سلب منه، فمن وراء قتاله نهمة للحياة لا تشبع وثأر عند الآخرين لا يهدأ.. فإذا كان الإسلام ينتصب سدا منيعا أمام هذه المآرب، وإذا كان المسلمون يشكلون باسم دينهم مجتمعا أبعد ما يكون عن هذه الأفكار فهيهات أن يلقوا من الشيوعيين مهادنة أو رحمة. 107",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "وذلك ما وقع فى أسلوب تقشعر منه الجلود. * * * * كان التعذيب قديما يشبه أسلحة الحرب التقليدية من بنادق ومدافع، أما التعذيب الذى اخترعه الشيوعيون أو افتنوا فى تطبيقه فهو يشبه القنابل الذرية يمتد دمارها إلى نطاق بعيد.. لقد قرر الروس الحمر أن يغيروا البلاد الإسلامية ويحولوا تاريخها كله من مجرى إلى مجرى آخر. فكانت الأوامر تصدر بهجرات جماعية واسعة المدى يتحول بها الناس من وطنهم الأول إلى بلاد لا يعرفونها.. وتصور معى أمرا عسكريا يصدر مثلا إلى المصريين كى يتركوا بقضهم وقضيضهم بلادهم الحبيبة ويسكنوا \"كينيا\" و \"أنجولا\" وأمرا آخر إلى سكان آخرين أن يحلوا محل المصريين فى الإقامة بربوع النيل. هكذا شرعت الحكومة الشيوعية فى تغيير معالم البلاد الإسلامية، وقطع الصلات بين حاضرها وماضيها.. فاستقدمت الألوف المؤلفة من الروس والسلاف والأوكران، وشحنت بهم أذربيجان وتركستان وا لقرم. ونقلت جماهير المسلمين إلى برارى سيبيريا وأواسط آسيا. وعند تنفيذ هذا الخطط الرهيب قاوم الفلاحون دون أرضهم، وقاوم الكثيرون دون بيوتهم وحياتهم فكان الفناء الذريع جزاءهم. ولا تسل عن تعداد الهالكين عند تنفيذ هذا البرنامج الفظيع!! لقد كان هم الشيوعية الأكبر أن تفرض نظامها. ولما كان المجتمع الذى يلتصق بالعقيدة الإسلامية يأبى كل أو أغلب ما تريده الشيوعية فكان لابد من فنائه لتبقى!! ثم إن الأرض الإسلامية التى يعيش عليها جمهور المسلمين مليئة بخيرات زراعية ومعدنية ضخمة. والشيوعية فى استعدادها لحرب عالمية حاسمة بحاجة إلى هذه الخيرات كى تعزز قدرتها العسكرية.. 108",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "إن كل ما تستخرجه روسيا من بترول يسرق من جمهورية \"أذربيجان \" الإسلامية، وانظر إلى ما فى تركستان فقط من ثروات معدنية. تعرف أن الروس يغترفون من كنوز لا تنفد!! ففى هذه الجمهورية الإسلامية 25 منجما للذهب، 16 للفضة، 46 للحديد، 32 للرصاص، 24 للبترول، 75 للفحم، 13 للكبريت، 63 للصوديوم. هذا عدا الأورانيوم والفران والزئبق والنحاس والقصدير والبلاتين. وتوجد من المعادن الأ خيرة مقادير كبيرة.. وقد قسمت روسيا تركستان إلى عدة جمهوريات منفصلة إمعانا فى محو تاريخها ووحدتها.. ولا نشك أن روسيا إذا فقدت الأراضى الإسلامية فإنها تتحول إلى دولة من الدرجة التاسعة أو العاشرة. ونريد أن نرى القارئ صورة من صور التحويل الاشتراكى للجمهوريات الإسلامية، أو بتعبير دقيق للمستعمرات الإسلامية التى استولى عليها الروس. وذلك بنقل الأحداث الكالحة التى وقعت فى شبه جزيرة القرم بعد ماهزمها الجيش الأحمر: تقع شبه جزيرة القرم على الشاطىء الشمالى للبحر الأسود، وكان سكانها المسلمون يبلغون خمسة ملايين، وقد استطاعوا الظفر باستقلالهم أول ما استولى الحمر على السلطة في موسكو، وسرعان ما انعقد مؤتمر وطنى من أعضاء انتخبهم الشعب المسلم انتخابا حرا- وفق ما يحدث فى الغرب- وتمكن هذا المؤتمر من وضع دستور يحكم البلاد وفق نصوصه. ولم تترك روسيا الشيوعية أهل القرم يستمتعون بحريتهم الدينية والسياسية فوجهت جيشها للقضاء عليهم، ويقال إنها كانت ترمى إلى جعل القرم وطنا قوميا لليهود بدل فلسطين. وليس فى ذلك من عجب.. فإن أول لجنة للشيوعية فى موسكو كانت كثرتها من اليهود- ستة أعضاء من عشرة-. وعلى أية حال فإن مسلمى القرم قاوموا العدوان الروسى ببسالة فائقة. اعتصم الجيش بالجبال ودافع دفاع الأبطال، وأعانه الأهلون بما يملكون من زاد وقوة. فلما رأى الروس أن حبل المقاومة طويل، لجأوا إلى حرب التجويع فنقلوا ما فى الجزيرة المكافحة من أقوات وتركوا سكانها",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "للضياع!! 109 ¶ وهنا تعرضت البلاد لمحنة لم تخطر ببال. فإن العسكريين والمدنيين والأطفال والرجال أشرفوا على الهلاك طلبا للأقوات المفقودة. وقيل إن بعض الأشخاص أكلوا أولادهم.. وقد نشرت جريدة \"أزفستيا\" فى عددها الصادر 15 يوليه سنة 1922 تقريرا للرفيق \"كالينين \" عن مجاعة القرم جاء فيه: \"بلغ عدد الذين أصابتهم محنة الجوع فى شهر يناير 000 2 30 مات منهم 4 ص 3 1 وارتفع عددهم فى شهر مارس إلى 00 379 مات منهم 2 5 99 1 وبلغ فى إبريل 000 377 مات منهم 4 275 1 وفى شهريونية بلغ072 392. ولم يذكر عدد الموتى إلا أنه قال: إن أكل لحم الإنسان لم يكن من الحوادث التى يستغرب لها، أو تبدو عجيبة فى بابها.. والروس فى نظرنا مسئولون عن هذه المأساة، وسيادتهم بعدما سادوا الجزيرة المثخنة بالجراح، المتهالكة من الإعياء تدل على ذلك. فقد جردوا المسلمين من أملاكهم وما لديهم من ثروات.. وشرعوا يهدمون المساجد والمعاهد الدينية فلم يبق من 1558 مسجدا بالقرم إلا آحادا تافهة. أما جمهرتها الكبرى فقد أزيلت أو تحولت إلى أندية وقهوات ودور لهو واصطبلات للخيل وحظائر للماشية. ثم بدأت عملية محو المعالم الإسلامية عن طريق اجتثاث الجذور، أو نقل السكان أنفسهم على ما ذكرنا آنفا فماذا كانت النتيجة؟ كان سكان القرم خمسة ملايين مسلم سنة 1917 فأمسوا سنة 1940: 000 40 فقط أى أقل من عشر السكان!! أين ذهب أولئك المسلمون الذين توارثوا أبا عن جد عمارة هذه الأرض، وتكونت لهم فيها صبغة خاصة وحضارة معينة؟ أمسوا عمالا هائمين على وجوههم فى فيافى سيبريا وغيرها. ليست لهم أسر، ولا ذكريات، ولا أواصر تاريخية، ولا روابط روحية، ولا أذان ولا جما عات.. ولا.... ولا.... لقد صدرت الأوامر بنقل أهل هذا القطر إلى قطر آخر. لا. بل بتشريدهم فى أقطار أخرى فمن عاش عاملا مسخرا عاش، ومن هلك هلك..!! 110",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "والقرم نموذج لشتى المستعمرات الإسلامية التى تعرضت لمثل ذلك المصير الأشأم. وإذا كانت المساجد رمز للعبادة الإسلامية فقد تجاوز ما دمر منها عشرات الألوف، أما بقية ما يكون الشخصية الإسلامية فقد تلاشى أو هو فى طريقة إلى الفناء.. وليس هذا حال المسلمين تحت الشيوعية الروسية وحدها، كلا، ففى كل دولة فيها الحكم على هذا النحو الكفور، تعرض الإسلام وأمته للذوبان والمحق، وراء ستار حديدى من الصمت. إنه تنافر حقيقى بين نزعتين ووجهتين، وشرعتين!! ولم يكن عجبا أن ينجو بنفسه من يستطيع النجاة من هذا الجحيم. ومن عشرات السنين ونحن نرى مسلمين ممن استولى الشيوعيون على بلادهم يعيشون بين إخوانهم فى القاهرة ودمشق وبغداد ومكة والمدينة.. كانت قلوبهم تبكى وألسنتهم تروى، وعنهم سجلنا ما سجلنا من حقائق. وفى أحد الأيام اتفق الشيخ محمد عبد اللطيف دراز مع نفر من هؤلاء المهاجرين أن يبعثوا بشكاة موجزة إلى هيئة الأمم المتحدة كى تحقق فيها وتنصف ذويها. وكتبت الشكوى وأرسلت إلى \"مستر تريجلفى\" سكرتير الأمم المتحدة. وتلقى السياسى العالمى الشكوى ثم أرسل إلى الشيخ دراز هذا الرد: \"تلقينا شكواكم غير المؤرخة وأمرنا بتوزيع نصها على الأعضاء\" لكن الهيئة التى أكلت عرب فلسطين مستعدة لأن تأكل مسلمى آسيا وإفريقيا جميعا. إن مستر تريجفلى نفسه رجل صهيونى. والأعضاء الكبار فى هيئة الأمم المتحدة هم دهاقين الاستعمار العالمى والصليبية الحاقدة. فأى خير يرتجيه المسلمون من هؤلاء؟ * * * * وإلى القراء نص الشكوى التى أرسلها وكيل الجامع الأزهر السابق ورئيس جماعة الكفاح الإسلامى: 111 ¶ \"نتشرف برفع هذه الشكوى إلى هيئتكم الموقرة، باسم الشعوب الإسلامية التى ترسف فى أغلال الذل والعبودية تحت وطأة الحكم الشيوعى الذى امتدت سلطاته حتى شملت البلاد الواقعة بين جزيرة البلقان والمحيط الهادى.",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "ويقيم على هذه الرقعة أكثر من مائة مليون من المسلمين فى أحوال وظروف تفودتى فى فظاعتها وقسوتها أظلم عصور التاريخ الغابرة. ¶ حتى أن الأجيال المقبلة ستستحى وتخجل من مدنيتنا الحديثة المعاصرة، ومن نظمنا السياسية والخلقية والفلسفية جميعا، عندما تذكر هذه الظروف القاسية التى يعيش فيها مائة مليون من بنى الإنسان، دون أن تتحرك الهيئات العالمية لنجدتهم. تلك الهيئات التى أسست لحماية الكرامة الإنسانية، ولضمان أبسط الحريات التى تؤمن وتؤمنون معنا بوجوب توفرها للناس أجمعين، من غير نظر إلى دينهم أو جنسهم أو لونهم أو لغتهم.. ¶ فإن هناك قاسما مشتركا بين بنى البشر جميعا، وهو الإنسانية.. إننا نجأر بالشكوى لدى هيئتكم الموقرة ضد الحكم المفروض بقوة السلاح على هؤلاء الناس.. وهو نوع من الحكم يسعى إلى هدم كل ما بنته يد الإنسان منذ آلاف السنين، ويحاول أن يدوس بأقدامه كل ما قدسته الإنسانية منذ القدم، ليخلق عالما جديدا خاليا من الاعتقاد بالله! لا عبادة فيه إلا للقوة الغاشمة والمادة الفانية..!! ¶ وخليق بنا فى هذا المقام أن نذكر أن التجارب والحوادث الواقعة أثبتت بما لا يدع مجالا للشك أن لا فرق بتاتا بين الشيوعية القومية والشيوعية العالمية. ¶ وأن الدول التى تفرق بين هذين النوعين من الحكم، إنما تزعزع إيمان الأحرار فى كل مكان، وتخلق بلبلة عامة فى الأفكار. لأنها بإظهار سخطها على الشيوعية العالمية ومساعدتها غير المشروعة للشيوعية القومية تظهر للعالم بأسره أنها لا تناوئ الشيوعية كمبدأ هدام، وإنما تعارضها كحكم سياسى ينافسها فى السيادة العالمية.. ¶ إن أكثر من مائة مليون من المسلمين مهدد كيانهم فى بلاد كانت يوما ما مركزا للحضارة الإسلامية بل الحضارة العالمية جمعاء.",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "وسنوجز هنا الطرق التى دأبت الشيوعية على سلوكها فى سبيل اضطهاد المسلمين، ومحور معالم دينهم ومدنيتهم، مدعمين كل طريقة منها بالأمثلة الحية من الوقائع والحوادث الثابتة. ¶ 112 ¶ 1- الإبادة الجماعية أو نفى جزء من الشعب أو الشعب كله من وطن آبائه وأجداده إلى سيبيريا أو إلى مناطق أخرى حيث يفقدون الصلة بوطنهم الأصلى ويضيعون بمرور الزمن. ونستدل على ذلك بالوقائع الآتية: (1) قتل الشيوعيون فى التركستان وحدها سنة 1934 مائة ألف مسلم من أعضاء الحكومة المحلية والعلماء والمثقفين والتجار والمزارعين. وفيما بين سنة 37/ 939 1 ألقت روسيا القبض على 0 0 5 ألف مسلم، وعددا من الذين استخدمتهم فى الوظائف الحكومية، ثم أعدمت فريقا، وأرسلت فريقا آخر إلى مجاهل سيبيريا. وقتلوا سنة 5 95 1: 7 آلاف مسلم ونفوا من التركستان سنة 934 1 ثلاثمائة ألف مسلم. وقد هرب من التركمستان منذ سنة 1919 حتى اليوم مليونان ونصف مليونا من المسلمين، وفى سنة 1949 هرب ألفان من التركستان الشرقية ولاقى حتفه من هذا الفريق الهارب 1200 وهم فى الطريق إلى الهند. وفى سنة 1950 هوب من التركستان 20000 من المسلمين التجأوا إلى البلاد الإسلامية فى الشرق الأدنى. ومن سنة 932 1- 934 1 مات ثلاثة ملايين تركستانى جوعا نتيجة استيلاء الروس على محاصيل البلاد وتقديمها إلى الصينين الذين أدخلوهم إلى تركستان. ونتيجة لقانون مزج الشعوب فى الاتحاد السوفيتى، نفت روسيا 400000 مسلم تركستانى إلى أوكرانيا وأواسط روسيا فاندمجوا فى تلك الشعوب وفقدوا وطنهم الأصلى. وفى سنة 1951 ألقى القبض على 13565 مسلم فى التركستان وأودعوا المعتقلات. (ب) أبادوا فى القرم سنة 1921 مائة ألف مسلم بالجوع وأرغموا خمسين ألف مسلم على الهجرة فى عهد بللاكون الشيوعى الهنغارى الذى نصبوه رئيسا للجمهورية القرمية الإسلامية. وفى سنة 1946 نفوا شعبين إسلاميين كاملين وهما شعب جمهوريتى القرم وتشيس إلى مجاهل",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "سيبيريا وأحلوا محلهم الروس. وقد قلد الشيوعيون فى شرق 113 ¶ أوروبا رفاقهم فى الاتحاد السوفيتى، فأبادوا فى يوغسلافيا بعد الحرب العالمية الثانية مباشرة 24 ألف مسلم (15 ألف من مقاطعة طوزلا، 3 آلاف فى مدينة سراييفو، 6 آلاف من ماكيدونيا وكوسوفا) أتوا بهم إلى مدينة دُويُرونَيك ثم أبادوهم. 2 ـ هدم المساجد وتحويلها إلى دور للهو واستخدامها فى غايات أخرى وإقفال المدارس الدينية.. (1) قد بلغ مجموع المساجد التى هدمت أو حولت إلى غايات أخرى فى التركستان وحدها 6628 جامعا ومسجدا منها أعظم المساجد الأثرية مثل: \"منارة مسجد كالان \" فى مدينة بخارى و \"كته جامع \" فى مدينة قوقان و \"جامع ابن قتيبة\" و \"جامع الأمير فضل بن يحيى\" و \"جامع خوجه أحرار\" فى مدينة طشقند. ومجموع عدد المدارس والكتاتيب التى أقفلوها فى التركستان يبلغ 7052 مدرسة منها: \"ديوان بيكى مدرسة\" فى مدينة بخارى و \"بكلريك مدرسة\" و \"بران حان مدرسة\" فى مدينة طشقند وغيرها من المدارس التاريخية التى كانت يوما ما مناهل للعلم والعرفان. (ب) وفى القرم طمسوا معالم الإسلام بما فيها الجوامع الأثرية فى مدينة \"باعجه سراى\" عاصمة القرم الجميلة مثل \"جامع حان \" وجامع \"طوز يازار\" و \"جامع أصماقويو\" وغيرها جميعا. (ب) وهدموا فى مدينة زغرب فى يوغوسلافيا جامعا عظيما شيد رمزا لوحدة عنصرى الشعب الكرواتى المسلمين والكاثوليك. وأغلقوا فى مدينة سراييفو \" الأكاديمية الإسلامية العليا للشريعة الإسلامية \" وجميع المدارس الدينية باستثناء واحدة فقط أبقوا عليها للدعاية. 3 ـ قتل رجال الدين، أو نفيهم، أو الحكم عليهم بالأشغال الشاقة، أو منعهم من الحقوق السياسية، بل والحقوق الإنسانية، وإيجاد أية عقبة أخرى تحول بينهم وبين مزاولتهم لمهنتهم. (1) لقد قامت روسيا بعدة حملات على رجال الدين المسلمين فى التركستان وغيرها من المناطق الإسلامية الشاسعة المندمجة فى إمبراطوريتها الحمراء وقتلت",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "كثيرا منهم ومن ضمنهم: فضيلة الشيخ برهان البخارى قاضى القضاة، وفضيلة الشيخ خان مروان خان مفتى بخارى والشيخ الجليل عبد المطلب داملا والشيخ محسوم متولى والشيخ عبد الأحد داد خان والشيخ الحاج ملا يعقوب والشيخ ملا عبد الكريم وغيرهم كثيرون. 114 ¶ (ب) وكذلك عملوا فى القرم حيث أضافوا إلى وحشيتهم مع رجال الدين، حرق المصاحف الكريمة فى الميادين العامة. (جـ) وفى يوغوسلافيا قتلوا مفتى كرواتيا فضيلة الشيخ عصمت مفتيتش والعالم الفاضل الشيخ مصطفى يوصو لاجيتش. وحكموا بالأشغال الشاقة مددا مختلفة على 12 عالما دينيا بعد محاكمة صورية فى مدينة سراييفو، منهم فضيلة الشيخ قاسم دوراجا شيخ علماء البوسنة والهرسك، وفضيلة الشيخ عبد الله دوبسيوفتش وكلاهما من علماء الأزهر الشريف. 4- قتل الزعماء السياسيين أو نفيهم، ومن أمثال ذلك أن الشيوعيين قتلوا فى التركستان الشرقية سنة 1934 الحاج خوجه نياز رئيس الجمهورية ومولانا ثابت رئيس مجلس الوزراء وشريف حاج قائد مقاطعة التاء وعثمان أوراز قائد مقاطعة كاشغر ويونس بك وزير الدولة والحاج أبو الحسن وزير التجارة وطاهر بك رئيس مجلس النواب وعبد الله داملا وزير الأشغالى وغيرهم كثيرين لا يتسع هذا المقام لذكر أسمائهم وكلما أحس الشيوعيون ببوادر أية حركة قومية أو إسلامية بين التركستانيين قاموا بحملة التصفية وهى حملة يراد بها القضاء على كل من تحدثه نفسه بما قد يخالف تعاليم الهة الشيوعيين.. \"ماركس \" \"لينين \" \"ستالين \". (1) وفى القرم قتلوا سنة 1928 ولى إبراهيم رئيس الجمهورية مع جميع وزرائه. وفى سنة 1935 قتلوا محمد قوباى رئيس جمهورية القرم مع هيئة وزرائه جميعا وفى سنة 1937 استدعوا إلى موسكو إلياس طرحان رئيس جمهورية القرم أثناء محاكمة المارشال تحاتشنفسكى وأعدموه رميا بالرصاص مع أعضاء حكومته. (ب) وفى يوغوسلافيا حكمت محكمة \"اسكوب \" فى ماكيدونيا سنة 1947 على سبعة عشر زعيما ألبانيا من",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "الألبانيين المقيمين فى يوغوسلافيا وفى السنة حكمت محكمة \"بريشتينا\" على 37 من الأعيان الألبانيين ثلاثة منهم بالإعدام والباقى بالأشغال الشاقة. وفى سنة 1949 أى بعد انفصال يوغوسلافيا من دول الكومنفورم حكمت محكمة سراييفو على 13 زعيما من المنتمين إلى \"جمعية الشبان المسلمين \" المنحلة أربعة منهم بالإعدام والباقى بالأشغال الشاقة. 5- منع المسلمين من التمتع بالنظم الإسلامية فى دائرة الأحوال الشخصية، فقد ألغيت المحاكم الشرعية فى جميع أنحاء الاتحاد السوفيتى، وفى يوغوسلافيا نشرت جريدة \"novodobe\" الصادرة فى سراييفو بتاريخ 22 مارس سنة 1946 قانونا بإلغاء المحاكم الشرعية فى جميع أنحاء يوغوسلافيا، ومعنى ذلك خروج الأسرة الإسلامية 115",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "من دائرة توجيه الشريعة الإسلامية، إلى دائرة القوانين الشيوعية التى تنادى بالإباحية التامة وبانحلال الروابط الطبيعية بين أعضاء الأسرة الواحدة. هذا.. إلى جانب نهب البلاد الإسلامية ونقل ثرواتها إلى مقاطعات أخرى وتمزيق أوصال كل بلد إسلامى واحد وخلق قوميات مستقلة على أساس لهجات لغة واحدة بقصد تشتيت المسلمين من نفس الجنسى واللغة وخلق منازعات مصطنعة بينهم، كما قسموا تركستان إلى ست جمهوريات على هذا الأساس الواهى. ثم نذكر أن الشيوعيين يقومون بشتى أنواع الدعاية اللادينية من غير أن يسمحوا بالدعاية الدينية. من أمثلة ذلك: قيام الشبيبة الشيوعية وجماعة الملحدين الرواد بمظاهرات لا دينية صاخبة فى مواسم الأعياد الإسلامية ويهينون كل ما يقدسه المسلمون. بناء على كل ماسبق: نتشرف برفع هذه الشكوى إلى هيئتكم الموقرة رجاء بحثها واتخاذ قرار فيها يرد لمائة مليون مسلم حقوقهم الطبيعية والإنسانية ويرفع عنهم هذه المظالم البشعة ليتمكنوا من الاشتراك مع غيرهم من بنى الإنسان فى بناء عالم أفضل يسوده العدل والحرية والمساواة ويكون أساسه تمتع كل شعب بحق تقرير مصيره. هذا وتفضلوا بقبول فائق الاحترام \". * * * * وقد أخذت هذه الشكوى طريقها إلى سلال المهملات، فما اهتم لها عدو ولا اكترث لها صديق!! أما الأعداء فقد سرهم ما تلقاه الأمة الإسلامية من هوان، وما تتعرض له من إبادة، تلك أمانيهم..!! وأما الأصدقاء فقد أخرسهم الرعب وقيد حركاتهم، وآثروا النجاة وحدهم..!! ولعل النزعات القومية الضيقة التى سيطرت على العالم الإسلامى وقسمته دويلات شتى لاتهتم دولة بأخرى ولا تتدخل فى شئونها الخاصة! لعل هذه النزعات بعض ما أطفأ حماس العقيدة الدينية وجعل الأخوة الإسلامية أثرا بعد عين فوقعت هذه المذابح بين مسلمى آسيا، ووقف جيرانهم الأقربون والأبعدون مكتوفى الأيدى بإزائها. ولست ألوم خصومنا فنحن أولى بالملام.. إن مصابنا جاء من عند أنفسنا قبل أن",
            "page": "109",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "يجىء من الضائقين بنا والحاقدين علينا.. وحتى نلتقى مع ديننا يكون الفلاح ويتحقق وعد الله.. 117 ¶ الفصل السادس: الإسلام بين الحياة والموت : ¶ الإسلام بين الحياة والموت عود على بدء- بين الإسلام المشوه والإسلام المدعى- الحكم الإسلامي ظل فى قمة الإنسانية ألف عام- أسباب الانهيار: الحكم الفردى، العوج الاقتصادى، العجز فى الحياة- الحكم الإسلامي بعيد عن هذه الأدواء- أدعياء الإسلام الجدد- هل العروبة ستار لترك الإسلام؟- هل نميت بعض الإسلام ونترك بعضه الآخر؟- طريق الرشد فى السياسة الداخلية والخارجية- الحكم المدنى ذريعة الارتداد التام عن الإسلام، بحث علمى جديد لمجاهد مغربى- واجب الشعوب. هبت أعاصير الشيوعية على العالم العربى والإسلامى وهو خائر القوى، مكدود الأعصاب. كانت علله القديمة قد برحت به، وأفسدت تصوره للحياة، وأرعشت خطاه على صعيدها، فما يستطيع أن يثبت لله ولا لنفسه حقا..!! ثم جاء الاستعمار الصليبى الحديث مزودا هذه المرة بالعلم الواسع، والهمة البعيدة، والباع الطويل. وسرعان ما تساقطت البلاد الإسلامية كلها بين أظافره فمرغها فى تراب الهزيمة كيف شاء، وما كادت تستجمع رغبتها فى الحياة، وتعاود النهوض من وهدتها حتى أقبل الزحف الأحمر لا بارك الله فى طلائعه!! فماذا وجد؟ وجد دينا جريحا فقرر الإجهاز عليه، ولله فى أكفانه! وجد الاستعمار الصليبى الذى سبقه قد مهد له نصف الطريق، ووفر عليه نصف العناء، فلم يستصعب القيام بالنصف الباقى.. وجد الغرب المسيحى قد طوى أكثر ظلال الإسلام عن التعليم والقانون والآداب والمعاملات. 119",
            "page": "110",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "وخلق أجيالا تضيق بالقرآن، وتنفر من أحكامه.. وتجهل الرسول وتزيغ عن سنته.. وتضيع الصلاة والصيام جهرة، وتتبع الشهوات، وتقرب بعيدها، وتجيد كل لغة إلا لغتها، وكل فقه وتاريخ إلا فقهها وتاريخها..!! وفى فوضى تربية بعيدة عن الدين، وحكومات غير متقيدة بأحكامه وأهدافه، أخذت الشيوعية تلقى بذورها وتكون عشاقها.. وقد تفاوتت مكاسب الشيوعية فى شتى الأقطار الإسلامية تفاوتا بعيدا وذلك حسب أمرين: الأول ـ قحط التراث الإسلامى، وفراغ البيئة منه.. والاخر ـ جور الصليبية إلى الحد الذى يزهق الروح وينشر اليأس.. لقد سيطرت الشيوعية فى السودان على جمهور مفزع من المثقفين كما انتشرت بين عدد ضخم من اللاجئين الفلسطينيين. وكادت الشيوعية تغرق أندونيسيا كلها، بل إن زعيمها سوكارنو أعلن دون ما حياء أنه \" ماركسى \". وتوجد الآن فى كثير من البلاد العربية والإسلامية طوائف من الشباب الفارغ القلب، والشارد الخطو، تستهويه الشيوعية، وتظهر أعراضها فى صلاته الجنسية، وملاحظاته الفكرية والخلقية، وأحكامه على الشئون العامة والخاصة، كما يوجد حكام يمهدون بسياستهم الداخلية لجعل البلاد شيوعية إن لم تكن اليوم، فإن غدا لناظره قريب!! ونحن بداهة نرفض هذا المصير الكالح، ونعترض المزالق التى تؤدى إليه.. ونرى النجاة فى شئ واحد اسمه الإسلام!! لكن ما الإسلام العاصم من الغرق؟ إن هناك عشرات من الدول تعتنق الإسلام، وتقر النسبة إليه، ومع ذلك فإن أحوالها لا تسر حبيبا ولا تسئ عدوا..!! أمم انزوت عن طريق الحياة كما تنزوى العربات العاطلة على جانب آلاتها، ولنفاد وقودها، ولعدم وجود قائد.!! الطريق، تنظر إلى السائرين وهى واقفة فى مكانها، لعطل فهل أغنى عنها هذا الإسلام؟ 120",
            "page": "111",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "ونحن نسرع بالجواب: لا.. لم يغن عنها هذا الإسلام..! ومثل هذا التدين لايزيد أهله إلا جمودا وخبالا.. وما عنيناه قط، ونحن ندعو إلى دين الله..! إننا عندما نتفرس فى شئون قومنا الآن، نجد نوعين من الإسلام، أو بتعبير أدق، نوعين من ادعاء الإسلام. كلاهما بعيد الصلة أو ضعيفها بكتاب الله وسنة رسوله. هناك إسلام مشوه محرف مأخوذ من أعمال المسلمين وسياستهم المعتلة إبان ذهاب دولتهم، وانهيار حضارتهم، وشيوع الخرافة والهوى فى أدمغتهم وأفئدتهم.. وهذا النوع من الإسلام مرفوض.. ! وهناك إسلام مدعى مفتعل يجرى على بعض المعاصرين المفتونين بحضارة الغرب الرأسمالى أو الشرق الشيوعى، وهو إسلام لا يعدو استجلاب عنوان دينى لجملة حقائق مدنية، وأفكار بشرية، خطؤها أكثر من صوابها. وأكثر الساسة يتبنى هذا الإسلام المفتعل ويرتضيه. وهو إسلام مرفوض كذلك. إن الإسلام الذى ندعو إليه شىء آخر غير تخليط الجاهلين، وخداع المضللين..!! وهو إسلام لا ينبع من بعيد.. إنه ينبع من الكتاب الذى نستمع إليه آناء الليل وأطراف النهار، ومن الرسول صلى الله عليه وسلم الذى نعرفه جيدا: كيف عاش؟ وكيف عبد الله؟ وكيف جاهد؟ وكيف.... وكيف..؟ ذلكم هو الإسلام الحق، وماعداه فهراء..!! لقد قامت- بالإسلام الحق- دولة يانعة الحضارة، واسعة السلطة، عظيمة الهيبة، ظلت فى المجال العالمى الدولة الأولى بين أترابها لا عشرات السنين بل مئات من السنين قاربت الألف عام. وهذه الدولة الإسلامية انفردت بالصدارة دهرا طويلا، ثم شاركتها فى هذه المكانة بعد قرون طويلة دول أخرى.. وإذا كانت الولايات المتحدة الأمريكية ترى فى عصرنا هذا أعظم دول الأرض ينازعها فى ذلك الاتحاد السو فيتى، فإن الدولة الإسلامية فى عصرها الطويل المديد، كانت أشرف مكانة وأعز نفرا. وقد ظلت أمدا غير قصير لا يجرؤ أحد على مطاولتها. 121",
            "page": "112",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "ولم يكن هذا السبق العالمى غرور جنسى، أو ادعاء ملوك ورؤساء!- كلا- بل كانت أحوال المسلمين العلمية والخلقية والمدنية والعسكرية ترجح كفتهم فى كل موازنة، وتعلو رايتهم فى كل سباق. ولم يكن هذا الرجحان وليد حضارة قديمة انتفع الإسلام بها، أو نتيجة ارتقاء محلى مشى الإسلام على قمته!! لا هذا ولا ذاك.. لقد نزل الإسلام بين العرب وهم يومئذ أهون ناس فى الدنيا! فما زال يربيهم من جاهلية، وينظمهم من فوضى، حتى أحالهم خلقا جديدا لم يكن له فى أرضهم ولا تاريخهم نظير..! ثم خرج العرب من جزيرتهم ثوارا على ما حفلت به القارات القديمة من فساد فى الاعتقاد، وانحلال فى الأخلاق، وعوج فى السياسات، ونظام فى المجتمع، وعجز فى الحياة، والتصاق بالأوهام والدنايا.. فكان العرب- بالإسلام الذى حملوه- عافية العالم من سقامه، وشفاءه من أوهامه.. ! والمعجزة التى صنعها الإسلام فى خلقه للعرب، وتحريكه للعالم الهامد، وتطويره للنشاط الإنسانى كله، هى من السطوع فى آفاق التاريخ بحيث لا ينكرها إلا من ينكر وهج الظهيرة، وأشعتها الحادة البريق..!! ثم هى معجزة ممكنة التكرار ما بقى الليل والنهار، لأنها تقوم على كتاب ينطق بالحق، ونبوة تعلى قدر البشر.. فإذا قلنا: لا نهضة لنا إلا بشىء اسمه الإسلام. فإن هذا الكلام لا يتعاظمه إلا غر يجهل التاريخ، أو حاقد على الله ورسوله يكره القرآن والسنة، لأن عقله من صنع الغزو الثقافى الذى بعثر الاستعمار أوزاره فى كل ناحية..! وطبيعى أن تتعرض الدولة الإسلامية الكبرى للنصر والهزيمة، والتقدم والتأخر، تبع علل عارضة (وتلك الأيام نداولها بين الناس). لكنا نعترف أن هناك عللا باطنة تكونت فى كيان أمتنا كانت تتغلب عليها إبان قوتها. 122",
            "page": "113",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "ثم استفحلت هذه العلل، ووهت المقاومة، فإذا الدولة الرفيعة الشأن تنحط من عليائها، وتأخذ شمسها فى الأفول رويدا رويدا، حتى عم الظلام بعد انحدار شمل القرون الثلاثة أو الأربعة الأخيرة.. ونحن المسلمون متشبثون برسالتنا السماوية وسائرون على سناها ووقافون عند حدودها وعندما نستعيد نشاطها القديم، ونستحيى ماضيها الأول، فإنما نستعيد بداهة الأمجاد لا العلل ونستحيى الصواب لا الخطأ. ولنعترف أن لآبائنا وأجدادنا أخطاء قلت أو كثرت. وما نستطيع القول بأن خطاهم لزمت الصراط المستقيم، فما زاغت ولا تعثرت.. إن هذا القول عمى عن الواقع وجهل بالدين، واستدامة لأسباب الهبوط والهزيمة ولنعترف طائعين بأن الاستعمار الذى استباح حرماتنا بين المحيطين الهادى والأطلسى شرقا وغربا، وبين سيبيريا على شواطئ المحيط المتجمد شمالا، وتحت الصحراء الكبرى وأعماء إفريقيا جنوبا، لنعترف بأن هذا الاستعمار كان نتيجة لأخطاء جسام ارتكبها المسلمون، وتفريط قبيح طعن رسالتهم فى صميمها، وكبا بتاريخهم فى تلك الهاوية السحيقة!! لنعترف بأننا ابتعدنا عن كتاب الله وسنة رسوله فى كثير من ميادين العلم والسياسة، وأننا حين نصطلح مع الوحى وصاحبه فليس عن طريق الجمود العلمى أو الفساد السياسى، وهما علتان أزرتا بتاريخنا كله فى الحقب الأواخر.. ومن حسن الحظ أن أصول الإسلام النظرية محفوظة وفيها تصوير كامل للحق. وأن التطبيق الحسن لا يعجز مؤمنا يدين لله بالسمع والطاعة. والذى يتصور الإسلام بعض الآراء، أو بعض الأعمال التى وقعت فى قرن كذا أو قرن كذا مخطئ كل الخطأ. فإن آراء الناس وأعمالهم على امتداد القرون يحكم عليها ولا يحتكم إليها. يحكم عليها بما قال الله وقال الرسل وليست أسوة يتأسى بها الأخلاف أو يحتجون. فملوك بنى أمية والعباس وعثمان رجال فيهم البر والفاجر والمخطئ والمصيب، وسياستهم قد تضل وقد ترشد. وما تؤخذ الأسوة الحسنة إلا من صاحب الرسالة وخلفائه الراشدين.",
            "page": "114",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "123 ¶ ومؤلفو كثير من الكتب الدينية قد يوفقون وقد ينحرفون. وأقلامهم قد تسطر الحق وقد تسطر الباطل. وما ينسب العصمة لهم إلا مغفل فمنابع الهدى النقى فى الإسلام معروفة. لكنا فى زمان لا يزال يرزح تحت ثقل من التصورات الدينية المستغربة!! حتى خيل للبعض أن الإسلام هو بعض الكلام الممجوج فى الإلهيات، أو بعض البدع المحدثة فى العبادات، أو بعض المراسم المقترنة بعهود السلاطين، أو ما أشبه هذا وذاك من أهواء الحكام الجائرين، وأقوال العلماء الجامدين..!! لقد حاربت فى هذا العصر- ومازلت- حكاما وعلماء ظهر لهم نظراء خلال! التاريخ الإسلامى كله، وتأسيت فى هذه الحرب الراشدة بأهل الحق من أسلافنا، وهم بحمد الله كثير.. وهؤلاء الحكام والعلماء هم الذين فرضوا أهواءهم على الدين، ولم يتقوا الله فى عباده، أو يحسبوا حسابا للقائه... وتزوير الإسلام هو جريمة الجرائم، وفاحشة الفواحش، لأنه تعويق حقيقى عن الإيمان، وصد عن سبيل الله.. ونحن نلفت النظر فى هذا المجال إلى ثلاثة أمور: ا- كل حكم يقوم على اغتصاب إرادة الأمة، والاستبداد بأمورهم، وعدم الاكتراث بمشورة عقلائها، فهو باطل من أساسه. وهو ضرب من الوثنية السياسية ينكره الإسلام أشد الإنكار. وقد حدث فى الماضى والحاضر أن وثب إلى المناصب العليا فى الأمة رجال أقزام، أو عمالقة عن طريق الإرث أو الغضب لا عن طريق البيعة الصحيحة والانتخاب الحر. تستطيع الحكومات من هذا القبيل أن تنتحل لنفسها أى صفة إلا الإسلام. فإن الإسلام يجعل الشورى قاعدة سياسته، ويأبى شائبة من الضيم أو الافتيات تنزل بالجماهير..! إن الاستبداد السياسى كان فى مقدمة العاهات التى أقعدت المسلمين، وأذلت جانبهم، وعطلت رسالتهم.. وكل متحدث عن الإسلام فى عصرنا هذا يخرس عن ذكر هذه العلة، فهو مريض القلب أو العقل.. والمسلمون أحوج أهل الأرض إلى تقرير الحرية السياسية، إذ فى جوها الطليق تنتعش تعاليم الإسلام وتنمو، كما أن فى",
            "page": "115",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "جوها يذوق الناس طعم العدالة والأمان. 124 ¶ إن الحكم الفردى فساد عريض فى الأرض والسماء، وبيئة خصبة للرياء والملق والعبودية. ووسيلة فذة لتكبير الصغار وتصغير الكبار. وغبط الكفايات ورفع التفاهات..! ويعجبنى فى تصوير مآسى الحكم الفردى قول الشاعر محمد الأسمر: ضاق على الضرغام يوما غابه. وانقطعت من رزقه أسبابه. فقال للفهد: أشر بما ترى. فقال: إن الخير فى ترك الشرى. فمشيا فى الأرض حتى وجدا. غابا حوى من الوحوش عددا. وبصرا بالقرد وهو يحكم..!! يومئ باللحظ ولا يكلم.. منتفخ كالليث وهو قرد! منفرد بالحكم مستبد.. له بطانة بها الحمار.. مدخر للرأى مستشار..!! والبغل فيها الشاعر المقدم. وقنفذ الجحر الكمى المعلم.. والبوم للبشرى بكل خير..! والببغاوات لحفظ السر. والضفدع الصداح والمغنى. والذئب قائم بأمر الأمن..! والجرذ القائم بالإصلاح.. والهر طاهى اللحم فى الأفراح.. والدب للزمر وقرع الطبل. 125",
            "page": "116",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "والفيل للألعاب فوق الحبل! رأى الهزبر ما رأى فزأرا. وقال للفهد: أحق ما نرى؟! فقال: يا مولاى حق صدق. جميع ما يفعل هذا الخلق.. ليس الذى ترى من الغرائب. فنحن فى مملكة العجائب. هذه الصورة الضاحكة الباكية لمملكة العجائب، هى التعبير الدقيق لأحوال الحكم الفردى وما يشيع فى أرجائه من أوضاع مقلوبة وألقاب مكذوبة.. ومن الحزن أن هذا الحكم كان من أعظم البلايا التى أصابت الإسلام وأمته فى الماضى والحاضر. إن الحكم المقبول هو ما كان ترجمة أمينة لرغبة الأمة ورأيها. والحاكم الشرعى هو الذى ينظر إليه الجمهور على أنه وكيله وأمينه وحبيبه. ومن الأقوال الشائعة: ألسنة الخلق أقلام الحق.. وهذه كلمة أصدق ما تكون فى موقف الأمة الإسلامية من حاكمها. فإن كانت تثنى عليه، وينشرح صدرها به، فهو حبيب الله، وموضع رضاه، وإن ضاقت به وازورت عنه، وشهدت ضده، فهو عدو لله.. وفى الحديث عن ابن ماجة والإمام أحمد بن حنبل أن رسول الله عليه الصلاة والسلام، قال: \"يوشك أن تعلموا خياركم من شراركم قالوا بم يا رسول الله ؟ قال بالثناء الحسن والثناء السئ وأنتم شهداء الله في الأرض والواقع أن الانتخابات الحرة هى الطريق لاختيار الحاكم الصالح.. وأن الأمة الإسلامية يجب أن تتوفر لها جميع الضمانات المنتجة لهذا الاختيار الحر. وإذا كان الحاكم الفرد شرا يجب اجتنابه فلنتذكر هنا أن الحاكم شيوعى لا يعرف إلا هذا الأسلوب الشرير فى تنصيب الحاكمين وأن مثالب الاستبداد التى تنسب للملوك هى أقل شرا مما يفعل حكام الشيوعية حيث كانوا. والشعوب فى ظل الأمراء الحمر أخفض صوتا، وأوطأ ظهرا، وأضيع حقا، منها فى ظل أى حكم آخر.. 126",
            "page": "117",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "والنهضة الإسلامية التى تمد شعاعها اليوم، تريد أن تجنب البشر هذا الهوان، أيا كان مصدره، وتريد أن تحمى المسلمين من لوثات المستبدين، ومن جنون العظمة الذي يجرى فى دمائهم..!! 2- وللمال آثار بعيدة المدى فى معاش الناس ومعادهم، وهو دون ريب قوام الدنيا وسياج الدين.. وفى الإسلام مجموعة هائلة من النصوص التى تحكم تداوله وتوارثه وتبين كيف ينفق وكيف يكسب.. ومعالى الحلال والحرام هى الدين كله. وفى الحديث: \"الحلال بين والحرام بين وبين ذلك أمور مشتبهات لا يدري كثير من الناس أمن الحلال هي أم من الحرام ؟ فمن تركها استبرأ لدينه وعرضه فقد سلم ومن واقع منها يوشك أن يواقع الحرام كما أنه من رعى حول الحمى أوشك أن يواقعه ألا وإن لكل ملك حمى ألا وإن حمى الله محارمه . وهذا الحديث لا يحتاج إلى تعقيب فى ضرورة تحرى الحلال الصرف، وترك الحرام والتنزه عما جاوزه.. وضمائر المؤمنين هى المرجع الأول فى هذا المسلك الشريف.. لكن دور القانون فى تنقية المكاسب، وحراسة الحقوق الخاصة والعامة، لا يمكن تجاهله..! وقديما كان المحتسبون ينطلقون فى الأسواق يمنعون الغش، ويرقبون الموازين، ويضبطون المعاملات التجارية بضوابط الشريعة، ويؤدبون من يحاول الاعتداء على حدود الله.. ووظيفة المحتسب جزء من عمل الدولة قديما فى تنقية المكاسب ونصب مصفاة للحلال والحرام.. فهل بقيت مصافى الحلال والحرام مبثوثة فى أنحاء المجتمع الإسلامى ترد السحت، وتغرس العفة، وتقيم حدود الله؟؟ يبدو أن الحكام قديما شغلتهم الشواغل عن القيام بهذا الركن!! أهو فرط ثقة بضمائر الناس؟ ربما! أهو قلة اكتراث بتعاليم الدين؟ ربما! لكن الذى نقف عنده متأملين. أن الخليفة الأول قاتل مانعى الزكاة.. فهل قاتل أحد بعده أولئك المانعين؟!. قد يقال: إنهم لم يمتنعوا بعد، أو امتنعوا سرا فلم تقم لهم عصبية مسلحة تقاومها الدولة بالسيف! 127",
            "page": "118",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "ومبلغ علمنا أن فريقا كبيرا من المؤمنين حريص على إيتاء الزكاة فور وجوبها فى ماله، وأن فريقا آخر يبخل بحق الله، وأن الدولة المقصرة فى وظيفتها لم تؤد واجبها فى استخراج هذا الحق، وإيصاله إلى الفقراء والمحتاجين.. والناس بإزاء المال صنوف: فيهم من يسميه العامة: بالنهاب الوهاب، والنهاب الوهاب رجل يجيد اصطياد المال حيث بدا له، فإذا امتلكه لم يلبث فى يده إلا ريثما يعرف الوجهة التى يذهب إليها، فهو كما قال الشاعر: لا يألف الدرهم المضروب صرتنا لكن يمر عليها وهو منطلق وعيب هؤلاء أن رغبتهم فى الإنفاق الخاص والعام، تجرئهم على الكسب السليم والمريب، وتدفعهم إلى استباحة أمور كثيرة، وهم يعتذرون لأ نفسهم فى ضمائرهم بأن لا حرج فى ذلك ماداموا لم يدخروا ما كسبوا..!! والإسلام يأبى هذا السلوك، وعنده أن العجز عن النفقة فى الخير أشرف من السلب والتصدق..! وفى الحديث عن رسول الله عليه الصلاة والسلام: \"من اكتسب مالا من مأثم فوصل به رحمه أو تصدق به أو أنفقه في سبيل الله جمع ذلك كله جميعا فقذف به في جهنم . ومن نكت المصريين أن أحد حكامهم جمع مالا خبيثا، وبنى منه مسجدا فكانوا ـ على طريقتهم فى غمز الحكام الجائرين ـ يمرون بالمسجد ويقولون: هذا هو المسجد الحرام!! وإلى جانب النهاب الوهاب ترى الجموع المنوع، وهذا صنف تتملكه شهوة الثراء، والرغبة فى الاكتناز، فهو يطوف بثروته كما يطوف الوثنى بصنمه. وما يخرج منه شىء لله أو الناس إلا بخلع الضرس!! والكانزون للمال على هذا النحو يحبسون خير الله عن التداول والنفع، ويملأون المجتمع بالعقوق والحقد.. وفيهم يقول الله، جل جلاله : (والذين يكنزون الذهب و الفضة و لا ينفقونها في سبيل الله فبشرهم بعذاب أليم * يوم يحمى عليها في نار جهنم فتكوى بها جباههم و جنوبهم و ظهورهم هذا ما كنزتم لأنفسكم فذوقوا ما كنتم تكنزون). 128",
            "page": "119",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "ومع هؤلاء وأولئك ترى النقائض. فهناك الورع الذى يترفع عن عنبة أو بلحة من طريق مريب، ويقيم رقابة دقيقة على فمه وما يدخل فيه.. وهناك من يسرق الضياع الرحبة، والقصور المشيدة، ويمشى فيها مختالا كأنه ما صنع شيئا إ! واختلاف المسالك والمشارب لا غرابة فيه.. لكن السؤال الذي تجب الإجابة عنه هو: هل الحكومة الإسلامية تقف محايدة بإزاء هذه المسالك؟ لقد صح أن رسول الله عليه الصلاة والسلام قال : \"يأتي علي الناس زمان لا يبالي المرء ما أخذ من حلال أم من حرام\" . فهل الدولة تتفرج على هؤلاء؟ وجاء عنه عليه الصلاة والسلام، وقد سئل عن أكثر ما يدخل الناس النار فأجاب:، الفم والفرج فهل وظيفة الدولة تنتهى عند إيراد هذا الوعيد؟ الواقع أن إقامة حدود الله فى الميدان الاقتصادى هو من صميم عمل الدولة. وأن مصافى الحلال والحرام التى نوهنا بها آنفا يجب أن تنصب عند كل مورد ومصرف تصل إليه يد القانون.. وعندما نتفرس فى تاريخنا الماضى نجد الضمير المسلم كان يقظا على الإجمال فى شئون الحلال والحرام، وإن كانت الطبقات الحاكمة، ومن اقترب منها، قد تخوضت فى مال الله بغير حق، وألحقت بالإسلام وأمته إهانات وجراحات.. بيد أنه من الإنصاف القول بأن حساب الأرباح والخسائر يبقى حصيلة تجعل الأمة الإسلامية أعصى على الشيوعية، وأبعد عن الإصابة بها..! ذلك أن جمهرة العمال والفلاحين فى أنكد العهود يطعمون ويكتسون أحسن مما يطعم ويكتسى فلاحو المزارع الجماعية، وعمال المصانع المؤممة فى البلاد الشيوعية.. ولا نحب أن نقارن بين شرين لنختار أهونهما.. ولكنا نقول: إن المسلمين فى أسوأ ظروفهم كان لديهم بقايا من تعاليم الدين تطعمهم من جوع وتؤمنهم خوف. على عكس المجتمعات الأوروبية والصينية وأشباهها.. فإن الأزمات قد تمر برجلين، أحدهما مكتنز، والآخر نحيف. فينجو الأول ويهلك الأخير. 129",
            "page": "120",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "والثروة الطائلة من تعاليم الإسلام المالية قد يذهب الإضطراب الاقتصادى بالقليل والكثير منها، بيد أن ما يبقى منها سيكون له أثره فى تماسك المجتمع.. أما الديانات الأخرى فإن هزالها فى هذه التعاليم يعصف بكيانها كله، وذاك سر انتشار الشيوعية فى أوروبا وآسيا.. لقد امتدت فى فراغ.. ومرة أخرى أرفض اعتبار هذا الكلام دفاعآ عن العوج الاقتصادى الذى عرا أمتنا فى الأعصار الأخيرة. فإن خلوها من المصفاة الدقيقة المنسوخة من تعاليم الشريعة فى شئون المال، جعل أغنياء كثيرين يثرون من سحت. وعاملين يكدحون دون عوض مكافىء. ومترفين يمرحون فى ساحات البطالة.. وناسا يتقدمون بقوة المال مع فراغهم من المواهب.. وآخرين يتأخرون للإقلال الذى أحاط بهم دون سبب.. إلخ. أترى هذا الفساد يعالج ببعض الأفكار الشيوعية؟ إن ذلك كمن يعالج جريحا نزفت دماؤه بقارورة دم من فصيلة أخرى!! إنها لن تجدد حياته بل ستسلبه حياته.. إن الأمة الإسلامية لا تستشفي من عللها - لو أرادت العافية- إلا بتعاليم دينها وحده.. ومنذ أيام لقينى بعض الشباب، لا أدرى-أهم يساريون حقا، أم أنهم يرددون- دون وعى- بعضى الأفكار الحمراء. قالوا لى: ماذا لو ألغيت الملكية الفردية؟ أفى الدين ما يمنع ذلك؟ واسترسلوا: لقد جاء الإسلام قديمآ فوجد مجتمعات تقر هذا الحق فلم يشأ اعتراضها، ولو وجدت مجتمعات تنكر مبدأ التملك الفردى لتركها وماترى!! فقلت لهم: إنكم تريدون أن تقبل النظرية الماركسية باسم الإسلام! أتعرفون هذه النظرية جيدا؟ إنها قبل أن تكون إنكار حق التملك الفردى، فهى إنكار للعقائد والعبادات، ورفض بات للألوهية والنبوة والوحى والبعث والجزاء. وقد يهز بعضكم رأسه استخفافا بهذه الأمور جميعا، ويقول: نحن نبحث فى الجانب الاقتصادى.. وأقول لكم فى حسم: إن الأمر عندنا ليس إقامة مجتمع من الدواب المتخمة.. 130",
            "page": "121",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "إن أمعاءكم لو انفجرت من مقادير الطعام التى تزحمها، فى ظل نظام يوفر لها هذا العلف، فهى عندنا مجتمعات حيوانية.. لا أكثر. إن شئون العقيدة، والعبادة، وأساس السمع والطاعة لوحى الله كله، أمور نعدها نحن فى رأس القائمة لا فى ذيلها ثم أجيبكم بعد هذا التمهيد إلى ما تطلبون: إن الإسلام يصون الملكية الفردية صيانة تامة، مادامت تتكون وتؤدى ماعليها وفق تعاليمه. والعدوان على هذا الملكية صنو الاعتداء على العرض وعلى الدم.. وقد قال الله تعالى: (يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل). وقال: (ولا تؤتوا السفهاء أموالكم التي جعل الله لكم قياما). وقال: (ولا تأكلوا أموالكم بينكم بالباطل وتدلوا بها إلى الحكام لتأكلوا فريقا من أموال الناس بالإثم). وقال رسول الله عليه الصلاة والسلام \"كل المسلم على المسلم حرام : دمه وعرضه وماله \" وتعاليم الإسلام المقررة فى جميع العقود التجارية والمعاملات المالية تقوم على هذا المبدأ.. ولكن يجب أن نعلم أن الإسلام كالكائن الحى، تتعاون أجهزته كلها على القيام بوظيفة معينة. فلنفرض أن مجموعة التعاليم المالية فى الإسلام تشبه الجهاز الهضمى.. فهل هذا الجهاز يؤدى عمله فى غيبة الجهاز الدورى، وتوقف القلب والرئتين عن العمل؟ وهل هما معا يؤديان شيئا، إذا انكسر العنق، أو طار الدماغ..؟؟ إن الإسلام بضع وستون- أو بضع وسبعون- شعبة، من الأعمال المتشابكة والتوجيهات المتماسكة. وهى تمثل فى جملتها كيانا معنويا لا يستغنى بعضه عن بعض، ولا ينجح بعضه فى غيبة البعض الآخر.. ومن ثم فنحن لا نفكر فى إصلاح اقتصادى، ونغمض العين عن الصلاة والصيام.. وكارل ماركس وغيره من أصحاب الأفكار المهتاجة ليسوا هم الأساة لتقصير بعض الناس فى ماضينا أو حاضرنا. 131",
            "page": "122",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "إن هذا \"الماركسى\" وغيره من الحمر، هم فى نظرنا نحن المسلمين مرضى يحتاجون إلى علاج طويل. وثم شئ أخير نقوله نحن المؤمنين ولا يقوله غيرنا: إن لبركة الله مدخلا كبيرا فى الشدة والرخاء والبأساء والنعماء.. فهو لو بارك فى ثمرات ستة ملايين فدان لجعل إنتاجها مساويا لعشرة ملايين. وهولو شاء لفتح من خيرات البر والبحر ما يشبع ويقنع. إن الشيوعيين يقبلون على الحياة بكل ما لديهم من ذكاء ونهم، ويضعون إحصاء لكل مايضع الدجاج من بيض، ويخرج الزرع من حب، فكيف حالهم مع ما أبطنوا وأظهروا من كفر؟ إن القشف والضنك هما حظ الجماهير.. وعلى امتداد الأرض الحمراء لا ترى إلا الحاجة والضر.. 3- لا أدرى متى ظهرت بين المسلمين هذه العاهة المهلكة، عاهة العجز عن الحياة، والتخلف فى مضمارها، وقصر الباع فى معرفتها والإفادة منها..!! لقد ظلوا دهرا طويلا وهم قادة الحياة الراسخون، وخبراؤها المبرزون، ما شأنهم قصور فى حرب أو سلم، ولا انكسرت هممهم أمام بعيد أو وعر.. ولكنهم- بغتة أو على مهل- جثموا على صدر الأرض لا حراك بهم! كأنهم عابر طريق أصابه الشلل فحبسه فى جلده، وخدر حواسه وأعضاءه فهو ميت حى!! وحال المسلمين الآن لا تنجحهم فى دنيا، ولا تربحهم فى دين. إذا كان فى العالم فقر وجهل ومرض فحظوظهم من هذه الآفات- ونعوذ بالله- موفورة، وقواهم فى دفعها محقورة.. غيرهم يحكم الأمواج بأساطيله، فأين سفنهم؟ ويزحم البر بمنتجات السلام والقتال جميعا، فأين جهودهم؟ ودعك من تفجير الذرة وغزو الفضاء فليس للقوم هناك أثر!! إن تخلفهم فى الحياة لا يساويه إلا تقصيرهم فى الإسلام، وتفريطهم فى جنب الله..!! لقد فكرت مليا: متى أصيب المسلمون بهذا البلاء؟ ووجدت أنهم فى الحروب الصليبية الأولى هزموا دول أوروبا مجتمعة، وأن ما عراهم من هزيمة أول الأمر كان لأسباب خلقية، ترجع إلى نزاع الأمراء والملوك.. والنزاع من خلائق العرب المحقورة..! فلما اجتمع الشمل اندحر الغرب",
            "page": "123",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "وفل سلاحه! وكارثة الأندلس تعود للعلة نفسها، علة الانقسام واتباع الهوى.. 132 ¶ وقد استطاع الأتراك أن يحتلوا شرق أوروبا، وأن يبلغوا وسطها بعد ضياع الأندلس.. ولم تكن قدرة المسلمين الصناعية مدنيا وعسكريا دون خصومهم، بل المأثور أن مدافع المسلمين كانت أبعد مدى، وأن ملكة الاختراع كانت ناشطة فى أغلب الميادين.. ولكن يظهر أن هذا التفوق الأخير لم يكن طبيعيا، أو هو بقية الأصالة القديمة فى كيان العملاق، الذى نبغ بعلمه وأدبه، قبل أن تعمل جراثيم الفساد الثقافى والاجتماعى على تبديد قواه وإطفاء بريقه.. وهكذا شرع المسلمون ينسحبون فى كل ناحية.. وما هى إلا جولة أخرى حتى كانوا مصفدين بين أيدى أعدائهم..!! ومن خلال النظام السائد. ولد فجر جديد، ولد منذ نصف قرن تقريبا ولادة طبيعية، إذ أخذ زعماء الإصلاح فى إيقاظ البصائر الغافية، وإعادة الرشد إلى الأمة التى فقدت رشدها وسعدها. والنهضة الصحيحة لا تتم إلا بين يدى بعث علمى وقلبى، رحب الأبعاد! وذلك ما صنعه رواد هذه النهضة.. وأذكر منهم على سبيل المثال جمال الدين الأفغانى، ومحمد عبده، وحسن البنا.. إن اليقظة العلمية والعاطفية التى قادها أولئك النفر، أمدت المسلمين بروح جديد، وردت خصومهم مهزومين فى أكثر من ميدان.. وقد استطاعوا فى غير تكليف أن يربطوا الأجيال الناشئة بدينها، وأن يدفعوها فى آفاق الأرض تحمل شعاره، وتتحرى وجهته، وتحيا ظاهرا وباطنا وفق تعاليمه.. وقد نسبت إلى هؤلاء القادة الكبار أخطاء سياسية كبيرة وصغيرة! ليكن فهم ليسوا أنبياء ولا أشباه أنبياء.. بيد أن ما أجرى الله على أيديهم من خير لا يجحده إلا مكابر. وحسبهم أنهم مزقوا حجب الغفلة عن أمة تائهة. وعرفوها بنفسها ومكانتها، ثم قاموا إلى جانب ذلك بأمرين جليلين: ( أ ) نوهوا بالإسلام وعظمته فى وجه حكومات ارتدت عن شريعته، أو كانت فى طريقها للارتداد. (ب) جعلوا المثقفين يوائمون بين معارفهم وعقائدهم، وعلموهم",
            "page": "124",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "كيف يسخرون الدنيا للدين، فإذا المهندسون والكيماويون والأطباء والصناع المهرة فى كل فن يستفتحون أبواب الحياة باسم الله، ويجعلون ساحات الكون العريض محاريب عبادة. 133 ¶ التسبيح فيها هو العمل فى الحياة لرب الحياة والأحياء!! وهذا أخصر طريق لإحياء أمة ماتت، ونهب تراثها، وجاس العدو خلال ديارها. بل لاطريق إلا هذا التفوق الساحق فى آفاق الحياة.. إن أسلافنا- إبان العصور الأولى- لم يكن خصومهم أقدر على الحياة منهم، فما كان أبو جهل أذكى من أبى بكر ولا أبرع. وما كان \"ريتشارد\" أذكى من صلاح الدين ولا أبرع. وما كان المسلمون وراء ساستهم وقادتهم دون أهل الأرض فى الخصائص الإنسانية العادية، بل كانوا فى أغلب الأحيان أرجح كفة وأطول باعا. والأمر الآن يحتاج إلى مزيد من الخبرة والقدرة. لماذا..؟ لأن عبادة الحياة شاعت بين الناس شيوعا جعلهم يستميتون فى الإكثار من ثرواتها وزهراتها.. وهذه الوفرة فى المتاع والحطام ساندت المبادىء الباطلة على الانتصاب والتطاول.. فإذا لم يدعم الحق جانبه بالسلاح نفسه، فالفشل مصيره.. وقد لفت النظر فى كتبى الأخرى إلى بعض الانحرافات الثقافية فى مواريثنا. تلك الانحرافات التى لاتزال متداولة هنا وهناك، فى كتب التصوف والكلام والفقه، بقايا من عللنا الموجعة، ورواسب من أيام الانحلال العلمى الذى حل بنا وأساء إلينا.. * * * * إن الإسلام الذى ندعو إليه، ونبنى النهضة على قواعده، لا نجىء به من المريخ، إنما نرجع فيه إلى كتاب الله بين أيدينا، وإلى نبوة واضحة السنن عالية الراية. وقد ننحرف نحن عنه أو ينحرف من قبلنا ومن بعدنا، غير أن ذلك لا يعكر صفوه ولا يطفئ سناه. والأمة الإسلامية الكبيرة تعرف هذا الدين! وعندما نوشدت به وردت إليه، حثت الخطا إلى صراطه المستقيم، وثابت إليه من كل ناحية. ولكن الاستعمار الذى هزمها عسكريا، وضع ألف عائق دون هذه العودة. ولعل أنكى هذه العوائق وأقساها أولئك النفر من",
            "page": "125",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "المسلمين الذين يرفضون إمضاء أحكام الله، وإقامة شعائره وشرائعه،.!! فإذا ناقشت أولئك، سمعت كلاما مريضا عما يقع فى ظل الدين- الدين مطلقا- من استبداد سياسي، وعوج اقتصادى، وتخلف عمراني!! 134 ¶ وهى شبهات بدد العلماء غيومها، ورأيت فى السطور الآنفة قيمتها.. ونحن ما نقبل استبدادا ولا عوجا ولا تخلفا، وماندعو إلى الإسلام إلا لنقى بلادنا والعالم كله هذه السيئات. إن الاستعمار الصليبى وطن بلادنا من ثلاثة قرون تقريبا، أما الاستعمار الشيوعى فقد طرق الأ بواب من خمسين سنة. وهو- كما قلنا- يضم إلى أرباحه كل ما ألحقته الصليبية بالإسلام من جراح ومتاعب، وكل ما وضعته فى سبيله من سدود وعوائق.. وأول هذه العوائق والسدود فصل العقيدة عن الشرعية والحكم على الأخيرة بالإعدام السرج، والحكم على الأولى بالإعدام البطىء. وإقامة حكومات أو الرضا بحكومات تجعل عنوانها الحكم اللادينى أو تسير على خطة تنتهى بالحكم اللادينى.!! وقد ماج العالم الإسلامى بفوضى هائلة خلال هذه المحاولات، تضاعفت فيها آلامه، وتعقدت فيها قضاياه!! فلنترك أولئك الذين يصفون الدين بأنه رجعية بالية- والدين هو الإسلام لا غير!!- فإن هؤلاء الخراصين بين جاحد يعرف مكابرته أو كاذب يعرف قصوره.. ولننتقل إلى نوع آخر من الناس أشد خطورة من سابقه. هذا النوع من الناس يزعم الإيمان، بل لا تنقصه الجراءة ليقول لك: إنه أعرف منك بالله وأغير على دينه.!! ولكنه يفهم الإسلام بعقل مرن، وتفكير متحرر، لا كما يفهمه الجامدون من الشيوخ. حسنا، فلنر نماذج من هذا التجديد فى تفهم الدين.. سمعت أحد هؤلاء يذكر أنه يأكل لحم الخنازير! لماذا وقد حرمه الله؟ لا.. إن ذلك يوم كانت المراعى رديئة موبوءة، أما فى عصرنا حيث الإشراف الطبى على المراعى والحظائر فلحم الخنزير مباح..! وسمعت آخر يطلب المساواة فى الإرث بين الرجل والمرأة. لماذا وقد جعل الله نصيب هذا ضعف نصيب تلك؟ لا.. ذلك يوم كان العلم",
            "page": "126",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "والعمل وقفا على الرجال. أما الآن فالمرأة والرجل سواء فى العلم والعمل.! ورأيت آخر يدع الوضوء والصلاة، ولا تنقصه الصفاقة ليقول: إنه أعرف بالله من الركع السجود.! لكن لماذا لم تصل وقد أمر الله المؤمنين بأداء الصلوات الخمس؟ 135 ¶ لا.. ذلك كان لتدريب الناس على الأخلاق الحسنة، وقد استكملنا أكثر من غيرنا تلك الخلال.! ويفطر أحدهم فى رمضان، ويأمر الآخرين بالفطر، ويضع قدما على أخرى فى مكتبه، وهو يهتك حرمة الشهر، ويشرب القهوة والدخان!! لكن لماذا تفعل ذلك، وقد قال الله : (كتب عليكم الصيام). لا.. إن هذا الصوم يضعف الإنتاج!! ونحن فى عصر يتطلب المزيد منه.! ويقضى أحدهم زهرة شبابه يسطو على الأعراض، ويقترف الفاحشة فإذا اعترضت طريقه... قال: هذه طبيعة لابد أن تجاب.! لكن الزنا جريمة تستحق سوء العذاب، الجلد فى الدنيا، والجحيم فى الأخرى. وهنا يتضاحك على حدود الله من جلد، ورجم، وقطع، وعلى التخويف بالآخرة..!! وليس يختلف مسلم ومسلم فى أن جحد الفرائض واستباحة المحارم كفر بالله والمرسلين. وأن دعوى هؤلاء الناس للإسلام مرفوضة جملة وتفصيلا. وأن حقائق الدين أصلب من أن تسيل مع ميوعة هؤلاء الأفاكين.. وفى أثناء الاحتلال الغربى للبلاد الإسلامية بين المحيطين الهادى والأطلسى، صنعت أجهزته الثقافية ألوفا مؤلفة من هؤلاء المأفونين. فلما انسحب عسكريا ترك شئون البلاد الإدارية والسياسية بين أيديهم!! أتراه خرج وقد استخلف من بعده هؤلاء المارقين؟ وهذا الصنف من المسلمين- عربا أم غير عرب- هم دعاة الحكم المدنى المبتوت الصلة بالإسلام. هم القائلون بأن الدين علاقة شخصية بين الإنسان وربه، لا تتعداهما إلى المجتمع.! وأخيرا.. هم الذين اعتنقوا الشيوعية، لما راق لهم اعتناقها، وانبثوا فى كل ناد يهونون كفرها ويزينون شرها.. ونحن لا نستغرب كفر كافر ولا معصية عاص، إنما نستغرب إصرار هؤلاء على دعوى الإسلام مع فراغ قلوبهم منه، وإبائهم",
            "page": "127",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "الانقياد لتعاليمه وأحكامه.. 136 ¶ ويظهر أنهم وجدوا هذا التظاهر لعبة سياسية ناجحة. أو خدعة تدفع غضب من المؤمنين فاستمسكوا بها لفائدتها فحسب.! وبين يدى وأنا أكتب هذا الفصل كتاب عنوانه: \"المغرب المسلم ضد اللادينية\" ألفه السيد إدريس الكتانى، نضر الله وجهه، وبارك جهاده. والمؤلف فى كتابه القيم يحارب نزعة الحكم اللادينى، التى نبتت فى المغرب غداة تركته فرنسا بعد جهاد إسلامى صميم!! هكذا يلد الاستعمار العسكرى استعمارا ثقافيا يحل محله!! ووقفنى وأنا أقرأ الكتاب حوار بين المؤلف وصديق له من رجال حزب الاستقلال، كان المؤلف يعتب على صديقه هذا تأييده إقامة حكم لا دينى فى البلاد ويقول له: كنت آخر شخص يمكن فى نظري أن يؤيد اللادينية فى الحزب، لما أعرفه من تربيتك الإسلامية وغيرتك الدينية، وكم يؤلمنى أنك سايرت القافلة..!! قال: أى خطر فى اللادينية؟ إنها شىء ينسجم مع الديمقراطية التى نؤمن بها، والإسلام نفسه لم يعارض فى منح المواطنين- بقطع النظر عن أديانهم- جميع الحقوق المدنية على قدم المساواة، كما هو الحال فى مصر، وهذا ما نريد أن يتحقق فى المغرب أيضا.!! قلت: إنك تناقض نفسك. فمصر التى تحتج بها دولة إسلامية أثبتت فى دستورها الملكى القديم والجمهورى الجديد، المادة التى تنص على أن \"دين الدولة هو الإسلام\". وهذه حجة عليك تثبت أن الدولة الإسلامية لاتحرم أى مواطن من حقوقه المدنية ولا السياسية كما هو الشأن عندنا اليوم فى المغرب حيث لا تزال- بحمد الله- دولة إسلامية. على أن اللادينية ليست كما فسرتها. فهى أخطر من ذلك. إذ هى الفصل بين الدين والدولة. أى تجريد الدولة بجميع مؤسساتها من كل صبغة دينية، هذا إذا لم تقع محاربة الدين علنا كما حدث فى تركيا، أو مداورة كما يحدث فى البلاد الإسلامية المنكوبة بحكم مدنى صفيق. وهذا الفصل إذا كان له ما يبرره فى الدول المسيحية فالأمر بخلاف ذلك فى الإسلام. قال: ولكننا لا نفهم",
            "page": "128",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "اللادينية هكذا، ولن نطبقها بهذا الشكل. قلت: هذه هى اللادينية كما يفهمها السياسيون وتطبقها الحكومات اللادينية فى العالم، ولن يغير من هذه الحقيقة أنك تفهمها بشكل متواضع. قال: إن الأمر يعنينا نحن لا غيرنا. وعندما يحين وقت تطبيقها سنفسرها نحن كما نفهمها حسب مصالحنا! 137 ¶ قلت: فى ذلك الوقت لن تسأل أنت عنها، فالذين أوحوا بها لا يجهلون حقيقتها وأهدافها البعيدة، واعتراضك أو تأويلك يومئذ سيكون متأخرا عن وقته. فالسيد عبد القادر بن جلون يوم أعلن \" لا دينية حزب الشورى والاستقلال \" للصحافة فى ـ ايكس لبيان ـ لم يستشر الحزب فى ذلك. ويوم يصبح فى الحكم، ويستطيع فرض النظام اللادينى على الدولة، لن يستشير الشعب المغربى، ولن يأخذ رأيك فى الموضوع. قال: إن الذى دفع الأستاذ ابن جلون لتصريحاته فى ايكس لبيان، هى الرغبة فى كسب عطف اليهود فى وقت كنا فيه محرومين من كل شىء فى بلادنا. فهى للاستهلاك الخارجى فقط. قلت: هكذا ظننت يومئذ، ولكن حرص ابن جلون على نشر هذه التصريحات فى جريدة \"مارك بريص \" بالمغرب ماذا كان يعنى؟ قال: ليطلع يهود المغرب. قلت: ومسلموه أيضا فى نفس الوقت. فهل يصح أن نقول أيضا: إنها للاستهلاك الخارجى فقط؟ وتسرب اللادينية بعد ذلك إلى مبادئ الحزب وصحافته، ومحاضرات قادته، وتوجيهاتهم وسياستهم، رغم استقلال المغرب، وزوال أسباب التملق والتقرب، هل كل ذلك لمجرد الاستهلاك الخارجى أيضا؟! والذى حدث فى المغرب، على شاطئ الأطلسى، صورة تشبه ما حدث فى كل الدول الإسلامية، حتى شاطئ المحيطين الهندى والهادى.. لقد خرج الاستعمار العسكرى تاركا وراءه خطة دقيقة لإقصاء الإسلام عن ميادين الحياة العامة جمعاء.. فالدولة لا تأذن لشريعته بدخول المحاكم، ولا لفقهه وتربيته بدخول المدارس، ولا لصبغته وشعاراته بالظهور فى اتجاهاتها الداخلية والخارجية. والتقاليد فى البيت والشارع لا تلتفت لحلاله، ولا لحرامه، ولا تكترث بفرائضه",
            "page": "129",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "أو نوافله..!! ربما استبقيت بعض المساجد لمن شاء أن يزورها.. ومن لا يريد فلا حرج عليه من ترك الصلاة ونسيان الله ! 138 ¶ وفى سبيل الشغب على الإسلام استعملت كلمة العروبة استعمالا ينطوى على الختل والعبث والتناقض. فقد تسمع الحديث عن الاشتراكية العربية فتسأل: من أين انبجست ينابيع هذه الاشتراكية؟ من شعر امرئ القيس أو عنترة؟ من خطب قس بن ساعدة أو كذاب اليمامة مسيلمة؟ إن العرب لم تعرف تنظيما سياسيا ولا اقتصاديا إلا بعد ظهور الإسلام. بل لم تعرف التجمع فى إطار قومية عامة، تجعل منها أمة بعد أن لم تكن أمة إلا بعد ظهور الإسلام. فما سر الحرص على بتر العنوان الدينى، وإبعاد الصفة الإسلامية؟ إن إبعاد العنوان الإسلامى مقصود فى ميادين شتى كأن الإسلام شبح مفزع..!! وإخفاء لكلمة الإسلام توضع أحيانا هذه العناوين: \"رسالات السماء\" \" القيم الروحية \" \"المثل العليا\" \"عاطفة التدين \" \"المواريث الثقافية \" أو \"الإيمان... \" الإيمان بماذا؟ الإيمان فقط.. لكى يفسره من شاء بما شاء!! والغموض أو الميوعة مقاصد قد تروج فى ميدان السياسة، حيث التلاعب بالألفاظ، ومخاتلة الخصوم، والضحك على الذقون.. أما فى ميدان التربية فالوضوح التام أساس التعليم والتقويم والتوجيه والتنشئة، ولا مكان لإبهام أو لبس أو إخفاء. ووقع صلح أخيرا بين ما يسمى \"بالقومية الإفريقية \" والقومية العربية!! والقومية الإفريقية مولود جديد فى عالم السياسة، ونحن أشد الناس ترحيبا بمحو الألوان الأجنبية عن سكان هذه القارة المحروبين، وأشد الناس رغبة فى أن يشقوا مستقبلهم بأنفسهم دون أثقال على أفكارهم أو ضمائرهم. لكن هل سماسرة الغرب الصليبى، وأولهم حكام \"أثيوبيا\" يستهدفون ذلك؟ أم يريدون اللعب بمستقبل الشعوب المسلمة فى هذه القارة وقطع الطريق عليها؟ وهل سدنة البعث العربى يشدون أزر العرب والمسلمين المناضلين فى هذه القارة؟ أم يلوذون بالصمت المطلق إزاء كربات المكروبين",
            "page": "130",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "فى \"أريتريا\" و \"الصومال \" وغيرهما؟. إن العروبة حين تتنكر للإسلام فهى تبخع نفسها، وتنكس رأسها، وتلغى وجودها، وتطوى أذيال النسيان على تاريخها كله من حاضر وآت!! 139 ¶ وتسأل بعدئذ: أأولئك عرب حقا، متعصبون لجنسهم ولغتهم وتقاليدهم وتاريخهم؟ فتجد الوقائع ضد هذا الزعم..!! إذا ثار نزاع بين اللغة العربية واللغة العامية، رأيت هؤلاء العرب! مع العامية ينصرونها ويخذلون العروبة!! فهم يؤيدون أن تكون العامية لغة الإذاعة المسموعة والمرئية. وهم يحاربون الشعر القديم، ويلتفون حول هراء اسمه الشعر المنثور أو النثر المشعور!! وهم فى ميدان العلم يؤيدون أن تكون الإنجليزية لغة كلية الطب وغيرها.. ومن هنا بدأت اللغة العربية تنكمش انكماشا خطيرا ومعيبا، فى آفاق الفنون والمعارف والصناعات، بل حتى فى أثاث البيوت. لأن ألوفا مؤلفة من الكلمات المحدثة والمصطلحات الجديدة فرضت نفسها بلغاتها الأولى، مع ترحيب وسماحة عرب آخر الزمان.. والمعروف أن العرب يغارون على الأعراض وأولئك لا غيرة لهم. والمعروف أن محمدا عليه الصلاة والسلام لو لم يكن نبيا لكان معجزة العرب، وفخرهم إلى آخر الدهر. وأولئك تضيق صدورهم بمحمد عليه الصلاة والسلام ورسالته ! فأى عروبة هذه؟ الحق أن الأمر من أوله إلى آخره لا يعدو محاربة الإسلام فى الفرد والمجتمع والدولة. وهى محاربة شبت نارها لحساب الصليبية الغربية بدءا، ثم لحساب الشيوعية ختاما، والعرب المسلمون هم الضحية.. إننا نحن المسلمين لا نستطيع أن نقسم القرآن نصفين، نصف نقبله، ونصف نهمله، ونحن نعرف آثار الضعف البشرى، ونعرف أن كثيرا من الناس يعجزون عن بلوغ الكمال وتحقيق الخير. لكن هذا شىء، وتعمد إماتة الوحى الإلهى شىء آخر!!. قد يستخفى امرؤ فى جنح الليل ويقترف رذيلة ما. وقد ينتهز فرصة انعدام الرقابة ليفعل مالا يليق. وقد يفرط فى أداء واجب لخمول فى إرادته، أو يتهاون فى فريضة لغلبة فى شهوته.. تلك كلها معاص",
            "page": "131",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "تشين الإنسان، وقد تتصور معها إيمان عليل.. 140 ¶ لكن الذى لا يتصور أن يتضافر مجتمع فى وضح النهار وعلى ملأ من الناس، وعلى بينة مما يقصد، ويقرر ترك الفرائض المقررة، وارتكاب الآثام المحظورة، ثم يزعم أنه مؤمن!! إننا نحني المسلمين نقرأ كتابنا وسنة نبينا، فنحس أن ديننا كيان اجتماعى تام، وليس رباطا سريا أو علنيا بين رب العالمين وامرئ فذ من خلقه. والمجتمع الإسلامى يقوم على الإقرار بوحدانية الله، والشعور بالخضوع له فى كل ما أمر به ونهى عنه.. إن الله خلقنا لنذكره لا لننساه، ولنعيش وفق ما شرع لا لنعيش وفق ما نهوى. وقد قامت دولة الإسلام الأولى على هذا الأساس المبين.. فإذا كانت روسيا مثلا تربى الناشئة على أنه \"لا إله \" وبالتالى ترسم لهم فى علاقاتهم مناهج من وضعها، فنحن المسلمين نربى الناشئة على أن الله حق وأن ما أوحى به إلى رسله الأكرمين هو أسلوب حياتنا. ولا انفكاك أبدا بين الإيمان به، والانقياد لشرعه.. فإذا قال أحد: نؤمن به ولا نصلى له. نقول له: كذبت.!! وإذا قال: نؤمن به ولا ننفذ أحكامه فى المواريث والجنح والجنايات نقول له كذبت الإسلام كل لا يتجزأ، والرضا بخرق آية كالرضا بخرق الدين كله.. ورجال الحكومات المدنية بتأثير التربية الاستعمارية يمارون فى ذلك جهرة أو مخافتة، ويحاولون تغطية موقفهم بقبول بعض المراسم الإسلامية المحدودة. وهذا بيقين ذريعة الإجهاز على الدين جملة، خلال سنين تقصر أو تطول.. إن الله بعث محمدا عليه الصلاة والسلام ليعالج به فساد أهل الكتاب، ولينفض الغبار عن وجه الإنسانية الوضىء. وقد تميز دينه بالحفاظ التام على الحقيقة كلها، ورفض أى خدش لها.. وقد رأينا من عيوب أهل الكتاب فى عصرنا هذا ما زادنا اعتصاما بالإسلام، واستماتة فى الدفاع عن حقائقه.. لقد رضوا بمجتمع تسوده رذائل الربا والزنا والسكر.. وأخيرا اللواط. وسكت المتحدثون الرسميون باسم الدين عن هذه المناكر. ورضوا بمجتمع تسوده",
            "page": "132",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "التفرقة العنصرية والمظالم الاجتماعية وإذلال الشعوب وسرقة خيراتها وسكت المتحدثون الرسميون باسم الدين عن هذه المناكر. 1 ص ¶ ومن قبل ذلك سكتوا عن جوهر التوحيد، وهو يلتبس بالتعدد والشرك، وسكتوا عن الحلال يحرم والحرام يحل.. ووصف القرآن هذه الأحوال الشنعاء فقال : (وترى كثيرا منهم يسارعون في الإثم والعدوان وأكلهم السحت لبئس ما كانوا يعملون * لولا ينهاهم الربانيون والأحبار عن قولهم الإثم وأكلهم السحت لبئس ما كانوا يصنعون). ونحن المسلمين نأبى لرسالتنا هذا المصير. نريد بناء دولة توالى الله، وتوقر اسمه، وتسبح بحمده، وتحترم وصاياه فى العبادات والأخلاق.. وهذه الدولة قامت القرون الطوال، فوقع التعصب عليها ولم يقع منها. كفلت رعاياها من غير دينها فما فتنتهم ولا أفزعتهم. أما غيرها فتاريخه ناطق باضطهاد المخالفين، أو استئصال شأفتهم. ماذا على النصرانية لو تركت الإسلام يأخذ طريقه فى الحياة، دون منغصات وعوائق؟ من يدرى؟ قد يكون أقدر منها على محاربة الإلحاد الذى يهددها ويهدده. إن الضغط الصليبى على دول الإسلام اليوم، هو سناد الحكومات المدنية فى إطراح تعاليم الإسلام. ومعروف أنه فى جو الحرية التامة سيقيم المسلمون حكومات تحيى العبادات التى همدت، وتعيد القوانين التى أقصيت.. بيد أننا سنظل نجاهد هذا الضغط، وقرينه الجديد، الزحف الأحمر، حتى يتم الله هذا الأمر أو نهلك دونه.. * * * ورأينا أن الدول الإسلامية فى العالم كله، وقد اكتنفتها ملابسات تردها إلى الله، وتدفعها إلى صراطه المستقيم، فإن الدول الغربية مصرة على انتهابها وتمزيقها.. وإبعادها عن دينها اليوم أو غدا. والدول الشيوعية طامعة أشد الطمع فى استغلال حاجتها، وسلخها عن دينها كذلك طوعا أو كرها.. 142",
            "page": "133",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "فهل نرجو أن يثوب الحكام المسلمون إلى ربهم، ويعزموا عزما وثيقا على إحياء الإسلام، وإعلاء رايته؟ إن هذا يتطلب نية واضحة وثقة فى الله، وانفرادا بالتصرف دون وجل من بشر. وإذا أوجدت هذه النية وصاحبها العمل الصادق، فإنه على مر الأيام سيبرز على الصعيد العالمى كيان إسلامى شريف، ينصر اليقين والفضيلة والعدالة والشرف.. ونقول: على مر الأيام! لأن مافسد خلال سنين طوال لا نرتقب صلاحه على عجل. حسبنا- كما قلت- أن ننوى العودة إلى الإسلام ونبدأ العمل من أجله، ولن يطول بنا عهد حتى نصنع لله مجتمعا يؤمن به، ويعلى كلمته، ويسعد ببركاته، ويؤدى رسالته، ويستعيد أمجاده الأولى.. وتقتضى هذه النية المنشودة أن يقوم الحكام المسلمون، فى العالم أجمع بأمرين، أحدهما فى الداخل والآخر فى الخارج!. أما فى الداخل فلابد من إصلاحات شاملة للقوانين ترد للشريعة الإسلامية مكانتها فى القضاء والفتوى. وإصلاحات مماثلة فى ميادين التربية والتثقيف، تصون العبادات المفروضة يومية أو أسبوعية أو سنوية، وتحمى الأداب والتقاليد، فلا تأذن بتبذل أو انحلال. لقد ذهبت يومآ لصلاة الجمعة، فرأيت مجموعة من الغلمان يلعبون الكرة غير بعيد عن المسجد، ما أبهوا لنداء، أو احتفوا بذكر الله!!.. فقلت هذا هو الجيل الهابط! ونظرت إليهم وأنا أتذكر الأخطار التى تهددنا من الصهيونية العالمية ومن وراءها، وكاد يساورنى القنوط، فما بهؤلاء يقترب النصر!! والغريب أن لعب الكرة عندنا فى مبارياتنا الرسمية يتم فى رمضان واللاعبون مفطرون!! وبالتالى لايصلون!! إن الدولة الإسلامية لا تقبل بتة هذا العصيان. إنه لو خصصت فى الصحف صفحة للتربية الدينية، كصفحة الألعاب الرياضية لكان لها بعض الأثر!! ولكن أنى يتم ذلك وعاطفة التدين ناضبة؟ إن الدولة العربية الآن نوعان: نوع يوصف بالتقدم، وآخر بالتخلف. 143",
            "page": "134",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "ذلك حسب ميلها إلى النظم الاشتراكية. ورأينا أن هذه وتلك تنقصها أمور جوهرية لتستكمل الصبغة الإسلامية، وهى عندنا الهدف الأكبر والأرشد.. فإن أصول الحكم فى بعض هذه الدول لا تتسق مع مراسم الشورى الإسلامية، أو ما يسمى فى عصرنا- الديمقراطية الحديثة- كما أن أصابع السلطة الفردية تعبث فى المال العام بأسلوب فيه افتيات على الجماهير وفيه من قبل ومن بعد انحراف عن تعاليم الدين.. وتلك حالة نستنكرها، وما يشفع فى قبولها صيام أو قيام. أما الدول الموسومة بالاشتراكية، ولنبدأ بالجزائر، فلنا عليها عتب قصير!! لقد كان الإسلام سلاحها فى كفاحها، وكان لفظ الجهاد، العنوان الشرعى لقتالها المرير مع الفرنسيين. فلما كلل الله جهادها بالنصر، تسمت بأسماء كثيرة ليس من بينها الإسلام، فهى الجمهورية العربية الديمقراطية الشعبية الجزائرية.. على ما أذكر. حتى صحيفة \"الجهاد\" سميت صحيفة \"الثورة\"!! نحن واثقون من أن الشعب الجزائرى وفى لدينه، بيد أننا نوقظه إلى دسائس السياسات العالمية المعادية للإسلام، حتى يبقى على دربه القويم القديم..!! ومن حقنا- ونحن نتحدث عن الاشتراكية- أن ننوه بما كتبنا فى الأربعينات من رسائل إسلامية فى هذا الموضوع زلزلت القارونية الكانزة كما أقلقت الفرعونية الحاكمة. ولا نفخر بهذا- معاذ الله- بل ننبه إلى أن الدعاة المسلمين كانوا أسبق من الكل إلى الإصلاح الاقتصادى بوحى من دينهم، وباعث من إخلاصهم لله وعباده.. ونحن مازلنا متحمسين لكفاية الإنتاج وعدالة التوزيع. لكننا نرى هذه الإصلاحات جزءا من البرنامج الإسلامى، الذى يشمل الجسد والروح، والدنيا والآخرة، والصلاة، والعفاف، وتحريم ا لمحرمات وإقامة الأركان..!! ذلك ما ننشده فى الداخل، ونعده تحصينا لبلادنا ضد الإلحاد الأحمر والأغبر، الواردين من الشرق والغرب. أما فى الخارج: فهناك دولة ارتدت عن الإسلام كتركيا، وهذه يجب أن تعود لدينها، وتتمشى مع الكثرة العظمى من",
            "page": "135",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "شعبها. والشعب التركى يحن إلى الإسلام وما يذاد عنه إلا بالسيف والنار... وهناك دول لا تهتم بأمر المسلمين، وإن استبقت اسم الإسلام وهى الدول التى تتعاون مع إسرائيل وتوالى من أقاموها!!. 144 ¶ وواجب هذه الدول أن تقطع علائقها مع أعداء الله، الذين استباحوا ديارنا وأموالنا، وأهانوا كرامتنا وتحزبوا ضدنا. ولنا بعد ذلك كلام مع دول الجامعة العربية. إن التصاقها بالإسلام أصبح ضرورة لحياتها وبقائها، ولا معنى لتجاهل التاريخ والواقع. إن قضية فلسطين إسلامية، وليست محلية، فلماذا تبعد إبعادا عن الإسلام؟ ثم إلى متى تتجاهل الدول العربية آلام المسلمين فى أنحاء الأرض؟ لقد سلمت دول الجماعة أريتريا إلى الحبشة، وهى تعرف أن مسلمى الحبشة يذوبون فى أتون التعصب الكالح العنيد. فماذا حدث؟ أكلت الحبشة الإسلام والمسلمين، فى القطر المضمون إليها، والجامعة لاتهتم ولا تريدأن تهتم بشىء من ذلك.. واغتصبت الحبشة أجزاء من الصومال المسلم، ويبدو أنها اتفقت مع فرنسا على اغتصاب البقية خلال العام القادم، بعد أن تجلو فرنسا عما تحتله من هذا القطر المستباح. ومع ذلك فإن دول الجامعة العربية ترتبط مع الحبشة بأواصر صداقة متينة. ذلك فى الوقت الذى تعترف فيه الحبشة بإسرائيل، وتمدها بمقادير هائلة من الأغذية والعتاد!! فما معنى هذا كله..؟ أخشى أن أقول: إن نزعة البعث العربى التى أنضجها الاستعمار أخيرا قد جرأت العرب على خيانة رسالتهم، ونبذ الولاء لدينهم، وتجاهل المنتسبين إليه هنا وهناك..!! إن الحكومات العربية ينبغى أن تكون وفية للإسلام وشعوبه الكثيرة، تحزن لآلامهم، وتكترث لقضاياهم، وتسارع إلى نجدتهم. فإذا لم يكن لديها العون الفعال، فليسعد النطق إن لم تسعد الحال.. أما أن يستقبل جلادو الإسلام وأهله بالتكريم والإجلال فى عواصم الأمة العربية، فذاك ما يندى له الجبين، بل ما تقشعر منه الجلود.. والآفة الكامنة وراء العظائم المفزعة، هى فى الحكيم",
            "page": "136",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "المدني الذى يبتعد عن شارات التدين وعواطفه الطبيعية، أو الذى يكره الإسلام كرها غريبا. إما عدم إيمان به، وإما بعدا عن الاتهام بالتعصب.. فى قد كشفنا سوءات هذا اللون من الحكم فى كتبنا الأخرى. غيرأنى قرأت للأستاذ إدريس الكتانى فى كتابه: \"المغرب المسلم ضد اللادينية\" بحثا يتضمن علما زائدا ؛ 145 ¶ وحقائق جديدة، أرى أن أمد شعاعها فى كتابنا هذا، ليعرف من لا يعرف طبيعة الحكم الإسلامى وخصائصه، والفروق بينه وبين الحكم اللادينى، كما عرفته أوربا. قال: 1- \"لقد كانت المسيحية ديانة خلق وروحانية، هدفها تهذيب النفوس وتقويم الأخلاق للأجيال التى عاشت خلال القرون الستة التى سبقت الإسلام، طبق استعدادها النفسى والاجتماعى والفكرى فى ذلك العهد. فإذا عرفنا أن هذه الأجيال كانت تعيش فى جهالة وبداوة، أقرب إلى الطبيعة الحيوانية منها إلى الحياة المدنية، أدركنا السر فى أن الله تعالى لم يزود السيد المسيح بأكثر مما اشتملت عليه ديانته وقتئذ. فلما جاء الإسلام بعد هذه القرون كان نضج الفكر البشرى وتطور الحياة الاجتماعية قد بلغا مستوى أصبحت معه المجتمعات البشرية على استعداد لتلقى وتطبيق تعاليم وأنظمة كاملة ودقيقة لبناء حياتها على أسس علمية جديدة، وفى إطار اتحاد وتعاون أكبر ينسجم مع تقدم الفكر وتطور الحضارة. وعلى خلاف المسيحية جاء الإسلام شريعة كاملة خالدة.. ولم يكن دينا فقط ختم الأديان السماوية التى أوحى بها فى التاريخ، إنه كذلك، وبصفة خاصة مجتمع روحى واشتراكى ونظام سياسى وأسلوب للعيش. أو كما وصفه \"رونى كروس \": \"أخوة تتوارثها أمم وأجناس فى مجتمع متحد، تحت رعاية الله لإنجاز إرادة الله \". ويمتاز الإسلام ببساطة عقيدته ومرونة أحكامه. وتأتى هذه المرونة من كون الإسلام عنى بوضع القواعد الأساسية للأخلاق والحرية والعدالة، والأصول التى يقوم عليها نظام الحكم والمجتمع. والعلاقات الفردية والدولية، تاركا للأمة حق الاختيار فى",
            "page": "137",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "تطبيق أحسن الوسائل، حسب إمكانياتها وظروفها الزمانية والمكانية. ولكى تظل هذه المرونة حية مع الزمن اعتبر الإسلام \"الاجتهاد\" أحد أصوله الأربعة فى التشريع. وفى عصور الإسلام الذهبية كان علماء الاجتهاد يسيرون جنبا إلى جنب مع التطور الاجتماعى، ويجيدون حلولا للمشاكل الجديدة، ولم يخطر ببالهم أن الإسلام يمكن أن يعرقل هذا التطور فى وقت من الأوقات. فمن تلك البساطة وهذه المرونة ينبعث سر عظمة الإسلام، وسر النجاح الذى عرفه فى العالم خلال قرون طويلة من التاريخ، كما اعترف بذلك كثير من المستشرقين والنقاد. 146",
            "page": "138",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "2 ـ إن بعض ما اشتملت عليه المسيحية من التعاليم، فى الحياة الاجتماعية والمدنية، إذا كان صالحا للقرون الستة الأولى للميلاد، فقد أصبح التقيد به عسيرا بعد عصر النهضة، فالزواج مثلا تعتبره المسيحية عقدة دائمة بين الزوجين مدى الحياة لا يمكن فسخها مهما كانت الأسباب. وهذا القانون لا يتطابق دائما مع حاجات الناس، ولا ينسجم مع طبيعة العلاقات الزوجية، وقد تخلصت منه بعض الشعوب المسيحية بتطبيق \"النظام اللادينى\"، بينما ظلت الدول الخاضعة للسلطة المسيحية كأسبانيا وفية له حتى الآن. ونتج عن ذلك انهيار خطير فى بناء الأسرة، فعندما ينفصل الزوجان عمليا، ويصبح التفاهم مستحيلا بينهما، ثم يمنعان من الطلاق رغم إرادتهما المشتركة، يندفعان بطبيعة الحال إلى ربط علاقات أثيمة يبيحها العرف ويمنعها القانون.. ومن جهة أخرى نجد أن القيود الشديدة التى وضعتها الدول اللادينية نفسها ضد الطلاق لم تحم الأسرة من هذه الخطر، بل ربما لم تؤثر حتى فى التقليل من نسبته. فالاتحاد السويسرى، الذى يعتبر مثلا فى الازدهار والاستقرار السياسى، تفوق نسبة الطلاق فيه حد التصديق، وتتجاوز بكثير نظيرها لا فى فرنسا وأمريكا بل فى مصر الإسلامية. وبخلاف ذلك فإن الإسلام لم يجعل عقدة الزواج مستحيلة الحل ـ وإن كان يتمنى دوام العشرة ـ ولكنه أباح الطلاق بقيود معروفة. ورغم ما تتهم به هذه القيود من السهولة فى التطبيق بالنسبة للقيود التى وضعها \"النظام اللادينى\" فإننا عند المقارنة بين نسبة الطلاق فى مصر وفى فرنسا مثلا نجد أنها تكاد تكون متشابهة، مع العلم بأن مستوى الحياة الاقتصادية والاجتماعية فى مصر ـ وهو دون نظيره فى فرنسا ـ من شأنه أن يبرر ارتفاع هذه النسبة فيها. 3 ـ إن المسيحية لم تكن فى أصولها الحقيقية المنزلة تشتمل على أنظمة سياسية للدولة، ولا على قوانين مفصلة للحكم كما هو الحال فى الإسلام، وإنما كانت دين محبة ورحمة وأخلاق. أما ما يوجد فيها",
            "page": "139",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "اليوم من هذه الأنظمة فإنما هو من الأشياء الموضوعة، التى أضيفت للمسيحية بعد زمن السيد المسيح. ورجال الدين فرضوها على الشعوب المسيحية، إلى جانب أنظمة جديدة تحررية أخرى، من وضع رجال السياسة باسم المصلحة الوطنية. 147 ¶ فالخطر فى هذا التحول ليس عظيما بالنسبة لأصول الديانة المسيحية المنزلة من السماء. بينما نجد الإسلام فى أصوله المنزلة ـ القرآن والسنة ـ يشتمل على أنظمة كاملة لسياسة الدولة، وأصول الحكم، وأحكام المعاملات الاقتصادية والتجارية، وقوانين الحرب والسلم، والعلاقات الدولية، وغير ذلك مما تمتلئ به الشريعة الإسلامية. فتبديل هذه الأ نظمة والأحكام الإلهية بقوانين \"النظام اللادينى\" الموضوعة، معناه الحكم بغير ما أنزل الله. والله تعالى يقول : (ومن لم يحكم بما أنزل الله فأولئك هم الكافرون). ثم يكرر: (ومن لم يحكم بما أنزل الله فأولئك هم الظالمون). ثم يعيد : (ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون). ويقول : (وأن احكم بينهم بما أنزل الله ولا تتبع أهواءهم واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك). ويقول : (أفحكم الجاهلية يبغون ومن أحسن من الله حكما لقوم يوقنون). 4 ـ إن المسيحية فى طبيعتها تقوم على أساس الرهبنة ونظام \"البابوية\" الذى يمنح \"البابا\" السلطة الدينية العليا ويقع تتويجه رسميا بمقتضاها، ويقوم البابا بتعيين نوابه فى جميع البلاد المسيحية، والإشراف على جميع المصالح والمؤسسات الدينية، وهذا معناه أن المسيحية تتوفر فعلا على إطار كامل لسلطتها الخاصة يترأسه \"البابا\". وإذن فالنظام \"اللادينى\" إنما أقر الفصل بين سلطتين موجودتين مختلطتين، إحداهما دينية والأخرى دنيوية، وحدد اختصاصات كل منهما. وبعكس ذلك فإن الإسلام لا رهبنة فيه، وليس لرجال الدين فيه أى تميز أو سلطة أو إطار خاص. بل إن التفرقة بين رجال الدين ورجال الدنيا من الأشياء التى لا يعرفها الإسلام ولا يقرها، فكل رجل فى نظر",
            "page": "140",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "الإسلام يجب أن يكون رجل دين ودنيا، ولا يمكن فصل أحدهما عن الآخر لأن الإنسان يتكون من جسد وروح، والجسد جزء من الدنيا التى يجب أن يعترف بها ويخضع لقوانينها، والروح جزء من \"عالم الغيب \" الذى هو عالم الدين ولا يمكن أن تتنكر لمالك يوم الدين. 148 ¶ وما دامت الروح جزء لا يستغنى عنه الجسد فيجب التوفيق بين حاجتها، وإقرار الانسجام والتعاون بين سلطتيهما. وعلى هذا الأساس قامت فلسفة الدين الإسلامى، وظهرت الحكومة الإسلامية التى هى حكومة دين ودنيا. والتاريخ يشهد بالنجاح العظيم الذى لقيته هذه الحكومة، خصوصا فى العصور الذهبية للإسلام. ولذلك فإن تخلى الحكومة الإسلامية عن سلطتها الدينية- مع العلم بأنه لا يوجد فى المجتمع الإسلامى ونظامه من يمثل هذه السلطة، كما هو الحال فى المسيحية- لا يعنى إلا شيئا واحدا هو إلغاء هذه السلطة بالمرة، لعدم وجود من يمثلها عمليا، وخصوصا فى المغرب، الذى لاتوجد فيه لا \"مشيخة الإسلام \"، ولا \"مفتى الديار المغربية\" ولا \"مشيخة القرويين \" ولا حتى \"شيخ جماعة \"، وهو آخر لقب كان قبل عهد الحماية، وإنما تتمثل فى حكومته الإسلامية، وفى عهد رئيس الدولة الأكبر جلالة الملك محمد الخامس أيده الله. على أن مثل هذه السلطة ليست مما يصنع باليد أو يخلق خلقا. ولقد حاولت تركيا أن تصنع إطارا \"الرجال الدين الإسلامى\"، لتقلد بهم القساوسة والرهبان المسيحيين فأخفقت! وكان هذا أبلد أنواع التقليد التى حاولتها تركيا تحت شعار اللادينية. 5- إن المسيحية تشتمل على مذهبين رئيسيين متعارضين أشد التعارض، وهما مذهب الكاثولكيين والبروتستانتيين، وقد بلغت العداوة بين الطائفتين حدا جعل تاريخ العلاقات بين ملوكهما وأمرائهما عبارة عن سلسلة من الحروب الدينية الطاحنة، إذ أن عقيدة كل منهما تدفعه- فى تعصب جارف مع قساوة ووحشية- لاستئصال الطائفة الأخرى، والتقرب إلى الله بسفك دمائها. وبلغ هذا العداء قمته خلال القرنين",
            "page": "141",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "السادس والسابع عشر ورغم أن الملك \"هنرى الرابع \" بذل كل جهوده لوضع حد لهذه الحروب، وأصدر فى أواخر القرن السادس عشر قرارا يرخص للبروتستنتيين بمزاولة شعائر دينهم، فإنه لم يحن عهد \"لويس الرابع عشر\" حتى عاد لعداوتهم وأصدر سنة 1685 قرارا ينقض قرار سلفه، فلم يسع البروتستانتيين إلا يهاجروا من فرنسا بأموالهم ومعاملهم. وأخذ العداء بينهما سبيله للظهور والانتشار فى أوروبا من جديد. 149 ¶ ولعل هذه الحالة الأليمة التى عاشها المجتمع المسيحى فى أوروبا، وعانى من عذابها الأمزين، كانت من أهم العوامل التى جعلت الرأى العام المسيحى بعد ذلك يدرك خطر استمرار سلطتين دينيتين متعارضتين. ودفعت قادة الفكر الأوربى لابتكار نظام \"اللادينية\"- وقد ظهر فعلا فى القرن السادس عشر- كوسيلة للتخلص من حكم رجال الدين، ووضع حد للحروب والعداوات، التى أصبح من المستحيل استتباب سلام حقيقى ودائم معها، طالما كان على رأس الحكم ممثلو إحدى الطائفتين. والذى يعرف طبيعة الإسلام لايشك فى أن هذه الحالة ليسى لها نظير فى المجتمع الإسلامى. فليس فى الإسلام مذاهب دينية تتعارض عقائدها ويتناحر رجالها بهذه الدرجة. والحروب الداخلية التى نشأت بين طوائف المسلمين كالتى جرت بين الإمام على ومعاوية. وما تلاها من ظهور الشيعة والخوارج وغيرهما، لم يكن مبعثها الخلاف فى أصل من أصول الدين، ولكنها كانت حروبا سياسية أثارها التنارع علي الحكم، واستحقاق الخلافة وعززتها العصبيات القبلية التى اتخذت لتبرير مواقفها أشكالا دينية. ومن مجموع هذه الفروق، بين طبيعة كل من الديانتين، نشأ فرق آخر فى المدلول اللغوى لكلمة الدين عند المسيحيين، يختلف عن نظيره عند المسلمين، وهذا الفرق الدقيق أشار إليه الأستاذ \"علال الفاسى\" فى بحثه القيم الذى نشرته أخيرا مجلة \"دعوة الحق \". عدد يونيه سنة 1958 بعنوان \"التفكير الاجتماعى\" حينما قال: \"فإذا نحن أخذنا الكلمة التى نستعملها عادة",
            "page": "142",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "مقابل الدين، وجدناها هى \"ريليجيون RELIGION \" ولكن هذه الكلمة لها معان أخرى غير ما أسلفناه. فهى تشير قبل كل شىء لنظام كهنوتي فيه الراهب، وفيه الاعتراف، وفيه سيطرة البشر على أخيه، وتحكمه فى غفران ذنبه، وقبول توبته! و \"ريليجيوزيت RELIGIOSITE \" تعنى استسلاما كاملا لهذا النوع من العبودية، وإشراكا فى العبادة نفسها بالله، عن طريق الامتثال لكل ما يأمر به رئيس الديانة أو ينهى. وطبيعى أن هذا النوع من الفهم الغربى لمدلول الدين، طبقا للمحتويات التى كونتها ظروف المسيحية الأولى، والتى كان الإسلام ثورة عليها، وإصلاحا لها، كان له أثر 150",
            "page": "143",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "متناقض فى نفوس الغربيين منذ بداية عهد الإصلاح الدينى البروتستانتى، ثم أثر أخطر منذ أن طغى رجال الدين على أهل الدين وأصبحوا يمنعونهم من الدراسة ومن المعرفة، ويحولون بينهم وبين التطور فى نظام الحياة والأخذ بأسباب الرقى المادى. ونشأ عن ذلك أن أحس المجتمع بضرورة التحرر من الدين بالمعنى الغربى. أى بالثورة على سيطرة الكنيسة وتحكم الرهبان والتحرر من الأرستقراطية الإقطاعية، التى ما كانت تبحث عن مرضاة الشعب وربه بقدر ما كانت تبحث عن غفران الأرب وربط أحسن الصلات بالبابا\". وبعد أن أشار الأستاذ علال الفاسى إلى أن هذه الحالة كانت من أسباب الثورات المختلفة التى عملت للتحرر من الكنيسة. ودفعت بالدولة للانفصال عنها، والحلول محلها فى جميع مظاهر الحياة الاجتماعية. وضرب ذلك مثلا بالطلاق، تاج قائلا: \"فأما عندنا فقد نسينا مدلول \"الدين \" بالمعنى الإسلامى، وهو مجرد تشريع، وملأنا الكلمة بما تدل عليه الترجمة الفرنسية، فأصبحنا بطبيعة الحال نفهم من معنى الدين ما تحتويه كلمة \"ريليجيون \". وأصبحنا نفكر فى أمر الدين بما يفكر به الغرب، وما نقرؤه من آدابه. تلك الآداب الموجهة قبل كل شىء لنقد مجتمع مبنى على تحكم الكنيسة وصعوبة الطلاق- ولو فى حالة تلبس أحد الزوجين بالزنا- وقيام إقطاعية يحميها رجال الكنيسة وتستعبد معها الشعوب. وهكذا وجدت عندنا مشكلة فصل الدين عن الدولة مثلا، ومشكلة الطلاق وما أشبه ذلك، مما هو بعيد عن أن يكون مشكلا فى وطننا. فالدين بالمعنى الغربى لا وجود له فى بلادنا، والدولة والدين شىء واحد لأن الدولة لابد أن تقوم على عقيدة أو خلق، ولابد أن تكون حامية للقانون، وهى المسئولة عنه وعن إيجاده إذا لم يكن موجودا. وكل ما هى مطالبة به أن تكون موافقة لرغبات الأمة فى تصرفاتها وفى أعمالها. فالدولة الإسلامية ليست دولة \"إكليريكية\" \"كهنوتية \" بالمعنى الذى يفهمه المغرب. بل يمكننا أن نقول إنها مدنية بطبيعتها،",
            "page": "144",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "لا لأنها منفصلة عن الكنيسة، ولكن لأن الكنيسة غير موجودة، وليست هى من طبيعة الدين الإسلامى ولا جزءا منه.. \". 151 ¶ هكذا وضع مفكر مغربى كبير أصابعه بلطف على الجرح الدامى للمشكلة، التى برزت لميدان السياسة العربية فى الشرق، ثم ظهرت عندنا فى المغرب، ليلة إعلان الاستقلال، والتى قاومتها فى صمت منذ ثلاث سنوات دون أن أجد سندا أدبيا من كاتب أو مفكر مغربى يواجهها بصراحة، حتى تعرض لها الأستاذ علال الفارسى فى آخر لحظة بينما هذا الكتاب تحت الطبع.. والواقع أن عدم إدراك هذا الفرق الكبير فى مدلول كلمة الدين عند المسيحيين وعند المسلمين كان عظيم الخطر فى تضليل الكثيرين من المثقفين العرب الذين تلقوا تعليما غريبا دون أن يحصلوا بجانبه على دراسة صحيحة تمكنهم من معرفة الإسلام على حقيقته. ولما كانت الكلمات اللغوية إنما تعيش فى المعانى الحية التى يلبسها الناس كلها بالاستعمال كل يوم، فإن كلمة \"الدين \" لم تعش فى ذهن هذه الطبقة من المثقفين إلا بمدلولها الغربى الذى أشار إليه الأستاذ علال الفاسى إذ هو الذى تتحدث عنه الآداب والثورات والكتب والصحف الغربية التى تعيش عليها وفى جوها هذه الطبقة.. وكما ضل الكماليون الأتراك فى فهم الدين الإسلامى على حقيقته فسلكوه مسلك الديني المسيحى وأصدروا حكما واحدا عليهما. فإن هذا التيار الغربى المضلل لا يزال جارفا حتى اليوم ولا يزال يجرف معه كتابا ومفكرين وسياسيين يقعون فى خداعه غير شاعرين. ففى إبريل سنة 1958 كتب الأستاذ محمد النقاش فى مجلة الآداب اللبنانية مقالا علق فيه على الدستور المؤقت للجمهورية العربية المتحدة الذى لم ينص فيه على دين الدولة ولا دين رئيسها قائلا: \"وإنها لخطوة مباركة، فالدين دستور سماوى يقرر علاقة الإنسان بالله بينما دستور الدولة دنيوى يقرر علاقة المواطنين بعضهم ببعض!!. والدولة الديمقراطية الحق تفصل بينها وبين الدين، وتبيح حرية المعتقد لجميع مواطنيها",
            "page": "145",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "ولا تفرق بينهم على أساسه.. \"!. وهذه العبارة هى نموذج مهذب لعبارات الكماليين التى سنذكرها فيما بعد. فالدين الذى يقول عنه الأستاذ النقاش أنه يقرر علاقة الإنسان بالله دون علاقة المواطنين بعضهم ببعض ليس هو الإسلام، لأن الإسلام يقرر جميع هذه العلاقات ويحددها. 152 ¶ والدين الذى لا يبيح حرية المعتقد لجميع المواطنين ويفرق بينهم على أساسه ليس هو الإسلام فهذا يقول : (لا إكراه في الدين قد تبين الرشد من الغي )، وإنما هو الدين المسيحى الكاثوليكى الذى حرم على البروتستانتيين ممارسة شعائرهم، وأحل تقتيلهم وتعذيبهم.. والذى أعلن الحروب الصليبية على المسلمين واضطهد اليهود وأحرقهم فى الوقت الذي عاش فيه المسيحيون واليهود فى الشرق العربى وفى أسبانيا الإسلامية متمتعين بكامل حرياتهم الدينية. فكيف نسحب حكم واحد على طبيعتين مختلفتين؟ هذه بعض أمثلة للفروق الجوهرية العديدة بين طبيعة الإسلام والمسيحية تجعلنا ندرك الآثار التى يخلفها كل من الدينين فى المجتمع الذى يؤمن به كما ندرك ـ نتيجة لذلك ـ أن ما يصلح لمجتمع مسيحى ليس من الضرورى أن يكون صالحا لمجتمع إسلامى وبالعكس، لأن حاجاتهما الأصلية ليست ـ فى الواقع ـ متساوية. فإذا كانت هناك عوامل دينية واجتماعية وتاريخية أو حتى سياسية لفائدة الاستقرار والسلام الداخلى تبرر ـ كما رأينا ـ أخذ الدول المسيحية الغربية بنظام \"فصل الدين عن الدولة\" فإن هذه العوامل تعتبر مفقودة تماما فى الدول الإسلامية. وكذلك فإنه رغم الانقلابات والثورات المختلفة التى ظهرت فى الأقطار الإسلامية منذ مطلع هذا القرن. سواء فى البلاد العربية أو فى إيران وأندونيسيا وغيرهما لم تقم أية حركة سياسية ترمى لفرض \"النظام اللادينى\" وانتهاج سياسة مصطفى كمال فى تركيا وهى البلد الإسلامى الوحيد الذى فرض عليه هذا النظام. ويجب أن لا ننسى هنا شيئا آخر، هو أن الحملة التى يواجهها الإسلام من أعدائه إنما هى أثر من",
            "page": "146",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "آثار الهجوم العنيف الذى وجه ضد الأديان عامة من طرق الماديين. ولقد كانت المسيحية ـ فى الواقع ـ هى السبب المباشر والهدف الأصيل الذى وجه إليه هذا الهجوم. ولكن الحملة جرفت معها سائر الأديان وكان من نتيجتها زعزعة الإيمان بالدين كله وإعداد الرأى العام المسيحى لقبول النظام اللادينى. ولكى نأخذ فكرة عن هذا الهجوم لنسمع إلى الأستاذ \"امرى ريفز\" وهو يحلل أسباب فشل المسيحية فى كتابه \"تحليل السلام \" فيقول: 153",
            "page": "147",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "\"إن القتل الواسع النطاق، والتعذيب، والاضطهاد، والضغط، والفتن التى شهدناها فى منتصف القرن العشرين لأدلة قاطعة على الإفلاس الكامل للمسيحية كوسيلة لترويض الانفعالات الإنسانية الغريزية ولتحويل الإنسان من حيوان إلى مخلوق اجتماعى معقول..! وإن بدت البربرية والاستعمال المطلق للإبادة الجماعية فى العالم بأسره لا يمكن اعتباره مسلك قلة من الأفراد الذين لا يؤمنون بالله أصابهم مرض التلذذ بالتعذيب \"السادزم \" أو جماعة من المتعصبين للشنتوية اليابانية. لقد قتل ملايين من الأبرياء دون أن تهتز شعرة فى جسم من قتلوهم كما نهب عشرات الملايين من البشر وجردوا مما يملكون، ونفوا من بلادهم واستعبدوا، وقد لقوا هذا المصير على أيدى مسيحيين انحدروا من أصلاب أسر مسيحية انتسبت منذ قرون إلى الكنيسة الرومانية الكاثوليكية، أو إلى الكنيسة الشرقية الأرثوذكسية أو الكنيسة البروتستانتية. ولقد ارتكبت فظاعات ومآس مفزعة ومجردة من كل مظهر إنسانى لا على يد ألمان ويابانيين فحسب بل على أيدى أسبانيين وطليان وبولنديين ورومانيين ومجر وفرنسيين وصرب وكروات وروس. ولقد أغضت الكنيسة عن هذه الفظاعات وأغمضت عينها عن كل المجتمعات المسيحية على اختلاف مذاهبها. وليس قصدى هنا أن أتهم أو أصدر حكما على أى دين منرل \"منظم \" لإغضائه عن هذه الانفجارات الوحشية الشبيهة بحيوانية إنسان ما قبل التاريخ، ولكن مجرد حصول هذه النكسة أو وقوع تلك الرجعة قاطع الدلالة على عدم كفاية الوسائل المسيحية فى تكييف الأخلاق الإنسانية والتأثير عليها وحمل الإنسان على ترك ما توحى به غرائزه والاهتداء بالمثل الروحية. إنه من العبث نكران أن المسيحية عجزت عن التسرب إلى نفس الإنسان وعن غرس جذورها فى تلك النفس. لقد اقتصر نجاحها فقط على خلق قشرة رقيقة من السلوك الخلقى، وطبقة خفيفة من الحضارة لم تلبث أمام القلاقل الاجتماعية التى شهدها القرن العشرون حتى مزقها قطعا. ثم يتابع",
            "page": "148",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "تحليله قائلا: \"إن ألفى سنة لزمن كاف للحكم على جدوى أية طريقة بصرف النظر عن المذهب الذى تطبقه هذه الطريقة، وخلال هذه القرون العشرين خيل إلى الناس أن المسيحية 154 ¶ نجحت فى تأنيس الحيوان الراقد فى صدر الإنسان، وفى ضبط وتقييد النزعات والخصائص الإنسانية المدمرة. ولكن منذ حادث الكنائس عن رسالتها الإنسانية العالمية متحولة إلى \"منظمات وطنية\" مؤيدة الوثنية القبلية، نستطيع القول!: كم هى ضعيفة قبضة المسيحية على العالم المغربى؟!. ذلك لأنها من أجل عرض الدنيا قد تخلت عن تعاليمها الروحية مستسلمة أمام غرائز الإنسان البركانية التى يحطم بعضها بعضا مالم يتداركها القانون ويلزمها حدها. إن ما فى المسيحية من قدسية وبواعث للحضارة هو توحدها وعالميتها أى تعاليمها القائلة: إن الناس خلقوا متساوين أمام الله وإنهم لعبيد لإله واحد يحكمهم قانون واحد. فتلك هى التعاليم المنطوية على الفكرة الثورية حقا فى تاريخ الإنسانية. ولكن سوء حظ المسيحية- كدين منظم- أنها تحولت شيئا فشيئا إلى هيئة ذات سلطة رئاسية مطلقة وقد أدى إلى shism \" ثم إلى التفرقة. بذلك انحدر القانون الواحد العالمى إلى ديكتاتورية من ناحية وإلى انتشار للفرق والمذاهب على أوسع نطاق من ناحية أخرى. وفى هذه اللحظة بدأت الأوطان والقوميات الحديثة تتبلور، كما بدأ الشعور الوطنى يسود العالم الغربى ويتفوق على الشعور المسيحى، فانقسمت الكنائس المسيحية فيما بينها إلى عدد جديد من الفرق المذهبية، وجعل كل فريق منها يؤيد المثل الأعلى الجديد المبتدع، أعنى المثل الأعلى الوطنى. وما لبثت المسيحية أن تشابهت بالوطنية. وفى كل وطن، اعتبرت السياسة الوطنية كأنها سياسة مسيحية لمناهضة الاتجاهات الاشتراكية والنزعات الحرة\". هذا نموذج للمطاعن التى وجهت للمسيحية، وهو غنى عن كل تعليق. فهل الإسلام كان كذلك؟ وهل يمكن أن يؤاخذ بمثل ذلك؟ إن وقائع التاريخ وحقائق الإسلام تجيب بالنفى.",
            "page": "149",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "ولكن الإسلام مع ذلك تأثر من هذه الحملة كما تأثر من طغيان الأفكار الوطنية والقومية عليه، ليس فقط لأن الغربيين أصبحوا ينظرون إليه ويكتبون عنه باعتبار أنه 155 ¶ نسخة من المسيحية كما يفهمونها. بل لأن المسلمين الذين تعلموا فى مدارسهم اللادينية أصبحوا يعتقدون ذلك بدورهم وينظرون إليه بنفس المنظار\"!!. ذلك ما كتبه السيد \"إدريس الكتانى\" نقلناه على طوله لعموم جدواه ولأنه يدل على وحدة المرض العقلى والاجتماعى الذى تشكو منه أمتنا بين المحيطين. ولا عجب فإن مصدر البلاء واحد، ودول الغرب تنزع عن قوس واحدة فى ضغنها على الإسلام، وإفسادها لأجياله الناشئة، ولعبها بساسته الكبار! من عرب وعجم وترك وهنود. وإنى لأطوى فؤادى على احتقار شديد لأ ناس يسمعون أن الصينيين تركوا الدين واعتنقوا الشيوعية، والدين هناك هو البوذية فيصيح هؤلاء هنا: اتركوا الدين- يعنى الإسلام لا غير- فقد ترك الدين غيرنا!!. وإذا ثار عبدة البقر فى الهند على مقدساتهم صاح مغفل فى القاهرة: أغلقوا الأزهر فلا مكان فى عصرنا لمقدسات بالية!!. وهكذا يتناول الإسلام باللطمات من عصابات القردة التى أفسد الغزو الثقافى فكرها. هاجمه أولا أذناب الغرب الذين أضاعوا الصلاة واتبعوا الشهوات. ثم هاجمه ثانيا أذناب الشيوعية ممن يحاربون الألوهية ويرفضون الوحى، ويعادون الإسلام ونظامه الشامل للفرد والمجتمع والدولة. و \"الحكومة المدنية \" هى العنوان الذى يهربون إليه ويخادعون به. ولو صرحوا بذات أنفسهم لقالوا: لا نريد الإسلام. فدعونا من ذكره، لا تضايقونا بعرض تعاليمه!!. إنه شىء مضى أوانه ولا عودة إليه!!. ونحن ما فى طاقتنا أن نمنع الارتداد، فليذهب إلى الجحيم من أراد. لكن الذى فى طوقنا أن نذكره، وأن نكرره، أن هؤلاء المرتدين يبغون فساد جمهور الأمة بالقوة. فهم يستغلون السلطات التى سرقوها لنشر الإلحاد والانحلال، وتفريغ القلوب مما بها من إيمان بالله وطاعة له. ووجب على",
            "page": "150",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "جماهير المسلمين أن تهتك الأستار التى يختفى وراءها هؤلاء الشيوعيون، وأن يستبينوا طواياهم على ما بها من شر. 156 ¶ إن الحكم الصحيح ما يكون إلا صورة كاملة دقيقة لرغبات الأمة الروحية والمادية ومصالحها الاجتماعية والاقتصادية. والمسلمون فى كل قارة أوفياء لدينهم مستمسكون بشرعه. وليس من حق بشر أن يلويهم عن وجهتهم بالسيف أو بالختل..!! وطريق الحكم الإسلامى واضح لا يشينه جهل جاهل ولا يؤوده جحد جاحد. وأنا أعلم أن كلا من الغرب والشرق يضيق بعودتنا إلى الإسلام الحق. فليمت من شاء ضيقا. أما نحن فليس أمامنا إلا طريق واحد، نعرفه بفطرتنا، ونشتاق إلى السير فيه! هو ديننا. فلنصطلح مع الله وحده، ففى كنفه ما نرجو من رزق كثير، ونصر عزيز. (أم من هذا الذي هو جند لكم ينصركم من دون الرحمن إن الكافرون إلا في غرور) (أم من هذا الذي يرزقكم إن أمسك رزقه بل لجوا في عتو ونفور). (أفمن يمشي مكبا على وجهه أهدى أم من يمشي سويا على صراط مستقيم). (قل هو الرحمن آمنا به وعليه توكلنا). 157",
            "page": "151",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "الفصل السابع :فلسطين والشيوعية وواجبنا العام: ¶ فلسطين والشيوعية وواجبنا العام إنجلترا تقرر إنشاء وطن قومى لليهود فى فلسطين- الرعاية الغربية تقيم إسرائيل على أنقاض الشعب الفلسطني تحول قضية فلسطين إلى قضية عربية محدودة بعد أن كانت إسلامية واسعة- روسيا تؤيد وجود إسرائيل وتقر إزالة أهل فلسطين- الشيوعيون العرب يقبلون قيام إسرائيل ويطالبون بقبول الأمر الواقع فى فلسطين- الشيوعية تخطط لملء الفراغ العقيدى والاجتماعى والسياسى لدى العرب- على المسلمين أن يتوافقوا مع دينهم ومصلحتهم. أشرنا فى صدر هذا البحث إلى موقف \"روسيا\" الأخير من كفاح العرب ضد الصهيونية والاستعمار وكيف أن الشيوعية تسللت إلى العالم العربى والإسلامى مع هذه المساعدات التى دعم بها الروس مقاومة العرب لعدوهم. والموضوع كله يحتاج إلى تفصيل وكشف، فإن اللغط المباطل الذى طال طنينه هنا وهناك كاد يطمس أعلام الحقيقة الخطيرة. لقد قررت إنجلترا منذ خمسين سنة إنشاء وطن قومى لليهود فى فلسطين، وكانت إنجلترا يومئذ قائدة العالم الصليبى، والدولة الأولى فيه. وكانت تحصل على نصيب الأسد من تركة الرجل المريض، أى من أشلاء الأمة الإسلامية التى ذهبت شذر مذر، وجثم الذئاب فوق كيانها المستسلم يقتطعون منه ما شاءوا. وكافح عرب فلسطين كفاح المستميت، وكافح معهم الجيرة الأقربون من إخوانهم فى الشرق الأوسط. وكانت الروح الإسلامية كامنة وراء الجهاد الحزين الباسل الذي أطفأ الإنجليز جذوته، ونكسوا رايته، وأذلوا أهله. 159",
            "page": "152",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "ومضت السنوات والاستعمار الغربى يقطع الطريق إلى غايته فى القضاء على الإسلام وأمته. وقامت إسرائيل فى أحضان الرعاية الغربية التى كفلت لليهود أسباب البقاء والنماء، وأمدتهم بتأييد اقتصادى واسع وتأييد سياسى أوسع. حتى لكأن وجودهم على أنقاض شعب فلسطين البائس قد غدا حقيقة عالمية لاريب فيها..!! وزاد الطين بلة أن الغزو الثقافى الصليبى للعالم العربى والإسلامى أفلح فى دحرجة الحكام المسلمين عن دينهم وفى جعل النزعات القومية تستبد بهم. فإذا قضية فلسطين تتحول إلى قضية عربية محدودة تافهة بعد أن كانت قضية إسلامية واسعة مخيفة. وذلك فى الوقت الذى يعانى فيه العرب تعصبا دينيا أعمى، سواء من اليهود الذين يواجهونهم أم من الأمريكيين وحلفائهم الذين يطفحون حقدا على الإسلام والمسلمين. وعندى أن الحال التى وصل إليها العرب والمسلمون فى هذه الأيام، لا نظير لها فى تاريخهم الطويل، وأن الخط البيانى لوجودهم الروحى والعسكرى يمس القاع. وأنه إذا لم يوضع حد لهذا الارتداد عن دين الله فليس أمام العرب إلا القبور. ولدت دولة إسرائيل فى وقت هان المسلمون فيه على الله وعلى الناس وعلى أنفسهم. فالغرب الصليبى فى عنفوان قوته، وعندما قرر إقامة إسرائيل لم يحسب للعرب أى حساب، ولم يقدر لوجودهم الشعبى أو الرسمى أية قيمة. أما العالم الشيوعى الذى تبوأت روسيا قمته فكان كذلك ينظر للعرب والمسلمين على أنهم أمة تائهة، ويرمق ملوكهم ورؤساءهم بازدراء، لأنهم فى جملتهم كانوا يدورون فى فلك السياسة الغربية، وكانوا يحاربون الشيوعية بقسوة- خوفا على سلطانهم وثرواتهم لا خوفا على دين الله-. ومن ثم أيدت روسيا وجود إسرائيل، وأقرت إزالة أهل فلسطين، وشاركت الدول الغربية فى أقذر جريمة سياسية ودينية شهدها العصر الحديث. ولست ألوم الروس على هذا المسلك، فالروس قوم يخدمون مصالحهم ومبادئهم، وقد تجاوبوا- بهذه السياسة- مع طبيعتهم وظروفهم. 160",
            "page": "153",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "إنما تقع اللائمة على العرب الذين نسوا الله فأنساهم أنفسهم. العرب الذين يأبون الإسلام شعارآ لهم فى المجال العالمى، أو حياة لهم فى الميدان الداخلى..!! *** وقامت \"إسرائيل \" على قدميها وسط العرب المشدوهين. وشرعت روسيا ترمق الموقف فى الشرق الأوسط بذكاء ودقة. إن عناصر إسلامية كثيرة أخذت تستعد لجهاد جديد، وعناصر وطنية أخرى لم ترض الواقع الأليم وبدأت تقاومه. وهؤلاء وأولئك لا تربطهم بروسيا علاقات ود. من أجل ذلك تجهمت روسيا لهذه الحركات، وأصدرت أوامرها للشيوعيين العرب - وكانوا يومئذ قلة منكورة- أن يقبلوا قيام إسرائيل، وأن يسكبوا الماء البارد على العداوة المشتعلة ضدها بين الجماهير. وقد لمسنا بأيدينا هذا الاتجاه، ورأينا الكتاب المشهورين المائلين إلى اليسارية يخشون المجاهرة فيجنحون إلى تعليقات ساخرة على السياسة العربية الرجعية! أو يقومون بهجوم بذئ على الرجال الكبار الذين يقاومون الصهيونية بصلابة. أما الخلايا الشيوعية المبعثرة فى المجتمع العربى فلم تنقصها الصراحة فى المطالبة بقبول الأمر الواقع فى فلسطين. ونثبت هنا ما سجله الأستاذ محمد جلال كشك من تصريحات وتوجيهات لهؤلاء الحمر تحت عنوان \"عارهم فى فلسطين \" قال: \"لقد خرجت جريدة \"القاعدة\" لسان حال الحزب الشيوعى العراقى فى 1948 تقول: \"ناضلوا فى سبيل إنهاء حالة الحرب. وإعلان تأليف الدولة العربية المستقلة الديمقراطية فى القسم العربى من فلسطين \". وأصدر الشيوعيون العراقيون كتابا سموه \"أضواء على القضية الفلسطينية\" ختامه: فليحيا التعاون والتحالف بين الوطنيين والديمقراطيين العرب واليهود لإحباط خطط الاستعمار والرجعية. ولتحيا الصداقة العربية اليهودية. وحتى سنة 1953 كانت جريدة \"القاعدة\" تقول: \"إن الشعب العراقى يرفض بإباء أن يحارب الشعب الإسرائيلى الشقيق \". 161",
            "page": "154",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "\" لا مصلحة فى الحرب للكادحين العرب واليهود بل للبورجوازية العربية العفنة\"! وصحيح أن بعض التنظيمات الشيوعية فى الوطن العربى قد عارضت مشروع التقسيم عند صدوره ثم عادت فاعتذرت وأدانت موقفها. وأيدت التقسيم بمجرد أن اتضح موقف الاتحاد السوفيتى.. عندما قال \"جروميكو\" أمام الأمم المتحدة: \"إن الدول الغربية، قد أثبتت عجزها فى الدفاع عن الحقوق الأولية للشعب اليهودى، وهذا ما يبرر طموح اليهود إلى إنشاء دولتهم بأنفسهم.. ومن غير العدل ألا نوافق على هذا الطموح أو أن ننكر حق الشعب اليهودى فى تحقيق ما يصبو إليه\". عندئذ انقطع كل نقاش، ووارت التنظيمات الشيوعية التى عارضت التقسيم خجلها.. ورفضت جميعها الحرب مستندة إلى التفسير الذى أعلنه \"جروميكو\" عندما قال: إن الهجوم العربى على الشعب اليهودى المسالم يعتبر عملا وحشيا ضد شعب لا يريد سوى تقرير مصيره. وانطلق الشيوعيون يعملون ضد الحرب التى \"دبرها الاستعمار وأرادتها الرجعية\". كما وصفها تقرير الرفيق خالد سكرتير الحزب الشيوعى المصرى المنحل..! \"وحقق الشيوعيون العرب فى \"كفاحهم \" ضد الحرب ما عجزت عنه الأحزاب الماركسية فى أوروبا.. عندما أصرت أحزابها على خوض الحرب الوطنية دفاعا عن وطن الآباء، وألقت إلى الأرض بشعار الأخوة البروليتارية \". وهذه النقول نماذج قليلة لموقف الشيوعية من قضية فلسطين، قبل أن تقع فى المنطقة كلها الأحداث الكبيرة التى جعلت روسيا وشركاءها يتخذون موقفا آخر، يجب أن تعرف أبعاده وبواطنه وبواعثه. إن إسرائيل التى ولدت وسمنت فى أحضان الغرب الصليبى لم تنس جميل سادتها، ولم تفرط فى حقوقهم لديها. وقد كشفت الأيام للروس وأتباعهم أن إسرائيل أضحت قاعدة الرأسمالية الغربية، وامتدادا سياسيا وعسكريا لأمريكا وإنجلترا. كما ظهر أن الحزب الشيوعى الإسرائيلى لا أمل فيه. فما مصلحة روسيا فى الحفاظ على ود مزهود فيه؟ ذلك فى الوقت الذى بدأت أحوال العرب تتغير فيه تغيرا",
            "page": "155",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "ظاهرا. لقد كان العرب يعطون الخد الأيسر من يلطمهم على الخد الأيمن. 162 ¶ كانوا على الصعيد العالمى موالين أو شبه موالين لدول الغرب الكبرى، يبتلعون إهاناتها ويتجاهلون مساءاتها. بيد أن ترادف الجراح أيقظ نخوتهم، وحرر مشيئتهم، ومن هنا قررت دول عربية شتى أن تلتزم خطة أشرف، وأصون. قرر العرب أن يقولوا: لا، فى مواطن كثيرة. لكنهم عجزوا فى أغلب الأحيان عن الوفاء بما تتطلبه \"لا\" من تكاليف. إن البلبلة النفسية والاجتماعية التى خلقها الاستعمار بينهم كانت شنيعة الآثار. وأسوأ ما فعله الاستعمار قضاؤه على العناصر التى كانت تمثل الإيمان والبطولة. وقد انتشرت الزلازل فى البيئات المؤمنة حتى أصبح لزاما على طلاب الأمان أن يكونوا ماجنين أو مؤمنين بالشكل لا بالموضوع!! فى هذه الظروف التى باعدت بين العرب ودينهم، وبين العرب والدول الاستعمارية الكبرى تقدمت الشيوعية لتعمل وتكسب وأمامها حقائق ثلاث: ا- أن العرب يرفضون كل الرفض الاعتراف بوجود إسرائيل، ويسقطون أى حاكم يصالحها، ويرجون مع الغد زوالها. والغرب الصليبى مصر على فرض إسرائيل بالسلاح وهو يحبط خطط العرب لإضعافها ويأمل مع الزمن أن ينسى الفلسطينيون وطنهم السليب. 2- أن مكانة الإسلام تضعضعت فى تربية النفوس ونظام الجماعات، وأن جماهير كثيفة من المثقفين والموظفين والقادة غرباء على دينهم الموروث، وأن المجتمع العربى الرسمى قد تخلى عن روابط العقيدة وإيحاءاتها فى مختلف الميادين الداخلية والخارجية. 3- أن الأجيال الجديدة ببواعث النقمة على الاستعمار الذى أذل جانبهم والتطلع إلى حليف يسند كفاحهم سوف يرنون بأبصارهم إلى الروس. وعندئذ يتقدم هؤلاء لملء الفراغ العقيدى والاجتماعى والسياسي الذي يسود المنطقة المحروبة. وقد مضى الشيوعيون فى إنقاذ هذا الخطط، وأصابوا نجاحا ملحوظا فى بلوغ أهدافهم القريبة. ولم يرجع هذا النجاح إلى ما أوتوا من ذكاء قدر ما يرجع إلى خسة الساسة",
            "page": "156",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "الغربيين، واصطباغ سرائرهم بأحقاد دينية تستكثر على العرب وعلى دينهم حق الحياة..!! وقد أسأل نفسى: أإذا شعر اليهود بخطر التدخل الروسى، قرروا الانسحاب من فلسطين المحتلة وتركوها للعرب العائدين؟؟ كلا.. سيكون حل المشكلة فى متناول أيديهم!! 163 ¶ سيعلنون اعتناق المذهب الشيوعى! وعندئذ يقول الروس لنا ولهم: إنكم إخوة.. وعليكم أيها الرفاق أن تعيشوا متجاورين!! إن الشيوعيين لم يخاصموا إسرائيل اليوم لله ولم يصادقونا نحن العرب دقه. إن منطق المصلحة القائم على حساب الجمع والطرح هو الذى جعلهم يظاهرون اليهود أمس القريب، ثم يظاهروننا هذه الأيام. ولقائل أن يقول: ماذا تريد؟؟ والجواب: أريد أن يتوافق المسلمون مع دينهم ومصلحتهم كما يتوافق اليهود مع دينهم ومصلحتهم وكما يتوافق الشيوعيون مع مذهبهم ومصلحتهم، وكما يتوافق الغرب الصليبى مع عقائده ومصالحه..!! إن المسلمين وحدهم مع الجبهة المفككة روحيا وماديا، الحافلة بالمتناقضات، المتعثرة الخطا. وكيما يزول هذا الوضع المستنكر الكريه يجب أن نبصر الحقائق التالية، ونتجاوب مع وحيها الحاسم: ا- يجب أن تردم الفجوة التى بيننا وبين الإسلام، وأن تقف فورا الحرب الفاجرة المعلنة على تعاليمه وأشياعه. لقد تضافرت جهود ضخمة لسحق الدين ومحو آثاره النفسية والفكرية فماذا حدث؟ ضاع الإسلام من قلوب كثيرة، وشبت أجيال لا إيهان لها، ولم يستطع \"فكر\" آخر أن يشغل مكان العقيدة المضطهدة. فلما خلا المجتمع العربى من الإيمان الحى انهارت الأ خلاق، وعربدت الشهوات، وطغت الأثرة. والمجتمع الذى خلا من العقيدة لا يصلح أبناؤه فى حرب ولا سلام، مهما زعم لنفسه من تقدم. بل إن أصحاب العقائد الوثنية يستطيعون سبقه فى ميدان الإنتاج والنيل منه فى ساحات الوغى. وهناك حكام مسلمون كثيرون شغلوا أنفسهم بإهالة التراب على الإسلام وتقديم بديل آخر يغنى عنه فى توجيه الضمائر والشعوب. وهيهات، هيهات، إن هؤلاء فى الحقيقة",
            "page": "157",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "كانوا عونا على أمتهم و\"طابورا\" خامسا للصهيونية والاستعمار مهما زعموا لأنفسهم من عبقرية ووطنية. 164 ¶ 2 ـ يجب أن تردم الفجوة بين الحكام والشعوب! وأن تزول النظم التى تؤمر على الأمم أشخاصا لايمتون إليها بآصرة إخلاص وحب. فالمفروض أن تكون الحكومة صورة أمينة للجمهور ومشاعره وآماله. بحيث يجد الشعب نفسه فى رجالها كما يجد المرء نفسه فى مرآة مصقولة. وإنى لأشعر بأسى غالب عندما أرى الغربيين يستمتعون دون عناء بهذا اللون من الحكم الطبيعى القائم على الاختيار الحر والثقة المتبادلة. أما فى الشرق العربى فهناك حكومات تشبه أن تكون استعمارا داخليا، والاستعمار الداخلى شر وأنكى من زميله الأجنبى، ويعجبنى قول الشاعر: بلد : كم صنم مجدته لم يكن يحمل طهر الصنم! لا تلومى الذئب فى عداوته إن يك الراعى عدو الغنم!! إن المسلمين من قديم يحملون على كواهلهم خطايا حكامهم، فمتى تنقضى هذه المآسى، وتحكم الشعوب نفسها بنفسها! 3 ـ لقد تقاربت دول العالم وتشابكت مصالحها فى عصر تكاد تذوب فيه المسافات وتنعدم فيه العزلة السياسية. ونحن لا نستوحش من هذا القرب، بل نرحب به، فإن لنا شخصية عالمية راسخة الأصول، رفيعة القدر، جليلة التاريخ، سامية المثل. وقد يستصحب الآخرون فى معاملتنا ذكريات حسنة أو سيئة. ليكن، فما نضيق بماضينا الذى يرجح بماضى غيرنا فى ميزان الإنصاف. إن أوربا ـ وأمريكا معها ـ مازالتا تنظران إلى العرب على أنهم حملة رسالة محمد عدوهم اللدود..!! وما زالتا تضيقان بالإسلام وسيره خلال التاريخ الغابر والحاضر. وقد انضمت روسيا إلى هذه الجبهة إذ هى تحارب أصل الإيمان وتخاصم الإسلام فيما تخاصم من دين ونحن ما يروعنا هذا الشعور الجاف مهما كانت مصادره. وكل ما نوصى به أن نحاكم الخصوم والأصدقاء جميعا إلى مبادئ العدالة والمساواة والحرية التى يطبقون على احترامها، ونطلب إليهم ألا يتناسوها معنا. وفى زحام هذا العالم المائج بالمذاهب",
            "page": "158",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "والنحل يجب أن نعتصم بالإسلام وألا نفرط فى ذرة منه، وأن نتيح عرضه على الناس فمن شاء اعتنقه ومن شاء تركه. 165 ¶ 4 ـ الخلاف الدينى فى نظرنا ليس مثار عداوة، فلكل إنسان الحق فى إيثار عقيدة ما يستريح إليها ضميره. إن العداوة تنشب من الظلم والاستضعاف، والبغى والاعتساف. ومن حقنا نحن المسلمين أن نتعرف جيدا الجهات التى ترمينا بالضرر، وتقدح لنا الشرر. ومن حقنا أن نتحصن من أذاها، وأن نكسر طغواها، وأن نقبل العون ممن يؤازرنا ضدها. وإنه ليؤسفنا فى المرحلة الحالية من تاريخنا أن يتواصى أهل الكتاب بحربنا ويتعاونوا على ظلمنا. وأن يتقدم الروس وأحلافهم من الشيوعيين بصنوف المساعدات لرد هذا الاعتداء..!! إنه لسواد فى وجه الضمير الدينى أن تقع هذه المفارقات. ولكن ما هذه أول مرة يخون فيها أهل الكتاب ربهم ورسلهم..! ونحن المسلمين ـ بداهة ـ نرحب بالعون المبذول، ونقدره، ونرى لزاما علينا: ( أ ) أن ندفع ثمنه المادى. (ب) أن ننوه بالجميل المسدى. (جـ) ألا ترى الشعوب التى أحسنت إلينا منا شرا قط. وليس يعنى هذا فى قليل ولا كثير أن نعتنق الشيوعية، أو نغمض العين عن كفرها بالله، أو ننسى أحوال المسلمين الخاضعين لحكمها..!! إن الظروف السياسية مهما تعقدت لا تغير الحقائق لأساسية للأمم ورسالتها واتجاهاتها 5 ـ بقى على الأمة الإسلامية أن تلم شعثها وتصلح شأنها وتنقى منابع ثقافتها وتفقه الطور الإنسانى الذى تجتازه ويجتازه معها الآخرون. إن المسافة لا تزال بعيدة بين المسلمين ودينهم علميا وعمليا، وفى مراحل هذا البعد تجد المذاهب المناوئة والأعداء المتربصون ألف ثغرة للنفاذ إلى قلب العالم الإسلامى. وذاك سر النقائض الكثيرة التى تدع الحليم حيران.",
            "page": "159",
            "part": "1"
        }
    ],
    "t33237": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام في وجه الزحف الأحمر"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول :بداية الصراع:"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثانى :الشيوعية والدين:"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث :الشيوعية والحريات:"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع :الأحوال الاقتصادية فى ظل الشيوعية:"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس :المسلمون فى الاتحاد السوفيتى:"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس: الإسلام بين الحياة والموت :"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع :فلسطين والشيوعية وواجبنا العام:"
        }
    ]
}