{
    "b33248": [
        {
            "hno": null,
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ (مقدمة) ¶ من المشاهد أن للأجواء الرديئة أثرا في صحة الأبدان. فإذا ركد الهواء وانتشر الغبار، وتطايرت الأدخنة والأكدار، وطال الأمد على هذه الحال، فإن السقام ¶ يتخلل الأجسام، الشحوب يكسو الوجوه!!. ¶ ومن المشاهد ان للأغذية المنقوصة أو المضطربة مثل هذا الأثر أو أشد، فقد يتغضن الجلد وتملؤه البثور، و قد يلين العظم و يتعرض للكسر، وقد تعتل الحواس و نختل وظائفها. ¶ ولن تعود للأجسام المريضة صحتها إلا إذا أستكمل الغذاء المفقود، وتوفرت العناصر المطلوبة! ¶ وإذا كانت هذه المشاهدات موضع تسليم في حياة الناس المادية فيجب أن تكون كذلك موضع تسليم في حياتهم المعنوية. ¶ فإن للقلوب والعقول إمدادا تصح بها وتنمو، ولها أغذية تقوى بها وتسمو. ¶ فإذا عرى هذه الروافد الماسة كدر، أو طرأ عليها نقص، فلا محالة تمرض معنويات الأمم! ¶ وإذا استمر هذا العوج فلا تنتظر إلا ضمورا فكريا أسوأ من ضمور الأبدان المسلولة، وعجزا روحيا أنكى ص عجز الحواس المشلولة. ¶ وقد نظرت إلى الأمة الإسلامية فوجدت أوضاعها العامة تدعو إلى الرثاء. إن الخدر سرى في كيانها حتى لتحسبه أعراض موت. والأعداء تجمعوا حولها وما ¶ ص _006",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "في نية أحد منهم إلا أن يسلب أو يغصب، وكأنهم أمام تركة مفلس قرر الانسحاب من ميدان العمل والزحام. والذي يغلغل النظر في علل هذه الأمة يلحظ على عجل أنها تتنفس في جو فكرى خانق، وأن تغذيتها النفسية والاجتماعية والعقلية والعاطفية رديئة أشد الرداءة. وهى تغذية لا تفقد فحسب عناصر حيوية مهمة، بل إن في بعض أجزائها عفونة وفى البعض الآخر سموم!!! وتتابع الليالي والأيام على تلك المآسي أعقب النتيجة التي لا محيص عنها! فقد خارت قوى هذه الأمة، وتعثرت خطاها فى الحياة. وتطرق ذلك إلى رسالتها النبيلة فإذا هى تجمد وتتراجع. ثم استشرى الخطر واستفحل الشر، فإذا أرضنا من عدة قرون تنقص من أطرافها، فبعد أن كان الأعداء المتربصون يتواثبون حولها، أمسوا يتواثبون فوقها، حتى أننا لنشهد اليوم فى خفوت وانقباض محاولات الجبابرة لتهويد قطر إسلامي ، وتنصير قطر آخر. ونرى جهود المصلحين المجددين تستميت وهى تدفع هذا البلاء، وتنفخ من روحها في الأخلاف الهامدين كي يرفضوا الذبح ويستمسكوا بالحياة!! وهى جهود بدأت من مائة سنة تقريبا ومات أصحابها الأبطال ولم يقطفوا لها ثمرة، حتى ظن أنهم غرقوا فى اللجة العمياء دون جدوى. والحقيقة أنه منذ صرخ \" جمال الدين الأفغانى \" ورددت الآفات صيحته المرعدة، وحراس الإسلام من بعده ينهضون بالحمل الثقيل، ويقاومون الوباء المنتشر. ومن الخطأ أن نحسب العلة غلبت الأطباء، كلا، إنهم أوقفوا سير المرض قليلا، ومشوا بالعليل خطوة في سبيل النقاهة. وما كان. يمكنكم غير هذا مع تعقد الداء و تشعب آثاره، وكيد الخصوم وشدة ص _007",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وطأتهم. والأمة الإسلامية الآن تجتاز مراحل حرجة، فإما تغلبت على أدواءها و أعداءها ونجت. وإما ذهب الدين، وانطوى ألحق، وعم العالمين الظلام. وبلاء هذه الأمة جاءها من داخلها قبل أن يجيئها من الخارج.و قد عرف الأئمة الأيقاظ هذه الحقيقة وعالجوا المشكلات الكثيرة على ضوئها،ونحن- مع غيرنا من المعنيين بهذا الأمر- نعرف أن مصادر التوجيه العام و منابت الأجيال الناشئة كانت تعانى فسادا عريضا و انحرافا شاملا. فكيف ينتظر الثمر الجيد من هذه الغراس؟: (والذي خبث لا يخرج إلا نكدا) !! هناك معارف إسلامية صحيحة طويت كل الأمة فلم تقدم إليها أو عرفها القليل و كان ينبغي أن يعرفها العامة! وهناك خرافات علمية وخلقية و عقدية فشت فى كل البقاع توطنت، و ما كان ينبغي أن تظهر ولا أن تبقى طويلا، إذا قدر لها وجود. وهناك تقاليد إسلامية عريقة لو سمع الجمهور بها لفغر فمه في دهشة، فهي غريبة عليه! بينما حلت مكانها تقاليد ما أنزل الله بها من سلطان. فإذا حاولت تغييرها سمعت صيحات الفزع كأنك تغير مآثر الدين لا مآثر الجاهلية. ويا حسرتاه على عزلة العلم ووحشة العلماء في الأعصار الأخيرة، إنهم فى حياتهم يحيون قليلي الأتباع لاهثى الأنفاس!. ص _008",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فإذا انقضوا لم تلق كتبهم من ينشرها إلا في أضيق نطاق. ذلك، بينما لصوص الجاه وسراق السلطة يمرحون في كل ناحية، ومن حولهم حراق البخور وتجار الشريعة. إن العلماء البارزين كثر في تاريخنا، لكن أسماءهم تخفى عن عمد أو عن ذهول ثم تتبعهم آثارهم على مهل أو على عجل. وما أحسب أمة أهدرت تراثها وأرخصت رجالها كمسلمي القرون الأخيرة، فلا جرم أنهم يحصدون اليوم عقبى ما فرطوا واستهانوا. لقد جاء الأولاد بعد الآباء، وجاء الأحفاد بعد الأجداد، وهم جميعا يتناولون أغذية علمية ناقصة، ويحيون في أجواء معنوية موبوءة، فذبلت حياتهم وضمرت أعوادهم، وكان أن سار العالم وقعدوا، ووثب ومازالوا يحبون. فإذا لم يكسر المسلمون قيود الوهم التي كبلت مشاعرهم وأفكارهم. وإذا لم يعودوا إلى ينابيع الفطرة الصافية التي جاء بها دينهم، فهيهات أن تصح لهم معيشة، أو تخلص لهم وجهة، أو تقوم لهم قائمة.. لقد شوه المسلمون من معالم الإسلام بقدر ما عصوا من تعاليمه. ولئن كانت المعصية شؤما على الأفراد والجماعات فإن غش هدايات الله وإقحام الدخل عليها أعظم شؤما وأفظع غرما. ومن بضعة قرون والمادة المستخلصة من الإسلام لتغذى مشاعر المسلمين وأفكارهم مشوبة بأخلاط غريبة. ولو أن العقاب المرصد لغش الرغيف يرصد مثله لمن يفسدون التربية بتقديم دروس رديئة لزج بالألوف من الناس في السجون!! إن تعليم الإسلام والدعوة إليه اتخذا طريقا شاردة انتهت بالأمة الإسلامية إلى هذه ص _009",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "الوحشة الهائلة، وجعلت ألوفا مؤلفة من الناس تحيا باسم الإسلام وهى أقصى ما تكون عن فقهه وأدبه، وأنأى ما تكون عن روحه ونصه!! ونجن نلتفت يمنة ويسرة في طول العالم الإسلامي وعرضة، فنرى شعوبا بينها وبين \" محمد \" العظيم \" وتراثه \" الضخم مثل ما بين عابد العجل و عالم الذرة. ومع هذه البون البعيد فإن هذه الشعوب تزعم أنها مسلمة، وتعرف في إخاء العالمين بهذه الإشارة، وإن كانت تجر وراءها أثقالا من الجهالة والخرافة التخلف تزري بكل نسب..!! ومن عدة قرون وللأمة الإسلامية في هذا العالم وضع عجيب. لقد نسيت رسالتها، وساد ربوعها الهرج والمرج. واسترخت أعصابها أو تفككت فأصبحت دورة الإحساس فيها غير منتظمة ورمقها أعداؤها ثم قالوا: هذه أمة اقتربت منيتها! وأوشك تراثها أن يصير إلينا، وسموا خلافتها القائمة حكومة الرجل المريض!! نعم، وما ننكر أننا كنا مرضى، ليس لنا في ميدان الإنتاج أثر، ولا فى زحام الدنيا جهد. وما ننكر أن الله رفع يده عن شئوننا، لأن صلتنا به وهت، وأخذنا بدينه ضعف... كنا لا نعى من علوم الدنيا شيئا، وكان ما يسمى علما دينيا آخر شئ يقره الإسلام ويستبقيه، ذاك لأن العلل الوبيلة خالطت علوم العقيدة والشريعة والقانون، و أفسدت مناهج التربية والاجتماع، وملأت بالخبل أصول السياسة والحكم، ووضعت فى إطار من الخرافة كثيرا من تفاسير الكتاب والسنة، وانحطت آداب اللغة العربية وأساليب التفاهم والتلقى، وانحطت معها سائر العواطف التي ترقى الأدب من شعر ونثر. واتسعت الهاوية بين الحكومات والشعوب، وبين هؤلاء جميعا والإسلام نفسه، ص _010",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "فعمت الفوضى، وساد الارتباك كل شئ. وإذا كانت هناك بقايا حركة تومئ إلى حياة هذه الأمة فهي أثر الدفعة الأولى أو الدعوة الأولى، كما تتحرك السيارة خطوات إلى الأمام بعد نفاد وقودها ثم تجمد وسط الطريق. والمؤسف أن ننظر ـ بعد هذه المصائب الداهمة ـ فنجد الشقة بيننا وبين الإسلام بعيدة، بعيدة في تعلمه وتعليمه والدعوة إليه، بعيدة في إشراب النفوس والجماعات روحه المصفاة كما تنزل بها وحى الله!!! وقد أحصينا في هذا الكتاب جمله من المزالق التى عرضت للحياة الإسلامية، حاكمناها للدين الحق المحفوظ فى كتاب الله وسنة رسوله، سرنا في أعقاب الأئمة المصلحين: نعرف المعروف، وننكر المنكر، ونجهد في نفى الزيف الكثير الذي راج للأسف بين الخادع والمخدوعين ممن لم يفهموا الإسلام، و لم يحسنوا تعلمه و لا تعليمه ولا الدعوة إليه. إن غذاءنا العقلي و العاطفي بحاجة إلى تنقية مستمرة. وإن سياسة تسميم الآبار التي رسمها الشياطين لإغواء العباد قد آتت أكلها المر، فأتمرت هذه الجماهير الغفيرة آلتي تعيش دون وعى صحيح، بدون يقين ناضج ودون سيرة راشدة، ودون حكم معقول!! وأنى يوجد الإسلام بعدئذ أو ماذا يبقى منه؟؟ ليس هناك اخطر من فساد التوجيه,سواء حسنت النيات أم ساءت! والهزائم الكاسحة التي أصابت الإسلام وأهله من قرن ونصف، والتي ما يزال يلعق مرارتها تعود قبل كل شئ إلى الدخل الذي غلب في أنحاء حياتنا كلها، ولم يبق معه مجال أن لسنة صحيحة أو هدى نقى. وضعف المنازعة- أمام عربدة الإلحاد الذي يسود العام- يرجع أيضا إلى فوضى ص _011",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "التربية والتوجيه بيننا. إن الإسلام الحق لا يكاد يبيت في زحمة الموروثات التافهة والعوج المطرد، وفى زحمة الرجس الجديد الذي وقع مع الاستعمار الغربي.. و آمل أن يخص ن هذا الكتاب مع ما سبق ان نشرت فى موضوعه نورا يزيد طريق الحق وضوحا. و قرة تعين أهل الخير على دحض الشبهات وإزالة الترهات. وطهرا يقتل جراثيم العلل التي آذت إيماننا، وآذت تاريخنا،وعطلت رسالتنا، ومكنت زبانية الأرض من الأخذ خناقنا. محمد الغزالى. ص _013",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "حول التعريف بالإسلام أظننى أملك محصولا من التجارب الحسنة، والمعارف الصحيحة، تجعلني حقيقا بالكتابة في هذا الموضوع، والإدلاء، فيه برأي صائب. من عشرين سنة وأنا معنى بهذا الأمر، عامل في مجالي الرحب، وليست هذه السنون العشرون مما ألف المسلمون في تاريخهم، لقد كانت فترة من أصعب الفترات التي واجهتها امتنا في تاريخها الطويل. إذ وصلت في سيرها إلى مآزق يتهددها بالهلاك، فإما نجت منه بعد لأي وإما طراها الردى... ويستطيع أي خبير بالإسلام أن يستكشف حدود الوضع الذي صارت إليه أمته، وانتهت إليه رسالتها بين الناس. العالم الآن تسوده أفكاره وتقاليده و ديانات شتى، ونشاط العقل الإنساني والغرائز البشرية أبرز من غيره في توجه العالم.، وفى علاج قضاياه. و مسألة الإيمان بالله واليوم الآخر لا تنال خطأ من الاكتراث في شئون الحياة الكبرى0 والإسلام نفسه ديانة غامضة لا تعرف ـ على وجه صحيح ـ أصولها و أهدافها والمسلمون أنفسهم. شعوب تستشري فى كيانهم علل نفسية! واقتصادية واجتماعية تجهد الأطباء ومن المستبعد أن ينالوا احترام أهل الأرض وهم بهذه المثابة من التخلف في كل ميدان، وتبعا لذلك لن يكون دينهم مثار تأمل وإعجاب، مادام أهلوه على هذه الأنحاء القاصرة. قد أسائل نفسي: لو كنت أمريكيا أو أوربيا، أكنت أعتنق الإسلام وأعرف ربى العظيم، وأؤمن بالقرآن الحكيم، وأوقر الحق الذي جاء به محمد النبي الأمي؟ ما أظن ذلك! فمن أين أقع على هذه المعرفة أو كيف تتاح لى سبلها ص _014",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "إن الصورة النظرية للإسلام بلغت سكان هاتين القارتين مشوهة مفزعة، والصورة العملية ليست أقل سوءا من زميلتها!! إن شعوب أوربا وأمريكا تعرف عن البترول العربى أكثر مما تعرف عن القرآن العربى !!. والبترول العربى ثروة ، يجهلها أصحابها، ويعجزون عن استخراجها، ولما كان الغرب بحاجة إلى هذه الثروة فهو يرسل الأخصائيين من رجاله بآلاتهم الهائلة، وعلومهم الدقيقة، لاستيراد هذا الخير الدافق، وإعطاء ثمنه للشعوب التى تنظر مسحورة إلى هذه الكنوز بأرضها، دون أن تقدر عليها، أو تحسن استغلالها لنفسها. أكان المسلمون العرب ينتظرون الوفود تجئ لطلب الوحى العربى كما جاءت لطلب البترول لها! وإنها لجديرة أن تسئ الظن بهذا الوحى وأن تحسبه مسلاة صبية أو مواريث أمة عاطلة عاجزة! فلأقرر إذن أن اهتدائى للإسلام كان من الأقدار الحسنة. أو هو ـ فى نظرى ـ من النعم التى يختص الله بها من يشاء من عباده. ولأسرع ببيان ما أقصد من هذا الكلام : فأنا لم أرث الدين عن والدى، كما ورثت قصر القامة، وبياض البشرة بل لقد مرت على أيام فرغت نفسى من كل اعتقاد، وتركت لعقلى أن يوازن ويختار، والذى أعانني على إيثار الإسلام: أن لغتى هى لغة القرآن، وأن الدراسة الناقدة له ولغيره كانت ميسرة لى : أى أن ظروف البيئة التى احتوتنى هى التى جعلتنى مسلما على حين حرم غيرى هذه المنحة الطيبة لأن ظروف بيئته باعدت بينه وبين الاهتداء. بل لعلها زينت له الأخذ بضده، وملأت نفسه ثقة ورضا بما عنده، وليس ما عنده إلا الضلال الخادع... وآثار البيئة فى الخلق والسلوك ونوع الدين لا يمكن نكرانها : ألا ترى الحديث الكريم يرد شرود الطفل عن الفطرة السليمة إلى أسرته : \" فأبواه يهودانه أو ينصرانه ص _015",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "أو يمجسانه \" ثم ألا ترى إلى تتذيل الذى أعقب النهى إلا لهى: ( ولا تسبوا الذين يدعون من دون الله فيسبوا الله عدوا بغير علم ) إنه يقول ( كذلك زينا لكل أمة عملهم ثم إلى ربهم مرجعهم فينبئهم بما كانوا يعملون ) وانطلاق الأفراد أو الجماعات فى سبل تخالف الحق ، ثم هى ترى ـ وفق تفكيرها الخاص ـ إنها على الحق ، أمر له اعتباره 0 صحيح أنه يقلب الباطل حقا ، والغواية رشدا ، إلا انه يوجب على أصحاب الإيمان النقى ، أن يرسموا لدعواتهم أسلوبا يقوم على الأناة و الإقناع و التلطف ، وان يتبينوا السدود التى وضعتها الأيام أمامهم فلا يحاولوا نسفها بالمتفجرات 0 وان يقدروا الأحوال التى أحاطت بخصومهم فى العقيدة أو الرأي ، وصاغت عواطفهم وأحكامهم على نحو معين ، ذاكرين أن الأحوال نفسها لو أحاطت بهم ، لكان لهم هذا الموقف المنكور نفسه . ولعل هذا الملحظ بعض ما عنته الآية : (..كذلك كنتم من قبل فمن الله عليكم فتبينوا إن الله كان بما تعملون خبيرا ) . قد تقول : كأنك تعتذر عن ضلال الكافرين !! والجواب 0 لا ، بل أصف الدواء الناجع لشفاء عللهم 0 أن الكفر الجدير بالاستئصال رد الحق بعدما تبين ، والذين ينقل إليهم هذا الحق بحاجة إلى مهله لفقهه وارتضائه رد الحق بعد ما تبين ، و الذين لم ينقل إليهم يحاسبون على ضوء من أصوله التى ذرأها الله فى فطرتهم .. والأمر بين الحالين لا يجدى فيه عجله ، ولا يقبل فيه الحكم العابر السريع! إن تفتيح البصائر على الحقائق الكونية الكبيرة ليس شيئا سهلا ، فأغلب الناس يوجد معه حجب الغفلة . ص _016",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ويحيا وبالقرب منه مزالق قلما تقفه على الصراط المستقيم إلا قليلاً . وقد شاء الله ـ تبارك اسمه ـ أن يضع كل هذا فى سياسة التعريف به والدعوة إليه . فلم ينتظر من الجماهير أن تستجيب لرسوله فور سماعها له . ومن ثم أوجب عليه أن يبذر ، وأن يترك النضج لزمان لا يعرف مداه ، زمان يصحو فيه الغافل على مهل ، زمان يعطى المخطئ فرصاً كثيرة للعودة إلى الصواب ، زمان تنحل فيه العقد المنحدرة مع الوراثة ، أو الواقدة مع البيئة ، زمان تمحى فيه الأعذار التى أقامتها الحياة الفاسدة ، وسيطرت بها على المشاعر والأهواء . وذلك سر الوصايا الرقيقة التى حفل بها القرآن الكريم صدر الدعوة الأولى : (فذكر إنما أنت مذكر * لست عليهم بمسيطر) (وإن الساعة لآتية فاصفح الصفح الجميل) (فأعرض عنهم وانتظر إنهم منتظرون) (واصبر على ما يقولون واهجرهم هجرا جميلا) هذه الآيات التى نزلت فى عبدة الأصنام بمكة ، جاء مثلها فى أهل الكتاب بالمدينة : (فأعرض عنهم وعظهم وقل لهم في أنفسهم قولا بليغا) (ولا تزال تطلع على خائنة منهم إلا قليلا منهم فاعف عنهم واصفح إن الله يحب المحسنين) وهى كلها تدور على محور واحد : التراخى مع الجهال والضلال ، حتى تنفك عنهم القيود التى غلت حريتهم العقلية ، وتنجاب الغيوم التى جعلت أذهانهم لا تلتقط للحقائق صوراً صحية ، وعندما يبلغ المدعوون هذه المرحلة ويرفضون مع ذلك الانقياد للحق ، فإن إمكان القسوة فى معاملتهم يصح التفكير فيه ، وهم عندما يعاقبون لا يقوم لهم عند الله ولا عند أنفسهم عذر . ص _017",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "ونحن نلاحظ أن النبى ـ صلى الله عليه وسلم ـ خاض أول معركة فى الإسلام وسط ظروف تستحق التنويه . لقد ظل خمس عشرة سنة يدعو أهل مكة إلى دينه بالأسلوب الذى رأيت ، أسلوب التذكير والإعراض ، والتعليم الذى يلقى الصدود بالهجر الجميل ، فلما أُخْرِج هو وأصحابه من مكة ، وصودرت أموالهم بعد ما صودرت حرياتهم ، فرض الحصار على تجارة خصومه . وأحس أهل مكة أن قافلة لهم مهددة بالوقوع فى أيدى المسلمين ، فخرجوا لاستنقاذها وحالف القافلة حسن الحظ فنجت .. وإلى هنا كان فى وسع المشركين . أن يعودوا إلى بلدهم ليكفروا فيه ما شاءوا .. بيد أن الغرور الذى لا عذر معه ، والإصرار الذى يجانبه التوفيق ، كانا قد نسجا غطاء سميكا على عيون القوم . وبدا أن النذر الكثيرة التى سيقت إليهم لم تنجح فى إيقاظ غافل ، ولا تبصير جاهل . وإذن .. فقد حل دور القسوة بعد ما فات أوان النصح . ويريد الله ـ لحكمة عليا ـ أن تدور هذه المعركة على غير إعداد من المسلمين ولا توثب ، وأن تدور بعد ما انقطع كل تطلع إلى مغنم دنيوى عاجل ، وأن تدور وليس للمشركين عذر قريب أو بعيد فى إشعال هذه الحرب ، وأن تدور بعدما استنفدت جميع وسائل الإقناع التى تصح بها العقول والقلوب المعتلة ، أجل ، دارت المعركة بين كفر خالص وإيمان خالص ، لأن الأمر كما قال ربك : (ويريد الله أن يحق الحق بكلماته ويقطع دابر الكافرين * ليحق الحق ويبطل الباطل ولو كره المجرمون) . ومجيء المعركة فى هذا الابان ، يضفى عليها هالة العدل المطلق ، ويجعل دماء المشركين المهراقة آخر شيء فى الدنيا يرثى له ، أو يؤسى عليه . والذى أحب إبرازه ـ فى معرض الإشارة إلى أول قتال فى الإسلام ـ أنه لم يقع فى السنة الأولى للدعوة الإسلامية ، بل وقع بعد أعوام يصحو فيها الغافى ، ويذكر ص _018",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الناسى، ويرق القاسى، فلو كانت بيئة مليئة بالأقذار، لقد عرض لها من فيوض الهداية، ما يغسل أدرانها، ويجعل الوصول إلى الحق فى متناول كل نفس . . ومن الذى قدم معالم هذا الحق للناس؟ نبى صدوق نزيه، ليس بعد شرحه إيضاح، ولا بعد تلطفه حلم، ولا بعد تجرده خلاص . . أسلوبه فى التعليم يتبع هذا النسق : إننى ألفتكم عن الباطل الذى توارثتموه، وأعرفكم أن ربكم واحد وهو الله الذى خلقكم ورزقكم، فيجب أن تؤمنوا به، وتعملوا له. لقد علمنى هذه الحقيقة وأنا بدورى أعلمكم إياها. وبذلك نصبح سواسية فى إدراكها، فليس لأحد منكم ـ بعد ـ أن يعتذر بجهل، أو يحتج بقصور . وإذا أبيتم إلا العناد، فاحذروا غضب الله عليكم، وهو غضب قد يبغتكم فى أية لحظة، ما دمتم تستكبرون عن اتباع الحق . هذه المعانى هى التى يفهمها المشركون من خواتيم سورة الأنبياء التى جاء فيها : (قل إنما يوحى إلي أنما إلهكم إله واحد فهل أنتم مسلمون * فإن تولوا فقل آذنتكم على سواء وإن أدري أقريب أم بعيد ما توعدون * إنه يعلم الجهر من القول ويعلم ما تكتمون * وإن أدري لعله فتنة لكم ومتاع إلى حين * قال رب احكم بالحق وربنا الرحمن المستعان على ما تصفون) . انظر إلى الدعاء الضارع الأخير، لقد جاء بعد تهديد يعلن الرسول أنه لا يعرف وقته، ولا كنهه، لأنه ليس منه، بل من الله الذى يسىء إليه أولئك الكافرون . وهو وحده الذى سوف يحق الحق ويبطل الباطل . وقد فعل جل شأنه.... من آثار رحمة الله بالناس أن يحلم عليهم حتى يعرفوا الحق فى أناة وتريث فهو يعطيهم مهلة بعد مهلة ليتركوا الضلال . ص _019",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ويتيح لهم فرصة بعد فرصه ليدعوا الباطل . ولا ينزل عقابهم إلا بعد أن يتجاوز طويلا عن سيئاتهم، وإلا بعد أن يفتح لهم ألف منفذ للتوبة كى ينجوا من عذابه . وانظروا إلى قوله تعالى وهو يصف إهلاكه للأمم المجرمة : (ولقد أهلكنا القرون من قبلكم ..) . لم هذا الإهلاك ومتى؟؟ بعد ثلاث مراحل، (لما ظلموا ..) (وجاءتهم رسلهم بالبينات ..) (وما كانوا ليؤمنوا) . فوقوع الآثام فيهم، ووقوع العدوان منهم، لم يلحق بهم العقوبة على الفور!. هنا مهلة البيان يجئ المرسلون فيها ليعلموا الجاهل، ويفهموا العاقل، ويزجروا الجاحد . ومع هذا البيان الشافى فإن الوقوع فى الأخطاء لا يستتبع الاستئصال، بل تجيء مهلة أخرى، مهلة الإرجاء والتجاوز ليقدر المخطئون فيه النصائح المسداة لهم، وليفطموا أنفسهم عن الرذائل التى ألفوا ارتكابها، وليخلصوا بحياتهم من عواقب الإجرام القديم . فإذا تكشف أن ارعواءهم ميئوس منه، وأن صلاحهم بعيد الحصول، وأن تكرار النصح عبث، وأنهم على التلطف والتأديب ما كانوا ليؤمنوا. فهنا ينزل القصاص الرهيب...!! هذه المراحل الطويلة،كما بين القرآن أنها تسبق هلاك المجرمين، بين أنها تسبق انصرافهم عن الحق، وكنودهم لدعائه . وتأمل فى قوله عز وجل : ص _020",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "( كيف يهدي الله قوما كفروا بعد إيمانهم وشهدوا أن الرسول حق وجاءهم البينات والله لا يهدي القوم الظالمين ) ؟ ؟ ! فجحد الحق بعد ما يخامر شعاعه النفس ، ويعنو لسطوته الفكر، هو الكفر بعد الإيمان. ثم يجئ الجنوح إلى الزور، وإتباع العناد. ثم انقطاع المعاذير لتوفر العمل، وتمهد السبل إلى الحقيقة، وكثرة الدواعى إلى الأخذ بها. كل ذلك يسجل على المرء أنه ظالم لنفسه، وظالم لغيره، فإذا أصر على غيه بعد ذلك فالله لا يهدى الظالمين . ومن هنا نعرف لماذا طالب الله الدعاة إليه أن يصبروا على توضيح منهاجه ، وألا يملوا نداء الحيارى وإن طال ترددهم ، وان يتحملوا الأذى من صرعى التقاليد، أملا أن تقترب الفرصة لاهتدائهم، أن يتدخل القدر فيحسم الموقف كله : (قل للذين آمنوا يغفروا للذين لا يرجون أيام الله ليجزي قوما بما كانوا يكسبون * من عمل صالحا فلنفسه ومن أساء فعليها ثم إلى ربكم ترجعون) . وإذا كان للبيان الشافي. والمسلك العالى من أهل الإيمان تلك المنزلة الجليلة ، فإن الكافرين مسئولون كذلك بما أوتوا من عقل . نعم، الله لا يعذب العامة حتى يبعث إليهم رسولا، لكن هناك أمورا شتى ركز فى الفطرة آلاف الدلائل عليها، ومكن البعض من النطق بها، وهيأ البعض الآخر لسماعها واستجابتها!! هب أهل الغرب الآن لا يعرفون الإسلام، أو يعرفونه على نحو مشوه ينفر من اعتناقه، فمن يعذرهم فى قضايا العدل والظلم، والخير والشر، والرجس والعفة، ص _021",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "والإيمان المطلق، أو الإلحاد المطلق ؟ ؟ إن بواعث الباطل توشك أن تطمس بينهم كل آثار الحق، والقوم يجرون فى طيش إلى مصارعهم، ويجرون العالم كله معهم . ولئن كانوا يحملون أمام الله تبعة هذا النزق ، إن المسلمين الذين أهانوا دينهم وحرموا العالم ثماره الحلوة، يحملون هذه التبعة معهم... إن كثيرا من الدعاة إلى الإسلام تنقصهم خصائص معينة لينجحوا فى إبلاغ رسالته، وإدخال أكبر عدد من الناس فيها .. ولولا أن فى الإسلام طبيعة الانتشار والتمدد لسهولة تعاليمه وتجاوبها مع الفطرة ـ لوقف حيث بدأ، أو لانكمشت رقعته وزالت . وسبب ذلك أن أغلب الطرق التى يعرض بها تحتاج إلى مزيد من المهارة والحكمة والإخلاص والتضحية وهى الآن خصال نادرة . إننا فى عالم إن لم تستغله الوثنية المخرفة استغفلته الأهواء المجحفة والمذاهب المتعسفة !!. وأعداء الحقيقة فى هذا المجال فوق الحصر . ومن ثم فإن الإسلام واجه فى القديم، ولا يزال يواجه حتى اليوم أعداء لا ينون فى بث العقبات أمامه وإضاعة المفتريات ضده . على الدعاة المسلمين أمام هذه الأحوال المعقدة أن يلوذوا بالصبر الطويل وأن يفترضوا الصدود والكنود فى أحيان شتى . وقد قرأت نصيحة حسنه أحب أن أسوقها إلى كل مشتغل بالدعوة إلى الله كى يفيد صدقها وعمقها. \" قد يكون الحق معك .. ولكنك لا تحسن الوصول به . . ولا تجيد الدوران معه حول منعطفات الطريق، لتتفادى المآزق وتخطى العقبات وتبلغ به ما تريد . ص _022 ¶ وقد يكون الباطل مع غيرك، ولكنه يلبسه ثوب الحق.. ثم يجيد الانطلاق معه حتى يصل به إلى حيث ينبغى أن يصل الحق . . ¶ وترى أنت ذلك فتتألم له تألما قد يكون ساكنا فيعزلك عن المجتمع.. وقد يكون صاخبا فتتضاعف معه أخطاؤك فيتنكر لك الناس.. كل ذلك والحق معك والباطل مع غيرك . ¶ وقد يسوءك تنكر الناس لك فتتبرم بالحياة والناس. وتصير إنسانا ساخطا متشائما ناقما على الجميع ثم على نفسك وعملك.. ويخسرك المجتمع .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ولا أطلب منك أن تجيد الالتواء والانثناء حتى تصل بحقك إلى مبتغاك ولكن أطلب منك أن تصبر وتثابر وتتشبث بالحق.. وتناضل فى سبيله.. وتؤمن أن العاقبة حتما لهذا الحق . ¶ وأطلب منك أن تؤمن أيضا بأن المجتمع يتطور تطورا يجعل الناس يحكمون على الشخص بحقيقته لا بمظاهره.. وإن مجتمعنا ـ وقد نفض عن رأسه رواسب الاستعمار ـ يسلك هذا السبيل.. ولكن تطور المجتمع لا يتم بين يوم وليلة.. فطريقه طويل وخطواته قصيرة. والعقبات فى الطريق كثيرة ومتعددة. ولكنه سيصل حتما إلى هدفه طال به الزمن أو قصر.. ¶ والأمل الكبير يتحقق دائما.. عندما يتشبث أصحاب المبادئ بالحق والصبر والكفاح . ¶ على أن الشرح النظرى للحق لا يقر بين الناس معالمه. ولا يرسى على ظهر الأرض دعائمه، فلابد من مثل عملى ينقل الأخلاق والأهداف، والأوامر والنواهى من عالم الخيال إلى عالم الواقع . ¶ وكلمة الإسلام تضم شعارين متساويين : \" أشهد أن لا إله إلا الله وأن محمدا رسول الله \" . ¶ ص _023 ¶ والشهادة بالرسالة ليست تمجيدا لشخص، أو تخليدا لرأس أسرة وإنما هى فى الحقيقة ضميمة تمثل الجانب العلمى فى الرسالة، إلى الجانب العملى فيها . ¶ فإذا كان القرآن هداية الله لخلقه، فإن محمد ـ صلى الله عليه وسلم ـ هو التطبيق لما حوته من معان ، والمظهر العملى لما تضمنه من توجيهات ووصايا. ¶ وليس محمد ـ صلى الله عليه وسلم ـ وحده الصورة الصادقة لما نزل عليه من وحى ،بل صحابته المخلصون، وتلامذته الصالحون، وخلفاؤه الراشدون، أولئك جميعا شروح جيدة للحق الذى صدعوا به، ودعوا الناس إليه، وحاجة الحياة إلى هذه الشروح تؤكدها تجارب الماضى والحاضر .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "ففى عصرنا هذا وضعت مواثيق لحقوق الإنسان، ووضعت قواعد لعلاقات الأمم ومع أن هذه المواثيق والقواعد بلغت الذروة فى الشمول والأحكام، فقد ولدت ميته، لأنها كانت أشبه بأمنية حلوة صاغها أديب يحسن ترصيع الألفاظ. ثم تركها آثرا جامدا فى بطون الكتب. أو قل: آثرا تزرى عليه التطبيقات المضادة، والسياسات الدامية . ¶ وذلك عكس ما سجل التاريخ للنهضة الإسلامية الأولى، فعندما تنظر إلى بدء الإسلام ترى المؤمنين الذين استجابوا لدعوته، قد خلبتهم روعة الحق فى حياة نبيه، قدر ما أعجبهم ذلك فى آيات الكتاب الذى نزل عليه . ¶ بل إن ما عرف به، من شرف نفس، وإدمان عبادة، ونبل جهاد، كان الحادى الأسبق للجماهير أن تقبل عليه، وتعجب به. أليس هو أسوتها الحسنة ؟؟ ¶ وما يقال عن تأثر المؤمنين بشخص الرسول ـ صلى الله عليه وسلم ـ يقال كذا عن تأثر الأمم الأخرى بالمجتمع الإسلامي الأول، واستباقها إلى تقليده. فإن ما زخر به هذا المجتمع من أخوة وعدالة ومرحمة، وما صاحبه من انفجارات عقلية أخاذة، جعل منه حركة تقدمية تستهوى أولى النهى حيث كانوا، وتغرى الجماهير بالدخول فيه أفواجا . ¶ ص _024 ¶ وقد ركدت ريح الإسلام من سنين، وتعثرت أمته تعثرا غريبا، حتى ساء الظن بها، وبما لديها إلى حد بعيد . ¶ ونحن قبل غيرنا المسئولون عن هذا الحال. فإن الصيدلية التى تغش أدويتها ، ولا تلوم أحدا إذا أنصرف الناس عنها، وأخذوا حذرهم منها!. والمفروض أن الوحى الذى اختص المسلمون به فيه كل ما يريح العالم من علله، ويذهب عنه ألمه . ¶ (وننزل من القرآن ما هو شفاء ورحمة للمؤمنين) .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فإذا كانت علاقات المسلمين بغيرهم لا تقوم على هذا الأساس، بل إذا كان المسلمون من عدة قرون يشقون بنظمهم الاجتماعية والسياسية والاقتصادية، وإذا كانت الدولة التركية التى تولت زمامهم من أربعة قرون لا تعرف العدل مع رعيتها بله غيرهم من الأجانب، كيف يوقر العالم دينا أول من تمرد عليه أهله؟ وكيف يستورد الناس لأدوائهم النفسية والعامة أشفيه لم تبق على نقائها السماوى، بل تحولت فى أيدى أصحابها إلى بدع وأهواء، وجهالات وخرافات ؟. ¶ إننى لا ألوم إلا نفسى إذا جهلونا. فليس لنا ما نتحدث به بعد ما طمرنا مواريثنا الجليلة فى التراب. وليس لنا ما نباهى به، إذا استحدث العالم القوانين والأنظمة، واستغنى بها عن شرائع الله، واستغنينا نحن أيضا بها، زهدا فيما معنا، وانسلاخا عما ورثنا . ¶ إننا لم ننصف الإسلام فى تصوير حقائقه من الناحية العلمية . ¶ ولم ننصف الإسلام فى العمل كأمة تمثله، وتجعل من نفسها القدوة والدليل . ¶ ولم ننصف الإسلام فى طريق عرضه، وأساليب الدعوة إليه . ¶ وفى هذا البحث علاج للمشكلات التى تتصل بالموضوع من شتى أطرافه . ¶ ص _025",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "مساوئ التعليم الدينى قلنا فى مكان آخر: إنه لا يوجد فى الإسلام طائفة تختص باسم \"رجال الدين\" على النحو المعرف فى ديانات أخرى. ويمكن أن يستحق هذه التسمية نفر من الساسة والقادة، والمهندسين والأطباء، والتجار والصناع فهموا دينهم فهما حسنا ومدوا رواقه فى الميادين التى يعملون فيها، ومن ثم يكون إعزازهم للإسلام سببا كافيا لأن يرفعهما إلى مصاف رجالاته المعدودين . ولئن كان الإسلام ينكر تميز فريق من أتباعه بهذا العنوان، إن الحياة لا تنكر توزع البشر على ما يحسنون من دراسات وحرف . والتخصص العلمى- بعدما استبحرت المعرفة، وتفجرت فنون الثقافات- أصبح سمة عصرنا هذا ، وإن كان معهودا فى العصور الأولى، فلا غرو إذا عنينا بتكوين فئة خاصة يكون عملها البارز التفقه فى الإسلام، والإحاطة بعلومه. ثم الإشراف على تعليمه للعامة، والتوفر على تربية الأجيال الناشئة، والتغلغل فى استيعاب النصوص والحكم تغلغلا يمكن من دحض الشبه، ورد مفتريات الخصوم. وهذه الطائفة عندما توجد، لا ينبغى أن تتميز بملابس، أو تنفرد بشارات، وهى- وإن اصطلح العرف على تسميتها: برجال الدين- لا تحتكر هذه التسمية، بل من الخير أن تنأى عنها، وأن تبرئ الإسلام من الطائفة التى تدل عليها.. والتخصص فى الدراسات الإسلامية ضرورة علمية، وطاعة إلهية معا. فأما أنه ضرورة علمية، فإن الفقه فى القرآن الكريم. والسنن النبوية، يتطلب الطاقة العاطفية والذهنية التى يتطلبها التبريز فى الأدب، أو الصناعة، أو التجارة.. وأما أنه طاعة إلهية فلأن الله- جل شأنه- يكره أن يسأل عنه وعن وحيه ص _026 ¶ من لا باع له ولا ذكاء، ولذلك يقول: (فاسألوا أهل الذكر إن كنتم لا تعلمون) . ¶ ويقول: (الرحمن فاسأل به خبيرا) .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وعندى أن النكبات التى طاحت بمجد الإسلام، تعود أكثر- ما تعود إلى قلة العلماء الراسخين، والخبراء الفاقهين ، وإن كثر المتزيون بزى العلماء والحاملون لاجازتهم الدراسية، وكان المتوقع أو المتيقن أن يسد \" الجامع الأزهر \" حاجة العالم الإسلامي إلى هذه الطائفة الممتازة من المعلمين والدعاة، وأن يكفل للرسالة الإسلامية امتدادها الروحى والعقلى، على اختلاف الزمان، وتطور الحياة.. يبد أن الأزهر لم يقم بهذا الواجب لعوائق شتى: بعضها نبت فيه ، بعضها صنع له !! ¶ وبين عدة آلاف من الأشخاص الذين تخرجوا فى \" الجامع الأزهر \" أخيرا وسموا \"علماء الدين\" لا نجد إلا بضع عشرات من الرجال الفقهاء الأمناء !! ¶ والغريب أن هذه العشرات التى تحصى على الأصابع مغبونة فى هذا العهد العتيق أو مسحوب عليها ذيل الإهمال ..!! ¶ وهناك مأخذ على سياسة تخريج العلماء المسلمين وهم بهذه المكانة من القصور: ¶ أولها: فقدان الخصائص النفسية والذهنية التى ترشح أصحابها للعلوم الدينية، فليس كل امرئ يصلح- مهما بلغت ثقافته- أن يشتغل بالنواحى الروحية أو الجوانب الإلهية فى دنيا الناس . ¶ وإذا كنا لا نتصور الأبكم خطيبا، ولا الأبله نجيبا، للعجز الملحوظ فى خلقهم فكيف نتصور أصحاب الشهوات الطافحة، أو الطوايا الخبيثة، أو العقول البليدة ، رسلا للدين، ودعاة للسماء . ¶ وألوف الطلاب الذين يتوجهون منذ نعومة أظفارهم إلى مكاتب تحفيظ القرآن ¶ ص _027",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الكريم، ومنها إلى معاهد الأزهر الشريف، فكلياته العليا، هذه الألوف لا يتهيأ أغلبها ـ بطبعه الخاص ـ كى يحمل رسالة تخير الله لها صفوة خلقه فى الأولين . وليس ذلك طعنا فى صلاحية هؤلاء الناس للتعليم والإنتاج، فقد يكونون أقدر من الألوف الأخرى فى شئون الحياة، وفنون المعرفة، وأنواع الحرف الأخرى.. أما هذا الضرب الخاص من مواريث النبوات، فهم عزوف عنه بطبائعهم. وربما أجادوا خدمة الدين والدنيا فى نواح هامة لا تصل بالتعلم والتعليم، غير أن الأوضاع الظالمة هى التى حصرتهم برغمهم فى هذا اللون من الدراسة!!! ونشأ عن عدم التلاقى بين الطبيعة والوظيفة، أن عددا كبيرا من أئمة المساجد ووعاظها يكره العمل الذى كلف به وعاش منه، اللهم إلا أن يكون مكفوف البصر، فسيبقى رهين محبسه: من ضرارة، وتعليم دين!!! ومن يدرى لو أتيح له ما أتيح للدكتور\" طه حسين \" ؟ ما نأمن أن ينقل شبه المستشرقين والمبشرين ليناوش بها قلاع الوحى كما فعل أخ له من قبل!! وكثيرا ما أقارن بين بعض المدرسين فى المعاهد والكليات وبين اخوتهم فى الريف، فما أجد فارقا بيناً بين سلوك وسلوك، بل قد أجد هؤلاء الفلاحين أدنى إلى طاعة الله وخشيته. ثم تنظر أخيرا إلى أولاد العلماء فترى الجمهرة العظمى سلكت طريقها فى التعليم المدنى، وأن واحدا فى الألف من أولئك الآباء هو الذى يشعر فى قرارة نفسه بالرضا عن عمله أو الطمأنينة على مستقبله . . والدولة من عشرات السنين تحمل تبعة هذه الغضاضة. فمنذ ثلاثين سنة، ويوم كنا طلابا فى الفرق الأولى، ونحن نتصايح بطلب الإصلاح دون جدوى.. ومن الفكاهات التى تداولناها، ونحن لما نزل طلابا فى المعاهد: لماذا لم يختر فلان شيخا للأزهر؟ فيكون الجواب: لأنه عالم، أو لأنه جرئ، أو لأنه حر! وهذه أحوال توجب الرثاء، فإن العمل للإسلام قد يتطلب قليلا أو كثيرا من الجراءة، أو البذل، أو الغربة. أو الاستيحاش من الحاكمين ، فكيف يقدر عليه ص _028",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "رجل هو بطبيعته خوار؟ أو شحيح؟ أو لصيق ببيئته؟ أو يستمد وجاهته من رضا الآخرين؟ ¶ بل إن منصبه لو أوحى إليه أن يظهر بصفة من هذه الصفات فإن نفسه تخذله، ولو أراد تمثيل دوره كما يتخيل هو أو كما يقترح له فإن مسلكه يجئ أقرب إلى الهزل منه إلى الجد..!! ¶ * * * ¶ والمأخذ الثاني على سياسة التعليم الديني عندنا، هذا التخصص المبكر قبل تحصيل ثروة محترمة من المعارف الإنسانية، والدراسات الكونية التى لابد منها قبل التوفر على علوم الدين، وعلاج قواعدها ودقائقها. وإنى لأجزم بأن الإسلام لا يمكن أن يدرس! دراسة واعية، ولا أن يفهم فهما صحيحا قبل تحصيل هذه الثروة المحترمة من الثقافة. ¶ ذلك أن القرآن الكريم، والسنة النبوية، تعرضا لشئون نفسية وكونية ولمسائل اجتماعية وتشريعية، لتوجيهات داخلية!خارجية، يطلب الخوض! فيها طاقة ذهنية عالية، إلى جانب الاستعداد الروحى العتيد.. ¶ فكيف يصل إلى فقه ناضج فى دين الله امرؤ محدود الفكر، مختل التصور؟ لقد حفظت! القرآن الكريم وعمرى عشر سنين، وبذلك صار صبى ساذج وعاء من أوعية العلم، استدرج النبوة بين جنبيه، وان كان لا يوحى إليه..!! ¶ ولقد استوعبت الذاكرة هذه الوديعة الضخمة من آيات الله طورا بالرغبة ، وطورا بالرهبة بيد أنها لم تزد على أنها وديعة مختزنة، وظلت سنين عددا وهى مقطوعة الصلة بالعمل والخلق، والتفكير والتدبير. ¶ ومثل هذا الحفظ لا يمكن اعتباره امتدادا لرسالة الإسلام، و، تأديبا للناس بآدابه العظمى . ¶ ولست أنفر من تعهد الأطفال بحفظ القرآن، إن مرحلة الطفولة فترة حسنة ¶ ص _029",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "لإيداع الذاكرة مدخرا نافعا من النصوص ! والتعاليم. ولكنى أرى أنه لا ضرورة هناك لإلزام الأطفال بحفظ القرآن كله حتى الذين يراد تخصيصهم فى الدراسات الإسلامية وحدها فإن أمامهم متسع من الوقت لاستظهار ما ينشدون.. وأعتقد أن حفظ القرآن الكريم كله لابد منه لكل متخصص فى التعليم الدينى. كما أعتقد أن ذلك ممكن وميسور فى مراحل التعليم المتوسطة والعالية لمن شاء. والمؤسف أن جمهرة المتخرجين فى الجامع الأزهر فى هذه السنوات نسوا القرآن الكريم بعد ما استحفظوه وهم أولاد صغار .ومرجع ذلك إلى الخيانات العلمية الشائنة التى فشت فى هذا المعهد العتيق ..! * * * والطريقة المثلى لتكوين علماء الدين اختيارهم وفق رغباتهم الخاصة من بين الذين تجاوزوا مرحلة التعليم الإعدادي والثانوى. بعد إدخال إصلاحات شاملة كلى التعليم العام، تشوبه روح العروبة و الإسلام، وتدخل فيه عناصر التربية السليمة، تلك التربية التى. تغرس فى نفس التلميذ عواطف معينة، وتوجه أفكاره وجهه خاصة ولا بأس باقتباس قليل أو كثير من نظم المدارس ا الأجنبية، التى تشغل اليوم حتى الغروب وتقطع الأجازات على فصول السنة، وتربط الطلبة. ربطا محكما بحياتهم العلمية، وجوهم المدرسى... ويجب أن يخضع تكوين معلم الدين لطبيعة العمل الذى يوكل إليه فى المستقبل فالدعاة فى الداخل غيرهم فى الخارج ومربو الأطفال غير مدرسى الصفوف الوسطى والعليا. وبديهى أن الزاد العلمى الذى يقدم لهؤلاء يتفاوت كما وكيفا كما تتفاوت كذلك المؤهلات التى لابد من توفرها فى اختيار كل نوع... على أن الشيء الذى نلفت النظر إلى ضرورته وجوب الاطلاع الواسع عليه المعارف الإنسانية التى تشعبت واستبحرت فى علوم النفس والاجتماع والأخلاق. وكذلك فى علوم النبات والحيوان والطبيعة والكيمياء.؟ لابد من إلقاء نظرات شاملة أو عابرة على تاريخ العالم وأجناسه ودياناته، ونهضا ته القديمة والحديثة، وفتح ص _030",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مجال المقارنة الواعية بين أحوال الأمة الإسلامية وغيرها من الأمم آلتي اشتبكت معها فى سلم أو حرب .. ¶ وهذه المعارف اللازمة قد تسبق الدراسات الدينية الخاصة أو قد تقارضها وعلى كل حال يجوز أن يشتغل بتعاليم الدين رجل فارغ منها أو تافه الحظ فيها، فإن تصدى رجل للدعوة إلى الله أو لتعليم رسالاته وهو يجهل طبيعة كونه وخلقه، أو هو يكون عنها فكرة مغلوطة أمر لا يليق، وهو قبل أن يسئ إلى الشخص يسئ إلى ما يعلمه،وإلى ما يدعو الناس إليه...! ¶ والمأخذ الثالث على التعليم الديني عندنا ضعف الاستيعاب لجملة الحقائق التى جاء بها الإسلام، والغلو فى تقدير الأجزاء المتبلورة التى تتاح معرفتها للبعض مع القصور فى معرفة الأجزاء المكملة الأخرى مع ما يكون لها من خطر وأثر!! ¶ ففقه العبادات ربما لا يتجاوز المسجد وميضأته، والسنة النبوية لا يدرس منها ¶ إلا ما يمس الناحية الخاصة، أو أركان الإسلام الخمس. وأصحاب العاطفة المضطربة أو المستقرة! يهتمون بالتصوف، وجانبه الروحى السلبى، وينكمشون عما عداه. وأغلب المتعلمين فى البلاد الإسلامية تنفتح أمامه نافذة معينة إلى هذا الدين فلا يرى إلا مد بصره هو، ثم يحاسب ما يرى هر الأول والأخر.. ¶ وقد ظل الأزهر- وهو أكبر معهد إسلامي- يطنب فى شرح العبادات الشخصية، ويحسب جهده هذا إحاطة لها شأنها!! فى الوقت الذى ذهل فيه ذهولا معيبا عن التشريعات التجارية والاقتصادية، والسياسية والاجتماعية التى ذخر بها الإسلام، وخاض فيها الأقدمون. ¶ والذى وقع فيه الأزهريون وقع فى مثله خلفاء وتلاميذ الإمام المصلح محمد بن عبد الوهاب فى نجد والحجاز. بل إن مدارس أخرى فى المشرق والمغرب قد صارت فى الطريق نفسها ومع أن كل فريق شغل نفسه بما لم يشتغل به الآخر. فقد حسب ! ما عنده اللباب الذى لا يلتفت إلى ما عداه. وتلك هى المأساة.. ¶ ص _031",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "على أن العالم الإسلامي لم يخل من رجال راسخين، تخطوا هذه السدود التى صنعها ضيق العطن، والتى باعدت للأسف بين أتباع دين واحد! فوجد فى مصر والشام والأفغان والجزائر والحجاز من يتسع عقله و ضميره للتقريب بين تفكير السلف والخلف، وتفكير الفقهاء والمتصوفة، وتفكير العباديين والاجتماعيين، وتفكير الحرفيين والموضوعيين.. وهكذا.. إن الفلاحين فى بلادنا لا يعرفون الدنيا إلا سهولا خضراء منبسطة ، لا نجود فيها وهاد، وأعراب الجزيرة لا يعرفونها إلا أرجاء من الرمال والجبال، تسودها الوحشة، ويغمرها الجدب. وسكان الجزر تطالع أبصارهم فى الصباح و المساء بحارا لا آخر لها، تسرح فيها الأمواج، وتسبح السفن. وزنوج أفريقيا يحيون وسط غابات متشابكة، وأشعة محرقة، وطفولة فى أطوار الحياة.. وكل فريق من هؤلاء يخطئ إن حسب العالم أجمع لا يعدو ما رآه، وعاش فى طواياه0 ومهما طالت الألف، واستقر الظن، فإن حقائق العالم التى حجبها القصور يجب أن تستكشف، وأن تعرف، وأن يعترف بها..!! كذلك الدين ، إن أسوأ ما بلى به جانب منه ونسيان جانب آخر، ثم تضخيم ما يعرف، وتهوين ما يجهل!! وقد تهون عواقب هذا القصور فى شئون الناس المادية، أما بالنسبة إلى الإسلام: وهو جملة حقائق أحصاها القرآن وبينا الرسول، فان الأمر جل ويعظم إذ أن هذه الحقائق قد تشبه مثلا جهاز\" الراديو \" تكمل بين يديك عدده وصماماته، ثم يتعطل السماع منه لانكسار قطعة فيه لا تساوى بضعة قروش!! أو كالمنضدة التى تتكفأ مكانها، ولا يستقر عليها شئ لقصر فى إحدى قوائمها يمكن علاجه بجهد تافه. والمجتمع الإسلامي قد يسرى إليه الخلل لمثل هذا النقص. بل إن النفس الإسلامية قد طرأ عليها عوج بالغ- منذ عدة قرون- لعجز الدعاة ومعلمى الدين عن ترتيب معالمه، وتقديم ما يستحق التقديم أو تأخير ما يستحق التأخير، فكانوا كالطبيب الذى اضطرب فى عقاقير الدواء، زاد ما ينبغى نقصه، ونقص ما ينبغى زيادته فصار دواؤه",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "داءاً . ص _032 ¶ وقد تعلمت من تجاربى فى شتى البيئات الدينية، أن الأذهان الكليلة بطبيعتها يجب نفيها من ميدان التعليم الدينى، فإن ضعف طاقتها يضطرها لأن تقبل بعض الدين وتجهل بعضه الآخر. كما علمتنى التجارب أيضا أن الأفئدة العليلة يجب نفيها هى الأخرى، فأنها ولو استوعبت الدين كله ستجهل روح الخير فئ رسالته، وستستغل ما تعرف من كل أو بعض لتضليل الناس عن غايات الدين، أو تقليل نفعهم به، والتقائهم عليه . والمأخذ الرابع على التعليم الدينى عندنا أن بيت العلماء والدعاة نفرا كبيرا لا تصدق أحوالهم أقوالهم، يستمع الناس ! إلى كلامهم عن الله والآخرة والعبادة والتقوى، فإذا رأوا أفعالهم أخذتهم الحيرة من بعد الثقة بين القول والعمل...!! وليس ما نستنكره على هذا الفريق من العلماء نكولهم عن أداء واجب، أو انزلاقهم إلى! ارتكاب محرم. فان هذا العصيان الواضح المحدد منكور على عامة المسلمين فلا جرم يستبشع من خاصتهم ،ولا ينتظر وقوعه منهم ، فأن هم اقترفوه فلهم عليه حساب آخر ، حساب مغلظ عنيف 0 وفى الحديث : الزبانية أسرع إلى فسقه القراء منهم إلى عبده الأوثان فيقولون: يبدأ بنا قبلهم ؟ فيقال : \" ليس من يعلم كمن لا يعلم \" !! إنما الذى يؤخذ على العلماء والدعاة ما يواقعونه من أخطاء أو خطايا تمس سير رسالتهم التى حملوها، وكلفوا بالسير عليها كمن لا يعلم . . . فكثير من هؤلاء يعمل فى حدود نصاب معين من الأهداف الدانية. ثم يتوقف توقفا تاماً بعد ذلك إذا أحس اقترابا من سلطات جائرة، أو تقاليد مرعية أو أوضاع ميئوس منها، كأن للأمر والنهى دائرة يتحرك داخلها، ويبطل وراءها . ص _033",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "هذا الخوف يحمل نفرا من العلماء على ترك كثير من حدود الله التى توشك أن تخفى أو هى قد خفيت. وما خفيت على مر الزمن إلا من توارث الجبن عن الجهر بالحق. وقد بلغت هذه العلة حدا طمس شرائع الله بين أهل الكتاب الأولين، حتى جاء محمد ـ صلى الله عليه وسلم ـ يعمق مجراها من جديد بعد ما طمرته الأهواء: (يا أهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير). (إن الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون). وإذا كان الفرق على العمر، أو الجزع على الرزق، قد عقل ألوف الألسنة عن كلمة الحق، وضار رسالات الله فلم تأخذ امتدادها فى الأرض، فهناك داء آخر فشا بين المشتغلات بالعلم الدينى، وجرثومته معروفة بين الناس جميعا على كل حال هو التحاقد والتحاسد..! وعندى أن أغلب الظن العراقيل التى اعترضت نجاح الأديان،و أغلب الهزائم التى منيت بها كاد الإلحاد و العصيان، يعود إلى هذا الداء.. إن اليهود- وهم كما يقال أصحاب دين- كان يسرهم، ويثلج صدورهم أن يرتد المسلمون عبده أوثان ! لماذا ؟ (حسدا من عند أنفسهم من بعد ما تبين لهم الحق) . وقد كفروا بمحمد أقبح الكفر.. لماذا ؟ لأنه ليس إسرائيليا من جنسهم . (بغيا أن ينزل الله من فضله على من يشاء من عباده) . ص _034",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "أستطيع أن أحكم وأنا واثق مما أقول أن فساد الأزهر، وعجزه عن اقتياد الأمة يعود إلى هذا الداء، ففى الأزهر بضع مئات من العلماء ذوو دراية وفطنة أخرتهم الضغائن عن مكانتهم الواجبة، وقدمت عليهم من لا يغنى غناءهم، حتى لقد خيل إلى وأنا فى الأزهر: أن الكفاية علة كافية للحرمان. ما حدث فى الأزهر وقعت له نظائر فى بيئات أخرى، ولو خامة النتائج التى يجلبها هذا الداء اقتنعت لأن شهوة الزنا فى دم شاب طائش أخف من سؤرة الحسد فى قلب راهب يصف قدميه طول الليل فى محراب. إن الظن بأن العلم الواسع، والكلام البليغ يكفيان الرجل لكى يعد بما فحسب عاملا للإسلام ظن غريب، وأن احتراف التعليم فى أى مهنة أو صناعة قد يقبل وقد يكفى، أما التعليم الدينى، فإن احترافه ، يعتبر عملا للإسلام حتى يصحبه العمل والخلق، ولذلك يقول الله عز وجل: (أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب أفلا تعقلون). هبطت مكانة الإسلام أوائل هذا القرن هبوطا شديدا بين أهله. ونزلت معها مكانة الرجال المنتسبين إليه، لأن أحوالهم كما رأيت بين التفريط والصدود.. وأريد أن أكون أمينا فى وصف الواقع، فعندما كنا طلابا فى معهد \" الإسكندرية \" الدينى كنا نعانى آلاما شديدة، من جراء الجفوة والوحشة والغلظة التى كان يلقانا بها سكان الإسكندرية دون شفقة!! كان الذين يلبسون العمائم يسيرون عام حذر من هجوم مفاجئ أو كلمة ساخرة. وما ندرى سر ذلك، ألأننا أبناء الفلاحين، أو لأننا نتعلم الدين؟ ولا تحسبن هذه الزراية خاصة بأشخاصنا! فما كانت مكانة الإسلام نفسه فى ص _035",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "دنيا السياسة العالمية بأحسن مكانه \" المجاور \" التعس يمشى مغموصا منكمشا فى المدن الآهلة الآمنة .! وما كان يتوقع للإسلام أفضل من هذا المصير بعد أن رمى الأتراك بالخليفة والخلافة فى عرض البحر، وبعد أن كرت القرون على ينابيعه الثقافية فأسنت من طوال ما أهملت . وبعد أن أصبحت العلوم الإسلامية خليطا ص قشور آراء ومذاهب لا قيمة لها. وبعد أن تطرقت العلل الجسام إلى قدرة العلماء العاطفية والفكرية فانتهت إلى ما صورناه لك آنفا..! وبدلا من رسم سياسة قديمة لإصلاح التعليم الدينى، أنشئت عدة مذاهب لتخريج موظفين أقوياء، يقومون بتدريس اللغة العربية أو القضاء في المحاكم الشرعية \" سابقا \" فأسست مدرسة دار العلوم، ومدرسة القضاء الشرعى، كما أسست مدارس المعلمات الأولية . وقد هرعت إلى هذه المدارس أفواج الطلاب، الذين أنسوا فى مستقبلها كرامة العيش وضمان الحياة، والذين كرهوا \"الجبة والقفطان والعمامة \" وما يلقاه لابسوها من مطاردة وهوان، على أن هذه المدارس لم تحل مشكله التعليم الدينى إلى اليوم، بل لعل بقاءها مع الأزهر، أو بقاء الأزهر معها، لم يزد الأمور إلا تعقيدا.. والخلاصة أن هوان التعليم الدينى وقلة شأنه ترجع إلى سببين: ا- انحلال النظام الإسلامي من عصور متراخية، وانطلاق الحكومات مع دوافع الهوى دون ارتباط جاد بتعاليم الإسلام أو وفاء بين رسالته .. وذلك مما حرم التعليم كله رعاية السلطات القائمة. مع الإشارة هنا إلى أن التعليم فى تاريخنا الطويل لم ينقسم إلى دينى وآخر مدنى ، ص _036 ¶ بل كانت الدراسة العامة تمزج بين النوعين، ثم يتشعب المتخصصون في الدراسات التى يرتضونها لأنفسهم، بعد أن يحصلوا جميعا على أنصبة محترمة من التربية والمعارف الدينية . ¶ 2- سطوة التيار الغربى الفاتح، وقيامه على خصائص حيوية تتصل بمعاش الناس ومستقبلهم القريب، واتباعه سياسة ماكرة فى مخاصمة الإسلام وإقصائه عن الحياة العامة .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وقد بدأ بهذه السياسة مستر\" دنلوب \" الذى سيطر على وزارة المعارف المصرية، وحذف من برامجها حصص الدين والأخلاق واللغة العربية . ¶ ولا يزال أثر هذه السياسة باقيا في مختلف المدارس والمعاهد مع انقضاء الرجل وذهاب سياسته . ¶ فقد تجرد التعليم المدنى مر كل قوامة إسلامية، وعصبية عربية. ثم وكل إلى خرجيه وحدهم إدارة دفة البلاد . ¶ وما حدث فى مصر مثل كامل لما حدث فى سائر الأقطار التى وقعت فى براثن الاستعمار، وهى أقطار الأمة الإسلامية كلها . ¶ وقد نشأ عن ذلك انكماش حقيقي فى دائرة التعليم الدينى، ثم ذبول مادى وأدبى بين رجاله، جعل جمهرتهم الكبرى تتوارى من زية ونسبته..! ¶ ولا ندرى- مع الفوضى الهائلة التى تسود الجبهة الإسلامية، والجامع الأزهر- ¶ ما يكون عليه مستقبل التعليم الإسلامي، أو ما ينتهى إليه اتصال الحياة الواجبة لهذا ¶ الدين ؟ .. ¶ * * * ¶ ثم دخلت أحوال الإسلام فى طور أخر ، منذ قامت جماعات وهيئات شتى، ترد إلية ازدهاره الأدبى، وتنفخ فيه روحا جديدا، ومن المألوف فى تاريخ النهضات أن اليقظة العقلية والنفسية تسبق دائما النشاط السياسي والاجتماعي ، أو أن هذا ¶ ص _037 ¶ النشاط الفوار يكون وليد تلك اليقظات المليئة بالحياة.. ¶ وقد شرعت الثقافة الإسلامية تربو منذ أعوام قلائل، ودخل ميدانها نفر من الأدباء الكبار، والباحثين الأمناء،؟ دخل الميدان معهم أقوام لهم عواطف دينية حسنة، غير أن عدة البحث الموفق تنقصهم.. ¶ وقد نشط كذلك عدد من العلماء الأزهريين. وعدد من الدارسين الذين يضارعونهم من خريجى المعاهد الإسلامية فى الأقطار الأخرى وعلى أيدى هؤلاء أمكن التراث الإسلامي فى صورة أرقى وأنضر 00 ¶ إلا أن انتعاش الثقافة الإسلامية البادي فى كثير من المؤلفات الحديثة شئ غير تنظيم التعليم الدينى، وتوزيع برامجه على الصفوف الدنيا والعليا. فهذه المؤلفات محسوبة ضمن الترف الأدبى، أو الكماليات العقلية، يقبل عليها من شاء، وينصرف عنها من شاء...",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أما. التعليم الذى نريده فأعداد شامل يهيئ الأمة كلها للسير وفق نظام روحى وعملى رتيب، ويجعل المدن والقرى، والشباب والشيوخ، متجانسين فى سلوكهم العام، ومثلهم العليا. ¶ ولابد من إلقاء نظرة عجلي على الكتابة\" الإسلامية التى تشيع الآن. ¶ وسنرى أن كثيرا منها تأثر بأسلوب التفكير الغربى، وحمل طائفة من الأحكام الأجنبية، وأراد أن يفرضها على الإسلام قسرا. ¶ وسنرى أيضا أن أغلب هؤلاء الكتاب له نصيب محترم من فهم الحياة وحسن الذوق وله بصر بعلل المجتمعات، وقيمة الدين فى علاجها. ومع ذلك فعندهم نقص كبير فى استيعاب نصوص الكتاب والسنة، ونقص أكبر فى معرفة المقاييس الإسلامية، وأصول الفقه الإسلامي.. ¶ وقد يستخفى هذا النقص إذا كان الكاتب صاحب عقلية جبارة، كالعقاد، أو ¶ ص _038",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "ملكة أدبية ممتازة كهيكل و الحكيم بيد أن هذا النقص فى صورة تدعو إلى الضحك عندما يتعرض بعض \"الكبراء\" لبحوث شرعية أو تقريرات دينية فيخبطون خبط عشواء ويخلطون خلطا منكرا . هؤلاء الكبراء ربما كانوا ذوى مناصب خطيرة فى الدولة ، وربما كانوا أساتذة لعلوم فى الجامعات ، وباسم أنهم مسلمون ، وأن الإسلام له طائفة خاصة تسمى \" رجال الدين \" يخوضون فى شئون دينية مهمة و يدلون فيها بأفهام سقيمه ، وأراء لا تساوى فلسا .. تصور كاتبا لمحام ناشئ يرسل أحكاما فى قضايا يتروى فى دراستها ، و البت فيها مستشارو محكمة النقض و الإبرام .. أيقبل هذا اللغو بأى عذر ؟ ولو حرية الرأى ؟ إن الإسلام ليس له كهان بداهة ... ولكن من قال : إن أى دين ، أو أى مذهب اجتماعي ، بل أى مشروع إصلاحي-ولو رصف طريق-ليس له من يتخصص فى دراسته ، ويعتبر قبل غيرة المسئول عنه ؟ انه يسرنا أن يزن الناس تصرفاتهم بمعايير الإسلام ، وان يرجعوا البصر فى أصوله ليعرفوا على شعاعها طريقهم . ويسرنا أن تكثر البحوث والأفهام فى هذا المجال الكريم ، على شرط أن يذاد عنه سفهاء الأحلام ، ممن يقبل رأيهم فى موطن الجد ، وان يذاد عنه أصحاب الوسائل القاصرة مهما صلحت نيابتهم. ولقد قرأت بحوثا لأناس يعالجون النحو فى خطبه يلقونها-كلمات كأنهم يكتبون رواية غرام .. وقرأت لمن يجهل تاريخ الأمة التى يعيش فيها التاريخ السنن المروية عن رسول الله صلى الله عليه وسلم . و قرأت محاولات لتزوير الفتوى ، وتأويل النصوص الحاسمة بتعلات ما عرفها أهل الذكر طوال أربعه عشر قرنا . ص _039 ¶ وقرأت مقالا للدكتور طه حسين يسوغ هذه الفوضى الشائنة باسم حرية الخطأ. ¶ ولاشك أن الأوضاع التى سحبت الأزهر من ميدان الحياة،، المآخذ التى سجلناها على التعليم الدينى هى علة الاضطرابات فى ميدان الثقافة الإسلامية . ¶ ص _041",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "علوم الحياة ونشاطها وقعت فى تعريف الإسلام للناس أخطاء شاعت بين أهله أنفسهم، فعكرت عليهم محياهم، وعكرت على الإسلام رونقه. ونحن نحاكم هذه الأخطاء إلى كتاب الله، وسنة، رسوله، لينكشف الغطاء عن الحق، وليعرف المسلمون بعض أسرار تأخرهم!! هل الحياة شر؟ !هل التعمير على ظهر الأرضي مرحلة يجب على المسلم أن يستحث السير إلى نهايتها كى يتخلص منها ؟ ويجب عليه أن يمر بالدنيا غريبا لا تربطه بأحوالها علاقة موثقة، ولا يلابس شئونها إلا كما يلابس الزيت الماء ؟؟ إن جمهور المسلمين فهم الدنيا على هذا النحو. ومن عدة قرون وجمهور القصاص، وأرباب الطرق الصوفية ، يلحون على الأمة بكلام كثير، لصرف المسلمين عن الحياة الدنيا، ويسوقون بين أيديهم حشدا من أحاديث الرقاق، وبعض آيات الكتاب التى يرونها كما يرى الأرمد ضوء الشمس، وأغلبهم يدور على هذا المعنى المأثور: \" كن فى الدنيا كأنك غريب أو عابر سبيل... \" ! ومازال المسلمون يتدافعون فى السبيل الموحشة التى ساقتهم إليها هذه التوجيهات حنى طلع عليهم العصر الحديث، وهم غرباء فى الدنيا على الحقيقة لا على المجاز، يدلفون إلى غاياتهم من سلم الخدم والعبيد، تاركين الأبواب الكبرى فى عمارة الوجود لسائر الملل والأجناس !!! ص _042",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "هل الدنيا كذلك؟ هل الانزواء فيها. ثم الفرار منها عبادة.. كلا ! إن الحياة خير، وإن كل يوم تتفتح فيه العين على ضوء الشمس! والقمر نعمة متاحة ، يجب شكرها، ويجب استغلالها . وإنشاء العلاقات الموطدة مع الدنيا وشئونها أمر يهتم به المسلم الراشد،. ما دام فى صدره نفس يتردد! وغاية ما يكلف به أن يحسن السيرة فى هذه الأرض التى استخلفه الله عليا، وإليك هذه الشواهد من سنه رسول الله صلى الله عليه وسلم.. عن أبى هريرة قال : كان رجلان من حى فى قضاعة أسلما مع رسول الله - صلى الله عليه وسلم - فاستشهد أحد الرجلين ، وأخر الآخر سنة . قال طلحة بن عبيد الله : فرأيت المؤخر منهما أدخل الجنة قبل الشهيد ، فتعجبت لذلك . فأصبحت فذكرت ذلك للنبى - صلى الله عليه وسلم - فقال : \" أليس قد صام بعده رمضان؟ وصلى ستة آلاف ركعة، وكذا وكذا ركعة فى هذه السنة ؟ ؟ فلما بينهما أبعد مما بين السماء والأرض.. انظر.. إن المكث فى الحياة والبقاء على وجه الدنيا ليسا شرا إنهما رفعا منزلة رجل فوق الشهداء! إن طول الحياة يمكن أن يكون منبع خير عزيز، وإن الزعم بأن الحياة شر، وأن مغادرتها أقل من معالجتها ليس إلا هراء مقطوع الصلة بالإسلام . وقد روى هذا المعنى عن عامر بن سعد بن أبى وقاص قال: سمعت سعداً وناسا من أصحاب رسول الله ـ صلى الله عليه وسلم ـ يقولون: كان رجلان أخوان فى عهد رسول الله ـ صلى الله عليه وسلم ـ كان أحدها أفضل من الآخر، فتوفى الذى هو أن أفضلهما، ثم عمر الآخر بعده أربعين ليلة ثم توفى فرئى فى منزلة أعلى فذكر ذلك لرسول الله-صلى الله عليه وسلم-فقال: ص _043",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "\" ألم يكن يصلى قالوا: بلى يا رسول الله وكان لا بأس به. فقال رسول الله: ما يدريكم ما بلغت به محل صلاته ! إنما الصلاة كمثل نهر عذب غمر بباب أحدكم يقتحم فيه كل يوم خمس مرات، فما ترون ذلك يبقى من درنه ؟إنكم لا تدرون ما بلغت به صلاته . . ؟ أوعيت الدلالة المشرقة خلال هذا التوجيه ؟ إن الحياة فرصه ينبغى انتهازها! والبقاء فيها وسيلة لمزيد من الطهر والتكمل. وكل لحظة يقضيها الإنسان فى هذه الحياة الدنيا يمكن أن يصنع! فيها شيئا ما، فلا يجوز التجهم لها، ولا القعود عنها ولا العجز عن أسبابها، ولا الانصراف عن أبوابها . . وجود المرء عام ظهر الأرض ليس سوءا فى ذاته يتمنى معه الموت، بل هو أمد كلما طال طالت معه مجالات العمل، ومراحل السباق، والتنافس إلى ارفع الدرجات. قال رسول الله صلى الله عليه وسلم : \" ألا أنبئكم بخياركم ؟ فقالوا: نعم! قال: خياركم أطولكم أعمارا ؟ وأحسنكم أعمالاً \" . وفى رواية: أن رجلا قال: يا رسول الله.. أى الناس خير؟ قال: \" من طال عمره وحسن عمله. قال: فأى الناس شر ؟ قال: من طال عمره وساء عمله . إن التماوت قل الموت هرب وضيع وظيفة المرء فى الوجود ، ونكول عن حمل تكاليف الحياة، وجهالة بأسرار الحكمة العليا، و هذا التماوت لا يمكن أن يكون دينا ، إذ الدين حركه إصلاح للحياة إذا شردت ، وتوجيه لقواها الدائبة كى تعرف ربها وتتقيه . ص _044 ¶ وقد تسربت إلينا جراثيم هذا التماوت مع بعض الفلسفات الانسحابية التى ولدتها أفكار المتشائمين، ومشاعر المنهزمين، ثم انتشر هذا الوباء مع انتشار التصوف فى الأمة الإسلامية، ومع فساد قواعد الحكم، ومناهج التربية، خلال القرون الأخيرة. فكانت عقباه أن عاش جمهور المسلمين فوق أرض ! ما يحسنون استغلالها، وتحت سماء ما يرمقون آفاقها، وفى كون ما تعنيهم أسراره ولا تبهرهم أنواره .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "عاشوا فى ظلمات هذا الانطواء النفسانى المشلول، يزينه لهم قراء ليس لهم فقه، وقصاص ليس لهم وعى، يختبئون وراء نصوص محرفة، وأحاديث مشوهة، ثم يحدون الركب الإسلامي التائه حداء البوم والغربان.. ¶ إن التعبير الشائع فى بلادنا- نحن المصريين- إذا أراد امرؤ الاستحمام أن يقول: أغسل جثتى!!! هذا البدن الذى تحمله جثة؟ وتطهيره فى حمام منعش هو إفاضة الماء على هذه الجثة! وماذا بعد أن يغسل إنسان جثته إلا أن يلبس أكفانه؟ ويستقبل حياة داكنة، ولا عزيمة فيها ولا رجاء، ولا إقبال عليها ولا نشاط؟؟ ¶ ومتى يحدث ذلك؟ بعد أن تطورت الحياة. وارتقت معارفها، واستكشفت أسرارها،و أخذت مصاريع الكون تتفتح نافذة إثر أخرى، وتخلل الضوء المنساب شتى الأرجاء !!، ¶ إن هذا التماوت قوض أركان المسلمين دينا ودنيا، وعليهم إذا طلبوا وجه الله، وطلبوا عاجل أمرهم معا، أن يصححوا موقفهم، وأن يصوبوا نظرتهم إلى الدنيا، وألا يلبسوا الحق بالباطل، فيفهموا أن التمكن فى الأرض، والإمساك بزمامها بعض الاشتهاء الحرام، أو بعض الخروج من سنن الإيمان...!!! ¶ إن البون بعيد بين التمكين فى الدنيا، والقدرة عليها، وبقي و بين الاغترار بالدنيا، والحمق فى تقديرها. ¶ الأول يعود إلى فهم آيات الله فى كونه، وقوانينه فى سمائه وأرضه ¶ والآخر يعود إلى الجهل أو الشطط فى تعريف الوجود، وتبين بداياته ونهاياته. ¶ ص _045 ¶ وعلى المسلمين أن يعرفوا الحقيقة التى ندت عنهم من سنين طويلة وهى أن حاجه الدين إلى الدنيا كى يستقر ويمتد، كحاجة الروح إلى البدن كى يسمع ويبصر، ويمضى على هذه الأرض . ¶ ثم إنه لا ارتباط بين التمكين فى الأرض، والخبط فى شهوات الدنيا، أو السرف فى شهوات البدن، أو الميل مع نزعات الهوى والظلم . ¶ فكم من ممكن فى الدنيا! عازف عن هذا كله، أو آخذ منه بقدر أو نازل عنه فى أول عرك على مبادئه ومثله .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وكم من خامل جاهل مستضعف!، لا يرتفع بصره أبدا عن الدنيا؟، ثقلت به أهواؤه، فأخلد إلى الأرض، فعاش بعقله الكليل، ومنزلته الهزيلة كما تعيش بعض الدواب، لا تعرف إلا الآكل و الفساد 0 ¶ من الذى يزعم أن العرب والمسلمين عزوف عن الشهوات، !وهم من بضعة قرون مزلزلون فى الأرض، لانصرافهم عن علومها، وذهولهم عن أسرارها؟ ومن الذى يزعم أن شعوب العرب تحرص على الآجال والأرزاق عشرات المعارك التى لا تفتأ تخوضها، وهى ما هى من تمكين ومنعة ؟؟ ¶ الحق أن المسلمين خلطوا بين النقيضين عندما فهموا نعى الإسلام على الدنيا صرفا لهم عن التبريز فى شئونها ومعارفها، والتنقيب فى أقطارها ومعالمها. ¶ وما دروا أن دينهم لن تقوم له قائمة إلا بهذه الدنيا المكينة، وهذه الحياة الثرية القوية الذكية... ¶ * * * ¶ وقد قلنا: إن المتصوفة يحملون أوزار هذا التخريب الفكرى فى العقل الإسلامي. وهذه البلبلة النفسية التى جعلت القافلة الإسلامية تنحاز جانبا فى الحياة، بينما الأجناس الأخرى تمر مر السحاب. ¶ لقد جازف أبو حامد الغزالى ـ عفا الله عنه ـ مجازفة لم يوق المسلمون غوائلها ¶ ص _046 ¶ عندما قال فى كتابه \" المنقذ من الضلال\" إنى علمت يقينا أن الصوفية هم السالكون لطريق الله وخاصته، وأن سيرتهم أحسن السير، وطريقتهم أصوب الطرق... ¶ ثم قوله فى كتاب: \" ميزان العمل\" إن السالك لسبيل الله يعرض عن الدنيا أعراضا لو ساواه الناس كلهم فيه لخرب العالم... ¶ هذا الكلام ألقاه الإمام الكبير جزافا. ويستحيل أن يقصد حقيقته: ¶ أو يلتزم بنتائجه. ويبدو أنه صدر فى حالة إنفعال نفسانى من مصاحبة علماء السوء .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "والمرء قد يضجر عن دسائس البيئات العلمية- خصوصا المشتعلة بالدين-و يؤثر الفرار إلى شغف الجبال، ومعاشرة رعاة الغنم، بيد أن هذا الهرب إذا قبل من فرد منهزم أو معتزل، فلا يجوز وصفه بأنه دين الله، أو الدين كله،؟ لا يجوز أبدأ أن تتسع دائرته حتى تشتمل الأمة كلها. إذ معنى ذلك بداهة خراب المجتمع، وانهيار الحياة العامة، وسقوط الرسالة التى تحملها الأمة، وتكلف بالعمال لها ونصرتها، والدعوة إليها، والدفاع عنها.. ¶ على أن هذه الأفكار المعلولة التى أفرخت بين أهل الطرق الصوفية فشت فشوا منكرا بين جماهير المسلمين، وغاض ما كان يصحبها قديما من خير، وربا ما انطوت عليه من خطر وضرر. ¶ فإذا المسلمون فى القرون الأخيرة مصرفو الهمة عن شئون وأعمال الحياة يفكرون فيها بانكسار وبلادة!. ¶ وقلما ينهضون إليها إلا لضرورات العيش الملحة! ¶ وقلما يفكرون فها بالركبة التى تفتق الحيلة، والوثبة التى تستكشف المجهول.! ¶ * * * ¶ وفلسفة التصوف هذه دخيلة على الإسلام، وهى تخالف طبيعة الحياة ؟ شرحها الله فى كتابه ، وتخالف طبيعة الإسلام التى تتألق فى نصوصه،: فى سيرة السلف ¶ ص _047 ¶ الصالحين .. ! ¶ \"إن الله لما أهبط آدم إلى الأرض، واستعمر ذريته فيها، لم يقصد إلى أهانتهم أو وضع مكانتهم، و لم يؤخر منزلتهم بين أجناس الخلق الأخرى بل الأمر على العكس . ¶ فقد شاء الله عز وجل أن يجعل الإنسان سيدا فى هذا العالم و أراد أن تشترك عناصر الكون كلها أو جلها فى خدمته وتيسير رغائبه. ¶ (ولقد كرمنا بني آدم وحملناهم في البر والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلا) ¶ (ولقد مكناكم في الأرض وجعلنا لكم فيها معايش قليلا ما تشكرون) ¶ ونلاحظ أن هذا التمكين حقق للإنسان مكاسب كثيرة، فهو لم يكفل ضروراته فحسب، بل بذل له- المتع المرفهة واعترف بأشواقه إلى اللذائذ المعنوية وأنواع الزينة والتجمل وأنظر إلى قوله تعالى:",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "(والأنعام خلقها لكم فيها دفء ومنافع ومنها تأكلون) ¶ ثم قوله بعد ذلك: ¶ (ولكم فيها جمال حين تريحون وحين تسرحون) ¶ إن إحساس المالك بلذة الاقتناء، وذهابه إلى الحقل تخف به هذه الدواب المسخرة، وعودته فى الأصيل وهى حافلة وادعة، وهو بها راض قرير، إن هذا الجمال متعة تحاسب، ويمتن الله بها على الإنسان. ¶ وكذا الأمر فى الثياب، فليست المنة فى ستر العورات بها فقط بل المنة فى إشباع رغبة الإنسان أن يزدان بما يجب : ¶ ص _048 ¶ (يا بني آدم قد أنزلنا عليكم لباسا يواري سوآتكم وريشا) . ¶ وينتقل هذا الفضل المزدوج إلى بناء الكون الذى نحيا على أرضه، ونستظل بسمائه، فإن نجومه كما نسقن فى مداراتها وفق نظام معين، فقد رصعت فى أوضاعها لتكون متعة أبصارنا فى الليل الهادئ. ¶ (ولقد جعلنا في السماء بروجا وزيناها للناظرين) . ¶ هكذا أسبغ الله على الناس آلاءه، إنه يقول فى إعلان هام: ¶ (هو الذي خلق لكم ما في الأرض جميعا) . ¶ (يا أيها الناس كلوا مما في الأرض حلالا طيبا ولا تتبعوا خطوات الشيطان إنه لكم عدو مبين) . ¶ وقد وعى أصحاب الطبائع المستقيمة هذا الأذن السمح، وشرعوا ينتفعون به ¶ فيما بين أيديهم وما خلفهم، وما زالت دائرة نشاطهم تنداح حتى وسعت أرجاء الملكوت على حين وقف المسلمون فى أماكنهم كجيران السدين الذين القرآن أحوالهم مع السائح اللبيب فقال: ¶ (حتى إذا بلغ بين السدين وجد من دونهما قوما لا يكادون يفقهون قولا..). ¶ وذلك العجز الذى شل تصرف المسلمين فى شئون الدنيا يرجع إلى الأفكار المعلولة التى أشاعها التصوف بينهم . ¶ والآن لنحتكم إلى الإحصاء والمقارنة لنرى ما أنتهي إليه أمرنا وأمر الناس.. ¶ ص _049 ¶ يقول الله عز وجل ممتنا على عباده جميعا : ¶ (الله الذي سخر لكم البحر لتجري الفلك فيه بأمره ولتبتغوا من فضله ولعلكم تشكرون) . ¶ فلنتساءل : كم عدد السفن التى تمخر البحار وتشق عباب المحيطات الشاسعة.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "إنها ألوف فى كل ألف سفينة منها واحدة فحسب تنتسب للمسلمين . . . ! ¶ واحسبني مبالغا فى هذه النسبة !!! إن أحواض بناء السفن ،وإصلاحها ، ومعاهد قيادتها والإبحار بها ليست معروفه لدينا ، لان شئون الدنيا لا تعنينا. . .! ¶ ويقول الله عز وجل : ¶ (وأنزلنا الحديد فيه بأس شديد ومنافع للناس وليعلم الله من ينصره ورسله بالغيب) . ¶ فلنسأل أنفسنا: كم منعا من آلات الحديد فى كل ألف آلة تستخدم فى السلم أو الحرب؟ إنها النسبة الهزيلة نفسها!! نسبة الواحد فى الألف. كأن هذه الآيات موجهة إلى الروس والأمريكان وحدهم!. وكأننا- معشر العرب- الأشاوس- لا صلة لنا بها!.- ¶ وانظر إلى الزراعة- وهى حرفة الشعوب المتأخرة- إن هناك مساحات هائلة ¶ فى بلاد الإسلام لا تزال غفلا بكرا ما نقمت بركة الله ذرة فيها، ولكنها تفتقر الأيدي العاملة تجود بالخير وترسله غدقا. ¶ وأين الأيدي العاملة بين أقوام مسخوا دينهم ليعيشوا فى ظله كسالى قاصرين؟ وتستطيع أن تتساءل مرة أخرى لمن نزلت هذه الآيات : ¶ ص _050",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "(هو الذي أنزل من السماء ماء لكم منه شراب ومنه شجر فيه تسيمون * ينبت لكم به الزرع والزيتون والنخيل والأعناب ومن كل الثمرات إن في ذلك لآية لقوم يتفكرون * وسخر لكم الليل والنهار والشمس والقمر والنجوم مسخرات بأمره إن في ذلك لآيات لقوم يعقلون * وما ذرأ لكم في الأرض مختلفا ألوانه إن في ذلك لآية لقوم يذكرون) . ويبدو أن التفكر والتذكر ليسا من أنصبتنا فى هذه الحياة، والغريب أن أغزر المحاصيل وأنضرها ليس من صنع أيدينا. وقد رأيت بعيني كيف وفدت الشركات الأجنبية إلى الأرض الموات فى شمال الدلتا، وأخذت تحييها، ثم تبيعها بأقساط ربوية للفلاحين المسلمين!!! حتى البقر والضأن والطيور، ما يربى منها فى الخارج أدر لبنا وأرقى صوفا وأضخم بيضا من الأنواع المماثلة لها فى بلادنا ولذلك تستجلب إلينا لتحسين ثروتنا من الأنعام والدواجن!! ترى هل انتقلت عدوى الزهد فى أوطاننا من الإنسان إلى الحيوان، فهزلت هى الأخرى هزل مقتنوها؟؟ * * * وهل وعيت قصة البترول فى البلاد الإسلامية؟ إن هذه المادة أضحت روح المدنية الآلية التى تسود العالم اليوم، وإلى أن يخترع وقود آخر لابد من نهر دافق بالبترول، يروى الألوف المؤلفة من الآلات التى لا تنقطع ضجتها ليلا أو نهارا فى سائر أنحاء الدنيا. وبلاد الإسلام تنتج ما يقارب النصف من هذه المادة ولكن الواقع المر ينطق بأن الذين اكتشفوها عندنا واستخرجوها بجهدهم، وركبوا الآلات التى تقوم بتنقيتها وتهيئتها، ثم حملوها بسفنهم وتاجروا فيها بأموالهم هم الأجانب!! لقد كانت فى أيدى المسلمين كقطع الماس فى يد صبى من الألياف، ضحك عليه محتال ماهر. فأخذها منه، وعوضه عنها قطعة من الحلوى!! ص _051",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "والبترول الآن يستنزف من أرضنا بنهم رائع، والثمن الذى يقدره المشترون أى المستخرجون (!) بعضه أرصدة فى مصارف إنجلترا، وبعضه الآخر يضيع فى استيراد أدوات الترف، وهذا وذلك لحساب بعض الأشخاص أو الأسر.. وقد تغلغلت جذور هذه الخيبة العامة فى أساليب معالجة المسلمين لما يوكل إليهم من أعمال، أو لما توارثوا الاشتغال به من مهن وحرف، فهم يقبلون عليها بقلة اكتراث وسوء تقدير، ومن ثم تخرج من بين أيديهم رديئة لا تحل البتة إلى مرتبة الإحسان الذى كتبه الله على كل شئ... ثم يجئ دور التجارة!! وحديث الأرقام فيها يغنى عن تطويل المقال، والمعروف أن \" ألوف الملايين \" يملكها ويديرها الأجانب فى بلادنا. أما التجار الوطنيون فهم يملكون حظوظا قليلة من المال،: نطاق نشاطهم يخضع فى أغلب الأحيان لنفوذ هؤلاء الأجانب الذين يحتكرون أسواق الجملة، ويفرضون مشيئتهم على تقدير الأسعار والأرباح!! * * * أتدرى معنى تقلص الإسلام من الميدان الاقتصادي، وانفراد الآخرين بالسلطان الواسع فيه؟؟ أن معنى ذلك هوان رسالته، وبوار دعوته، ثم تقلص رقعته المعنوية والمادية معا، واستحالته إلى أنقاض لا يسمح لها بالبقاء إلا ريثما يتم التخلص منها، ويمهد لغيرها. إن النجاح الاقتصادي بعيد المدى فى الحكم على أل أشخاص والأشياء. ولأذكر فى هذا المجال كلمة فيلسوف الشيوعية الأكبر\" كارل ماركس \": \"إن اليهودي الذى لا يحسب له حساب فى فيينا هو الذى يقرر بقوته المالية مصير النمسا كلها!! واليهودي الذى يكون فى أصغر الولايات الألمانية محروما من الحقوق، هو الذى يقرر مصير \" أوروبا\" بأجمعها !. ولم ذلك؟ لأن اليهود فى الغرب يملكون تقريبا نصف رؤوس الأموال العاملة ص _052 ¶ فيه.. وسيطرة رؤوس الأموال على الحكم لها قصص تروى فى الشرق والغرب، قصص بها الحقيقة الأسيفة لا الخيال الشرود .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وإنى إذ أسطر هذه الأحرف، أستمع محزونا إلى تصريحات رئيس الولايات المتحدة، وهو يضع مشروعه لسد الفراغ فى الشرق الأوسط، أى الشرق العربى الإسلامي!. ¶ ما هذا الفراغ المزعوم؟ فراغ المنطقة بعد ما تزلزل فيها النفوذ الاستعماري، وشارف الموت!! ¶ إنها لا يجوز أن تترك خالية! أى لا يجوز تركها لأصحابها!! ¶ لابد أن تكون فى حضانة قوة خارجية أخرى!! ¶ كاليتيم المحجور عليه إن ذهب وصى لئيم جاء بعده وصى لئيم. ¶ وإن مع إحساسي بوضاعة المؤامرات الدولية التى تحاك ضدنا هنا وهناك، أعرف أن ضعف أخذنا لأنفسنا من هذه الحياة الدنيا هو سر طماعية الأقوياء فينا، وتحلب ريقهم على ما بأرضنا من خيرات وكنوز!!. ¶ ولذلك فإن الأفكار السقيمة التى خلفها التصوف فى الأجيال المتأخرة أفسدت ¶ نظرة المسلمين إلى الحياة الإنسانية.؟كما رسم خطوطها القرآن- وأفسدت كذلك عمل المسلمين بدينهم، وعملهم لدينهم. ¶ فان من المستحيل أن يقوم دين على غير مهاد من الحياة المكينة ،كما يستحيل ¶ أن يسير قطار على غير قضبان..! ¶ * * * ¶ هذه الأفكار جاشت بها نفوس اليائسين والمصابين والمدحورين، فهى أفكار خرجت من الأرض ولم تنزل من السماء. ¶ وليتها فلسفة تفاؤل وإقدام، إذن لهان شرها!! لكنها فلسفة نكوص وعجز ¶ ص _053 ¶ جعلت أهل الدين يسيئون امتلاك الحياة وتسخيرها لله، فاستداروا يطعنون فى الحياة ويلطخون وجهها بالأوحال... ¶ ولقد اضطر الصوفية تحت إحراج التعاليم الإسلامية الواضحة بشأن المال والدنيا- إلى أن يؤمنوا إلى الحقيقة من بعيد، وأن يعترفوا بان الادخار، والاستغناء، وامتلاك الدنيا ليست مأخذا على الإيمان مادام ذلك كله مقترنا بنية طيبة ، وهذا تعبير أمكن اعتصار بعض الحق منه على كره من أصحابه . ¶ وقد نقل الدكتور زكى مبارك أعدل الآراء المتعلقة بالدنيا عند أئمة الصوفية فانظر إلى ما نقله عن ابن عطاء الله السكندري .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "قال: وابن عطاء الله لا ينكر الادخار فى جميع الأحوال، وإنما ينكر ما يقع منه بخلا واستكثارا، ومباهاة وافتخارا، وهو يقبل ادخار المقتصدين وهم الذين لم يدخروا استكثارا ولا مباهاة ولا افتخار، و إنما علموا من نفوسهم الاضطراب عند الفقر، فعلموا أنهم إن لم يدخروا تشوش عليهم أيمانهم، وتزلزل إيقانهم، فادخروا لضعفهم عن حال المتوكلين وعلما منهم بعجزهم عن مقام اليقين. ¶ وهناك طبقة ثالثة: هم السابقون، وادخارهم ليس لأنفسهم، ولكنه ادخار أمانة، فان أمسكوا الدنيا امسكوها بحق، وإن بذلوها بذلوها بحق، وليس الممسك لها بحق بدون البازل لها بحق . ¶ ثم قال الدكتور بعد أن سرد رأى الغزالى فى المال- وهو يدور فى النطاق السابق-: أردنا أن ننطق الصوفية بالدعوة إلى المال والادخار، والحق أنهم غرباء فى هذا الميدان، فالتصوف الإسلامي هو فى حقيقته ظل من ظلال المسيحية، هو هرب مطلق من الدنيا ومن الجاه ومن المال. ¶ ولا يدعو إلى الغنى إلا طبقة ضئيلة من الصوفية، ومن أجل هذا كان خطرهم شديدا على الأخلاق.. ¶ الصوفية جنوا على المسلمين ابشع جناية حين حببوا إليهم الزهد، وبغضوا إليهم المال . ¶ ص _054",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "الصوفية هم الذين جعلوا المسلمين آخر الشعوب ، وهم الذين قضوا عليهم بالاستعباد، وهم الذين أوردوهم موارد الذل والضيم والهوان . إن أول صوفى تعمق فى البحث عن عيوب النفس، وآفات الأعمال، وأغوار العبادات هو الحارث المحاسبي، وهذا الرجل - الذى كان قدوة لجميع الصوفية - كان من أعداء المال، ولم تكن عداوته للمال عداوة هينة، ولأنه ضرب على الوتر الحساس حين ذكر المسلمين بفقر الرسول، وهو يتخذ من فقر النبي ص حجة على شر الغنى، وأضراره بخير الدنيا والدين.. وكان الحارث المحاسبي رجلا قوى المنطق، زلق اللسان، وكان من أهل البصر بمكامن الضعف فى النفوس، وقد مكنت له مواهبه الأدبية الذوقية من نواصي الناس، فاندفع يذم المال ذما بليغا، لم يصل إلى سمع ولا قلب آلا حول صاحبه إلى زاهد أواب.. ثم قال: كان المحاسبي رجلا مسيحي النزعة، يرى العلماء كالمنخل، يخرج منه الدقيق الطيب، وتبقى فيه النخالة، ويرى الحكمة تحرج من أفواههم، ويبقى الغل فى صدورها، و يراهم أفسدوا أخرتهم بصلاح دنياهم. والحق أن الصوفية اختلط عليهم الأمر حين أحبوا التشبه بالأنبياء . فالمسيح تصوف لأنه رأى حب الدنيا يعصف باليهود . والنبى محمد رسول الله صلى الله عليه وسلم لم يفكر فى إصلاح دنياه، لأنه شغل بتبليغ الرسالة، فكان مثله مثل الداعية الذى يريد أن يقطع جميع الألسنة، ويسلم من تلوم السفهاء.. و من المعقول أن يلوذ الأنبياء والمصلحون بالفقر، ليفرغوا لدعوة الخير، ولكن كيف يصبح الفقر شريعة؟ وكيف يصير من واجب الناس جميعا أن يعيشوا فقراء ؟ أن جانب الضعف فى الأخلاق الصوفية أنها تجعل الفقر مما يجب أن يرغب فيه جميع الناس . ص _055",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "ولو عقل الصوفية لعرفوا أن للفقر خلقة بشعة. لا يطمع في التعرف إليها رجال كريم.. الفقر هو البلية العظمى، والنكبة الكبرى، والبلاء الماحق، والشر الملعون . الفقر هو العورة التى يفتضح بها الرجال. الفقر هو المقتل الذى يصرع به الأبطال. الفقر هو أقبح الصفات التى تنزه عنها الله ذو الجلال. الفقر فضيلة سخيفة لا يدعو إليها إلا رجل سخيف . و قد قرأت- كما قرا هؤلاء- الآيات والأحاديث التى تفيد ذم لدنيا وتهوين شأنها. على أنى- مع جماهير العقلاء وعامة السلفي الصالح- ما فهمت مها شيئا من تعطيل العمران، أو شل نمائه وارتقائه، ولا شيئا من تعطيل الغرائز البشرية، أو الشهوات الحيوانية المعتدلة !! هب أن رسول الله صلى الله عليه وسلم: قال: \"اتقوا الدنيا واتقوا النساء.. \" فهل معنى تقوى النساء، أن يختصى الرجال، وينقطع النسل، ويصبح التبتل شريعة!! إن تقوى النساء بداهة لا تعنى إلا إيصاد الأبواب على المعصية، وعاد الانفعالات الشاذة المريبة، لكي يبقى المجال حرا أمام العفاف وحده.. وكذلك تقوى الدنيا، ما تعنى إلا إطراح الشر فيها، والاغترار بها، و سوء الأخذ منها، وكل تصرف يقوم على الجهل بحقيقتها ومجيء الدار الآخرة خلفها . . وقد سألني أحدهم: ما معنى قول رسول الله صلى الله عليه وسلم:لابن عمر؟ \"كن فى الدنيا كأنك غريب أو عابر سبيل \" ؟ فقلت له: هذا الحديث كحقنة \" الأنسولين\" للمريض بالسكر، تدخل على الجسم مادة زائدة، لتعوض النقص فى إفراز الغدد الراكدة . . ص _056 ¶ قال: كيف؟ ¶ قلت: إذا طاشت ألباب البعض، فحسبوا الدنيا الوجود كله، وتشبثوا بهذا الظن فى تضخيم الحياة وجحود غيرها. ¶ (وأقسموا بالله جهد أيمانهم لا يبعث الله من يموت... ) . ¶ فكيف ترد هؤلاء إلى الجادة؟ وكيف ثقفهم مكرهين أمام الحق الذى ينكرون؟.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "لابد من كلمة تصور لهم فى قوة وإزعاج أن الدنيا آلتي يبالغون فى فهمها، ويحتبسون فى إطارها لست شيئا مذكورا إلى جانب الآخرة التى لابد من استقبالها، مواجهة نعيمها، أو مكابدة أهوالها.. ¶ أن الدابة الجامحة تحتاج إلى سوط لتعتدل وتلين، وكلما اشتد جماحها اشتد إلهاب ظهرها بالسياط، وليس ذاك لإبطال حركتها، وإفقادها الحياة، بل لإلزامها السير المعقول، السير الذى يحقق النفع بها، وينجيها هى نفسها من العطوب . ¶ والإسلام لا يذم الحياة أبدا ليخلق أجيالا تعيش عميانا فى أنوارها، جهالا أمام أسرارها، بل يذمها ليضمن حدود الاعتدال، وليحجز الغرائز الطافحة بالأثرة والبغي عن إفساد الأرض بأثرتها وبغيها.. ¶ لذلك يقول : ¶ (فاتقوا الله وأطيعون * ولا تطيعوا أمر المسرفين * الذين يفسدون في الأرض ولا يصلحون) . ¶ فمنع الفساد و إقرار الصلاح، هما غاية الدين، وعلى ضوء هذا الكلام نفهم. ¶ قولة تعالى : ¶ ص _057",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "(اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر في الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفرا ثم يكون حطاما وفي الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور) . هذه الآية وأمثالها، لإعادة التوازن إلي الحياة الإنسانية، عندما تختل بأثقال الهوى. وضمان هذا ا التوازن يشبه فى علم الطبيعة \" قانون الروافع \" الذي يقول : إن القوة فى ذراعها، تساوى المقاومة فى ذراعها . وعمل الدين فى الحياة يستهدف هذه المساواة . فنحن نتحدث عن جمال الصفح رجلا بادي القسوة، حريصا على إدراك الثار. ونحدث عن جمال العطاء رجلا واسع الغنى، شديدا فى حب المال. ونتحدث عن انقضاء الدنيا رجلا به إلى الدنيا شبق سد على روحه منافذ اليقين، وفوت عليه فرص الاستعداد للقاء الله... وهكذا... ولو وجهت هذه الأحاديث إلى أضداد أولئك الأشخاص لكان كلامك كله عبثا في عبث.. !! وجهلة القصاص والوعاظ يحملون تبعة تضليل الأجيال المتأخرة فى بلاد الإسلام، وصرفها عن الانتفاع بالدنيا، وعن دعم الإسلام بها بسبب تحريفهم الكلم عن مواضعه...!!! على انشرح الموضوع يحتاج إلى نقلة أخرى فإن الإسلام ينظر إليه نظرة أرحب مما تطيق الإفهام الضيقة!. إن شئون الدنيا، وجميع الأعمال العادية تنسلخ من عنوانها وحقيقتها، وتتحول ص _058",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "إلى شئ آخر بين يدي الإنسان الراقي، الإنسان الذي يضفي عليها روحا من مثله العليا، وغاياته النبيلة . إنها تتحول إلى دين ما نفث فيها الإنسان المؤمن من فيض إيمانه ووجهها إلى الله بحسن إخلاصه. هل يطلب المؤمن من عباداته الثواب، ورضوان الله ؟ وهو يصوم ويصلى ابتغاء ذلك ؟ إنه يستطيع أن يحصل على هذا الثواب، إذا باشر الأعمال الدنيوية كلها بنية صالحة ، وغرض شريف!! ما يظن الناس في الزراعة؟ يظنونها عملا عمرانيا بحتا لكن الإسلام يرتفع بها إلى مرتبة أسنى، ما دام الغرس والحصاد يكفلان مصالح العباد، ويضمنان شبع العاني والمحتاج . إن فلاحة الأرض- والحالة هذه- إيمان وجهاد، وصلاة وزكاة! وقد جهل بعض الناس هذا المعنى، واستنكر- لقصوره- أن يشتغل كبار الرجال بالزراعة. فقد روى أحمد بن حنبل عن أبى الدرداء. أن رجلا مر به وهو يغرس غرسا بدمشق، فقال له: أتفعل هذا وأنت صاحب رسول الله؟ قال: لا تعجل على.. سمعت رسول الله يقول \" من غرس غرسا لم يأكل منه آدمي ولا خلق من خلق الله، إلا كان له به صدقة \"... وقال رسول الله صلى الله عليه وسلم:: \" ما من مسلم يغرس غرسا، إلا كان ما أكل منه صدقة وما سرق منه له صدقة!! ولا يرزؤه أحد إلا كان له صدقة، إلى يوم القيامة \" . وفى رواية \" فلا يغرس المسلم غرسا، فيأكل منه إنسان، ولا دابة، ولا طير، إلا كان له صدقة، إلى يوم القيامة \" . ص _059",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "وانظر إلى جملة من أعمال البر يذكر رسول الله صلى الله عليه و سلم و أن أجرها خالد ، وأن ثوابها مستمر، بعد أن ينتقل المرء من الحياة إلى الموت. \" سبع يجرى للعبد أجرهن وهو فى قبره بعد موته، من علم علما أو كرى نهرا، أو حفر بئرا، أو غرس نخلا، أو بنى مسجدا، أو ورث مصحفا أو ترك ولدا يستغفر له بعد موته \" إن هذه الأعمال مختلفة المظهر والجهد، وبعضها يمكن عده من محض الأعمال الدنيوية، بيد أن شرف الغرض سلكها جميعا فى نظام واحد، ومثوبة سواء . . وقد تكون الزراعة ناقلة فى بعض الظروف، لكن إذا ارتبطت بها أقوات الجماهير، وميرة الجيوش، فهى فريضة من الفرائض، يعتبر التقصير فيها وترك الآفات تعدو عليها، خيانة الله ورسوله . . و كذلك التجارة.. إن العمل فيها لا دين، وكذلك توجيهها لخدمة الاقتصاد الإسلامي وحسبك أن رسول الله صلى الله عليه و سلم:يقول: \" التاجر الصدوق الأمين مع النبيين والصديقين والشهداء \".. وأن الله يعذر الكادحين فى ميدانها، ويعفيهم-من قيام الليل كما يعفى الفرسان الذين يقاتلون سحابة النهار، أليس كلا الفريقين فى جهاد شاق؟: (والله يقدر الليل والنهار علم أن لن تحصوه فتاب عليكم فاقرءوا ما تيسر من القرآن علم أن سيكون منكم مرضى وآخرون يضربون في الأرض يبتغون من فضل الله وآخرون يقاتلون في سبيل الله) . ومثل الزراعة والتجارة ، كل حرفة يتكسب بها المسلم، ويقيم عيها حياته، وفى ص _060",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "الحديث: سئل رسول الله صلى الله عليه وسلم: أى الكسب أفضل؟ فقال: \" عمل الرجل بيده وكل بيع مبرور . وقال رسول الله صلى الله عليه وسلم:: \" ما آكل أحد طعاما قط خيرا من أن يأكل من عمل يده، وإن نبي الله داوود، كان يأكل من عمل يده \" . وداوود عليه الصلاة والسلام كان يحترف صناعة الحديد، وهى صناعة أفشل الناس فيها- في هذا العصر- عباد الله المسلمون، لأن حرف الأنبياء لا تليق بمكانتهم!! ولو أنك قلت لأحدهم: إن أباك كان حدادا، أو كان راعى غنم، لعلت وجهه صفرة الخزى.!! يحسب ذلك طعنا فى نسبه العريق! فهل هذا فقه فى الإسلام، أو فهم للحياة؟؟ إن اكتساب المال من هذه المصادر المعروفة للناس يجب أن نقدره قدره وهو بحسب الأحوال آلتي تعرض له، قد تكون فريضة مع الفرائض الموقوتة، أو نافلة من النوافل المستحبة. والمهم أن تغيير القدمين في أرجاء الحياة، كصف القدمين فى محاريب العبادة، كلأهما دين قويم، صراط مستقيم.. ويحتاج الأمر بعد ذلك إلى أن يعرف المسلم كيف ينظم عباداته، ويرتب قرباته، فإن الله لا يقبل نافلة حتى تؤدى الفريضة. ولو إن رجلا سهر ليله فى تسبيح الله وتحميده ، ثم أصبح ففتح متجره شاحبا كسولا، ثم جره الإعياء إلى أن يهمل عرض سلعه، وتنظيف بضاعته، وترقية موارده، وتنمية ثروته، لكان بذلك الاضطراب عاصيا لله. فإن تأخره في هذا المضمار- لانشغاله بنافلة- سيتيح لأعداء الإسلام أن يحتازوا ص _061 ¶ الأموال الوفيرة، وأن يسيطروا على الأسواق، وأن يكونوا في وضع يمكنهم من توجيه أقسى الضربات للإسلام وأهله وهى ضربات قد تنتهى بإجاعتهم وإضاعتهم. وعلتها الأولى لوثة نفر من الناس فى فهم الدين والدنيا. ¶ إن إدارة المصانع والمتاجر وسائر الشئون العادية فرائض قد تستغرق من الزمن اكبر مما تستغرقه الصلوات الموقوتة، ولا غرو فإن الحياة لله ليس لها زمن مخصوص والجهاد له قد يكون موصول الآماد فى أكثر من ميدان..!",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "هذا وقد كتب الأستاذ \" البهى الخولى \" كلمات حسنة فى هذا المعنى: ¶ إننا نفيق اليوم من غفلة الماضي لنفتح عيوننا وعقولنا على واقع مروع فاجع،إذ نرى سوانا قد ساد الكون، سيطر على الطبيعة، وملك ثروات الدنيا، وأخذ علينا الجو والبر والبحر، و لم تتسع الأرض لهمته، فراح يصنع لفضاء السماء سفنا جبارة طائرة يسبح بها فيما بين الكواكب من آماد شاسعات ،لا مكان لنا في ذلك المضمار، إلا مكان المشدوه المستسلم... مكان المتخلف فى ذهنه علمه وتجاربه... مكان من فقد أرضه وثروته وكرامته. ¶ آهل أدى السابقون واجبهم نحونا؟ ¶ بل هل أدوا واجبهم نحو أنفسهم ودينهم؟ ¶ نقولها لا لنضعهم فى الميزان، رضى الله عنهم، وغفر لنا ولهم… بل لأنها زفرة الألم الحبيس الذي لا يملك سوى التوجع والشكوى. ¶ كما فى القران الكريم من نداء الكشف عن آيات الله فى الآفاق.. كم دعانا القرآن الكريم إلى ذلك بمثل قوله جل شأنه: ¶ (قل انظروا ماذا في السماوات والأرض) !!. ¶ ص _062 ¶ فهل استجبنا، ولبينا، ونظرنا؟.. هل قرأنا- مثلا- قوله تعالى: ¶ (يا معشر الجن والإنس إن استطعتم أن تنفذوا من أقطار السماوات والأرض فانفذوا لا تنفذون إلا بسلطان) . ¶ وهل أدركنا عند تلاوته أن النفوذ فى أقطار السموات والأرض ممكن، ولكن بعلم يبسط لنا السلطان على ذلك؟... علم يسخر لنا القوانين، ويضع بين أيدينا ما أعد الله لذلك من سنين!. ¶ هل خطر ببالنا ونحن نقرأ ذلك القول الكريم ما بينه وبين عروج نبينا صلى الله عليه وسلم إلى أقطار السموات العلا من تلازم ورابطة!. ¶ ولقد جاء فى بعض حديث النبى رسول الله صلى الله عليه وسلم: \" وجئ لى بمفاتيح كنوز الأرض فوضعت بين يدى \" . ¶ فلم يظنها السلف الطيب رضوان الله عليهم إلا أنها إشارة إلى مفاتيح الغزو التى فتحت لنا فيما بعد كنوز كسري وقيصر.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "أما أن هذه المفاتيح هى النواميس التى تسخر بها الطبيعة، وننفذ بها إلى ما أخفى لنا من كنوز خيرات الأرض، وثرواتها الطائلة . . فلا . ¶ إن الله سبحانه قد أودع المادة سر الروح.. وطبعها بطابع خالقيته لتكون دليلا لها، وشاهدا عليها.. وهو بذلك يقدس المادة، ولا يحقرها، ويفرض على المرء نوع الحضارة التى لا حول عنها. ¶ فإذا أخذ بالمادة وحدها فقد أشقى نفسه، وهو بذلك شيطان يعيث فى الأرض فسادا . ¶ ص _063 ¶ وإذا أخذ الروح، فهيهات أن يصل إليها بدون مادة، وهو بذلك عنصر تافه ففى الأرض. يورث نفسه الفقر والجهل وهوان الشأن.. ¶ وإذا أخذ بما رسم الله له، فقد أنصف نفسه. وأدى الذى عليه له وللحياة.. ¶ تلك هى الحضارة . . ¶ ص _065",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "الجهل بالدنيا والسقوط فيها ولئن كان الإسلام يرى تعمير الأرض عبادة،وشغل المسلم فيها مثوبة، واستدرار الأرزاق منها جهادا ، إنه إلى جانب دلك يرى انتفاعه الخاص.من ثمرات هذا الكدح قربى إلى الله . وذلك أن الإسلام يرفع أعمال المرء كلها ما داء يعيش لمثل أعلى، وغاية جليلة، فأنفاقه على نفسه وأهله يحسب اله زكاة متقبلة. وفى هذا يقول رسول الله صلى الله عليه وسلم: \" دينار أنفقته في سبيل الله، ودينار أنفقته في رقبة، ودينار تصدقت به على مسكين، ودينار أنفقته على أهلك، أعظمها أجرأ الذى أنفقته على أهلك \" . وهذا الحديث يحتاج إلى تأمل، فإن المقصود منه بداهة ليس تهوين الإنفاق فى وجوه الخير، وتحرير الرقاب، وإطعام المساكين، فإن إعظام النفقة و الباقيات الصالحات دلت عليه مئات الأحاديث الأخرى وإنما المقصود من هدا لحديث، توجيه المسلم إلى كفالة الأسرة، ورعاية الأقربين، كي يمكن إعداد نشء يصلح للحياة، نشء يصلح بالدين، ويصلح لحمل رسالته! فإن الرجل حين يصرف أطيب كسبه إلى أهله وولده، فهو يفعل ذلك لأمرين: أولهما: توفير حاجاتهم من مأكل ومشرب وملبس، ومن ثم نضمن جيلا بعيدا عن رذائل العوز والتسول والتلصص، جيلا مشربا بالكرامة البدنية والنفسية . ص _066",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "والأمر الآخر: القيام بتكاليف التربية اللازمة لهم، وإحسان تعليمهم، وتهيئة الدراسة التى تفتق مواهبهم، وتنمى عقولهم . فالأنفاق على الأهل هو فى سبيل الله على الحقيقة . وما يمكن لدين أن يؤدى رسالته بنجاح، إذا كانت المواد البشرية التى يعمل فيها قد أصيبت بعاهات فى طبيعتها ومشاعرها، كألوف المسلمين الذين تراهم اليوم وتحاول وعظهم ورفع مستواهم دون جدوى ..!!! إذا كان الإسلام يريد تزكية الملكات الإنسانية، وتنسيق إنتاجها، فما عساه يفعل في بيئات فعل بها الفقر والمرض ما يفعله السل بالصدور، والعمى بالعيون. آي أننا نبحث عن هذه الملكات فلا نجدها فى الناس! ا فقد فقدوها للأسف مع الدنيا آلتي ضاعت، والحياة آلتي ذبلت وفنيت..! ! نشأ عن ذلك أن الرجال الدير صحت دنياهم كانوا- مع كفرهم وعنادهم ، وجهلهم بالله- أجرأ على الموت - وازهد فى الدنيا،أبدل للمال-إذا هاجيتهم الدواعي لذلك- من الناس ينتمون للإسلام ، ويؤدون بعض عباداته ،فإذا طلبتهم ميادين الشرف قالوا: (ربنا لم كتبت علينا القتال لولا أخرتنا إلى أجل قريب) !!. ولا يعدل هذا الوهن المقذوف فى قلوب العامة إلا الحرص المغروس فى طباع الإقطاعيين. وأرباب الأموال الطائلة، وهم فى دنيا الشرق كثير . أما حيث توفرت الصحة النفسية، مع انتشار الأمن، واستقرار الإنتاج ورسو قواعد الحياة، فإن الفطرة الإنسانية تعلن عن نقائها فى كثير من السير العظيمة، والأعمال الحقيقة بالإعجاب، وإن صحب ذلك شوب من الهوى والظلم والشرود والضباب .. ! ص _067 ¶ أجل .. إن الإلحاد فى المعايش المكينة، والمجتمعات التى تقدم أنصبه محترمة من الصحة البدنية و النفسية ، يتفوق حتما على التدين الذي يجهل الحياة وتهيئ أسبابه فيها ؟ ؟ ¶ ذلك انه تدين فاسد ، فشل فى إرضاء الله وفهم رسالته ، وفشل فى امتلاك الدنيا وفهم طبيعتها ..",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "والتدين فى الأمم المنحطة ، يقبل حيث يجب الأدبار ، ويدبر حيث يجب الإقبال ويفقد أعظم خصائص الإيمان : من تمسك بالفضائل البناءة ، واجتراء على المظالم الواقعة ، واحتقار للحياة المهينة ، وإيثار لما عند الله إذا اقتضى التمسك بالدنيا غرما أو تضحية ؟ ¶ إنهم بهذا التأخر أساءوا إلى الإسلام أكبر مما أساءوا إلى أنفسهم . ¶ انهم شئ آخر غير الإسلام ، شئ قوامة الجهالة و المعصية ، و التفريط والنكوص 0وفى كل مقارنه تقع بين أحوالنا وبين افجر أمم الأرض تبين هذه الحقيقة البسيطة : ظلمنا للإسلام ، وظلمنا لأنفسنا . ¶ قرأت مقالا عن العلم والثروة، قارن فيه الكاتب بين مصر وفرنسا فى هذا المضمار، وأحب أن أنقل هنا هذه الفقرات .. ¶ \" فى مصر أغنياء كثيرون، ولكنهم أشد بؤسا من الفقراء المعوزين، لا ينتفعون بثروتهما أحياء، ولا ينتفع الناس بثروتهم بعد موتهم، هم لا يملكون الثروة، وإنما يحملونها عام ظهورهم لينقلوها من جيل إلى جيل، يحملون الثروة من آبائهم ، لينقلوها إلى أبنائهم ليعبروا بها النهر ، وكثيرا ما تنوء بهم هذه الثروة فتغرق ويغرقون معها ، ولا يظفر أبناؤهم منها إلا بالتعس! والبؤس، وسوء الحال . ¶ ص _068 ¶ وفى أوروبا أغنياء. ولكنهم أبعد الناس عن الفقر، وأدناهم إلى الغنى الحق، لأنهم يملكون الثروة، ويحسنون التصرف فيها، ولا يشترون بها الطعام والشراب و اللباس فحسب، وإنما يشترون بها الحب والعطف والإجلال وحسن الأحدوثة فى الحياة وبعد الموت، ليسوا أنعاما ينقلون الثروة من جيل إلى جيل، وإنما هم ناس يملكون الثروة ويثمرونها، فيقيدون ويستفيدون . ¶ ليسوا عبيدا للمادة، وإنما هم سادتها، يملكونها ويسخرونها لحياة الإنسان والترفيه عنة . .",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "أقرأ فى صحيفة \" الطان \" أن رجلا أهدى إلى جامعة باريس عشرة \"ملايين\" لإنشاء حي خاص يسكنه الطلبة الذين يدرسون فى هذه الجامعة، بحيث يتاح لهؤلاء الطلبة أن يعيشوا فى منازل صحية، يجدون فيها ما يمكنهم من الدرس النافع بين ضروب الراحة والنعيم ! ¶ وأقرأ أيضا أن امرأة أوصت بثروتها كلها لجامعة باريس، وثروتها تكاد تبلغ خمسة عشر مليونا، وأن هذه المرأة- قبل أن تموت- أهدت إلى كثير من الجامعات مقادير مختلفة من المال، وأنها أهدت مرة إلى جامعة باريس مقدارا من المال تنفقه فى طبع الرسائل التى يقدمها الطلبة الفقراء لنيل الدكتوراه . ¶ هذا فى فرنسا . ¶ أما فى مصر، فالثروة كثيرة ضخمة تنوء بالأغنياء، ولسنا نستطيع أن نذكر فقر العلم، أو حاجته إلى المعونة، لأنا لا نستطيع أن نذكر العلم فى مصر. ¶ فليس لمصر علم. وإنما هى فى علمها كل على أوروبا و أمريكا. تستعير منهما كل شيء، وهى لا تحسن الاستعارة، ولتستطيع أن تستعر منهما ما هى فى حاجة إليه، أو جزءا موفورا مما هى فى حاجة إليه، لأنها لا تجد من المال ما يمكنها أن تستعير هذا المقدار العلمي الذي هي محتاجة إليه لتعيش . ¶ أما إذا احتاجت إلى السيارات والدراجات والحلى، وفاخر اللباس، وبديع الأداة والآنية- فما أكثر المال وما أيسر البذل! هنا تظهر ثروة الأغنياء ويظهر سخاؤهم ، ¶ ص _069 ¶ فتكثر فى مصر هذه الأدوات المختلفة التى يفيد قليلها، ويضر كثيرها . ¶ نعم.. نحن أغنياء أجواد إذا احتجنا إلى متاع الدنيا، فأم إذا احتجنا إلى غذاء ¶ العقل و القلب، ففقر لا يعدله فقر. ¶ هناك علوم مزدهرة فى أوروبا وأمريكا. نخن لا نسمع بها فى مصر، إما لأننا لا نحاول أن نسمع بها، وإما لأننا نضع أصابعنا فى آذاننا، حتى لا نسمع بها، فنحتاج إلى أن ننفق المال فى جلبها إلى بلادنا.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ولكنى واثق بأن لونا من ألوان البدع فى الحلي أو الملابس أو السيارات أو الأزرار- لا يكاد يظهر فى باريس أو نيويورك حتى نسمع به! ونرغب فيه، ونتهالك عليه. ¶ والنتيجة أننا فى حياتنا الظاهرة كأرقي الشعوب مدنية وحضارة، وربما كنا أفخر لباسا وزينة من أغنياء باريس ونيويورك ولندن. ¶ فإذا رآنا الأوروبي خيل إليه أننا مثله نلبس كما يلبس، بل خيرا مما يلبس، ونزدان كما يزدان، بل خيرا مما يزدان، ونتصرف فى فنون الحياة المادية، كما يتصرف، بل خيرا مما يتصرف- يحسبنا مثله إذا رآنا، ولكنه لا يكاد يمتحننا ويخبرنا، حتى يشعر بأن وراء هذه الزينة، وهذه المظاهر: الفناء، أو شيئا يشبه الفناء. ¶ وماذا تريد من قوم يجلبون من أوروبا كل ما ييسر عليهم الحياة المادية ويمكنهم من الاستمتاع بذاتها المادية، فإذا ذكر العلم والأدب والفن، هزوا الرؤوس والأكتاف، بل هم يفعلون شرا من هذا. ¶ فالعلم فى بلادهم، ولكنهم يعمون أو يتعامون عنه، لا يرونه ولا يشعرون به ويحبه الأوروبيون والأمريكيون على بعد الشقة فيسعون إليه، ويحملونه إلى بلادهم، حتى إذا نبه منا نابه، فأحس كما يحس الناس. وأشتاق إلى ما يشتاق إليه الناس، وأراد أن يكون مصريا يعرف مصر،كما يعرف الفرنسي فرنسا- اضطر إلى أن يبحث عن مصر فى باريس، أو لندن، أو برلين . ¶ ص _070 ¶ يا للخزى بل قد يحتاج إلى أن يبحث عن مصر فى أثينا!! \". أهـ. ¶ هذه هى الدنيا التى يذمها الإسلام، دنيا الغفلة البلادة، والذهول عن الواجبات، والجرى وراء الشهوات! ¶ الدنيا التى تشغل عن الله، تلهى عن الآخرة. ¶ الدنيا التى يركن إليها الجبناء، فلا يقولون كلمة حق، خوفا على ضياعها، أو نقصانها! ¶ الدنيا التى يتعلق بها البخلاء، فلا ينهضون إلى بذل معروف، استكثارا من متاعها، والتصاقا بدناياها! ¶ الدنيا التى يعشقها طلاب الظهور، فيربطون سلوكهم بما يلقون فيها من تكريم ، ولو كان على حساب الحق!",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "الدنيا التى ينحصر القاصر ون فى مآربها ومطالبها، كما ينحصر الجنين فى ظلمات الرحم ،أو ينحصرا لفرح فى قشر البيضة! ¶ الدنيا التى شاء الله أن تكون ملكا آنا، فجاء صغار الهمم وأبوا إلا أن يكونوا ملكا لها! ¶ هذه الدنيا التى يقول الله و أصحابها: ¶ (من كان يريد الحياة الدنيا وزينتها نوف إليهم أعمالهم فيها وهم فيها لا يبخسون * أولئك الذين ليس لهم في الآخرة إلا النار وحبط ما صنعوا فيها وباطل ما كانوا يعملون) . ¶ والغريب أن المسلمين فى الإعصار الأخيرة جهلوا الدنيا بمعناها الصحيح الأول وأقبلوا جمليها بالمعنى الثاني، المعنى الذي حقره دينهم وحذره أولوا النهى من كل ¶ ص _071 ¶ جنس فكانت النتيجة المحتومة: أن سقطت بلادهم بقضها وقضيضها فى يد من لا يخاف الله ولا يرحمهم . ¶ ونحن فى نصحنا للمسلمين نرغبهم فى طلب الدنيا الصحيحة ،ونرهبهم من طلب الدنيا السقيمة لأن مرض المسلمين مزدوج يحتاج إلى بصر دقيق بمواطن العلة ووسائل حسمها . ¶ وعندما تآمرت الصهيونية والصليبية على احتلال غزة وسيناء و بور سعيد وجهنا الجهود لفطام المسلمين عن الدنيا بمعناها الثانى، وهى الدنيا التي يكرهها الإسلام ويزداد طلابها . ¶ * * * ¶ واليك مثلا من توجيهاتنا للمسلمين فى أعقاب القتال : ¶ المعركة بيننا وبين عدونا لم تضع أوزارها، فإن مداها بعيد، وأدوارها طويلة، ونحن لا نخرج من مرحلة إلا لندخل فى أخرى قد تكون أجدر بالحدز وأحرى بالبذل . ¶ والشعور بهذه الحقيقة يكلفنا أن نكون على استعداد موصول، وأهبة يقظة، ويتقاضانا أن ننقب فى أحوالنا كلها، فكل ما قارب حياة الرفاهية والرخاوة نبذناه، وكل ما واءم حياة الكفاح والرجولة، لبسناه . ¶ ولن نزال كذلك حتى نغسل بلادنا من أدران الاستعمار، ونثأر لما لحق ديارنا من عدوان .",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "إن بعض الناس حريص على نحو من المعيشة، تخالطه اللذة، وتحفه المتع، وإذا كانت الحروب تكلف الأمم أن تنزل عن الضرورات الماسة فى أبان الشدائد بل تكلفها أن تضحي بالنفس والمال . ¶ فماذا يكون موقف أولئك المهازيل الحراص على الكماليات والمكيفات، ونحن نواجه خصوما معنتين،وأعداء متربصين، يريدون سلب حياتنا وشرفنا ¶ ص _072 ¶ لاشك أن هؤلاء يجب أن يعاملوا بصرامة وقسوة، فمن النذالة أن يهتم البعض بشهواته الخاصة، ويضطرب لفقدانها، فى حين تكلف الجماهير أن تتعرض للحتوف فى سبيل مثلها العليا . إن الأعباء المفروضة علينا فى هذا العصر- نحن العرب والمسلمين- تفرض أن نذهل عن شتى المغريات، وصنوف المرفهات، فلسنا فى صراع هازل مع قوم تافهين . إننا فى صراع مر مع زبانية الأرض، ودهاقين اللصوصية العالمية . إننا فى صراع حاسم يقرر الحياة أو الممات. ومن ثم يجب أن نراجع أساليب لحياة التى نحياها، لنحذف منها كل ما يضعف بنا عن المضى فى هذه الحرب الضروس.. أيها المسلمون.. هذه الأيام لا تتحمل تقاليد السرف السفيه فى المآكل والمشارب والملابس. لقد كانت بعض أمم الغرب تتنازل عن الزبد- وهو فى الجو البارد من الضرورات اللازمة- لتوفر من ثمنه المدافع التى تحصن بها نفسها. وهذا تصرف معقول. بل هذا هو طريق الحياة الأبية، ومسلك الشعوب الحصيفة الزكية. أما الأمم التى تجزع لاختفاء نوع من الخضر، أو الفاكهة أو الطيور فهي أمم تحكم على نفسها بالبوار . لقد كان رسول الله صلى الله عليه وسلم:صاحب طاقة كبيرة على الحياة مهما تباينت ظروفها ، ولقد علم صحبه أن الاستسلام العام لشهوات البطن سقوط بالهمة، وخور فى العزيمة، وضعف فى اليقين، واسترخاء مع الشيطان . وقال يصف المجتمعات المعتلة \" إن القوم لما شبعت بطونهم، سمنت أبدانهم، فضعفت قلوبهم وجمحت شهواتهم \" . ص _0 ص",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "وقال: \"إنما أخشى عليكم شهوات الغى فى بطونكم وفروجكم ومضلات الهوى \" . وقال: \"إن شرار أمتى الدين غذوا بالنعيم ونبتت عليه أجسامهم \" . وهذا التشديد إنما يتناول الخوارين العجزة، الدين يتعالى صياحهم بطلب أمور كثيرة كلما تعرضت الأمة لضائقة أو فرض الجهاد أو ينزلوا عن كثير مما ألفوه أيام الاسترواح والنعومة. إننا نطالب العرب فى هذا الوادي كله وفي طول بلادهم وعرضها، أن ينسوا تقاليد الولائم وسعة الموائد، وضروب التشبع من الحلال، وليجعلوا من هذا الاقتصاد بابا لإطعام الجائع، وإعطاء المحروم، ومواساة المنكوب، وليجعلوا من كذلك بابا إلى تربية النفس على احتمال المشقات، فى عصر نواجه فيه حروبا لا يعرف آخرها، ولا يدرى متى يرعوى خصومنا فيها. أيها المسلمون.. وهذه الأيام توجب علينا أن نعيد النظر فى ملابسنا، وما ألفه رجالنا ونساؤنا منها. إن المرأة التى لا تزال تفكر فى ارتداء حرير نسجه أعداؤنا، والرجل الذى لا يزال يفكر فى اقتناء صوف صنعة القتلة، قتلة أبنائنا وإخواننا، هذا الرجل وهذه المرأة لن يكون أبدا أساس أمة عريقة، ولا نواة مستقبل كريم. يجب أن نحرم على جلودنا أن يمسها هذا الوارد الأجنبى من بلاد المعتدين، ولن نكون منطقيين مع أنفسنا إذا سمحنا لملابسهم أن تحتل جسومنا، ونحن نريد قذفهم بعيدا عن حدودنا، حتى لا يحتلوا وطننا . ص _074",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "ثم ما هذه الأناقة التى يحاول ألوف النساء والرجال أن يظهروا فيها، أهذه أيام تزين وتبرج؟ هذه أيام خشونة ومصاولات وجولات . إن الإحساس الصادق بخطورة المعارك التى نخوضها يتنافى مع هذا الهزل السمج. وإن الإسلام ليذخر الرجال والنساء عن هذه الميوعة فى عهود السلام فكيف بأيام القتال! لقد كان رسول الله صلى الله عليه وسلم:يرقع ثوبه و يخصف نعله. وعن شداد الهادي ـ من الصحابة ـ \" رأيت عثمان بن عفان يخطب الجمعة وعليه أزار عدني غليظ ثمنه أربعة دراهم أو خمسة \" 0 وروى عن رسول الله صلى الله عليه وسلم \" من لبس ثوب شهرة فى الدنيا، ألبسه الله ثوب مذلة يوم القيامة، ثم ألهب فيه نارا \" أيها المسلمون.. إن الاستعمار لكى يفسد الأمم التى خضعت له، يغريها بفنون الكماليات، وأنواع المظاهر الجوفاء، ليتوصل بذلك إلى نتيجتين هائلتين: أولاهما: الاستيلاء على مال الأمة، وزلزلة اقتصادها. فهو يشترى منها السلع والمعادن والبترول بثمن يدفعه باليمين، ويسترده باليسار، ويسترده مقابل هذه الكماليات التافهة التى يخدعنا بها، وتلك خسارة مادية فادحة. أما النتيجة الأخرى. فهى إضعاف معنويات الشعوب، وتعليق هممها بالدنيا وما فيها: من مآكل وملابس ومباهج. وويل للشعوب التى تتنافس فى هذه المجالات، وتضيع مثلها. وقضاياها الكبرى، فى زحام من المتع والشهوات . أيها المسلمون . . ص _075",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "إن من نعم الله الكبرى أن وقعت الحرب بينا وبين الاستعمار، فتلك فرصة يجب انتهازها للخلاص من عاره،و الفكاك من آصاره، وتصفية ما يؤود نهضتنا ويعوق ثورتنا . فلنترك تقاليد الراحة و الرخاوة، ولنستعد لجهاد نسترخص فيه المهج ، وتبتذل فيه النفائس. قال رسول الله صلى الله عليه وسلم:يصف عشاق الليونة والرخاوة والمظاهر الجوفاء: \" تعس عبد الدينار، تعس عبد الدرهم، تعس عبد القطيفة، تعس عبد الخميصة، تعس وانتكس، وطوبى لعبد مجاهد فى سبيل ربه، آخذ بعنان فرسه، إن كان فى الساقة، فهو فى الساقة، وإن كان فى المقدمة. فهو فى المقدمة \" أيها المسلمون . . إذا قويت علاقة الناس بالله. ضبطوا شئونهم، وحكموا أهواءهم، وأقاموا فرائضهم، فاتصل ما بينهم وبين السماء، ووضع لهم القبول فى الأرض. أما إذا وهت العلاقة بالله، وقل ذكره، وخفت وازعه، فإن الأهواء تفور، والرغبات تجور، والعبادات تهمل، والواجبات تخان. وقد وصف القرآن الأجيال المنحلة بقوله: (فخلف من بعدهم خلف أضاعوا الصلاة واتبعوا الشهوات فسوف يلقون غيا) . وقد شاء القدر الأعلى أن يمحص المسلمون فى هذه الآونة تمحيصا نرجو معه حسن العقبى، فرب ضارة نافعة، وربما صحت الأجسام بالعلل، وربت الأمم على الآلام والمتاعب. وإذا كنا بحاجة إلى لون من الصرامة يحيط بمعايشنا وتقاليدنا، فنحن كذلك بحاجة ص _076 ¶ أمس إلى الاستمداد من الله، والاصطلاح عليه، والاستضاءة بهدية جل شأنه، حتى نحظى برعايته،، نظفر بنصرته . ¶ أيها المسلمون.. ¶ إنه ليس أعصم ولا أكرم من عمل القلوب المؤمنة فى مواجهة العواصف العاتية، إنها من الأمل فى الله، والتعويل عليه، تأوي إلى ركن شديد، ومن الثقة فى لقائه وجزائه، تركب الأهوال دون وجل، وننهض بالواجبات دون ذلل . ¶ لذلك يجب أن نطهر أنفسنا من الرذائل والمعاصي، نطهر صفوفنا من الضعاف والتافهين . قال عز وجل : ¶ (ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه وكان أمره فرطا) .",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "هكذا كنا ننصح المسلمين، ونعرض موقف الإسلام من الدنيا، ترى هل استفاد قومنا ؟؟ ¶ ص _077 ¶ الانفصال التاريخي بين العلم والحكم لا وجه للمقارنة أبدأ بين رسالة الإسلام فى العالم، وبين المنزلة السحيقة التى وصل إليها المسلمون فى هذا العالم. ولست أعرف خيانة صنعها الناس أسوأ من الخيانة التى اجترحها المسلمون مع دينهم مذ تنكروا له، واشتغلوا بأهوائهم عن هداياته، وبمآربهم الشخصية عن أهدافه العليا، وغاياته السامية . يقول الكتاب العزيز فى وصف أمته : (كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله) . وهذه الآية تشير إلى أن الأمة الإسلامية تفضل غيرها بوصف أساسي فيها، عنوانه اللامع، أنها أنفع الأمم للناس، فأقطار الأرض كلها ينبغي أن تنظر إلى هذه الأمة التى أخرجتها العناية \" لها \" فتلمح فيها خيرها الذى تنشده . إن خير هذه الأمة يتعدى حدودها إلى آفاق الدنيا جميعا، ومن ثم يجب أن يكون ذلك الطابع الخير أبرز ما يلفت أنظار العالم إلى الأمة التى تدين بالإسلام. أجل.. ذلك الطابع الخير وحده هو الجوهر والمظهر للأمة الإسلامية، بأسلمه تتحرك، وباسمه تجتذب العوام والخواص. وقد أكد القرآن هذه الحقيقة فى آية أخرى : (وقيل للذين اتقوا ماذا أنزل ربكم قالوا خيرا للذين أحسنوا في هذه الدنيا حسنة ولدار الآخرة خير) . ص _078",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "الخير الجميل، الوجه الجميل، السر الدف تهفو إليه الجماهير، ويستبشر له أولوا الألباب، هو الخاصة الأولى والأخيرة لأمه الإسلام . إنه ليس كبرياء جنس دعى ، ولا استعلاء دم خسيس أو زكى . إنه الخير العام الذى يعلو له قدر الإنسان، وتتقلص به وساوس الشيطان . فإذا ماجت الدنيا بعضها فى بعض، واختلط الحابل بالنابل. وجب أن تبقى الأمة التى تمثل الإسلام راسخة فى مكانها. وتنصفهم كذلك من أنفسهم تنصفهم كذلك من نفسها. تأمر بالمعروف، وتنهى عن المنكر وتؤمن بالله . والأمة التى تمثل رسالة ما تقيم نظامها وحياتها على هدف تلك الرسالة فالرسالات فى بطون الكتب أدب عال، وعلى ألسنة الخطباء كلمات معسولة حتى إذا قام عليها مجتمع، وأسست باسمها دولة عرفت كل رسالة طريقها والحياة . . وقد سار الإسلام في هذا السبيل، فتحول \"من دعوة إلى دولة فى عهد رسوله صلى الله عليه وسلم:، وأخذت هذه الدولة تنشئ العلاقات بينها وبقي الناس على أساس الغاية العظيمة التى أخرجت من أجلها. آلا وهى تحقيق الخير العام، والأمر بالمعروف، والنهى عن المنكر.. * * * وظيفة الحكم معروفة إذن و الإسلام، والعلماء حين يشرحونها يذكرون أنها إنفاذ وصايا الله ورسوله فى المجالات الآتية : 1- التشريع والقضاء . 2- التعليم والتربية . 3- الدفاع العسكرى عن الأمة ورسالتها . 4- إقامة العلاقات الخارجية وفق ما أمرت به السماء، أى جعل قوى الأمة فى خدمة العدالة والمصالح التى لا يقوم عليها خلاف بين الناس . ص _079",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "لا إكراه على دين، ولكن لا مهادنة لبغى أو عدوان، ولو وقع من كافر على كافر، فحق الله أن ينجد المظلوم حيث كاد وأيا كان. وثم مجال آخر، وهو الأشراف على الشئون الدنيوية التى. لا يمر حصرها، والعمل على توجيهها لتحقيق الغايات الإسلامية المرتبطة بها وهو توجيه لا يلزم قالبا معينا، إذ العصور متغايرة والحاجات متفاوتة، والوسائل لا نظر إليها فى هذا المجال. إنما المقصود ضمان المصلحة، واستخدام النشاط المدنى المرن لبلوغها فحسب. إن رسالة الإسلام لا تفرق بتة فى شمولها بين شئون المعاش والمعاد. وقد رأيت فى الفصل السابق أن لا قيام لدين يفقد الدنيا. ولسعة المجال الدنيوى الذى يعمل فيه الحكم واستغراقه كبر نشاطه اعتبر الحكم من شئون الحياة فهر ليس عبادة مرسومة الشكل، معروفة الوقت، محدودة الأداة . بل هو عبادة جوهرها ضبط شئون الدنيا، وامتلاك أزمتها لا مكان تسييرها وفق هدايات الله. وقد ترك الإسلام لأتباعه أن يختاروا حاكمهم بالطريقة التى يحبون، بالشروط التى يضعون، وكل ما أوصى به أن يكون الحكم وليد بيعة محترمة، أو نابعا من ركبة الأمة، ومتلاقيا مع مشيئتها. فلا قسر ولا تزوير ولا إرهاب. وأن يقوم الحكم على الشورى فلا يسمح بتسلط جبار، ولا إفتيات مستبد. وأن يؤدى وظيفته العتيدة فى الداخل والخارج، على نحو يحقق المثل العليا لأمة كنابها القرآن الكريم، وسنتها التراث الروحى والفكرى لمحمد صلى الله عليه و سلم وصحابته الراشدين .. * * * وهنا نسأل: لقد سلخ الإسلام من الحياة أربعة عشر قرنا، فهل كان نظام الحكم ص _080 ¶ فى بلاده منطبقا مع تعاليمه ؟ ¶ وهل استطاع أن يترك فى أذهان البشر فكرة جيدة عن رسالة الخير التى ¶ يحملها ؟.. ¶ أو هل استطاع إذاقة الناس طعم الرحمة العامة المقترنة ببعثة نبيه، والتى قال الله فى بيانها: ¶ (وما أرسلناك إلا رحمة للعالمين) . ¶ ونحن لا نحيد عن الحق فى الإجابة على هذا السؤال.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "إن القول بأن الحكم فى بلاد الإسلام كان إسلاميا طول هده القرون الأربعة عشر، أو أنه كان صورة أمينة لتعاليم ديننا، كلام لا وزن له: بل هو عار عن الصحة... فقد تطرق الفساد إلى الحكم تطرقا\" أزرى به فى كثير من الأزمنة. وكثير من الشعوب. على أن هذا الفساد المنكور لم يظهر دفعة واحدة، و لم يبن ضرره إلا بعد أطوار طويلة . ¶ ومن أنصاف الواقع أن نقول: إنه بدأ انحرافا فى طريقة اختيار الحاكم، بنفس الأسلوب النزيه الذى رسمه الإسلام . ¶ على أن هذا الانحراف لم يعرض لوظيفة الحكم نفسها فقد بقيت أقرب إلى السلامة، وإذا كانت لم تبلغ الشأو الذى ينشده الدين، فهى لم تهبط إلى الذى يسخطه الدين . ¶ والبعد عن الجادة فى اختيار الحاكم، وفى وظيفة الحكم، يشبه زاوية حادة، يقترب ضلعاها عند الرأس، وتتسع مسافة الخلف بينهما كلما امتدت الخطوط، وبعدت الشقة . . ¶ على أن هذا الشرود لم يطرد دون حركة تعود به بين الحين والحين إلى الحق، أو ما يقاربة . ¶ ص _081",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "ففى تجارب الناس قد يوجد ملك عادل ، وقد يصل إلى الحكم بطريقه ما من يستغل الحكم لمرضاه الله ورسوله وان كان الإسلام لا يعرف نظام الآسر المالكة ولا يوصل إلى الحكم بطرائق مبهمة.. وهذه الفلتات لم تقف للأسف استمرار العوج فى سياسة الحكم ، لقد استمر و استشرى فيه الحيف حتى بلغ فى القرون الأخيرة الحضيض الأسفل . . . كان الحكم أمانة يتهيبها أصحاب الطاقات الكبيرة ، فأصبح شهوة يتطلبها أصحاب الغرائز العارمة . وكان فهما للدين ، وفهما للدنيا ، ليمكن تطبيق أحكامه على أحوالها ، فأصبح يطمع فيه ، ويستمكن منه من لا يفقهه من دينه شيئا . وكان تسخيرا للدنيا فى سبيل الدين ، فأصبح تسخيرا للدين والدنيا جميعا فى خدمه أشخاص تافهين ، أو اسر زنيمة كذوب ! وبعد أن كان الحكم الإسلامي فى القرن للميلاد حركه فى اجتياز الحاكم على أساس الاختيار الحر وهو الأمر الذى وصلت فيه الإنسانية بعد عناء اى عناء ، اصبح الحكم فى الإسلام بعد أربعه عشر قرنا صوره بدائية هزيله، لم يعرف العالم لها مثيلا إلا فى أطواره القبلية الأولى . وذلك تدهور غريب أو هو ارتكاس إلى الجاهلية التى جاء الإسلام لنسخ ظلامها ومحو مظالمها. * * * من قرون طوياه ، والأركان التى يقوم بها الحكم الصالح ، وهى البيعة العامة ، و الشورى الصحيحة ، والكفاية المجردة ، هذه الأركان متهدمة فى بلادنا نحن المسلمين ، والمجال متروك للمطامع الهوج ، تتصرف بطبيعتها المنتنة ، صانعه بالجماهير ما تشاء ! ومع أن هذا الحكم لم يرع فى قيامه ، ولا فى وظيفته تعاليم الإسلام ، فقد بقى يحمل شارته و يرفع رايته . ص _082",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "وتلك أبدأ آفة التدين الفاسد، يستر الهوى فى غلاف من الهدى!! ويستمسك بالقشور التى تحفظ نسبه الدينى، وإن كانت مسالكه لا تعرف الدين ولا تعترف به! ومع فساد الحكم على هذا النحو فان الإسلام بقى قويا ناميا، وذلك للأصالة الشائعة فى سائر تعاليمه، كالقصر المشيد اثر غارة بالقذائف والرجوم قد تطيح أبراجه،: يتكسر زجاجه، ولكنه مع كثرة غرفاته، وسعة ردهاته، وعلو طوابقه يبقى صالحا للسكنى! بل يبقى للساكنين فيه افضل من كوخ مبنى باللبن والقش. وذلك سر خلود الإسلام رغم انهيار حكمه وسر انكماش غيره من الأديان فى عالم الحقائق والتوجيه، برغم ما واتاهم من أسباب الغلب.. ولنذكر هنا أن العلل التى لم تعرض للعلم الإسلامى إلا متأخرة . فان العصبيات القبلية والجنسية التى رسخت سياسة الحكم عندنا ، برأ منها العلم دهرا طويلا . وعندما نذكر أسماء الأئمة الذين برزوا فى الفقه والسنة ، وفنون اللغة والأدب ، والطب ، والحكمة ، نجد أن النزعات العنصرية ، ماتت فى هذا الميدان الطيب ، وان أصحاب التفوق العقلي والإنساني من كل بلد ، ومن ومن أى لون ، تكافأت أمامهم الفرص لخدمه الإسلام ، والاشتغال بثقافته ، فسادوا ورسخت مكانتهم ، وطار صيتهم ، ابعد مما يبلغه الملوك المتوجون . وقد امتد نشاط العلماء المسلمين حيث انكمش نشاط الساسة الحاكمين ، وأخذ العلم الحر يخدم الرسالة الإسلامية ، ويملأ الفراغ الرهيب الذى حدث فى بلاد الإسلام منذ ظهور الأسر المالكة فى ربوعها 000 وظهور هذه الأسر بدعه انتقلت إلينا من المجوسية فى فارس ، ومن النصرانية عن الرومان فقد انصرف اغلب العلماء عن الخصومة الإيجابية لهذا الطراز الكافر من الحكم ، السباب ليس هنا مكان ذكرها ، وكرسوا جهودهم المباركة لتفقيه الجماهير . ص _083",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "فى كتاب ربها ، وسنه نبيها ، مكتفين بالمقاطعة السلبية لهذه البيوت المالكة . تلك البيوت التى نقلت الكسروية والهرقلية ، أى الوثنية السياسية إلى دين الله الواحد القهار..! والواقع إن حياه الإسلام داخل رقعته ، ثم امتداده بعد ما جمدت دائرة الفتح تعود أول ما تعود إلى الجهاد العلمى الصامت المحتسب ، الذى رفع لواءه مئات العلماء . فقد كان المفروض أن الدولة هى التى تشرف على سياسة التربية والتعليم ، والقضاء والتشريع ، وذلك يتم على خير وجه عندما تكون الدولة وليده الدعوة ، وعندما تكون الحكومة ثمره الرسالة . أما عندما يتغلب أشخاص لظروف مساعده على مناصب الحكم ، فأن فاقد الشيء لا يعطيه ، ومن المستحيل أن يكون كل ملوك بنى أميه و العباس وعثمان أمثله راشدة للإسلام الحنيف ، فقد ورثوا الحكم بعصبية الدم و البطش ، فكيف يكونون حكاما مرشدين ؟ من هنا حلت دوله العلم مكان دوله السيف فى بلاد الإسلام 0000 ومن هنا بقيت شعب اليمان مترابطة متماسكة ، بعد ما تقطع الحزام الذى يمسكها ، وهو الحكم 0 ومن هنا انساح الرجال المجهولون إلى أواسط أفريقيا وشرق آسيا وجنوبها . ينشرون الإسلام فى بقاع لم يصل إليها جيش ، ولم يفكر فى الاتصال بها الرجال الحاكمون . ونحن نحنى الرأس إجلالا للفقهاء الأربعة : أبى حنيفة ومالك والشافعي وابن حنبل ، وللأئمة الثلاثة : ابن حزم وابن القيم وابن تيمية ، وللمصلحين الكبار : محمد بن عبد الوهاب ، وابن إدريس السنوسى ، وجمال الدين الأفغاني ، ومحمد عبده ، وعبد الرحمن الكواكبى ، وحسن البنا . كما نحنى الرأس لأصحاب الكتب الستة : البخاري ومسلم وأبى داوود والنسائى ص _084",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "والترمذى وابن ماجة، ولأعلام المفسرين، وأساطين البلاغة واللغة! يعجزنا حصر أسمائهم خلال تاريخنا الطويل . فإن هؤلاء العلماء هم الذين أبقوا سرادق الإسلام منصوباً، وشأنه مرموقا! على حين كان الساسة الحاكمون يخبطون في دنيا الغرور و الهوى، ولا يهتدون سبيلا . على أن قيام الجفوة بين العلم والحكم، أضر بسير العلم على مر الزمن . فما أيسر أن تنمو الطفيليات في أرض ليس بها مقص يجتثها كلما بدت . لقد كان على بن أبى طالب رضى الله عنه يتفقد المساجد ليستمع إلى ما يلقى بها من دروس، وكثيرا ما كان يطرد القصاص والوعاظ الذين يسيئون عرض الدين ، وتعليم الجماهير. وقد لاحظت- وأنا اعلم العامة- ميل الجماهير إلى التسلي بالعلم، و استماع شتى القصص المثيرة . ويوجد من محترفي التعليم الديني من يحاولون إشباع رغبات السوقة في هذا المجال. ولما كان الإسلام لا يتحمل هذا التمطيط السمج، عكف أدعياء العلم على استيراد الروايات الإسرائيلية و النصرانية،و على تلفيق ما يشبهها من الأقاصيص والأساطير، فشاعت هذه الروايات بين العامة كما تشيع الروايات الأجنبية الآن من غرامية وبوليسية بين صغار القراء!!! ولو أن هناك إدارة حكومية ترقب الكتب الدينية الشائعة لمحت ألوف الصفحات المشحونة بالخرافات، و التي سبق أن بذل الأئمة الكبار و العلماء الراسخون جهودهم دون جدوى لتحذير الناس منها ... وماذا يعنى الحكام المغتالين تصحيح الروايات أو تخطئها ؟ وماذا يعنيهم من تنقية منابع الثقافة أو تلويثها ؟ إن استدامة الحكم هو ما يبتغون، وعليه وحده يحرصون، ليبقى لهم!ا، ثم ليبقى بعد في أعقابهم. لذلك تركت الطفيليات العلمية تنمو فينشل في جوارها العلم النافع ص _085",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "السليم!! وهناك أمر أومأنا إليه آنفا، وهو أن صلة العلماء العظام بالملوك الحكام لم تكن صلة مودة ظاهرة ولا باطنة . لخروج الحكم عن سنن الإسلام أولاً . ولتفاهة هؤلاء الحكام وجهالتهم ثانياً . والوقوف في صف المعارضة ليس في مقدور كل أحد، إنه بحاجة إلى خصائص لم يرزقها الله إلا للقلة من عباده!! * * * وقد أوى إلى البيئة العلمية خلق كثير كان تجمعهم وتراصهم فيها ملحوظا ومحذوراً، وكان كبار العلماء يهشون للجماهير الواقعة من الطلاب والعباد، ويجعلون من مجامعهم تصويباً مستمرأ لسير الإسلام في الأرض، واشتباكه مع مختلف الأحوال و الأعمال . وتكتل الجماهير على هذا النحو، كون رأيا عاما يعارض بعناد سياسة البطش والسرف التي يتخذها الملوك عادة. هذه المعارضة الواعية- وإن لم ينظمها حزب معين- كفكفت من غلواء الاستبداد السياسى، وجعلت للعلماء مكاناً في النقد والنصح، لا يجوز الإغضاء عنه . وربما يحدث أن يلتقي الأئمة والسلاطين في محاورات تكشف عن طبيعة الجانبين، ومدى ما بينهما... ولننقل هنا طائفة يسيرة من أخبار القوم، ليعرف الناس لونا من النقد النزيه، والنصح العالي ، جرى على ألسنة العلماء و كان له أعمق الأثر في إبقاء الحق مهيباً ، والمثل العليا براقة منشودة . * * * رأى \" بنان \" الحمال أن وزير خمارويه- وكان نصرانيا- يستكبر على المسلمين، ويفتات على حقوقهم، فقام إليه الرجل المسلم وأنزله عن دابته، وقال له: لا تركب الخيل ويلزمك ما هو مأخوذ عليكم في ملتكم . ص _086",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "والواقع أن أمراء المسلمين- بدافع من سماحة الإسلام ، وبره بأهل الكتاب- كانوا يولونهم المناصب الكبيرة، بيد أن هؤلاء كانوا يردون الجميل بطراً وغدراً، مما أحنق علماء المسلمين، ودفعهم إلى استنكار هذه السياسة . ولقى رجل سليمان بن عبد الملك فقال له : \" سأطلق لساني بما خرست عنه الألسن- تأدية لحق الله تعالى-: إنه قد أكتنفك رجال أساءوا الاختيار لأنفسهم، وابتاعوا دنياك بدينهم ،ورضاك بسخط ربهم، وخافوك في الله، و لم يخافوا الله فيك، فهم حرب للآخرة، وسلم للدنيا، فلا تأتمنهم على ما ائتمنك الله عليه . \" فإنهم لم يألوا الأمانة تضييعا، والأمة كسفا وخسفا، وأنت مسئول عما اجترموا، وليسوا مسئولين عما اجترمت ، فلا تصلح دنياهم بفساد أخرتك ، فإن أعظم الناس عند الله غبناً من باع أخرته بدنيا غيره \". وكان العلماء يرون أنفسهم مسئولين عن تذكير الملوك، يدل على ذلك قول شعيب بن حرب: \" بينا أنا في طريق مكة إذ رأيت هارون الرشيد، فقلت لنفسي: قد وجب عليك الأمر والنهى، فقالت لي: لا تفعل، فإن هذا رجل جبار، ومتى أمرته ضرب عنقك، فقلت لنفسي: لابد من ذلك، فلما دنا منى صحت: يا هارون! قد أتعبت الأمة، وأتعبت البهائم فقال: خذوه! فأدخلت وهو على كرسي وبيده عمود يلعب به. فقال: ممن الرجل؟ قلت: من أفناء الناس، فقال: ممن!؟ ثكلتك أمك، قلت: من الأنباء، قال: فما حملك على أن تدعوني باسمي؟؟ قاد شعيب! فورد على قلبي كلمة ما خطرت لي قط على بال أن فقلت له: أنا أدعو الله باسمه فأقول: يا الله،يا رحمن، وما أدعوك باسمك؟ وما تنكر من دعائي لك باسمك؟ وقد رأيت الله سمى في كتابه أحب الخلق إليه محمدا صلى الله عليه وسلم، وكنى أبغض الخلق أبا لهب فقال: (تبت يدا أبي لهب) . فقال هارون: أخرجوه ص _087",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "فأخرجوني \" . . * * * 6- ومن شواهد ذلك ما صنع الفضيل بن عياض مع الرشيد: فقد ذهب الرشيد لزيارته ليلاً مع الفضل بن الربيع، فلما وصلا إلى الباب سمعاه يقرأ: (أم حسب الذين اجترحوا السيئات أن نجعلهم كالذين آمنوا وعملوا الصالحات سواء محياهم ومماتهم ساء ما يحكمون) .. فقال الرشيد للفضل : إن انتفعنا بشيء فبهذا.. فناداه الفضل: أجب أمير المؤمنين فقال: وما يعمل عندي أمير المؤمنين؟ فقال الفضل: فقلت: سبحان الله! أما له عليك طاعة؟ فنزل ففتح الباب، ثم ارتقى إلى الغرفة، فأطفأ السراج. ثم التجأ إلى زاوية من زوايا البيت، فدخلنا، فجعلنا نجول عليه بأيدينا، فسبقت كف أمير المؤمنين قبلي إليه فقال : يالها من كف.. ما ألينها إن نجت غداً من عذاب الله عز وجل! فقلت في نفسي: ليكلمنه الليلة بكلام من قلب نقى، فقال له: خذ فيما جئناك له رحمك الله، فقال له: \" إن عمر بن عبد العزيز لما ولى الخلافة دعا سالم بن عبد الله، ومحمد بن كعب القرظى، ورجاء بن حيوة ، فقال لهم: إني قد ابتليت بهذا البلاء، فأشيروا على، فعد الخلافة بلاء، وعددتها أنت وأصحابك نعمة. \" فقال له سالم بن عبد الله: إن أردت النجاة من عذاب الله فصم عن الدنيا، وليكن فطرك منها بالموت. \" وقال له محمد بن كعب: إن أردت النجاة من عذاب الله، فليكن كبير المسلمين عندك أباً، وأوسطهم عندك أخاً، وأصغرهم عندك ابناً ، فوقر أباك، وأكرم أخاك، وتحنن على ولدك! \" وقال له رجاء بن حيوة: إن أردت النجاة غدا من عذاب الله، فأحب ص _088",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "للمسلمين ما تحب لنفسك، واكره لهم ما تكره لنفسك، ثم مت إذا شئت... \" وإني أقول لك يا هارون: إني أخاف عليك أشد الخوف يوماً تزل فيه الأقدام، فهل معك- رحمك الله- من يشير بمثل هذا \"؟ فبكى هارون بكاءً شديداً حتى غشى عليه... قال الفضل: فضلت: أرفق بأمير المؤمنين! فتمال: تقتله أنت وأصحابك، وأرفق به أنا؟ ومن طريف المواقف ما حدث به سعيد بن سليمان قال: \" كنت بمكة: إلى جانبي عبد الله بن عبد العزيز العمري ، وقد حجَ هارون الرشيد. فقال له إنسان: يا عبد الله.. هو ذا أمير المؤمنين يسعى، وقد أخلى له المسعى، قال العمري للرجل: لا جزاك الله عنى خيرا، كلفتني أمراً كنت عنه غنيا، ثم قام فتبعه ، فأقبل هارون الرشيد من المروة يريد الصفا، فصاح به: يا هارون.. فلما نظر إليه قال: لبيك يا عمري! أرق الصفا ،فها رقاها قال: ارم بطرفك إلى البيت، قال هارون: قد فعلت، قال: كم هم؟ قال: و من يحصيهم؟ قال: فكم في الناس مثلهم؟ قال: خلق لا يحصيهم إلا الله! قال: اعلم أيها الرجل أن كل واحد منهم يسأل عن خاصة نفسه… وأنت وحدك تسأل عنهم كلهم، فانظر كيف تكون!- فبكي هارون- فقال العمري: وأخرى أقولها- قال: قل يا عم ، قال: والله إن الرجل ليسرف في ماله فيستحق الحجر عليه فكيف بمن أسرف في مال المسلمين! قال البفرى: فبلغني أن هارون الرشيد كان يقول: إني لأحب أن أحج كل سنة ما يمنعني ، إلا رجل من ولد عمر، يسمعني ما أكره. وقريب من هذا المقام في الخشونة و الصدق ما كان بين أبى حازم وسليمان بن عبد الملك . فقد حجَ سليمان وبعث إلى أبى حازم حين قدم المدينة للزيارة، فلما دخل قال: ص _089 ¶ تكلم يا أبا حازم، فقال: فيم أتكلم يا أمير المؤمنين ؟ قال:في المخرج من هذا الأمر، قال:يسير إن فعلته،قال :و ماذا في ذاك؟ قال :",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "لا تأخذ الأشياء إلا من حلها ،و لا تضعها إلا فى أهلها . قال: و من يقوى على ذلك ؟ . قال : من قلده الله من أمر الرعية ما قلدك ! قال :عظني يا أبا حازم ، قال: اعلم أن هذا الأمر لم يصر إليك إلا بموت من كان قبلك ، وهو خارج من يديك بمثل ما صار إليك ، قال : يا أبا حازم ..أشر على ، قال: إنما أنت سوق ، فما نفق عندك حمَل إليك من خير أو شر ، فاختر أيهما شئت قال: مالك لا تأتينا ؟قال: وما أصنع بإتيانك يا أمير المؤمنين ، إن أدنيتني فتنتني، وإن أقصيتني أخزيتني وليس عندك ما أرجوك له ولا عندي ما أخافك عليه! قال: فارفع إلينا حاجتك قال: ¶ قد رفعتها إلى من هو أقدر منك عليها، فما أعطاني منها قبلت ، وما منعني منها رضيت ... ¶ ويماثل هذا المقام مقام الأوزاعي بين يدى المنصور ، ذكره عبد الله بن المبارك عن رجل من أهل الشام قال: دخلت عليه فقال: ما الذي أبطأ بك عني؟ ¶ قلت: يا أمير المؤمنين ..وما الذي تريد مني؟ قال:الاقتباس منك ، قلت: انظر ما تقول فإن مكحولا حدثني عن عطية بن بشير أن رسول الله صلى الله عليه وسلم قال:\"من بلغه عن الله نصيحة في دينه فهى رحمة من الله سيقت إليه فإن قبلها من الله بشكر ، وإلا كانت حجة من الله عليه ليزداد إثماً ،و ليزداد الله عليه غضباً . و إن بلغه شيء من الحق فرضى فله الرضا ، وإن سخط فله السخط ، ومن كرهه فقد كرهه الله لأن الله هو الحق المبين \" فلا تجهلن . ¶ قال: وكيف أجهل ؟ ¶ قال: تسمع ولا تعمل بما تسمع ! ¶ ص _090",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "قال الأوزاعى: فسل على الربيع السيف وقال: تقول لأمير المؤمنين هذا؟ فانتهره المنصور. قال: أمسك- ثم كلمه الأوزاعى وكان في كلامه أن قال: أنك قد أصبحت من هذه الخلافة بالذي أصبحت به، والله سائلك عن صغيرها وكبيرها. وفتيلها ونقيرها، ولقد حدثني عروة بن رويم أن رسول الله صلى الله عليه وسلم قال: \"ما من راعً يبيت غاشاً لرعيته إلا حرم الله عليه رائحة الجنة \". فحقيق على الوالي أن يكون لرعيته ناظراً، ولما استطاع من عوراتهم ساتراً، وبالقسط فيما بينهم قائما، لا يتخوف محسنهم منه رهقاً، ولا مسيئهم عدواناً.. فقد كانت بيد رسول الله صلى الله عليه وسلم جريدة يستاك بها ويردع عنه المنافقين، فأتاه جبريل. فقال: \" محمد.. ما هذا ؟ الجريدة بيدك ؟ اقذفها لا تملأ قلوبهم رعباً!. فكيف! بمن سفك دماءهم، وشقق أبشارهم ، ونهب أموالهم ! يا أمير المؤمنين: إن المغفور له ما تقدم من ذنبه وما تأخر دعا إلى القصاص من نفسه بخدش خدشه أعرابياً لم يتعمده! فهبط جبريل فقال: \" يا محمد. إن الله لم يبعثك جبارا تكسر قرون أمتك \". إن الدنيا تنقطع ويزول نعيمها، ولو بقى الملك لمن قبلك، لم يصل إليك يا أمير المؤمنين، ولو أن ثوباً من ثياب أهل النار علق بين السماء و الأرض لآذاهم فكيف بمن يتقمصه ؟. ولو أن ذنوباً من صديد أهل النار صب على ماء حار فكيف بمن يتجرعه، ولو أن حلقة من سلاسل جهنم وضعت على جبل لذاب، فكيف بمن سلك فيها ويرد فضلها على عاتقه ! واعلم أن السلطان أربعة: \" أمير يظلف نفسه وعماله، فذلك له أجر المجاهد في سبيل الله، و صلاته سبعون ألف صلاة، ويد الله بالرحمة على رأسه ترفرف . وأمير رتع ورتع عماله، فذلك يحمل أثقاله وأثقالاً مع أثقاله . ص _091",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وأمير يظلف نفسه ويرتع عماله، فذاك الذي باع أخرته بدنيا غيره. وأمير يرتع ويظلف عماله، فذاك شر الأكياس! \". * * * هكذا بقى العلم صحيح المنهج، سليم الوجهة، و لقد ظل قروناً وهو بهذه النضارة يؤدى رسالته المزدوجة في ترقية الجماهير، وإلانة شكيمة الحاكمين، وإن اضطربت قواعد تعيينهم! غير أن الكياسة التي عرف بها أغلب الملوك القدامى، والصلابة التي أثرت عن جمهور العلماء، لم تستمرا على مر الليالي فلم يلبث الانفصال بين الجانبين أن اتسع مداه، وقد كان من الصعب أن يبقى مجال العلم زاخرا فياضا مع شرود الحكم عن صراط الله. وتاريخ الاستبداد ناطق بأن السلاطين والأباطرة يضيقون باليقظات العقلية ويتوجسون خيفة من انتشار المعارف، وقد يسمحون بنوع خاص من العلم يعيش في كنفهم وحده، لكن تضييق الخناق على العلم في ناحية يخمد النشاط في نواحيه الأخرى، ويجعله علما قليل الجدوى. وقد أخذ العلم في البلاد الإسلامية ينكمش! رويداً رويداً، وبدت آثار هذا الانكماش في إغلاق باب الاجتهاد، والاكتفاء بما وصل إليه العلماء الأوائل من أحكام في شتى ميادين الثقافة الإسلامية. وإيصاد الأبواب أمام حركات الفكر الإنساني- وإن بدأ عندنا في مجال الفقه- أضر بكياننا العلمي والأدبي، شل الهمم في كل مجال، فضعف الابتكار في ميادين الأدب واللغة بل مات!. ... وكذلك الشأن في آفات الحياة العمرانية، فإن التجديد والاكتشاف في علوم الكون توقفا، ثم ظل الهزال يتمشى في أوصال الأمة كلها حتى كدت تحس منها برودة الموت. وكان حكم الأتراك للأمة الإسلامية طوراً مشئوما في تاريخها ، ص _092",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "أضر برسالتها في الداخل والخارج... وترك الجهل الطامس ينتشر في مشارقها ومغاربها، كما ينتشر ظلام الخسوف على صفحة القمر تاركا الكون كله غارقاً في السواد .. * * * ومع هذه الحالة القابضة، فإن الإسلام لم يعجز عن إنفاذ شعاعه، وتوصيل حقائقه.. فإن فساد الحكم، ونقصان العلم، لم يؤثرا في التقاليد الصلبة التي حفرت مجراها في الشعور واللاشعور ، وأتاحت للإسلام وأمته البقاء برغم ضراوة أعدائه، وسفاهة حكامه، وما تكون هذه التقاليد العتيدة ؟ إن التقاليد فى الجماعات أشبه بالعادات للإنسان، والإنسان إذا اعتاد طريقا مشى فيه دون تفكير، وإذا اعتاد عملاً قام به دون وعى، وفى دائرة شبه الشعور خطوط ممهدة لهذا النوع من السلوك- كما يقول علماء النفس- وكثير من الأفعال التي لا يصحبها انتباه حاد، أو إدراك هادئ، تمشى إلى غايتها فى غيبوبة من الذهن الواعي، وتجيء كاملة؟ لو أنها تمت وفق خطة مرسومة. كذلك الحال فى وصف التقاليد التي شدت أعصاب الأمة الإسلامية، وأبقتها أمام العالم سائرة فى طريقها، كأن لم يصبها شيء ولو أن ما أصابها من فساد الحكم، ونقصان العلم، أصاب غيرها، لحفر قبرها من مئات السنين! سقوني وقالوا لا تغن، ولو سقوا جبال حنين ما سقوني لغنت والتقاليد التي ننوه بها مرتبطة بالعبادات الشخصية، والنواحي الاجتماعية العامة، وما يرسب في مشاعر الناس من أهداف دينهم وتاريخهم، مقترنا بتقوى الله، وطلب مرضاته... وإني لأتساءل: ماذا كان يمكن أن تكون عليه حال هذه الأمة لو لم يكن لها دين يفرض عليها الصلاة، وتفرض عليها هذه الصلاة تكرار الوضوء، وأنواعا أخرى من الغسل ؟ ص _093",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "لابد أن الأوساخ كانت ستستأصلها في ظل حكومات،ما فكرت قط في رعاية! شئون النظافة في البلاد طول عدة قرون...! وما يقال في النظافة يقال في الصحة العامة. وما كان أقل المستشفيات في المدن والقرى! انه على الآهلين وحدهم أن يهتموا بأنفسهم، وعلى الحكام أن يجمعوا الضرائب، وأن يطاردوا الناس لها من بلد إلى بلد. فإذا جمعوها بالسياط أنفقوها حيث يشتهون، ولا حظ لمصالح الأمة منها إلا نزراً يسيرا...! وعندما كنت طفلا كانت أذناي تلتقطان من شيوخ القرية أخبارا غريبة عن ضريبة يدفعها لابس الثوب الجديد مثلا! وأن العمدة \" التركي \" جلد رجلا لوحظ أن حذاءه الجديد يحدث صوتا في أثناء سيره! كانت الأناقة الملحوظة توجب الضرب. ترى ماذا كان يحدث لألوف الشباب الذي يفرق شعره ويلمعه، لو انه وقع تحت طائلة هذا الحاكم التركي؟ وكما أهمل الحكام السابقون العناية بشئون الصحة والنظافة، عطلوا قوى العمل المنتج والإحسان المنظم، فقامت تقاليد الكرم والبر والمرحمة بأداء واجبها فى نطاق رحب شامل، فإذا الصدقات المبذولة، والمضايف المفتوحة تتلقف السائل والمحروم، وتطعم العافي وابن السبيل . والواقع أن المواساة الكريمة نضحت من تعاليم الإسلام على أفئدة الجماهير فمنعت غوائل العيلة والضيعة وملأت الفراغ الناشئ عن تقصير الولاة، وشلل الحكومات، وحمت أوطان الإسلام من المبادئ الناشئة عن تحول الجوع إلى كفر، والقلق إلى إلحاد، وذلك ما لم يعرف لدين آخر.. وإذا كان يؤخذ على المسلمين اعتناؤهم بالإحسان الفردي، وعزوفهم عن ص _094",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "الإحسان الجماعي، فسر ذلك ما وقر في بيئاتهم من عصور بعيدة، إذ انصرفت الحكومات إلى مكاسب الحكم وأهملت القيام على تعاليم الإسلام في حرب الجوع والبطالة فحمل الأفراد من تلقاء أنفسهم الواجبات التي يقدسونها بوحي من تدينهم، واستمساكهم الشديد بهذا الإسلام الحنيف . وقد وقف آلاف المحسنين أموالا طائلة، وأبدوا ريعها في وجوه الخير، واستقصوا الآم الناس ليمسحوها بما أفاء الله علم من فضل الغنى، فماذا انتهى إليه أمر هذه ا لأوقاف ؟ كان الأفراد الأبرار يرصدون الصدقات الدائمة، فيجئ الحكام الظلمة ليغتصبوها، ويضعوا أيديهم عليها . كما فعل محمد على باشا وغيره من السابقين واللاحقين!! فانظر ما لقى الإسلام من حفاوة الأفراد، وغباوة الحكام!! * * * ثم يجئ ميدان العلم! وقد أبنا الفجوة والجفوة التي نشأت بين الحكام والعلماء وكيف تطورت حتى جعلت الحكام ينفضون أيديهم من مظاهر الاهتمام الحق بتشجيع التعليم، وتوسيع نطاقه . لقد سقط المستوى الثقافي بين جماهير المسلمين سقوطاً لا يعرف له نظير في الدنيا . وما أصاب الإسلام من كوارث الاستعمار العالمي يرجع إلى ظلمات الطيش والجهالة التي خيمت على كل مكان في بلادنا . وما بنى من عناصر المقاومة لهذا الغزو العنيد يرجع إلى بقايا المعاهد والمدارس التي أمسكت رمقها تقاليد الخير بين العامة. أجل، فان جمهور المسلمين كان يوقر العلم من أعماق قلبه، ويجل من له أثاره من علم إجلالاً غريبا وخصوصاً من له دراية بالقرآن والسنة . ص _095 ¶ وقد ظلت مكاتب تحفيظ القران الكريم متشبثة بالحياة في أعماق القرى مندفعة بقواها الخاصة، دون رعاية من الحكام، حتى منتصف القرن الرابع عشر للهجرة. إذ بدأت تندرس، لتحل محلها المدارس المدنية ! ¶ وفى هذه المكاتب، التي كان يحرسها آباؤنا بما يقتطعون من أقواتهم الضئيلة بدأت تعليمي، ثم ذهبت إلى معهد الإسكندرية .",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "فوجدت المسكن الذي آوى إليه أنا ومئات من زملائي، وهو مسكن أعده الواقفون من أهل الخير! ¶ ثم و جدت إلى جانب ذلك راتباً حسناً يكفل نصف الطعام . ¶ وبهذا التيسير الذي صنعه الأهلون وحدهم، استطعت، واستطاع غيري من الفقراء، أن يواصل مراحل التعليم حتى نهايتها القصوى، دون عناء يذكر!! وتلك من غير شك مأثرة تحفظ للإسلام، فقد بقيت روحه العلمية تتردد في صدور الناس، وتدفع الرعية إلى حب التعليم، وتوفير أسبابه، في الوقت الذي كان فيه جمهرة الملوك ! المسلمين \" في عصور الانحلال الأخيرة، يقيمون أسوارا بينهم وبين العلم وأهله، بل إن تجهيل الأمة الإسلامية عامة كان بعض السياسة التي جرى عليها فريق من هؤلاء الملوك . ¶ * * * ¶ ذلك، إلا أن العلم! الذي اتصلت دراسته، كان منقوص الأطراف معتكر الجوهر، مشوبا بدخل كثير. ¶ فدراسة القرآن- بعد حفظنا الآلي لأحرفه- كانت إعراباً لجمله، وتطبيقاً لقواعد البلاغة المحدثة على أساليبه. ¶ ودراسة السنة كانت تبركا بآثار الرسول صلى الله عليه وسلم يتناول كل شيء إلا الاتصال بالنفس الملهمة، واقتباس الأسوة من هداها، الحكمة في تنزيل الأحاديث المروية على الحوادث المناسبة لها من دنيا الناس . ¶ ص _096 ¶ ودراسة الأدب العربي كانت مفقودة، حتى أدخلت آخر الأمر في البرنامج. ¶ ولست أدرى كيف يكون عالما بالإسلام من ليس له ذوق أدبي، وقدم راسخة في فقه اللغة: شعرها ونزها ؟ ¶ ودراسة التاريخ الإسلامي والعالمي كانت كذلك نافلة أو مسلاة لا يشتغل بها الفحول من العلماء؟ ¶ وأحسب أن انحراف السياسة الإسلامية فى الحكم كان له أثر كبير فى الصد عن دراسة التاريخ، وتمحيص الوقائع، ونقد الرجال، وفحص الظروف التي تحيط بأحكامهم و سيرهم عامة . ¶ كأن غلبة العناصر الأعجمية على السلطة ورفضها الاستعراب كانا سببا في غربة اللغة والأدب .",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وتلك كلها سدود غلاظ دون فهم الكتاب المبين، والأخذ الواعي عن رسوله، والبصر المستنير بنهجه في الحياة النفسية والاجتماعية والسياسية . ¶ وذلك كله إلى جانب جهالة مطبقة بعلوم الحياة، وسائر المعارف الكونية التي طالما نبه القران إليها، وفتح البصائر عليها . ¶ ويا لله للمسلمين!! ماذا يكون عليه دين تجهم له الحكام، وتقلص التعليم الصحيح له ؟ ¶ تصور الشيوعية فى روسيا قد رزقت حكاما لا يخدمونها بأمانة لا فى الداخل ولا فى الخارج، أو هم أمناء مخلصون غير أنهم مسلوبو الكفاية والمقدرة!! كم يبقى عمر الشيوعية فى روسيا ثم فى العالم بعدها؟ إنها ما تمكث في الأرض بضع سنين.. ¶ وانقل الصورة نفسها إلى الولايات المتحدة مثلا، أيبقى فيها نظامها القائم، لو أنها رزقت حكاما يتبرمون بالرأسمالية والديمقراطية؟ أو هم يحترمون نظام بلادهم، ولكنهم صبية ورثوا الحكم، فلا مقدرة ولا تجربة هنالك! ما أظن هذه الدولة يقدر لها البقاء عشر سنين ! ¶ ص _097 ¶ بيد أن الإسلام على كيد الليالي له- بقى إلى يوم الناس هذا أ بقى برغم عوامل الفناء المسلطة عليه ! بقى لأنه دين انطبعت تعاليمه في شغاف القلوب، وأشربته الأرواح، فهي إن لم تستطع صبغ الحياة الواقعية والسياسية به، لم تتخبط عنه ! أو قل : هى تبقى أمينة له، ولو نظرت بين يديها وخلفها فوجدت دنيا الحكم والتوجيه تند عنه، وتخرج عليه . . ¶ وقد تحدث الأستاذ \" حسن البنا \" عن ازدهار الإسلام في عصوره الأولى، ثم عرض لعوامل التحلل التي أصابت دولته فقال (في رسالة بين الأمس واليوم): (ومع هذه القوة البالغة، والسلطان الواسع، فإن عوامل التحلل، قد أخذت تتسلل إلى كيان هذه الأمة القرآنية، وتعظم وتنتشر، وتقوى شيئا فشيئا، حتى مزقت هذا الكيان، وقضت على الدولة الإسلامية المركزية في القرن السادس الهجري بأيدي التتار،ثم في القرن الرابع عشر الهجري مرة ثانية.",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "وتركت وراءها في كلتا المرتين أمماً مبعثرة وطويلات صغيرة تتوق إلى الوحدة تتوثب للنهوض، وكان أهم هذه العوامل: ¶ (أ) الخلافات السياسية والعصبية، وتنازع الرياسة والجاه ،مع التحذير الشديد الذي جاء به الإسلام في ذلك، والتزهيد في الإمارة ولفت النظر إلى هذه الناحية التي هى سوس الأمم، ومحطمة الشعوب والدول: ¶ (ولا تنازعوا فتفشلوا وتذهب ريحكم واصبروا إن الله مع الصابرين) . ¶ ومع الوصية البالغة بالإخلاص لله وحده في القول والعمل والتنفير من حب الشهرة والمحمدة. ¶ (ب) الخلافات الدينية والمذهبية، والانصراف عن الدين كعقائد وأعمال، إلى ¶ ص _098",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "ألفاظ ومصطلحات ميتة، لا روح فيها ولا حياة، وإهمال كتاب الله وسنة الرسول صلى الله عليه وسلم والجمود، والتعصب للآراء والأقوال، والولع بالجدل والمناظرات والمراء، وكل ذلك مما حذر منه الإسلام و: نهى عنه أشد النهى حتى قال رسول الله صلى الله عليه وسلم . \" ما ضل قوم بعد هدى كانوا عليه إلا أوتوا الجدل \" . (ج) الانغماس في ألوان الترف والنعيم، والإقبال على المتعة والشهوات، حتى أثر عن حكام المسلمين في كثير من العصور ما لم يؤثر عن غيرهم، مع أنهم يقرأون قول الله تبارك وتعالى: (وإذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميرا) . (د) انتقال السلطة والرياسة إلى غير العرب من الفرس تارة، والديلم تارة أخرى،و المماليك والأتراك وغيرهم، ممن لم يتذوقوا طعم الإسلام الصحيح، ولم تشرق قلوبهم بأنوار القرآن، لصعوبة إدراكهم لمعانيه. (هـ) إهمال العلوم العملية، والمعارف الكونية، وصرف الأوقات، وتضييع الجهود في فلسفات نظرية عقيمة، وعلوم خيالية سقيمة. مع أن الإسلام يحثهم على النظر في الكون، واكتناه أسرار الخلق، والسير في الأرض، ويأمرهم أن يتفكروا في ملكوت الله: (قل انظروا ماذا في السماوات والأرض) . (و) الغرور بسلطانهم، والانخداع بقوتهم، وإهمال النظر في التطور الاجتماعي للأمم من غيرهم حتى سبقتهم في الاستعداد والأهبة ،وأخذتهم على غرة، وقد أمرهم القرآن باليقظة، وحذرهم مغبة الغفلة، واعتبر الغافلين كالأنعام بل أضل منهم : ص _099",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "(ولقد ذرأنا لجهنم كثيرا من الجن والإنس لهم قلوب لا يفقهون بها ولهم أعين لا يبصرون بها ولهم آذان لا يسمعون بها أولئك كالأنعام بل هم أضل أولئك هم الغافلون) . (ز) الانخداع بدسائس المتملقين من خصومهم، والإعجاب بأعمالهم، مظاهر حياتهم، والاندفاع في تقليدهم فيما يضر ولا ينفع، مع النهى الشديد عن التشبه بهم، والأمر الصريح بمخالفتهم، والمحافظة على مقومات الأمة الإسلامية خصوصاً بالنسبة لأهل الكتاب، والتحذير من مغبة هذا التقليد حتى قال القرآن الكريم : (يا أيها الذين آمنوا إن تطيعوا فريقا من الذين أوتوا الكتاب يردوكم بعد إيمانكم كافرين) . وقال في آية أخرى : (يا أيها الذين آمنوا إن تطيعوا الذين كفروا يردوكم على أعقابكم فتنقلبوا خاسرين) . * * * صراع سياسي ( أ ) أخذت هذه العوامل تعمل في كيان الدولة الإسلامية، والأمة الإسلامية عملها، وظنت الأمم الموتورة أن قد سنحت الفرصة لتأخذ بثأرها، وتقضى على هذه الدولة الإسلامية التي كدت بلادها من قبل، وغيرت معالم أوضاعها في كل شئون الحياة. فانحدر التتار كالسيل الدافق على الدولة الإسلامية، وأخذوا يقطعون أشلاءها جزءا جزءا، حتى وصلوا إلى بغداد عاصمة الخلافة العباسية، ووطئوها بنعالهم في شخص الخليفة المستعصم، وبذلك تبدد شمل الدولة، وانتشر عقد الخلافة لأول مرة، وتفرقت الأمم إلى دويلات صغيرة، فكل قبيلة فيها أمير للمؤمنين ص _100",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "ومنبر. وتنبهت المسيحية في أوربا وجمعت جموعها، وقذفت الشرق المسلم في آسيا وأفريقية بكتائبها في تسع حملات صليبية، اشتملت على خير ما فيها من فرسان وملوك وعتاد، وتمكنت هذه القوات الزاحفة من إقامة دولة صليبية في بيت المقدس، وتهديد أمم الإسلام في الشرق والغرب، ومهاجمة مصر أقوى هذه الدول إذ ذاك . (ب) انتعاش: ولكن الله تبارك وتعالى لم يأذن بعد بانتصار الباطل على الحق. فاستطاعت مصر أن تجمع حولها فلول بعض هذه الدويلات ، وتقذف بهم في نحر الصليبيين بقيادة صلاح الدين، فتستعيد منهم بيت المقدس، وتريهم كيف تكون الهزيمة في حطين، ثم تقف في وجه التتار بقيادة الظاهر بيبرس، وتردهم على أعقابهم خاسئين في عين جالوت. ثم تعيد رسم الخلافة من جديد . ويريد الله بعد ذلك أن تقوم للإسلام دولة وارفة الظلال، قوية البأس، شديدة المراس، تجمع كلمة أهله، وتضم تحت لوائها معظم أممه وشعوبه.. ويأبى لها علو الهمة، إلا أن تثأر لما أصاب الإسلام قديما على أيدي الصليبية الغادرة، وإلا أن تغزو المسيحية في عقر دارها، فتفتح القسطنطينية ويمتد سلطانها في قلب أوروبا حتى يصل إلى فيينا تلك هي دولة الأتراك العثمانية. (ج) بواكير النهضة في أوروبا: اطمأنت الدولة الإسلامية تحت لواء العثمانيين إلى سلطانها، واستنامت إليه، وغفلت عن كل ما يدور حولها. ولكن أوروبا التى اتصلت بأضواء الإسلام غربا بالأندلس، وشرقا بالحملات الصليبية لم تضع الفرصة، ولم تغفل عن الاستفادة بهذه الدروس . فأخذت تتقوى وتتجمع تحت لواء الفرنجة فى بلاد الغال، واستطاعت بعد ذلك أن تصد تيار الغزو الإسلامى العربى، وأن تبث الدسائس بين صفوف مسلمى الأندلس، وأن تضرب بعضهم ببعض، إلى أن قذفت بهم أخيرا إلى ما وراء البحر، أو إلى العدوة الأفريقية، فقامت مقامهم الدولة الاسبانيولية الفتية . ص _101",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "ومازالت أوروبا تتقوى وتتجمع، وتفكر وتتعلم. وتجوب البلاد، وتكشف الأقطار، حتى كان كشف أمريكا عملا من أعمال أسبانيا، وكشف طريق الهند عملا من أعمال البرتغال، وتوالت فيها صيحات الإصلاح، ونبغ بها كثير من المصلحين. وأقبلت على العلم الكوفي، والمعرفة المنتجة المثمرة . وانتهى بها هذه الثورات الإصلاحية إلي تكوين القوميات، وقيام دولة قوية جعلت هدفها جميعا أن تمزق هذه الدولة الإسلامية التى قاستها أوروبا. واستأثرت دونها بأفريقيا وآسيا، وتحالفت هذه الدول الفتية على ذلك أحلافا رقت بها إلى درجة القداسة فى كثير من الأحيان . ( د ) هجوم جديد: وامتدت الأيدى الأوروبية بحكم الكشف والضرب فى الأرض، والرحلة إلى أقصى آفاقها البعيدة، إلى كثير من بلدان الإسلام النائية، كالهند وبعض الولايات الإسلامية المجاورة لها . وأخذت تعمل فى جد للوصول إلى تمزيق دولة الإسلام القوية الواسعة، وأخذت تضع لذلك المشروعات الكثيرة تعبر عنها أحيانا بالمسألة الشرقية، وأخرى باقتسام تركة الرجل المريض، وأخذت كل دولة تنتهز الفرصة السانحة، فتنقص بعض أطرافها أو تهد جانبا من كيانها . واستمرت هذه المهاجمة أمدا طويلا أنسلخ فيه عن الدولة العمانية كثير من الأقطار الإسلامية، وقعت تحت السلطان الأوربى، واستقل فيه من البلاد كير الإسلامية التى كانت تحت سلطان العثمانيين، كاليونان ودول البلقان. وكان الدور الختامى فى هذا الصراع الحرب العالمية الأولى سنة 1914 إلى سنة 1918 الذى انتهى بهزيمة تركيا وحلفائها. وبذلك سنحت الفرصة الكاملة لأقوى شعوب أوروبا \" إنجلترا وفرنسا \" وإلى جوارهما \" إيطاليا \" فوضعت يدها على هذا الميراث الضخم من أمم الإسلام وشعوبه، وبسطت سلطانها عليه فى أسماء مختلفة من احتلال واستعمار ووصاية وانتداب \" . * * * ص _102",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "ومع اتساع الغارة على الإسلام وقوتها وشدة بطشها، وخبث وسائلها ودهاء ساسة العرب، وسعة حيلتهم، ومجيئهم إلى العالم الإسلامى فى هذه المرة وسط موكب من التفوق العلمى والإقتصادى، ومع ضعف حواجز المقاومة فى أرجاء الرقعة الإسلامية الفسيحة، بعد ما بلغ الفساد السياسى والثقافى فيها حدا مخزيا، مع ذلك كله فإن المسلمين قاوموا ببسالة هذا الانسياح الذى صحوا بغتة على وقع سنابكه، وفتك مهالكه 0 نعم قاوموه. ومازالوا يقاومونه حتى كتابة هذه السطور. وبعض الناس يحسب أن النصر فى هذا الكفاح قريب ولعله ينظر إلى التضحيات التي قدمها المسلمون وهم يمنعون الغزاة من القرار فى أرضهم، فيحسب أن هذه التضحيات ثمن عادل للنصر المرتقب. وعندى أن المعركة الحقيقية لم تبدأ بعد. وأن ما قدمته الأمة الإسلامية من ضحايا لتحرير نفسها ليس إلا بعض ما يجب عيها، بل لعل مغارمها فى هذا السبيل بعض العقوبة التى تستحقها، لتفريطها فى جنب الله، وذهولها عن فهم رسالتها، وحسن أدائها. واللوم لا يقع على الجماهير. فجماهير المسلمين من خيرة خلق الله استجابة للحق، ونصرة لأصحابه، وقد كانوا- ومازالوا- آخر الطبقات التى اعتراها الفساد بعد أن فسد الأمراء، ثم فسد عام مكث العلماء- كما شرحنا آنفا!! ولو وضع برنامج لعودة الرسالة الإسلامية إلى سنائها القديم، وتألقها العظيم، ثم طهر الطريق أمام هذا البرنامج عن عقابيل الاستعمار، وعوائق الحاكمين بأمرهم، فإنه لن تمضى بضع سنين، حتى يستعيد المسلمون أمجادهم الأولى، ويستأنفون عملهم المبرور فى منع المظالم، وتحرير الأرقاء، ولفت الناس إلى ربهم، وتمسكهم بهدى آياته. والحق أن القاعدة الشعبية سليمة، وأن هذه السلامة يشوبها كدر كلما اتجهنا إلى القمة، مبتعدين من قاعدة الهرم إلى رأسه، أو إلى ما يسمى بالدوائر العليا.. ص _103",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "وأرى أنه من الضرورى للمحافظة على كيان الأمة الإسلامية الكبيرة، أن تتعلم من أخطاء الماضى كيف تصون مستقبلها. إن الظلم من شيم النفوس، فى جميع الأجناس والأعصار والأقطار، ولما كان إطلاق السلطة، وأتساعها، يغريان بالاستبداد والفساد، فإن الشعوب وضعت دساتير دقيقة للنجاة من طغيان الحكم المطلق، وسلطاته الواسعة. الشعوب من كل دين، ومن كل لون فعلت ذلك، لتأمين حياتها واستبقاء كرامتها. ولست أدرى ما الذى يمنع المسلمين الإفادة من تجارب غيرهم فى هذا المجال؟ إن كبوات تاريخهم العريق جاءت من انحلال عرى الحكم، \"إن توقف رسالتهم!! الكبرى جاء من أثقال السلاطين الذين قصموا ظهرها بشهواتهم . فهلا درسنا أخطاء ماضينا، ودرسنا تجارب غيرنا، وجعلنا من الدساتير الموطدة لأصول الحكم حدا حاسما للمطامع والمظالم . إن بعض الأقطار الإسلامية لا دستور له، والبعض الآخر له دستور عطلته الأهواء، أو جعلته أثرا بعد عين، فكيف يستقيم سير أمة فى التاريخ إذا كانت على هذا النحو عرجاء أو عمياء ؟ * * * فى مخيلتى صورة لا تزال كلما استحضرتها أشعر بسخنة . ويغيم أمام عينى الأفق. صورة ملك مسلم طفل يتلقى تعليمه فى لندن!! كان يبدو وعلى شفتيه ابتسامة بلهاء وإلى جواره قائد إنجليزى كبير. كان القائد عملاقا عريض الصدر والأكتاف. فخيل إلى أنه إلى جانب صورة التلميذ الملك، يمثل الاستعمار الفحل، وهو يعامل الإسلام الهين الذابل. ورأيت فى الصورة الماثلة، أن القائد الإنجليزى حضر إلى صاحب الجلالة ليهنئه ص _104",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "بعيد ميلاده . فقد وافى على جلالته وهو يتلقى العلم فى مدارس إنجلترا، ولما كان جلالته لا يزال عيلا، فإن التقاليد توجب تقديم لعبة مناسبة ليتلهى بها هذا الملك المسلم المبجل . وقد وقع الاختيار على دبابة لطيفة خفيفة حلوة الشكل، حملها \" الجنرال \" البريطانى بين ذراعيه، ثم انحنى فى سخرية رائعة، وقدمها إلى صاحب الجلالة الطالب النجيب . ويعود هذا الغلام وأضرابه ممن تعلموا فى إنجلترا إلى الشرق الإسلامى الكئيب، ليكونوا أصحاب الحول والطول، وليكونوا قنطرة مشروعة يعبر عليها النفوذ الأجنبى بكل ما يحمل من جراثيم وجرائم، وليكون؟ قال رسول الله قال رسول الله صلى الله عليه وسلم فى أشباههم : \" هلاك أمتى على يد أغيلمة من قريش \" . أتترك رسالة الله، ويترك أمر القرآن والسنة، ويترك أمر الألوف المؤلفة من الناس، لهذا الهزل الذى لا يشابهه هزل؟؟؟. إن الرجال الحراص على الإسلام- حاضرة ومستقبلة- فى سباق الآن مع الزمن لاستبقاء الأمة الكبيرة،، استنفاذها قبل أن يبلغ الاستعمار أهدافه فيها. وأهداف الاستعمار الآن وأد الحريات التى تربو عليها أمتنا، وتسترجع صحتها، وتستعيد مكانتها.. وسماسرة أوروبا الآن يعملون بنشاط هائل لإخماد الحركات الإسلامية، وإشاعة أقصى ما يمكن أشاعته من انحلال ومجون، وتفرقة ومؤامرات، وفتن، حتى لا يكون دين، ولا ينهض بيننا إسلام . . ص _105 ¶ العقيدة صلة إلهية ومنهج إنسانى ¶ للقرآن الكريم أسلوب واحد فى التعريف بالله ، والكشف عما ينبغى من نعوت الكمال . ¶ هذا الأسلوب يقوم على إيقاظ البصائر والأبصار، إلى ما فى الكون الكبير من شواهد وآثار... ¶ أجل، إنه يقوم على انتزاع الأدلة، الحية من صفحات هذا العالم الذى نحيا بين أرضه وسمائه، بل على انتزاع هذه الأدلة من كيان الإنسان نفسه منذ يولد إلى أن يموت! ¶ (فلينظر الإنسان مم خلق * خلق من ماء دافق * يخرج من بين الصلب والترائب * إنه على رجعه لقادر) .",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "(فلينظر الإنسان إلى طعامه * أنا صببنا الماء صبا * ثم شققنا الأرض شقا * فأنبتنا فيها حبا ..) . ¶ (أولم يتفكروا في أنفسهم ما خلق الله السماوات والأرض وما بينهما إلا بالحق وأجل مسمى ..) . ¶ (بل كذبوا بالحق لما جاءهم فهم في أمر مريج * أفلم ينظروا إلى السماء فوقهم كيف بنيناها وزيناها وما لها من فروج * والأرض مددناها وألقينا فيها رواسي وأنبتنا فيها من كل زوج بهيج * تبصرة وذكرى لكل عبد منيب) . ¶ ص _106 ¶ وعلى هذا النسق المشرق، المهتز بالندى مع الحدائق والأزهار، السارى فى الوجود مع الأشعة والأنوار، وفى طريق! يربط النفس بالحياة المتحركة والفلك الدوار، ويفتح الحين على سير الوجود، كلما اختلف الليل والنهار . ¶ على هذا النسق، وفى هذه الطريق، يؤسس الإسلام عقائده فى القلوب، ويقيم ركائزه بين الحنايا . ¶ إنه ليس تفكير فيلسوف، يحتبس فى حجرة، ويتناول كأسا من الشاى، أو من الخمر، ثم يطلق العنان لأفكاره، مثلما يطلق الشاعر العنان لخياله، ثم يعود بعد رحلة هادئة أو شاقة فى أودية الوهم، ليقول للناس كلاما صحيحا، أو سقيما.. كلا.. كلا . ¶ إن البحوث النظرية، والفروض الجدلية، متاهات سلكها الألوف فلم يعودوا، والذين عرفوا الحق من هذه السبل، تعسفوا فى طلبه، وركبوا الصعب والذلول، فجاءت تصوراتهم له غامضة، وجاءت تعبيراتهم عنه معقدة، تحس وأنت تقرؤها كأن صاحبها عانى وهو يضعها آلام المخاض . ¶ أما القرآن، فالبساطة المطلقة سمة ملحوظة فى العقائد التى ساقها كلها، والأدلة التى نصبها ليرشد العقل إليها يتألق السنا فى رونقها، فلو أنها لم تكن علما مشبعا للفكر، لكانت أدبا تربو به العاطفة، فكيف، وهى مؤسسة للأمرين معا. اليقين والاقتناع ؟ ¶ * * * ¶ إن الفلسفة جهد عقلى مضن، بيد أن حصاد هذا الجهد لا يغرس الطمأنينة، ¶ وما يخلص الدين إلا إذا ابتعد عنها. ¶ وما خلصت الدنيا واستكشفت أطيب الثمرات العقلية إلا عندما هجرت طرائق",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "الفلاسفة، ومشت فى منهج العلم الكوفى البحت، أى فى المنهج الذى اختطه الإيمان، وأرشد إلى منارته القرآن. ¶ منهج التأمل الطويل فى صفحات الطبيعة، والقبول العابر لما وراء الطبيعة، مادام ¶ ص _107 ¶ الخبر به مرويا عن صدوق !! ¶ وخير درس فى تعريف الله إلى الناس، أن ننتقل بهم إلى \"مشاهد الكون، فنذهب بالطلاب إلى حديقة نضرة، أو حقل مهتز، ثم نلفت أنظارهم إلى ما انشقت عنه الأرض من أغراس وأعواد . ¶ من الذى وضع السكر السائل فى هذا القصب، وهو مروي بماء كدر، وخارج وسط تربة منتنة ؟ ¶ من الذى وزع الألوان، وأنواع العطور، على هذه الورود المختلفة، والأزهار الباسمة ؟ ¶ من الذى رص الحب فى سنابل القمح والأرز، وغلف كل حبة فى قشرة خاصة بها، بعد ما أودع فيها غذاء تلتقى فيه مواد كثيرة موزونة المقادير والنسب؟ من..؟ ¶ من الذى مد رقعة هذا البحر الموار، وركم فيه الماء أمواجا طامة، وأغوارا بعيدة، ووصل هديره بالليل والنهار، فما تنى لججه عن الكر والفر فى عراك دائم مع نفسها، أو مع الشاطئ! أى طاقة أودعت فى هذه الحركة الدائبة؟ ¶ ثم من الذى رسم للأجسام الطافية عليه قانونا دقيقا، يجعل الماء يغمرها بقدر وينحسر عنها بقدر؟ ¶ ومن الذى زود الأحياء العائشة فى جوفه بأجهزة للتنفس، تمكنها وحدها من استخلاص حاجتها إلى الهواء؟ ¶ من الذى رفع هذه السماوات المبهمة، وبث فى أنحائها الألوف المؤلفة من النجوم والكواكب، وأشاع فى قبابها الزرق أسرارا رهيبة، لا يزال البشر يرمقونها بتهيب، دون أن يعرفوا شيئا منها، ولا مما وراءها؟ ¶ من؟ من ؟... إنه الله!! وإلا فمن؟؟ ¶ والعقائد التى أسسها الإسلام تتسم بالبساطة والوضوح والقوة، وهى تتخذ ¶ ص _108 ¶ طريقها إلى العقل والقلب ذلولا قويماً . ¶ بل إن الطبيعة البشرية تقبل تعاليم الإسلام- فى مجال العقيدة وغيره- كما تقبل العلبة غطائها المحكم الذى يركب عليها ، بعد أن هيأت له سعه وانطباقا .",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وذلك يرجع إلى أن الإسلام دين الفطرة ، وان ما شرحه من شعب الإيمان ومتعلقاته ، يتعانق مع أفاق العقل وأشواق القلب ، فى هدوء وراحه. ¶ ولن نجد أفضل من آيات القرآن الكريم بيانا لهذه العقائد. ¶ (الله لا إله إلا هو الحي القيوم) . ¶ (الله لا إله إلا هو وعلى الله فليتوكل المؤمنون) . ¶ (الله خالق كل شيء وهو على كل شيء وكيل) . ¶ (الله لا إله إلا هو ليجمعنكم إلى يوم القيامة لا ريب فيه) . ¶ (الله الذي جعل لكم الأرض قرارا والسماء بناء وصوركم فأحسن صوركم) . ¶ (فالله هو الولي وهو يحيي الموتى وهو على كل شيء قدير) . ¶ (الله نزل أحسن الحديث) . .. ¶ وفى هذا القرآن الكريم- الذى هو أحسن الحديث- تفصيل وإحصاء للعقائد التى يجب أن يمتلئ بها فؤاد المؤمن! وأن تتخلل شعابه كلها، لتكون محور الصلة . ¶ ص _109",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "بينه وبين الله . ولتكون كذلك الأساس الذى يبنى عليه حياته ويتعامل به مع سائر الناس.. وللعقيدة ناحية إلهية، وناحية إنسانية. فأما الناحية الإلهية فقوامها حق الله تبارك وتعالى فى أن يعرف على وجه ! صحيح. فما دام واحدا، فلماذا نفترى له شريكا ؟ وإذا كان قد أحاط بكل شئ علما، فكيف نظن بعض أحوالنا يخفى عليه؟ وما دام المصير إليه حتما، فلماذا نجحد لقاءه ، أو نستهين بهذا اللقاء ؟ وإذا- كان يؤوى المستجير به، فلماذا نهجر كنفه الرحب إلى غير كنف و إلا فأين تذهبون..؟ وما دام قد أمر ونهى، وقضى وحكم، فكيف يجحد أمره ونهيه، وقضاءه وحكمه، ويلتمس بدلا من ذلك العوض الخبيث، فيما تضع الشياطين للناس؟ لاشك أنه من حق الله على الناس أن يؤمنوا به الأيمان الصحيح، خصوصا بعدما أرشدهم إلى صراطه وبعث من يناديهم إليه ويعرفهم عليه! ومن حقه جل شأنه أن يغضب على من تجنب الهدى، وآثر الردى . ومن حق الله على من عرفوه أن يبصروا سواهم، وأن يكشفوا حجب الجهالة عنهم، إذا كانوا قد وجدوا فى بيئات محرومة من الإيمان، محتاجة إلى من يأخذ بيدها إلى الطريق المستقيم . وأما الناحية الإنسانية للعقيدة، فقوامها رفع مستوى الإنسان، حتى يؤدى وظيفته فى الوجود، على نحو يتفق مع شرف نسبه، وأصل خلقته . فإن الإنسان رشح فى هذا العالم لمنزلة ضخمة، ودرجة سامقة.. وفى الحديث الشريف (إن الله خلق آدم على صورته ) . ص _110 ¶ وهذه الصورة المنسوبة إلى الله جل جلاله، وتعالى شأنه سرت فى كيان آدم ¶ مع النفخة المنبثقة من روح الله، وهى النفخة التى حولته من طين خامل، إلى إنسان سوى، عالى القدر، رفيع الشأن، تقع الملائكة ساجدة له !! ¶ وما سجدت الملائكة له إلا بعد ما رأت أثرا من الصفات المقدسة ينضح على روح آدم، ويتحول به إلى إنسان عالم مفكر، مقتدر مريد. فليعرف الإنسان إذن ربه، ليعرف أصل خلقته، وعظم وظيفته، ومعنى استخلافه فى الأرض، وجلال الرسالة التى نيطت به!!",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وعلى شعاع هاد من الكمالات الإلهية، يسير الإنسان وراء مثله العليا ويرقى السلوك الإنسانى كله رقيا تتحقق فيه المعرفة والفضيلة، ويتنزه به عن الدنيا والرذائل، ويبتعد به أتم البعد عن الخرافات والأباطيل . ¶ إن الصورة التى ينسب بها آدم إلى الله ليست صورة اللحم والدم ليست معالم القامة وملامح الوجه. ¶ فان الإنسان من الناحية المادية حيوان أدنى من غيره وأضعف ، ¶ إن علم التشريح يجعل الصلة قريبة الشبه بين جسم الإنسان وجسم الأرنب وصدق القائل : ¶ لولا العقول لكان أدنى ضيغم أدنى إلى شرف من الإنسان !! ¶ هى إذن الصورة المعنوية والهيئة الروحية، وما اختص به أبناء آدم من سعة الفكر والعاطفة، وفى نطاق هذا الامتياز يستطيع بنو آدم أن يحتفظوا- بأحسن تقويم- ذر أهم الله عليه، وفسح لهم المجال ليبقوا دائما فى ذروته.. ¶ والواقع أن ملكات الإنسان تبلغ تمامها- كما تبلغ الثمار نضجها- فى أشعة مدفئة من معرفة الله، ولحظ الكمالات التى تدل عليها أسماؤه الحسنى!! ¶ ولذلك نرى كثيرا من الآيات التى تهذب السلوك الإنسانى تختم بأسماء متخيرة ¶ ص _111 ¶ من أسماء الله جل شأنه، تكون ذات صلة بموضوع النصح والتأديب. مثل : ¶ (لا يحب الله الجهر بالسوء من القول إلا من ظلم وكان الله سميعا عليما * إن تبدوا خيرا أو تخفوه أو تعفوا عن سوء فإن الله كان عفوا قديرا) . ¶ ومثل: (ومن يعمل سوءا أو يظلم نفسه ثم يستغفر الله يجد الله غفورا رحيما * ومن يكسب إثما فإنما يكسبه على نفسه وكان الله عليما حكيما) . ¶ ومثل(والسارق والسارقة فاقطعوا أيديهما جزاء بما كسبا نكالا من الله والله عزيز حكيم * فمن تاب من بعد ظلمه وأصلح فإن الله يتوب عليه إن الله غفور رحيم) .",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وقد يطوى جزاء العمل فى درج الكلام ويستغنى عنه بذكر ما يل عليه من الأسماء الإلهية، إشارة إلى قوة الرابطة بين الأجزية وموقعها، وبذلك يكون جواب الفعل المشروط- كما يعبر النحاة- أسما أو أكثر من أسماء الله، وذلك كقوله : ¶ (ومن يبدل نعمة الله من بعد ما جاءته فإن الله شديد العقاب) . ¶ (ومن يتوكل على الله فإن الله عزيز حكيم) . ¶ والقرآن ملئ بالجمل التى تختم بهذه الأسماء الدالة على صفات الله، وفنون كماله، وان تنوعت الموضوعات، وتعرضت أحيانا لمعاملات وأحكام تلوح بعيدة عن ميدان العقيدة مثل : ¶ (للذين يؤلون من نسائهم تربص أربعة أشهر فإن فاءوا فإن الله غفور رحيم * وإن عزموا الطلاق فإن الله سميع عليم) . ¶ ص _112 ¶ والحق أن إشراق العقيدة يجب ألا يغيب عن عمل ما، وأن عروة الإيمان يجب أن تشتبك بكل تصرف، وأن مراقبة العزيز الحكيم يجب أن تضبط بكل عاطفة. ولما كان القرآن كتاب تربية، فهو يكرر عن عمد هذه الأسماء ليغرس أثرها فى شغاف القلوب ! ¶ والناحية الإنسانية فى العقائد جليلة الخطر، ليلى يدرك مكانها إلا حكيم معنى بالأهداف العليا للتربية الدينية . ¶ وقد اهتم علماء الإسلام بها اهتماما يستحق الدراسة وإن قل الفاقهون لهذا المنحى من ثقافتنا الإسلامية!. ¶ والأمام \" أبو حامد الغزالى\" قمة فى هذا الميدان لا تطاول، وكتابه \" المقصد الأسنى فى شرح أسماء الله الحسنى! عمل رائع فى شق طريق الكمالات الإلهية أمام الإنسان. ¶ وطريقته تبدأ بشرح الاسم الأقدس- كعلم على ذات الله يسبحانه- ثم يأخذ فى شرح ما ينبغى أن يكون حظا للإنسان منه، وعلى هذا النسق أحصى تسعة وتسعين اسما، هى ما جاء فى السنة أنها أسماء الله سبحانه وتعالى . ¶ * * * ¶ ونحن نقتبس منه هذه النبذ. ¶ قال بعد ما شرح أسم الرحمن:",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "وحظ العبد من اسم الرحمن \" أن يرحم عباد الله الغافلين، فيصرفهم عن طريق الغفلة إلى الله بالوعظ والنصح، بطريق اللطف!، دون العنف، وأن ينظر إلى العصاة بعين الرحمة، لا بعين الإيذاء ، وأن يرى كل معصية تجرى فى العالم كمعصية له فى نفسه، فلا يألو جهدا فى إزالتها بقدر وسعه، رحمة لذلك العاصى من أن يتعرض نسخط الله تعالى. أو يستحق البعد عن جواره. ¶ وحظه من اسم \" الرحيم \" أن لا يدع فاقة لمحتاج إلا ويسدها بقدر طاقته، ولا يترك ¶ ص _113 ¶ فقيرا فى جواره، أو فى بلده، إلا ويقوم بتعهده، ودفع فقره، إما بماله، أو جاهه، أو بالشفاعة إلى غيره، فان عجز عن جميع ذلك فيعينه بالدعاء، وإظهار الحزن رقة عليه وعطفا، حتى كأنه مساهم له فى ضره وحاجته . ¶ ثم بعد أن شرح اسم\" الملك \" أخذ يذكر نصيب الإنسان من هذا النعت الخطير فقال : ¶ العبد لا يتصور أن يكون ملكا مطلقا، فانه لا يستغنى عن كل شئ، بل هو أبدا فقير إلى الله تعالى، وان استغنى عمن سواه، ولا يتصور أن يحتاج إليه كل شئ بل يستغنى عنه اكثر الموجودات، ولكن لما تصور أن يستغنى عن بعض الأشياء، ولا يستغنى عن بعض الأشياء، كان له شوب فى وصف الملك . ¶ فالملك من العباد هو الذى لا يملك إلا الله بل يستغنى عن كل شيء سوى الله، وهو مع ذلك يملك مملكته، بحيث يطيعه فيها جنوده ورعاياه، وإنما مملكته الخاصة به قلبه وقالبه، وجنده شهوته وغضبه وهواه، ورعيته لسانه وعيناه ويداه وسائر أعضائه، فإذا ملكها ولم تملكه، وأطاعته و لم يطعها فقد نال درجة الملك فى عالمه . ¶ فان انضم إلى ذلك استغناؤه عن كل الناس، وأحتاج الناس إليه فى حياتهم العاجلة والآجلة، فهو الملك فى العالم الأرضى، وتلك رتبة ا الأنبياء عليهم السلام .",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "فإنهم استغنوا فى الهداية إلى الحياة الآخرة عن كل أحد، إلا عن الله، واحتاج إليهم كل أحد، يليهم فى هذا الملك، العلماء الذين هم ورثة الأنبياء، وإنما ملكهم بقدر قدرتهم على إرشاد العباد، واستغنائهم عن الاسترشاد. ¶ وبهذه الصفات يقرب العبد من الملائكة فى الصفات، ويتقرب إلى الله تعالى بها. وهذا الملك عطية للعبد من الملك الحق الذى لا مثوبة فى ملكه. ¶ ولقد صدق بعض العارفين لما قال له بعض الأمراء: سلنى حاجتك.. حيث قال: أو لى تقول ذلك ولى عبدان هما سيداك . ¶ قال: ومن هما، قال: الحرص والهوى، فقد غلبتهما وغلباك، وملكتهما ¶ ص _114",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "وملكاك . وقال بعضهم لبعض الشيوخ: أوصنى، فقال له: كن ملكا فى الدنيا، ملكا فى الآخرة، فقال: وكيف، فقال ما معناه: اقطع طمعك وشهوتك عن الدنيا تكن ملكا فى الدنيا والآخرة، فان الملك فى الحرية والاستغناء . وبعد أن شرح اسم \" الغفار\" قال: حظ العبد من هذا الاسم، أن يستر من غيره ما يحب أن يستر منه، فقد قال عليه السلام . \" من ستر على مؤمن عورته، ستر الله عورته يوم القيامة \" . والمغتاب والمتجسس والمنتقم والمكافىء على الإساءة بمعزل عن هذا الوصف وإنما المتصف به لا يفشى من خلق الله تعالى إلا أحسن ما فيه. ولا ينفك مخلوق عن؟ كمال ونقص، وعن قبح وحسن. فمن تغافل عن المقابح وذكر المحاسن، فهو ذو نصيب من هذا الاسم؟ كما روى عن عيسى عليه السلام: أنه مر مع الحواريين على كلب ميت، قد غلب نتنه، فقالوا: ما أنتن هذه الجيفة، فقال عيسى عليه السلام: ما أحسن بياض أسنانه، تنبيها على أن الذى ينبغى أن يذكر من كل شئ أحسن ما فيه.. ! وهكذا مضى الإمام الكبير يحدو المؤمنين إلى الكمال المنشود ويردهم إلى أصلهم العريق، وشرفهم الوثيق، ويقسم لهم أنصبتهم من الكمال الأعلى، كى يتشبث كل امرئ بنصيبه حتى. إذا لقى المؤمن ربه يوم الدين، لقيه وله به آصرة تنضر وجهه، وترشحه للرفيق الأعلى، والجوار الكريم . وأساس ذلك كله صدق العقيدة وسعة المعرفة . . ص _115 ¶ ولنعرض هنا إلى شبهة أثارها بعض المستشرقين فقد قال : ¶ إن الصلة بين المسلمين وإلههم -كما يصورها دينهم- تشبه الصلة بين العبد ألقن والمتوجس. وبين السيد الجبار المتسلط. وان عمل هؤلاء العبيد لربهم- يقوم على المعارضات التجارية، فالأجر على حسنة تفعل، والعقوبة على سيئة ترتكب، هو محرر هذه العلاقة. فهى علاقة تخفض قدر الإنسان وتضع منزلته.. ¶ ونحن نقول : ¶ إن العلاقة بين الإنسان وربه أزكى من هذا الفهم الضيق، وأرقى من هذا التصوير المنحرف .",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "إن الله- بوصفه خالق كل شئ، والقيوم على كل شئ- لا يستغرب البتة إسناد السيادة المطلقة له. ووصف الناس قاطبة بأنهم عباده الخاضعون لسلطانه! والمستكينون لجلال شأنه . ¶ ومع ذلك، فان الله جعل صلته بالمؤمنين قائمة على الموالاة والمحبة والرعاية ، لا على الجبروت والقهر . ¶ وفى تصوير هذه العلاقة من طرفه الأعلى نذكر هذه الآيات: ¶ (الله ولي الذين آمنوا يخرجهم من الظلمات إلى النور) . ¶ (هو الذي يصلي عليكم وملائكته ليخرجكم من الظلمات إلى النور وكان بالمؤمنين رحيما * تحيتهم يوم يلقونه سلام وأعد لهم أجرا كريما) . ¶ (إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون) . ¶ أما هذه العلاقة من طرفها الإنسانى الآخر، فهى كما رسمها القرآن، لا تخرج ¶ ص _116 ¶ عن نطاق الود والإيثار والإعزاز لله وحده: ¶ (إن وليي الله الذي نزل الكتاب وهو يتولى الصالحين) . ¶ (قل أغير الله أبغي ربا وهو رب كل شيء ..) . ¶ (قل أغير الله أتخذ وليا فاطر السماوات والأرض وهو يطعم ولا يطعم) . ¶ انظر إلى هذا التساؤل على ألسنة العباد! علام يدل؟ ¶ أيدل على عبودية ذعر وهوان، أم يدل على عبودية رضا واقتناع؟ ¶ إن المسلم مكلف بالخضوع لله حقا. ¶ لكن هذا الخضوع خضوع حب وإجلال! ¶ خضوع من يرى ربه أهل التقوى والمغفرة، ومصدر الحول والطول، وذا الجلال و الإكرام . ¶ وما فسر علماء الإسلام العبادة إلا بهذا المعنى السمح العالى. ¶ على أنه من الحق أن نسأل بعد ذلك: هل يقاد الناس جميعا بزمام الرغبة والتقدير الخالص، فليس فيهم من تحركه الرهبة وحدها، ويدفعه إلى ، لواجب خوف أو قلق ؟؟ ¶ بل إننا نسأل: هل الإنسان- فى أصل خلقته- يرجو ولا يخاف، ويحب ولا يبغض، و يرغب ولا يرهب، وهل صحيح أن الأطماع فى مثوبة، والإنذار بعقوبة، لا مكان لهما فى التربية، ولا أثر لهما فى السلوك ؟؟ ¶ ص _117",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "إن النعى على الإسلام لأنه جعل الجنة جائزة يكافأ عليها الأتقياء، وجعل النار عقوبة يرمى بها الأشقياء، فيه تجاهل غريب للطبيعة الإنسانية وذهول عن عوامل أصله فى سياسة الجنس البشرى. ¶ ثم إن الإسلام لم يجعل المعاوضات أساس تكاليفه، حتى يتهمه مستشرق مغرض بأنه دين تجارى! ¶ فان الإسلام يعرف بالله، وبما له من حقوق، وبما فى شرائعه من حكمة، وبما يترتب عليها من مصالح فى المعاش والمعاد، ويجعل مناط النجاة فى صلاح القلب الإنساني واستنارته. ¶ فكيف يلام بعد ذلك إذا وعد وأوعد، وبشر وأنذر، وأحصى على المرء حسناته وسيئاته؟؟ ¶ ومع ذلك فان الروح السائدة فى العبادات الإسلامية تنطوى على عواطف نضرة، ومشاعر بلغت الأوج تجردا ونقاء. ¶ * * * ¶ واستمع إلى هذا المثل من الأدعية الإسلامية. ¶ ( اللهم إنا نسأل لا عن ثقة ببياض وجوهنا عندك، وأفعالنا معك، وسوالف! إحساننا قبلك، ولكن عن ثقة بكرمك الفائض، وطمعا فى رحمتك الواسعة، نعم، وعن توحيد لا يشوبه إشراك، ومعرفة لا يخالطها إنكار، وان كانت أعمارنا قاصرة عن غاية حقائق التوحيد، والمعرفة. ¶ نسألك أن لا ترد علينا الثقة بك، فتشمت بنا من لم تكن له هذه الوسيلة إليك). ¶ وكذلك مثل هذه المناجاة : ¶ حرام على قلب استنار بنور الله أن يفكر فى غير عظمة الله . ¶ حرام على لسان تعود ذكر الله أن يذكر غير الله . ¶ ص _118 ¶ حرام على نفس طهرت من أدناس الدنيا بطاعة الله أن تدنس بشئ مخالفة الله . ¶ حرام على عين نظرت إلى مملكة الله أن تحدق إلى غير الله . ¶ حرام على كبد ابتلت بالثقة أن تطمئن إلى غير الله . ¶ حرام على من لم ير الخير إلا من الله أن يجد طمعا فى غير الله . ¶ حرام على من شرف بخدمة الله أن يتضع بخدمة غير الله . ¶ حرام على من ألف فناء الله أن يعرج إلى غير الله . ¶ حرام على من تلذذ بمناجاة الله أن يناجى غير الله . ¶ حرام على من صت رتع فى نعمة الله أن يعبد غير الله . ¶ حرام على من سكن حرم الله أن يتعرض لحرم الله .",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "حرام على من دعا إلى الله أن يحب غير الله . ¶ حرام على عبد الله أن يتخذ مولى سوى الله . ¶ حرام على من أنس بالله أن يأنس بغير الله . ¶ حرام على من عرف قدرة الله أن يتعرض لسخط الله . ¶ وفى الأذكار والأدعية والمناجاة التى احتواها الكتاب العزيز، أو رددها فم الرسالة الطهور، أو تزلف بما يشبهها السلف الصالحون. فيها كلها بوارق تلمع فيها العاطفة المنسابة.. عاطفة المؤمن الذى يحب ربه حبا جما، ويهرع إلى ساحته بدافع من الشوق والرجاء، قبل أن يهرع إليه بدافع من القلق والوجل . ¶ وإذا كان على المسلمين مآخذ فى صلتهم بالله فهى ترجع إلى تجاوزهم حد الاعتدال فى حسن الظن بالله تجاوزا جعلهم يكثرون الطلب ويهملون السبب ويسرفون فى الآمال ويقللون من الأعمال.. ¶ وهذا الخطأ- من المسلمين لا من الإسلام- لا يمكن تفسيره ابدأ بما ذهب إليه ¶ ص _119 ¶ النفر من المستشرقين المغرضين، لأنه يدل على عكس قضيتهم !! ¶ وسر التهمة المردودة تعصب المستشرقين لما ورثوا من دين، فهم يقولون إن ¶ تحول الله إلى بشر رفع من قدر الإنسان!! أما الإسلام فقد وضع من قدر أتباعه، وأساء تصوير الصلة بين الله و خلقه لما رفض قضيه التثليث،و اتحاد اللاهوت بالناسوت ! ¶ ونحن نعرف الوظيفة الخسيسة التى يؤديها الاستشراق، ونؤكد أن القوة مهما ساندت الخرافة، فلن تحولها لها إلى حرق ولن تحولنا عن الإسلام!! ¶ * * * ¶ وتعليم العقائد مر بأطوار مؤسفة، فقد انقضى العصر الأول، وجمهور المسلمين!! تشغلهم خدمة الإسلام فى ميادين الحياة العامة عن الخوض فى الأغلوطات، والتقعر فى الغيبيات والبحث الفاشل فيما وراء المادة . ¶ ولو أن المسلمين كرسوا قواهم الذهنية والبدنية لأداء الرسالة التى ناطها القدر ¶ بهم، لاتخذ تاريخهم مجرى آخر.",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "بيد أن الأمم التى دخلت فى الإسلام، والمعارف الكثيرة التى سبقت هذا الدين، وصبغت أفكار الناس ومشاعرهم بألوان شتى كان ذلك كان له تأثير غريب على طريقة تعليم العقائد وأسلوب عرضها والاستدلال عليها وتدقيق النظر فيها والمواءمة بينها وبين ما يعجب من الآراء الدخيلة.! ¶ وقد تأثر علم الكلام -علم العقائد الإسلامية- تأثرا خطيرا بالفلسفة الإغريقية واشتبكت مسائله بمسائلها اشتباكا كان وخيم العاقبة على الثقافة الإسلامية، والجماعة الإسلامية .. ¶ فادا الناحية الإنسانية للعقيدة تذبل وتنكمش، ثم تستخفى . ¶ وإذا الناحية الإلهية تتعقد بعد بساطة، وتتوعر بعد سهولة، وتصاغ فى قوالب من منطق أرسطو، بعدما انضاف إلى مادتها الأصلية خلط كثير من الفروض المحتملة، والأنظار الرديئة جعلت موضوع العقيدة أقرب إلى العنوان الذى اصطلح ¶ ص _120 ¶ الأقدمون على تسمية علمها به، أى: الكلام !! ¶ وكأن الأقدار أجرت هذا الاصطلاح على ألسنة القوم، ليكود رمزاً ساخراً على ما آل إليه تدريس العقائد، وإرساء دعائمها فى القلوب!! ¶ لقد صار الأمر كله كلاما فى كلام، أو أحلاما ينتقل فى أوديتها النيام.. ¶ وجمهور المحققين يرى أن هذا العلم بصورته الأخيرة، وكتبه القائمة، أبعد شئ عن تعلم الإيمان، وشرح الأفئدة ببشاشته، وربما أفاد المشتغلين به مهارة فى الجدل، وبسطة فى النقاش، ودربة على ترتيب المقدمات، واستخلاص النتائج . ¶ بيد أن دراسة الإيمان ومتعلقاته لا تتحمل الشقشقة، وتقليب الأنظار، فى مباحث أدنى إلى الوهم منها إلى الحق. ¶ وقد خامرنى الأسى- من بضع سنين- وأنا ألمح بين العوام بقايا الانحرافات الذهنية فى تصور العقائد وتلقى معارفها. ¶ فقد اشتبك بعض البوابين والبقالين فى أحد مجالس العلم حول تفسير استواء الرحمن على عرشه ! وبذلت جهدى فى إطفاء هذا الحوار السخيف، وطالبت الحاضرين ألا يقفوا عند هذه الآيات وأشباهها وقفة استقصاء وتعمق، فذاك ما لا طائل تحته .",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "والى هنا والمأساة يمكن ابتلاعها على غصة! غير إننى فوجئت بأحد أبطال المعركة الكلامية يسألنى عن الرأى فى قصته؟ ¶ وقصته أنه خادم، أو طباخ فى بيت أجنبى! وأنه وهو مسلم (!) يكلف بحمل الخمور لسادته: فهل عليه وزر حامل الخمر؟ ونظرت إلى هذا الشخص الباحث فيما وراء المادة، المحامى فى قضية استواء الرحمن على عرشه وأحسست تيارا بارداً من الخزى لأمتنا وعامتنا وخاصتنا !! ¶ لله، ما أقصى الشقة بين الإسلام وأهله لقد عبروا قرونا ما يتعلمون إلا الجهل، وهاهم أولاء يجنون الثمر المر. أمسوا خدماً للسكارى !! ¶ ص _121 ¶ وحملقت فى الرجل ثم قلت له: ما أدرى لفتواك جواباً !! وكل ما أقول: أسأل الله لك ولأمثالك العافية . . ¶ وقد كنت حريصا على إصلاح علم الكلام، حتى يمكن الانتفاع به فى تربية الأمة على الإيمان . ¶ إذ لا يمكن إصلاح جماعة خرب الإلحاد جوانبها الروحية، ولكن يظهر أن الغزو الثقافى كان أسرع منى فى صرف الأجيال الناشئة عن هذا الميراث المهلهل، ولقد صرفها إلى الفراغ الذى خلقه، بل إلى الشكوك التى بثها فى كل مكان، وهز بها حقائق الإيمان .. ! ¶ ص _123",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "وحدة الجماعة الإسلامية ولم تنج العقائد من عقبى الاضطراب الذى أصاب سياسة الحكم . ذلك أن شهوات الاستعلاء والاستئثار أقحمت فيها ما ليس منها، فإذا المسلمون قسمان كبيران: شيعة، وسنة . مع أن الفريقين يؤمنان بالله وحده، وبرسالة محمد صلى الله عليه وسلم، ولا يزيد أحدهما على الآخر فى استجماع عناصر الاعتقاد التى يصلح بها الدين وتلتمس النجاة . وقد يختلف المسلمون فى تقدير الرجال، ووزن كفايتهم، واعتبار المؤهلات التى ترشحهم للحكم، لكن هذا الاختلاف غريب كل الغرابة عن أصل الإيمان، وتآخى المسلمين طرفاً فيه، وتوحد جماعتهم الكبرى عليه . ومع أنى أذهب فى كثير من أحكامى على الأمور مذاهب غير ما يرى الشيعة فلست أعد رأى دينا يأثم المخالف له، وكذلك موقفى بالنسبة لبعض الآراء الفقهية الشائعة بين (السنة) . خذ مثلا القول باختيار الخليفة . إن إخواننا \" الشيعة \" يرون: ضرورة انتخابه من بيت النبوة . ويرى إخواننا( السنة) أنه يكون من قريش. والرأى عندى: أن زعيم المسلمين لا ينميه بيت معين، ولا قبيلة معينة، وإن أكفأ الناس أحق بقيادهم من غيره، دون نظر إلى نسب، أو جنس، لكن ما قيمة هذا الخلاف؟ هب أن حزبى إنجلترا- العمال والمحافظين- اختلفت أنظارهم فى طريقة إدارة ص _124 ¶ الحكم، فهل يعنى ذلك انقسام الإنجليز إلى طائفتين متنابزتين متباغضتين؟ ¶ إن ذلك لم يحدث، لا لشيء إلا لأن القوم أعقل من أن يضخموا التوافه، أو يدعوها تخدش المصلحة العليا لوطنهم.. ¶ أما نحن، فإن أضغان الأسر الحاكمة والأم الأسر المحرومة على مر القرون، هورت الجراحات، وورثت الثارات، وكانت خاتمة المطاف أن جعل الشقاق بين الشيعة والسنة متصلا بأصول العقيدة! ليتمزق الدين الواحد مزقتين، وتنشعب الأمة الواحدة شعبتين، كلاهما يتربص بالآخر الدوائر، بل يتربص به ريب المنون! ¶ إن كل امرئ يعين على هذه الفرقة بكلمة فهو ممن تتناولهم الآية :",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "(إن الذين فرقوا دينهم وكانوا شيعا لست منهم في شيء إنما أمرهم إلى الله ثم ينبئهم بما كانوا يفعلون) . ¶ وأعرف أن المسارعة بالتكفير ميسورة فى باب الجدل، وأن إلزام الخصم بالكفر نتيجة رأى يقول به ، أمر سهل فى حمى النقاش. ¶ غير إننى أسأل: أهذه خطة إصلاح أم خطة صلاح؟؟ ¶ هناك مئات بل ألوف من العوام يتعلقون عندنا بقبور الأولياء، ومن الممكن عدهم مشركين بهذا التصرف الغيبى وهذه وسيلة سريعة لهدم الأمة . ¶ أما الراغبون فى البناء والإرشاد فيذودون الجهال عن هذه الضلالات، ويردونهم إلى التوحيد الخالص بأسلوب أجدى على الناس، وأتقى لله . ¶ وقد تجددت علوم الشيعة من يخوض فى سير السلف الصالحين بحمق بين.. والتذرع بهذا إلى استبقاء الفرقة، وتعكير صفو الأمة، ليس منهجاً راشدا لمن يجمعون شمل الإسلام وأهله، بعد ما قطعه الأعداء الخبثاء، والأصدقاء الجهلاء...!!! ¶ ص _125 ¶ ويسرنى أن تقوم \" إدارة الثقافة بوزارة الأوقاف المصرية \" بعمل نبيل أرجو أن يكون له أثره البعيد فى رأب الصدع التاريخى الذى أصاب أمتنا الإسلامية. ¶ ذلك أنها شرعت فى طبع كتاب \" المختصر النافع \" وهو كتاب فقهى يضم أحكام العبادات على مذاهب الشيعة الإمامية . ¶ وصدور هذا المؤلف من إدارة يقوم عليها علماء أزهريون، ويشرف على توجيهها وزير سنى أمر له دلالته الطيبة، وهى خطوة لها قيمتها فى جعل الأخوة الإسلامية الدعامة الفذة لما بين المسلمين جميعاً من صلات. ¶ ونقتطف هنا جملا من مقدمة هذا الكتاب : ¶ \" قضية السنة والشيعة. هى فى نظرى قضية إيمان وعلم. معاً. ¶ فإذا رأينا أن تحل مشكلاتها على ضوء من صدق الإيمان، وسعة العلم فلن تستعصى علينا عقدة، ولن يقف أمامنا عائق. ¶ أما إذا تركنا للمعرفة القاصرة، واليقين الواهى ، أمر النظر فى هذه القضية، والبت فى مصيرها، فلن يقع إلا الشر.",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "وهذا الشر الواقع إذا جاز له أن ينتمى إلى نسب، أو يعتمد على سبب، فليبحث عن كل نسب فى الدنيا، وعن كل سبب فى الحياة إلا نسبا للإيمان الصحيح أو سبباً إلى المعرفة الصادقة . ¶ نعم ، قضية علم وإيمان . . ¶ فأما أنها قضية علم ، فإن الفريقين يقيمان صلتهما بالإسلام على الإيمان بكتاب الله وسنة رسوله، ويتفقان اتفاقا مطلقاً على الأصول الجامعة فى هذا الدين، فإن اشتجرت الآراء بعد ذلك فى الفروع الفقهية والتشريعية، فإن مذاهب المسلمين كلها سواء فى أن للمجتهد أجره، أخطأ، أم أصاب. ¶ وثبوت الأجر له قاطع بداهة فى أبعاد الظنة عنه، ونفى الريبة أن تناله عن قرب أو بعد . ¶ ص _126 ¶ على أن الخطأ العلمى- وتلك سماحة الإسلام فى تقديره- ليس حكراً على مذهب بعينة، ومن الشطط القول بذلك. ¶ وعندما ندخل مجال الفقه المقارن، ونقيس الشقة التى يحدثها الخلاف العلمى بين رأى ورأى، أو بين تصحيح حديث وتضعيفه، نجد أن المدى بين الشيعة والسنة، كالمدى بين المذهب الفقهى لأبى حنيفة، والمذهب الفقهى لمالك، أو الشافعى . . ¶ ونحن نرى الجميع سواء فى نشدان الحقيقة، و إن اختلفت الأساليب . ¶ نرى الحصيلة العلمية لهذا الجهد الفقهى جديرة بالحفاوة وإمعان النظر، وإحسان الدراسة، فهى تراث علمى مقدور مشكور . . ¶ أما أنها قضية إيمان فإنى لا أحسب ضمير مسلم يرضى بافتعال الخلاف، وتسعير البغضاء بين أبناء أمة واحدة، ولو كان ذلك لعله قائمة، فكيف لم لو تكن هناك علة قط؟ ¶ إن تحطيم الجماعة الكبرى جريمة قد نقبل- منعاً لارتكابها- بعض الهنات ، وقد نتجاوز فى سبيل ذلك عن الكثير والقليل. فكيف يرضى مؤمن صادق الصلة بالله. أن تختلق الأسباب اختلافاً لإفساد ما بين الاخوة، وإقامة علائقهم على اصطياد الشبه، وتجسيم التوافه، وإطلاق الدعايات الماكرة بالسذج والهمل.",
            "page": "109",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وهب ذلك يقع فيه امرؤ تعوزه التجربة، وتنقصه الخبرة، فكيف تقع فيه أمة ذاقت الويلات من شؤم الخلاف، ولم يجد عدوها ثغرة للنفاذ إلى صميمها إلا من هذا الخلل المصطنع عن خطأ أو عن تهور..؟ ¶ * * * ¶ ولقد رأيت أن أقوم بعمل إيجابى حاسم سداً لهذه الفجوة التى صنعتها الأوهام بل إنهاء لهذه الجفوة التى خلقتها الأهواء. فرأيت أن تتولى وزارة الأوقاف ضم المذهب الفقهى للشيعة الإمامية ، إلى فقه المذاهب الأربعة المدروسة فى مصر . ¶ ص _127 ¶ وستتولى إدارة الثقافة تقديم أبواب العبادات والمعاملات فى هذا الفقه الإسلامى للمجتهدين من إخواننا الشيعة . ¶ وسيرى أولو الألباب- عند مطالعة هذه الجهود العلمية- أن الشبه قريب بين ¶ ما ألفنا من قراءات فقهية، وبين ما باعدتنا عنه الأحداث السيئة. ¶ وليس احب إلى نفسى من أن يكون هذا العمل فاتحة موفقة لتصفية شاملة تنتقى تراثنا الثقافى والتاريخى من أدران علقت به وليست منه. ¶ وأحسب أن كل بذل فى هذا السبيل مضاعف الأجر، مذخور عند الله جل شأنه. ¶ وأن الثمرات المرتقبة منه فى عاجل أمرنا وآجله ، تغرى بالمزيد من العناية، والمزيد من التحمل والمصابرة . ¶ على أنه لن ينجح فى هذا المجال إلا من استمتع بخلتين اثنتين: سعة العلم، وصدق الإيمان . ¶ * * * ¶ وقد اعترض سير العقيدة فى بلادنا شئ آخر.. شئ استحدثته الغارة الصليبية علينا فى العصور المتأخرة !! ¶ والصليبيون الجدد امتازوا عن أسلافهم بتفوق عسكرى ومدنى ظاهر، وقد رسموا سياسة متأنية حذرة لسحق الإسلام، وخلع جذوره من التربة التى تشبث بها دهراً. ¶ وأغراهم بهذا الأمل أن المسلمين داخوا فى أقطارهم المترامية بعد فساد الحكم، وقصور العلم على ما أوضحنا آنفاً- وأن مظاهر الإعياء، ودلائل الجهالة العامة كانت تنطق بالفرق الشاسع بين أحوالهم، وأحوال الأمم الغالبة عليهم- وهى أمم كافرة فى نظرهم- أفليس من الممكن استغلال هذا التفاوت للنيل من قيمة الإسلام والحط من شأنه ؟؟ ¶ ص _128",
            "page": "110",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "إن ذلك ما وقع فعلاً وقد استطاع الإنجليز بعدما كسروا المسلمين فى الهند، وبعدما أقصوهم عن مراكز السلطة فى بلاد تشيع فيها الوثنية،وتقدس الأبقار، استطاع هؤلاء الإنجليز خلق دين استعمارى جديد، اسمه القاديانية ، فتنوا به طائفة من المسلمين الهنود، وشغلوا بهذه المحنة مئات العلماء الذين هبوا يكذبون النبوة الجديدة، ويسفهون صاحبها، والإنجليز ينظرون باسمين إلى نتيجة هذا الصراع. وماذا فى الدين الاستعمارى الجديد ؟ ¶ إنه ينسخ ركن الجهاد فى الإسلام! وذلك بيت القصيد كما يقولون . ¶ فإن الاستعمار الصليبى يحس أن السدود التى تعوق السياحة فى الأرض تقوم على طبيعة الكفاح فى الإسلام. ¶ فالإسلام دين يأمر ببذل الدم حماية للحق، ويأمر بالتمرد الدائم على الطغاة، حتى لا يهدأ لهم بال إذا أتيح لهم انتصار. ¶ والجهاد فى الإسلام كان حركة التحول فى تاريخ الحضارة الإنسانية إبان العصور الوسطى، فلولاه لظل الرومان باسم المسيحية الكاثوليكية يكبلون العالم بقيود من الخرافة والذل، ولولا ركن الجهاد هذا لنام الاستعمار الغربى الحديث فى فراش وثير تجئ إليه ثمرات كل شئ، وليس له من وظيفة فى العالم إلا أن يصنع الأثرة والبغى ،وتفريق البشر ألواناً ودماء تتعادى بالباطل وتتنافس على الحطام الزائل وحده.. ¶ فلا غرو إذا بذل الإنجليز، وغيرهم جهوداً جبارة، ليخلقوا من أفاك هندى نبيا، يضع عن المسلمين ركن الجهاد، ويحط عن كواهلهم أعباء الكفاح، لتحمل- بدلا عنها- أعباء الصغار والمسكنة. ¶ ومادام الطريق قد انفتح لنبى جديد، فسينفتح الباب على مصراعيه لعشرات الدجالين، الذين يزعمون النبوة، ويعطون أنفسهم حق النسخ لكتاب الله العزيز . ¶ ص _129 ¶ ومثل القاديانية البهائية! ¶ وهى أيضا ديانة حنا عليها الاستعمار ومكن لأتباعها . ¶ وصاحب هذه النحلة كان أجرأ من زميله الهندى فى هدم تعاليم الإسلام ونقض أركانه .",
            "page": "111",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "فقد نسخ الصلاة، والصيام والزكاة، والحج و الجهاد، واستطاعت الدسائس الاستعمارية أن تحتضن أتباع هذا الدجال الإيرانى ، وأن تحافظ على بقائهم . ¶ وعندما غاص الرمح اليهودى فى أحشاء العرب فى فلسطين- ويد الاستعمار الصليبى هى التى تحركه- ظل البهائيون فى عكا يوالون السلطة الجديدة ويشتغلون لحسابها . ¶ ولعل الأوامر كانت تصدر إليهم من محفلهم الأكبر \" بنيويورك \" . ¶ وأمريكا- إلى اليوم- زعيمة الجبهة الغربية، التى ترعى الصهيونية، وتحرسها، وتسوق لها الأنصار والأموال . ¶ والاستعمار الصليبى دائب على زلزلة العقائد، وفصل الإيمان عن العمل الشخصى والجماعى . ¶ والصحفيون الذين يعملون له ناشطون إلى أداء هذه الرسالة الوضيعة . ¶ فهم يصرفون الشباب عن الصلاة والعفاف، و يجهلونهم عن عمد فى حقوق الله، ويذهلونهم إذهالاً عن اليوم الآخر. ¶ أى أن العقيدة- بشقيها الإلهى، والإنسانى- تتعرض لهجوم شامل، نظمه الاستعمار الغربى فى خبث، دهاء! والهدف من هذا الهجوم القضاء التام على الإسلام، والخلاص منه فى كل ميدان. ¶ ونحن نهيب بالمسلمين أن يستيقظوا لإنقاذ اصل الإيمان، وإنعاش القلوب الميتة بروح العقيدة الصحيحة،كما جاءت فى القرآن والسنة . ¶ ص _130 ¶ إن حضارة الإسلام نهضت على مهاد من الإيمان الوثيق بالله وباليوم الآخر. والعقائد الإسلامية هى التى صنعت أجيالا من الناس أوتيت القدرة على تغيير الحياة الإنسانية وترقيتها. وهذه العقائد هى التى تصنع الأخلاق المتينة، وتبنى الرجولات المحكمة، وتقهر الأزمات العاتية، وتجوز العقبات الشداد . ¶ وإذا أفلح الغزو الثقافى فى زحزحة المسلمين عن عقائدهم، فقد أصاب دينهم ¶ فى صميمه، وماذا يبقى لجسم فقد قلبه ودماغه ؟ ¶ إننا- بتصحيح العقيدة، والثبات عليها- نصل حبلنا بالله، ونستوثق من رضاه، ونعمل وفى أفئدتنا برد اليقين أن العناية العليا ترعانا .",
            "page": "112",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "وليس استرضاء الله نافلة يزهد فيها الزاهدون!! إننا نريد أن نعمل فى ضمان السماء، وأن نسير على ظهر الأرض، وأنفسنا متطلعة إلى رب العالمين. ويستحيل أن ندع مواريث الحق التى تلقيناها ثم نرتقب خيراً فى عاجل امرنا أو آجله !! ¶ إن الحضارة الغربية ربما لا تكترث بشئون الإيمان، أو قد تكتفى بصورة باهتة منه تقدمها الكنسية، ثم تتكاتف! أطماع هذه الحضارة، وأحقاد الصليبية القديمة على تدويخ المسلمين والإتيان على عقائدهم جملة وتفصيلا. وتلك هى الطامة الكبرى . ¶ فإن زوال عقيدة التوحيد، وما رتبه الإسلام عليها من تعاليم وشرائع، خسارة ماحقة للإنسانية، ولأسمى ما فيها من قيم . ¶ ولأن تكسف الشمس والقمر، وتزول السماء والأرض، أهون من شيوع الشرك، واستقرار الإلحاد ! ! ¶ * * * ¶ ص _131",
            "page": "113",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "عمد التربية الصحيحة لا توجد لدينا سياسة واضحة ولا غامضة للتربية الدينية العامة . كل ما هنالك بعض المعارف الإسلامية الصحيحة، أو المشوهة، أو المختلفة تنتقل بين الناس كيفما اتفق، عن طريق درس عابر، أو قراءة مسلية. ومن عشرات السنين عزل التعليم العام عن أية ثقافة دينية محترمة، ثم استدرك الأمر أخيرا، فنظمت حصص دينية لتلامذة المرحلة الأولى، وهذا اتجاه محمود وددنا لو زاد واتسع. وإن كان سوق بعض المعلومات الدينية شيئاً غير التربية الدقيقة، التى تهيمن على السلوك، وتصوغ المثل العليا، وتغرس فى الدم عواطف معينة، تجعل المرء يقرأ تاريخه فى الماضى ، ويعرف رسالته فى الحياة، كأنه يتحسس طريقه هو للمستقبل ، ويعرف الهدف الذى يكرس له وجوده وجهوده!! إن اليهودية تفعل ذلك ببنيها ، وكذلك الصليبية، بينما حرم الإسلام -بعد ما سقطت دوله فى براثن الاستعمار- هذه الوسيلة، لامتداد حياته و حفظ كيانه.. وقد كان المسلمون- أيام ضعفهم- متشبثين بضروب من التربية، كان لها أثر قوى فى المحافظة على حياة الإسلام، برغم العلل المميتة التى اكتنفت مسيره السياسى فى الداخل والخارج . ومع أن هذه التربية تسربت إليها أغلاط خطيرة، على أنها على كل حال تلقفت واجباً كاد يسقط على الثرى، فائدته فى حدود ما تعى وتملك . ص _132 ¶ ولرجال التصوف باع طويل فى هذا المضمار، وعندما نضع جانبا البدع والخرافات التى روجوها، نجدهم أفلحوا فى تكوين أجيال كبيرة على قدر ملحوظ من دماثة الخلق، وحسن السيرة، وتقوى الله، وعلى قدر ملحوظ أيضا من إعزاز الإسلام، والدفاع عنه، والاستشهاد فى سبيله. وإن كانت عواطفهم تلك لم يصحبها بصر نافذ إلى الوسائل الصحيحة، والخطوات الراشدة . ¶ * * * ¶ ذلك، لكى نصل إلى مستوى عال للتربية المنشودة يجب أن نصون أولا العقائد، ونستبقى لها قداستها .",
            "page": "114",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "فإن الإيمان بالله واليوم الآخر، والطمأنينة المطلقة إلى ما جاء عن الله ورسوله، أسس مكينة للتربية الكاملة، بل إن أنواع السلوك ترتبط بالعقيدة كما ترتبط العربات بالقاطرة الدافعة . ¶ فإن لم يكن هناك إيمان يشد إليه حركات المرء وسكناته ، فإن المكان سيخلو لسائر الموجهات والمحركات الأخرى، أى أن المجال سينفسح للشهوات والأهواء أو للغرائز والحاجات. ¶ وعندما أستعرض الحاضر الإسلامى فى البيئات التى خبرتها، أجد ثماراً مريرة، نتجت عن خلو البيئات من كراس الإيمان الراقى وترك الأرض الفضاء تنمو فيها الطفيليات والأعشاب السامة..! ¶ عندما يزرع الإيمان فى القلوب، تجد الجنى متشابهاً فى السلوك العام، لاتحاد البذور، واتحاد الجو الذى تصح فيه وتترعرع ¶ أما إذا أقصى الإيمان، عن ميدان التربية فإن السلوك يتفاوت تفاوتا كبيراً حسب المؤثرات الآتية : ¶ ( أ ) اختلاف معادن الناس . ¶ (ب) الغنى المطغى . ¶ ص _133 ¶ (ج) الفقر المنسى. ¶ ( د ) الامتياز العلمى. ¶ ( ه ) الوضع السياسى. ¶ وفى الأعصار الأخيرة، لما خفت قبضة الإيمان على زمام السلوك، ومبادئ التربية، شرع كل امرئ يتصرف فى حياته الخاصة، ومع غيره، بدافع من طبيعته، ومن الظروف المحيطة به ، ونشأ عن ذلك انحدار مخوف فى المستوى الخلقى للجماعة الإسلامية. ¶ وإننى لأنظر إلى الأحداث الجارية فى المدن والقرى، فأرى ما يضيق به الضمير الحى ، كما يقشعر له البدن الرقيق..! ¶ ولئن كان إفلاس المربين المسلمين سبب خذلان كبير لأمتنا، إن الهجوم الغربى على بلادنا زادها بلبلة وضيعة، لأنه هجوم يعمل فى دأب وعناد على تشتيت قوى الإيمان كلما تجمعت، وعلى غمر الأرجاء بصنوف الفساد والإغراء، حتى تخر أجيال تستحلى اللذة! فى ظل العبودية الأجنبية، أو تتقبل الإلحاد، باسم الحرية العقلية..! ¶ * * * ¶ ولن أتحرج من أن أذكر هنا صوراً للخلل النفسانى الذى نشأ عن عدم وجود ¶ تربية حقيقية فى بلادنا.",
            "page": "115",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "والآفة الملحوظة فى شتى الصور هى: الأثرة، واحتباس الفرد داخل إحساسه بنفسه وحدها، وهو إحساس تحده من جهاته الأربع المطالب الدنيا، وهذا الإحساس يمتد رغبا أو ينكمش رهباً وفق ظروف خارجة عن الإرادة . ¶ إذ أن السلبية شيمة الجماعات المتخلفة، فهى تسكن، أو تضرب مع صحو الجو، أو غيمه ، دون أن يكون لها اثر ما فى\" تكييف \" الجو الذى تحيا به. ¶ فى الأرياف كنت أرى الناس يعيشون فى قماقم من القصور والبلاهة ، ¶ ص _134 ¶ يصحبهما عمق- ولا أقول ذكاء- فى طلب ما يحتاجون، والرجال والنساء يجمعهم خطأ التصور لمعنى الحياة، ولديهم مجموعات من الأحكام الخاطئة فى شئون الدين والدنيا.. ¶ والنفس الإنسانية لا تحسن إدراك ما حولها إلا بعلوم ومعارف كثيرة، تجيئها من خارج، وهى- دون عون خارجى- تعرف كيف تطلب الأكل،: كيف تسعى إلى الجنس الآخر، وكيف تصون وجودها الحيوانى ، بل كيف تشبع أحياناً كثيرة غريزة الاستعلاء والظهور!! ¶ وفى البيئات المتخلفة، يدور جل النشاط الإنسانى على هذه المشاعر البدائية، دون هيمنة، وإن وجد الدين!! ¶ ولن يخطئنا- للنظرة الأولى- أن نرى جماهير الفلاحين والأعراب، يديرون مجتمعاتهم على هذا المحور التافه، وليس الصراع على ضرورات العيشة هو الذى يصبغ علاقاتهم- مع الضنك الواقع بهم- وإنما هو الصراع على ما يسميه علماء النفس\" الشعور الإيجابى بالذات \" . ¶ فالغيبة التى تفشو فى مجالسهم، والخصومات التى ترخص دماءهم، والعادات التى ترهق أعصابهم، وتريق أموالهم، تلك جميعا مظاهر لعلة واحدة. رغبة النفس فى إثبات وجودها فى نطاق الأساليب التى يمليها ضعف المعرفة، وخطأ الحكم.. ¶ وبدهى أن ذلك لن يتجاوز نطاق الأثرة المضروبة على صائر التصرفات الشخصية ! ¶ وإنك لترى المرأة فى الريف تربى ولدها اليتيم، وتظل السنين الطويلة تعلمه من قتل أباه، وتلهب جذوة الحقد فى فؤاده، ليستطيع يوماً أن يثأر لزوجها الذاهب .",
            "page": "116",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "وإن جسمها ليرتعش للذكرى، وإن صوتها لينطلق بزغاريد الفرح، يوم يجيئها النبأ: أن ابنها انتقم لدم أبيه، وإنها لتشيع ولدها إلى السجن بعد ذلك، وكأنها تشيعه لميادين البطولة !! ¶ ص _135 ¶ وهذه المأساة من ألفها إلى يائها تقع والبلاد محتلة بالأجانب المعتدين، قتلة الوطن وأعداء الدين، وما يشعر الوالد ولا الولد ببغض هذه العاطفة المتقدة ضد من استباحوا البلاد والعباد..!! ومثل هذه الأحوال يستحيل أن تسود أمة ارتفع مستواها العقلى، ونضج فيها الوعى الجماعى، وقبل ذلك نقول: يستحيل أن تسود أمة درست القرآن الكريم، وفقهت السنة المطهرة وأشربت حياتها ضياء الإسلام!! إن هذه طباع الجاهلية مع فرق يذكر هو أن الجاهلية الأولى- وإذ ضمت أعراباً كالإبل الشاردة- كانت أرجح فكراً، وأحمى أنفاً، من جاهلية ألوف المسلمين اليوم!! * * * وندع الريف إلى المدن، خصوصاً بعد أن غلبت عليها قشور المدنية الغربية فماذا ترى؟ الانزواء النفسانى الضيق، والأثرة عينها، وانشغال كل امرئ بقضيته الخاصة . أما مظاهر الحضارة التى ترى فى الأزياء والأحياء، فهى مجلوبة فى غير موضعها،كما تجلب باب قصر شاهق إلى خص مبنى بالقش والجص... أؤم الجماعات فى المساجد أحياناً ، فأرى وراء الصفوف أشخاصا منعزلين، يقفون فرادى فى منظر يدل على التقطع والشذوذ، فأناشدهم أن ينضموا إلى إخوانهم! وكان ينبغى أن تكون نية العبادة، ورتبة الإمامة، وروح الصلاة، أسباباً تجعل هؤلاء يسرعون بالاستجابة!!وهيهات!! إنها تعجز عن أى تغيير فى طبيعة البلادة التى تقيد حركاتهم، و تجعل النصح كأنه موجه إلى غيرهم!! فإذا لمحت الصفوف نفسها وجدت أقلها مرصوصاً مستقيما، وأكثرها معوجاً مضطربا، وذلك برغم الإلحاح فى ضرورة النظام والتكتل !!!. فإذا علمت أن رسول الله صلى الله عليه وسلم يقول. \" استقيموا ولا تختلفوا فتختلف ص _136",
            "page": "117",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "قلوبكم \" علمت أن السر فى تفكك الأواصر الاجتماعية يعود إلى هذه المشاعر المنعزلة الباردة، وعلمت كذلك السر فى أن الجماهير التى تركب العربات والسيارات لا تحترم نظام الصف، ولا تحرص على أخذ دورها فيه، كان لاتهمه إلا نفسه، ولا يتعلق إلا بمصلحته، ثم هو من قبل ومن بعد مذهول عن مصالح الآخرين، ومالهم من حقوق !! وعاطفة الجوار بين سكان البيت الواحد معدومة. والبيوت الآن تضم أسرا كثيرة، ولو أن روح التعاون والألفة سادتهم، لحققت لهم خيرا كبيرا فى معايشهم.. بله ثواب الله!! لكن الجيران فى المدن بعداء عن هذا المعنى النبيل، وأفضل أحوالهم الغربة التى تجعل كل بيت يتقى شر الآخر، أو تكفيه المجاملة السطحية!! أما التعاطف الايجابى، والتكافل الحقيقى ، فهو مالا تفكير فيه، ولا إقبال عليه. والغريب أن الإسلام يجعل الجوار عاطفة مشتبكة مع عاطفة القرابة: الرحم، ويقول الرسول صلى الله عليه وسلم : \" ما زال جبريل يوصينى بالجار حتى ظننت أنه سيورثه. \". وليس الجار الحقيق بالتواصل والمودة هو المسلم وحده، بل اليهودى والنصرانى، وقد كان عبد الله بن عمر يبعث بهداياه لجار له يهودى . ولما كنت أسكن شارع الأزهر الشريف، فإن عينى كانت تقع على كلمات يكتبها أصحاب شركات النقل على سياراتهم، وقد هززت رأسى عجبا وأنا أقرأ على إحدى العربات كلمة \"كيداهم \"!! فيم الكيد أيها المالك الأحمق؟. أهكذا تنفسح الشقة بين الشرق والغرب ؟ العقل الغربى يخترع هذه الآلة، والمصانع الغربية تخرجها قوية لامعة، ثم تجئ ص _137 ¶ أنت فتلطخها بهذا الهزل ؟ ¶ ومن تكيد عربتك، منافسا يكدح معك على لقصة الخبز، فإذا نلتماها، فى فضلات الأجانب المالكين لناصية الثروات ؟ ¶ وقد تجد آخر يكتب كلمة \"توكلت على الله\" أو \"فى رعاية الله\" وهى كلمات لا تساوى فى نظرى شيئا، إلا وزن دريهمات من الطلاء نقشت على لوح جامد.",
            "page": "118",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "إن الإيمان ليمر خطا جميلا تزخرف به وجوه المحال، بل هو جذور تتغلغل فى القلب، وتمتد فروعها فى السلوك، وتبدو ثمراتها فى الأخلاق والمعاملات، وهو ما نفقده فى مجالات التربية عندنا وفى صميم الحياة العامة. وطقوس العبادات يمكن استصحابها مع أسوأ ما فى النفس الإنسانية من أطماع ورذائل، بيد أن هذه الطقوس لا قيمة لها عند الله !! ¶ * * * ¶ إن الدين إعلاء حقيقى لطائفة من الغرائز الإنسانية، وتسام بالنزعة السلوكية فيها، مع استقاء أصلها، إذا كان لابد منه فى تصحيح الحياة. وهو إلى جانب ذلك بتر، أو كبت لكل طباع الأثرة الغبية الطامسة، التى تظهر أو تكمن فى شتى الصلات، وأنواع المعاملات... ¶ وكان رسول الله صلى الله عليه وسلم يوصى بأن يقبل المؤمن بعض الهضم لحقه الشخصى فى سبيل المصلحة العليا الجامعة، ففى البيعة المأخوذة من الأنصار: أن يرضوا ولو وجدوا\" أثرة عليهم \" . ¶ فما تكون حال جماعة تطبق على جعل الأثرة الخاصة قاعدة عملها ؟ ¶ وأرجو إذا وضعت سياسة رتبية لتربية الجماهير، أن تراعى فيها الحقائق التالية: تحسين الحسن ! وتقبيح القبيح. ¶ وهذه خاصة لزمت الدعوة الإسلامية عند انطلاقها و امتداده القديم. إن من أعظم ما وهب الله للإنسان أر يرزق بصيرة تعرف المعروف وتنكر المنكر، ومن أثمن آلائه ¶ ص _138 ¶ على أمة أن تؤتى فكرا ثاقبا، يحق الحق ويبطل الباطل. ذلك أن الطباع إذا فسدت فسد تصورها للأشياء، وفسدت أحكامها عليها. كالمرآة التى غاض ماؤها، وانطفأ! !رواؤها، تساقطت القطع من سطحها وأطرافها، لا يمكن أن تثبت صورة صحيحة لما يواجهها . ¶ وقد قال الله عز وجل : ¶ (قل هل ننبئكم بالأخسرين أعمالا * الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا * أولئك الذين كفروا بآيات ربهم ولقائه فحبطت أعمالهم فلا نقيم لهم يوم القيامة وزنا) .",
            "page": "119",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "وأغلب النفوس الحائرة، والجماعات الجائرة، لها وجهة نظر تستسيغ بها أبشع الأفعال، فان الهوى نسج على بصرها حجابا أبعدها عن رؤية الواقع، وأغراها بالجدل الباطل عما تتوهمه ، وجعل مذاق الحق فى حلقها مرا !! ¶ ومن يك ذا فم مر مريض يجد مرا به الماء الزلالا ¶ ولذلك تظل على شرودها وعلى تجهمها للإيمان فما تستفيق منها إلا على صاعقة . ¶ قال جل شأنه: (ولا يزال الذين كفروا في مرية منه حتى تأتيهم الساعة بغتة أو يأتيهم عذاب يوم عقيم) . ¶ وحاضر العالم الإسلامي تسود تربيته من هذا القبيل ضلالات شتى بعضها انحدر إلينا مع مواريث الانحلال الذى اعترى التربية الإسلامية منذ عدة قرون- وهذا ما يجب !لاعتراف به . ¶ فكم من جهل سمى علما، ومن بدعة سميت سنة، ومن انحراف سمى استقامة ومن شهوة سميت دينا، وهكذا انتشرت بيننا عناوين مزيفة، ومفاهيم مشوهة، جعلت المنكر معروفا، والمعروف منكرا . ¶ ص _139 ¶ وأمة تخبط فى حياتها على هذا النحو تحرم من التوفيق لا محالة.! ¶ والى جانب هذه الموروثات تسربت مع حضارة الغرب المقتحم الفاتح ضلالات أخرى، زادت الأمة العليلة مرضا . ¶ فالفوضى تسمى حرية . ¶ والعلاقات الجنسية المنكورة تسمى حبا، أو صداقة. ¶ والكفر بالله يسمى تقدمية. ¶ واقرار الدنيا فى الخلق والسلوك يسمى واقعية...! ¶ ومحاولة العودة إلى الإسلام تسمى رجعية. ¶ وتضطرب موازين الأمور بين التيار!. ¶ فسجن المرأة من المهد إلى اللحد دين، وحشرها فى كل ميدان مع الرجال حضارة، وكلا الأمرين فى نظرنا كذب على الدين، وكذب على الحضارة. التعليم الدينى كما بعهد فى الأزهر دين، والتعليم المدنى كما يعرف فى المدارس الأخرى حضارة. وكلا الأمرين كذب على الدين، وكذب على الحضارة.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "إن التربية الصحيحة المجدية أكبر شأنا من أن تحصر بين تقاليد الأقدمين المخرفين، وبين مزاعم المحدثين المأخوذين ببريق الفتح، وانتصار الفرنجة على بلادنا. وتحسين الحسن، وتقبيح القبيح، يتطلب تفجير أنهار من المعرفة، تروى ظمأ الناس إلى ما يذهب جهالتهم . ¶ ويؤسفنى أن أقول: إن بلاد الإسلام تعرضت لقحط علمى مروع فى مئات السنين الأخيرة . ¶ إن كتل العوام كانت تولد فى الجهل، وتموت عليه. ¶ أتظن جهدا كبيرا أو صغيرا بذل فى إخصاب الصحراء الكبرى أو استثارة ما فيها ¶ ص _140 ¶ من كنوز ؟ إن الشعوب الفقيرة و بلادنا لقيت أسوأ من هذا الإهمال فى رى نفوسها، و تحويلها إلى مصادر للخير والخصوبة و الفلاح وفى هذه الأجواء القفره يموت الإسلام حتما..!! ¶ والتربية الناجحة تعتمد عام حقائق مقررة، ومسلمات لا تقبل جدلا . فإذا ساءت البيئة، وساءت أجواءها الشكوك، ثم علقت التهم بما نزل من السماء، أو خرج من الأرض، فهيهات أن تنشأ أجيال يوثق بأدبها وعفافها وعدالتها . ¶ والأرض الإسلامية اليوم فى أمس الحاجة إلى قواعد من التربية تنهض على أصول دينية ثابتة تشد النفوس إلى عرا الأيمان الراسخ، كما تشد السفن فى موانيها إلى صخور لا تتزحزح. ¶ ومعنى دلك أن يعود للدين قداسته التى أبعدت عنه عمدا، فلا يسمح لمرضى القلوب، أن ينشطوا بين الحين والحين، لينشروا ريبا مفتعلة حول وجود الله، و بالتالى حول سائر التعاليم الدينية من صلاة وصيام وزكاة، ومن خلق فاضل، وتعاون على البر والتقوى، وتواص بالحق والصبر.. ¶ إن الأجيال الناشئة، والشباب المراهق، والطبقات العاملة، لا يجوز أبدأ تعريضها لهده الأرياح المنتنة، فان استواءها فى منابرها يفسد مع لفح هذه السموم . ¶ ويمكن فى معاهد خاصة، ودراسات محدودة، عرض جميع الشبه التى تفتقت عنها أذهان الملحدين، وتفنيدها واحدة بعد أخرى.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "أما الهجوم على الأطفال والصبية بمفتريات تخلخل يقينهم، فهذه جريمة، وكذلك الخروج على الرأى العام بأفكار تثير فى جوانبه الفوضى، وتغرى بالتحلل من كل قيد، والانفلات من كل ربقة! ¶ يجب أن تعود للإيمان بالله قداسته ولأوامر الله وحدوده قداستها وأن نتعهد سلوك الأفراد لنطمئن أبدا إلى قيامهم بفرائضهم الدينية فلا نأذن بإهدار صلاة موقوتة ولا نسمح بتهوين واجب مطلوب.. ¶ ص _141 ¶ كما أن أبصارنا لا بد أن تتفتح لمراقبة الطرق التى يسير فيها الشباب، فكل خدش حياءهم وعفافهم أقصيناه، ولنعلمهم فى حزم أن الرذيلة قذارة، وان المعصية إخلال بالشرف، وإساءة إلى الله.. ¶ * * * ¶ إن لكل مجتمع معالم يقف عندها، وشعائر يكلف بتوقيرها، وفى بعض الأقطار التى سادها الإلحاد، تواضع القوم على أمور يترابطون بها، ويتلاقون عام مطالبها ، وينظمون حياتهم بوحيها ومنطقها، وقبائل العرب فى جاهليتا الأولى كانت كذلك . ¶ ونحن المسلمين لانبنى حياتنا إلا على يقين بآله واحد، ولا نرسم خطوط مجتمعنا وآفاق أنفسنا إلا وفق هدايات هذا الإله الكبير، بلغها رسله الأكرمون، وكما أوضحها وفصلها كبير هؤلاء المرسلين، وهو محمد بن عبد الله صلى الله عليه وسلم !! ¶ ومن ثم فلن نقبل البتة إشاعة الإلحاد والفاحشة فى حياتنا . ¶ ولن نقبل البتة حذف الصلاة والزكاة والصيام من أعمالنا . ¶ ولن نقبل البتة إهدار أحكام الله فى مختلف قضايانا، وسائر شئوننا . ¶ ولن نقبل أبدا أى سياسة تربوية، أو اجتماعية تخفف من قبضة الجماهير على دينها، أو تهون عليها استخفاء متعلقات الإيمان من أرجاء الحياة العامة...!! ونحن نعرف أن الاستعمار دائب على هدم الإسلام بكل وسيلة ممكنة، وقد سخر ألوفا من الناس لتخرج أجيال مزعزعة الإيمان، أو لا إيمان لها أصلا .",
            "page": "122",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "وما التقت الشيوعية والرأسمالية على شئ التقاءهما على تضليل المجتمع الإسلامي واجتثاث جذور العقيدة منه، حتى لا تصلح فيه تربية، ولا تنجح له نهضة، وبذاك تنهار عناصر المقاومة الجماعية، أمام المطامع والأحقاد الأجنبية. ¶ * * * ¶ وننقل هنا مثلين اثنين لهذا الكفاح الاستعمارى المستميت . ¶ ص _142 ¶ أحدهما مما تنشره دار روز اليوسف وهى يسارية النزعة. ¶ والأخر مما تنشره دار أخبار اليوم وهى رأسمالية النزعة . ¶ والدار الأولى تدعو إلى الكفر بالله. ¶ !الدار الأخرى تتم الرسالة فتدعو إلى الكفر باليوم الآخر!! ¶ أما ما نشرته روز اليوسف فإليك بعضه: ¶ \" هو رأيت الخوف والذهول فى عين الكلب وهو يتأمل و رقة طائرة فى الهواء... انه لا يرى الهواء... وأراهن أنه ينظر إلى الورقة كما ينظر إلى مخلوق حى... ويظن أن بها روحا تحركها... انه كلب متدين.. ( ! ) ¶ \" وفى الماضى كان الإنسان أحمق مثل هذا الكلب... كان يتلفت حوله فى ذعر ودهشة... ويتخيل الأرواح تسكن كل شئ... تسكن الصخر.. والبحر.. والحقل.. والجبل..! \". ¶ ثم يريد الكاتب إغراءنا نحن المسلمين كى نكفر بالله ورسوله. لماذا؟ لأن الفرنسيين طلقوا النصرانية، وكفروا بها فيجب أن نقتدى بهم فى تطليق ديننا قال : ¶ \" وفى الإحصاءات ا الأخيرة.. تتكلم الأرقام بأفصح مما يتكلم التاريخ.. فبين سكان باريس الذين يبلغون أكثر من اثنين مليون كاثوليكي.. مائة ألف فقط يؤدون عامة صلاة الفصح وبين 34 مليون كاثوليكي فى فرنسا لا يتقدم للاعتراف إلا 2 مليون فقط... ¶ \" وفى استفتاء قامت به جريدة\" ديلى نيوز \" فى لندن اتضح أن 13% من القراء ملحدون وأن 14% ينكرون ألوهية المسيح وأن 60% ينكرون الصفة التاريخية لسفر التكوين... ومن عشرة آلاف قارئ لم يؤكد صحة الأسفار الخمسة إلا 88 فقط !.. ¶ \" إن الأديان تمر بمرحلة انهيار تشبه المرحلة التى مرت بها ديانة الإغريق\"... ¶ ص _143",
            "page": "123",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "ثم يقول: \"إن كل ما تبقى من الأديان هى الأيام المقدسة التى خرست الآن إلى اجازات وأيام راحة \"... ¶ \" إن الله فكرة... انه فكرة فى تطور مستمر كما تدل على ذلك قصه الأديان..\" ¶ الله فى العقل الحديث معناه الطاقة الخام التى فى داخلنا.. \" . ¶ \" الله هو الحركة التى كشفها العلم فى الذرة، وفى البروتوبلازم و فى الأفلاك.. هو الحيوية الخالقة فى كل شىء... أو بعبارة القديس توماس الفعل الخالص الذى ظل يتحول فى الميكروب حتى أصبح إنسانا... ومازال يتحول... وسيظل يتحول إلى ما لا نهاية... ¶ \" أي أن الألوهية وهم....\" . ¶ ونحو هذا الهدف السافر الكافر تجر الدار\" اليسارية النزعة \" قراءها.، وتمحو. بإلحاح وأدب كل ما يمكن أن يبقى فى النفوس من تطلع إلى إيمان، أو تمسك ! بإسلام... ¶ ثم تجئ دار أخبار اليوم \" اليمينية النزعة \" لتخلع هى الأخرى أى تهيب يكون ¶ فى القلوب نحو يرم آخر، ولتقول للناس؟ اعلموا ما شئتم فالحساب الأخروي خرافه!! فتنشر تحت عنوان \" بعد الموت \": ¶ لا هل هناك بقاء بعد الموت؟ \" أجاب الفيلسوف الإنجليزي \" برتراند راسل \" ¶ فى مجلة (( نيوزويك)) قائلا: إذا نحن استبعدنا الضباب العاطفي، فأنني لا أرى أى دليل علمى على البقاء بعد الموت، فالبقاء بعد الموت ليس له أدنى أساس، إذ عندما يموت إنسان عزيز علينا، فقد يكون عزاء لنا، أن نلقاه مرة أخرى فى السماء. ولكن لا أرى أى سبب معقول لأن تهتم السموات والنجوم والأكوان كلها بعواطفنا وآمالنا ورغباتنا، وليس من حقنا أن نتوقع كل هذا منها، وليس من حقنا أيضا أن نجعل الكون كله يسير وفق هوانا. ولا أدرى ما هى الحكمة فى أن نلقن الناس مثل هذه الأفكار، التى يعوزنا الدليل القوى على صدقها \" . ¶ ص _144 ¶ من حقنا- نحن المسلمين- أن نتساءل .",
            "page": "124",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "هذا الهراء الذى يسمى علما! وهذا الكاتب الذى يسمى فيلسوفا، هل زاد حرفا أو نقص عما كان يردده صعاليك العرب فى الجاهلية الأولى من عشرات القرون عندما كانوا يقولون: ما هى إلا أرحام تدفع، وأرض تبلع، وما يهلكنا إلا الدهر؟ ¶ أو ليس هذا الهذيان التافه هو الذى تناوله القرآن فى معرض الرد والأبطال فى هذا التصوير الدقيق ¶ (وقالوا ما هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر وما لهم بذلك من علم إن هم إلا يظنون * وإذا تتلى عليهم آياتنا بينات ما كان حجتهم إلا أن قالوا ائتوا بآبائنا إن كنتم صادقين * قل الله يحييكم ثم يميتكم ثم يجمعكم إلى يوم القيامة لا ريب فيه ولكن أكثر الناس لا يعلمون * ولله ملك السماوات والأرض ويوم تقوم الساعة يومئذ يخسر المبطلون * وترى كل أمة جاثية كل أمة تدعى إلى كتابها اليوم تجزون ما كنتم تعملون) . ¶ بيد أن الرحى تدور بعنف لتطحن بين شقيها هذا الدين ! الشق الأمريكي والشق الروسي معا . ¶ و هكذا يتعرض حاضر العالم الإسلامي لحرب ضروس كى لا تقوم فيه تربية سليمة، بعد زلزلة أركان الإسلام كلها بهذا الأسلوب المحقور..؟ ¶ * * * ¶ ان وعد العاجز أو المفلس ليس موضع طمأنينة، ولكن الذى يقول لك : غدا أعطيك ألفا فإذا نظرت إليه اليوم ، وجدته يعطى الألوف دون اكتراث لن تدرك ريبه فى صدقه ! ¶ والله – تبارك وتعالى – عندما يخبر الناس : أنه سوف يحييهم بعد مماتهم 0 يقوا ذلك وهو يريهم فى كل طرفه شواهد عين على قدرته ، وسهوله ما وعد به ¶ ص _145 ¶ إن الإحصاءات تنطق بأنه فى كل لحظة تدفع فروج الأمهات بعشرات الأولاد، قد سويت فيهم الأسماع والأبصار، والأفئدة والملامح والأعصاب وسائر الأجهزة الأخرى . ¶ فمن صنع ذلك كله ؟ ¶ الآباء؟.. أم الأمهات ؟ ¶ أم متطفل يهوى إنشاء الأحياء ثم يتوارى على استحياء ؟ ¶ أن الغدد التناسلية فى الجسم تفرز السوائل الحية دون وعى منها أو إرادة، فهل نحن الذين خلقنا فيها جرثومة الوجود ؟",
            "page": "125",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "(أفرأيتم ما تمنون * أأنتم تخلقونه أم نحن الخالقون * نحن قدرنا بينكم الموت وما نحن بمسبوقين * على أن نبدل أمثالكم وننشئكم فيما لا تعلمون). ¶ سألنى أحد العامة في أحد مساجد القاهرة عن الحياة بعد الموت؟ فقلت له: أتعرف مزرعة الجبل الأصفر؟ ¶ وقلت: إن مجارى العاصمة تصب فيها حاملة أقذار وفضلات ثلاثة ملايين من النفوس! إن هذه المزرعة بقدرة واحد ما تتحول إلى جنات تمد القاهرة بالقناطير المقنطرة من الفواكه والموالح، والأغذية والمرفهات! من الذى وزع الطعوم والألوان والروائح الحلوة، بل من الذى استخلص أصلها من وسط هذا الحمأ المسنون؟. ¶ إن الحياة بعد الموت أمر عادى جدا بالنسبة إلى الله الذى يحيى ويميت أمام أعيننا بين دقيقة وأخرى! فما معنى استبعاد ما يقع نظيره كل ساعة؟ ¶ (أولم يروا كيف يبدئ الله الخلق ثم يعيده إن ذلك على الله يسير * قل سيروا في الأرض فانظروا كيف بدأ الخلق ثم الله ينشئ النشأة الآخرة إن الله على كل شيء قدير) . ¶ * * * ¶ ص _146 ¶ والتربية الإسلامية لا تقوم على التعاريف النظرية للفضائل، أو تحديد الصور الذهنية لمفاهيمها . ¶ والانشغال بهذا الضرب من الدراسات قد يضئ الفكر ببعض المعارف، بيد ¶ أنه لن يرقى ضميرا، وات يرفع سلوكا. ¶ وقد شرحنا! علم الأخلاق في المرحلة الثانوية ثم في المرحلة العالية، واستوعبنا آراء الفلاسفة في أنواع المقاييس الخلقية، واستطاع كثيرون أن ينجحوا في امتحاناتهم الصعبة، دون أن يكون لذلك كله أثر ما في تهذيب أنفسهم!! ¶ ولست أوصى بترك هذه الدراسات، ففي الإلمام بها فائدة أقلها تتبع العقل الإنساني المجرد، وهو يبحث- وحده- عن مثل أعلى، وعن معيار مضبوط للكمال والفضيلة!. ¶ غير أن هذه الدراسات تشبه التنقيب عن البترول في منطقة خالية منه. أو تحتوى على القليل، تحفر الآبار إلى أعماق هائلة، وتضيع فيها النفقات الباهظة، وقد لا نعثر على شئ بعد هذا الجهد المضني .",
            "page": "126",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "وجماهير البشر لا تصلح إلا بالطريقة العملية التى اتبعها نبى الإسلام ـ صلى الله عليه وسلم ـ في غرس الفضائل، واستئصال الرذائل، وهى طريقة بعيدة عن المنهج النظري الخيالي، وعن البحث الفلسفي الآلي. ¶ أنها طريقة تتجه إلى العلة مباشرة لتجسمها، وتأخذ السبيل إلى النفس من أقصر طريق. ¶ ومن أحسن ما كتب في شرح هذه الخطة هذا المقال للأستاذ \" البهى الخولى\" عن : ¶ ص _147 ¶ ا- الفضيلة والرذيلة. ¶ 2- الخير والشر. ¶ 3- الحق والباطل. ¶ 4- الحسن والقبيح. ¶ 5- الحلال والحرام. ¶ هذه الأمور وما شابها حقائق نظرية فى ذاتها لا وجود لها إلا في عالم المعنويات، والإنسان هو الذي يهب لها بأقواله وأفعاله وسائر تصرفاته صورا واقعية في عالم الحس، ترى بالعين وتسمع بالأذن وتلصق باليد، فكيف توجه الناس إلى ما في هذه الأمور من المثل العليا، وتصرفهم عما فيها من رديء الصفات ؟ ¶ عليك أن تتجنب تحليل هذه المعنويات، والتكلم عن معانيها التجريدية وفلسفتها النظرية، وأن تكفي عن الجري وراء الفروض والتخمين. وأن تكتفي بتناول صورها، وآثارها العملية، فذلك هو الذى يراه الناس ويتأثرون به وهر الذى تقرر به عواقب فى دنياهم وأخراهم. ¶ ونحن نتعلم هذا من القرآن الكريم، فانظر مثلا حين أراد الله عز وجل أن يتحدث عن صفات فاضلة تخلق بها قوم فاستحقوا رضاه، لم يذكر أصلها وفصلها ؟ تذكر كنب الأخلاق، بل سن لنا ذلك السنن الواضح الذى يفهمه كافة الناس، لأفه يظهرها لهم فى صورة عملية واقعية فقال:",
            "page": "127",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "(وعباد الرحمن الذين يمشون على الأرض هونا وإذا خاطبهم الجاهلون قالوا سلاما * والذين يبيتون لربهم سجدا وقياما * والذين يقولون ربنا اصرف عنا عذاب جهنم إن عذابها كان غراما * إنها ساءت مستقرا ومقاما * والذين إذا أنفقوا لم يسرفوا ولم يقتروا وكان بين ذلك قواما * والذين لا يدعون مع الله إلها آخر ولا يقتلون النفس التي حرم الله إلا بالحق ولا يزنون ومن يفعل ذلك يلق أثاما * يضاعف له العذاب يوم القيامة ويخلد فيه مهانا * إلا من تاب وآمن وعمل عملا صالحا فأولئك يبدل الله سيئاتهم حسنات وكان الله غفورا رحيما * ومن تاب وعمل صالحا فإنه يتوب إلى الله متابا * والذين لا يشهدون الزور وإذا مروا باللغو مروا كراما * والذين إذا ذكروا بآيات ربهم لم يخروا عليها صما وعميانا * والذين يقولون ربنا هب لنا من أزواجنا وذرياتنا قرة أعين واجعلنا للمتقين إماما * أولئك يجزون الغرفة بما صبروا ويلقون فيها تحية وسلاما) . ¶ ص _148",
            "page": "128",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "وإنك لا ترى هذا الكلام المشرق شيئا يكد الذهن، أو لفا ودورانا يورث السأم والملل، بل تراه كثير المعانى سامى الحقائق شديد الظهور، يزاحم الشمس الوضوح والجلاء، حتى ليخيل للجاهل أنه ليس شيئا لقربه من البديهة وهو الحقيقة كل شئ فى بابه . ولست أريد أن أحلل هنا هذا السياق الجميل. الذى تجلت فيه هذه الفضائل تجليا عمليا فى مشية أصحابها، وكلامهم، وصلاتهم في ليلهم ومنجاتهم لربهم، والقصد فى معيشتهم، والكف عن العدوان و الشهوات المحرمة... الخ ولكنى أريد أن أنص على أن هذا السياق، له من قوة التأثير ما ينهض الإنسان، ويحمله علي الاقتداء بهذه المثل العملية الفاضلة.. وذلك من أسرار الأعجاز، التى لا طاقة للعقول بالتحليق فى آفاقها، فضلا عن سبر أغوارها وأعماقها. * * * ومن الطبيعي أن رسول الله ـ صلى الله عليه وسلم ـ قد أشرب هذا التعليم الحكيم وطبع على هذا المنهج القويم. فلم يمد فى تعليم أصحابه إلى الفروض والتخمين، بل سار على المنهج العملى الذى سنه الله العليم.. ومن طرته عليه الصلاة والسلام فى هذا : 1- أن يشير إلى الهيئة الظاهرة للعيان، أو يقف عندها ويستنبط! منها ما يريد. ومن أمثلة ذلك أنه كان تكرر فى أحاديثه المعنى السامى، الذى يدور حول تقدير الرجال بقيمهم النفسية لا بصورهم الظاهرية، وكان قرر هذا تقريرا عمليا يبلغ به قرارة اليقين، ويطيب له خاطر الفقير و المسكين . . . ص _149",
            "page": "129",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "مر به يوما رجل، فقال الرجل عنده جالس معه: ما رأيك فى هذا ؟ قال: رجل من أشراف الناس، هذا والله حرى إن خطب أن يزوج، وإن شفع أن يشفع. فسكت رسول الله -صلى الله عليه وسلم- ثم مر رجل آخر، فقال رسول الله- صلى الله عليه وسلم -: وما رأيك فى هذا ؟ فقال: يا رسول الله.. هذا رجل من فقراء المسلمين، هذا والله حرى إن خطب ألا يزوج، وان شفع ألا يشفع، وإن قال ألا يسمع لقوله، فقال رسول الله - صلى الله عليه وسلم - \"هذا خير من ملء الأرض من مثل هذا. ونلاحظ أن رسول الله ـ صلى الله عليه وسلم ـ لم يختر للمقارنة رجلين مماثلين في المظهر فقرأ أو غنى، ولو أنه فعل وقارن بين، فقيرين، ثم حكم بأفضلية أحدهما على الآخر، لكانت المقارنة كافية لتثبيت المعنى، وكذلك لو قارن بين غنيين، ولكنه عليه الصلاة والسلام قارن بين غنى خبث باطنه وحسن ظاهره، وبين فقيرا طاب باطنه وهابط مظهره، تلك المفارقة الشاسعة بين هذين الطرفين . وقالي في هذا المعنى يوما لأبى ذر: \" أترى كفرة المال هو الغنى؟ قال: نعم يا رسول الله. فقال : فترى قلة المال هو الفقر؟ قال: نعم يا رسول الله. فقال رسول الله صلى الله عليه وسلم:إنما الغنى غنى القلب، والفقر فقر القلب.!. فهذه أسئلة ألقاها الرسول على أحد تلاميذه، وقد أجاب التلميذ على قدر ما يعرف فذكر له المعلم الأعظم- صلوات الله عليه- الحكم الصحيح في الغنى والفقر، ولكن أتراه اكتفى بهذا؟ لأنه مضى فى أسئلته الحكيمة المثيرة لرواكد النفس. قال أبو ذر: فسألني عن رجل من قريش: هل تعرف فلانا ؟ قلت: نعم يا رسول الله، قال: فكيف تراه؟ قلت: إذا سأل أعطى، وإذا حضر أدخل، قال: ثم سألني عن رجل من أهل الصفة. فقال: هل تعرف فلانا؟ قلت : لا ص _150",
            "page": "130",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "والله، فما زال يجليه وينعته حتى عرفته، قال: فكيف تراه؟ قلت: هو رجل مسكين من أهل الصفة . قال \" فهو خير من طلاع الأرض من الآخر\" . ولى كتب السنة ما يفيد أن هده المقارنة تكررت بصور مختلفة بتقرير هذا المدى نفسه. ومما نمثل به لما نحن بصدده ، أن رسول الله ـ صلى الله عليه وسلم ـ مر بالسوق يوما- والسوق هو الدنيا مصغرة- فأراد عليه الصلاة والسلام أن يبين لهم قدر الدنيا التى أقبلوا عليها هذا الإقبال، وكانوا قد علموا من قبل أن متاع الدنيا قليل، وأنها لا تزن عند الله جناح بعوضة، ولكنه علم يقرر القواعد والأحكام العامة تقريرا تجريديا، فأحب عليه الصلاة والسلام أن يقرره اليوم لهم عمليا، وهم فى زحمة الدنيا، ووسائل الإيضاح بين أيديهم. مر عليه الصلاة والسلام وهو بالسوق بجدى أسك ميت، فقال لمن حوله: أيكم يحب أن هذا له بدرهم؟ فقالوا: ما نحب أنه لنا بشىء! وما نصنع به؟ قال، أتحبون أنه لكم؟ قالوا: والله لو كان حيا لكان عيبا فيه أنه أسك، فكيف وهو ميت؟ فقال: والله للدنيا أهون على الله من هذا عليكم. وكما قرر رسول الله ـ صلى الله عليه وسلم ـ المعنى السابق فى أساليب متعددة من المقارنة العملية، قرر هذا المعنى بالوقوف مرات متعددة على مثل هذه الخاطر التى تعافها النفس . 2ـ ومن طرقه عليه الصلاة السلام فى تجليه المعانى الدقيقة الخفية، أن يلفت النظر إلى ما لهذه المعانى من آثار محسوسة فى القلب . لا تخفى عن الإنسان. سئل رسول الله ـ صلى الله عليه وسلم ـ ما الآثم؟ وما الإيمان؟ وما البر؟ هذه أسئلة عن ص _151",
            "page": "131",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "معان دقيقة خفية، يطلب بها أصحابها تعريفا وافيا عن حقيقة ما يريدون، فبماذا أجاب الرسول عليه الصلاة والسلام ؟ ترى لو سئل عن ذلك أحد الفلاسفة، أو أحد حملة الإجازات العليا من الجامعات الكبرى، فبأى شئ كانوا يجيبون؟.. أما حامل الاجازات العلمية فكان يذهب إلى بطون الكتب، ليستخرج منها أقوال العلماء، ويقارن بينها ويفاضل، ثم يخرج لك ببحث يظنه يرضى ويشفى، وأما الفيلسوف فيعرفه لك تعريفا تجريديا يزيد الأمر غموضا عليك، وقد يتفضل فيملأ الأفق من حولك تحليلات وتعليلات، وفروضا وتخمينات، مما تخرج منه وأنت تشعر كأنك لم تتصل بشيء مما سألت عنه، بل وتندم أنك سألت؟. ولكن انظر يا أخى إلى إجابة سيد العارفين، وقدوة المعلمين - صلى الله عليه وسلم -:\" الآثم: إذا حاك فى نفسك شئ... فدعه... الآثم ما حاك فى صدرك وكرهت أن يطلع عليك الناس \". \"الإيمان: إذا ساءتك سيئتك، وسرتك حسنتك، فأنت مؤمن!. قال وابصة بن معبد: رأيت رسول الله ـ صلى الله عليه وسلم ـ، وأنا لا أريد أن أدع شيئا من البر إلا سألت عنه، فقال لى: ادن يا وابصة، فدنوت منه حتى مست ركبتى ركبتيه، فقال لى: يا وابصة... أخبرك عما جئت تسألنى عنه؟ قلت: يا رسول الله.. أخبرني قال: جئت تسأل عن البر والإثم؟ قلت: نعم، فجمع أصابعه الثلاث وجعل ينكت بها فى صدرى ويقول يا وابصة استفت قلبك البر ما اطمأنت إليه النفس واطمأن إليه القلب والإثم ما حاك فى القلب وتردد فى الصدر وان أفتاك الناس وأفتوك وما أحب أن أعلق هنا بشيء أنى أريد أن تسأل عن مبلغ رضاك واطمئنانك إلى سداد هذه الإجابة، التى تصل بينك وبين هذه المعانى بصلات قلبية وثيقة .. ص _152 ¶ فعليك يا أخى بهذا النهج الفطرى والعملى، فإنه نهج عرض عن كل ما لا تأثر له فى الموضوع، ويتناول ألوان الأحاسيس التى هى ثمرة ذلك كله، والتى ينبعث الإنسان بقوتها إلى البر أو الآثم .",
            "page": "132",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وقال عليه الصلاة والسلام: لا فى القلب لمتان: لمة من الملك: ايعاد بالخير وتصديق بالحق، فمن وجد ذلك فليعلم أنه من الله سبحانه، وليحمد الله، ولمة من العدو: ايعاد بالشر وتكذيب بالحق ونهى عن الخير، فمن وجد ذلك فليستعذ بالله من الشيطان الرجيم. ثم تلا قوله تعالى: ¶ (الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلا والله واسع عليم) . ¶ جزى الله عنا رسول الله - صلى الله عليه وسلم - ما هو أهل له، بل ما الله أهل له!.. ¶ أى نفس هذه يا أخى !! اقرأ هذا الحديث، بل اقرأ كل ما سبق من أحاديث، ثم خبرنى: ماذا أراد لنفسه منا؟ أنها كلها لنا، فقد وقف حياته يعلمنا ويطهرنا، ويذود الشيطان عنا، ويحرص على سعادتنا، ويقول فى صدق وحنان\" إنما أنا منكم كالوالد من ولده!. ما أخذ رسول الله لنفسه؟.. لقد خرج من الدنيا ودرعه مرهونة عند يهودى على حفنات من شعير !00 ¶ أى نفس هذه !00 انك تراه لها أخى يعلم هذا التعليم العجيب، وهو يحرص أشد الحرص على تحذرنا وتنبيهنا.. فللقلب جانبان. فى كل جانب لمة- واللص في: الشعر الذى يجاوز شحمة الأذن مسترسلا إلى المنكب- إحدى اللمتين بيد الملك والأخرى بيد الشيطان. فهما يتجاذبان القلب من هاتين اللمتين ولكل جذبة منهما خواطر فى الصدر. فجذبة الملك تبعث خطرات الخير وتصديق الحق بأذن الله. وجذبة الشيطان تبعث خطرات الشر وتكذيب الحق والشك فيه. ¶ أرأيت يا أخى هذا التنبيه العجيب وهذا التعليم السديد، الذى يحيلك إلى أعماق نفسك، ويلفتك إلى الانتفاع بتحليل خواطرك؟ فمن وجد خواطر الخير فليعلم ¶ ص _153",
            "page": "133",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "أنه من الله سبحانه وليحمد الله عليه، ومن وجد خواطر الشر فليفر إلى الله مستعينا به من الشيطان الرجيم . (الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلا والله واسع عليم) . وأنني يا آخى أدعوك معي إلى الاستغراق في الإعجاب التام بجمال التعليم وجمال الرحمة في قلب النبي- صلى الله عليه وسلم-، فرحم الله عبدا أدام الإصغاء إلى هواتف قلبه، فما كان من هواتف الخير استجاب له وأمضاه! وما كان من هواتف الشر قمعه بالمجاهدة والتطهير والفرار إلى الله سبحانه وتعالى 3- وصف هذه المعافى الفطرية بأقرب أوصافها العملية، التي تبين أو تمثل حقيقتها، على أن يكون هذا الوصف مرغبا أو منفرا.. فالذى يسأل الناس مثلا إنما يذهب بهاء وجهه، وأكرم شئ على الإنسان وجهه، فانظر كيف يصور رسول الله المسألة تصويرا يصد عنها وينفر منها. قال عليه الصلاة والسلام، ( لا تزال المسألة بأحدكم حتى يلقى الله تعالى، وليس فى وجهه مزعة لحم ) . وقال: ( إنما المسألة كدوح يكدح بها الرجل وجهه، فمن شاء أبقى على وجهه ومن شاء ترك ) . وقال على كرم الله وجهه: قلت للعباس: سل النبى يستعملك على الصدقة،- أى يكون من الأمراء الذين يشرفون على جبايتها ويأخذون أجرأ عليها- فسأله، فقال عليه الصلاة والسلام ما كنت لأستعملك على غسالة ذنوب الناس ) . وهذا الوصف حق، لاحظ فيه النبى عليه الصلاة والسلام، معنى قوله عز وجل: (خذ من أموالهم صدقة تطهرهم وتزكيهم بها) . ص _154",
            "page": "134",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "وقال عليه الصلاة والسلام: \" الجمعة \"- أي صلاتها- حج المساكين\". وهو وصف صادق يلم بحقيقة الجمعة من هذا الوجه خير إلمام، فالمساجد بيوت الله، والكعبة المشرفة بيته عز وجل، ولكنها تمتاز بأنها أعظم البيوت قدرا وبركة... فالحج إلى المساجد يوم الجمعة لزيارة الله، كالحج إلى زيارته عز وجل في بيته المعظم، مع مراعاة أن الفرق بين حج المساجد وحج البيت اكبر، هو كالفرق الشاسع بين حرمة المساجد العادية وحرمة بيت الله الحرام... لكن الله عز وجل بفضله وكونه يطلع على المساكين من عباده، الذين تقعد بهم حالهم عن الحج اكبر، فيكتب لهم عن كل جمعة يؤدونها ثواب حجة كاملة، فطوبى للمساكين، عيال الله في الأرض، وأولى الناس برعايته وحمايته ؟ فاللهم ارحمنا برحمتك إياهم، واجعلنا منهم، واحشرنا فى زمرتهم، تحت لواء رسولك الكريم . ¶ ويقول علية الصلاة والسلام: \" إن المؤمن يضنى لله شيطانه كما يضنى أحدا بعيره فى السفر\" . ¶ وما ترى وصفا أصدق ولا أبين من هذا الوصف، الذى يشرح اجتهاد المؤمن فى سفره إلى الله عز وجل، فانه سفر يبادر فيه بالطاعات والباقيات الصالحات، ويتحصن فيه بدوام الذكر، فلا يجد شيطانه فرصة للقبض على عنانه وتحويله عن غايته . . ¶ ولكل إنسان شيطان يلزمه من مولده إلى مماته ؟ يقول عليه الصلاة والسلام، وشيطان المؤمن الجاد فى سيره يلهث من وراء صاحبه حتى يلحقه الضنى والهزال، وليس أطيب لقلب المؤمن من هذا الوصف، ولا أبعث منه على مضاعفة الجد و الحذر. ¶ هذه أحاديث تتناول وصف بعض الرذائل، ووصف بجض الفضائل سقناها على سبيل المثال لأسلوب الدعوة إلى الله، وهى أوصاف تمتاز بميزتين أصليتين: الصدق التام فى بيان الحقيقة، وإثارة شعور البغض أو شعور الرضا إثارة قوية تنفر من الرذيلة، أو تستحث الهمة إلى الفضيلة . ¶ ص _155",
            "page": "135",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "وحذار أن تظن أد هذه أوصاف وضعت كيفما اتفق وبقصد الترهيب والترغيب فقط، هيهات! إن هذا شأن البشر العادى. أما رسول الله- صلى الله عليه وسلم-. فانه لا ينطق عن الهوى. ولا يحدث إلا بميزان. فهو الوصف الصادق الذى يقتنص الحقيقة ويضعها بين يديك . . ¶ أقول هذا. حتى لا يترك أحدنا لنفسه الحبل على الغارب. فيصف الفضائل ¶ بما يشاء من الأوصاف الحسية التى تحلو فى بيانه الصناعى. ويصف القبائح بما يرضاه الفرد الدارج... لا. إننا نصف الحق. فعلينا أن نستقى هذه الصفات من المصدر الذى تعلمنا منه.. الكتاب والسنة. فإذا عدوتهما لحقك الخطأ. وظهر التناقض فى كلامك بعد قليل. هذا شأن الورعين فعليك به. والتزم منهاجهم فى كل وصف تريد أن تقرب به حقيقة من الحقائق إلى إفهام الناصر وقلوبهم . ¶ ولنضرب لك مثلا من كلام السلف تنسج على منواله إن شاء الله. فمثلا يقول عبد الله بن مسعود رضى الله عنه: \" شيطان المؤمن مهزول \" وهو وصف يأخذ من معين الحديث الذى سقناه منذ قريب . ¶ ويقول فى هذا المعنى نفسه قيس بن الحجاج:\" قال لى شيطاني: دخلت فيك وأنا مثل الجزور. فصرت الآن مثل العصفور. قلت: و لم ذاك؟ قال: تذيبنى بذكر الله . ¶ فهى محاورة تصور ما بين المؤمن وشيطانه، بحيث لا تعدو ما أوضح رسول الله ـ صلى الله عليه وسلم ـ من ذلك . ¶ وهاك مثلا آخر. وهو يأخذ من معنى الحديث الذى يصف الصدقات بأنها غسالة ذنوب الناس. قال أسلم- مولى عمر بن الخطاب رضى الله عنهما-: قال لى عند الله بن الأرقم: دلنى على بعير العطايا أستحمل أمير المؤمنين- أى يطلبه من أمير المؤمنين ليحمل عليه أثقاله ويقضى مآربه- قال أسلم. فقلت له: نعم. هذا بعير من إبل الصدقة فخده.. وهنا قبض عبد الله لن الأرقم عضلات و وجهه مستنكفا لأنه كان يرجو حملا من الغنائم. أو مما شرى أو حبس ! للمصالح العامة. فقال لأسلم يصور له ¶ ص _156",
            "page": "136",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "أعراضه. عن جمل الصدقة: أتحب لو أن رجلا، بادناً فى يوم حار. غسل ما تحت ازاره ورفعيه (إبطيه) ثم أعطاكه فشربت؟ قال اسلم: فغضبت وقلت: يغفر الله لك. لم تقول لى مثل هذا؟ قال: فإنما الصدقة أوساخ الناس يغسلونها عنهم . ¶ هؤلاء كانوا ينظرون إلى كلام رسول الله ـ صلى الله عليه وسلم ـ بالمنظار المكبر، أستغفر الله.- بل بالمنظار الذى يرى المعانى على حقيقتها كبيرة عظيمة. منظار القلب المتدبر الواعى. ثم. يأخذون من قلوبهم ما يشاءون. فيتصرفون فيه على ما رأيت . ¶ جمعنا الله وإياك على الحق الذى اجتمعوا عليه !. وهدانا سواء السبيل.. إنه قريب ومجيب ! ¶ ص _157 ¶ التجديد والاجتهاد القرآن الكريم هو الدستور الأول للإسلام. ومحمدا- صلى الله عليه وسلم- الذى أوصل لنا هذا الكتاب- هو الفقيه الأول فيه، والمفسر الأولى له. والمنافذ الأول لكل ما حوى من تعاليم !! ومن ثم فان قوله وعمله. وتقريره وحكمه ضميمة تؤخذ مع هذا الكتاب وتعد مصدرا ثانيا للإسلام. فإذا اختلف علينا الفهم. وتشابهت أمامنا الطرق. فالمرجع الفذ لتحديد المعنى. وتوضيح المنهج، هو قول الله تبارك وتعافى، ثم سنة نبيه محمد- صلى الله عليه وسلم-. ومحمد- رسول الله صلى الله عليه وسلم- في أمر الدين لا يجئ بشيء من عند نفسه . انه رسول سامق المكانة، ألهم الحق، ورزق العصمة، وجنب الخطأ، فما يميل مع الهوى فى دعوة، ولا تجور به الطريق. سيرة. ويستحيل أن يقول على الله ما لم يقل، أر يلزم الأمة بتكاليف لم يسندها الوحى الأعلى: (ولو تقول علينا بعض الأقاويل * لأخذنا منه باليمين * ثم لقطعنا منه الوتين * فما منكم من أحد عنه حاجزين * وإنه لتذكرة للمتقين) . والقارئ لأصول الإسلام يعلم بسهولة: أن الإسلام كتبت لأحكامه الخلود وأن الله تأذن أن يكون قرآنه هذا آخر وحى ينزل من السماء، وأن يكون محمد هذا مسك الختام فى سلسلة الأنبياء . . ص _158",
            "page": "137",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "بذلك لن تتغير آية، ولن ينسخ نص، ولن يدل حكم، ولا يؤذن لبشر، ولا لجمع من الناس أن يتدخل فى وحى الله بزيادة أو نقص . ¶ لقد انتهى كل شئ : ¶ (وتمت كلمة ربك صدقا وعدلا لا مبدل لكلماته وهو السميع العليم) . ¶ العقائد والعبادات، والأخلاق والأحكام، والحدود التى استبانت معالمها فى الكتاب والسنة هى هداية الله خلقه، وكل محاولة للبتر، أو الإضافة أو التحوير فهى خروج على الإسلام، وافتراء على الله، وافتيات على الناس، وتهجم عل الحق بغير علم . ¶ وليس يقبل من أحد البتة أن يقول: هدا نص فات أوانه، أو هذا حكم انقضت أيامه. أو أن الحياة بلغت طورا يقضى بترك كذا من الأحكام أو التجاوز عن كذا من الشرائع. فهده كلها محاولات لهدم الإسلام وإعادة الجاهلية...! ¶ وقد وردت عن الرسول ـ صلى الله عليه و سلم ـ آثار تفيد أن الله ورفق هذه الأمة من يجدد لها دينها. ¶ فلنعلم أن تجديد الدين لا يعنى ارتكاب من هذه المحاولات المتكررة بل تجديد الدين يعنى توضيح ما أبهم الجهل من تعاليمه، وتمكين ما زحزح التهاون من أمره. وحسن الربط بين أحكامه وبين ما تحدث الدنيا من أقضية، وتنزيل أحوال الحياة المتغايرة على مقتضيات القواعد العامة والمصالح المرسلة . ¶ ولم يفهم أحد من العلماء الأولين أو الآخرين أن تجديد الدين يعنى تسويغ البدع، ومطاوعة الرغبات، وإتاحة العبث بالنصوص والأصول لكل متهجم. ¶ غير أن عصابة من الناس درجت هذه الأيام عل أثارا لغط غريب حول إمكان ما يسمونه (تطوير الدين) وجعل أحكامه ملائمة للعصر الحديث . ¶ ص _159",
            "page": "138",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "شبهة : ومن المدهشات أن عالما أزهريا كتب للسيد سلامة موسى كلاما فى هذا الموضوع جاء فيه . \" قلتم فى ختام التعقيب على كلمتى يوم الأحد الماضى. ومن هنا نفهم قول برنارد شو: أن الدين يحتاج إلى التنقيح مرة كل مائة سنة على الأقل حتى يجارى التطور.. أى حتى يتطور. وهده الكلمة التى قالها برنارد شو ذكرتنى بحديث شريف قاله رسول الإسلام محمد بن عبد الله- صلى الله عليه وسلم- منذ مئات الأعوام ونصه كما روى الإمام أحمد: ( أن الله عز وجل يبعث لهذه الأمة على رأس كل مائة سنه رجلا يقيم أمر دينها) وفى بعض الروايات \"يجدد أمر دينها \" . وعجيب ذلك التوافق بين الحديث المحمدى وكلمة برنارد شو فى تقدير المدة بمائة سنة، حيث تمس الحاجة إلى التجديد والتنقيح مجاراة للتطور.. وبهذه المناسبة أقول إن بعض الباحثين المعاصرين فى\"نشأة الأديان\" قسموها قسمين: أولهما: قسم الأحيان المحدودة الأفق التى لا مصدر لها إٍلا الخوف على الحياة والتنازع على البقاء، وهذه أديان لا يرجى لها تطور، ومن هنا انقرضت أو كادت تنقرض، وقد وصفها \"برجسن \" فى أحد مؤلفاته بأنها، أديان خامدة. وثانيهما: قسم الأديان الواسعة الأفق، التى تصدر عن أسمى عواطف المحبة والإنسانية، أعنى بها اليهودية والنصرانية والإسلام . وهذه أديان قابلة للتطور والتجدد، بما فها من عناصر البقاء، ومقومات الحياة. وطبيعى أننا نعنى بالدين هنا ناحته التشريعة المرنة السمحة، لا ناحيته التعبدية الصرفة، وقد قرر المؤتمر الدولى للقوانين فى لاهاى بهولندا عام 1937 أن : ص _160 ¶ \"الشريعة الإسلامية تحمل العناصر الكافية التى تجعلها صالحة للتطور مع حاجات الزمن والمدنية \" ¶ والزمن وحده كفل يتطور كافة الأديان والشرائع، وتطوير نظرات الناس إليها وإلى ما يصدر عن ممثليها من قرارات أو أحكام أو فتاوى .",
            "page": "139",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "فقرار الحرمان الذى أصدره البابا فى يونيه سنة 1955 ضد الجنرال بيرون الرئيس السابق للأرجنتين تناولته معظم الصحف فى العالم بالسخرية المرة. والتهكم اللاذع . ¶ أما قرارات الحرمان منذ مائة سنة تقريبا فكانت لا تقابل إلا بالتقديس والإجلال، ولا سيما من الكاثوليك والأرثوذكس، على الرغم من أن \" قرارات الحرمان \" ترجع أصلها إلى بعض التقاليد اليهودية القديمة.! ¶ وما اكثر ما عاناه \" تولستوى \" من الناس عقب القرار الذى أصدرته الكنيسة الأرثوذكسية بحرمانه، لأنه لم يؤمن بألوهية المسيح..! ¶ وما أكثر ما عاناه \" أرنست رينان\" أيضا عقب حرمان الكنيسة الكاثوليكية له، لأنه أخرج عن المسيح كتابا وصفه فيه بأنه إنسان عظيم . ¶ \" قرار الحرمان \" الذى أصدرته \" هيئة كبار العلماء\" بالأزهر الشريف ضد الشيخ علي عبد الرازق فى قضية \" الإسلام وأصول الحكم \" فى 12 من أغسطس سنة 1925، قابله الجمهور فى ذلك الحين بالتبريك والتأمين . ¶ حتى لقد سارع أحد الأثرياء من المسلمين بطبع هذا \"القرار\" على نفقته الخاصة ، وكتب على الغلاف العبارة الآتية : هذه هى هدية مجانية لوجه الله تعالى ، من أحد المسلمين لإخوانه فى جميع الأقطار !! ¶ ولو أن مشيخة الأزهر اليوم جرؤت على إصدار مثل هذا القرار ضد أى مسلم ، فضلا عن أى عالم أزهرى ، لما قوبلت إلا بالاستياء والاستنكار من الجميع ، وما ذلك إلا لأن الزمان اليوم غير الزمان بالأمس ، ولن ترجع عقارب الساعة ¶ ص _161",
            "page": "140",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "إلى الوراء، لأن التطور له حكمه القهار حتى على الصخور ـ كما قرر علماء الجيولوجيا ـ بل حتى على الطباع ـ كما قرر علماء الاجتماع ـ وما أروع آية التطور القرآنية التى لا تعترف بالبقاء إلا للأصلح : (فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض) . * * * الرد : ـ وهذا الكلام يضم فى طياته جملة من الأغلاط العلمية والتاريخية يكتشفها أهل العلم للنظرة الأولى .. ولولا أن الغزو الثقافى جعل له رواجا ، وسخر له أتباع ، ما عنينا بإثباته والرد عليه ! وما العمل إذا كانت مزالق الإنسانية الكبرى لا تجيء إلا من الأغلاط الصغيرة؟ أتظن عبادة البشر ، وتقديس الأوثان ، أمورا غامضة البطلان أو قائمة الشبهة ، حتى يتعلق بها الألوف ، ويدافعون عنها بالدماء ؟ كم من كلام مدخول وجد من ينشره ، ومن يريد حمل الناس عليه : ومع ذلك نسأم من إحقاق الحق ، وإبطال الباطل ؟! إن شريعة الله ليست مسودة ، تحتاج ـ على ضوء التجارب المستفادة ـ إلى نفر من الناس قل أو كثر يقوم على تنقيحها !! والإسلام كلمة الله الأخيرة إلى عباده أجمعين ، ولا مجال البتة لأى إنسان ، كى ينقح شيئا ما فى رسالته ، لا فى كتابه ، ولا فى سنته . والتنقيح شيء يغاير التجديد الذى جاء فى الحديث ن ولا وجه للشبه بين كلام الكاتب الإنجليزي \" شو \" وبين المروى عن صاحب الرسالة العظمى ؟ فإن المجوسية والبرهمية والبوذية وما إليها أفكار أو فلسفات أرضية ، قد يزعمها ص _162 ¶ أصحابها ديانات، ونحن لا ننازعهم فيما اصطلحوا عليه . ¶ ولكننا نعرف أن هناك أديانا سماوية، لها كتب ذكرها القرآن العزيز ولها أنبياء سماهم . ¶ وقد عرفنا من هذا القرآن- وهو أصدق كتاب الهى حفظته العصور- أن اليهود والنصارى أهانوا أنبياءهم، وحرفوا في كتبهم ، وتمردوا على وصاياهم.",
            "page": "141",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "وأن الإسلام أعاد إلى الوجود التعاليم الصحيحة التى سبق بها موسى وعيسى، وتنزل بها الوحى فى التوراة والإنجيل، وبذلك انتقلت عن دين الله تخليطات الأجيال، ومزاعم الأحبار والرهبان . ¶ وأصبح الدين الجديد الذى بعث به محمد ـ صلى الله عليه وسلم ـ هو الحقيقة العليا التى لا ريب فيها، فلو بعث موسى أو عيسى ما وسعهما إلا أن يعملا به، ويدعوا إليه..!! ¶ * * * ¶ ومن هنا، فكل تسوية بين صليبية اليوم، وفطرة الإسلام، فهى جراءة باطلة، ومجازفة جاهلة، وإن وقعت من \" أزهرى \" مسكين، يحاول أن يكون \"عصريا\". ¶ والقول: بأن الزمن كفيل بتطوير جميع الأديان والشرائع لغو فارغ، وإن احتاط الزاعم، فجعل ذلك مقصورا على الناحية التشريعية المرنة السمحة . ¶ إذ أن الناحية التشريعية فى الإسلام يستحيل أن يقبل فيها رأى يعزل الدولة عن الدين، ويجعل الحكم، وأنواع الحدود والقصاص، وسياسة الدعوة والجهاد، من شئون الدنيا التى تتغير أوصافها وقوانينها بتغير العصور. ¶ وقد كتب عالمان من علماء الأزهر هذه الآراء، فاستنكرت فى حينها، ولم يقبلها من جماهير العلماء والمسلمين أحد، وإن هش لها صرعى الغزو الثقافى الحديث، وروجها بحماس شديد عملاء أوروبا الذين يكافحون سرا وعلنا حتى لا تقوم للإسلام دولة . . ¶ ص _163 ¶ والتنديد بمسلك الأزهر ضد هؤلاء العلماء، وتسمية عمله \" قرار حرمان \" هزل نلقاه بالأسف... ¶ فإن هيئة ما، من يوم قام الإسلام إلى يوم الناس هذا ، لم تعط نفسها، ولم يمنحها أحد القدرة على إصدار\" قرار حرمات \" . . ¶ غاية ما حدث أن جامعة علمية، حكمت بتجهيل رجل ينتسب إليها على ما ارتكب من حماقة علمية سيئة، كما تعاقب نقابة الأطباء أو المحامين عضوا فيها على مسلك لا يليق به، ولا يشرف الطائفة كلها... ¶ والفرق بين عمل الأزهر وعمل غيره من النقابات الأخرى، أن الأزهر أرغب على التراجع فيما صنع، حتى يجرؤ على تضليل المسلمين من يشاء، باسم الإسلام..",
            "page": "142",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "أما قرار الحرمان الذى أصدره \" بابا روما \" من سنة، فإن أحدا لم يسخر منه كما يزعم الكاتب، بل صدر القرار ضد رئيس دولة فمادت من تحته الأرض . ثم لم ير مناصا من الفرار، بعد ثورة نصرانية طوحت به . ¶ إن تهوين الإسلام وحده، وإضفاء حصانة منيعة على الخارجين عليه سياسة مرسومة. وهى تلبس اليوم ثوب تجديد أو تطوير الإسلام.. وحرية الأخذ والرد لنصوصه. والترحيب بما تشتهى، والتجبية لما تكره.. ¶ وتسأل: من الذى يصنع هذا التجديد المنشود ؟ ¶ لقد كان سلامة موسى الملحد أبصر بالحقيقة العلمية من الأزهرى الذى كتب له، إذ قال تعقيبا على رسالته الآنفة : ¶ لكننى أذكر أن أحد وزرائنا السابقين صرح بأن \" فاروق \" هو الذى اصطفاه الله ليجدد الدين وفق حديث الإمام أحمد . ¶ فهل مثل فاروق جدير بتجديد الأديان ؟ ¶ وهل تحتاج كل مائة سنة إلى مثل فاروق ؟ أدعو الله أن يبعد عنا هذا الحظ . . ¶ ص _164 ¶ هكذا فهم الرجل الذى يكره الإسلام، وهر محق، فإن البحث فى رسالات الله، وتجديد شبابها، ليس صناعة أفاكين، ولا عبث جهال أو محتالين... ¶ * * * ¶ ثم إن خدمة الإيمان ليس معناها تملق النسوان بتحريف نص فى القرآن أو تعطيله، لتتم التسوية المالية والاجتماعية بين الجنسين فى كل شيء فيقال: ¶ إن نصيب الرجل فى الميراث هو ونصيب المرأة سواء. ¶ أو لو جاز للرجل أن يعدد الزوجات لجاز للمرأة أن تعدد الأزواج !! ¶ هل مسخ التعاليم الإسلامية لتقبل هذا السخف هو تجديد للإسلام ؟ ¶ فما يكون إفساد الإسلام إذن ؟ بل ما يكون الإلحاد ؟ ¶ إن هناك صحافيين لا يؤمنون على تسعير الطماطم، يريدون أن نسمع لهم وهم يتكلمون فى حقائق الإسلام !! ¶ والأنكى من ذلك أن بعض الذين منحهم الأزهر شهادات مزورة: بأنهم علماء، يريدون تملق هؤلاء الصحافيين المرتزقة. ¶ فيم يتملقونهم ؟ بتجديد الإسلام، على نحو يفصله عن الدولة والمجتمع والحياة العامة، أى بالتمهيد لإقباره، والتعفية على آثاره !! ¶ * * *",
            "page": "143",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "وتجديد الإسلام- كما قلنا- هو إحياء علومه، والكشف عن جوهره كما نزل من عند الله . ¶ وتجديد الإسلام، هو هداية الفطر أن تلمح بريقه، وتأخذ طريقه، وتصون حقوقه بدافع من الحب والرضا والاقتناع . ¶ وتجديد الإسلام، هو أحكام الصلة بينه وبين قافلة الحياة، لا ليلاحق سيرها فحسب. بل ليشرف على هذا السير، ويهيمن على اتجاهاته، وبذلك يكون الزمام ¶ ص _165 ¶ لهدايات الرحمن، لا لهمزات الشيطان . ¶ وتجديد الإسلام هو حفز الهمم لرد العوادى عنه، وتجلية صورة القوة فيه، وإثارة غرائز الحياة فى بنيه، حتى لا يهونوا، وتهون معهم حقائق الوحى الأعلى . ¶ وتجديد الإسلام ليس نقل الدين من مكانه إلى حيث يهوى الناس ، بل نقل الناس من نطاق أهوائهم إلى حيث يرضى الله . ¶ وقد شغل رجالات الإسلام بهذا التجديد على مر العصور ، كما شغلنا نحن به فى هذه الأيام العجاف ، وعنانا من أمره ما عناهم ، واسترعى انتباهنا ما جد بعدهم من أحداث ، كان لها أثر كبير فى تقريب الناس أو إبعادهم عن الإسلام . ¶ وللبعد عن الإسلام صور شتى ليست سواء فى فداحة الضرر وسوء للعقبى ؟ فالمعصية ـ أيا كانت ـ بعد عن الإسلام . ¶ ولكن المعصية فى السر غيرها بالعلن ، وهى من الأفراد غيرها من الجماعات . ¶ المعصية فى السر يصاحبها شعور بالرهبة من قانون قائم وعقاب مرصد . ¶ وهذا الشعور دليل على أن للدين سلطان يحذر ، ودليل أظهر على أن له معالم لا تحتمل الريبة والتأويل .. ¶ والمعصية من الفرد خطأ محدود الدائرة ، ومهما كانت جريمة الفرد وسط مجتمع فاضل نقى فإن أثرها لا يلبث أن يتلاشى ، ثم يمضى المجتمع على نهجه القديم الموطد ، كأن لم يعكره شيء . ¶ أما الجريمة التى توقعها الدولة ، وترتضيها أو تسكت عنها الجماعة فلها شأن آخر ، شأن يصرخ بأن معالم الحق نفسه قد تشوهت ، وأذواق العامة قد فسدت .",
            "page": "144",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "وأول ما ينتظر لهذا التطور هو اتهام المبدأ الذى تقوم عليه الدولة ، لا اتهام الدولة بأنها خرجت على مبدئها ، خصوصا إذا كانت هذه الدولة تزعم أن عملها صورة طبق الأصل لدعوتها ، وأن مسلكها ترجمة صحيحة لمبدئها الذى نهضت عليه وتدعو إليه .. !! ¶ ص _166 ¶ والأمة الإسلامية فى تاريخها الطويل قد اقترفت أخطاء اجتماعية وسياسية، خرجت بها على نصوص الكتاب والسنة . ¶ وهذه الأخطاء لم تحسب على أنها سياسة ملوك جورة، بل حصبت على أنها هدي الإسلام نفسه . ¶ وذاك مثار سخطنا ! نحن الذين نعرف الإسلام من أصوله القائمة لا من أعمال الذين انتسبوا إليه وجاروا عليه . ¶ والحقيقة التى نضحت بها أقوال الأئمة الراسخين فى العلم، أن الطريقة التى سار عليها جمهرة ملوك بنى أمية والعباس وعثمان لم تكن تعبيرا دقيقا ولا أمينا عن الحكم الإسلامى لا فى الداخل ولا فى الخارج . . ¶ وأن هذه الطريقة اختلط فيها الحق بالباطل والهوى بالإخلاص والنصح بالغش على نسب متفاوتة أشد التفاوت ..!! ¶ كان العلم بالإسلام والعمل له يبلغ 100% على عهد الخلافة الراشدة . ¶ ثم أخذت هذه النسبة تنحدر وتهوى حتى حكمت باسم الإسلام دول لا تكاد تعلمه أو تعمل به، ثم هى مع هذه الجهالة الطامسة حريصة على القول بأنها تمثله أصدق تمثيل . ¶ ومن ثم انصرفت شعوب كثيفة عن التفكير فى الإسلام. ¶ ولها العذر فى الصد عنه. ¶ فمن الغباوة تكليف عباقرة الأرض أن يتبعوا الأميين، أو تكليف الجادين المسعودين ان يتبعوا العاطلين المظلومين . . ¶ إن ابتعاد المسلمين عن الإسلام شمل- على مر العصور- كثيرا من نواحيهم الاجتماعية والسياسية- بل الخلقية- فلا جرم أن يصيروا بعد هذا الابتعاد المستمر إلى حال من الفوضى يضار منها دينهم ، كما تضار منها دنياهم . ¶ ص _167 ¶ وهذا الابتعاد كما يبدو فى ترك ما أمر الله به ، وفعل ما نهى عنه ، يبدو كذلك فى فعل أمور يظن أنها ترضى الله ، وترك أخرى يظن أنها تغضبه .",
            "page": "145",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "وهذا التدين المختلق كان أشد نكاية بالإسلام الصحيح من العصيان الصريح. ¶ والفقهاء الناقدون يعرفون أن فى حياة الأمة الإسلامية الآن ركاما من البدع والأهواء والخرافات قد تحول إلى دين ، وما هو من دين الله فى قليل ولا كثير!! ¶ ويعرفون كذلك أن هناك طائفة ضخمة من آراء الرجال وأفكارهم ومذاهبهم قد جمدت وأريد لها أن تخلد مع كتاب الله وسنة رسوله على أنها الدين أو التفسير الفذ له ـ خصوصا بعد ما أغلق باب الاجتهاد أوائل القرن الخامس . ¶ وهذه الآراء والمذاهب تجمع بين الخطأ والصواب . ¶ وإلزام المسلمين بها لا أصل له . ¶ ووقوف الفكر عندها وحدها قصور ما أنزل الله به من سلطان . ¶ والفقهاء الناقدون يعملون أن الشلل الجزئى الذى أصاب العقل الإسلامى فى سياسته التشريعية قد تطور إلى شلل عام فى نشاطه الفكرى كله ، وأننا حصدنا ثمار هذا الموت الأدبى هزائم كاسحة اجتاحت بلاد الإسلام من أقصاها إلى أقصاها . ¶ إن القلب ليرجف وهو يرمق الآفاق الداكنة فلا يرى هنا وهناك إلا ندر التدمير والإفناء ..!! ¶ وقد أجمع العلماء الناصحون للأمة على ضرورة تجريد الإسلام من الأوهام التى لابسته ، والتى أدخلت عليه بحسن نية أو بسوء نية ..!! ¶ حتى إذا صفا الحق وذهب عنه ما شانه وجب الاستمساك به والنزول على حكمه دون تفريط فى ذرة منه . ¶ هذا وحده طريق الهدى والخير . ¶ * * * ¶ ص _168",
            "page": "146",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "وأحب هنا أن ألفت الأنظار إلى حقيقة هامة، فقد رأيت بعض علماء الإسلام يتوجس الشر من الحضارات التى نبتت فى أوروبا وأمريكا، وكأنه يتهمها جملة وتفصيلا، ويريد أن يقطع كل صلة بين نهضة المسلمات من كبوتهم وبين الإفادة من بعض العناصر الفكرية والعاطفية فى هذه المدنية الجديدة . وهو يرى أن العودة إلى الإسلام، وتجديد مفاهيمه الدراسة يناقض أى نقل أو أقتباس من الأنظمة الشيوعية أو الاشتراكية أو الرأسمالية . بل إن هذا الفريق من العلماء المخلصين لدينهم قد تدفعهم الحماسة إلى اتهام إخوانهم الذين لا يرون حرجا من مد العين إلى مظاهر التقدم الإنسانى فى هذه الميادين البعيدة ..؟!! وعندى أن الأمر يفتقر إلى بيان وتوضيح . خذ مثلا قول رسول الله ـ صلى الله عليه وسلم ـ: \" كل المسلم على المسلم حرام، دمه وماله وعرضه \" . إننا إنفاذا لتعاليم الإسلام نستطيع أن نشرع قوانين جمة لحماية حقوق الإنسان من هذه النواحى جميعا ولعقاب المعترضين لها حكاما كانوا أم محكومين . ولكن الحفاظ على الدم والمال والعرض ليس اختراعا إسلاميا، بل هو مبدأ إنسانى عام، تتواصى به الأجناس والأجيال !! فإذا وجدنا قبيلا من الأرض: أيا كان لونه ودينه، علمته آلام الطغاة أن يحكم السدود أمام مظالمهم، وأن يضاعف الحيطة ضد عدوانهم، وأن يبتكر لذلك من القوانين، ويصوغ من المواد ما يوفر بين الناس مزيدا من الأمن والعدالة فأى حرج فى أن ننقل أو نقتبس بعض أو كل هذه الوسائل التى نراها أجدى فى تحقيق غايات جاء بها ديننا ووصانا بها نبينا ؟؟ إن الظلم من شيم النفوس . ص _169",
            "page": "147",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "وهو فى سياسة الحكم والمال آفة البشر منذ درجوا على ظهر الأرض. ومهما بلغت زواجر الدين فهى لا تحمى الشعوب من نزوات الجبابرة إذا خلا لهم الجو ومالت بهم نشوة السلطة. وقد تعلمت الأمم أن تضع دساتير دقيقة للموازنة بين السلطات العليا ولضبط العلائق بين الحاكم والمحكوم فى شئون الحياة الثابتة والمتجددة. فأى حرج فى الإفادة من تجارب الإنسانية طوال بضعة عشر قرنا ربحت فيها ما ربحت وخسرت ما خسرت؟ ومن الذى يقول إن الإسلام يمنع ذلك؟ إنه بعد مضى نصف قرن على وفاة رسول الله ـ صلى الله عليه وسلم ـ جرؤ حاكم ـ يتسمى أمير المؤمنين ـ على استباحة المدينة المنورة، ومات على فراشه لم يمسسه سوء! فإذا كان الإنجليز والفرنسيون قد شنقوا أمثال هذا الحاكم، ثم اتخذوا من الضمانات التشريعية ما يغل يد الملوك والرؤساء عن فعل هذه الآثام، وسموا هذه الضمانات نظاما ديمقراطيا. فهل الإسلام هو الذى يتنكر لهذه الديمقراطيات ويحجز أتباعه عن تطبيقها؟؟ * * * وكما عانت الأمم قديما وحديثا من استبداد الحاكم عانت من سوء توزيع المال ومن أثرة الأقوياء فى حيازته وإنفاقه: ومن تجاهلهم لحاجة البائسين، وقساوتهم على الضعاف وجحدهم للعاملين المرهقين. وقد ارتقى الحس الإنساني وبلغ مدى بعيدا فى احترام كيان الفرد وصيانة مستواه المادى. وسجل ذلك فى قوانين وتقاليد صارمة. فمن الذى يصدنا عن اجتلاب هذه القوانين لنعيد العدالة الإسلامية إلى صحراء الجزيرة، وإلى جنبات الأمة المهيضة من إندونيسيا إلى السنغال ؟ ص _170",
            "page": "148",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "إن الإسلام استهدف العدالة السياسية والاجتماعية يقينا، وترك وسائل تحقيق هذه العدالة وفق أطوار الزمان ومصالح الناس. وإنه لمن معصية الله أن نغلق باب الاجتهاد منذ عشرة قرون فإذا صحونا بعد رقاد مشئوم حسبنا العالم نام كما نمنا. وسد منافذ الاجتهاد كما سددنا ثم قررنا أن نستأنف السير عندما وقفنا.. أى من ألف عام ! دون اكتراث لآثار اليقظة الفكرية والاجتماعية التى شملت الدنيا كلها فى هذه السنين الألف..! إن الصراط المستقيم الذى ضمن الله عز وجل للسائرين فيه ألا يضلوا ولا يشقوا تتضح معالمه من وجهين متمايزين: أولهما : إرشاد الوحى الأعلى ـ وهو ما انفردنا نحن المسلمات بنصوصه فى الكتاب الكريم والسنة المطهرة. وتوجيهات السماء هذه لها مجالها الذى لا يزاحمها عليه شىء. ونحن مقيدون بهذه التوجيهات لا نستبدل بها غيرها ولا نزهد فى أثر منها. بيد أن هذا الإرشاد السماوى كما أسلفنا إذا كان قد عنى بالدقيق والجليل فى شئون العبادات فهو فى شئون المعاملات يهتم بالأصول وينيط أمور الناس ـ بعد ـ بالمصلحة العامة.. وهنا يجيىء دور الموجه الآخر، هذا الذى يتحرى الخير لعباد الله فى سياسة المعاش، وشئون الدنيا، وتحقيق الأصول المجمع على صدقها وسدادها. ونحن المسلمين لا نفضل أحدا من أهل الأرض بميزة خاصة فى هذا المضمار، إلا أن نجهد عقولنا أكثر مما يجهدون، ونبحث عن الصواب أكثر مما يبحثون ..! فإذا كسلنا ونشطوا وتراخينا وجدوا فهم أولى بالحق منا وأجدر بالتمكين فى الدنيا من أناس جهلوا كيف تساس الدنيا وكيف تدبر مصالحها المرسلة.. ص _171",
            "page": "149",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "ولا أدرى لماذا يكره بعض الدعاة هذا الإنتاج الرائع، وأكثره وليد تجربة صادقة، وخبرة طويلة، وفطرة أقرب إلى السلامة؟ هذا وقد قرأت بعد ذلك للأستاذ \" محمد المدنى \" بحثا نفسيا جاء فيه: \" إن هدايات الله أفادت أنه لا يسوغ التحريم إلا من الشارع، وأن ما سكت عنه الشارع فهو عفو لا يجوز الحكم فيه بتحريم، فإذا وجدنا معاملة من المعاملات أو عقدا من العقود، أو شرطا من الشروط، ليس للشرع حكم فيه بالنهى والتحريم نصا، وليس فى قواعد الشريعة المحكمة تعرض له بالإبطال، فإننا نحكم بصحته اعتمادا على أنه مما عفا الله عنه بالسكوت، وعلى أنه لو كان حراما أو باطلا لأعلمنا بتحريمه بنص مباشر، أو بقاعدة تؤخذ من نص : ( وما كان ربك نسيا) . وهذا المبدأ هو ما عليه جمهور الفقهاء، وقد خالفت فيه بعض المتأخرين، وجعلوا الأصل في ذلك البطلان إذا لم يقم عندهم دليل على الصحة، فأفسدوا بذلك كثيرا من عقود الناس ومعاملاتهم وشروطهم بلا برهان من الشرع. وقد جاء الإسلام وللناس عقود ومعاملات وشروط، فأبقى منها ما أبقاه، وحذف ما حذف، وعدل ما عدل، فلم يقل إن الحلال فى المعاملات والشروط ما شرعته وأنشأته، ولكن قال: إن ما لم أعرض له من معاملاتكم وعقودكم وشروطكم ، فإنما تركته وجعلته عفرا، إقرارا لتعاملكم به وإباحة له. وهذا الشأن غير شأن العبادات، فإن الأصل فيها عدم المشروعية حتى يتبين أنها مشروعة، فلا يجوز لنا أن نعبد الله، أو أن نتقرب إليه بقربة، إلا إذا علمنا مشروعية هذه العبادة وهذه القربة، وفى هذا وذاك يقول العلامة ابن القيم فى كتابه: \" إعلام الموقعين \" ص 34 من الجزء الثانى \" ما نصه : \" الأصل فى العبادات البطلان، حتى يقوم دليل على الأمر، والأصل فى العقود والمعاملات الصحة، حتى يقوم دليل على البطلان والتحريم \" . ص _172",
            "page": "150",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "والفرق بينهما، أن الله سبحانه لا يعبد إلا بما شرعه على ألسنة رسله، فإن العبادة حقه على عباده، وحقه الذكر أحقه هو ورضى به وشرعه. أما العقود والشروط والمعاملات فهى عفو حتى يحرمها، ولهذا نعى الله سبحانه على المشركين مخالفة هذين الأصلين، وهو تحريم ما لم يحرمه، والتقرب إليه بما لم يشرعه. وهو سبحانه لو سكت عن إباحة ذلك وتحريمه، لكان ذلك عفوا لا يجوز الحكم بتحريمه وإبطاله، فإن الحلال ما أحله الله، والحرام ما حرمه، وما سكت عنه فهو عفو. فكل شرط وعقد ومعاملة سكت عنها ، فإنه لا يجوز القول بتحريمها، فإنه سكت عنها رحمة منه من غير نسيان وإهمال. وقد فند هذا الإمام العلامة حجة القائلين بخلاف هذا القول. * * * * من عشر سنين كان فى مصر دستور حسن تأملت فى نصوصه ثم قلت : إنها ـ على الجملة ـ إسلامية بعد إطراح النظام الملكى منها. وهنا تصدى نفر من الدعاة يجادلنى فى حرارة، ويتكلم عن أهل الحل والعقد وأسلوب الإسلام فى الشورى. ويتخيل صورا ـ لو صحت ـ لوجب أن تمر فى فترة اختبار أخرى تستغرق القرون لا السنين! حتى تثبت صلاحيتها. لم هذا الغض من قيمة الثمار التى وصل إليها غيرنا فى أفق المصالح المرسلة؟ وما معنى الركون إلى آبائنا وحدهم إذا كانوا قد قصروا فى ناحية فاقهم فيها غيرهم؟؟ قال أبو حامد الغزالى ـ يرد على بعض معترضيه ـ : \" لعلك تقول إن كلامك فى هذا الكتاب انقسم إلى ما يطابق مذهب الصوفية، وإلى ما يطابق مذهب الأشعرية وبعض المتكلمين، ولا يفهم الكلام إلا على مذهب واحد . فما الحق من ص _1 ص",
            "page": "151",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "المذاهب؟ ثم قال: اطرح هذه المذاهب فليس مع واحد منها معجزة يترجح بها جانبه، واطلب الحق بطريق النظر، ليكون أنت صاحب مذهب! ولا تكن أعمى مقلدا بل خذ الحق أينما وجدته وفى أى ناحية كان. اطلب الحق بالنظر لا بالتقليد، فالحكمة ضالة المؤمن يلتقطها أينما وجدها \". والغزالى بهذا الكلام يترجم عن وجهة النظر الصحيحة للإسلام. إن تفاوت الأحكام فى غيبة النصوص ـ أو فى وجه فهمها إن وجدت ـ أمر لا ينبغى أن نفزع منه، ومن حقنا أن نستمد منه حرية عقلية مطلقة. خذ مثلا حالة القتل بالإكراه فى فقهنا الإسلامي. بعض العلماء يرى قتل المكرِه . وبعض يرى قتل المكرَه . وبعض يرى قتلهما معا. وبعض يرى عدم قتلهما. ما هذا الاختلاف؟ ألا تراه استوعب الفروض العقلية كلها؟ إن العقل التشريعى التمس فيه كل وجهة، ثم رجح الناحية التى آثرها!. هذا التفكير الطلق والمدى الذى يعمل فيه هو نفسه المجال الذى سيعمل فيه القانون الوضعى، فى أرجاء الأرض التى لم يصلها إسلام؟. إن النص لا مكان معه لحرية الأخذ والرد، وهذا ما نؤكده مرة ومرة، أما مضمار الاستصلاح ونشدان النفع المطلق فى الميادين السياسية والاقتصادية وأنواع المعاملات الأخرى فإن العقل الإنساني قد أسهم ولا يزال يسهم فيه بحظ وافر . ص _174",
            "page": "152",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "وعلينا نحن المسلمين أن نحصد مع الحاصدين أينع ما أثمره الاجتهاد الحر فى هذه الحقول كلها.. ثم إن حضارة الغرب لم تكن جهد أهله وحدهم، فلولا ما قدمته حضارة الإسلام لأوروبا ما انتعشت اوروبا ولا سادت. فلماذا يعز عليا أن نسترد بعض ما وهبنا؟ أحسب أن إهمال النشاط الإنسانى فى الميدان العقلى بعد عن الإسلام يضارع الابتداع فى ميدان العبادات. إن الغلو بالزيادة فى المنقول كالغلو بالنقص من المعقول. كلاهما شطط عن الحق، وجور عن الصراط..!! والرجل الذى يعبد الله بما لم يشرعه ضال، والذى يعبده بالتوقف حيث لا حد، والتوجس حيث لا حظر ضال كذلك..؟؟ وإنى لأدعو إلى الانتفاع من الغرب لا من شئون الصناعة والزراعة فحسب، بل فى ميدان العلائق والمعاملات الإنسانية التى وكل الله إلى الناس تنظيمها وتحسينها : وناط بعقولهم اختيار الوسائل الناجعة فيها. فإن الحق فى هذا الميدان ليس حكرا على أحد. وقد استغربت من بعض الدعاة الإسلاميين تبرمهم بهذه الحقيقة، وإساءة الظن بمن يعتنقونها، واتهامهم بالانطواء فى تيار الغرب. قال الشيخ تقى الدين النبهانى : \" جمهرة الناس كانت تحمل فكرة التوفيق بين الإسلام، وبين أنواع الثقافة والعلوم والحضارة والمدنية التى يحملها الغرب. فقد سادت فى أواخر الدولة العثمانية فكرة مؤداها أن الغرب اخذ حضارته من الإسلام، وأن الإسلام لا يمنع أخذ ما يوافقه والعمل بما لا يخالفه \" .. ص _175",
            "page": "153",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "وقال: \"... وقد نجح العرب فى نشر هذه الفكرة حتى ذاعت بين الجماهير لا سيما المتعلمين ـ وفيهم كثير من الفقهاء ـ وكان هؤلاء يسمون علماء عصريين وأطلق عليهم أنهم مصلحون \". ثم قال: \"... ونظرا للتناقض الحقيقى بين الحضارة الغربية والحضارة الإسلامية، وللتباين الواضح بين الثقافة الغربية ووجهة نظرهم فى الحياة، والثقافة الإسلامية، وما ترسمه من طرائق الحياة. ـ نظرا لهذا التناقض لم يكن التوفيق بين ما فى الإسلام ، وبين هذه الأفكار ..الخ\" ونقول نحن : إن التوفيق بين ما فى الإسلام من عقائد وعبادات، وبين ما فى أوروبا من تثليث، وطقوس كنسية وجاهلية جنسية مستحيل ! ومحاولة ذلك عبث لم يخطر لبال أحد. أما الذى نراه ممكنا بل واجبا، فهو التوفيق مثلا بين مبدأ الشورى عندنا وبين الأنظمة البرلمانية الناضجة عند القوم. بين مبادئ العدالة الاجتماعية عندنا وبين الأجهزة الإدارية والمالية الرائعة التى تفتقت عنها الاشتراكية الحديثة. قد تقول: وما الدافع إلى ذلك؟ والجواب ننقله كلام الشيخ تقى الدين نفسه \" إن القرن التاسع عشر ـ للميلاد ـ شاهد انقلابا خطيرا فى الأفكار الأوروبية على أثر الجهود العظيمة التى بذلها الكتاب والفلاسفة والتغيير الشامل الذى صاحب حركة إحياء الشعوب... \" قال: \" ومن أهم ما وقع؟ تعديل الأنظمة السياسية والتشريعية وسائر شئون الحياة. فقد زالت الملكيات المستبدة وحلت مكانها حكومات نيابية تمثل سيادة الأمة، كان لها أثر كبير فى توجيه النهضة . ص _176",
            "page": "154",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "هذا الى جانب التفوق الصناعى وظهور الاختراعات العديدة..! قد تقول: وما حالتنا نحن يومئذ؟ والجواب أن الشرق الإسلامي كان يترنح كالمخمور الذى أفرط فى الشرب. ويبدو أن ما تجرعه على مر القرون من غصص جعل المحاولات الواهنة لإيقاظه تذهب سدى، فما لبث ان سقط فى الوحل بين ألوف الذئاب المتربصة.. إن الاستبداد السياسى والظلم الاجتماعى وبراكين الجهالة التى تفجرت بين العرب والتراث والفرس والبربر والهنود وغيرهم من أبناء الأمة الإسلامية، كل ذلك ترك فى كياننا عللا دفينة وفتوقا غائرة. وبدهى أن العودة إلى الإسلام ـ هى ولا شئ غيرها ـ رأس الشفاء. ونحن لا نعدو هذا الغرض عندما نقول : إن القواعد التى حواها ديننا قد أحسنت بعض الأمم فهمها وتطبيقها. ويجب أن ندرس مسلكها فى ذلك لننتفع به، إن ظهر منه نفع.. إن ذلك يجب علينا حتى لو كنا أوفياء للتراث الذى آل إلينا من كتاب كريم وسنة مطهرة، فكيف، وأساليب الحكم عندنا شردت عن صراط الله المستقيم منذ مئات السنين..؟؟ إن تعليم الإسلام والدعوة إليه يتطلبان فقها واسعا فى الحياة، وبصرا ثاقبا بصنوف الناس وألوان الحضارات وأطوار التاريخ وخصائص الأمم وسير العمران فى البر والبحر. ونحن ـ إنصافا للإسلام ـ يجب أن نعرضه وحيا خالصا وسنة مجردة، وأن نباعد بين حقيقته العليا وبين ما لابس تطبيقه من خطايا الملوك وأخطاء المتكلمين، ومن طباع بعض الأجناس التى حملته فكانت حدة مزاجها ـ مثلا ـ سببا فى الظنة به والريبة فيه . ص _177",
            "page": "155",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "وقد شاب سير الإسلام فى الحياة كدر، توفر الأئمة على كشفه، إنصافا للإسلام، و إبانة عن تعاليمه الخاصة. وذلك هو التجديد الذى نرحب به ونتعاون مع غيرنا عليه. والكلام فى تجديد الإسلام يستتبع الكلام فى الاجتهاد! وقبل أن نبحث فى شروطه وبقائه وأهله نحب أن نقول: إن الله عز وجل لم يحوج عباده إلى كد الأذهان، بحثا عن الحق فى شئون الدين المهمة، ومسائله الكبرى، ولم يكلفهم أن يتحسسوا الخطى فى طرق مبهمة، ليتعرفوا ما الذى يرضى الله فيفعلوه، وما الذى يغضبه فيتركوه، كلا. ففى ميدان العقيدة والخلق، والعبادة وأصول المعاملات والأحكام فرق الله عز وجل بين الكفر والإيمان، والحلال والحرام، والخير والشر، ووضع عباده على محجة بيضاء، ليلها كنهارها، ولا يزيغ عنها إلا هالك.!! وتوجد بعد أركانه الإيمان، وأصول العبادة، وأنواع الفرائض، أمور أخرى نصبت لها أدلة متفاوتة القوة، متفاوتة الوضوح، تختلف الأنظار فيها، وتصدر أحكام العلماء تبعا لذلك متغايرة عليها، وليس لهذا الاختلاف من أثر يذكر. إن عربات الترام نسير فى أحياء القاهرة يجرها تيار واحد وتجرى على قضبان واحدة. واختلاف شكلها أو مقاعدها أر أبوابها لا يمكن أن يكون شيئا ذا بال! ومن هنا رأى العلماء: أن تباين وجهات النظر فى الفروع لا يحمل فى طياته ما يريب، وأنها كلها حق! وقالوا: كل مجتهد مصيب، وحكم الله فى الحادثة الواحدة يتعدد. ورأى علماء آخرون أن حكم الله فى الحادثة الواحدة لا يتعدد، وأن الصواب واحد، يوفق إليه البعض، ويفوت غيرهم . ص _178",
            "page": "156",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "على أن هذا الخلاف لا يترتب عليه شيء طائل. فعلى الرأى الأول الجميع مأجورون فيما قالوه من أحكام، وأجورهم عند الله متساوية. وعلى الرأى الثانى للمخطئ أجر، وللمصيب أجران. والله وحده هو الذى يمنح الأجور المتفاوتة. والذى يعنينا أن معالم الصراط المستقيم واضحة لا خلاف بين المسلمين فيها، وأن ما اختلفت فيه الآراء، لا يتحمل نزاعا ولا جفاء؟! طمئنى أولا على معاقد الشريعة، وأصول الإسلام، وعراه الوثقى، فلن أبالى بعدها على أى صورة تجيىء التكاليف الفرعية، مادامت هذه الصورة تعتمد على فهم ما لدليل صحيح. وقد فصل الشيخ \" عيسى منون \" ـ من جماعة كبار العلماء ـ هذا الموضوع فقال : \" نصب الشارع على هذه الأحكام الفرعية أدلة منها الواضح الجلى، منها الدقيق الخفى، لذلك تنوعت هذه الأحكام إلى ثلاثة أنواع: النوع الأول: أحكام يقينية قطعية، نقلت إلينا بالتواتر القطعى، بنقل الخلف عن السلف، جيلا بعد جيل، من عهد النبوة إلى الآن، فلم يختص بعلمها الخاصة، بل اشترك فى العلم بها العامة والخاصة، فكان العلم بأنها من الإسلام علما ضروريا لا يختلف فيه اثنان. ذلك كفرض الصلوات الخمس، وصوم رمضان، والزكاة، وحج بيت الله الحرام، وحرمة الزنا، وقتل النفس بغير حق، وشرب الخمر، والربا وغير ذلك مما هو معروف، وهذا النوع من الأحكام يختص بأمرين : ص _179",
            "page": "157",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "أولهما: أن من أنكر أو جحد من المسلمين شيئا منه يكفر ويرتد عن دين الإسلام، لأنه بجحد هذا الحكم المعلوم قطعا أنه جاء به الرسول - صلى الله عليه وسلم - فقد كذب الرسول - صلى الله عليه وسلم -!!….. ومن كذب الرسول - صلى الله عليه وسلم - كفر، فمقتضى الإيمان هو التصديق بما علم ضرورة أنه من دين محمد - صلى الله عليه وسلم–!!. ثانيهما: أن هذا النوع من الأحكام لا مجال للاجتهاد فيه ولا يتصور، لأن الاجتهاد: استفراغ الوسع فى استنباط حكم شرعى غير معلوم، وهذه أحكام معلومة بداهة! النوع الثانى: أحكام شرعية أجمع عليها أئمة المسلمين، لم يخالف فيها أحد، لكن اختص بالعلم بها الخاصة دون العامة، ومن أمثلتها: استحقاق بنت الابن السدس مع البنت فى الميراث، وهذا النوع من الأحكام لا يجوز لمجتهد - يأتى بعد الإجماع - لمخالفته، لأن خرق الإجماع حرام، إلا أنهم لم يتفقوا على تكفير المنكر لحكم من هذا النوع، والصحيح أنه لا يكفر وإنما يؤثم ويفسق إن علم به... ولا يجوز العمل بخلافه. النوع الثالث : أحكام شرعية دقت أدلتها وخفيت، ولذلك اختلفت أنظار الأئمة المجتهدين فى استنباطها وتنوعت المذاهب. وليس فى الاختلاف فى هذا النوع من الأحكام من حرج، كما أنه ليس من الاختلاف المذموم المنهى عنه. (أولا) لأنه وقع فى زمن الرسول - صلى الله عليه وسلم - بين الصحابة وأقرهم عليه. (وثانيا) لأنه ضرورى لا يمكن التغاضى عنه، فالمجتهد إذا أفرغ وسعه، واستنبط الحكم من الأدلة، واطمأنت نفسه إليه، ولا يجوز له مخالفته اتباعا لغيره. (وثالثا) لأنه لا ضرر فيه، وإنما فيه فسحة وتيسير على العبادة. بيد أن دراسة التكاليف الفرعية أخذت من المسلمين جهودا غريبة ، استنفذت ص _180",
            "page": "158",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "أوقاتا ضخمة وهى لا تستحق هذا العناء كله. والأدهى من ذلك أن هذه الدراسة سارت فى طريق معوجة، فكل يوم يطيل يبعدها عن الحق خطوة. وذلك أن المفروض كان عرض النص الذى يراد أخذ الجماهير به، ثم تذكر وجهات النظر فى فهمه. لكن الذى حدث هو انفصال الأفهام المختلفة عن أدلتها الأولى من الكتاب والسنة، ثم تسجيلها على حدة. فدونت أقوال العلماء وشروحهم على أنها الدين نفسه، وتنقلت بين الأجيال المتأخرة مقطوعة عن أصلها من الكتاب والسنة، وعذرها الذى تسير به بين الناس: إنها لم تخرج عن واحد منا، وأن العلماء الذين كتبوا هذه الشروح يسروا على العامة تناول أحكام الله دون عناء، وأنهم- بالنسبة إلى صاحب الرسالة ـ صلى الله عليه وسلم ـ كما قيل: وكلهم من رسول الله ملتمس رشفا من البحر أو غرفا من الديم ومع تقديرنا للنيات والجهود التى بذلها أبو حنيفة، ومالك، والشافعى ، وابن حنبل، وغيرهم من فقهاء الأمصار فى عصور الإسلام الزاهرة، فنحن نعتقد أنهم لو بعثوا اليوم أحياء، ورأوا ما صنع الأخلاف بتراثهم الفقهى، لكانوا أول الثائرين عليه... إننى أعرف أن قول رجل من المسلمين : أنا حنفى، معناه أن اتبع فهم أبى حنيفة لقول رسول الله ـ صلى الله عليه وسلم ـ. ومع ذلك فإننى أرفض أن يبقى تدريس الفروع الفقهية على النحو المذهبى الذى ينشر فى اكثر بلاد الإسلام وأرفض أى إشارة تقسم المسلمين جماعات قد سجنت كل واحدة منها نفسها، وراء رجل من كبار الفقهاء أو صغارهم . ص _181",
            "page": "159",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "وأرى أن يدرس الدين نفسه أى الكتاب الكريم والسنة المطهرة، ثم تساق جميع الأفهام التى عنت للعلماء المتقدمين، أو تعن للعلماء المتأخرين بعد هذه النصوص الشرعية. مع تبيين أى هذه الأفهام لا يتعين اتباع واحد منها على مسلم.. إن هجر الأصول علق الأمة بآراء الرجال الكبار. ثم تعلقت بعد ذلك بآراء الفقهاء الصغار. ثم جاءت أيام أصبحت فيه السنن مستغربة، والنصوص مبهمة ومنابع الإسلام مهجورة. ثم وقعت الأضحوكة الكبرى إذ اصبح أتباع المذاهب الفقهية يتعصبون لأئمتهم تعصبا أعمى. ويحتبسون فى عبارات كتب مذهبية لا قيمة لها. وعندما التحقنا بالأزهر. أريد لبعضنا أن يكون حنيفا. الآخر أن يكون مالكيا.. الخ. كأن هذه النسبة العلمية بعض شعائر الإسلام! وإلى عهد قريب كانت الجماعة تتعدد فى المسجد الواحد على المذاهب الأربعة؟ ثم انحدرت الخلافات المذهبية من سنين طويلة إلى هاوية أعمق. إذ تحولت إلى عصبيات طائفية متحاقدة. يصحبها قدر كبير من جمود الذهن. وبلادة العاطفة وسوء العشرة. ولا عجب! فهل ينتظر من الذهول عن قول الله ورسوله إلا هذا التقطع؟ وهل ينتظر من العكوف على آراء الرجال إلا هذا الانقطاع؟ ومرة أخرى نسأل: لم هذا القتال فى غير عدو؟ ولم هذا النشاط فى غير ميدان؟ ولم هذا الإدمان والتقعر فى المباحث الفرعية للفقه الإسلامي خصوصا العبادات؟ لو أن نصف هذا الجهد بذل فى دراسة الأصول، أو فى أخذ العامة بآداب الإسلام وفضائله، لكانت حال المسلمين اليوم أنضر وأزهر ! ص _182",
            "page": "160",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "لقد غلبنى الوجوم وأنا أقرأ في كتاب \" جزيرة العرب تتهم حكامها \" كيف أن الخلاف المذهبى فى هذه الأقطار قطع مسلميها أمما، ومزقهم إربا والتعصب المذهبى فى أغلب أحواله يقوم على النفاق العلمى، أعنى على تسخير العلم فى خدمة الأهواء. إذ ليس من المعقول أن يتعادى المسلمون الأتقياء على مسائل فرعية فى دينهم فذلك ينافى الإسلام، وينافى التقوى، وينافى طبيعة العلم ذاته. ولكن الشهوات الدنيا إذا استبدت بالنفوس لم تبال بامتداد ضرامها إلى الأصول والفروع معا، فهى تديرها جميعا فى مجالها، وتحولها عن الصراط المستقيم. والباحث المحايد ـ ولو لم يدن بالإسلام ـ يدهشه هذا الولع بالاختلاف على الصغائر، وهذا التطرف فى إعطائها فوق ما تستحق من اهتمام، وهذا التهور فى تحقير شخص أو تفنيد رأى! مع اتفاق الجميع على أن أركان الإيمان فوق هذا الجدل كله، وأن المسلم يبقى له أصل دينه، وتسلم له جميع حرماته، مهما اعتنق من مذاهب الفقه والسياسة!! وقد خمدت فى بلادنا ريح الخلاف المذهبى فى فروع الفقه لا لأن الألباب استنارت بسعة العلم وبعد النظر. بل لأن التيار الغربى زلزل الثقة فى قيمة التراث الدينى على العموم. ونحن إذ نعيد بناء أمتنا نقسم جهدنا قسمين: قسما نرد به معاول الاستعمار عن نقض ما نؤسس لهذا الإسلام الحنيف. وقسما نزيح به عقابيل الماضى عن طريق المستقبل، ونكنس الأوهام والخرافات التى أفسدت الأجيال المتأخرة، وهى أمور ما أنزل الله بها من سلطان وإن لبست رداء العلم والدين . ص _183",
            "page": "161",
            "part": "1"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "وهنا نتساءل : هل باب الاجتهاد فى فروع الفقه الإسلامي أغلق حقا .. ويؤسفنى أن أقول : أن باب الاجتهاد اغلق يوما ، ولست أتبين الظروف الدقيقة التى أغلق فيها ، ولا الأحوال التى أغرت علماء المسلمين بهذا المسلك . وأظن الأمر بحاجة إلى استبانه شاملة . فإن حرية الفكر العلمى وصلت فى بلاد الإسلام إلى حد مثير.. وأحسب أن إغلاق باب الاجتهاد قد اكتنفته ظروف يستحق بعضها- على الأقل- تقدير المنصفين . ذكرنا أن الاجتهاد لتعرف أحكام الله فى فروع العبادات حق، قد باشرته الأمة الإسلامية بأسلوب بلغت الحرية فيه حد السرف . وعندى أن القول بوقف الاجتهاد فى هذا النوع سائغ الأمور تستحق النظر والوزن : الأول: إن ثمرات هذا الاجتهاد لن تأتى بجديد فوق ما وصل إلية الأولون، فإن نشاطهم القديم كاد يستنفذ جميع الاحتمالات الممكنة،. وجهات النظر المحترمة . الثانى: أن ما يجوز استدراكه على المجتهدين القدامى لا جدوى منه، نعم قد يكون حكما جديدا لم يدركوه، وصحيحا لا غبار عليه، ولكن ما قيمته إذا كان غيره ينبغى عنه، وهو- خطأ كان أم صوابا- موضع قبول من الله ؟ إن تكثير الأحكام فى هذا المجال كتكثير المترادفات فى اللغة، يحسبه قوم دلالة غنى فى اللغة نفسها، ولا أراه كذلك . ماذا يعود على الناس أو على اللغة إذا كان للأسد مائه أسم بدل أن يكون له أسم أو اسمان ؟ وأخيرا.. إن بذل أي جهد عقلى فى هذه الناحية سيكون على حساب نواح أخرى أجدر بالعناية: وأولى بادمان النظر والتأمل . ص _184 ¶ وإنى لآسى إذ أرى أئمة المساجد يقضون الشهور والسنين فى دراسة فروع الفقه المختلفة، بينما جماهير العامة بحاجة إلى من يبصرهم بآداب الإسلام وأنواع الفضائل لا بالدراسة النظرية، بل بالتعهد والموالاة ، كما يتعهد الفلاح زرعه !",
            "page": "162",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "ليس معنى وقف الاجتهاد الذى أميل إليه فى فروع العبادات أن تبقى دراسة كتب الفقهاء، وأصحاب المتون والشروح مصدر العلم العام للتكاليف الفرعية.. كلا .. كلا . ¶ به لابد من دراسة النصوص الأصلية، وإعادتها لتداول بين العامة والخاصة على سواء .. ¶ * * * ¶ والموقف على العكس تماما بالنسبة للاجتهاد فى أبواب المعاملات. فإن القول بانتهاء عهده جريمة، والزعم بأن الأولين بلغوا حده الأقصى زعم بأن الحياة توقفت، وأقضيتها تناهت، ونشاطها العمرانى انشل، وهذا زعم لا يقوم إلا فى أذهان البله . ¶ وقد توقف الاجتهاد فى شرائع المعاملات و أنحاء الحياة المدنية توقفا جر على الإسلام كوارث مهولة أظن ذلك الجمود نشأ عن الانفصال بين العلم والحكم، عن الفجوة الرهيبة بين الدولة الإسلامية والأمة الإسلامية . ¶ فقد سارت نظم الدولة فى طريق متعثرة، تدفعها الأهواء، وتسخرها الأسر التى تتوارث الحكم ، على حين ظلت الأمة نفسها تستمسك بما تبقى لها من دين مبتور، وتعاليم منقرضة، ومجتمع يفقد الإرادة الموجهة باسم الله، وباسم دينه الخالص: ¶ فجمود الفقه نتيجة ولدها هذا التفاوت. أى أن انغلاق باب الاجتهاد جاء حركة سلبية لضعف الحياة العلمية. واضطرابها.، بازاء الفساد السياسى، وليس حركة إيجابية قام بها علماء لهم وعى أو أسستها مجامع متعاونة، تفقه طبيعة الإسلام وحاجات العصور ، أحوال أهله فى حاضر أمرهم ومستقبله، ثم تصدر قراراها بعد ذلك على بصر تام، وفى حرية مطلقة .!. ¶ * * * ¶ ص _185 ¶ أيا ما كان الأمر. فإن الباب المغلق قد أنكسر فى هذا العصر. وطرد من حوله البوابون والحراس. وانفسح طريق الدخول للإنسان وللماعز جميعا! ¶ الماعز؟ ¶ نعم، وليس فى التعبير خطأ. ¶ فما تقول فى رجل يقف خطيبا بين الناس. متحدثا عن الإسلام. ومفسرا أحكامه فيقول: ¶ إن حديث: بنى الإسلام على خمس. من وضع المستعمرين !!",
            "page": "163",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "ويستطرد هذا المجتهد -وله منصبه الكبير- ليسوغ رأيه فى الحديث فيقول: لأن الجهاد لم يرد ذكره بين تلك الأركان الخمسة !! ¶ ويجئ آخر فيقول: إن القرآن لم يبح تعدد الزوجات إلا لأولياء اليتامى. إذا خافوا الجور على فتياتهم. وذلك هو نصف الآية: ¶ (وإن خفتم ألا تقسطوا في اليتامى فانكحوا ما طاب لكم من النساء مثنى وثلاث ورباع) . ¶ ولما سمعت هذا الاجتهاد تحيرت. كيف أفسر للرجل الخطير علاقة الشرط بالجزاء. لأنه لا يعرف هذا النوع من علوم اللغة العربية.. فلم أر تقريب الأمر لذهنه بذكر آية: ¶ (وإن كنتم على سفر ولم تجدوا كاتبا فرهان مقبوضة) . ¶ وقلت: أترى الرهن لا يصح دينا. إلا إذا كان المرء مسافرا. وليس هناك كاتب ؟ ¶ ومن غرائب الاجتهاد أن رجلا من خريجى جامعات الغرب. أراد إباحة لحم ¶ ص _186",
            "page": "164",
            "part": "1"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "الخنزير. لأن التحريم الوارد فى القرآن كان لخنازير سيئة التغذية، عليلة الجسم أما، التى فى كفالة الأطباء فلا حرمة فى لحمها.... ونشر زميل له أخر أن، الحكم كذلك بالنسبة إلى نصيب النسوان فى الميراث كان على النصف يوم كانت نصف الرجل فى المجتمع، أما وقد طفرت حتى ساوت الرجل فى كل شئ فيجب أن تماثله دينا . وتمضى آفة الاجتهاد إلى الحديث على هذا النحو لتمسخ الإسلام كله .. لتسلط الجهل على أحكامه. ينقضها حكما حكما .. ألم أقل أن باب الاجتهاد -الذى أوصد أمام العلماء- قد انفتح للماعز؟ * * * إن الاجتهاد حق. بيد أن إهانة الإسلام بإتاحة اللغو فيه لكل متجرئ أمر لا يليق. إن السماح لكاتب محام بتشريع مبادئ قانونية لمحكمة النقض والإبرام أهون من هذا العبث . والسماح لحلاق صحة بمناقشة النظريات الطبية المستحدثة، وإلقاء محاضرة عنها فى نقابة الأطباء، أهون من هذا العبث . ونحن- حماية للحقيقة العلمية ، وحفاظ على كرامة الدين، نريد أن نعيد التذكير بالشروط التى وضعها الأئمة لمن ينصب نفسه مجتهدا فى الإسلام وهاديا للآنام. ا- لابد أن يكون حافظا للقرآن الكريم، ضابطا لترتيب الآيات، وفق تاريخ نزولها، عارفا بأسباب النزول . 2- ولابد أن يكون محيطا بسنة رسول الله، بصيرا بقيمة المروى عنه من ناحيتى الصحة والضعف، وعارفا بمواقع الكلام النبوى وملابساته . 3- والمهارة فى قواعد اللغة العربية، وفنون البلاغة، وذوق الأساليب الفصيحة ص _187",
            "page": "165",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "فى الشعر والنثر، والبصر بما تتضمنه التراكيب العربية من دلالات شتى، كل ذلك يجب توفره فيمن يتعرض للاجتهاد . 4- كذلك أدب النفس، وتقوى الله، والحنو على المسلمين ، وتقدير مصالحهم . 5- وشرط آخر- يجب فى نظرى استكماله- المعرفة الجيدة بتاريخ الإسلام العلمى والسياسى، ونشأة الفرق المختلفة فيه، والصراع الطويل بين هذا الدين وبقايا الديانات القديمة. من سماوية أو وثنيه . * * * قال الشيخ عيسى منون: \" ثم من مارس الفقه وأصوله اتضح له أن بيان الأحكام الشرعية التى رويت وإفتاء الناس بها ليس من حق كل أحد، لأنه لا يستطيعه على وجهه الصحيح إلا من تلقى علوم الشريعة أصولا وفروعا ووسائلا باستيعاب، وراجعها المرة بعد المرة بتدريس أو نحوه حتى أحاط بدقائقها، وألم بظاهرها وخفيها، ووقف على مداركها وأدلتها . وإلا لم يأمن من الوقوع فى الزلل، والإفتاء بالخطأ، فيضل ويضل غيره وقد قال الله تعالى : (ولا تتبعوا خطوات الشيطان إنه لكم عدو مبين * إنما يأمركم بالسوء والفحشاء وأن تقولوا على الله ما لا تعلمون) . أى يأمركم الشيطان أن تقولوا هذا حرام من غير علم .. وذكر سبحانه وتعالى: (وأن تقولوا على الله ما لا تعلمون) بعد ذكر الفحشاء مع أنه من جملها، لأنه أعظم أنواعها . فالتهجم على الفتوى أمر عظيم الخطورة . ص _188",
            "page": "166",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "وكان الواجب أن يصون القانون العام للدولة الشريعة الإسلامية ويحميها من عبث العابثين، كما صان صناعة الطب، فإن الخطر على الأديان كالخطر على الأبدان أو أشد \" . ثم استطرد فقال : \" أما قولهم لا كهنوتية فى الإسلام. فإن أرادوا بالكهنوتية. وجود رؤساء دين. يحللون ويحرمون. ويؤثمون ويعاقبون. أو يعفون ويغفرون بآرائهم وأهوائهم، من غير استناد إلى الشريعة، فهؤلاء لا يوجدن فى الإسلام قطعاً . وإن أرادوا وجود علماء يعرفون الأحكام التى شرعها الله، وهم مكلفون ببيانها للناس على الوجه الصحيح، وأنهم مع أولياء أمور المسلمين يحرسون الإسلام من عبث العابثين، ويقيمون الحدود على المخالفين، ويؤدبون المعتدين على الإسلام وعلى أحكامه، فهذا موجود فى الإسلام ومشروع، وفقدهم وانقراضهم إيذان بقرب الساعة . أما مسألة حرية الرأى، أو الحجر على الأفكار، فليست مما نحن فيه، لأنى لا أظن أحدا يعقل أن تعدى الحدود المقررة شرعا أو قانونا يدخل فى نطاق حرية الرأى، وأن زجر المعتدين وتبيين خطئهم داخل فى نطاق الحجر على الأفكار وإلا لجاز أن يقول كل واحد ما شاء فيما شاء، ولاشك أن هذه هى الفوضى بعينها \" . * * * ص _189",
            "page": "167",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "فى دائرة السنة . . سبق أن شرحت الطريقة المثلى فى فهم السنن الواردة عن رسول الله صلى الله عليه وسلم ، وبسطت القواعد والحدود التى رسمها العلماء فى هذا المنهج، وما أثبته هنا مزيد من التفصيل قد يصحبه استدراك قليل . . لاشك أن المروى عن رسول الله صلى الله عليه وسلم ليس سواء فى قوته، منه القوى الذى يتلقاه العلماء بالقبول ثم يوزعونه على الأحوال المناسبة له . ومنه الضعيف الذى يتريثون طويلا فى وزنه، ومقارنته بغيره، وطريقة الإفادة منه.. قد تقول: ولم الحفاوة بهذه الآثار الضعيفة ؟ والجواب: أن العاطفة الأولى تتجه إلى الإعزاز لكل ما فيه رائحة النبوة \" أو لكل ما تتوهم فيه هذه الرائحة !! ومن علماء المسلمين من نفض يديه ابتداء من هذه الأحاديث الضعاف، ورفض الأخذ بها فى أى شأن، وله فى ذلك وجهة نظره المقدوره . . على أن العلماء الذين أعملوا الأحاديث الضعيفة، ورسموا حدوداً حسنة لقبولها : ألا تكون شديدة الضعف . وألا تتصل بالعقائد والأحكام . وألا تخرج عن الأصول الكلية المقررة. الصدق مثلا فضيلة ثابتة بالعقل والنقل، فإذا ورد حديث ضعيف بتشنيع ص _190",
            "page": "168",
            "part": "1"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "الكذب ، أو تزكية الدقة فى الأخبار، فلا بأس من قبول هذا الحديث، إنه لن يجئ بجديد فى الحقيقة . وماذا لو قبلنا شاهدا متهما، فى قضية توفرت فيها شهادات العدول الموثقين؟ إن قوله لم يسمع إلا لأن الأقوال الأخرى توافقه . وعلى هذا الأساس اتسعت صدور العلماء للروايات الضعيفة، وجعلوها ملحقة بالأمور التى ثبت أصلها مثل فضائل الأعمال . . وهذا الموقف اللين يتطلب من أصحابه معرفة واعية بقواعد الدين، ومقاصده العامة، وآثاره الصحيحة . فإذا استوعب المرء ذلك كله أمكنه أولا أن يرسم صورة متقنة للإسلام الحق، صورة مأخوذة من نصوصه التى لا ريب فيها، ومتفقة مع قواعده المكينة، ومقاصدة المقررة، وأهدافه العليا فى المعاش والمعاد . فإذا تمت هذه الصورة مكونة من تلك المواد وحدها، جاز بعد ذلك إحالة البصر فى صنوف المرويات الأخرى، لأخذ ما يرى أخذه منها، والانتفاع به فى توضيح لون، أو توكيد اتجاه . . * * * والواقع أن الأحاديث الضعيفة مبتوتة الصلة بشئون الحياة العلمية، أو ذلك ما يجب أن يفهم فيها . وما تداولها العلماء بينهم، وذكروا العامة بها إلا فى مجال الدعوة والإرشاد . فإن طرق الوعظ والتذكير قد تتناول إيقاظ العواطف بالكلمات الحكيمة أيا كان قائلها، وبالأقاصيص اللطيفة ولو كانت مخترعة، وإذا جاز تحريك القلوب بهذا الأسلوب، جاز سوق الكلمات المنسوبة لرسول الله صلى الله عليه وسلم فى الحدود التى بيناها. وعندما اشتغلت بوعظ الجماهير كنت أجتهد فى تأسيس المعانى على دعائم من الأحكام الصحيحة، والتوجيهات الصائبة ، ثم أضع بعد ذلك هذه الأحاديث ص _191 ¶ مواضعها التى تجمل في فيها، ولا تجمل البتة فى غيرها . ¶ ولا بأس هنا من إثبات مثل قصير لهذا الضرب من الإرشاد العام . ¶ فالمسلمون يحتفلون بليلة النصف من شعبان احتفالا فيه شطط وخلط .",
            "page": "169",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "وقد نظرت فى أصل هذه الليلة في فوجدت المنذرى يذكر فيها مراسيم جيدة ، أى أن فيها أحاديث من ناحية الإسناد يمكن أن تنظر، فإذا نظرت إلى المعنى الشائع فيها وجدته لا يخرج عن المبادئ الكلية المقبولة . ¶ وأول ما يطالعك من هذه الآثار ما ورد أن الله يطلع على عباده، ليله النصف من شعبان، فيغفر للمؤمنين، ويمهل الكافرين، ويدع أهل الحقد كما هم حتى يدعوه \" . ¶ فهذا الحديث الذى يتهدد بالطرد من فضل الله أهل اللجاجة فى الخصومة والإصرار على البغضاء والحسد، ليس بدعا فى موضوعة فقد روى مسلم فى صحيحة: \" تعرض الأعمال فى كل اثنين وخميس. فيغفر الله عز وجل لكل امرئ لا يشرك بالله شيئا، إلا امرؤا، كان بينه وبين أخيه شحناء ، فيقول: اتركوا هذين حتى يصطلحا.. \" . ¶ فإذا كان الإسلام فى دورة الأسبوع الضيقة، يطارد أهل الحقد، فلا غرابة قط أن يطارد فى غضون سنة كاملة هؤلاء المجرمين ولا غرابة كذلك أن يكون هذا الحساب قبل رمضان، فإن البعد عن الشهوات البدنية أمر تافه الأثر إن لم يصحبه بعد عن نزعات النفس الحقود. فلتكن ليله النصف إيذانا بهذا التطهر الواجب من الخصومات والشحناء، حتى نستقبل شهر الصيام بقلب سليم . ¶ ووردت آثار تستحب قيام الليلة بالاستغفار والصلوات والأذكار- ولم يرد قراءة سورة بعينها، ولا تحديد ركعات- والخطب سهل، فما من ليلة فى دهرنا الطويل إلا والحق جل شأنه يتجلى على عباده فيها ويقول : ¶ ص _192",
            "page": "170",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "\" هل من مستغفر فأغفر له ؟ هل من سائل فأعطيه ؟ هل من داع فأستجيب له \" ؟ . ولئن كان ذلك فى ثلث الليل الأخير، كما ورد فى الصحيح من السنة، لقد روى مسلم فى صحيحة أيضا: \" \" إن فى الليل لساعة لا يوافقها رجل مسلم يسأل الله خيرا من أمر الدنيا والآخرة إلا أعطاه الله إياه، وذلك كل ليلة \" . وعندى أن ليلة النصف تمتاز بأنها حددت المرشحين لمغفرة الله ورضوانه ورحمت الدائرة التى تضمهم وتطرد من عداهم، بينما سكتت الآثار الأخرى عن ذلك، ففى حديث عائشة أن الرسول صلى الله عليه وسلم قال لها: \" أتانى جبريل فقال: هذه ليلة النصف من شعبان ولله فيها عتقاء من النار بعدد شعور غنم كلب- أسم قبيلة عربية- لا ينظر الله فيها إلى مشرك، ولا إلى مشاحن. ولا إلى قاطع رحم. ولا إلى مسبل- متكبر- ولا إلى عاق والديه. ولا إلى مدمن خمر \". والتذكير الصحيح بهذه الليلة وما جاء فيها. إن كان يوحى بشيء. فبضرورة تنظيف المجتمع الإسلامي من هذه الجرائم التى شانته. ومن هذه المنكرات التى لوثته... ثم هو يكذب مزاعم الكثيرين الذين ينتظرون رحمة الله من غير عمل يقدمونه أو جهد يبذلونه . وليست ليلة النصف هى التى يفرق فيها كل أمر حكيم. وليست هى ولا ليلة القدر موعد تقسيم الأرزاق، وتحديد الآجال، فإن هذه كلها فرغ منها القدر الأعلى فى الأزل. ثم جفت الأقلام. وطويت الصحف . ثم إن الدعاء عبادة مطلوبة، وخيره ما كان بالمأثور من كلام الله، وحديث رسوله . وكلما كان الدعاء سهل العبارة. صادق اللهجة. كان أدنى إلى القبول. وقد كره النبى صلى الله عليه وسلم التقعر والتفلسف فى الدعاء وقال : ( . . وإذا دعا أحدكم فلا يقل: اللهم اغفر لى إن شئت، اللهم ارحمني إن ص _193",
            "page": "171",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "شئت ، ولكن ليعزم المسألة، فإن الله تعالى لا مستكره له \" . والذين يدعون الله فى هذه الليلة فيقولون له: إن كتبت فامح. وإن كنت قدرت فارجع! إنما يتقعرون حيث لا يجوز إلا السهولة والبساطة . وما ضر أحدهم أن يطلب من الله العفو والرحمة فقط! وأن يسكت فلا يرسم لربه الطريقة التى يعفو بها ويرحم . ألا فلنستعد من الآن بتصفية قلوبنا للشهر المبارك المرتقب، ولنجعل الأيام الباقية من شعبان تمهيدا له . على أن من علماء الإسلام-كما قلنا- من رفض هذا المسلك. ومن نفض يديه كلتيهما من الأحاديث الضعيفة. ووجهة نظره - كما نفهم - أن سنن الآحاد الصحاح تفيد الظن العلمى فحسب. وأن هذا الظن يعمل به حيث لا يفترض اليقين. ولا يطلب الثبوت الجازم . ويكفى فى تعاليم الإسلام أن تعتمد على اليقين المقطوع به فى ميدان العقائد والأحكام وأن تقبل الظن العلمى فيما وراء ذلك. فأما الروايات المريضة فيجب أن تستبعد ابتداء، حماية للدين من تسرب المعلومات إلى مصادره . . * * * ثم إن هذه الأحاديث الضعيفة قد اشترط لقبولها اتفاقها مع مبادئ الدين الكلية. وقواعده العامة . وكثيرا ما يحدث أن يأخذ بها البعض دون أن يحاكمها إلى غيرها من النقول الثابتة، بل إن أغلب الأوهام والمتاعب التى عانا الجماعة الإسلامية جاء من شيوع هذه الأحاديث الضعيفة، وإقبال الناس على تلقفها وحدها دون نظر إلى غيرها من حديث صحيح ! بل إن العامة والمتصوفة ومن إليهم قد يتعلقون بالآثار الواهية، ويذهلون عن السنن الثابتة ، فمن الخير إغلاق الباب أمام هدا العوج، وهجر الأحاديث الضعيفة ص _194 ¶ جملة وتفصيلا . . ! ¶ وهذه وجهة نظر لها قيمتها، وغيرة على الإسلام تستحق الاحترام ! ¶ ونحن نرى أن الأحاديث الصحيحة نفسها لا يجوز تناولها إلا بعد استكمال النقول المتواترة من كتاب الله وسنة رسوله، ولا يجوز إعمالها وتدريسها إلا بعد فقه عميق فى أصول الإسلام، ومقاصده العامة التى لا ريب فيها .",
            "page": "172",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "فنحن إذا قبلنا الحديث الضعيف بعد شهادة القوى له لا نقبل الرواية الصحيحة إلا إذا وافقها ما هو أصح منها . ¶ وعلماء الإسلام يردون رواية الثقة إذا خالف ما هو أوثق منه . ¶ ونحن مع حفاوتنا بسنن الآحاد الصحيحة نرى أنها تجيء فى المنزلة الثانية بعد المقطوع به من الكتاب والسنة. وأئمة المسلمين على هذا الرأى. فإن دعائم الدين ومقاصده، كعمد القصر وأركانه، وأرضه وسقفه، وهى كلها يقينيات لا تقبل جدلا ! ¶ أما الأحاديث- وإن صحت- فهى كفرشه ونقشه، قد يغنى بعضها عن البعض، وربما لا يضر نسيان هذا البعض أو أرجاؤه، فالمهم قيام الأساس الحق والمهاد الصالح، وعلى هذا تجتمع الأمة، وعلى هذا يلتقى الأئمة وإن اختلفت آراؤهم فى الفروع اليسيرة، أو اختلف تأويلهم للأحاديث الواردة . ¶ وقد عاش نفر من أصحاب رسول الله ـ صلى الله عليه وسلم ـ وهم لا يعرفون ما نعرف من سنن الآحاد الصحيحة. ولم يضرهم ذلك فى دينهم، لا لشيء إلا لأنهم استكملوا شعائر الإسلام، ومعالمه اليقينية، وحكمه العليا، ومقاصده العامة من القرآن الكريم، ومن بعض الأحاديث التى وصلت إليهم . . ¶ * * * ¶ وقد يجئ الحديث صحيحا لا غبار عليه، ثم يرون أنه سيفهم على غير وجهه، أو أن إشاعته بين العامة سوف تمس تعاليم الإسلام القائمة، فيحكمون بوقف ¶ ص _195",
            "page": "173",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "مسيره، وإلقاء ستار عليه..!! روى مسلم فى صحيحة عن أبى هريرة قال: كنا قعودا حول رسول الله صلى الله عليه وسلم، معنا أبو بكر وعمر فى نفر فقام رسول الله صلى الله عليه وسلم من بين أظهرنا فأبطأ علينا، وخشينا أن يقتطع دوننا وفزعنا، فقمنا، فكنت أول من فزع، فخرجت ابتغى رسول الله صلى الله عليه وسلم حتى أتيت حائطا للأنصار لبنى النجار، فدرت به هل أجد له بابا فلم أجد، فإذا ربيع يدخل فى جوف حائط من بئر خارجة- والربيع: الجدول- فاحتفزت كما يحتفز الثعلب . فدخلت على رسول الله فقال: أبو هريرة؟ فقلت نعم يا رسول الله قال: ما شأنك؟ قلت: كنت بين أظهرنا فقمت فأبطأت علينا، فخشينا أن تقطع دوننا، ففزعنا، فكنت أول من فزع، فأتيت هذا الحائط فاحتفزت كما يحتفز الثعلب، وهؤلاء الناس ورائى، فقال: يا أبا هريرة- وأعطانى نعليه- قال: اذهب بنعلى هاتين فمن لقيت من وراء هذا الحائط يشهد أن لا إله إلا الله مستيقنا بها قلبه فبشره بالجنة . فكان أول من لقيت عمر، فقال: ما هاتان النعلان يا أبا هريرة؟ فقلت: هاتان نعلا رسول الله؟ ، بعثنى بهما، من لقيت يشهد أن لا إله إلا الله مستيقنا بها قلبه بشرته بالجنة، فضرب عمر بيده بين ثديى، فخررت لاستى! فقال: ارجع يا أبا هريرة! فرجعت إلى رسول الله ـ صلى الله عليه وسلم ـ فأجهشت بكاء، وركبنى عمر، فإذا هو على أثرى . فقال لى رسول الله ـ صلى الله عليه وسلم ـ: مالك يا أبا هريرة ؟ قلت: لقيت عمر فأخبرته بالذى بعثتنى به فضرب بين ثديى ضربة خررت لاستى، وقال ارجع . فقال له رسول الله صلى الله عليه وسلم: يا عمر.. ما حملك على ما فعلت؟ فقال: يا رسول الله.. بأبى أنت وأمى أبعثت أبا هريرة بنعليك من لقى يشهد أن لا إله إلا الله مستيقنا بها قلبه بشره بالجنة ؟ قال: نعم، قال عمر: فلا تفعل، فإنى أخشى أن يتكل الناس عليها .. فخلهم يعملون، قال رسول الله فخلهم ! ص _196",
            "page": "174",
            "part": "1"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "وروى كذلك أن عمر فى أثناء خلافته رد حديث فاطمة بنت قيس الذى يحرم المطلقة ثلاثا من السكنى فى بيت زوجها وحديث فاطمة هذا صحيح، وبه الفتوى ، فكيف رده عمرا ؟ رده لأنه توهم فيه مخالفة لنص القرآن على استبقاء المطلقات فى بيوتهن: (لا تخرجوهن من بيوتهن ولا يخرجن إلا أن يأتين بفاحشة مبينة وتلك حدود الله ومن يتعد حدود الله فقد ظلم نفسه لا تدري لعل الله يحدث بعد ذلك أمرا) . وقال عمر: لا ندع كتاب ربنا، وسنة نبينا لقول امرأة لا ندرى أصابت أم أخطأت !! والحق أن رواية فاطمة عن رسول الله ـ صلى الله عليه وسلم ـ صحيحة ، وهى لا تناقض النص القرآني . فالتأمل اليسير يدل على أن الآية فى المطلقات طلاقا رجعيا . والوصية بإبقائهن فى بيت الزوجية محاولة لوصل ما انقطع من حبالها، وختام الآية يفصح عن هذا القصد الكريم : (لا تدري لعل الله يحدث بعد ذلك أمرا) . لكن عمر توهم أن النهى عام، وأن المطلقات كلهن سواء، ورفض لذلك الحديث الوارد . . ونحن لا نؤيد عمر فى فهمه، ولكنا ننوه بحرصه على حماية أحكام القرآن الكريم، وإيثاره لها على أى رواية مهما صحت، ولولا أن فهمه للحكم لا يتمشى مع دلالة الآية نفسها، لرددنا حديث فاطمة للفور . * * * ص _197",
            "page": "175",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "الثروة الطائلة من السنن - مع الفقر الظاهر فى فقه القرآن- ليست طريقة صحيحه فى تصور الإسلام وتصويره، ومعرفة أجزاء أخرى لا يعد ضمانا مقبولا للحقيقة الإسلامية، ولا تخطيطا مستقيما لمنهجها . . لابد من دراسة شاملة للقرآن الكريم، وإحاطة واعية بنظراته في الحياة، وتناوله لشئونها . ولابد كذلك- لمن أراد التحدث فى الإسلام- أن يجيل بصره فى طول السنة وعرضها، غير مكتف بمعرفة القليل منها. فإذا ورد حديث ما لم يفهم على حده!! إنما يفهم على ضوء ما استقر فى الأذهان من جملة الكتاب والسنة . كذلك فعل الأئمة الأولون من خلفاء راشدين، ومن فقهاء مجتهدين. على أن توجيهات القرآن الصريحة، أو إيماءاته الخفية، يجب أن تكون سياجا لا يخترق، ويجب أن ترجح بكل توجيه آخر مهما صحت روايته، وذلك حق القرآن وحده. فإن الله أضفى عليه من الحفظ والخلود ما لم ينله غيره. إننا نستطيع الجزم بان آيات الكتاب العزيز لم ينقص منها حرف واحد، بينما لا نستطيع الجزم بأن كل ما قال الرسول صلى الله عليه وسلم وصل إلينا كاملا، لم يضع منه شئ. وهذه الميزة إلى غيرها من خصائص الوحى الإلهي تجعل القرآن المرجع الحاسم عند كل اختلاف.. ولا يعترض على هذا الكلام بما يقال فى أصول الفقه، إن السنة قاضية على الكتاب. إن السنة الثابتة إذا فسرت مجملا. أو وضحت مشكلا فهى مقبولة، وقيمتها هذه جاءت من حقيقة ذكرناها من قبل، وهى: أن رسول الله ـ صلى الله عليه وسلم ـ أعرف الناس بمراد الله، وأحقهم بتفسير كتابه، وشرح آياته، وحديثه فى ذلك لا راد ولا معقب عليه. وهذا الحق المقرر لصاحب الرسالة لا يعنى تأخيرا فى منزلة القرآن، أو ترجيحا لأمر آخر عليه . وإلى جانب الخصائص التى أثبتناها للقرآن آنفا نذكر أن القرآن وحى خالص ص _198 ¶ وعام ومؤبد .",
            "page": "176",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "أما السنة ففيها عاديات لا نكلف باتباعها كالعبادات اللازمة، وفيها توجيهات موقوتة بزمان مضى، وفيها توجيهات منظور فيها إلى أحوال معينة، وأقوام مخصوصين .. ¶ وزيادة فى الإيضاح ننقل مقتطفات من بحث قيم للشيخ \"محمد المدنى\" جاء فيه : ¶ \" السنة تشريع، وغير تشريع \" : ¶ ا- لا يمكن أن يقال إن النبى ـ صلى الله عليه وسلم ـ قد تمحض للرسالة وزالت عنه مقتضيات بشريته، وأنه يتكلم ولا يتحرك! ولا يأمر ولا ينهى، إلا عن وحى يوحى، وذلك أن رسالته لم تخرجه عن بشريته، وكونه إنسانا يحب ويبغض ويسر ويحزن، ويدركه الجوع والعطش، والراحة والتعب، ويزور ويزار، ويساوم في البيع والشراء ويساوم ، ويخبر عما رأى بعينه أو سمع بأذنه كما يخبر سائر الناس عما رأوا وسمعوا ويجلس مع أصحابه فيأخذ معهم أحيانا فى الأحاديث المعتادة التى لا تمت إلى التشريع بصلة ؟ ويطلب إلى من معه من خادم أو زوجة أو صاحب، أن يناوله شيئا أو ينحى عنه شيئا أو يقرب إليه شيئا، قد يمشى فيسرع أو يبطئ ، وقد يحب لونا من الألوان فيؤثره على غيره، أو صنفا من الطعام أو اللباس تميل إليه نفسه، وقد يستريح إلى هيئة من هيئات الجلوس ويضيق بهيئة أخرى، وقد يكون من عادته أن يزاول أمرا من أمرره الخاصة على طريقة معينة وقد يقول قولا فى الطب أو الزراعة عن ظن يظنه، أو عن تجربة ينقلها عن غيره وهكذا من كل ما يصدر عنه من شئون البشرية فى أحواله العادية والجبلية. ¶ وقد أنزل الله عليه فى محكم تنزيله ما يدل على أن أمره دائر بين البشرية والوحى ¶ حيث يقول : ¶ (قل إنما أنا بشر مثلكم يوحى إلي) وورد عنه صلى الله عليه وسلم أنه قال؟ \" إنما أنا ¶ ص _199",
            "page": "177",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "بشر، إذا أمرتكم بشيء من دينكم فخذوا به ، وإذا آمرتكم بشيء من \" رأيي فأنا بشر \" ورووا \" أن نفرا دخلوا على زيدا ثابت فقالوا له : حدثنا عن رسول الله صلى الله عليه وسلم فقال : كنت جاره فكان إذا نزل عليه الوحى بعث إلى فكتبته له ، وكان إذا ذكرنا الدنيا ذكرها معنا ، وإذا ذكرنا الآخرة ذكرها معنا ، وإذا ذكرنا الطعام ذكره معنا ، فكل هذا أحدثكم عن رسول الله صلى الله عليه وسلم \" . ¶ ومثل ذلك ما روى عن جابر بن سمرة رضى الله عنه قال: جالست النبى ـ صلى الله عليه وسلم ـ أكثر من مائه مره وكان أصحابه يتناشدون الشعر، ويتذكرون أشياء من أمور الجاهلية وهو ساكت، وربما تبسم معهم \" . ¶ ولذلك فرق علماء الأصول بين ما صدر منه ـ صلى الله عليه وسلم ـ عن جبلة أو عاده، وما صدر منه مما سبيله التشريع، فقالوا : إن الأول غير داخل فيما يطالب الناس بالاقتداء به، وإن الثانى تطالب به أمته حسب ما ورد من إيجاب أو تحريم أو غير ذلك، ومن دوام أو توقيت، ومن عموم أو خصوص . ¶ وقالوا: ومن أمثلة ما اشتبه الأمر فيه، هل هو من قبيل التشريع أو لا : ¶ الرمل فى الطواف- فالجمهور من أهل الفقه ذهبوا إلى أنه سنة من سنن الحج، أخذ من أن رسول الله ـ صلى الله عليه وسلم ـ فعله، وذهب ابن عباس إلى أنه إنما فعله لمعنى وقع إنفاقا، وذلك أن المشركين كانوا يقولون حينما رأوا المسلمين: لقد حطمتهم حمى يثرب، فأراد النبى ـ صلى الله عليه وسلم ـ وأصحابه أن يظهروا بمظهر الأقوياء الدين لم يضعفهم مرض، فرملوا، وليس ذاك بسنة. ¶ وفى ذلك يقول عمر رضى الله عنه: ما لنا وللرمل ؟. كنا نتراءى به قوما أهلكهم الله ؟ ¶ ولكنهم ذكروا أن عمر مع هذا لم يمنع الرمل، لأنه خشى أن يكون له سبب آخر، أى أن يكون مقصودا بالتشريع .",
            "page": "178",
            "part": "1"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "ومن ذلك اختلافهم فى أفعال تقترن بعبادات، كاضطجاعه ـ صلى الله عليه وسلم ـ على شقه الأيمن بعد صلاة الفجر، وركوبه فى الوقوف بعرفة، وجلسة الاستراحة بين السجدة الأولى والثانية لركعة ثانيه أو رابعه . ¶ ص _200 ¶ وقد تختلف أنظارهم فى فعل من أفعاله لا يتصل بعبادة كإرساله عليه الصلاة والسلام شعر رأسه إلى أذنيه، إذ ذهبت طائفة إلى أن هذا الفعل من السنة وذهب آخرون إلى أنه من قبيل العادة . ¶ وشبيه بهذا ما يروى من أنه كان يأخذ من لحيته من عرضها وطولها، وكان يحفى شاربه، وما يروى عنه من أنه قال: \" قصوا الشارب وأعفوا اللحية \" وذلك أن اتصال الأمر بالفعل يسر لبعض الناس الظن بأنه قربة، وإن كان فى جانب الزى والهيئة \" . ¶ وقال تحت عنوان: \" السنة تشريع عام وخاص \" : ¶ \" بينا الفرق بين ما يصدر عن شخصيته البشرية، وما يصدر بالصفة التشريعية . ¶ والآن نفرق بين ما يصدر من التشريع فنقول : ¶ 1- إن ما صدر عنه ـ صلى الله عليه وسلم ـ قد يكون تبليغا عن الله تعالى وتشريعا يتبين فيه أنه مبلغ عن الله، وذلك كالأمثلة التى ذكرناها من بيان لمجمل الكتاب، أو تخصيص لعامه ونحو ذلك . ¶ وحكم هذا.. أنه تشريع عام باق إلى يوم القيامة، فإن كان مأمورا به أقدم عليه كل أحد بنفسه وكذلك المباح، وإن كان منهيا عنه اجتنبه كل أحد بنفسه . ¶ ويلحق بهذا ما جاء على سبيل الفتوى، بأن يسأله سائل عن حكم الله تعالى فى أمر فيجيب بهذا الحكم، فإنه لا يعدو أن يكون مجيبا بما أوحى إليه به فيكون مطبقا للنص. أو بما اجتهد فيه فيكون أيضا واجب الاتباع دائما، إذ اجتهاده صلى الله عليه وسلم بمثابة الوحى.. فقد أثبت جمهور المحققين من العلماء أنه عليه الصلاة والسلام لا يقر على الخطأ فيما سبيله سبيل التشريع من فتوى أو اجتهاد .",
            "page": "179",
            "part": "1"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "2- وقد يصدر عن رسول الله صلى الله عليه وسلم بوصفه إماما ورئيسا للمسلمين، فيكون مصلحة للأمة فى ذلك الوقت وذلك المكان وعلى تلك الحال، فراعى فيه التى راعاها رسول الله ـ صلى الله عليه وسلم ـ ¶ ص _201 ¶ ومن هذا بعث الجيوش للقتال وصرف أموال بيت المالي فى جهاتها وجمعها من محالها وتوليه القضاة والولاة وقسمة الغنائم وعقد المعاهدات ونحو ذلك من كل مما يظهر أنه تدبير لشئون الأمة وتنظيم لأمورها . ¶ وينبغى أن يتنبه هنا إلى أن إمامة الرسول ـ صلى الله عليه وسلم ـ للمسلمين تتفق فى بعض الجوانب مع إمامة غيره من أئمة المسلمين. وتخالفها فى بعض الجوانب. وإذن فكل ما يصدر عن الرسول ـ صلى الله عليه وسلم ـ فى إمامته مما سبيله التدبير البشرى. والتنظيم الذى يفعله القادة والأئمة رعاية المصالح التى رعاها رسول الله ـ صلى الله عليه وسلم ـ ودرء المفاسد التى أراد درءوها، وإن اختلفت الطريقة باختلاف الزمان والمكان والظروف والأحوال . ¶ أما ما كان فى هذا الشأن من أوامر جاء بها الوحى كطريقة معاملة الأسرى، وإعطاء الأمان للمحارب!!، وضرب الجزية ونحو ذلك فيأخذ أيضا حكم التشريع وهو الذى تمتاز به إمامة الرسول عن غيرها من الرياسات فقد رسم لها الشارع فيها صراطا مستقيما غير ما تسير عليه الأمم اللادينية . ¶ 3- وقد يتصرف عليه الصلاة والسلام بوصف القضاء كأن يحكم فى قضية بحكم لا يقترن بما يدل على العموم فلا يكون حكمه به تشريعا عاما، وإنما يكون قضاء جزئيا. ولا يجوز لأحد أن يقدم عليه إلا بحكم حاكم وذلك مثل فصله فى دعاوى الأموال أو أحكام الأبدان ونحوها بالبينات والأيمان والنكول والقرائن والأخذ بقول أهل الخبرة ونحو ذلك من كل ما يعتمد عليه فى القضاء، وفى مثل هذا يقول النبى صلى الله عليه وسلم لعلى رضى الله عنه: \" الشاهد يرى ما لا يرى الغائب \" .",
            "page": "180",
            "part": "1"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "وإنما قلنا: لا يقترن بما يدل على العموم لأنه إذا اقترن بذلك كان علما مثل ما روى من أنه صلى الله عليه وسلم \" قضى ألا يقتل الوالد بولده \" وقضى أن الحامل إذا قتلت عمدا لم تقتل حتى تضع ما فى بطنها، وحتى تكفل ولدها . ¶ وإذا قالوا إن الحكم فى الواقعة الجزئية لا يتعدى إلى أمثالها من وقائع فإنما يريدون أن الحالات التى تنتج حكما خاصا لا تتعدى غير المحكوم له أو عليه أو به \". ¶ * * * ¶ ص _202 ¶ وهذا الكلام الجيد يلقى ضوءا أخر على الطريقة التى ينبغى أن نفهم: بها سنن الآحاد، ونحن بحاجة إلى من يعلمنا حسن الفقه فى هذه السنن، لأن سوء تناولها أفسد صورة الدين فى الأذهان، وبذور الفوضى فى الجماعة الإسلامية، وأغرى طوائف من المصلحين بالتهجم للأحاديث كلها صحيحها وضعيفها . إذ عدوها مسئوله عن الارتباك الذهنى والعملى الذى وقعت فيه امتنا أخيرا .. ¶ وعندى أن الذهول عن هذه الأحاديث ونسيانها فى كتبها افضل عند الله وأجدى على الناس من تسلط العقول المريضة عليها بسوء الفهم والشرح ،تؤبد المؤقت ، وتطلق المقيد ، وتنقل اللبنة من مكانها فى جدار أو تحت نافذة لتجعلها دعامة ركينة ، وأساسا يحمل ولا يحمل .. ¶ والحذر فى تعليم السنن يأخذ به المسلمون من قديم ، وقد جاء عن على كرم الله وجهه : حدثوا للناس بما يطيقون ! أتحبون أن يكذب الله ورسوله ؟؟.. ¶ وأنى لألقي الآن نظرة سريعة على بعض الأفكار والتقاليد الشائعة ، وهى أفكار وتقاليد عميقة الأثر فى تضليل المجتمع الإسلامي ، وغل نشاطه ، فأجد أكثرها يعود إلى فهم مريض لأحاديث ، أو تعلق غريب بأحاديث واهية . ¶ وتأمل ما يكون مصير أمه تخبط فى تراثها الروحي هذا الخيط ؟ ، خذ مثلا هذا الحديث :",
            "page": "181",
            "part": "1"
        },
        {
            "hno": null,
            "id": "182",
            "nass": "عن عمرو بن عوض أن رسول الله صلى الله عليه وسلم بعث أبا عبيده بن الجراح رضى الله عنه إلى البحرين يأتى بجزيتها . فقدم بمال من البحرين ، فسمعت الأنصار بقدوم أبى عبيده ، فوافوا صلاه الفجر مع رسول صلى الله عليه وسلم ، فلما صلى فتعرضوا له ، فتبسم رسول الله صلى الله عليه وسلم حين رآهم ثم قال : أظنكم سمعتم أن أبا عبيده قدم بشيء من البحرين ؟ ¶ قالوا : أجل يا رسول الله . ¶ فقال : \" ابشروا وأملوا ما يسركم ، فوالله ما الفقر اخشى عليكم ، ولكن أخشى أن تبسط الدنيا عليكم كما بسطت على من كان قبلكم ، فتنافسوها كما تنافسوها ، فتهلككم كما أهلكتهم \" . ¶ ص _203",
            "page": "182",
            "part": "1"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "والحديث صحيح ، ولم يفهم منه جمهور الفقهاء ولا جمهور العقلاء إلا شيئا واحدا : إن التهالك على الحطام الفانى لا ينبغى، وأن نسيان المثل العليا وراء المآرب ليس شيمة المؤمنين، وأن أهل التقى والهدى والعفاف لا يجعلون للمال سلطانا على ضمائرهم ، ولا لأمانى الحياة الحلوة مدخلا إلى نيابتهم وأهدافهم . * * * ومنذ أيام كتبت إحدى السيدات تشكو من سطوة المال على الأرواح، ومن سيطرته المنكرة على الأخلاق والأعمال فقالت : \" إن المجتمع بأسره يشترك فى وضع القيم الخلقية التى تنظم حياتنا الاجتماعية ولكن القيمة العليا التى توجناها \" ملكة \" على سائر القيم هى \" المال\". المال يتحكم فيها ويتسلط على العلم وعلى الكفاءة والصداقة والجمال . بالمال نقيس مكانة الأشخاص، ونزن مروءة الأفراد، قد نشيد فى دروس الوعظ، وكتب الأخلاق، بالأمانة والرحمة، والصداقة والجمال، ولكن أفعالنا الواقعية تعلن دائما أن غاية الغايات هى المال! وفى سبيله تهدر الأمانة، وتوأد الصداقة، ويصلب العلم، وتهتك الأعراض، وتقدم النفوس قربانا لصنم المال ! واختلط الأمر.. واعتبرنا المال قيمة، بدل أن نعتبره وسيلة لتحقيق القيم العليا.. فالقطن يزرعه الفلاح، والسمك يصيده الصياد، والذهب يستخرجه العامل، والمنتجات يبتكرها الفنان. ليست كل هذه هى القيم، وإنما القيم هى فى كد الفلاح \" و\" مجهود الصياد \" و\" مهارة العامل \" و\" تفكير العالم\" و\" حساسية الفنان.. \" . * * * الشطط فى إعطاء المال فوق قدره إذن ما يكره الدين، ويرفضه العقلاء . وما فهم إنسان له رأى أن المال يحتقر لذاته، وأن حقيقة التقوى لا تكتمل إلا بفقدانه، ومع ذلك فقد عاشت بين المسلمين تعاليم الزهد فى المال وفى جمعه، حتى أصبحوا أعداء له، سواء أكان وسيلة أم غاية، وسمعنا فى حكم المتصوف : ص _204 ¶ إذا أقبل الفقر فقل: مرحبا بشعار الصالحين، وإذا أقبل الغنى فقل: ذنب عجلت عقوبته \" !!.",
            "page": "183",
            "part": "1"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "وبهذا التفكير المقلوب انطلق المخربون فى أرجاء العالم الإسلامي يعطلون كل همة، ويدمرون كل نشاط، ويسوقون بين أيدهم مئات من الأحاديث النبوية تحتفى بالفقر والفقراء، وتذم الغنى والأغنياء، وهم لا يدرون لهذه الأحاديث معنى صحيحا، بل هم لا ينقلونها على أساس صحيح .. ¶ والفوضى التى لحقت قضية (المال) وخلفت وراءها أمما فقيرة معوذة، أصابت كذلك قضية \" القدر \" فإذا عدد من الأحاديث الصحيحة والعليلة، يساق أمام دوافع الجهل والقصور، ليبطل الحركة الطبيعية فى الناس، وليجعل عقيدة الجبر تشيع بين الجماهير شيوعا يحيل المسلمين أمواتا وهم أحياء!! ¶ وأنصاف العلماء، وعوام القصاص والوعاظ- لا بارك الله فيهم- كانوا رسل هذا الفناء المزرى . ¶ فهم يتجاوزون المحكم من آيات القرآن، والصحيح الصريح من أحكام العقل والنقل، والمقاصد العامة من رسالة الإسلام، بل الحكم المقرر من رسالات الله كلها. ويتجاوزون ذلك إلى أحاديث الآحاد المقبولة أو المرفوضة، ليتخذوا منهما القواعد الكلية، والأسس التى يرد بعدها كل شئ !! ¶ انظر مثلا إلى ما رواه الترمذى عن عبد الله بن عمرو، قال: سمعت رسول الله صلى الله عليه وسلم يقول :\" إن الله عز وجل خلق خلقه فى ظلمة فألقى عليهم من نوره فمن أصابه من ذلك النور اهتدى ومن أخطأه ضل.. فلذلك أقول: \" جف القلم على علم الله تعالى \" . ¶ وما رواه أبو داوود عن خالد الحذاء قلت للحسن البصرى: يا أبا سعيد أخبرنى عن آدم أللسماء خلق أم للأرض! قال: بل للأرض! قلت: أرأيت لو اعتصم فلم يأكل من الشجرة ؟ قال: لم يكن له منه بد ! ¶ ص _205 ¶ قال : أخبرنى قوله تعالى: (ما أنتم عليه بفاتنين * إلا من هو صال الجحيم)؟ قال: إن الشياطين لا يفتنون بضلالتهم إلا من أوجب الله عليه الجحيم . ¶ وسأله عن قوله تعالى (ولذلك خلقهم) ؟ قال: خلق هؤلاء لهذه وهؤلاء لهذه..!!",
            "page": "184",
            "part": "1"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "وقد كنت أتمنى أحد أمرين: إما أن تدفن هذه الروايات فلا يسمع بها مسلم!! ولن يضار الإسلام بنقصانها حتى لو كانت صحيحة!!! وإما ألا يعرض لها غير العلماء الراسخين . ¶ العلماء الذين درسوا القرآن دراسة أصيلة، وفقهوا سيرة محمد صلى الله عليه وسلم وأقواله وأحواله . ¶ فإن هؤلاء العلماء وحدهم هم الذين يحسنون الفصل بين عموم العلم الإلهي وشموله وبين حرية الإرادة الإنسانية ومسئوليتها وهم وحدهم الذين يشرحون الآماد التى يعمل فيها الجبر مكتسحا إرادات البشر مرتبا عليها ما لا يعلمون ولا يتوقعون- ويشرحون إلى جانب ذلك الآماد التى تنفرد فيها قدره الناس ويجنون منها- فى عدالة مطلقة- النعيم أو الجحيم . ¶ أما سوق الآثار السالفة، ثم تنزيل غيرها عليها من كتاب وسنة، فهو خبط نال المسلمين منه شر مستطير .. ¶ والأمر كذلك فى قضية المرأة !! فهناك حديث واه يروونه عن رسول الله صلى الله عليه وسلم فى حوار بينه وبين أبنته فاطمة، أن كمال المرأة وعفتها فى ألا ترى رجلا وألا يراها رجل !! ¶ ص _206 ¶ وعلى هذا الحديث المريض المردود قام المجتمع الإسلامي حقبا من الدهر مات فيها نصفه . ¶ والأمزجة التى أحيت هذا الحديث، وروجت له هى التى ردت السنن الصحاح وردت قبل ذلك ما يوحى به القرآن نصا وروحا ..!! ¶ وما هكذا تؤخذ السنة، ولا هكذا فهمها السلف الصالح، ولا الخلفاء الراشدون، ولا الأئمة المتبوعون . ¶ ص _207 ¶ لماذا أنا مسلم ؟.. ¶ لقد ورثت الدين عن أبوى كما ورثت اللغة، أى بالتلقى والتلقين اللذين يصحبهما طويل تأمل أو إعمال فكر ! ! ¶ ثم مرت بى مع فترة المراهقة حالة شك اجتاحت كل ما أعرف وجعلتنى أناقش- فى حرية أدنى إلى الجرأة- مواريث الإيمان والفضيلة، وتقاليد الحياة العامة والخاصة! ولا أدرى كم بقى هذا الشك ؟ ¶ كان لابد أن ينتهى إلى نتيجة حاسمة على كل حال! لأن العاقل يستحيل أن يعيش طول عمره أو أغلبه شاكا تحيره الريب .",
            "page": "185",
            "part": "1"
        },
        {
            "hno": null,
            "id": "186",
            "nass": "وقد خلصت من هذه الرحلة بأن الله حق . ¶ واستبعدت- وأنا مطمئن- كل افتراض بأن العالم وجد من تلقاء نفسه أو وجد دون إشراف أعلى. ¶ ثم شرعت أنظر فى الإسلام، وأدرس علومه القريبة منى . ¶ ووقعت فى يدى كذلك كراسات صغيرة وزعها مبشرو النصراينة الذين نشطوا لأداء رسالتهم فى بلادنا، أيام سطوة الاستعمار الغربى عليها .. ¶ والحق أقول إننى ضقت ذرعا بالكتب الإسلامية التى طالعتها صدر حياتى، لما شابها من لغو وتخليط وخرافة . ¶ وكنت أسخر من بعض فصولها وأرفض الإذعان له . ¶ وعلمت- بعد- أنى كنت على حق فى هذا التحدى، فقد كانت هذه الكتب ¶ ص _208 ¶ فى واد، والقرآن الكريم والسنة المطهرة فى واد آخر.. ¶ أما الأوراق التى نشط المبشرون فى توزيعها فقد تناولتها لأقرأها بدقة، وأنا أحسب أنى سأخوض بحثا عقليا يحتاج إلى احتشاد وإلى استعداد.. ¶ ثم اكتشفت بسرعة أنه يجب أن أطرح عقلى جانبا إذا أردت المعنى مع هذه الطفولة الفكرية إلا أن حب الاستطلاع جعلنى استقصى هذه النشرات جميعا! لماذا لا أكن مخطئا ويكون غيرى مصيبا ؟ ¶ على أن هذا التساؤل قد تلاشى فى هدوء بعد ما قارنت بين رسالة عيسى كما وصفها القرآن، وبين هده الرسالة نفسها كما يصفها الأتباع المسحورون، فوجدت سياق القرآن أحكم، ووجدت ما عداه أبعد عن منطق العقل وعن أسلوبه الحاسم فى النقد والتمحيص !! ¶ * * * ¶ لماذا كنت مسلما عن تقليد، ثم أصبحت مسلما عن اقتناع . ¶ اقتناع يقوم على البحث والموازنة والتأمل والمقارنة . ¶ وكل يوم يمر لى يزيدنى حبا للإسلام، واحتراما لتعاليمه، وثقة فى صلاحيته للعالمين. وجدارته بالبقاء أبد الآبدين . ¶ وقبل أن أوجز الأسباب التى انتهت بى- وبغيرى- إلى هذا المصير أحب أن أصارح بأمر ذى بال، هو أن إمداد هذا الإيمان جاءت من إدمان البصر فى الكتاب والسنة مع إدمان البصر فى الوقت نفسه إلى آفاق الكون والحياة . ¶ أما طول المذاكرة فى عشرات الكتب التى ألفت فى عصور مختلفة فلم أعد منه بطائل.",
            "page": "186",
            "part": "1"
        },
        {
            "hno": null,
            "id": "187",
            "nass": "بل خرجت منه وأنا بحاجة إلى ما ينظف ذهنى كما يحتاج الجسم إلى حمام ساخن بعد دلكه من الغبار والأوساخ .. ¶ إن الإسلام ظلم ظلما فادحا فى مئات الكتب التى انتشرت زمنا طويلا بين أيدى ¶ ص _209 ¶ العامة. ما صور تصويرا سخيفا شانها فى المتون والشروح والحواشى التى اعتبرت وحدها مواد الدراسة فى الجامع الأزهر .. ¶ وعندى أن فساد المجتمعات تحت وطأة الحكم الفردى والاستبداد السياسى هو الذى سجن العقول وحجر على الأفكار وقتل الكفايات الكبيرة وعاقها أن تؤدى واجبها فى خدمة الدين،. فبقى المجال أمام التافهين الصغار وذوى المواهب المحدودة. وهؤلاء حجاب كثيف دون الحقيقة . ¶ بل هؤلاء عنصر خطير فى إفساد الحقائق وإبرازها للناس وفق أهواء معينة، أو تلوينها لتترك فى النفوس آثارا خاصة . ¶ والإنسان يسرح طرفه خلال الأجيال الأخيرة فى الأمة الإسلامية الكبيرة فيروعه هذا الجهل الدامس الذى أطبق على جنباتها . ¶ وهو ليس جهلا بسيطا غايته أن يغفل المرء عن معرفة الحق. بل هو جهل مركب جعل الأقوام يفهمون دينا ما ليس بدين. ويحسبون تقوى ما لا يمت إلى التقوى بصلة . ¶ وقد طمرت فى هذه الجهالة الغليظة شعب الإيمان وشرائع الإسلام.. ¶ ومن المحزن أن نلتمس مبادئ التربية والأخلاق فى ديننا فتجدها مبعثرة بعثرة شائنة فى كتب التصوف التى يتجاور فيها الجد والهزل والحق والباطل والرشد والجنون . ¶ أما العبادات. فقد ذابت السنن وسط آراء الفقهاء من أتباع المذاهب ومؤلفى المتون . ¶ وذبلت نضارة التكاليف الشرعية فى ركام من التصورات والاعتراضات المربكة . ¶ ثم أغلق باب الاجتهاد فى آفاق الفقه كلها. وبذلك توقف الفكر الإسلامي. على حين تحركت الدنيا فى كل ناحية .. ¶ ص _210",
            "page": "187",
            "part": "1"
        },
        {
            "hno": null,
            "id": "188",
            "nass": "وقد رفض لفيف من الأئمة الكبار أن ينطووا مع هذا الخمول السائد ولكن ما عساهم يفعلون فى أمة التهم الاستبداد مقومات حياتها ؟ إنه لولا بقاء القرآن الكريم- الذى تأذن الله بحفظه - ما بقيت للإسلام شارة، ولكنا الآن ركبا يضرب فى الحياة على غير هدى ويجهل : من أين أتى؟ وإلى أين المصير؟ ولئن كان هناك دعاة منفرون عن الإسلام. ومؤلفون يصدون عن سبيل الله وعوام يتعلقون بالقشور من دينهم ويذهلون عن صميمه. لقد بقى الإسلام- برغم هذا كله- نقيا فى ينابيعه الأصيلة. سليم الجوهر. تكسوه بشاشة ورواء.. إن كل امرئ سلس الطبع صافى الفكر يطالع القرآن أو يتابع سيرة محمد صلى الله عليه وسلم وقوله وفعله. يشعر بإيناس والف، ويرى صورة نفسه، أو بتعبير أدق يرى أشواقها إلى الكمال والحق والفضيلة تتجاوب فى هذا الكتاب الفريد، وفى هذه السنة النبيلة فهو يستريح إلى ما وعى استراحة العين إلى الخضرة والماء . ثم يقول فى تسليم ويقين: \" رضيت بالله ربا، وبالإسلام دينا، وبمحمد - صلى الله عليه وسلم - نبيا ورسولا \" !. ولقد كنت أقرأ عبارات الإعظام والإجلال لله- وما أكثرها فى أصول الإسلام - ثم أقارن بيت مدلولاتها الرحبة الشاملة وبين مشاهد الخلق وآيات الكون وأسرار العالم.؟ صورتها كشوف المعرفة الحديثة. فأجد تطابقا يؤكد أن رب الكون ورب الإسلام واحد فأقول ما قال النبى - صلى الله عليه وسلم -: \" سبحان الله وبحمده، عدد خلقه، ورضا نفسه، وزنه عرشه، ومداد كلماته \". ثم يزيدنى احتراما للإسلام عرفانى أنه منهج النبوات كلها. وأنه الحقيقة التى انتقلت إلينا عبر القرون. وتضافر على إبلاغها- هى هى- آدم ، ونوح ، ص _211",
            "page": "188",
            "part": "1"
        },
        {
            "hno": null,
            "id": "189",
            "nass": "وإبراهيم، وموسى، وعيسى، محمد. فهو حقيقة علمية كالقوانين الكونية التى أجمع العلماء على احترامها . وإنى- إذ أتشبث بها- أمضى النهج الراشد الذى سلكه من قبلى كل عبد صالح . ويجب ألا يحيد عنه عاقل ما بقيت الحياة والأحياء. وقد كان صحب رسول الله ـ صلى الله عليه وسلم ـ يؤكدون استمساكهم بهذه الحقيقة القديمة الجديدة فيقولون: \" أصبحنا على فطرة الإسلام. وكلمة الإخلاص. وعلى دين نبينا محمد. وعلى ملة أبينا إبراهيم حنيفا وما كان من المشركين\" . * * * الآن فلأذكر الأسباب التى تجعل المسلم مسلما ؟ أحصاها رجل لم يتخرج فى جامعة دينية. ولم يتلق علمه عن الشيوخ المتخصصين فى الدراسات الإسلامية ولكنه استطاع أن يذكر الحقيقة كاملة فى سطور . إنه مصرى هاجر إلى الولايات المتحدة. فلم يتنصر ولم يتهود. و لم يلحد فى دين الله كما يفعل الأغرار الذين تستهويهم المدنية الغربية ويحسبون أقصر طريق للاندماج فيها هو الانسلاخ عن الإسلام والاستحياء عن النسبة إليه . قال الدكتور أبو شادى مجيبا على سؤال: لماذا أنا مسلم ؟ : 1- الإسلام الذى أؤمن به عقيدة سهلة سمحة تتفق مع المنطق المعقول.. أساسها الإقرار بإله واحد. أبدع هذا الوجود ودبر أمره على سنن حكيمة قديمة مطردة. ولا يوجد وصف لله أقدس ولا أزكى مما حواه الإسلام. فإن تصوير العظمة الإلهية فى هذا الدين جمع بين مفهوم الحقائق العلمية الثابتة وأهداف الفلسفات النفسية والتربوية . ص _212 ¶ 2- يرفض الإسلام الشرك بالله فى صوره كلها ويرد كل احتيال للبس التوحيد بغيره من أساليب التعلق بغير الله . ¶ والإسلام قاطع فى عد الشرك امتهانا للعقل، وسقوطا بالإنسانية. والإنسان فى - نظر الإسلام- سيد حر بين عناصر الطبيعة المختلفة فهر ليس رقيقا للكون ولا مسخرا للوجود، بل هو كائن مخير إلى حد بعيد، ذو إرادة مستقلة وهو مسير من جهة أنه جزء من نظام الملكوت وقطرة فى خضم العالم الكبير.",
            "page": "189",
            "part": "1"
        },
        {
            "hno": null,
            "id": "190",
            "nass": "3-الإسلام مع الأديان السماوية التى سبقته بناء متكامل فهى وحدة تمشى تحت رايته إلى غايتها الصحيحة. وتعاليم السيد المسيح- وفى طليعتها السلام والرحمة- لم تجد كالإسلام نصيرا لها ولا مدافعا عنها. ¶ واليهود والنصارى الواعدون فى بلاد الإسلام هم فى نظره مسلمون جنسية وإن احتفظوا بعقائدهم . ¶ ومع أن الإسلام يأبى إكراههم على الدخول فيه فهو يسوى بينهم وبين أتباعه في الحقوق والواجبات وفق قاعدة : \" لهم ما لنا وعليهم ما علينا \" . ¶ 4- الإسلام خصم للعدوان والفساد، وهو منذ نشأته ينادى بالحرية والعدالة ويتبرأ من الاستبداد والظلم . ¶ 5- الإسلام دين عالمي لا يمكن أن ينحصر في بيئة خاصة ولا أن يكون وفقا ¶ على جنس بعينه أو عصر بعينه . ¶ إنه حقيقة إنسانية مطلقة تسع الأزمنة والأمكنة كلها . ¶ 6- للإسلام دستور مرن في شرائعه وآدابه هو القرآن الكريم . ¶ وقيام القرآن على القواعد العامة للإيمان والأخلاق يترك المسلمين أحرارا في وضح القوانين الملائمة لأقطارهم وأزمانهم وفاقا للصالح العام والاجتهاد المقبول. ¶ ص _213 ¶ 7- يعتبر الإسلام العلم، هر المصباح المنير المرشد إلى تفسير آياته والدال على صدق رسالته ولذلك يحارب الجهل والغباء ويحتفى بالمعرفة والحكمة. ¶ 8- لا يقر الإسلام أية واسطة بين الإنسان وربه، فلا كهنوت فى الإسلام بأية صورة من الصور، ويحترم الشخصية الإنسانية ويؤمن بإمكان ترقيها إذا استجابت لهداية الفطرة ونداء الإيمان . ¶ 9- خلق الإسلام من مذهبه فى العدالة الاجتماعية والديمقراطية الحقة وضعا سياسيا للحكم لم يبز فى أى عصر كان ولا يزال مصدر النعمة الموفورة للشعوب التى أخذت به مخلصة، وما سقط هذا الحكم إلا يوم انفصل عن هذه التعاليم وخضع لهوى الأنفس .",
            "page": "190",
            "part": "1"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "10- إن الإسلام دين عملى كفيل بالنجاح المادى والروحى معا، وقد تنزه تنزهاً تاماً عن الخرافات والخزعبلات والغيبيات السخيفة والأوهام التى يخلقها الجهل أو التعصب الأعمى ، كما تنزه عن التواكل والتسليم بالقدرية . ¶ 11- اعتبر الإسلام قداسة العلم أعظم من قداسة العبادة الشكلية، لأنه اعتبر العلم فى ذاته عبادة ينكشف بها الحق ويقوم عليها الإيمان وتتلاشى فى جوها الخرافات . ¶ 12- جاء \"القرآن\" الشريف بنبوءات شتى انطبقت على تطور البشرية وعلى اكتشافاتها ومخترعاتها مما لم يكن يحلم به أحد منذ أربعة عشر قرنا، ولو أن القرآن نزل اليوم ما تغير فيه حرف واحد لأن صلاحيته. للعصور كلها لم تمس!! ¶ 13- جاء\" الإنجيل\" بتنبؤات عن رسالة محمد صلوات الله عليه كما جاء قبله \"التوراة\" بذلك مما لا يحتمل أى تأويل آخر وإن جادل علماء الديانتين فى المعنى بهما . ¶ 14- أصول الإسلام نابعة من العقل والفطرة، وبهذا فتح صدره لتقبل جميع الأنظمة المتمشية مع مبادئه الأدبية الرفيعة والكفيلة بسعادة البشرية أينما كانت، وهكذا ساند جميع الحضارات السامية ورعاها، فاستظلت بجناحه واستوعبتها فلسفته ، ¶ ص _214 ¶ فامتدت وترعرعت وأسهمت فى إسعاد المسلمين، بل فى إسعاد البشرية عامة . ¶ 15- لا يحتمل الإسلام الرجعية مطلقا، وإنما شعاره دائما الرقى والتقدم، فكل حجر على الحرية أو النهوض مناف له، هو بمثابة الكفر به. وكل إنسان يحترم حقوقه وفى مقدمتها حرية الفكر والقول لابد أن يناصر الإسلام ولو لم يكن من أتباعه . ¶ 16- يعتبر الإنسان نفسه هو المسئول عن خلاصه بالعمل الطيب، فلا وساطة ولا شفاعة ولا فداء ينجيه إذا لم تنجه أعماله هو، وما ورد غير ذلك في أى دين فإن الإسلام ينكره . ¶ 17- يستطيع المسلم أن يكون موسويا أو عيسويا أو محمديا فى آن واحد لأن هذه روح الإسلام وعالميته، وكذلك كان الإسلام ولا يزال أهلا لقيادة العالم قيادة ديمقراطية صحيحة مشربة بروح المحبة والسلام .",
            "page": "191",
            "part": "1"
        },
        {
            "hno": null,
            "id": "192",
            "nass": "قال الدكتور أبو شادى : ¶ لهذه الأسباب الوجيهة ولأسباب متفرعة عليها آثرت أن أبقى مسلما واعتززت بإسلامى، تاركا التوسع فى التفسير والتطبيق العملى لمن يخصهم ذلك ويعينهم من الشيوخ الواعين والمثقفين المتفرغين لهذا العمل الحميد . ¶ ولا يسعنا فى ختام هذا الحديث إلا أن نقتبس هذه التحية من توماس كارليل وقد وجهها إلى نبى الإسلام \" إلى البطل فى صورة نبى \" فهى أبلغ فى دلالتها من أى شعر نزجيه . ¶ قال كارليل: \" العقيدة المحمدية بيت العرب أوضح مثل للظاهرة الثانية من ظواهر تكريم الأبطال حيث لا ينظر إلى البطل كاله وإنما كملهم من الله كنبى.. فلنحاول ¶ ص _215",
            "page": "192",
            "part": "1"
        },
        {
            "hno": null,
            "id": "193",
            "nass": "أن نفهم ما كان محمد يعنيه بالدنيا أو بالأخرى كانت تعنيه الدنيا.. انه بالتأكيد لم يكن دجالا ولا محتالا واسع الدهاء ولا مزيفاً .. والفروض القائلة بأنه كان كذلك ليست سوى نتاج سفه وإلحاد ، فهى تكشف عن ألوان من الشلل الروحى تدعو للآسي .. أفيقوى مدع زائف على إيجاد دين ؟.. إن الزائف لا يستطيع أن ينشئ شيئا و لو كان هذا الشئ بيتا من طوب ! من كان ميرابو ولا بيريز ولا كرومويل ، ولا أى مخلوق ليستطيع أن يفعل أمرا ما لم يكن قبل كل شئ صادق الإيمان به .. فان الإخلاص وصدق الإيمان هما أعظم ما يميز جميع أولئك الذين يأتون عملا من أعمال البطولة \" وقال أيضا: \" الإسلام يرمى- بطريقته الخاصة- إلى إنكار الذات وقمع النفس \" . وهذه هى أسمى حكمة كشفتها السماء لعالمنا الأرضي وأنى لأجد فى محمد- وفى قرآنه- الصدق والإخلاص والتحرر الكامل من الزيغ والضلال قبل كل شئ، وقد ظل دينه طيلة هذه القرون الاثنى عشر مرشدا لخمس الجنس البشرى وظل- قبل كل شئ- موضع إيمان قلبى عميق.. لقد كان العرب شعبا ضيق الأفق، فبعث إليهم نبى بطل، فلم ينقض قرن حتى كان العرب قد وصلوا إلى غرناطة من ناحية وإلى دلهى من ناحية أخرى \".. هذا هو الدين الذى أحببته ودعوت غيرى إلى محبته . هذا هو الإسلام كما يجب أن يعرف، أى من مصادره الأولى . لا من أفواه الجاهلين به أو الحاقدين عليه ..!! * * * ص _217",
            "page": "193",
            "part": "1"
        },
        {
            "hno": null,
            "id": "194",
            "nass": "الختام الإسلام ليس دينا غامضا حتى يحتاج فى فهمه وعرضه إلى إعمال الذهن وكد الفكر . إن آيته الأولى: هى البساطة! وميزته التى سال بها فى الآفاق: هذه السهولة البادية فى عقائده، وشعائره وسائر تعاليمه . وأشد الإساءات إلى الإسلام أن تسلك به متاهات الفلسفة ، وأن تدور به مع حيرة العقل الإنساني فى البحث عن الحق، بعيدا عن هدايات الله، وسنن المصطفين الأخيار من عباده !! كما أن من أشد الإساءات، أن يتسلط على هذا الدين أقوام لهم عاطفة، وليس لهم ذكاء، أو لهم ذكاء، ولكن الهوى يميل بهم عن الصراط المستقيم . وقد بذلت جهدى منذ انتصبت الدعوة إلى الله، أن أنفى عن الإسلام تحريف الغالين فيه، وأوهام الجافين عنه، وأن أعرضه- كما أوحته العناية العليا- نقيا مصفى . فإن الإسلام لم يصب فى ميادين الحياة من شئ، مثلما أصيب من هذه الأثواب المزورة التى أظهر فيها، وتلك التشويهات الزرية التى ألصقت به . وفى النواحى الاجتماعية، والاقتصادية، والسياسية، نشرت كتبا شتى، أظن أن فيها إبانة حسنة عن جوهر الإسلام، دون تزيد، أو تزويق، ودون نقص، أو تفريط.. والهدف الذى جاهدت لإدراكه، هو إنصاف الإسلام من أصدقائه، ومن أعدائه ، على سواء . . إن كتلا ضخمة من الجماهير اعتنقت هذا الدين، وحملت رايته، وعرفت به. ومع ذلك، فهى واهية العلاقة به . لو بعث محمد رسول الله ـ صلى الله عليه وسلم ـ حيا ثم قيل له: هذه أمتك! ما عرف فيها رسالته ولا توسم كتابه وسنته !! أفليس من الواجب كشف هذا البعد بين المسلمين وبين ما يعتنقون من دين ؟ ص _218 ¶ ثم هناك كتل ضخمة من الجماهير التى تنكر الإسلام وتطوى الجوانح على كرهه وحرب أهله عن جهل فاضح به وعن جشع يغرى بالافتيات . ¶ أليس من الواجب إبراز هذه الحقيقة فى إطار كبير ولفت الناس- مؤمنهم وكافرهم -إلى سرها وضرورة الانتهاء منها ؟",
            "page": "194",
            "part": "1"
        },
        {
            "hno": null,
            "id": "195",
            "nass": "إن عبء ذلك يقع علينا وحدنا، ولعلنا- بهذا الكتاب وأمثاله- نندفع خطوة إلى الغاية المنشودة . ¶ (إن ربي على صراط مستقيم) .",
            "page": "195",
            "part": "1"
        }
    ],
    "t33248": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كيف نفهم الإسلام"
        }
    ]
}