{
    "b33252": [
        {
            "hno": null,
            "id": "1",
            "nass": "مستقبل الإسلام خارج أرضه ¶ مقدمة قرأت فى صحيفة الأهرام 10/ 1/ 1404 هـ، وفى صحيفة الراية القطرية فى التاريخ نفسه، وتحت عناوين بارزة فى كلتا الصحيفتين أن عشرات الألوف من الفرنسيين اعتنقوا الإسلام، وأنهم من بيئات مختلفة، وثقافات شتى، وأن الذى يعرف الإسلام يتشبث به ويأبى التحول عنه..! وقالت كبرى الصحف الكاثوليكية \" لاكتواليتيه روليجيوز \" إن أكثر الذين يدخلون فى الإسلام ينتمون إلى الحركة الواسعة الانتشار المعروفة باسم العودة إلى الروحانيات! وهى حركة استهوت طوائف كثيرة، منهم الفيلسوف \"روجيه جارودى\" الذى تسمى بعد إسلامه رجاء جارودى، وقد كان من أقطاب اليسار الفرنسى، وكاد يصل إلى رئاسة الحزب الشيوعى، ومنهم \" ميشل شودكيو وتز\" العالم فى الدراسات الصوفية، ومنهم فنانون مثل \" موريس بيجار \" ومنهم ـ وهذه هى الظاهرة الجديدة ـ موظفون وعمال. قالت الصحيفة الكاثوليكية: إن هؤلاء الناس اجتذبهم الإسلام ببساطته، وبأنه دين حى يتسم بالقناعة والزهد (!) وقالت الصحيفة: إن أحد الشبان صرح لها بأنه وجد فى الإسلام ما افتقده فى غيره، وأنه دين يوجه إلى الله دون وسيط! وصرح آخر بأنه يؤدى عباداته بشغف، ويتدبر القرآن الكريم، ويلتزم بوصاياه.... لم أجد مشقة فى تعرف الأسباب التى دعت فرنسيين كثيرين إلى الرضا بالإسلام دينا! فإن المدنية الحديثة حولت البشر إلى عبيد للتراب، وجعلت جماهير غفيرة تحيا ليومها وتذهل عن آخرتها، وتكدح لمآربها القريبة، ولا تفكر تفكيرا جادا فى مرضاة الله والعمل له.. وقد طوَّعت التقدم العلمى لخدمة أخس الغرائز، وهيأت العالم لحروب متلاحقة لا يخرج من إحداها إلا ليستعد لغيرها، وعلقت القلوب بأطماع غير متناهية فالناس تأكل ولا تشبع وتشرب ولا تروى! وشعار: هل من مزيد؟ يدفع الأفراد والدول إلى حراك مسعور، يدور المرء فيه حول نفسه، ولا يزال يدور، حتى يدوخ ويدركه الإعياء، ويسقط عجزا أو هلاكا..",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ولا يقدر على إطفاء هذا الجمر إلا الإسلام، الذى يوقف الإنسانية كلها راغبة راهبة أمام ربها الأحد الصمد، الذى لم يلد ولم يولد ولم يكن له كفوا أحد.. والذى وضع ضوابط دقيقة للروح والجسد والعقل والقلب والفرد والجماعة والدنيا والآخرة! ضوابط تعانقها الفطر السليمة، والأفكار النيرة، وتقبلها من الأعماق. والذى كشف أن الدين واحد منذ فجر الخليقة، قوامه الإخلاص لله وتزكية النفس وإحسان العمل والاستعداد ليوم الدين \" ومن يسلم وجهه إلى الله وهو محسن فقد استمسك بالعروة الوثقى وإلى الله عاقبة الأمور * ومن كفر فلا يحزنك كفره إلينا مرجعهم فننبئهم بما عملوا إن الله عليم بذات الصدور \". لكن العوائق أمام دخول العالمين فى الإسلام كبيرة... أولها أنه ليست هناك أبوة روحية وثقافية تعنى بالإسلام وأساليب عرضه على المحتاجين إليه وما أكثرهم... أعنى أن أجهزة الدعوة الإسلامية معطلة، وازدادت خرابا منذ سقوط الخلافة الكبرى! وستجد أن الفقراء إلى الحقيقة يبحثون عن الإسلام وتدمى أظافرهم فى التنقيب عنه، فلا يجدون إلا ثقافة مغشوشة، أو أمما إسلامية لا تدرى الكثير عن دينها، وربما كانت زاهدة فى المواريث التى خصها القدر بها!! وعائق آخر مهم، أن أعداء الإسلام مهرة فى تلويث سمعته وحجب أنفس ما فيه، وتجسيم أسوأ ما يتهم به.. وقد توقعت أن الفرنسيين الذين أسلموا لن يتركوا دون ما يعكر صفوهم! ولن يترك غيرهم يأخذ طريقه ممهدا إلى الإسلام، لا لأن الحرية سوف تقيَّد، فالحريات هناك محترمة، بل سيبدأ رد الفعل عند الأعداء التقليديين، فيكتبون ما يرونه مفيدا لعقائدهم، وواقفا لهذا المد الإسلامى الجديد.. وجاء ما توقعت، فإذا القدر يضع بين يدى المقال الذى من أجله ألفتُ هذا الكتاب!. وأنا ـ باسم الإسلام ـ أرحب بالجدال الحسن، وأتمنى الهدى لكل الناس... محمد الغزالى",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "هؤلاء الفرنسيون اختاروا الله...! تحت هذا العنوان نشر الكاتب الفرنسى \"تييرى دى بومون Therry de Beaumont مقالا عن الإسلام فى فرنسا.. ولهذا المقال قصة ينبغى إثباتها، فقد كان صديقى المؤرخ الكبير الأستاذ محمد على الغتيت يستشفى فى باريس، ولما كان عند الطبيب ينتظر بعض الفحوص وجد على المنضدة صحفا كثيرة فتناول إحداها يتسلى بالاطلاع، فإذا هذا العنوان يستوقفه فقرأه بعناية، ووجده جديرا بدراسة المسئولين عن الدعوة الإسلامية، فأمر ابنه بترجمته، وقدَّمه إلى لأستوعب ما به من حقائق.. وقد طالعت المقال، وضبطت الترجمة العربية فى نطاق البيان المأنوس ـ دون مساس بالمعنى ـ وأضفت تعليقات لابد منها. والكاتب الفرنسى جيد الرد وقد اجتهد أن يكون محايدا فى بحثه وحكمه، له نظرات صادقة وله كذلك كلمات لاذعة! فلنستمع إليه وهو يحدثنا قائلا : الكونت \" دو..... \" يمثل فى نظرى فرنسا القديمة بملوكها وكنيستها، إنه يَمُتُّ لى بصلة القرابة عن بعد، وكان مصورّا فوتوغرافيا للبابا بولس السادس، وهو مغرم بعلم اللاهوت، وإلى جانب ذلك فهو من كبار الجامعين للمؤلفات الفنية. اعتاد فى ولائم الأسرة أن يصف لنا آخر صورة للسيدة العذراء التى أتم رسمها كما كان كثيرا ما يقودنا إلى تاريخ القساوسة الطويل، ويصف أعمال القديسين الباهرة... وفى العام الماضى تفجرت بيننا مفاجأة مذهلة! كنا جلوسا حول المائدة عندما صاح الكونت \" المسيح ابن الله \"، ومريم أم الإله، هذا كلام ما عاد محتملا! هيا.. دعونا",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "من هذا فالله ليست له أم وليس له ولد! وفوق كل ذلك فهو ليس الكائن الذى أخبرونا عنه، بأنه ظهر فى القدس يصنع المعجزات منذ ألفى عام، الله ليس هذا الإنسان! قال الكاتب الفرنسى: \" غلبتنا الدهشة لهذا التحول الخارق، بيد أننا لم نضطرب بعدما تكشفت لنا الحقيقة، وعرفنا أن الكونت \" دو... \" قد اعتنق الإسلام! إن آخرين فعلوا مثله، فليس هو الوحيد الذى غير دينه. هذا \" روجيه جارودى \" أعلن إسلامه، وهو مفكر فرنسى نابه، وعضو قديم فى الحزب الشيوعى، والقائد \"كوستو\" أسلم هو الآخر! و \" موريس بيجار \" أسلم وانضم إلى المذهب الشيعى! و \" ديران سوفلان \" مراسل جريدة \" لومند \" دخل الإسلام أيضا. ثم \"فانسان مونتيل \" المتخصص فى الدراسات الإسلامية هو كذلك أحد المرتدين ـ يقصد الكاتب أنه ارتد عن المسيحية ـ وهناك عشرات من المفكرين والفنانين والمغامرين تحوّلوا من المسيحية إلى الإسلام، بل هناك أضعاف ذلك من الشبان الحدثاء الأسنان الذين عرفوا الإسلام فى المغرب، والهند، والباكستان. أعمارهم بين الخامسة والعشرين والثلاثين، وقد قرروا أن يعبدوا الله وحده، ومضوا فى الطريق الذى آثروه! وكنيسة باريس السيئة الظن بالأمور ـ هكذا يقول الكاتب ـ تحصى الذين اعتنقوا الإسلام من أصل فرنسى بمائة ألف مسلم، وهذا الإحصاء لم يُجَمَّد، فمنذ سنتين أو ثلاث يزيد هذا العدد، هل زاد عشرين ألفا؟ أو خمسين ألفا! لا ندرى! ويستأنف \" تييرى دى بومون \" حديثه قائلا: إننى استطعت أن أفهم حركة المنضمين إلى المذاهب المنحرفة خلال السبعينات من أتباع \" هن يونج مون \" و \"جوروماراجى\" و \" هارى كريشنا \". بيد أننى كنت على مسافة مائة ميل من التفكير فى أن فرنسيين يعتنقون الإسلام! أتكون هذه القضية مغالطة تاريخية أخرى؟ أم ماذا؟ ورأيت إشباعا لفضولى أن أذهب لرؤية الكونت، أعرف شقته التى يقطنها إنها تشبه المتحف الذى يضم تراث الأجداد، وبها أخشاب مزخرفة، وأثاث من القرن الثامن عشر،",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وتماثيل غريبة.. ورأيت أمام المدفأة الموجودة بالصالون تمثالا \"لجان دارك \" وهى تشير بيدها فى اتجاه9 ¶ الدهليز، وبينما أنا غارق فى التأمل سمعت الكونت يقول لى: ألا تحب أن تزور الغرفة التى أصلى فيها؟ وتبعته فى ممر مظلم، ومررنا أمام حمام، فأشار إلى مغسل قديم ـ بانيو ـ من القصدير ـ وكان قطعة أثرية رائعة حقا ـ وقال: هنا أتطهر أولا للصلاة ثم انتقلنا إلى غرفة صغيرة بها كرسى، وسجادة، ولاحظت أن هناك خطا أبيض مرسوما على الأرض \" الباركيه \"، لعله يحدّد القبلة! قال الكونت: فى هذه الغرفة كان يجتمع رهط من كبار العلماء، ومن الشيوخ الصالحين، كنا نقيم الصلاة هنا! خلف كنيسة \" سانت جيرمان دى برى \". قال الكاتب الفرنسى: عندئذ خامرنى إحساس غريب، لقد تغيرت نظرتى للمتعصبين الفوضويين الذين يعلنون على الغرب حربا مقدسة، إن هذه النظرة تلاشت وحل مكانها شعور آخر! أساسه أن فرنسا إذا أسلمت فسيتم ذلك من الداخل، لا من غزو خارجى!! ومضى تفكيرى فى مجراه: إذن فى الأوقات المختلفة فجرا أو عصرا سوف يفرش آلاف الفرنسيين سجاجيدهم، وسوف يركعون ويسجدون بعد أن يستمعوا إلى مؤذن منهم يصيح: الله أكبر الله أكبر..!! أما النساء فسيضعن على رؤوسهن مناديل من القماش، وينفردن فى صفوف خاصة. وتخيلت فرنسا كلها وقد اعتنقت الإسلام! ماذا سيحدث؟ لن تجد سكارى فى الطرق ولن تبقى هناك تماثيل، ولا إعلانات جنسية، ولا برامج منوعات، وستتحول الكنائس إلى مساجد، ويعاد طلاؤها باللون الأبيض! والمحال التى تبيع لحم الخنزير ستغلق أبوابها!! ومضى الكاتب فى خياله يقول للفرنسيين: إن شيئا من ذلك لم يخطر ببالكم وأنتم ترون العمال المسلمين النازحين إلينا يخرون سُجَّدا أمام مصانع السيارات التى يعملون بها وهم يؤدون صلواتهم. وصحا الرجل من خياله على صوت الكونت يقول له: هذه نسخة من القرآن المجيد، إن الإسلام هو المولود الأخير بين الديانات الكبرى! وهو يقبل اليهودية",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "والنصرانية لأنه جاء بعدهما.. وعاد الكاتب يحدث نفسه! يبدو أن الكونت مقتنع كل الاقتناع بالدين الذى ارتضاه، أما أنا... إننى أتساءل بجدٍّ: هل يجيب الإسلام عما يهجس فى نفسى فى ¶ هذا الشأن؟ لقد توقفت أبحاثى فى العبادة عند تعاليم الدين المسيحى، وقد تلقيت دروسا إجبارية ومنفرة Catedsum عن القانون الدينى.. بيد أنى لم أصدِّق يوما بها، ولم أعتقد فى الإنجيل أو المعجزات أو قيامة المسيح!! يمكن أن أعاود أبحاثى فى العبادة التى انقطعت من عشر سنوات، لا سيما وأن أقرانى الذين اشتغلوا بالسياسة ارتدُّوا خائبين، ومن حسن حظى أنى لم أغامر بالدخول فى ميدان السياسة! اليوم أستطيع استئناف نشاطى القديم، والذى رفضته فى الكنيسة لن أجده فى الإسلام! إن عبادة الصور المقدسة والصلبان نوع من التمثيل الخطر، هذا، وليس فى الإسلام تفاوت بين العابدين، فالمسلمون جميعا متساوون. أما المعجزات فلست أؤمن بها ـ هكذا يقول الكاتب الفرنسى ـ ولعلها فى الإسلام إشارات أو أقوال ـ يجب ترديدها، وأعتقد أن القدرة الإلهية المطلقة تكفل لها الاحترام..! أقول: المعجزات هى خوارق العادات التى أيّد الله بها أنبياءه، وقد انتهت النبوات يقينا بالرسالة الخاتمة وانتهت كذلك المعجزات، وبقى الإخبار عنها فى آيات صادقة، إذ أن القدرة العليا لا تُتَّهَم، لعل ذلك ما يريده الكاتب الفرنسى، والعقل الأوروبى أقام حضارته على احترام قانون السببية، فلنقطع ذلك الاستطراد ولنتابع الكاتب وهو يرتاد الطريق ويحاول التعرف على الإسلام قال : يلزمنى أولا الحصول على ترجمة جيدة للقرآن... وذهبت إلى الحى الحادى عشر بباريس، ودفعت باب مكتب النجاح، وفى البداية لم أجد إلا كتبا باللغة العربية، وفى وسط المكتبة كان هناك جهاز مسجل يذيع تلاوات قرآنية، وسألت: هل عندكم ترجمة للقرآن؟ ـ آه أجاب عامل المكتبة : لابد أنك مسلم؟ أليس كذلك؟ نحن لا نبيع المصحف إلا لمسلم! فالكتاب لا يمسه إلا",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "المطهرون! كان الرجل يرتدى الجلباب الأبيض، وقلنسوة من فرو الاستركان والبابوش والبلغة وهذا هو الزى التقليدى للمسلمين (!) وعلى الرغم من لحيته الملساء فقد تبينت سحنته الفرنسية، وأبديت ملاحظتى سائلا : هل أنت عربى أم فرنسى؟ قال: أنا فرنسى اعتنقت الإسلام من اثنتى عشرة سنة، وكنت يومئذ فى باكستان، هل تريد أنت أيضا اعتناق الإسلام؟ أجبت: لا أعلم! إننى أبحث، ولى شكوكى! قالى: كى تدخل الإسلام لا تحتاج إلى تعميد، الإسلام عقلية مستقرة، تشبه حالتك الآن وأنت تبحث، وعلمت أن اسمه أيوب، واستطرد أيوب يقول: هناك ¶ بعض الكتب المترجمة عن العربية، أعطيك إياها هدية، وحين تتم قراءتها تستطيع أن تحصل على نسخة من القرآن الكريم.. قال الكاتب الفرنسى: ورجعت إلى مسكنى شبه محموم، وقرأت بشغف جزءا من كتاب مطبوع فى الدار البيضاء يشرح أركان الإسلام الخمسة التى لابد منها لمعرفة الإسلام والدخول فيه وهى (1) شهادة أن لا إله إلا الله وأن محمدا رسول الله (2) إقام الصلاة (3) إيتاء الزكاة (4) صوم رمضان (5) الحج إلى بيت الله الحرام بمكة مرة فى العمر لمن يقدر على ذلك... وبعد قراءة هذا الجزء عدت إلى مجلة الإسلام فى فرنسا، العدد رقم 1395 الذى ردنى إلى القرن السابع بعد الميلاد وجاء فى المجلة كلام عن الكعبة، وكيف بناها إبراهيم الخليل، وكيف نصب العرب الأصنام وعبدوها من دون الله... الخ. والمؤرخون النصارى لهم أخيلة يمتزج فيها الحق والباطل، وتبدو فيها كراهيتهم للإسلام وتصيدهم للشبهات يلصقونها به وبنبيه الكريم! على أن أى إنسان تحدثه نفسه باعتناق الإسلام أو بمجرد دراسته لابد أن يلم بشىء من المعرفة عن الكعبة التى يتجه المؤمنون إليها فى صلواتهم. ألم يتصور بعض الحمقى أن هذا لون من الوثنية الأولى؟ ولنترك هذا الاستطراد عائدين إلى الكاتب الباحث عن الإسلام، أو الذى يهم بالدخول فيه!012",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "قصص جديرة بالبحث إن المصوِّر المؤمن أيوب قاده إلى أحد المساجد ليعرف الصلاة عمليا ويحسن أداءها. ونسمع إليه يصف مشاعره عند أول صلاة أداها. قال: رأيت قريبا من خمسين رجلا أتوا لإقام الصلاة، كانوا لدى تلاقيهم يتصافحون بالأيدى أو يتعانقون ويحى بعضهم بعضا! خلعت حذائى ثم وقفت بجوار أيوب أنتظر، واصطف الرجال ملتزمين خطوطا بيضاء مرسومة على الفراش. وأشار إلى أحد المخلصين: انتبه فالصلاة ستقام! وتلا الإمام كلاما لم أفهمه! واكتفيت بترديد الكلمة العربية الوحيدة التى حفظتها \" أشهد أن لا إله إلا الله وأن محمدا رسول الله \" وكنت أركع وأسجد وأقوم متأخرا عن غيرى. وحينما لمس جبينى الأرض لأول مرة اكتشفت الجانب الجسمانى (!) فى الإسلام، وسرى النشاط فى أوصالى غامرا وشعرت برأسى خاليا من الشواغل، بل عددت هذه اللحظة خارجا عن الزمن، وأنها فرصة لتقليب الحقيقة على وجوهها... وانتهت الصلاة، ونهض الجميع، ولاحظ جارى ما يبدو على من ارتباك، فسألنى: أأنت مسلم من زمن؟ فأجبت: إيه... لا إنى لست بعد مسلما! إنى لا أعرف إلا الشهادتين! فقال لى إنك بهذا مسلم الآن...! قلت: أهذا كل ما فى الأمر؟ إذن يستطيع الناس كلهم أن يصبحوا مسلمين؟ قال: الأمر كذلك، وأعطانى مصحفا، ورفض قبول ثمنه زالت شكوكى السابقة أمام حرارة هؤلاء المسلمين الطيبين، وشعرت أنهم أعادونى إلى عالم العبادة الذى هجرته من أمد بعيد! تُرى هل سأتحول إلى الإسلام؟ وينجح013",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "أيوب فى ضمى إلى إخوانه.. وددت لو عرفت الكثير عنه وعن المرحلة التى بلغها فى تدينه! وحاولت إطالة الحديث معه فإذا هو يقول لى: ليس لدى إلا بضع ساعات أكرسها لك، فقد نويت الحج، وسأسافر هذا المساء، وأمامى مسافة 85 كيلو متر أقطعها بالسيارة! قلت له: أيستغرق الحج شهورا؟ فشرع يشرح لى مناسك الحج وأطلعنى على اللباس الذى سيرتديه فكان بدون حياكة، ولم يحمل إلا حقيبة واحدة وضع داخلها مصحفه.. ثم استطرد يقول لى بحزن ظاهر: إننى طلقت زوجتى! فسألته: لماذا؟ أهى التى طلبت الطلاق؟ قال: لا، إنها تخرج للعمل يوميا مكشوفة الرأس، وقد تعبت حتى أقنعتها بالاحتشام المطلوب، لكن الرجال يحتكون بها فى العمل، وابننا فى البيت يحتاج إلى وجودها معه، وهى ترفض البقاء لتربيته، وحاولت كثيرا أن تكرس وقتها لابننا فأبت... قلت له: هل زوجتك فرنسية اعتنقت الإسلام مثلك؟ قال: لا إنها تونسية فهى مسلمة أصلا..! وفكر أيوب مليا ثم بدأ يتكلم، فأدركت أنه يروى قصة حياته. قال: كان \" جورج \" موظفا صغيرا فى \" بنك الكريدى دى ليونيه \" لم تفده دراسته القانونية شيئا إذ وجد نفسه يعمل خلف شباك التحصيل! وتمكن من اقتصاد بعض المال فسافر إلى باكستان ليدرس الحضارات الشرقية ويتعلم اللغة العربية. وهناك كان يلتقى ببعض الفرنسيين الذين يشقون طريقهم فى الحياة بدأب ولا يعنيهم إلا مستقبلهم، وساقه القدر إلى أمريكى يعمل هناك، فقاده إلى المدرسة الإسلامية فى كراتشى! وأعجبه جو المدرسة والتزام الطلاب فرغب فى متابعة الدراسة، وتحوّل من دراسته القانونية السابقة إلى دراسة الشريعة الإسلامية وانتهى المطاف إلى اعتناق الإسلام وتغيير اسمه القديم إلى أيوب! وأشرف أيوب على النظام الدراسى الصارم، وتابع أداء الطلاب لصلواتهم، ولدروس اللغة العربية، والقرآن الكريم والحديث الشريف، وكان البرنامج الموضوع يستغرق عشر ساعات يوميا، ووجد أيوب فى هذه الحياة الرتيبة الحافلة ما كان ينقصه",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "فى فرنسا..014 ¶ وفى أحد الأيام وقع نزاع طائفى بين المسلمين وخصومهم، فدافع أيوب عن إخوانه فى الدين بطلقات من بندقيته أرهبت المهاجمين، فلما عاد إلى المدرسة استقبله الطلاب بحفاوة وإعجاب! ولكن أحد الباكستانيين نصحه بأن يعود إلى وطنه وقال له: أنت فى فرنسا أجدى على الإسلام منك هنا. وعاد إلى باريس، ثم انتقل إلى مدينة \" بلفيل \" ليكون إماما لمسجد أقامه المسلمون هناك وقبل أيوب هذه الوظيفة، فرتب للأطفال منهاجا يتعلمون منه الدين والقرآن، وتولى هو إلقاء الدروس، كما تولى توجيه المسلمين المهاجرين إلى فرنسا للعمل.. فى هذه الفترة قابل فتاة تونسية قدمت إلى فرنسا تطلب عملا تعيش منه.. كانت الفتاة كارهة لتقاليد بلادها، وضائقة بالأسلوب الذى تعامل المرأة به هناك.. وانطلقت مع الحياة الجديدة، فلبست الثياب القصيرة، ورقصت على أنغام الموسيقى وسعت لتجد عملا يحقق لها حريتها ويؤكد شخصيتها... وأعجبها أيوب فرأت الحصول عليه جزءا من أحلامها..! غير أن الواقع صدمها صدمة جعلها تعيد النظر فى تفكيرها! فقد كان أيوب أصدق إسلاما من المسلمين القدامى، وأحرص على تنفيذ تعاليمه. إنه اختار الإسلام عن وعى، وكرس له حياته، وامتنع عن الأهواء التى تعصف بمجتمعه ولقد قال لها يوما: إنك ستمكثين فى البيت، فدخلنا يكفى لعيشتنا! بيد أنها ردت فى عناد: انظر إلى الأوروبيات، إنهن لسن منعزلات، إن العمل هو الحرية، فإن أبيت إلا أن أغطى رأسى فسأرتدى \"إيشاربا \" عند الخروج فأجابها أيوب: كى تخلعيه فور الذهاب إلى المكتب؟ لا ريب أن الطلاق أفضل عندى من قبول التبرج.. وأخيرا، انحلت عرى الزوجية، وذهب كل إلى وجهته! إنها فى نظرى مأساة ـ هكذا يقول الكاتب الفرنسى لنفسه ـ لقد ودع أيوب الذاهب لأداء فريضة الحج، ثم عاد أدراجه إلى بيته مستغرقا فى التفكير، والومضة الروحية التى تألقت فى نفسه عندما كان فى المسجد تؤنسه، وتشعره بقدرة الإنسان على التسامى، وهو فى حضرة",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الله.. واستعاد ذكريات الوقوف والركوع والسجود، وكلمات التمجيد لله التى يرددها، والآيات التى أصغى إلى ترتيلها، والتى بقيت أصداؤها فى رأسه، وهمس يقول: إن العبادات الأساسية فى الإسلام عميقة الأثر... لكن مسلك أيوب مع امرأته كان نابيا، أو كان قاسيا، إننى أرفض هذا التعصب المستولى عليه، وأرى أنه كان مخطئا.. ¶ وضبطت موجة \" الراديو \" على 107.1 ميجا هيرتز التى كانت تذيع أنغاما عربية! بيد أننى بدل أن أسمع الموسيقى العربية سمعت جدالا صاخبا حول وضع المرأة فى الإسلام وأسئلة وأجوبة أربكت ذهنى.. ¶ كانت المجيبة هى السيدة \" تقية \" مندوبة جماعة أصدقاء الإسلام، أما السائلة فامرأة فرنسية عادية تريد التعرف على هذا الدين وموقفه من النساء.. ¶ هذا الحوار يهمنى، إذ بين نحو مائتى ألف فرنسى اعتنقوا الإسلام يوجد نحو مائة ألف امرأة. والرجل لا يعتبر ملوما إذا أعجبته امرأة وسعى إلى الزواج منها، واختار ما طاب له فهل تلام المرأة إذا سلكت المسلك نفسه فاختارت بنفسها زوجها؟ ¶ وإذا كانت لدى المرأة قدرات تحب أن تفيد منها أو تنفع قومها بها فهل تمنع من ذلك على حين لا يمنع الرجل؟ كيف يتسنى للمرأة الفرنسية أن تجتاز هذه العقبات؟ أو كيف تعتنق دينا يقال عنه: إنه يزدرى الجنس النسائى ويجمده؟ ¶ ولأعد إلى الحوار الذى دار، قالت السائلة: إنه من الصعب أن أحب الله من خلال الانزواء وراء رجل يخفى شخصيتى كل الإخفاء! إن هذا مخيف! أين عقلى وشخصيتى واستقلالى الفكرى؟ ¶ قالت لها السيدة \" تقية \" ما تقصدين باستقلال الفكر، والشعور بالذات؟ ¶ قالت: لنا شخصياتنا وغرائزنا ورغباتنا، إن نداء الجسد ونداء القلب مشاعر نملكها بلا ريب، ولا يستطيع أحد إنكار ذلك، ولا سلبنا إياه. ¶ فأجابت السيدة تقية: ليس خضوع المرأة لرجلها من منطلق حيوانى أساسه الذكورة والأنوثة! ولو كان الأمر كذلك لرفضت وقاومت! إن هذا تنظيم إلهى نشعر بالرضا فى قبوله ونحب الله من خلال تنفيذه..!",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "ورأيت أن أقابل السيدة تقية، وحددت معها موعد اللقاء، واكتشفت أنها مثل أيوب غربية اعتنقت الإسلام، ولما ضمنى مجلسها وجدتها نقلت الجو العربى إلى بيتها. ¶ هذه مرتبة مفروشة على الأرض ألقيت عليها جسمى بعدما خلعت نعلى! وهذه صحيفة معلقة على الجدار مكتوب فيها القرآن كله بخط دقيق، والسيدة نفسها ترتدى ثوبا واسعا، وكانت هادئة النظرة واللهجة، تتحدث بلا تكلف... ¶ بدأت حديثها معى بوصف لأحوال النساء القادمات مع أزواجهن ابتغاء الرزق فى فرنسا، قالت: إنهن يجئن وفى أفئدتهن كراهية للتقاليد التى عشن فيها أمدا طويلا،",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ويسعين على عجل للخلاص منها، إنهن متطلعات لجو أملأ بالحرية والثقافة والإحساس بالذات، غير أن الأزواج والآباء والإخوة يرفضون هذا التطلع ويريدون إبقاءهم داخل التقاليد التى تسود أقطار المغرب الكبير، أو العالم الإسلامى إجمالا. قالت: تتملكنى الرغبة أن أقول لهن: اعرفن الإسلام، وتعاليمه، وما شرع من علاقات بين الجنسين قبل أن ترمينه بالتخلف أو القسوة! وقبل إبداء الإعجاب بتقاليد الغرب... المشكلة ـ فى نظرى ـ أنهن يصدرن الأحكام المبتسرة على دينهن متأثرات بما يسود بعض الأقطار من تشدد وغلو.. قالت لى إحداهن وهى تعمل مدرسة أطفال فى الجزيرة العربية: إن النساء هناك ممنوعات من قيادة السيارات، ليس لهن هذا الحق العادى ولا حق مباشرة أعمال أخرى كثيرة! وقالت لى سيدة قادمة من إيران: لا تجرؤ امرأة على الخروج من ليتها دون حجاب يخفى زينتها كلها.. وقالت لى فتاة من الجزائر: إن المرأة التى تسكن وحدها وتريد أن تختار بنفسها زوجها تعتبر فاجرة. وهناك مئات من الاعتراضات على النهج المرسوم للمرأة فى أرجاء العالم الإسلامى.. قال الكاتب الفرنسى للسيدة تقية ـ مقاطعا ـ هل ترتدين أنت الحجاب ـ أى النقاب ـ عند خروجك من البيت؟ فابتسمت فى هدوء وأجابت إننى أسلمت من أحد عشر عاما، ومنذ تحولت إلى الإسلام وهذا السؤال أول ما يطرح علىَّ! أقول: نعم لبسته مرة واحدة فقط عندما كنت فى... كان اسمى الأصلى \" روزى \" عندما سافرت مدرسة للغة الإنجليزية فى مدرسة خاصة، وبدأت عملى خلال شهر رمضان، لم أكن أعلم شيئا عن الإسلام، لكننى تأثرت كثيرا بتلميذاتى الصائمات، وقررت أن أصوم معهن، وقد رحبن بى وسارعن إلى تعليمى الدين، خصوصا الصلاة، وأهديننى قرآنا... وكنت ألبس فى حر البلاد الشديد ملابس قصيرة الأكمام، ولا أضع على رأسى غطاء! وعند عودتى إلى البيت لاحظت الأعين تتبعنى باستنكار، وسمعت صوتا",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "يقول: يافاجرة احجبى وجهك... وأحسست صدمة شديدة، وذهبت إلى إحدى الصديقات وطلبت منها \" إيشاربا \" أغطى به رأسى ووجهى.! قالت: وتعذرت على الرؤية من يمين وشمال فكنت أستدير استدارة كاملة لأتحاشى العربات المنطلقة فى الطريق.. وفى حركة عاجلة سقط الخمار من فوق رأسى ووجهى، فطويته وناديت سيارة أجرة لأرجع إلى البيت.. وانتقلت إلى الجزائر، لأستأنف عملا آخر، وهناك تملكتنى وحشة شديدة، وسيطرت على رغبة بهجر كل شىء، واعتزال المهنة والأسرة وحياة المدينة، ومن باب أولى اعتزال أولئك الرجال الذين كانوا يسبوننى فى الشارع. وعللت تقية هذا المسلك الطارئ فقالت: كان ذلك لأنى أجد نفسى فى مكانى، إن القلق الذى انتابنى حدث لأنى غير منسجمة مع البيئة.. ولو تكيفت معها لكان لى شأن آخر.. والواقع أن الفتاة كانت فى مأساة تثير الكآبة، إن دينها القديم لم يُسد أى فراغ فى نفسها، وعندما شاهدت فى الإسلام بريقا يستهويها استوحشت من أهله! إنهم ما أحسنوا استقبالها ولا تلطف معها إلا القليل، إلى حين!! من أجل ذلك استقالت \" روزى \" من مدرستها وأغلقت شقتها، وجمعت بعض الملابس فى حقيبة مستعملة، ولم تنس أن تضع المصحف فيها ثم استأجرت \"كابينة\" منعزلة على شاطئ البحر المتوسط، وإن كانت قريبة من بيوت لصيادين يعملون فى البحر! وأنست فى هذه البقعة بمنظر الرمال والبحر والجبال التى تتراءى من بعيد، ثم رتبت حياتها على نحو سهل، فى الصباح كانت تجرى على الشاطئ، وفى الظهيرة كانت تصحب رعاة الأغنام نحو الجبل، وتستسلم للتفكير، فإذا جاء أوان العودة مع جنوح الشمس إلى المغيب كان الصيادون يعطونها سمكة تعيش عليها! وكانت فى بيتها الساذج تحيا بدون كهرباء أو غاز، ولم تكن تصل إليها المياه، واكتفت فى طهو طعامها بوضع الآنية على نار المدفأة، وربما أوقدت فى جنح الليل بعض الشموع! إلى هنا أرانى مدفوعا إلى التوقف عن نقل دراسة الكاتب الفرنسى للإسلام والداخلين فيه.. فقد",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ذكر كلاما عن هذه الفتاة ما أدرى أكان فى يقظة أم فى منام؟ أكان رؤيا أم كان تخيلا؟018 ¶ ولماذا أطوى ذكره؟ فلأنقل كل ما قيل لأعطى صورة كاملة عن فكرة القوم عنا أو عن رؤيتهم لنا.. قال: ابتدعت \" روزى \" لنفسها عالما يتكون من شطرين: أحدهما بلاد العدم والآخر بلاد الساعات!! فى بلاد العدم، حيث لا توجد شمس ولا قمر، تتحرك سلحفاة فوق جبل الفراغ كأنها تتنزه! لكن فى هذه البلاد الصامتة توجد الحكمة! وعلى قمة جبل الفراغ يوجد هاتف الوحى! وفى يوم من الأيام اتجهت السلحفاة إلى الهاتف المنفرد فى قمته وسألته: ماذا يوجد بعد بلاد العدم؟ قال: توجد بلاد الساعات! غير أنى أنصحك ألا تذهبى إليها، فالساعات سوف تقفز فوق ظهرك، لأنك ستكونين دائما إما متقدمة وإما متأخرة! ورفضت السلحفاة سماع هذه النصيحة، فمشت ثم مشت حتى بلغت بلاد الساعات، وهناك تحقق ما قاله لها الوحى، فإن الساعات أخذت تثب على عنقها وتنساب إلى ظهرها وبطنها، وتهاجمها من كل ناحية! فعادت السلحفاة إلى الهاتف تستنجد به! فقال لها: لقد حذرتك من قبل، إنك لن تعودى من بلاد الساعات إلا إذا أوقفت الزمن..! قال الكاتب الفرنسى معلقا على ما سمع: الحقيقة أن \" روزى \" كانت تقص حكايتها هى، فبلاد العدم هى عزلتها التى رأت أن تعيش فيها زاهدة متجردة، وبلاد الساعات هى الحضارة ذاتها بكل ما تعنى وتضم! وهاتف الوحى هو الإسلام الديانة الوحيدة التى ألغت الزمن (!). كيف؟ وتتحكم فيها الصلوات الخمس اليومية، وأما السلحفاة فهى \" روزى \" نفسها.... قال: وقررت \" روزى \" اعتناق الإسلام بعد روية واستبصار! ورأت فيه الدين الوحيد الذى سيعينها على تحمل جنون الغرب ـ أو سعاره المادى الغالب ـ ثم انضمت إلى جماعة المصلين، الذين أعطوها اسمها الجديد \" تقية \" وهو اسم له دلالة طاهرة! قالت: وظهر فى حياة تقية شاب اسمه أحمد، ليس فرنسى الأصل، بل هو مسلم عربى، إنه يصلح زوجا لها، لكن هناك مشكلة واحدة، فهو",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "يريد استكمال دراسته الطبية فى باريس! ماذا تصنع؟ لقد استسلمت لقدرها وعادت إلى محطة البداية، عند أقصى بلاد الساعات!! ¶ قال مسيو تيرى ـ صاحب هذا المقال ـ علامات استفهام كثيرة ترتسم أمام عينى لا أستطيع تجاوزها فى دراستى للإسلام وبحثى عن تعاليمه بعد اعتناقى السريع له. أريد اكتناه حقيقة الزواج الذى يربط بين المسلم وامرأته! ترى أهناك موضع للحب فيها؟ أنا لا أجد فى هذه العلاقة كما تبدو لى إلا رباط القوة الغالبة التى تتيح للرجل أن يعتصر امرأته، ويتسلط عليها بما أوتى من حقوق، وما فرض عليها من استكانة (!) لذلك قلت لتقية متسائلا : أين يوجد الحب فى هذا الخضوع المهيمن؟ أتحبين أنت زوجك؟ أين الجو الذى تولد فيه عاطفة الحب؟ أو ينبنى عليه عقد الزواج. هذا ما يسأل عنه الكاتب فيما أتخيل. وقد كانت إجابة تقية فوق مستوى السائل، أو لعلها مزيج من إجابة صوفية، وحقيقة فقهية قالت: الإسلام أن تحب الله من خلال من تحب! فليس زوجى موضوع الحب لذاته، بل لعقيدته الإسلامية، إن ارتباطه بالله هو الذى ربطنى به، ثم إذا حدث ووقع فى حب امرأة أخرى فلن انفصل عنه، سأبقى له زوجة! قلت لها: هذا ليس عدلا، فإنك لا تستطيعين اتخاذ رجل آخر!! قالت: لى حق طلب الطلاق منه، والتزوج بغيره! أستطيع أن اشترط لنفسى ذلك عند الزواج.. قلت: إن أكثر شىء أحترمه فى مجتمعنا الغربى هو \" الرومانسية \" وانطلاق العواطف! إننى أبحث عن الحب الذى يمتطى المخاطر، وليس ذلك الذى يزرع خلية أسرية (!) أو يتعرف على صاحبه من خلال عاطفة دينية، فهو يحبه لأنه يحب الله (!).020",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "عودة إلى الكونت المسلم ورن جرس التليفون فى مكتبى فإذا \" الكونت لو.. \" الذى أسلم، ودفعنى إلى دراسة الإسلام، سمعته يقول لى ساخرا: هل أنت تتقدم؟ فأجبته: لا أدرى أين أنا، لم أستطع كتابة سطر واحد عن الإسلام إلى الآن! فقال لى: مر بى فلدى حديث معك.. ووصلت إلى شقته الواقعة فى حى \" سان جرمان \" وأوقدنا المدفأة، ورأيته أخرج وثيقة قديمة تتضمن شجرة الأسرة التى ينتمى إليها ثم قال لى: أتعلم أن كثيرا من النبلاء الفرنسيين اعتنقوا الإسلام. وأن كثيرا من فرساننا الذين اشتركوا فى الحروب الصليبية عادوا من البلاد العربية وهم معتقدون أن الإسلام حق؟ إنه لولا ظروف سيئة لانتشر الإسلام أكثر! وإنى أفكر لماذا لا نؤسس جمعية تضم النبلاء الفرنسيين الذين اعتنقوا الإسلام؟ وشرع يسرد على مسامعى قصصا تتصل بالموضوع بعضها عربى والآخر فارسى! وبغتة سألنى: هل تختنت؟ قلت: ليس ذلك لازما! قال: وأنا أيضا لم أفعل! وقد استفتيت شيخا كبيرا فى ذلك فقال لى: فى مثل سنك لا داعى لختان، لكنك يا \"تيرى\" مازلت شابا فشاور نفسك، وضحكنا سويا. ثم اقترح على أن أذهب معه إلى الأستاذ حميد الله... وأجدنى هنا مضطرا إلى قطع الحديث وإعطاء القارئ كلمة عن الأستاذ حميد الله ، فقد التقيت به فى ملتقى الفكر الإسلامى بالجزائر، وعندما وقع بصرى عليه شعرت بأنى أمام رجل من عباد الله الصالحين، هو نحيف هادئ صامت يبدو عليه النسك، وراقبته وهو جالس فرأيته يخفى وجهه تقريبا بورقة يرفعها عدة ساعات بذراعه! فقلت لصديق لى وله: لماذا يفعل ذلك؟ قال: يخشى من المصورين! فقلت له: ماذا يخشاه منهم؟ قال: هو يرى أن التصوير الشمسى حرام، ولا يريد أن يقع فى هذا الإثم! فأبديت عجبى وقلت: لو صح ما يراه فإن الذنب على من يصوره وهو كاره، لا عليه هو!.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "وبدأت أشك فى فقه الرجل، وإن لم أشك فى تقواه، والتقوى شىء والفتوى شىء آخر! وعندما ألقى محاضرته ذكر حديثا عن عدد لأنبياء وصل بهم إلى الألوف، والحديث يدور بين الوضع والضعف، ولم أنزعج كثيرا لهذا الخطأ، بيد أنى اضطررت إلى التعقيب على محاضرته عندما قال: إن التوقيت الشمسى كان معمولا به عند العرب، وإن القرآن أشار إلى ذلك عندما رفض النسيء \" إنما النسيء زيادة في الكفر يضل به الذين كفروا \". ومعروف أن أيام النسيء التى تضم إلى السنة الشمسية شىء آخر مغاير كل المغايرة للنسىء الذى كان يفعله العرب فى جاهليتهم، ويؤخرون به أحد الأشهر الحرم عن وقته، ويحرمون مكانه شهرا آخر! وكل ذلك فى السنة القمرية لا فى السنة الشمسية! إن الشيخ حميد الله رجل طيب عابد، ولديه معلومات كثيرة، وقدرة على متابعة الدراسة غير أنه بحاجة إلى مزيد من الفقه وإحكام العلم بالمرويات.. وتمنيت لو كنت مثله فى التنسك والعبادة! هذا هو الأستاذ الذى اقترح الكونت المسلم، والكاتب الفرنسى الراغب فى معرفة أكثر عن الإسلام، أن يذهبا إليه، وقد وصفاه بهذه الكلمات \" يقال إنه ثانى فقهاء العالم الإسلامى (!) فوزراء المسلمين يستشيرونه، وكبراؤهم يستضيفونه، وهو يعقد مؤتمرات دينية فى العالم كله.. \". قال الكاتب: \" ودخلنا فى قصر فخم أشبه بقصور ألف ليلة وليلة، ثم صعدنا إلى الدور العلوى، وطرق الكونت بابا رمادى اللون يحمل رقم 25، فلم يجب أحد، ثم أعدنا الطرق فلم نسمع صوتا، ثم فتح الباب شيخ كبير ذو لحية، تبين لى أنه يسكن غرفة متواضعة من غرف الخدم فى هذه العمارة، ليس لديه هاتف، استقبلنا بلونه الأسمر، وسمته الهندى ، كأنه سادن فى أحد المعابد! وكانت كتبه مبعثرة فوق المنضدة وتحت السرير، وفى كل جانب من الغرفة.. قال الكونت: إننى أقدم لك هذا الشاب ـ موجها الخطاب للشيخ الحكيم ـ فهو راغب فى معرفة الإسلام بحماس! ونظر إلى الرجل فى تثبت وأناة ثم قال حسنا، وماذا تعمل",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فى هذه الحياة؟ قلت: أنا أعمل مصورا فوتوغرافيا! قال: أتعلم أن الإسلام يحرم تصوير الإنسان والحيوان؟ تستطيع أن تصور النباتات والأحجار (!) وتتخصص فى ذلك (!).022 ¶ قال الكاتب الفرنسى: لقد انهلت بأسئلة كثيرة على الأستاذ، أريد أن أتعرف بها على تعاليم الإسلام، فلم أسمع إجابة شافية لأغلبها، وقال لى الشيخ: إننى لست إلا طالبا متواضعا فى العلوم القرآنية، ماذا تريدنى؟ واستتلى إن مدينة \" كلير مونت فيران \" المعقل الكاثوليكى القديم من أكثر المدن الفرنسية اعتناقا للإسلام! من هذه المدينة القديمة انطلقت الجيوش الصليبية 1095 م أى من نحو تسعة قرون كى تغزو الإسلام فى عقر داره! واليوم فقط اعتنق خمسون من أهلها الإسلام، هكذا يقول الشيخ حميد الدين لزواره! ويبدو أن هذه الكلمات حركت الكاتب الفرنسى مسيو تيرى فقرر أن يزور \"كلير مونت \" ليرى ما حدث لها! يقول: وعلى متن الطائرة التى حملتنى إلى المدينة ـ التى فشا فيها الإسلام ـ بدأت فى تلخيص المعلومات التى حصلتها عن الإسلام من الشيخ حميد الله..!! إننى فهمت منه ما يلى : (1) يرى القرآن أن المرأة يجب أن تحتجب عن الرجال، وليس ضروريا فى الحجاب أن يُغطى الوجه، يبدو أن المقصود هو مجرد الاحتشام. (2) المسلمة لا يجوز أن تتزوج مسيحيا، وعلى العكس يستطيع المسلم أن يتزوج مسيحية، والأولى به أن يتزوج مسلمة مثله، وعلى كل حال فالأطفال جميعا يجب أن يشبوا مسلمين.. (3) يرفض الإسلام رفضا تاما الإضرار بالآخرين ولا يتساهل فى احترام هذه القاعدة. (4) الذى يعتنق الإسلام لا يكلف جبرا بتغيير اسمه، إلا إذا أراد الحج.. (!). (5) التختن سنة وليس فريضة لازمة. (6) الذين يتحولون عن الإسلام إلى دين سماوى آخر قد يعاقبون بالموت، وهذا عقاب يراه البعض (!) وإن لم يكن واردا فى القرآن... وأخيرا وصلت إلى \" كلير مونت \" مدينة المتحولين إلى الإسلام، ووليت وجهى شطر المسجد. وهنا أخذ \" مسيو تيرى \" يقص علينا",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "رواية أخرى نثبتها على علاتها، برغم ما تضمنته من أخبار مثيرة، وصور مهتزة للذين اعتنقوا الإسلام! قال : المسجد فى البناية رقم 45 شارع \" سانت هيلين \" كان من قبل كنيسة، رأت بعض الراهبات منحها للمهاجرين المسلمين الذين كانوا يقيمون الصلوات فى \" جراش \" للسيارات، وفور023 ¶ تسلمهم لها أخذوا يحورون القبة، ويصنعون القبلة فى الجهة المناسبة، ويغيرون الزجاج ليكون غير شفاف، ويجعلون الطلاء باللون الأبيض وكتبوا عند المدخل كلمة مسجد باللغتين العربية والفرنسية.. وأدخلنى حارس المسجد إلى الساحة الخالية، لقد كان من قبل صالة الهيكل، ثم نزعت الكراسى وفرشت الساحة بالسجاد الذى كان يتثنى فى الحفر الصغيرة المتخلفة عن خلع الكراسى (!). وإمام المسجد اسمه \" عبدون نور \" ولكى تكمل الصورة فهو أيضا فرنسى اعتنق الإسلام.. ويظهر أن عبدون ليس هو الذى يقوم بالعمل فيقيم الشعائر، ويؤم المصلين، بل الذى يفعل ذلك الشيخ على! وهو فرنسى أسلم، ونهض بهذا العبء فى مسجد \"كلير مونت \".. وأقبل الشيخ على وفوق رأسه عمامة، ويرتدى جلبابا أبيض، وقدماه حافيتان، وبيده عصا (!) ثم جلس، ولما علم بمقدمى أخذ يحدثنى عن نفسه بصوت ضعيف، وكنت أصغى إليه باهتمام.. قال: إن اسمه الأصلى \" برنارد \" وفى أحد أيام شهر مايو سنة 1970 م عاد من الخدمة العسكرية بعد أن أتمها وعمره أقل من المعتاد إذ كان فى التاسعة عشرة من عمره، ورفض أبوه أن يعوله! وفى أثناء تجواله بقهوات \" كلير مونت \" سمع عن مجالات طيبة للعمل فى الهند، فقرر أن يسافر عن طريق تركيا، فإيران... وفى طهران حاول الارتزاق من بعض الحرف ففشل وأحس الجوع ينال منه! وعندئذ قال له أحد معارفه من الإيرانيين : إذا أردت أن ترتدى حذاء جديدا، وتأكل جيدا اذهب إلى مسئول دينى، وقل له: إنك راغب فى اعتناق الإسلام! فأعجبت برنارد الفكرة، وصاح بسرعة: أريد أن أصبح مسلما.. (!) ودلوه على المسجد، حيث قال الإمام له: تعال صباح",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "الغد.. وفى الصباح كان برنارد مع ستة من الفقراء فى المسجد، وكان الإمام ينتظر مقدمهم ومعه ثلة من الصحافيين والمصورين! وتوجه الإمام إلى الحضور قائلا لهم: إخوانى هؤلاء أرواح متفتحة للحق، تريد أن تنضم إلى عقيدتنا، إنهم شبان قادمون من أوروبا شرح الله صدورهم للإسلام... والتقطت صور كثيرة لهم وهم يرددون الشهادتين، ويومئذ تسمى \" برنارد \" باسمه الجديد الشيخ على، وجلسوا بعد ذلك فى حفل شاى يأكلون قطع الحلوى!!024",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "وعند انتهاء الحفل همس \" برنارد \" فى أذن الإمام يذكره بالحذاء الذى وعده به! فأخذه إلى دكان أحذية واشترى له ما أراد، قال برنارد: وكنت أسير على الرصيف المقابل من شدة حيائى! لكن الشيخ على ـ برنارد سابقا ـ لم يلبث طويلا فى طهران، فقد اكتشف أن جواز سفره مزور، إلى جانب مخالفات أخرى ارتكبها، جعلته يقرر السفر إلى باكستان سيرا على القدمين.. كانت رحلة قاسية، اجتاز خلالها بعض الغابات، قال وانضممت إلى أفواج من المسلمين الذى يحبون الأولياء ويزورون أضرحتهم، فكنت أمشى أثناء النهار، وأقطع مراحل طويلة، أما فى الليل فكنت أنظر إلى السماء! وكنت أمام الأضرحة أدعو الله كانت ثيابى تافهة وأكلى قليلا، وتعبى كثيرا وفقدت الشعور بالزمن... وفى باكستان لم أدر ما أصنع؟ ورآنى أحد الناس وعرف أنى غريب فاستضافنى لأشرب الشاى معه فى إحدى القهوات.. وخلال الحديث قال لى أرنى جواز سفرك! فأخرج له الشيخ على قطعة باقية من ورق أزرق وقال له هذا ما بقى منه! فأخبره الباكستانى المضيف أنه من رجال الشرطة السرية، وألقى القبض عليه بتهمة التجسس، وعقوبة هذه التهمة السجن مدى الحياة!! ورمى به فى السجن، بعدما وضعت فى قدميه السلاسل، وتعرض فى السجن للجلد، وسوء التغذية وقلة الماء !! وكانت المعاملة بالغة الإهانة، ولم يكن قادرا على صنع شىء لنفسه، فبقى صريع الأحزان والمخاوف، ومضى عليه عام لم يقدم لمحاكمة، وجسده يمتلئ بالجروح وصحته تذوى يوما بعد يوم. وفى أحد الأيام جاءه سجين أعمى وسأله: تقول: إنك مسلم؟ ـ نعم نطقت بالشهادتين فى طهران، لكنى لم أتعلم الصلاة.. فقال له السجين الأعمى ـ وكان كبير السن ـ أتفق معك على أن أعلمك الصلاة والقرآن، وتقوم أنت قى مقابل ذلك بتنظيفى، وقيادتى إلى المرحاض، وإعادتى إلى الزنزانة..! يقول الكاتب الفرنسى \" تيرى \": من أبعد أعماق المجهول عاش \" برنارد\" أغرب تجربة فى حياته، لقد نهض بإخلاص لأداء عمله، وأخذ يتوضأ ويصلى",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "خمس مرات كل يوم، وسرى فى نفسه حماس غريب مع استدامة الركوع والسجود واستيقظ فى فؤاده إيمان كان مخدرا، وتجسم أمام عينيه أن اسمه الشيخ على! لقد كان فى ظلمات السجن نسى اسمه الإسلامى وما يوحى به من معان.. يقول الشيخ على: وفى صباح أحد الأيام، وبرغم الإعياء الشديد الذى أعانى منه، شعرت شعورا قويا بفكرة سيطرت على، هى أن أحول السجن إلى مسجد!!025 ¶ فقمت، وأذنت للصلاة كما كنت أسمع المؤذنين فى شوارع طهران، واعتقد من حولى أنى جننت، بيد أنى ثابرت على الأذان والصلاة صباحا ومساء، فلم يمض إلا أسبوع حتى أحسست أن المسجونين يتجاوبون معى، وكنت أسمع همسهم داخل الزنازين وهم يكبرون معى.. إلا أن المرض ألح على، فكنت إذا عجزت عن النطق أومأت بأصابعى، وبدوْت فى صمتى وكأنى أسبح الله، وهنا أفرجت عنى الشرطة، وأعطتنى نقودا، واستضافتنى مدة.. وطلبت منهم الإذن بالبقاء فى باكستان، فمنحت تصريحا مؤقتا، وكان ذلك ما أريد لأنى أحببت البقاء مع أصدقائى المسلمين.. غير أنه حدث ما جعلهم يأبون تجديد الإقامة، فقررت العودة إلى فرنسا.. غادرتها منذ سنين على قدمى، وأعود إليها اليوم على قدمى، هاأنذا أقترب من بيت أسرتى! وتردد \" الشيخ على \" قليلا، ثم دق الباب، وفتح له والده، وسرعان ما عرفه واحتضنه، إنه لم يره من عشر سنوات، وقد ظنه مات، ولكن سرعان ما قال \"برنارد\" إننى مسلم!! فتأمل أبوه فى منظره، وجلبابه وقلنسوته، ثم قال: أمن أجل ذلك ترتدى هذا \"الكرنفال \" ـ يعنى الملابس المثيرة للسخرية ـ لكن لا بأس، لأن تكون حيا متدينا ولو بالإسلام أفضل عندى من أن تكون قد مت.. ولما خرج \" برنارد \" إلى شوارع \" كلير مونت \" فاجأ السكان بسمته الغريب وسألوه عن دينه الجديد؟ إلا أنهم تعودوا عليه خلال عام، وتقابل الشيخ على مع عبدون نور المسئول عن مسجد المدينة، وكان قد عاد أخيرا من باكستان، فقال للشيخ على: إن المسجد يحتاج إلى إمام فقم بهذا العمل، ثم إن رواده",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "تنقصهم الكتب.. وما هى إلا أيام حتى كان الشيخ على يعمل إماما للمسجد وبائعا للكتب، وأضاف إلى ذلك عملا آخر، فقد افتتح محلا لبيع الخبز الذى كان يصنعه فى بيته... يقول الكاتب الفرنسى \" تيرى \": هذه النماذج التى عرضتها، الشيخ على، وأيوب، وتقية والكونت وغيرهم من الفرنسيين الذين أسلموا، ومازالوا أعمق إيمانا وأشد حماسا للإسلام من المسلمين أنفسهم.. وذهبت مرة أخرى إلى الكونت لأسأله عن أحوال هؤلاء؟ فقال: لقد اجتمع معتنقو الإسلام مرة فى المسجد الكبير يتباحثون فى شئونهم، كان عددهم نحو026",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الخمسين، وكان بينهم نسوة محجبات، وقال لهم رئيسهم الدينى: إخوتى الأعزاء، لقد التقيت بكم لأسألكم: هل ترغبون فى تكوين جمعية للفرنسيين المسلمين؟ وهل لكم مقترحات نسعى فى تحقيقها؟ رب الأسرة قال: نريد تنظيم دروس لأطفالنا وضمان تعليم حسن لهم.. وربة الأسرة قالت نريد تهيئة محال لبيع اللحم المذبوح وفق تعاليم الشريعة.. وبعد حوار طويل قال أحد الرجال: إن الدين مسألة شخصية ولا داعى للتجمع! ويبدو أن هذا الرأى هو الذى انتهى إليه الجمع! قال! الكونت: وأنت يا تيرى، أين بلغت الآن من موقفك الدينى؟ إنى اقترح أن أسميك نور الدين، أى خادم النور..!! فأجبت: لا أدرى ما أقول! لم أصل لكتابة سطر واحد فى الإسلام، ولا أدرى ما النهاية..؟ قال الكونت ـ ولعله كان غاضبا ـ النهاية يوم الحساب معروفة لاسيما نهاية مصور فوتوغرافى فقلت متعجبا: ولماذا بالنسبة إلى مصور فوتوغرافى؟ قال: نعم، حين تقف أمام محكمته سبحانه وتعالى فسوف يطلب منك إعادة الحياة فى الصور التى رسمتها طوال حياتك وعندما تعجز ـ وستعجز حتما ـ فإنه سوف يلقى بك فى جهنم..! \". هذه نهاية المقال المترجم، وقبل أن نبسط رأينا فى الموضوع كله نلفت النظر إلى خطأ الفتوى الأخيرة، فالذين يكلفون بنفخ الحياة فى الصور هم صانعو التماثيل المجسمة! أما الرسامون على المسطحات فكيف ينفخون الروح فى ظل على ورق؟ والكونت الفرنسى معذور فى فهمه، فإن بعض المتعالمين الجرآء على الفتوى من المتحدثين فى الإسلام يقولون هذا الكلام، ويسدون به الطريق أمام إسلام مصور فوتوغرافى! ولله فى خلقه شئون! إن نفرا من الدعاة الإسلاميين يحملون فى حقائبهم أساطير من عند أنفسهم، ينسبونها إلى الإسلام عن قصور وغرور، ويحجبون أشعة التوحيد عن العيون المتطلعة وهم يدرون أو لا يدرون...027",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "أوهام فى طريق الدعوة شعرت بحزن وغضب بعدما انتهيت من قراءة هذا المقال! شعرت بأن الإسلام دين يتيم مضيم، ليس هناك من يحسن عرضه أو يدفع عنه أو يمحو القذى الذى يشوب حقائقه ويشوه ملامحه! كأنه دين لا صاحب له..! الباحثون عنه يلتقطونه حيث وجدوه، لأن أفئدتهم فارغة، وما يلمحون من صدقه يجتذبهم إليه، ولا عليهم أن يعتذروا عما التصق به من دخل، فما سلم لهم من جوهره بعد ذلك أحظى لديهم مما ورثوا، وأدنى إلى الرشد مما عرفوا! لكن أين أصحاب هذه الرسالة يقدمونها بيضاء نقية؟ أين حملة هذا الدين من العلماء الراسخين يشرحون فطرة الله التى فطر الناس عليها؟ أين المكلفون بالبلاغ؟ الشاهدون على الأمم؟ لا نراهم حين يُطلبون! إن ألوفا من \" الخواجات \" يبحثون عن دين يملأ شعاب أفئدتهم، ويروى عطشهم الروحى ونهمهم العقلى فلا يجدون! وإذا وجدوا أحدا يحدثهم عن الإسلام ويدخلهم فى نطاقه السمح عادوا من لدنه يرتدون جلبابا أبيض، وعمامة فوقها عقال، أو ليس فوقها عقال! ما هذا؟؟ أهذه دعوة إلى الإسلام أم إلى تقاليد البادية العربية؟ لقد تأملت مرة بعد أخرى فيما يطلب من الأوروبيات والأمريكيات لكى يسلمن إنهن يعرفن جيدا ملابس الراهبات، هى بلا ريب ملابس سابغة، وإذا كلفن بصنع ملابس أقل كلفة منها، مع بقاء شعورهن دون حلق كما يفعل بالراهبات، يكفى أن تُغطى بأى ساتر فماذا فى ذلك مما يضيق به الإسلام أو تكرهه النساء الطبيعيات؟؟ هذا هو الحجاب الإسلامى. ومن قال لامرأة سافرة الوجه: غطى وجهك يا عاهرة! يجب دينا أن يقاد إلى028",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مخفر الشرطة ليجلد ثمانين جلدة، وتهدر كرامته الأدبية فلا تقبل له شهادة أبدا.. مَن من الفقهاء، والمحدثين زعم أن النقاب ضرورى لاعتناق المرأة الإسلام؟ إن الإسلام مظلوم بهذه التقاليد...! خذ مثلا \" ليونارد \" الذى تسمَّى الشيخ على، ودخل بيته القديم بزى يثير السخرية! ماذا عليه لو بقى بزيه الأصلى، وتميز بين الناس بناضرة خُلقه ووضاءة وجهه وبدنه، وطهارة ثيابه! ثم قال لأبيه مع إبداء الاحترام الواجب له: يا أبتاه، إننى وازنت بين التوحيد والتثليث فوجدت التوحيد أرجح! ووازنت بين مسئوليتى الشخصية عن خطاياها، وبين صلب المسيح فداء لها فرأيت أن نظرة الإسلام أقرب إلى العقل والعدل، فهو يقرر \" ألا تزر وازرة وزر أخرى * وأن ليس للإنسان إلا ما سعى * وأن سعيه سوف يرى * ثم يجزاه الجزاء الأوفى\". فأرجو ألا تضيق بى وبالدين الذى ارتضيته... وماذا عليه بدل أن يرتزق من وظيفة إمام مسجد وبائع كتب للمصلين أن يلتحق بأى وظيفة مدنية، أو أى عمل حر ليكون فيه نموذجا للرجل المنظور إليه باحترام، الجدير بالتقدير والمهابة؟؟ ثم يصلى متطوعا بإخوانه المسلمين. إن المقياس الإسلامى فى تقرير الكرامة العامة، للبشر كلهم، أيا كان جنسهم هو \"الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملا.. \" وما كانت رسالة الإسلام فى يوم من الأيام تنافسا بين الجلابيب الصحراوية والبدل الفرنجية!! ومن المنكرات الغليظة إظهار الإسلام على أنه يحتقر المرأة، وينظر إلى الأنثى بازدراء، ويعدها إنسانا فى المرتبة الثانية، والدعايات فى أوروبا وأمريكا ناشطة لإبراز الإسلام فى هذا الإطار الظالم وإبراز المرأة المسلمة ومكانتها الاجتماعية صفرا.. وددت لو أن السيدة \" روزى \" التى تسمَّت بعد إسلامها \" بتقية \" بقيت تؤدى وظيفتها الأولى مدرسة أطفال، وعُرفت بين زميلاتها وتلامذتها بسعة الخبرة ودقة الأداء، وكان مظهرها جامعا بين الجمال والوقار، إن الإسلام يأبى أن تكون المرأة",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "متبرجة مثيرة ويأبى كذلك أن تكون منفرة دميمة. وماذا عليها بعد إتقانها لعملها أن تقول لمن تلقى من رجال أو نساء: لا تصدقوا ما يشاع عن ازدراء القرآن للمرأة، إن القرآن يخبرنا عن الأصل الذى انبثقنا منه فيقول (يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة... ! ويقول (يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوبا وقبائل لتعارفوا... !.029 ¶ وإذا كان نوح أفضل من امرأته فامرأة فرعون أفضل من زوجها، ومريم ابنة عمران أفضل من آلاف الرجال... وقد تكون هناك تشريعات اقتصادية واجتماعية لترتيب البيت المسلم، وتحصين المجتمع المسلم، هذه التشريعات لا تخترق القواعد الأساسية القرآنية التى تجعل الجنسين بعضهما من بعض وإن بدت للنظر السطحى غير ذلك... ولا مكان هنا للتفصيل، وإنما نضرب مثلا واحدا، فالمرأة تأخذ نصف نصيب الرجل فى الميراث لأنها لا تكلف بالإنفاق على نفسها ولا تدفع المهر حين تتزوج.. فنصفها باق لها على حين أن النصيب الكامل للرجل يذهب فى النفقة والصداق.. قد تقول المرأة: أحبُّ أن أنفق على نفسى! والجواب أن تكليف المرأة بالإنفاق على نفسها من سن النضج هو الذى فتح على أوروبا أبواب الانحلال الخلقى والفوضى الجنسية.. ولنعد إلى مكانة المرأة فى الإسلام لنقول آسفين: إن مآثر الجاهلية الأولى لا تزال باقية فى بعض البيئات، فهى تكره البنات \" وإذا بشر أحدهم بالأنثى ظل وجهه مسودا وهو كظيم * يتوارى من القوم من سوء ما بشر به أيمسكه\". وماذا نصنع لأناس يعصون ربهم ويكرهون أولادهم...؟ وقد وُجد هذا الكره، وامتد ليشوه عن عمد بعض تعاليم الدين. وأذكر أننى حكيت فى مكان آخر قصة صحافى جاء يسألنى: هل تتولى المرأة القضاء؟ ما حكم الإسلام فى ذلك؟ فقلت له: تريد حكم الإسلام؟ قال: نعم! قلت: ويسرك أن يبيح الإسلام للمرأة تولى هذا المنصب؟ قال: نعم! قلت له: إن شرائع الإسلام اليوم معطلة فى القصاص والحدود فإذا تولت المرأة القضاء",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "وأحيت ما مات من أمر الله فالإسلام يرحب بالمرأة قاضية! وكان يسمعنا واحد من علماء الدين التقليديين فسألنى على عجل: ماذا قلت؟ فأجبته: هو ما سمعت فقال: لا.. تبقى الأحكام معطلة ولا تحييها امرأة (!). قلت له: إنك امرؤ فيك جاهلية، إن الأحناف قالوا يصح قضاء المرأة فيما تصح شهادتها فيه، والظاهرية قالوا: تشهد فى الحدود والقصاص.. ولأن ينتصر مذهب إسلامى أفضل من أن تعطل نصوص الكتاب والسنة، إنك ممن يكرهون النساء اتباعا لتقاليد أضرت بالإسلام وما نفعته..030",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "غربلة المعارف قبل تقديمها للناس إن احتقار الأنوثة لذاتها جريمة، أو بقية جاهلية كما قلت.. وعندى أن امرأة كأنديرا غاندى تتولى الحكم وتجرى انتخابات نزيهة تسقط هى فيها، أشرف من رجل له هامة وقامة يتولى الحكم ويزوِّر الانتخابات ويطلع على الناس بوجه وقاح كأنه لم يصنع شيئا وهو قد أهلك الحرث والنسل. نحن لا نخترق أسوار النصوص، بل نحارب من يفعل ذلك، ولكنا نكذب أقواما يزعمون أن القرآن يحتقر الأنوثة، ولا يرى لها حقوقا... وأرانى مضطرا لأن أقول: إن ثمت أفكارا خاطئة وتقاليد عوجاء تسود المسلمين، لا صلة لها بكتاب أو سنة، وهذه الأفكار والتقاليد وراء الانحطاط العام الذى نكس رايتهم وألحق بهم هزائم مذلة فى كل ميدان... نسمع أحيانا كلمة \" صواب مهجور وخطأ مشهور \" ونحسب هذه الكلمة لا تقال إلا فى ميدان اللغة! وعند التدبر والإنصاف نجد أن هذه الكلمة أصدق ما تكون فى بعض القضايا الفقهية، وكثير من الموروثات الاجتماعية والسياسية.. غاية ما هنالك من فرق، أن الغلط اللغوى محدود الضرر، أما الخطأ فى الأعراف والعادات والتيارات الاجتماعية فضرره لا يُحدّ.. وكثيرا ما وجدت الشارع يقول شيئا، والشارح يقول شيئا آخر!! ولننظر فى هذه الأمثلة ثم نرجع إلى أنفسنا مستبصرين... صحَّ أن رسول الله صلى الله عليه وسلم قال: \" من قتل دون ماله فهو شهيد،! وظاهر أن الرسول الكريم يعلم أمته الشجاعة ورفض البغى وردّ العدوان.. فانظر ما يقوله الشارح! محلُّ ذلك إذا لم يجد ملجأ يتحصَّن فيه، أو لم يستطع الهرب وإلا وجب عليه الهرب (!).031",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "قال صاحب \" سبل السلام \": لا أدرى، ما وجه وجوب الهرب عليه..؟ قالوا: ولا يجب الدفاع عن المال! بل يجوز له أدن يتظلَّم! إلا أن علماء الحديث كالمجمعين على استثناء السلطان (!) للآثار الواردة بالصبر على جوره، فلا يجوز دفاعه عن أخذ المال... \". أرأيت إلى أين يتجه الشارع وإلى أين يتجه الشارح؟؟ لست أشك فى أن هذه الشروح دفعت إليها الرهبة الجبانة، وأن إرسالها على هذا النحو خدم الملوك الجورة والسلاطين المستبدين، وأتاح لهم فرض ما يشاءون من ضرائب ومصادرة ما يشاءون من أملاك، دون تهيُّب مقاومة أو توجُّس عصيان.. ورياضة الجماهير على قبول الضيم، بفتوى شرعية (!) أفقدت الشعوب ملكة الشجاعة، ووطأت ظهرها للاستعمار الخارجى، وكان ذلك يقع فى البلاد الإسلامية فى الوقت الذى كانت الأمم الأخرى تصرخ بالدفاع عن الدم والعرض والمال، وتشرع الدساتير التى تقرر ذلك ! أى أن قوانين الفطرة تستعلن هناك، وتموت عندنا بتمويت النصوص التى تدل عليها وتأمر بها.. ومن أمثلة تحريف الكلم عن مواضعه أن يجىء فى القرآن الكريم \" لا إكراه في الدين قد تبين الرشد من الغي...\" فإذا مفسر قاصر تائه يقول : بل هناك إكراه فى الدين والآية منسوخة! من نسخها أيها المسكين؟ الواقع أن أجهزة الدعوة الرسمية والشعبية أصابها عطب رهيب، فلما نكلت عن أداء حق الله فى البلاغ وتبيين الرشد من الغى، أتى من يزعم أن السيف يُغنى عن الإعلام، وأن القوة طريق الإقناع، وهذا من أكذب الكذب على الله ورسوله، ولم يقع قط أن صاحب الرسالة أكره أحدا على دينه.. الذى وقع أن السلاطين الجهلة لا تدرى ما رسالة الأمة؟ ولا تحسن البيان والهداية، وربما مالت إلى التوسع والسطو والغزو! ووجدت من علماء الدين من يعينها على ذلك.. وفى عصرنا هذا، متحدثون إسلاميون كأنما أصابهم سعار، فهم يرددون بإلحاح منكر أن الحاكم لا يلتزم بالشورى. ومعلوم أن الأمة الإسلامية تتدحرج إلى الهاوية من عدة قرون لما",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أصابها من الاستبداد السياسى! ومع ذلك فإن قوله تعالى: (وأمرهم شورى بينهم )! يجئ إليه032 ¶ شارح ضرير فيقول : ذلك مع الاحتفاظ للسلطان بحق مخالفة الشورى، والمضى وفق هواه هو!! هذا الكلام ليس نصحا لله ورسوله وكتابه وعامة المسلمين وخاصتهم! إنه قرة عين للجبابرة الذين ساقوا الجماهير بالسياط!! وهو السبب فى أن المسلمين منكسرة نفوسهم فى أوطانهم، وأن الأحرار منهم يستوردون شارات الكرامة والحقوق الخاصة والعامة من الخارج، لأن الأفاكين لوثوا ينابيع الوحى..! ومن عجيب ما قرأت فى تعطيل النصوص ما رآه البعض وهو يشرح حديث خروج النساء إلى مصلى العيد، والحديث المتفق عليه فى هذا ما روته أم عطية \" أمرنا أن نخرج العواتق والحُيَّض فى العيدين يشهدن الخير ودعوة المسلمين، ويعتزل الحيَّض المصلَّى\". يعنى بالعواتق الفتيات البالغات أو المقاربات للبلوغ، والحيض النساء عموما، واستخراج النساء من خدورهن لعلة مذكورة فى الحديث، شهود الخير، والمشاركة فى اجتماع الأمة لمناسبة طيبة.. قال الطحاوى وغيره: هذا الحديث منسوخ! ما الذى نسخه؟ لا كتاب ولا سنة ضد الحديث! إن دعوى النسخ مكذوبة! يقول الطحاوى: كان ذلك فى صدر الإسلام، وكان فى خروجهن تكثير لسواد المسلمين وإرهاب للعدو! ثم نسخ بعد ما قوى الإسلام(!). والحق أن هذا كلام فارغ، وهو اعتذار مرفوض لترك التعاليم الإسلامية، وتغليب تقاليد أخرى على تقاليد الإسلام. هذه التقاليد الأخرى محورها عزل المرأة عزلا تاما عن شهود الخير وعن دعوة المسلمين كما عبَّر الحديث الشريف! ولا تزال الأمة العربية ميالة إلى تنفيذ هذا النسخ المزعوم ونشره فى العالم كله باسم الإسلام.. إننى أطلب من أمتنا الإسلامية أن تحاكم تقاليدها هى إلى الإسلام، فما وافقه بقى، وما خالفه ترك، أما أن تطرق عواصم العالم الكبرى بتقاليد مزوَّرة، وتزعم أنها تعرض الإسلام (!) فهذا ضرب من التزييف أخطر كثيرا من تزييف النقود..033",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "لقد ظل المسلمون ألف عام يمنعون تعليم المرأة، تنفيذا لحديث مكذوب يوصى بإلزامها الأمية وإسكانها السراديب لا الغرف..! فهل هذا ما يريدون نشره؟ وهم إلى الآن يمنعون النساء فى العواصم المحافظة ـ كما تسمَّى ـ من حضور الجماعات فى المساجد التى تقام فيها الصلوات الخمس، فهل ذلك ما يريدون نشره؟ إن النبى عليه الصلاة والسلام جعل للنساء بابا خاصا بهن يدخلن منه، ورعى صفوفهن فى أداء الفرائض، وما رد امرأة قط عن الصلاة فى المسجد، فمن أين تقرر منعهن البتة؟ قد يقول البعض: جاءت آثار تجعل صلاتهن فى بيوتهن أفضل! ولست أكذب هذه الآثار كما فعل ابن حزم، ولكنى أشرح القضية بأناة للزوج والأولاد، إن ربة البيت لا يقبل منها أن تتردَّد على المسجد سحابة النهار وبعض الليل على حساب التضحية بمطالب الزوج والأولاد.. من هنا صحَّ لها أن تصلِّى فى بيتها لكى تقدر على الوفاء بواجباتها تلك.. فإذا قدرت على الوفاء، وبعدت عن التقصير وبقى لها الوقت الذى يسمح لها بالصلاة فى المسجد ما يمنعها أحد من ذلك.. فالإسلام يريد أن تصلِّى النساء فى المساجد، لكن بعد أداء حق البيت.. أما حبسها فى البيت وتحريم المسجد عليها، لأن ذهابها إلى المسجد ممنوع ابتداء، فهذا باطل، ومخالف للكتاب والسنة... إن النساء الغربيات يفزعن عندما يذكر لهن الإسلام، يحسبنه سجَّانا غشوما مستهينا بحقوق المرأة ومجتاحا لشخصيتها، ونحن المسئولون عن شيوع هذه التهمة!. وهناك عقلاء كثيرون من الرجال والنساء يكرهون الفوضى الجنسية الشائعة فى الغرب ويتشاءمون من عقباها، بيد أنهم يتساءلون: ما البديل؟ إن البديل الحقيقى هو الإسلام، لو عرفوه!! أما التقاليد الشرقية التى يرونها فهم لا يحترمونها، ويرونها قناعا خادعا لسيئات مثل ما لديهم، وقد تزيد!. والمثير للأحزان أن يقال لهم: هذه التقاليد هى الإسلام نفسه.. ويوجد فى إنجلترا نحو خمسة ملايين من المسلمين، كان فى الإمكان أن يشرحوا بالإسلام",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "صدورا كثيرة، وأن يردوا شبهات منتشرة، أجل كان فى المقدور أن يكونوا جسورا تعبر عليها الرحمة المهداة، ويشيم الأوروبيون فيها أنوارا هم أحوج الناس إليها034 ¶ فى عقائدهم وخلائقهم، لاسيما ما يتصل بالعلاقات الجنسية، والتفرقة العنصرية.. إن شيئا من ذلك لم يقع، إن القادمين للارتزاق، أو لأغراض أخرى، يحسُّون أنهم أدنى من أرباب الحضارة الحديثة.. ومن ثم فهم تابعون لا متبوعون، ومقودون لا قادة، واليد العليا هنا ليست لأولئك المسلمين القادمين! والتخلف الإسلامى هنا ليس فى ميدان الآلات والأجهزة المخترعة عسكرية كانت أو مدنية، كلا! إنه تخلف فى القدرات الفكرية والعلمية وفى الميزات النفسية والخلقية، هناك عجز أو خلل فى تكوين الشخصية الإسلامية يعجزها عن الصدارة أو الإمامة التى طلبها الإسلام من المنتسبين إليه ليكونوا هداة للخلق، وشهودا عليهم أمام الخالق... المسلمون من آسيا أو إفريقية، بيضا كانوا أو ملونين، ليسوا نماذج معجبة لعقيدة التوحيد وما تنشئه من فضائل القوة والعفة والإقدام والرسوخ، ليسوا نماذج معجبة للإنسان الذى ينفع ولا يسىء، ويعطى ولا يمد يده، ويعاف الكسل، ليسوا نماذج معجبة للترفع عن الشهوات وتقديس الدماء والأموال والأعراض، ليسوا نماذج معجبة لإقام الصلاة وإيتاء الزكاة والأمر بالمعروف والنهى عن المنكر.. إن آباءهم الأولين سحروا المشارق والمغارب بشمائلهم وخشوعهم وأخوتهم وتواصيهم بالحق والصبر، حتى أنسوا الأقطار المفتوحة تاريخها ولغتها، فتبنت الدين الجديد واللغة الجديدة، وسابقت العرب فى هذا المضمار فسبقتهم، وتولت القيادة حين ضعف العرب عنها.035",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "شخصية المسلم المعاصر هل تفيد الدعوة أما هذه الخلوف المعاصرة فلها شأن آخر! هناك من يرحل إلى أوروبا وأمريكا طلبا للقوت، وهناك من يرحل طلبا للأمان. وفرارا بحياته، وهناك من يرحل طلبا للعلم وتعرفا على مفاتح الحضارة الحديثة، وهناك من يرحل طلبا للمتعة، واستكثارا من الفضائح فى بلاد لا يُعرف فيها... والنظم الاجتماعية عند القوم تتيح فرصا سهلة لهؤلاء وأولئك، بل تتيح فرصا عظيمة للدعوة الإسلامية، لو شاء المسلمون وصحَّت لهم دعوة! فالحريات هنالك لا حدود لها، ولكن فاقد الشىء لا يعطيه، والمسلمون فى بلادهم غرباء على دينهم فكيف يهدون إليه وماذا يقولون؟؟ الصورة التى ارتسمت فى أذهان الغربيين عن الإسلام وأمته تبعث على الخجل، فطلاب المتع من أغنيائنا ألجموا أفواهنا من أى اعتذار.. المال الإسلامى يراق بسفه غريب فى عقب الليل، وموائد القمار والخمر، وأنواع التهتك التى تسبق الخيال! والغربيون ليسوا أغبياء! إنهم يقولون: أما على هذا المال رقابة؟ من أين اكتسب؟ وفيم أنفق؟ وهم يعلمون أن جماهير غفيرة من المسلمين ذهبوا ضحايا الجفاف والقحط، ومن بقى منهم فى آسيا أو إفريقية بقى جلدا على عظام، أو ملامح تصرخ بالبأساء والضراء! أين المواساة التى يتحدثون عنها فى دينهم؟ أين التواصى بالمرحمة؟ وقبل ذلك أين التقوى التى تحجز عن المحارم وتقهر هذا العهر السافر المشهود بالليل والنهار من شباب العرب وشيبهم؟؟ الحق أن الصورة التى عرفت عنا لا تشرف دينا ولا تغرى بنظر فيه.036",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "ولولا أن الحضارة الحديثة تحض على النظر والاستكشاف، ما عرف أحد الإسلام على حقيقته، أو على أجزاء مشرفة من هذه الحقيقة. ويوجد متدينون من المسلمين النازحين إلى أوروبا وأمريكا، وفيهم بلا ريب من هزم تيارات الانحراف التى تجره إلى السقوط، غير أن كثيرا من هؤلاء يحمل جراثيم العلل التى شاعت فى بلاده الأصلية، فى إنجلترا دعاة للطريقة النقشبندية التقيت بأتباعهم من الإنكليز؟ وهناك من اجتهد فترجم موطأ مالك! فهو المذهب السائد فى شمال إفريقية! وهناك من يحارب القباب والأضرحة فى أمريكا وهناك من يرى وضع اللثام على الوجه، ويقرنه بكلمة التوحيد! وهناك من جعل شارة الإسلام الجلباب الأبيض كأننا فى صحراء نجد! وهناك من حلق رأسه وشواربه بالموسى وأطلق شعر لحيته على نحو يشعرك بأن كل شعرة أعلنت حربا على جارتها، فهناك امتداد وتنافر يثيران الدهشة.. قلت فى نفسى لم يبق إلا أن يحلق حاجبه بالموسى هى الأخرى لتكتمل الدمامة فى وجهه ولم أر مساءلته لم فعل ذلك لأنى أعلم إجابته: سيقول هذه هى السنة...! ما عليه لو ترك شعر رأسه مُرجَّلا معطَّرا، وهذب لحيته لتكون أبهى من لحى أهل الفن كما يقولون أو كما يفعلون. ثم هوـ عندما يفعل ذلك ـ إنما يستكمل الشكل، وما يفيده شيئا إذا لم يكن هناك موضوع! أين النفس الإنسانية وتزكيتها وأين العقل البشرى وحسن إدراكه للحقائق كلها؟؟ إن الأجيال المنتمية للإسلام فى هذا العصر تنقصها التربية النفسية والفكرية التى برز فيها السلف الأول، وأضحوا بها قادة ترنو لهم الدنيا بإعجاب وحفاوة.. وكثيرا ما نبهت إلى أن الأوروبيين يهتمون بالأصول لا بالفروع، وأنهم يزنون النهضات بثمراتها المادية والأدبية معا، هم لا يكترثون لليابانى إذا أكل الأرز بالأقلام أو بالعصى! إنما يرمقونه بدهشة، وهو يبدع الأجهزة أو وهو يقلدهم فى عمل، ويصل بعقله اللماح إلى أبعاده، ثم يسبقهم إلى إنتاجه.. لكن كثيرا من مسلمى العصر الحاضر جمعوا",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "شُعَب الإيمان فى خليط منكر، كبروا فيه الصغير، وصغروا الكبير وقدموا المتأخر وأخروا المتقدم وحذفوا شعبا ذات بال وأثبتوا محدثات أخرى ما أنزل الله بها من سلطان، فأصبح منظر الدين عجبا! لا بل أصبحت حقيقته نفسها حريَّة بالرفض!037 ¶ ومن هنان صَدَفَ الأوروبيون عن الدين لا لعيب فيه، بل فى معتنقيه وعارضيه. إننى ـ بين يدى كلمات مهمة عن الدعوة الإسلامية ـ أريد توكيد أن القرآن الكريم نَبْضُ قلوبنا، وضوء عيوننا ويستحيل أن نفرط فى حرف منه، وأن كل حديث تحدث به رسول الله ـ صلى الله عليه وسلم ـ هو حكمة غالية نحتفى بها ونحرص عليها.. إن ديننا نزل من السماء ولم يخرج من الأرض، لا واجب إلا ما أوجبه الله ولا حرام إلا ما حرمه! ولا يقع إيجاب ولا تحريم إلا بنص قاطع، ودائرة الواجب تشمل جملة هائلة من العقائد والأخلاق والعبادات والأحكام، ودائرة المحرم تضم مجموعة كبيرة من المعاصى والرذائل والآثام! والمعلوم من الدين بالضرورة لا يمكن التساهل فيه أو الغضَّ منه. وهنا ننبه إلى أن وجهات النظر الفقهية، وأقوال الشراح وآراء المجتهدين لا يسمح لها أن تلتصق بالأحكام القطعية، وتفتقد مكانتها، ويطلب من الناس أن يلتزموا بها أجمعين.. لا، فى هذه المذاهب ما يقبل وما يرد، وما يحمد وما يعاب، وإنها لجراءة قبيحة أن يفرض امرؤ لرأيه، ما للنصوص من عموم وخلود.. ونعوذ بالله أن نغض من شأن رجالنا ومجتهدينا، فإن هؤلاء الرجال المجتهدين أنفسهم ما نسبوا إلى أنفسهم عصمة ولا ألزموا الخاصة والعامة بما قرروه من آراء.. فكيف إذا كان ما يعرضه البعض على الناس باسم الإسلام تفسيرا غلطا أو تفكيرا شططا..؟؟ وأغلب ما راب الأوروبيين من ديننا هو هذه الشوائب الدخيلة، وهذه التقاليد اللصيقة وهذه الفتاوى التى يرسلها أدعياء معرفة وفتانون منفرون.. فى إحدى كليات الشريعة التى درَّست فيها سأل سائل: هل يبيح الإسلام تحديد مدة رئيس الجمهورية؟ وأسرع رويبضة يقول : لا،",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "هذه بدعة، هذا حرام! قلت : من أين جئت بالتحريم؟ إذا قررت ذلك مجالس الشورى لمصلحة راجحة مضى رأيها وقام الحكم على هذا الأساس، لا تحريم إلا بنص، وليس كل جديد على عهد الرسالة والخلافة يوصف بأنه بدعة، ادرسوا قاعدة المصالح المرسلة تعرفوا القضية كلها... وسأل آخر: أيقبل الإسلام تعدَّد الأحزاب، وصاح رويبضة آخر، لا، هذه بدعة مستوردة من الغرب.038 ¶ قلت: ما يمنع الإسلام تعدد وجهات النظر، والاختلاف العقلى فى مناهج الإصلاح الدينى أو الدنيوى. فنحن فى شئون الدنيا أحرار الفكر، لم يلزمنا الإسلام بشىء \" أنتم أعلم بشئون دنياكم \" وكذلك نحن فى الوسائل التى تحقق غايات قررها الإسلام ولم يشرع لها طريقة خاصة، كرفع المستوى العلمى والخلقى للأمة، ولتحقيق العدالة الفردية والاجتماعية، وكإقدار البلاد عسكريا على الجهاد فى البر والبحر والجو. وأمور أخرى كثيرة تتفاوت الأنظار فى أسبابها ولا تتفاوت فى نتائجها.. ثم هناك مجال مهم تختلف فيه العقول، كيف تستنبط الفروع من الأصول؟ لقد نشأت من ألف عام أو يزيد مدارس شتى فى ذلك، وقيل فى تسويغ بقائها إنه لا يعترض بمجتهد على مجتهد مثله! إن تعدد الأحزاب فى الغرب يشبه تعدد المذاهب عندنا... تقولون: لا نقتبس من الغرب! وهذا كلام مرفوض فالعلم لا وطن له والتجارب الإنسانية النافعة لا وطن لها، والإسلام يوصى بالتماس الحكمة، حيث كانت والتقاطها أنى وجدت... تقولون: الأحزاب تقسم الأمة، وهذا اعتراض مضحك! إن الأمة تمرقها الشهوات لا وجهات النظر النزيهة وقد ولدت الأحزاب مع ميلاد الكيان الإسرائيلى على أنقاضنا فماذا حدث لهم وماذا حدث لنا؟؟ إن هذا النظام لم يضر الغرب، وفقدانه لم ينفع الشرق الشيوعى، وإقحام الحل والحرمة هنا ضرب من السخف.. العجبُ أن الأجيال المتأخرة من المسلمين شغلت نفسها بألوان من الفكر! أو شلَّت خطوها بأنواع من القيود آذت الإسلام كل الأذى! يريد الإسلام أن ينطلق بأركانه السليمة",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ومعالمه الثابتة، فإذا ناس يقولون: ضموا إلى هذه الأركان والمعالم المقررات الآتية الشورى لا تقيد الحاكم إداريا ولا وزاريا ولا قضائيا! وضموا كذلك إلى أركان الإسلام ومعالمه المقررات الآتية: لبس البدلة الفرنجية حرام، كشف وجه المرأة حرام، والغناء حرام، والموسيقى حرام، التصوير حرام،039 ¶ الكلونيا حرام، إعلاء المبانى حرام، ذهاب النساء إلى المساجد حرام... هذه الضمائم الرهيبة تُضَّمُ إلى كلمة التوحيد، وقد تسبقها عند عرض الإسلام على الخلق، فكيف يتحرك الإسلام مع هذه الأثقال الفادحة.؟ إنه ـ والحالة هذه ـ لن يكسب أرضا جديدة، بل قد يفقد أرضه نفسها.040",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "عودة إلى منابع الثقافة نحن نعيب الفقهاء الذين يعرفون من آراء الرجال أكثر مما يعرفون من السنن! وأرى أن علماء الحديث القاصرين فى فقه الكتاب أولى من أولئك بالعيب.. فالقرآن الكريم هو المصدر الأول للتشريع، ومن تدبره يعرف الإطار العام للهدايات الإسلامية، كما تؤخذ الأحكام الحاسمة فى القضايا التى تعرض لها... وشراح الأحاديث المحصورون فى مروياتهم يقعون فى ورطات مستغربة عندما يذهلون عن هذه الأحكام..!! قرأت حديث ابن عمر عن رسول الله ـ صلى الله عليه وسلم ـ أنه نهى عن النذر، وأدركت من دراستى الفقهية المحدودة أن النذر المنهى عنه ما قصد به صاحبه معاوضة القدر بإعطاء شئ نظير مجيء شئ من عند الله! أو نذر مالا يعبد الله به مما يخترعه الناس من أشياء لم يأذن بمثلها الشارع.. لكن صاحب سبل السلام يقول : النهى على ظاهره، وأقل درجاته أن يكون مكروها! وقد استغربت كيف نسى الرجل الفاضل قوله تعالى: (يوفون بالنذر ويخافون يوما كان شره مستطيرا) ! فى وصف الأبرار! وأوغل فى الخطأ ما جاء فى شرح حديث أبى هريرة رضى الله عنه عن النبى صلى اله عليه وسلم قال: \" كل ذى ناب من السباع فآكله حرام \" إن الشارح اتجه إلى الأخذ بظاهر الحديث. فلما رأى عددا من الصحابة والتابعين لا يحكم بهذا الظاهر مستدلا بالآية (قل لا أجد فيما أوحي إلي محرما على طاعم يطعمه إلا أن يكون ميتة أو دما مسفوحا أو لحم خنزير فإنه رجس أو فسقا أهل لغير الله به... ) قال: \" أجيب بأن الآية مكية وحديث أبى هريرة مدنى جاء بعد الهجرة فهو ناسخ للآية، عند من يرى نسخ القرآن بالسنة (!). وهذا الكلام ينطوى على جهل قبيح وعدم توفيق فى تقرير الحكم..041",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وقد ردَّ عليه الشيخ محمد عبد العزيز الخولى ردا علميا سليما فقال: \" إن آيتى البقرة والمائدة مدنيتان، وهما مثل آيتى الأنعام والنحل المكيتين، تحصر المحرمات فى الأربعة المذكورة، فكيف تستقيم دعوى النسخ، أو دعوى القصر الإضافى؟ الظاهر أن الآيات جميعا محكمة، ويجوز أن تكون رواية الحديث بالمعنى، وأن الأصل نهى عن كذا، فظن النهى يفيد التحريم، فعبَّر بالحرمة\"!بتصرف يسير. ونسبة الوهم إلى الراوى أخف من إلغاء أربع آيات بحديث آحاد! وقد شرح هذه القضية صاحب المنار شرحا مستفيضا فليرجع إليه من شاء. وأوصى الدعاة الذين يذهبون إلى كوريا ألا يفتوا بتحريم لحم الكلاب، فالقوم يأكلونها، وليس لدينا نص يفيد الحرمة، ولا نريد أن نضع عوائق أمام كلمة التوحيد، وأصول الإسلام! وقد رأيت بعض دعاة \" التبليغ \" حراصا كل الحرص على أن يذهبوا إلى أوروبا فيأكلوا جميعا فى إناء واحد، على الأرض، بأيديهم (!) فيظن الأوروبيون ذلك من شعائر الإسلام ويشمئزون من الدخول فيه. وقد قلت لبعضهم: إن نص القرآن صريح على غير هذا (ليس عليكم جناح أن تأكلوا جميعا أو أشتاتا )!، فإذا كان الأوروبيون يألفون تعدد الأوانى فلماذا نزعجهم؟ وإذا كانوا يأكلون بأدوات شتى، على موائد عالية فلماذا نعترضهم؟ وبأى نص لدينا؟ إننا نبلغ الإسلام النازل من السماء، ولسنا مكلفين بنقل عادات العرب من بدو أو حضر !! وفى حديث \" لا يشربن أحدكم قائما\" يقول صاحب سبل السلام: هذا دليل على تحريم الشرب قائما!! ويقول الشيخ محمد عبد العزيز الخولى: لا يصح مطلقا أن يكون النهى للتحريم بعد أن ثبت أن رسول الله صلى الله عليه وسلم شرب قائما، وهل ينهى رسول الله عن محرم ثم يفعله؟ ولكن أصحاب الأمزجة السوداوية مولعون بالحظر والتضييق على الخلق! وأولئك يسيئون إلى الدعوة إساءة بالغة، فالدعاة مأمورون أن ييسروا ولا يعسروا، وأن يبشروا ولا ينفروا..!! وعندما يرفض الناس التعسير والتنفير فهم يرفضون",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "أمزجة بشر ونزعات أفراد مغلولين ولا يعصون أوامر الله.042 ¶ إن هذه الضمائم المنضافة إلى الحق هى نتاج أزمنة جارت عن الطريق، وغلبتها أهواء سلاطين أو ميول عوام يتعصبون لتقاليدهم أكثر مما يتعصبون لتعاليم الإسلام.. ولو فرضنا جدلا أن لها بالدين علاقة، فهى اجتهادات ناس لا حق لهم أبدا فى فرضها على الآخرين ولا لوم أبدا على من رفضها. كنتُ إذا درست لطالبات الجامعة بدأت محاضرتى بإلقاء السلام، ومكثت على ذلك ما شاء الله حتى قالت لى طالبة ذات يوم: إن الأستاذ الذى يعلمنا السنة أفهمنا أن إلقاء السلام على النساء حرام! فقلت مسرعا: هذا خطأ، فإنى قرأت فى السنن أن النبى صلى الله عليه وسلم كان يلقى السلام على النساء، وقد ذكر البخارى فى صحيحه بابا لسلام الرجال على النساء والنساء على الرجال يفيد إباحة ذلك، وعلى أية حال فسألقى زميلى وأتثبت منه فلعلى أنا مخطئ! والتقيت بالزميل وهو رجل غيور صالح دارس لعلوم الحديث، وقصصت عليه ما حدث.. فقال: نعم ذكرت للطالبات أن السلام عليهن لا يجوز! وما تسوقه أنت فى باب الجواز من أحاديث تبيح ذلك، إنما هو خصوصية للنبى عليه الصلاة والسلام! أو عند أمن الفتنة! أو إذا كان النسوة عجائز، أما إلقاء السلام على الفتيات الجميلات فلا.. قلت: دعوى الخصوصية مرفوضة، والسياق عند البخارى وغيره يبيح لنا إلقاء السلام دون تصفح للوجوه هل هى جميلة أم لا!! ولا أدرى من أين أتى الشارح بهذا التقسيم؟ قال: لابد من احترام قول الشارح!! فى حديث خروج النساء إلى مصلى العيد أكد الرسول صلى الله عليه وسلم هذا الخروج بقوله \" من لا جلباب لها تستعير جلبابا من جارتها وتخرج \" ونص على أن الخارجات هن العواتق وذوات الخدور أى الشابات المكنونات، وجاء عن ابن عباس أن النبى عليه الصلاة والسلام كان يخرج نساءه وبناته فى العيدين... ومع ذلك فإن شارح البخارى نبه إلى أن الخارجات المأذون لهن هن العجائز (!) وأن النساء الخارجات",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "إذا خرجن بإذن أزواجهن فبملابس الخدمة، أى ملابس الطبخ والكنس (!) لم هذا كله؟ ومن نتبع الشارع أم الشارح؟ لقد انتهى رأى الشراح بمنع خروجهن نهائيا، وغلبت تقاليد العرب تعاليم الإسلام..043 ¶ والذى نلفت إليه الأنظار أن هناك علماء دين ورجال دعوة يعرفون قول الشارح وحده، فإذا انهزم هؤلاء وأولئك فى ميادين الحياة فهل الذى انهزم السنة النبوية أم الذين أساءوا فهمها؟؟ إن حظ الإسلام تعيس بهذا التفكير المعوج... بل إن الحملة على السنة كلها ـ وهى حملة نقاومها بقوة ـ تعود إلى قصور كثير من المشتغلين بالسنة، وإلى عجزهم المنكور فى الارتباط بالقرآن الكريم والانسياق مع توجيهاته المرنة. لا يظنن القارئ أننى بعدت عن موضوع الدعوة الإسلامية فى فرنسا. إننى فى صميم القضية! فإن الكاتب الفرنسى الذى حلل بعض الشخصيات الإسلامية، غمزها، أو غمز تدينها، بإشعار الناس أن الإسلام يمتهن الأنوثة، ويضعها دائما فى قفص الاتهام.. كان لزاما على أن أشير على عجل إلى ضلال هذه الدعوى، وأن أسرد بعض النصوص فى قضايا شتى كاشفا البعد الواسع بين مدلولها.. وبين عوج العاملين بها. وهنا سؤال أطرحه ليبدو فرق آخر بين أسلوب الدعوة عند سلفنا العظيم، وأسلوبها فى الأيام العجاف من تاريخنا! إن جر الحقائق من ذيلها يثير الضحك، وعرض الإسلام من فروعه البعيدة يثير الحزن. أساس ديننا كلمة التوحيد، والبناء الأخلاقى الشامخ الذى ينهض عليها ويثبت للإنسان وللشعوب حقوقا فى الإخاء والمساواة والحرية تنفى الجبروت والقسوة وتكسر القيود والسدود، وتبوئ الإنسان مكان السيادة فى الكون.. وآيات القرآن فى هذا المجال تهدر بالحق فلماذا أهملت؟ النبى الإنسان محمد بن عبد الله له سيرة تنضح بالشرف وعظمة النفس والخلق، وكلماته فى الآداب الخاصة والعامة تنتزع البشر انتزاعا من طبائع الأثرة والإسفاف وصقلهم صقلا يجعل منهم بشرا فى مستوى الملائكة، كيف يسكت عن هذا التراث؟ العبادات عندنا",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "معراج روحى يوثق علاقة الإنسان بربه، فهو يعيش معه، ويعيش له، ويتعاون مع المؤمنين أمثاله لجعل آفاق الأرض محاريب لعبادة الله وحده، وذكر اسمه، والاستعداد للقائه!044 ¶ بأى حق نذهل عن هذه العبادات ونجعل قصارانا لغطا حول أمور فقهية مطاطة، تتسلل إليها طبائع أفراد وعادات شعوب، وهى سلبا أو إيجابا معذورة الخطأ. وإذا كان الأوروبيون لا يألفون إلا أن يكون وجه المرأة سافرا فليسقط النقاب ولتمض كلمة التوحيد فى طريقها. وإذا كانوا يرون أنها تلى منصب القضاء أو الوزارة، فمن يصدهم عن الإسلام لأن من فقهائنا من يمنع ذلك! ألا فليسلموا، ولتسقط العقبات التى تصدهم عن دين الله...! من قال: إن الإسلام يشترط تبعية لمذهب فقهى معين فى الفروع؟ إن فى الدعاة فتانين يصدون عن سبيل الله، ويُكرهون الناس على اتخاذ سبل أخرى. سيطر على وأنا فى كندا شعور من الكآبة والمرارة لأن نزاعا حدث فى أحد المساجد، أتقرأ سورة قبل خطبة الجمعة أم لا؟ إن النازحين إلى العالم الجديد حملوا معهم جراثيم العفن فى عالمهم القديم! وبدهى أن يكونوا صورة للأقطار التى أتوا منها! هل فكر أقلهم أو أكثرهم فى أسباب تخلف الأمة التى ينتمون إليها؟ إن الفراغ الذى يسود النفس المسلمة كبير، وفى اتساعه يمكن أن تنتفخ أنبوبة كأنابيب الأطفال، فتمتد طولا وعرضا دون عائق لأنه ليس ثمت إلا الفراغ، لا شىء، يعوقها وتبدو \" البالونة \" المنفوخة شيئا ضخما ولا شىء فيها إلا الهواء! لو كان للعقائد، والأخلاق، وجواهر العبادات لا صورها، مكان عتيد لضاق المحل دون تضخم توافه كثيرة كان من المستطاع أن تكون \" الأقليات \" الإسلامية فى أوروبا وأمريكا واستراليا رءوس جسور يعبر عليها الإسلام ـ وكل شىء هنالك يتطلبه، ويهفو إليه ـ لو أن المسلمين يفقهون دينهم ويصنعون من أنفسهم ومسالكهم صورا وسيمة له. أما الاشتباك فى حرب حياة أو موت من أجل التصوير الشمسى أو من أجل نقاب المرأة، فضلا عن حقوقها",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "الطبيعية، فلا نتيجة له إلا الفشل.045 ¶ فليعرف العرب من هم؟ وما رسالتهم؟ للعرب خصائصهم النفسية والعقلية، ولهم تقاليدهم التى يتحركون فى إطارها. ولا أزعم أن هذه الخصائص والتقاليد ينقلها التاريخ من جيل إلى جيل، أو أنها تلتزم مستوى ثابتا على اختلاف الليل والنهار ، وإنما أستطيع القول إن العرب أيام البعثة المحمدية كانوا أجدر الناس بظهور النبوة فيهم، وكانوا أقدر الناس على حمل أعبائها وتذليل العوائق التى تعترضها!! أى أن قوله تعالى (الله أعلم حيث يجعل رسالته) يعم الرسل والأمم التى تسمع منهم وتتلقى عنهم! كانت الخصائص والتقاليد التى تميز بها العرب هى المرشح الأول لحمل الرسالة الخاتمة، والنفاذ بها من الأسوار الرهيبة التى أقامها الروم والفرس حول خرافاتهم وأهوائهم..! وحمل الرسالات تكليف قبل أن يكون تكريما، وهو مسئولية تُعيى أصحابها، وتضعهم بإزاء حمل باهظ، وتدبر قوله تعالى يصف أولى العزم من الرسل (وإذ أخذنا من النبيين ميثاقهم ومنك ومن نوح وإبراهيم وموسى وعيسى ابن مريم وأخذنا منهم ميثاقا غليظا * ليسأل الصادقين عن صدقهم وأعد للكافرين عذابا أليما ). ما أعظم هذه المسئولية وأدق حسابها! إن الوفاء بها قد يرفع إلى الأوج والعبث بها قد يهوى إلى الحضيض! ومعروف أن العرب هم الجنس السامى، وأن اليهود فرع من هذا الجنس الذى قاد العالم بالوحى أمدا طويلا.. أكان اليهود فى شتى الأعصار مساوين أو مقاربين لآبائهم من حملة الوحى؟ كلا، لقد أسفوا كثيرا، وقيل لهم مرارا: (اذكروا نعمتي التي أنعمت عليكم وأني فضلتكم على العالمين )!.046",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "وهيهات أن يرشدوا! إن أهواءهم الجامحة قذفت بهم بعيدا عن أماكن القيادة الخُلقية. والمكارم لا تورث، ولكن بقدر ما يبذل الإنسان من جهد يحلِّق أو يهوى! والعرب الأولون ساندوا نبيهم العظيم وهو يمحو الجاهلية، وخَلَفوه ـ بعد لحاقه بالرفيق الأعلى ـ فى مقاومة الليل المخيم على الدنيا فقطعوا أوصال الاستعمار القديم، وأطاحوا بالإمبراطوريتين الكبيرتين اللتين أذلتا الجماهير قرونا عددا.. العرب ـ بالإسلام وحده ـ دخلوا التاريخ وعرفتهم القارات المعمورة، ولولا الإسلام ما جاوزوا جزيرتهم، ولما كان لديهم شىء يقدمونه للناس! ففضل الإسلام على العرب لا ينكره إلا أفاك جرىء. أما الرومان مثلا فقد دخلوا النصرانية فى القرن الرابع الميلادى، ماذا حدث لهم؟ لا جديد! كان حكمهما من قبل ومن بعد مكينا وسلطانهم واسعا. واعتنق اليونان النصرانية، فما حدث لهم؟ كانوا أصحاب فلسفة مرموقة وفكر نابه! ما زادوا شيئا بمعتقدهم الجديد! والعرب قبل محمد أو من غير محمد لا يزيدون عن قبائل أو شعوب تبحث عن رزقها فتجده بسهولة أو بصعوبة، أما بعد بعثته فقد تبدلوا خلقا آخر! لقد خرجوا من الظلمات إلى النور، وأخرجوا الناس من الظلمات إلى النور! هذه الحقيقة الاجتماعية هُدى إليها العلامة ابن خلدون بعد ما غاص فى أعماق النفس العربية، وتابع السلطان السياسى للعرب مع اتساع الدائرة الإسلامية ودخول الناس فى دين الله أفواجا.. لقد أكد أن العرب لا يقوم لهم مُلك إلا على أساس نبوة ولا تنهض لهم دولة إلا على أساس دين، وأن الإيمان بالله وحده هو الذى يعظم ملكاتهم، وتصون مواهبهم، ويجمع قواهم، ويوحد كلمتهم، ويجعلهم مُعمَّرين لا مدمرين، وحماة مثل لا أحلاس شهوات! ونزيد هذه القضية وضوحا بإمعان النظر فى خلائق العرب وفضائلهم الجنسية! العربى شديد الاعتداد بنفسه قوى الإحساس بشخصه، وهذا خلق يعين على عمل العظائم وبلوغ الغايات العصية، غير أن هذا الشعور الإيجابى بالذات قد",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "يتحول إلى047 ¶ كبرياء وجور على الآخرين وجحد لحقوقهم! ألا تلمح ذلك فى شعر عمرو بن كلثوم وهو يقول: ونشرب إن وردنا الماء صفوا ويشرب غيرنا كدرا وطينا! أو قوله: إذا بلغ الرضيع لنا فطاما... تخر له الجبابر ساجدينا! سبحان الله! لماذا هذا الغلو؟ إن هذا جنون، والغريب أن جنون الشعور بالذات يكمن وراء تقاليد كثيرة تُصر عليها أفراد وأسر، وإن كان فى صور أقل إثارة وأخفى دمامة... ويقول مهلهل: ولست بخالع درعى وسيفى إلى أن يخلع الليل النهار! لم هذا التسلُّح الدائم؟ لمطاردة الفرس والروم الذين يحتلون شرق الجزيرة وشمالها؟ لا، إنه لمنازعات عائلية ظلت أربعين سنة، وبدأت بقتل ناقة! الشعور بالذات هنا تحوَّل من جُهد يبنى ويعلى البناء إلى جهد يهدم وينشر الفناء! والعربى يكره العار! حسنا ومن يحب العار؟ لكن كره العربى للعار جَعَل وجهه يَسود إذا رزق بنتا! إنه يخاف عليها الأسر، ويخشى أن يصيبه من ذلك الذل! فليقتلها طفلة قبل أن تكبر وتؤسر..!! فضائل ضلت طريقها فأمست رذائل! وما يهديها الطريق إلا الإسلام وحده، ولذلك يقول الله لهؤلاء: (فهل عسيتم إن توليتم أن تفسدوا في الأرض وتقطعوا أرحامكم * أولئك الذين لعنهم الله فأصمهم وأعمى أبصارهم).. !. وقد نبأنا رسولنا عليه الصلاة والسلام بأن العرب سوف يستصحبون من خلال الجاهلية ما يشين مسيرتهم الدينية! من ذلك الفخر بالأحساب والطعن فى الأنساب! والواقع أن الانتماء العرقى له مكان واسع فى تقاليدنا، بل إن من فقهاء المسلمين من اعتد به فى عقد الزواج، وبنى عليه شرط الكفاءة الذى لابد منه فى المصاهرة (!) ولا أدرى أين ذهبت مكانة التقوى؟ والفخر بالنسب مشتق من الاعتداد النفسى، وإن كان هنا اعتدادا من الفرع بالأصل!048",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "وفى بعض البلاد تكونت نقابة للمنتمين إلى البيت النبوى! وعهدى بالنقابات أن تكون لأصحاب المهن الفنية أو اليدوية! والمروى عن نبينا أنه قال : \" من أبطأ به عمله لم يسرع به نسبه \" . ومع ذلك فإن التقاليد العربية أعنى الجاهلية غلبت تعاليم الإسلام فى كثير من الأحيان، فوجدنا من يحتقر الحرف، ويأبى تلويث يده الشريفة بالفلاحة، أو التجارة والحدادة، ثم يجلس بعد ذلك إلى مائدة ليس له شرف إنتاج شىء من أطعمتها ولا من أوانيها أو كراسيها!! إنه يجيد الأكل والكبر، وحسبك من غنى شبع ورى!! من الخير أن نعرف على عجل أن الإسلام هو طوق النجاة فى هذا البحر اللّجِّى، وأن الابتعاد عنه أخطر الطرق إلى الغرق.. كان الانتماء الإسلامى هو السياج الذى نجت به ثورة الجزائر من شتى المؤامرات، ونجحت به فى الوصول إلى بر الأمان. ثم هو الآن هو وراء برامج التعريب التى تعمل حثيثة لترد الأمة إلى لغتها وثقافتها وشخصيتها المتميزة.. هذا الانتماء قهر دواعى الفرقة، واستبقى حرارة الإيمان، وحدد جبهة الأعداء، وأرهب المنافقين والمتخاذلين فلم يفلح لهم كيد.. وإنى لمشفق على ثورات أخرى أبعدت شارات الإسلام وطوت أعلامه، فلم تجن بعد السنين الطوال إلا فداحة المغارم وقلة الثمرات... كانت لى فى جزيرة العرب وأقطار الخليج سياحات مفيدة، وأذكر أنى يوما كنت على شاطئ إحدى الجزر فأبصرت مبنى لم أخطئ معرفته، إنه قلعة قديمة جاثمة بين البر والبحر فى تفرد واعتزاز! قال لى صاحبى: إن آباءنا كانوا يرابطون هنا ليردوا هجمات القراصنة فى العصور الوسطى! قلت: أوَصَل الغزاة إلى هذه البقعة؟ قال: نعم جاء البرتغاليون هنا، وحاولوا إقامة مستعمرات لهم، ولكنهم ردوا على أعقابهم! ورجعت بى الذكريات إلى الحملات الصليبية الأولى، إنها دحرت عسكريا بعد قتال قرنين، غير أنها نجحت اقتصاديا فى اكتشاف طريق رأس الرجاء الصالح بالدوران حول إفريقية، ونجح \" كولمبس \" فى اكتشاف أمريكا، وثبت",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "تاريخيا أنه كان يدور فى049 ¶ المحيطات ليصل إلى الهند بالالتفاف بعيدا عن دار الإسلام كما أن المبشِّر \"ماجيلان \" أدى مهمته بنجاح، وقتل وهو يحاول أن يرفع علم الصليب حيث وصل، وكان قد بلغ هدفه عن طريق أحد الملاحين العرب... وأيقظنى من استغراقى صوت صاحبى وهو يقول: إن عهد القرصنة انتهى، وهذه القلعة القائمة أثر من بقايا ماض بعيد!! قلت له: كلا، إن أطماع الأقوياء فى سلب العقائد، وسلب الأموال لم تنته، وما أخال أنها تنتهى يوما! إن القراصنة عادوا بعد ما جدَّدوا وسائلهم وطوَّروا أسلحتهم.. أما طبائع الأثرة والسطو فهى هى... أما تعصبهم لمواريثهم، وسخاؤهم ضدنا، فما تزيدهما الأيام إلا حزما.. إن اليهود لم يخفوا ملامحهم وهم يجتاحون أرضنا، إنهم يهجمون على فلسطين وكأن وصايا العهد القديم تنزلت عليهم الساعة! إن نداء الكتاب المقدس يَرِن فى آذانهم! أما نحن فصوت الوحى يجيئنا من مكان بعيد، ونسمعه ونحن ذاهلون.. قصر على قادم من مدينة \" الخليل \" هذه القصة.. قتل العرب شابا يهوديا ينتسب إلى إحدى الجماعات المتطرفة، وكان هذا الشاب يتحدى التجار فى السوق ويعالنهم بأن يوم استئصالهم قريب، وينذرهم بالاستعداد للجلاء عن أرض ليست لهم!! وانتقمت السلطات اليهودية انتقاما لمقتل الشاب، فنسفت البيوت وخربت الدكاكين واصطادت العشرات بالرصاص ورمت أضعافهم فى السجون وشمل الدمار الحى كله.. وبعد أسابيع من منع التجول، وبعد قرار يهودى بإقامة مستعمرة فى أرض مختارة من الخليل، ذهب تاجر عربى يبحث بين الأنقاض عن دكانه السابق، وعرفه بعد لأى! ورأى أنه يقدر على ترميمه والعودة إليه وإن تكلف فيه الكثير! ومر به، وهو يقيم ما تهدم، شاب يهودى فسأله: ماذا تصنع؟ قال العربى فى استكانة: أحاول إصلاح الدكان كما ترى! فرد اليهودى فى صلف: هذا الدكان ليس ملكك حتى تعود إليه! ملك مَن إذن؟ فأجاب اليهودى: إنه ملك أبى، وأنا وارثه، ويوم تفتحه فستدفع إيجاره",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "لى..!!050 ¶ ولم يستطع العربى الإجابة لأنه يعرف ما وراءها...! إن هذا الشاب اليهودى طوى ثلاثين قرنا بعد طرد آبائه قديما من فلسطين، وعدَّ نفسه الوارث الفذ للأرض وما عليها! إنه باسم التوراة يحاور ويحارب ويفرض مشيئته على الزمان والمكان..!! الإسلام، ولا شىء غير الإسلام، يقدر على كسر هذا الغرور! والانتماء العربى المتجهم للإسلام أو المحايد بإزائه لن يكسب خيرا قط، ولن يزيد أهله إلا خبالا! وأعداء الأمة العربية يعرفون هذه الحقيقة النفسية والتاريخية، وهم واجدون قرة أعينهم فى جيل ينسى دينه، ويفخر بأرومته ويشمخ بدمه ولا يكترث بدينه ولا برسالته... حسبهم أن يوقظوا خصائص العروبة قبل الإسلام، فالبقية تأتى حتما ! سيأكل العرب بعضهم بعضا، ينادى أحدهم: يالعدنان! فيجاوبه الآخر: يالقحطان، ثم تلتهم الحرب هذا وذاك! ويخلو الجو للملل والنحل الأخرى! ومن الطرائف أن المستعمرين الجدد اخترعوا انتماء آخر هو الانتماء الإفريقى! قلت وأنا أضحك: إن العالم مدين لأفريقية فى تاريخه القديم والوسيط والحديث بالشىء الكثير، إذ لولا العبقرية الإفريقية لتأخرت الحضارة شوطا بعيدا.. ما هذا الهزل!؟ إنه هزل مقصود! المراد إضعاف الانتماء الإسلامى بأية وسيلة، المراد أن ينسى المسلمون أنفسهم، وأن تلفهم غيبوبة تامة فلا يعرفون لهم رسالة، ولا يخطر على بالهم دين!! ذلك فى الوقت الذى تقد فيه الطرق لآلاف المبشرين القادمين من أوروبا وأمريكا،، كيما ينصروا المسلمين أو يقودوا بعض الوثنيين إلى النصرانية بفنون المساعدات التى تسيل بها أكفهم.. فإذا نجح أولئك المبشرون فى تكوين 3% أو 5% من جملة الشعب فى قطر ما اعتبروا نصف السكان أو أزيد! وحصر فيهم الحكم، ووقفت عليهم المناصب الكبرى، وقيل للمسلمين إذا احتجوا على ذلك إنكم متعصبون..! ما أكثر ما يكاد به الإسلام فى هذا العصر، وما يكيده به المسلمون أنفسهم أدهى وأمر!051",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "العقوق رذيلة تزرى بصاحبها وتسقط مكانته، وإذا عرف امرؤ بأنه جحد حق أبويه تجاوزته العيون باشمئزاز، فإن كان ذلك فى العلاقات الفردية فهو فى العلاقات الاجتماعية أشوه وأسوأ، وقد أفاد الإسلام على العرب نعما لا تحصى، وشاد لهم مكانة ما كانوا ليبلغوها أبدا لولا الرسالة التى أخلص الآباء لها وعرفوا فى العالمين بشعائرها وشرائعها.. فكيف يتبرأ البعض من الانتماء الإسلامى أو يتبرم به ويقدم عليه غيره؟؟ تملكتنى الدهشة عندما يتبرأ البعض من الانتماء الإسلامى أو يتبرم به ويقدم عليه غيره؟؟ تملكتنى الدهشة عندما أرى اليهود فى المجامع الدولية يملئون أفواههم بالانتماء إلى إسرائيل، وعندما تتغاضى هذه المجامع عن الآثام التى يقترفها أولئك الإسرائيليون لا فى حق العرب (!) بل فى حق الرجال الكبار الذين يمثلون هذه المجامع... فى سنة 1948 قتل الكونت برنادوت وسيط هيئة الأمم لحل مشكلة فلسطين، وكان لاغتياله دوى واسع، وعرف الناس أن اليهود هم قتلته لأن مقترحاته لم تعجبهم! وفى العام الماضى نشرت صحيفة \" أفتونبلات \" السويدية تحقيقا دقيقا أكدت أن الوثائق التى جُمعت بعد مقتل الوسيط الدولى تؤكد أن \" إسحاق شامير \" رئيس الوزراء الإسرائيلى سابقا كان أحد الصهاينة الثلاثة الذين أطلقوا النار على \"برنادوت \" كما أن \" مناحيم بيجن \" رئيس الوزراء سابقا اشترك مع آخرين فى وضع خطة الاغتيال!! وأوردت الصحيفة تصريحا لرئيس الحكومة السويدية \" أولوف بالمه \" قال فيه : إن السويد لن تنسى مهما طال الزمن أن وزير خارجية إسرائيل الحالى ـ يقصد اسحاق شامير الذى أصبح رئيس الوزراء ـ كان وراء جريمة اغتيال! \"الكونت فولك برنادوت \". وأردفت الصحيفة أن \" شامير \" اعترف أمام الحكومة الإسرائيلية المؤقتة سنة 1948 م أنه قرر مع زملائه التخلص من الوسيط الدولى السويدى لأنه كان متعاطفا مع العرب! لكن مصرع رجل الأم المتحدة ذهب مع الصدى، فلم تَرْثِ له أحد، وطويت صحيفته",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "ومقترحاته فى سكون.. لماذا؟ لأن أقدام اليهود الراسخة فى ميادين العلم والمال والفن والإعلام أخرست الأعداء، وخططهم المحكمة فى سراديب هيئة الأمم المتحدة، وفى سراديب كل دولة على حدة، جعلت الانتماء الدينى تقدما حضاريا فى إسرائيل، وتأخرا إنسانيا بيناً!! وهم لم يقاوموا سنن الله الكونية بمسالكهم، بل نحن الذين نقاومها!052 ¶ تقول : كيف؟ وأقول: إن الجزائر البريطانية يسكنها نحو مليونى مسلم يحملون الجنسية الإنكليزية، ويسكنها كذلك نحو مائتى ألف يهودى، أما المسلمون فليس لهم نائب واحد!! إن طول باعهم فى كل ناحية منحهم الصدارة.. وما طال باعهم إلا لأنهم يحترمون انتماءهم ويغالون به ويريدون تشريفه! أما نحن فانتماؤنا الإسلامى ضعيف! وإذا قوى فإن رسائله فى الإبانة عن نفسه قاصرة فاترة. يجب أن يبرز ولاؤنا لديننا، وأن يسبق انتماؤنا الإسلامى كل انتماء، فإن تشبُّثنا بما لدينا هو وحده طريق البقاء، والغلب على الأعداء.053",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "لكى تنجح دعايتنا كان لضعف الانتماء إلى الإسلام حينا، وفقدانه أحيانا أثر كبير فى كل ميادين التربية والتوجيه! فقد نمت أجيال غفيرة وهى مائلة العود، خالية البال من الروابط التى تشدها إلى مبدأ أو غاية! وساعد التعليم المدنى البحت على استمرار هذا العوج. ووقع ذلك فى أيام تشبثت فيها الأقليات بمواريثها الروحية وعضت عليها بالنواجذ، فشبّ أولاد المسلمين سائبين، وشب الأولاد الآخرون مقيدين بتعاليمهم ومقوماتهم التاريخية والاجتماعية.. من أغرب ما سمعت أن عربيا فى أحد البلاد الإسلامية تزوج امرأة وأنجب منها غلامين، وفى يوم ما عاد إلى بيته فلم يجد أحدا، وبحث فى جوانب البيت الخالى فوجد كتابا من زوجته تخبره أنها يهودية، وأنها سافرت إلى تل أبيب لتقيم بها مع ابنيها، وأن له الحق إذا شاء أن يلحق بها... كان الزوج التائه يحسبها مسلمة! هل رآها يوما تصلى، أو تقرأ قرآنا؟ أكان هو يصلى أو يصوم؟ أما شعر يوما بفجوة تفصل بين قلبين ونهجين؟ إن الاستعمار الثقافى نجح فى إنشاء كثيرين من هذا النوع الخرب!.. وقد يصل هذا النوع إلى مناصب الحكم ودفة القيادة العليا، فماذا يكون موقفه من الدين والمنتمين إليه والعاملين فى حقله.. إننى سمعت حاكما كبيرا يقول: إن علماء الإسلام يطعمون أكلة دسمة فى بيت أحد الرأسماليين، ثم يصدرون فتوى بعدئذ لمصلحته! وقال حاكم آخر متحدثا عن عالم انتقده: إنه الآن مرمى فى السجن كالكلب! ولم أسمع فى طول الدنيا وعرضها حكاما يصفون علماء الدين الرسمى فى بلدهم بهذه الكلمات الوضيعة...054",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "إننى أثبت هذه المآسى ليَسْتيقن الشاكون فى أن نصف الأمة العربية فقد الولاء لدينه، أو فقد حرارة الغيرة فى صَونه والحفاظ عليه.. وعندما يذهب أولئك إلى الخارج حكاما كانوا أو محكومين فلن يفيد الإسلام منهم شيئا.. وربما قامت لهم مؤسسات ثقافية تحمل العنوان الإسلامى، غير أن العاملين بهذه المؤسسات موظفون لا يقدمون ولا يؤخرون، وأغلبهم طلاب عيش، يؤثر السلامة ويرفض الصدام. ويستحيل أن نوازن بين جهود هؤلاء وجهود آلاف المبشرين والمستشرقين والساسة والأساتذة والإعلاميين الذين يصلون الليل بالنهار لنصرة دينهم وترجيح كفته.. ويؤسفنى أن أقول: إن رسالة الأزهر مشلولة فى هذا الجو المكفهر، وإن علماءه يتحركون فى أماكنهم، ومن ثلاثين سنة تقريبا والدراسة فى الأزهر تذوى، والمستوى العام يهبط، وقادته خواتم فى أصابع الرؤساء.. لقد درست فى كليات الأزهر نحو ربع قرن، وراقبت الأمور من القاع إلى القمة وشعرت باليأس! وفى البيئات التى تحمل عنوان السلفية علل من نوع آخر.. ومن الإنصاف الإشادة بالانتماء الإسلامى البارز، والنظر إلى الدين وأهله باحترام، وقد عملت نحو عشر سنين فى هذه البيئة وأرسلتنى رابطة العالم الإسلامى إلى \" سرى لانكا \" وأرسلتنى جامعة الملك عبد العزيز إلى إنجلترا وكندا والولايات المتحدة، وبذلت وسعى فى خدمة المسلمين بهذه الأقطار كلها، وحمدت الله أن أتاح هذه الفرص لى أناس لم يستثقلوا ظلى، ولم يروا حرجا فى نفع الناس بى.... والانتساب إلى السلف شرف غالى الثمن، لأنه انتساب إلى خير القرون فى تاريخنا، ورفض للشهوات والخرافات التى حفّت بديننا فى عصور الضعف والهزيمة.. بيد أن التفكير السلفى المعاصر أعجز من أن يحقق أهدافه المنشودة! ولن تصحَّ دعايته وتؤتى ثمارها إلا إذا استكملت العناصر التى نذكرها بإيجاز فيما يلى. العلوم الإنسانية مزدهرة فى الحضارة الحديثة، وقد توفر أهلها عليها ليسدُّوا النقص الملحوظ فى التفكير الصليبى",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "السائد هناك، إن العلوم الدينية التى تستند إلى المسيحية لا تقدر على السير بالإنسانية، لا سيما فى هذا الطور الذكى من أطوارها..055 ¶ ومن هنا اتسع نطاق البحث فى علوم النفس والاجتماع والاقتصاد والقانون والأخلاق والسياسة والتاريخ... الخ. وفى هذه الدراسات الإنسانية جوانب كشافة لأغوار النفس وطبائع الجماعات البشرية لا معنى لتجاهلها، وفيها جوانب تتفق مع وجهات نظر إسلامية ليست مما يرتضيها السلفيون اليوم، وهذه لا معنى للضراوة فى محاربتها، وفيها جوانب محايدة لا ضد الدين ولا معه، فما قيمة مخاصمتها؟ وفيها جوانب ينكرها المسلمون كافة، وقد ينكرها أهل الأديان جميعا، فهذه تحارب بوسائل علمية لبقة، ويصرف أهلها عنها بالإقناع لا بالسلاح، حتى لو كان السلاح بأيدينا، فكيف ونحن عزل مستضعفون؟ والدراسات الإنسانية والفلسفية قرعت أبوابنا، ودخلت دار الإسلام بإذن أو بغير إذن فما جدوى تجاهلها ومنع دراستها؟ إن الدروس التى تسمَّى دينية، تكاد تكون صفرا من الحقائق المثيرة، وما يكترث بها إلا الدهماء، ولو اطلع عليها قارئ متجرد لجعلها نتاجا عقليا للفكر الإسلامى من بضعة قرون! وهذا التخلف يضر الإسلام ويلحق به هزائم شنعاء بين الطوائف المستنيرة.. وقد رأيت جهودا مخلصة للأستاذين محمد المبارك رحمه الله، وعبد الوهاب أبو سليمان عافاه الله فى إضفاء الصبغة الإسلامية على العلوم الإنسانية، ولكن الأمر أكبر من جهود رجلين مهما كانت عبقريتهما.. وقادة الفكر السلفى يوم يجوسون أقطار الغرب، وحصيلتهم فقيرة فى الدراسات الإنسانية والفلسفية، فلن يجدوا من يفتح لهم أقطار قلبه، بل لن يجدوا من يفتح لهم نافذة صغيرة!! إن زعيما غربيا مثل \" رجاء جارودى \" لا يلفته من ابن القيم مثلا إلا كتاب \"مدارج السالكين \" أو كتاب \" طريق الهجرتين \"! وأكثر السلفيين يضيقون بالكتابين، ويهتمون بالجانب الفقهى وحده! والسبب فى ذلك فقر الغربيين المدقع فى النواحى الروحية!",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "فلم لا نعرف طبيعة العصر؟ ولم لا نستكمل أسباب النجاح فى خدمة الإسلام؟ ولم نحمل الناس على الاكتفاء بقصورنا وجفافنا فإذا رفضوا أخذنا نشتمهم! ألا فليدرس السلفيون كل الثقافات الإنسانية إن صدقوا النية فى خدمة الإسلام!! وعندما كنت فى ملتقى الفكر الإسلامى بالجزائر سمعت الدكتور \" موريس بوكاى\"056 ¶ يتحدث بحماس ظاهر عن الإسلام! إنه طبيب فرنسى مشغول بالدراسات الاستشراقية، وقد راعه أن القرآن يتحدث عن تخلقات الجنين فى بطن الأم بدقة علمية تنادى بأنه من السماء نزل! وإلا فمن أين لمحمد هذه الحقائق الطبية المقررة؟ كما لفت نظره أن حديث القرآن عن بدء الخليقة لا يصطدم بما يؤكده العلماء المعاصرون، على حين يجىء حديث العهد القديم محفوفا بشوائب كثيرة. والريبة التى تكونت فى النفوس من حديث الكتاب \" المقدس \" عن الكون والحياة، استخفت كل الاستخفاء فى الأسلوب القرآنى.. فماذا يحدث عندما يجىء دعاة مسلمون ينتمون إلى السلف ويؤلفون كتبا تزعم أن فى القرآن نيفا وأربعين آية تقرر جمود الأرض فى موقعها ودوران الشمس حولها.. وهو زعم كاذب لا ينطوى إلا على خليط من الجهالة والكبر! وهو فى هذا العصر فتنة عمت الإسلام ، وإساءة بالغة لكتابه الأول!! لو أن بدويا اعتنق هذا الفكر فليعش أو ليمت به إن شاء! أما أن يقول باسم الإسلام كلاما يخالف أبجديات العلم الحديث وحقائقه المستقرة فمعنى ذلك أنه يفتن العلماء عن الحق، ويجعل جمهرتهم تحس هذا الدين بقية من خرافات القرون المتأخرة.. ومن ثم فإن تدريس الفيزياء والكيمياء والأحياء والجغرافيا وبعض الأوليات فى الجيولوجيا والفلك أمر يحتاج إليه المشتغلون بالدعوة حتى لا يصعد مجنون منبرا ويكذب باسم الإسلام وصول الأمريكيين إلى القمر! ونصل إلى الحركة السلفية التى قادها فى القرن الماضى محمد بن عبد الوهاب، إن كل غيرة على التوحيد مشكورة، وكل جهد لتنقية العقائد من الشوائب والأقذاء مقدور! ونحن نأبى الإغضاء",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "عن مسالك أقوام يرهبون الأموات أو الأحياء أكثر مما يرهبون الله، ويطلبون منهم ما لا يطلب إلا من الله سبحانه.. وما أعرف مسلما ذا عقل يخاصم هذه الحقائق أو يعترض أصحابها! ولو رزق محمد بن عبد الوهاب أتباعا ذوى حكمة وبصيرة لكانت الأقطار التى انفتحت له أضعاف مساحتها الآن.. إن الدعاة المصابين بضيق الفطن، واصطياد التهم، وشهوة الغلب يضرون أكثر مما ينفعون..057 ¶ ولست أعتذر بذلك عن جهالات الدهماء وتعصُّبهم الأعمى لمواريث غبيَّة، وإنما أطلب من حملة الحق أن يعرفوا كيف يسيرون به وكيف يجادلون عنه، فلا يكونون كالطبيب الذى قتل مريضه بسوء العلاج.. ومن أبرز تعاليم السلفية ـ بعد صون العقائد من الدَّخَل ـ رفض التقليد المذهبى، والعودة بالأمة إلى الكتاب والسنة! وهذا حسن، بيد أن تطبيقه يحتاج إلى تأمل.. فإن السلفيين لم يتركوا تقليد أحمد بن حنبل، وإيثار مدرسته! ومن حق غيرهم أن يفعل ذلك مع سائر الأئمة الباقين! ثم إن الاجتهاد الفقهى ليس كلأ مباحا، فقد دخل فى هذا الميدان من لا يؤمَن على قراءة ورقة، وصدرت عنه فتاوى وأحكام تؤذى الإسلام وتنفر الخاصة والعامة منه.. والذى أرمى إليه من هذه المقدمة أمور لمستها فى ميدان الدعوة، وأرجو أن نفيد منها.. عندما كنت فى أوغندا على عهد عيدى أمين، جاءنى من يطلب منى إلقاء درس دينى فى المولد النبوى، فعرتنى دهشة! وقلت لمحدثى: أظننا فى شعبان؟ قال: نحن نحتفل بالمولد أكثر العام!. قلت: حسنا سآتى معكم، وتبسَّم وكيل الأزهر ـ وكنا مبعوثين معا ـ وقال : ماذا ستصنع؟ قلت له : هؤلاء يجتمعون على حديث فى الإسلام أو على تلاق لذكر الله ، تحت عنوان المولد! ليس فى حسابهم أكثر من هذا! قال: إنك فى مصر متهم بالوهابية؟ قلت: والوهابيون يتهموننى بالصوفية! وأنا طالب علم أبغى خدمة الإسلام وحده ولا أكترث بالعناوين، والله من وراء القصد.. وذهبتُ إلى الجمهور المحتشد، وألقيت درسا لا أذكر موضوعه، كان هدفى أن",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "تحت التراب جمرا يوشك أن ينطفئ، ويجب أن أبقيه مشتعلا فتحدثت عن الله الواحد لأضع أسوارا عالية أمام زحف التثليث، وجلَّيت بعض العقائد والأخلاق مستعينا بأحاديث نبوية كثيرة، وفى أثناء سرد الأحاديث قلت بلباقة : إن محمدا أعظم من أن يكون مولدا يقام فى ليلة أو فى شهر! إنه رسالة يتصدَّى لها الآن شياطين الإنس والجن ونحن لهم بالمرصاد! ولابد أن نوصل رحمته إلى العالمين، وننفع بتراثه الناس أجمعين... ونبشرهم بأن محبتهم لرسول الله ستقودهم إلى الجنة، وأننا سنلتقى كثيرا لنعرف كيف نتبعه ونحيى سنته.058",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "أرجو أن يتضاعف هذا الجمع غدا لأننا سنشرح طائفة من شُعب الإيمان.! قال لى رفيقى: إنك ما حدثتهم عن بدعة الاحتفال بالمولد، وقال أحد المنسوبين إلى العلم: ولا عن خرافة التوسل!! قلت: الحقائق التى آخذهم بها ستطرد فى صمت ما عداها، كما يدخل الماء فى الزجاجة فيطرد منها الهواء ليحل محقه! إن مهمتى التنوير لا إلصاق التهم وحشد الأدلة لإثباتها كى ألْقىَ الناس بعد ذلك فى جهنم، أنا مُربٍّ لا مُدَّعٍ عام.. وقال آخر: لاحظت أن جمهرتهم يسدلون أيديهم فى الصلاة! قلت: دعهم على ما ألفوا من مذهب مالك! إننى أريد شغلهم بالزحف الاسستعمارى على أرضهم ودينهم، ولن يعاقب الله أحدا أسدل يديه. إن الدين هنا مهدَّد بالفناء، بل لقد تقلص عن بقاع واسعة، فعلَّقوا الناس بالأهمّ وخوفوهم من الأدهى.. أرجئوا الكثير مما يشغلهم الآن واكترثوا بالأركان ومعاقد الإيمان والأخلاق والعبادات.. ويسوءنى أننى تركت أوغنده، ثم ذهب بعد ذلك بسنين عيدى أمين، وتعرض المسلمون هناك لبلاء ما حق، وجاءهم من لا يحسن الكلام إلا فى الأمور التى تعمدْتُ البعد عنها، فكان هؤلاء الدعاة مع المبشرين الدهاة، ظلمات بعضها فوق بعض غطت مستقبل الإسلام وجرت عليه الهزائم... وما يلقاه الإسلام من سوء حظ فى أواسط إفريقية يتكرر فى أقطار أوروبا وغيرها! لماذا؟ لأن ناسا لهم أمزجة شاذة، ومعارف ضحلة هم الذين يدعون إليه ويُعرَفون أنهم يعسِّرون ولا ييسِّرون، وينفرون ولا يؤلفون!، سُنن العادات يجعلونها سنن عبادات، ويلزمون الناس بما لا يلزم! إذا اشتجرت الآراء فى موضوع هل هو مباح أو مكروه؟ رجحوا الكراهية، هل هو مكروه أو محرم؟ رجحوا التحريم. وقد يكون فى الفقه الإسلامى ما يوافق بعض التقاليد السائدة فى الأمم التى ندعوها إلى الإسلام، بيد أنهم يحاربون هذه التقاليد لأنهم أتباع مذهب يرى تحريمها.. والشعوب الأوروبية عانت الكثير من ويلات الحروب، وقد أشاع بينهم خصوم الإسلام أن الإسلام",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "يقوم على السيف! فيجىء هؤلاء الدعاة البله ويؤكدون أن الإسلام دين جهاد وعنف، وأنه يقاتل العالمين حتى يشهدوا أن لا إله إلا الله..059 ¶ وفى الإسلام مشاعر حب فى الله، وحب له، وإيثار لما عنده، واستبشار بما أعدَّه! هذه المشاعر صورها ابن القيم حين جعل عنوان كتاب له \" حادى الأرواح إلى بلاد الأفراح \"وحين أهاب بالإنسان أن يتخفف من قيود الدنيا ليكسب منازل الآخرة منشدا قول الشاعر: فحى على جنات عدن، فإنها منازلك الأولى وفيها المخيم! ولكن ناسا يكرهون التصوف كله، ما استقام من أفكاره وما اعوج، من رشد من رجاله ومن تاه! يرفضون أن يقتربوا من النفس الغربية بما تحتاج إليه، وبما يرطب أعصابها التى كادت تحترق فى سعير الشهوات. أى أن الدعاة الإسلاميين يقدمون للعقل الأوروبى ما يرفضه مثل الشورى لا تُلزم! الأنوثة تنتقص حقوقها! ويحجبون عنه ما يفتقر إليه من استقرار عاطفى، ورضا يتخلل شعاب القلب.. لا أعرف فشلا ولا قصورا ولا تزويرا فى عرض الرسالة الخاتمة مثل هذا الذى يقع. والواقع أن من أسلم من رجالات الغرب وسيداته، سبقت لهم الحسنى بما تيسَّر لهم من بحث واطلاع وجهد خاص. وقد يكون بعضهم عرف الحق من الدعاة الذين ذكرناهم، وذلك لأن ما تلقاه عنهم كان أرجح وأزكى مما يعرفه شخصيا من مواريث قديمة! وكم من متدين مرتاب فى مواريثه التى يحمل أثقالها، فإذا بدا له بصيص نور فى الإسلام هرع إليه، وتخفف مما يئوده! ومن الإنصاف أن نثبت واقعا تَّم فى مدارس التعليم الأصلى بمصر والشام وأقطار المغرب، فقد انفتحت من نصف قرن على تفكير ابن تيمية وابن القيم وغيرهما، واقتبست الكثير من آرائهم الفقهية، وكان ابن تيمية وتلميذه بغيضين إلى جمهور المتعلمين هنا، كما أن الأشعرى والغزالى بغيضان الآن إلى جمهور المتعلمين فى أنحاء الجزيرة! وأحسب أن هذا التغيُّر نشأ عن الجهاد العلمى للشيخ محمد بن رشيد رضا، وأستاذه محمد عبده.. ثم إن الجماعات التى جاهدت",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "الاستعمارين الثقافى والعسكرى فى وادى النيل وأقطار المغرب انفتحت انفتاحا قويا على تفكير المدرسة السلفية، وقد رأيت جمعية العلماء فى الجزائر ـ وهى الأساس الروحى والعملى لحزب التحرير ـ ورأيت جماعة060 ¶ الإخوان المسلمين فى القاهرة ودمشق وغيرهما يجعلون الإطار السلفى ضابطا لأنشطتهم المدنية والعسكرية. وكان التجميع المتصل لأعضاء هذه الهيئات قائما على أخوة وثيقة العرا، تتحاب بروح الله وترطب الألسنة بذكره، وتحوِّل الإيمان النظرى إلى مشاعر جياشة وعواطف فوارة... كأنها صدى للتربية التى رحب بها ابن تيمية عندما أثنى على الجيلانى والجنيد، أو التى تلبس بها ابن القيم وهو يكتب طريق الهجرتين وغيره أى أنهم حكموا التصوّف بالفقه وكرهوا الجلافة وبرودة النَّفَس!! لاسيما ونحن أمة مزقها الخلاف وتربص بها الأعداء من كل حدب وصوب..! سألنى رجل عن قول البوصيرى فى مدح الرسول : فإن من جودك الدنيا وضَرَّتها ومن علومك علم اللوح والقلم! فقلت: هذا كلام لا يجوز، وهو إطراء نهينا عنه، وأرى أن التعبير خانه فجره إلى ما لا يليق، وقدْرُ رسول الله عظيم، وكان يمكن الثناء عليه بخير من ذلك! قال: هذا شرك، وصاحبه مرتدٌّ عن الإسلام! قلت له: عندما تلتقيان عند الله يوم البعث، فاتهمه بالشرك، وسوف يتهمك بالافتراء، ويحكم بينكما علام الغيوب! أما أنا الآن فلا أحب أن أجعل من هذه القضية علكا يمضغ، ولدىَّ من شئون الإسلام والمسلمين ما هو أولى بالاهتمام.! إن السَّبَّ والتشفِّى لا يحلان مشكلة.. على أن مدح الرسول بهذا الأسلوب، والدفاع عن التوحيد بهذا الأسلوب لا يقدمان خدمة حقيقية لديننا، فهناك خطوات عملية أجدى، اتبعها أعداء الإسلام فى نصرة عقائدهم، وفى تطويق رسالتنا، ألفتُ النظر إليها فى الفصل التالى، لعلَّنا نرعوى!!061",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "موازنة بين مسلكين كانت هزائم الصليبيين فى العصور الوسطى حاسمة، لم تبق لهم أثرا فى الأقطار التى احتلوها، وبعد مائتى عام من الكر والفر ارتدُّوا من حيث جاءوا راضين من الغنيمة بالإياب... لكن القوم استفادوا من هزائمهم، ولم نستفد نحن من انتصاراتنا، ومن هنا لم تمض قرون طويلة حتى تغيرت الأوضاع مرة أخرى ضدنا لا معنا.! كيف أفادوا من هزائمهم؟ لقد تركوا الساحة التى عز عليهم اجتياحها، وطرقوا أبوابا أخرى كثيرة، وحققوا كشوفا جغرافية، وطفرات علمية رجّحت كفتهم إلى مدى بعيد! على حين بقينا نحن نكرر أخطاءنا القديمة، ونتحرك فى مواضعنا، ونفتن فى إشباع شهواتنا.. اكتشف الأوروبيون طريق رأس الرجاء الصالح، واستغنت تجارتهم مع الهند والشرق الأقصى عن المرور ببلادنا فعانينا نوعا من الكساد الاقتصادى، كما أن القراصنة الأوروبيين تمكنوا من مهاجمة شرق إفريقية والخليج وأشاعوا الإرهاب فى هذه البقاع..! وأخذت دائرة الكشوف تنداح، واستطاع \" كولمبوس \" أن يكتشف أمريكا، وهو يتلمس طريقا بحرية إلى الهند بعيدة عن سلطان المسلمين! وقد ذكرنا فى مكان آخر من كتبنا أصابع الفاتيكان فى هذا التوجيه، والرغبة الصليبية فى قرع أبواب الإسلام من الخلف بعدما صعب اجتيازها من الأمام! واتسع الكشف بعد الوصول إلى العالم الجديد، ودخلت المسيحية أمريكا الجنوبية والشمالية وصبغت بعقائدها وألسنتها كل الدول التى أنشئت هناك، والمسلمون ينظرون مبهورين أو محسورين، كانت قشور من الفكر الإسلامى تسيطر عليهم ومازالت!! وعرف الأوربيون قارة أخرى هى استراليا، وانتقلت إليها بداهة عقيدة المكتشف ولغته.062",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "بل إن العداوة للإسلام تطفح بها هناك نفوس! والنصارى العرب الذين هاجروا إلى استراليا أسوأ الناس قولا، وأشدهم حملا على الإسلام، وتحريضا على تعطيل شعائره ورفض الحكم به. ولقد تحولت الهزائم العسكرية القديمة إلى انتصارات عزيزة فى ميدان الكشوف الجغرافية.. وثم أمر آخر هو فى نظرى أهم من هذه الكشوف، إن الأوربيين نظروا إلى الحياة الإسلامية التى تفوقت عليهم ونقلوا عنها أعظم خصائصها.. ويبدو ذلك فى ميدانين عريضين أولهما ميدان الإصلاح الدينى الذى تمخض عن ظهور المذهب \" البروتستانتى \" وعن انكماش سلطات البابا الروحية والسياسية انكماشا كبيرا. وأذكر أنى قرأت رسالة فى هذا الموضوع للشيخ أمين الخولى، وهو رجل عقلانى كما يعبر البعض عن منهجه وفكره، أعنى أن الحماس للإسلام لا دخل له فى تأليف هذه الرسالة. ولا ينكر العقلاء المحايدون أثر الإسلام فى هذه الحركات الإصلاحية التى شملت أوروبا كلها. والميدان الثانى الذى ظهر فيه التأثر بالإسلام هو تيقظ العقل الأوروبى بعد رقاد ظل بضعة عشر قرنا، وبدء عصر الإحياء، والمنطق التجريبى وإقصاء الظنون والأوهام وإيثار الحقائق والبدهيات.. وكان رجال الدين يعرفون أثر الإسلام فى هذه النهضة، ويخافون أن تكون مهادا للترحيب بالإسلام، والتمهيد لعقائده، من أجل ذلك قاتلوها بشراسة وغضب. وقتل عدد كبير من رواد عصر الإحياء، ووضعت الكنيسة عقوبات صارمة للقضاء عليهم إلا أن الموجة كانت أكبر منها، فانتصر العلم المادى، وعرا الدين انكماش شديد وهوان أشد! يبد أن رجال الكنيسة سرعان ما أفاقوا من غمرتهم، وواءموا بين مطالبهم والنجاح العلمى الغالب، وأسدوا خدمات جليلة للاستعمار، وأطماع الحكومات المدنية التى تملك أزمة الأمور... فلما كان القرن التاسع عشر الميلادى ـ الرابع عشر الهجرى تقريبا ـ كان المسلمون فى مواقف لا يحسدون عليها، بل كانت أمورهم كلها فى إدبار!063",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "عادت الأحوال النفسية والاجتماعية والسياسية التى أدت إلى سقوط بيت المقدس من ألف عام، وإزهاق أرواح الألوف فى مذابح جماعية وحشية كان الدم الإسلامى فيها أرخص شىء فى الدنيا.. وسيطر الجمود الفكرى والحضارى على جماهير الأمة المنكوبة على حين كان غيرها يشق طريقه إلى عصر الفضاء. وجَدَّ فى مجال التبشير المسيحى ما يستحق التسجيل، فقد كان هذا التبشير قسمة منظمة بين الكاثوليك والبروتستانت وكان الأرثوذكس متجاهلين لا يكترث بهم، محنهم أثبتوا جدارتهم بالمشاركة الفعلية، فسمح لهم أولا بحضور المؤتمرات المسيحية الكبرى على هيئة مراقبين، ثم منحوا جزءا من الغنيمة، ومكنوا من التبشير فى جنوب السودان ووسط إفريقية، وقد رئى الأسقف \" صموئيل \" ـ الذى قتل مع أنور السادات ـ فى أوغندا يؤدى واجبه الدينى هناك! ولعل ذلك فى الوقت الذى احتدم فيه النزاع بين بعض المسلمين والبعض الأخر حول مشروعية أحفال المولد النبوى..!! وأطبقت ذراعا كماشة على الأمة الذاهلة ففى غرب العالم الإسلامى طوى الإسلام طيا من جزر البحر الوسيط، وأخذ ينسحب من البلقان انسحابا ذليلا. ومن تعاجيب الأيام أن دولة كألبانيا كثرتها مسلمة ابتلعتها الشيوعية دون أن يقول عربى مسلم كلمة واحدة احتجاجا أو رثاء، وتلك أولى بركات القومية العربية!! كما دفع الإسلام بعنف ليترك أوربا وقد رُسمت خطط دقيقة ليضعف ويتلاشى جنوبى البحر الأبيض، فوق الصحراء الكبرى وتحتها، وهو الآن يقاوم أسباب الفناء ويحاول أن يستديم حياته يوما يوما.! ذلك فى غرب الأمة الإسلامية، أما فى وسطها فقد تم تهويد فلسطين ووضعت سياسات ماكرة لجعل ذلك أمرا مرضيا! فإذا مددْتَ بصرك إلى الشرق الأقصى رأيت أربعة أخماس الفليبين قد ضاعت، ويجرى الإجهاز الآن على الخمس الباقى.. ويستميت مسلمو إندونيسيا فى إنقاذ حاضرهم ومستقبلهم من ألوان الغزو الذى يتهددهم! وقد قدرت الصليبية العالمية من مدة قريبة خمسين سنة لمحو الإسلام",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "من هذه الجزر...! والاستعمار الاستيطانى ماض فى طريقه لتغيير معالم أقطار شتى فى جنوب آسيا!064 ¶ وقد كانت سنغافورة بلدا شبه إسلامى لكثرة المسلمين فيه، وكانوا ظاهرين فى الجهاز الحاكم، ثم جرفهم العنصر الصينى المتكاثر الولود! والمسلمون فى أقطار أخرى يحددون نسلهم، وتشيع بينهم فتاوى من علماء مرتزقة بأن الشريعة تطلب منهم أن يتناقصوا، أو يبقوا كما هم!! وهذه الهزائم السياسية والعسكرية إثر هزائم عقلية وتربوية أنكى وأقسى.. فالعلوم الدينية التى تدرس لا يزكو بها قلب، ولا يسمو بها فكر، ولا تنمو بها جماعة، وعلوم اللغة يستحيل أن تصنع ناثرا أو شاعرا! وآفاق الكون فى نظر المسلمين لا تضبطها سُنن، وخيرات الأرض تحت أقدامهم لا يستغلها عقل مكتشف أو جهد طموح.. أما الأوضاع الاقتصادية والسياسية، فإن تعاليم الإسلام فى الحكم والمال لا تكاد تعرف.. ومن بضعة قرون وأجهزة الدعوة الإسلامية معطلة، فلا منهج يوضع، ولا متابعة تكشف. فلما ذهبت طوائف من العمال الذين يلتمسون الرزق، أو الطلاب الذين ينشدون العلم إلى أوربا وأمريكا، وجدوا عالما آخر موارا بالسعى والقدرة والذكاء، دونه بمراحل ما خلفوا وراءهم من جماهير خاملة وسلطات تائهة.. ماذا يقول هؤلاء وأولئك عن الإسلام؟ أو ماذا يعرفه الناس عن الإسلام الحق حين يتأملون أحوالهم وأعمالهم؟ لا طريق لأن يعرف الأجانب الإسلام إلا عن تأمل فى تطبيقنا له! أو عن تفهم لحديثنا عنه، فإذا كانت تطبيقاتنا رديئة منفرة، وكانت كلماتنا تتضمن أخطاء شنيعة، فكيف يفهم هذا الدين؟ ولماذا يدخل الناس فيه؟؟ أبرز الصفات التى ينسبها العالم المتحضر لنفسه أنه حر، وسواء كان العالم الحر على مستوى هذا الوصف أم دونه عمليا، فذاك مثله الأعلى، فهل يرتضى الإسلام دينا إذا جاء من يقول له: ألغ نظام الأحزاب، وضع قيودا على الشورى تجعل يد السلطة مطلقة ويد الأمة مغلولة؟ إن إسرائيل طردت رئيس وزراء رأت فى تصرف مالى له شائبة",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "إدارية لا تمسى النزاهة الخلقية، فماذا نقول نحن عن الحكم الإسلامى الذى يتولاه الصعاليك حينا من الدهر فيخرجون وخزائنهم مثقلة؟ من حوسب منهم؟ ومن جرد من مال الحرام؟ ثم أترك هذا الجانب الذى نلح عليه معذورين، ونأخذ جوانب أخرى..065 ¶ هل العظات العابرة السطحية تنشئ أخلاقا مستقرة دائمة؟ هل رسوم العبادات تنشئ يقينا راسخا وتغذية ليقوى على مواجهة أزمات الحياة ومشكلاتها المعقدة؟ هل وجهات النظر الفقهية راجحة أو مرجوحة يمكن أن تكون الصورة الأولى والأخيرة للإسلام؟ أعنى هل تغنى الفروع عن الأصول!؟ هل التقاليد التى شاعت بيننا فى أفراحنا وأحزاننا أو فى ملابسنا وصلاتنا هى التى تصدر إلى الخارج على أنها شُعب الإيمان ومعالم الإسلام؟؟ إذا كان اليهود قد حولوا شتاتهم إلى تجمع، والصليبيون قد حولوا انهزامهم إلى نصر، فلماذا نكون نحن دون غيرنا، فلا نحسن الاستفادة من الماضى الطويل؟ ولا نحسن الاقتباس من تجارب الآخرين الناجحة.. وثم ملحظ أريد التنبيه إليه عند الحديث عن الفروع الإسلامية، لعله يتضح من هذا الحوار! سألنى رجل: لماذا ترجح مذهب ابن تيمية فى رفض الطلاق البدعى وعدم الاعتراف بآثاره؟ قلت: لأمرين: قوة دليله أولا، ولأنه أرفق بالناس وأرعى للأسرة. قال: دعنى من الأمر الثانى... فقاطعته: كلا! إن المصلحة العامة لها دخل كبير فى قبول اجتهاد أو رفضه..! إن الله تبارك اسمه جعل من خصائص الحق الأولى أنه ينفع الناس، فقال: (فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض ). فإذا رأيت اجتهادا لإمام يتسبب فى متاعب نفسية أو اجتماعية، فمن حقى رفضه، واستبدال غيره به من الآراء الإسلامية الأخرى! وقبول الطلاق البدعى سبب مخازى ومآسى كثيرة للأسرة المسلمة فما الذى يرغمنى على الارتباط به؟ وهذه النظرة تطرد فى عشرات من القضايا الاقتصادية والسياسية. مع إدراك أنه لا اجتهاد مع النص بداهة أو مع إدراك أن الاجتهادات المعتبرة تتجاوز",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "الأئمة الأربعة على نحو ما سارت فيه موسوعة الفقه الإسلامى بالقاهرة... وما أكثر العقائد والعبادات والأخلاق المجمع عليها، فلم نهجرها أو نهون من شأنها ونربط الدعوة الإسلامية بفروع قد تبقى وقد تذهب؟ أرى أن المسلمين فى الأعصار الأخيرة بحاجة إلى إدامة النظر فى ثقافاتهم المختلفة أى إلى الغذاء الفكرى الذى يقيهم ماديا ومعنويا، وأذكر الحقائق الآتية إيماءً سريعا إلى المقومات الأساسية لدعاة على مستوى الإسلام العظيم..066",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "نظرة فى ثقافتنا الإسلامية عندما تخرجت من الجامع الأزهر كان لدى نصيب لا بأس به من علوم الدين واللغة، فلما شققت طريقى فى الحياة وتعرضت للتيارات الفكرية التى تعصف من حولى أحسست أن ما نلته من معرفة قليل، وأننى فقير إلى المزيد من علوم الدين واللغة نفسها، ثم إلى مزيد من علوم أخرى تدعم صلتى بالحياة ورب الحياة.. وتكونت لدى أفكار عن ثقافتنا الإسلامية عامة أحب أن أطرحها على الآخرين علها تقيم من عوج وتكمل من نقص! ولعل الأجيال الجديدة تفيد من تجارب الآباء ما يجعلها تسدد أو تقارب..! إننا أمة ذات رسالة، جمعنا الإسلام من قرون طوال فنمونا به ونما بنا، وتشابك تاريخنا وتاريخه.. وتركنا فى العالم آثارا بعيدة ا لآماد، وسوف يبقى هذا التأثير قويا محسوبا ـ برغم الكبوة التى اعترضتنا ـ فما هى أولى الكبوات ولا أخراها! وعلينا أن نراجع أنفسنا من الناحية العلمية لنقدر ما لنا وما علينا. من نحن؟ وما رسالتنا؟ نحن المسلمين الآن نملأ مساحات شاسعة من الأرض تقع شرقا وغربا بين المحيطين الهادى والأطلسى، وأطرافنا شمالا تبلغ سيبيريا فى آسيا وتتغلغل فى إفريقيا حتى دولة البيض فى الجنوب.. بداهة لم نبدأ بهذا العظم، فقد لحق رسولنا العظيم بالرفيق الأعلى والإسلام لم يتجاوز حدود الجزيرة العربية، وقد علمنا منه أن أمتنا ستبلغ ما بلغ الليل والنهار، أى أنها ستغلف الكرة الأرضية بعقائدها وشرائعها، وسيظهر ديننا على الدين كله، ويستحيل أن يتم ذلك من فراغ، بل لابد من ظهير علمى رائع، وسبق إنسانى أروع.. وهنا ألقى على نفسى وإخوانى ثلاثة أسئلة تتصل بكياننا الدينى، وعالمنا الإسلامى المعروف.. ما هو تاريخنا الذاتى؟ أعنى تاريخ دخول الدعوة الإسلامية كل قطر من أقطار عالمنا المديد، حتى أخذ آخر الأمر هذا الشكل الملحوظ.. ما هو تاريخنا السياسى، وأطوار امتداده وانكماشه وعلل هبوطه ورفعته حتى هذا القرن؟067",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "ما هو تاريخنا الحضارى؟ لقد ظفرنا بالعالم ماديا وأدبيا، وغيرنا منطقه فى الفهم والاستدلال، ووضعنا الدعائم لمدنية عالمية أرقى من مدنيات اليونان والرومان، ونقلنا نهر الثقافة العالمية من مجرى بال تافه إلى مجرى آخر واع معمر.. ثم أطبق علينا إغماء يشبه الموت فنسينا من نحن؟ أهملنا تاريخنا : فهل نحاول الآن أن نجيب على هذه الأسئلة؟ إن ماضينا بشعبه الثلاث لا يدرس الآن..! أما عن الدعوة الإسلامية وكيف دخلت كل بلد، ومن نقلها؟ فلم أقرأ تاريخا متصلا لهذا الموضوع إلا ما كتبه المستشرق الإنجليزى \" توماس أرنولد\"، ويحتاج كتابه إلى تصحيح وتكملة وتوسيع. فمن يقوم بهذا العبء؟ وأما عن تاريخ حضارتنا. فإن كتابات المسلمين العرب أو الأعاجم قليلة، والذين اهتموا بالحضارة الإسلامية جماعة من المؤرخين الأوربيين المنصفين، إنهم هم الذين حدثونا عن أنفسنا والدين الذى فى أعناقهم لآبائنا!! وآخر المؤلفات التى ظهرت فى هذا الميدان كتاب المؤلفة ا لألمانية \" زجريد هنجه \" (شمس الإسلام تسطع على أوربا). وأذكر أنه وقع فى يدى كتاب لطيف الحجم عن \" أبى القاسم الزهراوى \" أول طبيب جراح فى العالم، فخيل إلى أن المؤلف الدكتور عبد العظيم الديب كان يحدثنا عن عالم المريخ! لا عن رجل من عظمائنا انتفع الأوربيون كثيرا به ونوهوا باسمه!! والمعاهد التقليدية عندنا لا تعرف شيئا عن تاريخ الحضارة الإسلامية، وفاقد الشىء لا يعطيه..! فإذا جئنا إلى تاريخنا السياسى فسنجد العجب، وكيف لا تعجب من أمة لا يعرف بعضها بعضا؟ تصور أن الصحراء طغت على فرع رشيد أو دمياط، وأن النسيان طوى عمرانه الزاهر، وأمسى يدرس للطلبة أن ليس للنهر فروع، إلا ما نرى! هكذا فعلنا بأنفسنا، أو كما نحب التهرب هكذا فعل الاستعمار بنا..! فاحتلال هولندا لمائة مليون مسلم فى إندونيسيا لا يظفر من تاريخ الإسلام السياسى بشىء، وكذلك الاحتلال الصليبى لما سمى بعد جزر \" الفليبين \"! واحتلاله الدول",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "الإسلامية الكبرى فى غرب إفريقيا ووسطها، والدول الإسلامية وسط آسيا، وجنوب القارة الكبيرة، والدول الإسلامية جنوب أوربا وعلى شواطئ البحرين الأبيض والأسود.068 ¶ إن نصف تاريخنا الأخير مجهول، والنصف الأول تتجاور فيه الحقائق والشائعات والمفتريات، ويستحيل ـ إذا أردنا البقاء ـ أن نترك تاريخنا السياسى فى هذه الوهدة، ولست مجازفا إذا قلت: إنه بحاجة إلى جراحة من النوع الذى يسمى فى عصرنا زراعة الأعضاء، لكن الأعضاء المستجلبة هنا قديمة لا جديدة..!! إن معاهدنا التقليدية الشهيرة تجهل القيمتين العلمية والإيمانية لدراسة التاريخ الإسلامى، ثم الإنسانى وهذه سوءة قبيحة يكفى فى التشهير بها أن نقرأ قوله تعالى (أو لم يهد لهم كم أهلكنا من قبلهم من القرون يمشون في مساكنهم إن في ذلك لآيات أفلا يسمعون ) ما السبب فى ذلك؟ هنا نجيب على التساؤل الثانى فى صدر هذا المقال: من نحن وما رسالتنا؟؟ كيف نتعلم الإسلام: إن الإسلام هو الدين الذى ارتضيناه لنحيا به فى الداخل ولنحمل شارته ورايته فى الميدان الدولى! فكيف نتعلمه، ونعمل به؟ لقد لاحظت أن القضايا الدينية تدرس \"مفردات مفكوكة \" أو \" أجزاء منفصلة \" فمثلا هناك باب للنكاح وآخر للطلاق، وآخر للحضانة وآخر للمواريث، تعطى تصورات سليمة أو أقرب إلى السلامة عن الأحكام الشرعية.. هذه الأبواب يلمها جميعا عنوان محدد هو نظام الأسرة! ولو أننا استصحبنا هذا العنوان وجعلناه المحور الذى تدور عليه البحوث الشرعية كان خيرا، فإن نتوءات كثيرة سيضبطها الإطار الثابت، وحكما مقصودة ستظهر، ولغوا متداولا سيختفى.. وفرق كبير بين عرض السيارة فى شكلها العام، وعرض السيارة إطارات وأجهزة وآلات ومصابيح ومقاعد.. ومع عنوان نظام الأسرة يمكن إحكام الحديث عن الإرادة الحرة، والولاية والكفاءة والمهر والأولاد والنفقات، كما يمكن الموازنة الرشيدة بين الطلاق السنى والبدعى، والنظر فى الإشهاد على الطلاق والرجعة، وحذف",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "الكلام الفارغ من \" أنت طالق نصف تطليقة \" وما أشبه هذا السخف، كما يمكن التحقيق العلمى فى الوصايا للوارث ولغير الوارث.. إن الاهتداء إلى محور ثابت لجملة من الأحكام المبعثرة أفضل من إفراد كل حكم بنظرة خاصة لا تأخذ فى الاعتبار صلته بغيره.. ونتجاوز نظام الأسرة وما يندرج تحته من أحكام إلى نظام الحكم، واختيار ولى الأمر وقضية الشورى وأهل الحل والعقد، أو أهل الذكر، وقاعدة الأمر والنهى، وحراسة069 ¶ الحق والتواصى به، والتعاون على البر والتقوى، إن هذه العناصر كلها تدرس مبعثرة مع أنها جميعا معالم الحكم الإسلامى، ومحور علاقة الأمة بالدولة، ونشأ عن بعثرتها غموض فى فهم وظيفة الدولة، وقصور فى فهم كل عنصر على حدة.. ووجد عندنا من يفهم الشورى داخل إطار الاستبداد الفردى، ومن يفهم الأمر بالمعروف والنهى عن المنكر قدرة على إلقاء عظة! ومن يتصور حراسة الحق لا تعدو النكير على بعض البدع! ومن يحسب التعاون بين مستهلكين أو منتجين عملا مستوردا من الخارج.. ودراساتنا لمئات النصوص من الكتاب والسنة خضعت لهذه الرؤية الجانبية المبتورة، ومن ثم تخرجنا غير كاملى التسليح فى مواجهة الغزو الثقافى الذكى الذى قدم برامج جيدة التصنيف والترتيب، سريعة فى تلبية التقدم الحديث، وكم سرنى أن وضع إعلان إسلامى عالمى لحقوق الإنسان استند فى مواده كلها على نصوص بينة من كتاب الله وسنة رسوله، بذل فيه أخونا الأستاذ سالم عزام ورفاقه جهدا مشكورا. الإسلام مظلوم: أعرف من يقول: إن كشف النصوص ليس عبقرية، وإن كشف أمريكا والعالم الجديد ليس عبقرية، غير أننا محتاجون إلى أصحاب هذه العبقريات المنكورة، إن مكتشفى النفط لم يخلقوه من عدم، وإنما عرفوا مكانه وأحسنوا تقريبه ونفع العالمين به... والإسلام مظلوم مع أصحاب النظر القصير والرؤية المحدودة، لأنهم يقرون ما يعرفون وينكرون ما يجهلون.. الفلاح يرى الدنيا مروجا خضراء، والبحار يراها أمواجا زرقاء والبدوى",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "يراها رمالا عفراء.. والدنيا أوسع مما يرى هذا وذلك، ولم أعجب عندما بلغنى أن عالما ضليعا فى الفقه أنكر غزو الفضاء، وظنه احتيال خبثاء، لأن الدنيا فى عالمه الدراسى لا تعدو التقعر فى بعض العبادات، والغفلة عما وراء ذلك.. وقد غبرت قرون على المسلمين وهم داخل السجن أنفسهم ورسالتهم، فلما صحوا آخر الأمر وجدوا أنفسهم غرباء على الدين والدنيا معا! ويجب توفير عناصر النجاح للصحوة الإسلامية الحاضرة، فإن المتربصين بها والحاقدين عليها كثيرون، وأول ما نصنعه بناء الأجيال الجديدة على قواعدها الدينية وتقديم زاد ثقافى غنى يكفل لها القوة والعافية.. فى مقدمة المواد الثقافية علم العقيدة وأرى انتقاء عدة فصول من كتابى \" العلم يدعو إلى الإيمان \" و \" الله يتجلى فى عصر العلم \" مع ضميمة حسنة من الآيات والسنن تعرض أركان الإيمان على منهج السلف وأجدنى مسوقا إلى إعلان كراهيتى لأغلب المتون والحواشى، ويستطيع المدرس الذكى أن ينتقى منها ما يصلح لعصرنا مع إطراح الباقى..!!070",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "ثم هناك علم الأخلاق والتربية والآداب النفسية وهو علم جليل الشأن، غايته بناء النفس الإسلامية على الكمال الذى يرشحها لعبودية الله تبارك اسمه وإرساء علاقة الإنسان بغيره على ضوابط من الصدق والوفاء والحياء والحب والرحمة.. ويحزننى أن الناس فى هذا العصر ـ والمسلمون منهم ـ هبطوا كثيرا عن هذا الأفق، لانتشار النزعات الحيوانية والفلسفات المادية. والتربية التى أنشد تتناولى الخصائص النفسية والعقلية معا وحبذا لو أخذنا فصولا من مدارج السالكين لابن القيم، وإحياء علوم الدين للغزالى، وصيد الخاطر لابن الجوزى، والتفكير فريضة إسلامية للعقاد، والدين والعلم للمشير أحمد عزت..! ثم ينبغى عرض \" التكافل الاجتماعى \" فى الإسلام، على أن يضع العارض نصب عينيه إعطاء كل ما يسد مسد الاشتراكيات الحديثة، ويشعر الباحث بالغنى عنها.. ولما كانت البحوث فى وظيفة المال الاجتماعية جديدة، وتتناول قوانين خلقية واجتماعية وسياسية، وتتحدث عن عمل الدولة ونشاط الجماعة، فإن على الدارس أن يتصرف بلباقة، ومن الخير أن يدرس كتاب الزكاة ليوسف القرضاوى ويختار منه ما يكشف اتجاه الإسلام إلى منع البأساء والضراء.. دين ودولة: والإسلام دين ودولة، ولا يمكن البتة جعله علاقة فردية خاصة، والدولة فى ديننا تخدم على سواء أمرين مهمين: الرسالة التى تمثلها، والأمة التى تحملها، وهى خدمة منزهة عن الأثرة والاستعلاء تساندها شورى صحيحة لا مزورة، وضمانات لحقوق الإنسان تحميه من كل ضروب الظلم. والولاء للإسلام لا للجنس! والأخوة الإسلامية هى الرباط الأول وإن تباعدت الأمكنة والأزمنة، ولغير المسلمين جميع الحقوق التى للمسلمين وعليهم جميع الواجبات ما داموا فى ذمتنا.. وفى الخلافة الراشدة نموذج للحكم الإسلامى النزيه. ويمكن التوسع فى التطبيق، وابتداع الوسائل التى تحقق المقررات الإسلامية! وليس الحكم الدينى عندنا تنفيسا عن شهوات فرد، ولا ستارا للاستبداد المطلق، بل",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "أساسه بيعة حرة، وشورى ملزمة، ومثل دينية واضحة وليست الدولة لخدمة الفرد أو الفرد فى خدمة الدولة، بل الكل لإعلاء كلمة الله، وتنفيذ وصاياه بين الناس، وهى وصايا تصون الدماء والأموال والأعراض، وتحقق الخير والمعروف وتأمر بهما.. وقد ألفت كتب كثيرة عن نظام الحكم فى الإسلام، عن حقوق الإنسان، وعن الخلافة والشورى، وأرى فى كتاب071 ¶ \" الشورى \" للدكتور عبد الحميد الأنصارى ما يؤكد المعانى التى أومأنا إليها آنفا. والمشخصات الأدبية والمادية لأمتنا تتعرض من قرون طوال لحرب شعواء، وظاهر أن استئصال الإسلام وأمته هدف حقيق لملل شتى! فإذا لم يتيسر الإفناء الحسى، فلتقم حرب المفتريات بتشويه معالمه وتنفير العالمين منه.. وهذا الموقف يفرض علينا جهدا مضاعفا للحفاظ على أنفسنا وتاريخنا ومقوماتنا كلها، ولا يسوغ أن تكون عونا لعدونا فى إهالة التراب على حقائقنا وآثارنا، ويتقاضانا ذلك إعادة النظر فى تاريخنا العلمى والحضارى والسياسى، وجعل دراسته ركنا ثقافيا لا نافلة عارضة.. هناك مؤلفات عربية للعقاد، وكرد على، ومحمود منتصر، وعادل مظهر، تحدثت عن الحضارة الإسلامية بإفاضة. ينبغى أن تدرس بعناية فى جامعاتنا كلها.. وهناك إخفاء لا أدرى عن غباء أو تعمد لدور الصليبية العالمية فى مهاجمتنا على امتداد تاريخنا كله بدءا من مؤتة وتبوك إلى أن انهارت الخلافة التركية فى القرن الرابع عشر إلى الآن، لماذا لا تبرز هذه العداوات فى أثناء تدريس التاريخ؟ ولحساب من يتم إخفاؤها؟ وصاحب الغزو العسكرى الحديث نشاط تبشيرى واستشراقى هائل، ما يجوز إهماله ولا الغض من خطره، وقد ألف عمر فروخ وغيره كتبا قيمة فى هذا المجال يجب توزيعها على نطاق واسع حتى نحصن الثغرات التى تسلل منها الغزو الثقافى! إعادة نظر: وأرى أن علومنا التقليدية بحاجة إلى إعادة النظر فى طريق تدريسها، فالتفسير مثلا يفسح الميدان فيه للتفسير الموضوعى، إلى جوار التفسير الفقهى واللغوى",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "والأثرى والعقائدى، ووددت لو قدمت تفسيرا موضوعيا لسورة براءة، وأبعادها المحلية والدولية.. كما وددت لو فسح المجال لدراسات جديدة فى السيرة والسنة، تبرز الشمائل النبوية، وتضع الأحاديث تحت عناوين أقرب إلى طبيعة العصر.. ولاحظت أن كتب النحو القديمة ـ وهى التى درسناها ـ تشتغل بالاستدلال على القواعد، وسوق الشواهد من أدبنا القديم.. إن عصر الاستدلال انتهى، وعلينا أن نسوق من الأدب الرفيع قديمه وحديثه تطبيقات لهذه القواعد، ثم علينا أن ننشئ أمثلة لها كثيرة فى دنيا الناس، حتى تلين بها الألسن، وتألفها الطباع. هذه خواطر عجلى فى ثقافتنا الإسلامية، يغلب عليها الإجمال، والتفاصيل يمكن أن يوفر عليها الأخصائيون، لعلنا نصل بهذه الخواطر ما انقطع من حياة أمتنا الفكرية والأدبية.072",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "فوارق لها آثارها الانتماء إلى الإسلام فريضة محكمة، لا يجوز أن يرجحه شئ مما تواضع الناس على تقديمه قديما أو حديثا.. والعرب عندما ينظرون إلى جنسهم أو أرضهم ويدحرجون ما وراء ذلك إلى الضياع أو إلى مرتبة أدنى فهم يخونون الله ورسوله، وينسلخون عن مقومات شخصيتهم ومواد حضارتهم وأسباب بقائهم ( ومن يكفر بالإيمان فقد حبط عمله وهو في الآخرة من الخاسرين ). وعندما يرفع العرب راية التوحيد ويدعون إلى الإسلام بحماس وذكاء، فإن أقل ما يظفرون به مكانة مرموقة فى الأرض عدا ما يدخره الله لهم يوم اللقاء.. وليست الدعوة المطلوبة عبئا يُثقل الكواهل، أو لغزا يتطلب النبوغ. لا شىء يطلب أكثر من الإخلاص لله، والتنازل عن شهوات النفس... ثم الانطلاق فى الطريق بعين مفتوحة وعقل مكتشف.. وهنا تكمن المشكلة فيما أرى! فالإسلام دين قوى تكمن قوته فيما يشتمل عليه من حقائق، معقول لا يأباه فكر سليم، جميل لا يصدّ عنه ذوق لطيف.. هنا تظهر المأساة! فإن نفرا كبيرا من الداعين إليه جهال به، ومعادنهم النفسية والعقلية بالغة الرداءة، فهم بدءا لا يجوز أن يقفوا فى هذا الميدان، كما لا يجوز أن يدخل الأعرج سباقا فى سرعة الجرى..!! وقد تأملت فى الطريقة التى يخدم اليهود بها قضاياهم فوجدت الفروق شاسعة.. هنا باطل يحتال الأذكياء المخلصون على إنجاحه. وهنا حق يخفق القاصرون الهابطون فى الصمود به والدفع عنه. خذ هذا المثل فى قضية فلسطين التى خاض اليهود معاركها مسلحين بدينهم،073",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وخاضها العرب مبتعدين عن الإسلام كارهين الانتماء إليه! وانظر كيف بدأ اليهود الكفاح لاستعادة أرض الأجداد، أو أرض المعاد كما يقولون : كتب الأستاذ درويش مصطفى الفار تحت عنوان الكيمياء والسياسة يقول : فى الثانى من نوفمبر، يطل علينا العام السابع والستون منذ أن صاغ آرثر جيمس بلفور (1838 ـ 1930) وزير خارجية بريطانيا العظمى، وعده الغنى عن التعريف، وقدمه هدية باسم [السياسة]، إلى علم [الكيمياء] فى شخص اليهودى الروسى الصهيونى حاييم بن عيزر وايزمان (1874 ـ 1952) الذى كان يعمل أستاذا للكيمياء العضوية فى جامعة مانشستر بإنجلترا، وذلك مكافأة وتقديرا لعبقريته فى اختراع طريقة، سنة 1916، لصناعة سائل الأسيتون من دقيق الذُرة [بضم الذال المعجمة وفتح الراء] فأنقذ المجهود الحربى للحلفاء الذين كانوا حينذاك فى حاجة ماسة لكميات كبيرة من ذلك السائل العجيب الذى يستخدمونه فى إذابة النتروجلسرين وقطن البارود لصناعة مادة الكوردايت، المفرقعة الدافعة، التى يحشون بها الرصاص وقنابل المدافع... أبى وايزمان أن يقبل مكافأة مادية ليشترى له ضيعة أو يبنى [فيلا] ينقرشها بأنواع الفسيفساء و [الديكور] لأن إيمانه بباطل قومه، كان عنده بمثابة العقيدة التى يلتزم العالم الحق بالتضحية بكل الماديات فى سبيل العمل لها، وأصر على أن تكون مكافأته [مجرد] وعد، من حكومة بريطانيا العظمى : لإقامة وطن قومى لليهود فى فلسطين، دون مساس [بحقوق] السكان الأصليين من غير اليهود.. مجرد وعد... لأنه كان يعرف من إلمامه بأصول علم الكيمياء، أن التفاعل بين المجموعات البشرية خلال التاريخ، تحكمه قوانين ومعادلات وضوابط دقيقة كتلك التى تحكم تفاعلات الذرات والجزيئات فى علم الكيمياء... وكان يدرك أن قوانين التفاعلات الكيماوية لا مجال فيها [للفهلوة] والارتجال والعنتريات والكذب وخداع النفس، وأن الزمان الذى كان الكيماويون فيه يضيعون الوقت والمال والجهد والسياسة",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "للحصول على [الأكسير] الذى يحول الفلزات الحقيرة إلى ذهب، زمن قد ولى وانقضى إلى غير رجعة!. فكان مجرد الحصول على [وعد] بمثابة تفاعل كيماوى مدروس يمكن البدء منه074 ¶ وارتياده جميع المظان والسبل والأساليب والحيل والدسائس للوصول به إلى النتيجة المطلوبة والمخطط لها أصلا، بعلم وإصرار... ولم تكن الحرب العالمية الأولى قد وضعت أوزارها بعد، عندما طلب وايزمان ذلك الوعد من بريطانيا العظمى فى شخص وزير خارجيتها بلفور، ولم يك انتصار الحلفاء مقطوعا به مائة بالمائة، ولذلك كان أمثال آخرون لوايزمان، يسعون نفس المسعى لدى الألمان وحلفائهم، دون أن يصطرع الفريقان من اليهود أو يقتتلا.. وكان علم السياسة فى دماغ الداهية بلفور قد ارتقى أيضا إلى مستوى قدرة الكيماوى العالم بأسرار التفاعلات، فوافق شن طبقه ، كما يقول المثل عندنا: [وما أكثر الأمثال عندنا والحكم] فوجد فى الموافقة خيرا كثيرا لصناعة السياسة البريطانية، فأصدر ذلك الوعد وهو متأكد من كيفيات مسيرة الأحداث به لقرن من الزمان... فهذا الوعد، وعد بلفور، الذى يعيش الوطن العربى [والإسلامى] اليوم آثاره وذيوله وشجونه، من نسج عالم كيماوى خبير عرف معنى السياسة وكيف تؤكل الكتف، وداهية سياسى شيطان ارتقى تفكيره إلى مستوى فهم المعادلات والقوانين البالغة التعقيد والعمق... الخ. هذا العالم اليهودى خدم ملته وعشيرته بما رأيت! لقد ذكر قومه ولم يذكر نفسه، وخدم عقيدته ولم يخدم شهوته، وتوسل بعبقريته العلمية ليجمع شتات أمته.. فماذا كان يحدث فى الطرف الأخر؟ هناك عبيد جاه ينشدون الحكم على أنقاض دولة الخلافة! هناك طلاب علم لا دين لهم يريدون به جمع المال لأنفسهم وأولادهم وحسب! هناك طلاب دين تتصبب عرقا لتقنعهم أن الكيمياء علم جليل، وأن الإمامة فيه من أخصر الطرق لخدمة الإسلام، فإذا هم يهربون منك كى يتقعروا فى بحث عن حرمة الذهب للنساء أو عن ضرورة قراءة الفاتحة وراء الإمام أو عن",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وجوب الوضوء على من لمس امرأة!! فإذا عدت به إلى الميدان الذى هرب منه اكتفى بأخذ إجازة علمية صحيحة أو مزورة! ولم يعشق البحث والكشف والاستنساخ والاختراع! ثم نراه بعد ذلك فى جلباب أبيض كأنما يستعد لحفل من أحفال \" الزار \"! ثم يزعم بتبجح أن هذه هى السنة! إن العقل الأوربى من أقرب العقول إلى الإسلام، وقد فقد ثقته فيما لديه من مواريث روحية أو مدنية، بيد أنه ليس مغفلا حتى يفتح أقطار نفسه لأناس يعرضون عليه باسم الإسلام قضايا اجتماعية أو سياسية منكرة!075",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "إن الأوربيين بذلوا دماء غزيرة حتى ظفروا بالحريات التى ظفروا بها، فهل يقبل أحدهم أن تعرض عليه عقيدة التوحيد مقرونة بنظام الحزب الواحد، ورفض المعارضات السياسية، ووضع قيود ثقيلة على مبدأ الشورى وسلطة الأمة؟؟ والمسلم الذى يعرض دينه بهذا اللون من الفكر، أهو داعية لدينة حقا؟ أم جاهل كبير يريد أن ينقل للناس أمراضا عافاهم الله منها؟ إن هذا المتحدث الأحمق فتان عن الإسلام! ويشبه فى الغباء مَن يعرض عقيدة التوحيد مقرونة بضرب النقاب على وجوه النساء! من يسمع منه؟ وكيف يريد فرض رأى من الآراء أو تقليد من التقاليد الشرقية باسم الإسلام؟ ما أكثر القمامات الفكرية بين شبابنا! لقيت جامعيا متدينا يقول: إن فلانا جمع نحو سبعين دليلا على أن النقاب من الإسلام! فقلت له: وأنا انتهيت الآن من قراءة كتاب جمع نيفا وأربعين دليلا على أن الأرض ثابتة والشمس تدور حولها. إنها فوضى مقصودة فى ميدان العلم الدينى، ولابد من تطهير هذا الميدان على عجل حتى ينقذ المسلمون أنفسهم من هلاك محقق!! وتوجد الآن طوائف غفيرة تذهب إلى عواصم الغرب لتعرض الإسلام، وأنا أشعر بغضاضة شديدة من الأسلوب الذى تحيا به، هذه الجماعات، والآثار التى تعقبها، والكلمات التى تقولها! ولا أنتظر ثمرة حلوة لهذا النشاط القاصر المرتجل! وقد نكون كسبنا مائة ألف فرنسى، أو مائة ألف إنكليزى! فهل هذه الأرباح تغنى عن الملايين التى خسرناها فى البلقان بشرق أوربا وجزر البحر المتوسط وجنوب آسيا وشرقها أو الأقطار والأجيال التى خسرها الإسلام بين الفليبين شرقا والأندلس غربا..؟ إن الغيبوبة التى احتوت الأمة الإسلامية منذ قرون لا تزال مستولية على أعصابها وأجهزتها العليا والدنيا! ولا تزال تلوث ينابيعها الثقافية وتدوخ حركاتها السياسية، وتخدر كل ما يتصل بالدعوة والدعاة فلا دراسة ولا رصد ولا متابعة وكأن أمتنا نسيت أنها تحمل رسالة للناس أو كانت كذلك قديما.. التعاليم التى ندعو",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "إليها هى الأركان المتفق عليها والنصوص المقطوع بها. أما ما يحتمل عدة أفهام فلا دخل له فى ميدان الدعوة! وإذا كان المسلمون أنفسهم فى سعة أمام هذه الأفهام العديدة، وإذا قالوا : لا يعترض بمجتهد على مجتهد آخر، فكيف نلزم الأجانب بفقه خاص؟ إننا نضع العوائق عمدا أمام الإسلام حين نفرض على الراغبين فيه تقاليدنا فى الحكم076 ¶ والاقتصاد والمجتمع والأسرة وأغلب هذه التقاليد ليس له سناد قائم، بل أغلبه وليد عصور الانحراف والتخلف.. ومن الممكن بعد اقتناع الراغبين فى الإسلام من اعتناقه، أن تترك لهم حرية الاختيار من الفروع التى لا حصر للخلاف فيها، ولا ميزة لرأى على آخر.. إننا ندعو إلى الإسلام، لا إلى الاقتداء بالمسلمين! ندعو إلى الكتاب والسنة، لا إلى سيرة أمة ظلمت نفسها ولم تنصف تراثها. ذلك أن دين الله جدير بالاتباع أما مسالكنا نحن فجديرة بالنقد، والبعد..!!077",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "مع النازحين عن دار الإسلام للمسلمين فى الخارج آلام ومشكلات لا مساغ لتجاهلها.. ولست محاولا التماس الراحة لكل ما يعانيه إخوان العقيدة الذين تركوا أرض الإسلام، واحتواهم مستقبل غامض.. فمن هؤلاء فارّون من الطغيان السياسى وجدوا طمأنينتهم فى أوربا أو أميركا إلى حين! ومن هؤلاء من تبعه الطغاة فى مهجره وقضوا على حياته! ومن المهاجرين ناس تنازلوا عن \"جنسياتهم \" الأولى وحملوا جنسيات البلاد التى انتقلوا إليها، وأكثرهم نسى دينه الموروث، أو بقى عليه وهو زاهد فيه! ومن المهاجرين طلاب أرزاق لم ينقطعوا عن دينهم ولا عن وطنهم ولكن استغرق أوقاتهم وأعصابهم طلب القوت لأنفسهم وأهليهم..! وفيهم من كان اسمه محمدا ولكن الكنديين أو غيرهم يبغضون هذا الاسم أشد البغض ويستحيل أن يفتحوا لحامله باب رزق فهو يتنازل عنه إلى اسم آخر كى يحيا على أى وجه! وفيهم طلاب علم انتسبوا إلى جامعات معروفة، وكانوا من قبل غير متشبثين بالتعاليم الدينية، فلما وجدوا التعصب المقابل اعتصموا بدينهم والتزموا حدوده! وفيهم من أمره فرط، وشهواته جامحة، وجد المجال هناك ميسورا لفنون اللذات فأخذ يركض فيها كأنه حيوان مسعور! وفيهم من انتقل إلى الخارج ببدنه وبقى روحه معلقا بمواطنه وشعائره، فهو يحن إليهما أبدا، ولا يسليه عنهما شىء. وفيهم من كان وثيق الصلات بالإسلام، عارفا بعلل الأديان الأخرى، فبدأ جريئا078",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "يأخذ ويرد ويهاجم ويدافع وقد يستطيع أن يجتذب آخرين إلى دينه بالجدال الحسن والاستعراض الجميل. وفيهم من بقى عزبا، وفيهم من تزوج، وفيهم من أنجب ونشأ أولاده على دينه، وفيهم من فقد نفسه وزوجته وأولاده واستقر فى القاع... الخ. وما أغالط نفسى فأهوِّن خسائر الإسلام فى هذه الهجرات المتتابعة، لقد خسر الكثير بلا ريب! فهل المسلمون فى الوطن الأم، أعنى دار الإسلام الرحبة يعرفون شيئا عن هذا؟ وهل لديهم أجهزة ترصد وتسجل؟ كلا! إنهم فى رقاد عميق! ومن المقطوع به أن جماهير المسلمين المهاجرين ـ وهم ألوف مؤلفة ـ يمكن استبقاؤهم على دينهم، بل يمكن جعلهم طلائع لنشره، لو أرادت الأمة الإسلامية ذلك وعملت له... والحاجة ماسة إلى مدارس كثيرة لتعليم اللغة العربية، وتنشئة الأجيال الجديدة مرتبطة بالإسلام وفية له، ولا ادرى لماذا فرطت الأمة فى ذلك وهى تعرف خطورته؟ إننا بهذا العجز نعين على الارتداد عن الإسلام، ونمهد طرقه!.. ورأيت فى الخارج بعض أسر كبرت بناتها، ومع التقاليد الغربية أصبح \"زواج \" هؤلاء المسلمات بشباب غير مسلم أمرا سائغا (!) أو لا مناص منه. والنتائج معروفة، تسود لها الوجوه! وقد أفتيت بأن من كان بقاؤه فى الخارج سيهدد دينه أو دين أولاده يجب عليه أن يعود فورا إلى وطنه، وإلا فعليه وزر الانسلاخ عن الدين والخروج من الإسلام.. ومن يبقى فى اليم وهو عاجز عن مقاومة التيار يعد منتحرا، ويبوء بإثمه.. وقد صحَّ قول رسول الله صلى الله عليه وسلم \" أنا برئ من كل مسلم يقيم بين المشركين \". وقال: \" لا تنقطع الهجرة ما قوتل العدو \" فمن أحس أنه سيفقد إيمانه فى بلد ما لم يجز له أن يمكث فيه! بل عليه أن يرسم خطته بالتحول إلى بلد مسلم يأمن فيه على عقيدته ويطمئن فيه على زوجته وولده.! وقد يعود المسافر يوما، وقد يرجع المهاجر النازح من بلده بعدما تزول أسباب نزوحه.. لكننا نود لو تكونت مجتمعات إسلامية متكاملة تكون معابر للإسلام فى",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "شتى القارات... ويحتاج ذلك إلى جهود مزدوجة من الحكومات والشعوب الإسلامية، جهود079 ¶ صاحية جادة مثمرة، فإن ما يسمى بالمراكز الإسلامية فى بعض البلدان الأوربية والأمريكية لا يصنع شيئا له قيمة! إن الإسلام لا يحرسه موظفون، وإنما يحرسه دعاة مخلصون ينشدون وجه الله سرا وعلانية، إن مصعب بن عمير يكاد يكون فتح المدينة قبل الهجرة، ونقل الإسلام إلى كل بيت.. وحجر الزاوية فى المجتمعات المطلوبة مدارسة تقدم علوم اللغة والدين على نحو سائغ، يستبقى رباط الغرباء بتراثهم وتقاليدهم وعباداتهم، فكأنه ما تغير فى حياتهم إلا المكان فقط، وتكون لغة التخاطب فى هذه المدارس العربية وجوبا، وتكون الصلوات الجامعة جزءا من اليوم المدرسى لا يتخلف عنه أحد.. ثم يجىء من بعد ذلك دور المسجد أو النادى، أو أى ملتقى يتم فيه التعارف، وتتقارب فيه الأسر، وتتصافح الوجوه فى جو إسلامى مشبع بالإخاء والمحبة.. وبذلك يمكن أن يتزوج المسلم بمسلمة، وأن لا يذوب الفرد فى بيئة عاصفة بالشهوات.. والغريب أن الكتاب ليس له موضع عتيد فى البيت الإسلامى مع أننا الذين علمنا الغرب كيف يقرأ ويتثقف! ينبغى أن تكثر الكتب العلمية والأدبية والتاريخية والدينية فى بيوتنا، وأن يكون الكتاب سفيرا متجولا فى عواصم العالم يعرف بنا ويتحدث عنا... والمسلمون فى الخارج أحوج الناس إلى الكتاب العربى المختار يصلهم بجماعة المسلمين الكبرى، ويوثق علاقتهم بماضيهم المشترك، ورسالتهم العامة، ذلك عدا المجلات والصحف الشريفة! وأرى أن كل بذل فى هذا المجال يعد جهادا تهيأ له منابعه من الزكوات والنفقات المفروضة لإعلاء كلمة الله. إننى خائف على الإخوة المسلمين الذين يعيشون بعيدا عن دار الإسلام، أن يصيبهم ما أصاب الأقليات الإسلامية ولا يزال يصيبها من خسف وهوان.! إن المذابح مألوفة بين مسلمى الفليبين والهند وغيرهما.. وقد كان عدد المسلمين كبيرا فى أنحاء البلقان عندما انسحب الأتراك من هذه",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "الأرضين، ثم هبط عددهم إلى النصف تقريبا فى حروب الإبادة والتنصير التى شنت عليهم طوال نصف قرن..080 ¶ ولكن بقية السيف أنمى كما يقول العرب، وسنن الله الكونية أن يتزايد المضطهدون مغالبين دواعى الفناء! ومن ثم تضافرت عفة المسلمين وتزاوجهم المبكر المستمر إلى أن تتجه أعدادهم إلى الزيادة وإذا مضت الأمور فى مجراها، فإن المسلمين سيعودون أكثر من ثلث الروس، وشعوب البلقان..!! هل يقبل الآخرون ذلك؟ لقد تكونت فى غرب أوربا أحزاب تطالب بطرد الغرباء (!) وأهل الكتاب بعامة يضيقون أشد الضيق بالمسلمين، ولا يستبعد غدرهم فى أية لحظة! ومن هنا نرى وجوب توثيق العلاقات بين كتلة المسلمين الكبرى فى أرض الإسلام وبين إخوان العقيدة الذين يحيون مبعثرين فى أماكن شتى، ما يجوز تركهم أبدا ليواجهوا وحدهم مستقبلا حافلا بالنذر.. ونحن نستطيع أن نصنع الكثير إذا أردنا، أو إذا استيقظنا من هذا الرقاد العميق، وما قيمة الأخوة إذا لم تكن تساند وتناصر؟ وقد كتبت كلمة لمؤتمر الدعوة الإسلامية المنعقد للمرة الثانية بالمدينة المنورة أرى أن أثبتها هنا، لصلتها الوثقى بموضوعنا...081",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "أهل القرآن وأهل الحديث ظهرت فى هذه الأيام النكدات فرق من الناس تحمل أفكارا مستغربة، لم تعرفها أمتنا فى تاريخها الطويل، ولا تستقيم مع طبيعة الرسالة الخالدة التى عرفنا أصولها وفروعها ومصادرها! وما أجمع المسلمون عليه، وما اختلفوا فيه، وما انعقد حوله شبه إجماع وما تساوت فيه ـ على وجه التقريب ـ وجهات النظر..! من أولئك الناس من تسموا أهل القرآن (!) وهم ينكرون السنة إجمالا وتفصيلا، ويزعمون أن الإسلام يقوم على القرآن وحده، وعلى ما تأخذه أفهامهم منه.. وقد التقيت بنفر منهم فما وجدت لهم فقها، ولا أحسنت بهم ظنا، والخط الذى بدءوا منه ينتهى حتما بانسلاخهم عن الملة! وباطلهم ينكشف من ناحيتين. أولاهما: أن العبادات الرئيسية فى الإسلام أجملها الكتاب العزيز، وفصلتها سنن متواترة، فما نعرف كيف نصلى مثلا إلا من الأحاديث الشارحة لهيئات هذه العبادة وأوقاتها وأعدادها... الخ. واختراع عبادات أخرى غير ما تواتر بيانه فى السنة جنون، وإنكار التواتر مدرجة لإنكار القران نفسه، فإن العمدة فى إثباته على هذا التواتر الذى يريدون الإفلات منه! الثانية: أن محمدا عليه الصلاة والسلام أحق بشر بتبيين ما أنزل إليه، وأحق إنسان بأن يعرف تراثه كله من قول وفعل وحكم وتقرير وخلق وسيرة! وإذا أهدرنا هذه الحياة الخصبة الزاكية فيجب أن تطوى صحائف العظماء كلهم، وألا تؤثر عن أحدهم كلمة! إن محمدا ليس رسولا عاديا، ولا قائدا يشبه قواد العالم المرموقين الجديرين بالدراسة والإعجاب والمتابعة والتأسى! إنه أفق وحده لا يدانيه أفق! ويوم تترك سيرة محمد وسنته فيجب إهالة التراب على تراث النبيين والحكماء من بدء الخلق إلى آخر الدهر!!082",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "من هنا ندرك سر اتفاق الأمة على جعل الكتاب والسنة معا المصدرين الأولين للإسلام! فإذا نجمت فتنة فى هذا العصر تريد استبعاد السنة، فإن المقصود فى الواقع إضاعة الكتاب والسنة جميعا، والإتيان على الإسلام من القواعد!! وهناك صنف آخر كثر فى هذه الأيام بعد اشتداد الحملة على التقليد المذهبى، ورغبة أولى الألباب فى اقتفاء آثار السلف، وهذا الصنف أطلق على نفسه أهل الحديث.! وطبيعى أن هؤلاء القوم لا يتنكرون للقرآن، بيد أن بصرهم إليه حسير، وتدبرهم له قليل، وفقههم لكلماته ودلالاته أقل... وقد سمعت بعضهم يقول: نحن نتبع الوحيين! قلت: ما تعنى؟ قال: الكتاب والسنة! فلم أتطلَّق لعبارته، وقلت : إن النبى صلى الله عليه وسلم معصوم، وكلامه متبوع، ولكن السنة تجىء بعد القرآن، ولكى تعرف مكانتها بدقة يجب أن تعرف أمرين مهمين: أولهما: أن القرآن قطعى الثبوت حرفا حرفا، أما السنة ففيها المتواتر والصحيح وفيها الحسن والضعيف، وفيها الحديث المنكر والمتروك والموضوع.. وإطلاق عنوان الوحى على هذا التراث كله، ليس بسائغ.. الثانى : أن القرآن يستحيل أن يروى شىء منه بالمعنى، فلفظه ومعناه كلاهما من عند الله ولا كذلك السنة فإن روايتها بالمعنى شائع، ولا يقدح هذا فى صحة حديث.. والراوى عندما ينقل المعنى ينقل ما فهمه هو وقد تتفاوت الأفهام، ثم يتم تحرير المعنى المراد بالموازنة والجمع بين شتى المرويات.. ونحن نود لأهل الحديث هؤلاء أن يبصروا قصدهم، فلا يسووا بين آحاد ومتواتر، وأن يستمكنوا من فقه الكتاب قبل أن يشتغلوا بفقه السنة، وأن يعلموا أنه من المستحيل أن يبيح الكتاب وتحرم السنة، أو أن يتجه الكتاب يمينا وتتجه السنة شمالا... وقديما ضل الخوارج لأنهم كفروا الناس بأحاديث لم يفهموها، وضل المرجئة لأنهم يسروا ترك أركان من الدين ما يجوز تركها لأحاديث لم يفهموها كذلك... هناك \" 120 \" عشرون ومائة آية تجعل انتشار الإسلام بالبلاغ المبين وترفض",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "الإكراه فى الدين، ومع ذلك فإن من المشتغلين بالحديث من يقدم عليها كلها حديث \" بعثت بالسيف بين يدى الساعة \"!083 ¶ وهو ـ مع ضعفه ـ يدل على أن الإسلام دين المرحمة ودين الملحمة، أى أنه لا يستبعد السيف حين لا يجدى الندى! أو حديث \" أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله... \" وهو حديث باتفاق الفقهاء مقول فى أناس معينين فليست كلمة \" الناس \" على عمومها المادر يقينا. ومشكلة أهل الحديث هؤلاء أنهم يفهمون الحديث على نحو ما، ثم يجعلون فهمهم هو مراد رسول الله ، ويتطاولون بعد ذلك على مخالفيهم، وربما كفروهم واستباحوهم... واشتغال هؤلاء بالدعوة الإسلامية أثار فوضى محزنة فى الداخل والخارج على ما شرحنا فى فصول سابقة، وكان صلاح القوم يتم فى التفاتهم إلى القرآن والسنة معا واستبانتهم معالمهما. ثم فى فهم الضوابط التى وضعها المفسرون والمحدثون والمجتهدون الكبار لاستنباط العقائد والأحكام.. وليتهم فعلوا، أو ليتهم يفعلون لمنع الفوضى فى الصحوة الإسلامية المعاصرة. ومن المفيد أن نثبت هنا نقلا طويلا للشيخ محمد الخضرى فى كتابه \" تاريخ التشريع \"، ثم نعقب عليه بما يزيد الموضوع وضوحا قال: (1) روى الحافظ الذهبى فى تذكرة الحفاظ قال : ومن مراسيل ابن أبى مليكة أن الصديق جمع الناس بعد وفاة نبيهم فقال: إنكم تحدثون عن رسول الله صلى الله عليه وسلم أحاديث تختلفون فيها، والناس بعدكم أشد اختلافا فلا تحدثوا عن رسول الله شيئا فمن سألكم فقولوا بيننا وبينكم كتاب الله فاستحلوا حلاله وحرموا حرامه. (2) قال الحافظ روى شعبة وغيره عن بيان عن الشعبى عن قرظة بن كعب قال: لما سيرنا عمر إلى العراق مشى معنا عمر وقال أتدرون لم شيعتكم؟ قالوا: نعم مكرمة لنا، قال: ومع ذلك فإنكم تأتون أهل قرية لهم دوى بالقرآن كدوى النحل فلا تصدوهم بالأحاديث فتشغلوهم جردوا القرآن وأقلوا الرواية عن رسول الله وأنا شريككم، فلما قدم قرظة قالوا حدثنا فقال",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "نهانا عمر. (3) روى عن الدراوردى عن محمد بن عمر عن أبى سلمة عن أبى هريرة وقلت له أكنت تحدث فى زمان عمر هكذا، فقال لو كنت أحدث فى زمان عمر مثل ما أحدثكم لضربنى بمخفقته. (4) روى عن معن بن عيسى قال أنبأنا مالك عن عبد الله بن إدريس عن شعبة عن084 ¶ سعيد بن إبراهيم عن أبيه أن عمر حبس ثلاثة : ابن مسعود وأبا الدرداء وأبا مسعود الأنصارى فقال قد أكثرتم الحديث عن رسول الله صلى الله عليه وسلم.. (5) روى عن ابن علية عن رجاء بن أبى سلمة قال بلغنى أن معاوية كان يقول عليكم من الحديث بما كان فى عهد عمر، فإنه كان قد أخاف الناس فى الحديث عن رسول الله. (6) قال السيوطى فى تنوير الحوالك شرح موطأ الإمام مالك أخرج الهروى فى الكلام من طريق الزهرى قال أخبرنى عروة بن الزبير أن عمر بن الخطاب أراد أن يكتب السنن واستشار فيه أصحاب رسول الله فأشار عليه عامتهم بذلك فلبث شهرا يستخير الله فى ذلك شاكا فيه ثم أصبح يوما وقد عزم الله له فقال إنى كنت ذكرت لكم من كتاب السنن ما قد علمتم ثم تذكرت فإذا أناس من أهل الكتاب من قبلكم قد كتبوا مع كتاب الله كتبا فأكبوا عليها وتركوا كتاب الله وإنى والله لا ألبس كتاب الله بشىء. فترك كتابة السنن. وقال ابن سعد فى الطبقات أخبرنا قبيصة بن عقبة أنبأنا سفيان عن عمر عن الزهرى، قال: أراد عمر أن يكتب السنن فاستخار الله شهرا ثم أصبح وقد عزم له، فقال: ذكرت قوما كتبوا كتابا فأقبلوا عليه وتركوا كتاب الله، أ هـ. من التعليق الممجد على موطأ الإمام محمد. (7) روى البخارى عن الأعمش عن إبراهيم التيمى عن أبيه عن على قال ما عندنا من كتاب يقرأ إلا كتاب الله وما فى هذه الصحيفة فنشرها فإذا فيها أسنان الإبل وإذا فيها المدينة حرم من عير كذا إلى كذا فمن أحدث فيها حدثا فعليه لعنة الله والملائكة والناس أجمعين لا يقبل الله منه صرفا ولا عدلا وإذا فيها ذمة المسلمين واحدة يسعى بها أدناهم فمن أخفر مسلما فعليه",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "لعنة الله والملائكة والناس أجمعين لا يقبل الله منه صرفا ولا عدلا وإذا فيها من والى قوما بغير إذن مواليه فعليه لعنة الله والملائكة والناس أجمعين لا يقبل الله منه صرفا ولا عدلا. (8) ذكر فى ترجمة عبد الله بن مسعود أنه كان يقل من الرواية للحديث ويتورع فى الألفاظ (ولعل هذا من آثار عمر) وروى عن أبى عمرو الشيبانى قال كنت أجلس إلى ابن مسعود حولا لا يقول قال رسول الله صلى الله عليه وسلم فإذا قال : قال : رسول الله صلى الله عليه وسلم استقلته الرعدة وقال هكذا أو نحو ذا أو قريب من ذا أو أو. والنظرة العجلى فى هذه الروايات التى رويت عن هؤلاء وهم أئمة الفتوى وقادة المسلمين ربما تبقى فى الذهن أثرا غير حقيقى من جهة تمسكهم بالسنة واعتبارها مكملة لتشريع القرآن، فإنا إذا نظرنا085",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "إلى ما يروى عنهم من جهة اعتبارهم السنة ندرك حقيقة ما كانوا يرمون إليه فى طلبهم من الصحابة إقلال الرواية عن رسول الله صلى الله عليه وسلم وهاك طرفا منها: (1) روى الحافظ فى تذكرة الحفاظ قال روى ابن شهاب عن قبيصة بن ذؤيب أن الجدة جاءت إلى أبى بكر تلتمس أن تورث فقال ما أجد لك فى كتاب الله شيئا وما علمت أن رسول الله صلى الله عليه وسلم ذكر لك شيئا ثم سأل الناس فقام المغيرة فقال سمعت رسول الله صلى الله عليه وسلم يعطيها السدس فقال هل معك أحد وشهد محمد بن مسلمة بمثل ذلك فأنفذه لها أبو بكر رضى الله عنه. (2) وقد روى الجريرى عن أبى نضرة عن سعيد أن أبا موسى سلم على عمر من وراء الباب ثلاث مرات فلم يؤذن له فرجع فأرسل عمر فى أثره فقال لم رجعت قال سمعت رسول الله صلى الله عليه وسلم يقول إذا سلم أحدكم ثلاثا فلم يجب فليرجع قال لتأتين على ذلك ببينة أو لأفعلن بك فجاءنا أبو موسى منتقعا لونه ونحن جلوس فقلنا ما شأنك فأخبرنا وقال فهل سمع أحد منكم فقلنا نعم سمعناه فأرسلوا معه رجلا حتى آتى عمر فأخبره. (3) وقد روى هشام عن أبيه المغيرة بن شعبة أن عمر استشارهم فى إملاص المرأة \"يعنى السقط \" فقال المغيرة قضى فيه رسول الله صلى الله عليه وسلم بغرة فقال له عمر إن كنت صادقا فأت واحدا يعلم ذلك قال فشهد محمد بن مسلمة أن رسول الله قضى به. (4) وذكر أن عمر قال لأبى وقد روى له حديثا لتأتين على ما تقول ببينة فخرج فإذا ناس من الأنصار فذكر لهم قالوا قد سمعنا هذا من رسول الله صلى الله عليه وسلم فقال عمر أما إنى لم أتهمك ولكنى أحببت أن أتثبت. (5) روى عن عثمان بن المغيرة الثقفى عن على بن ربيعة عن أسماء بن الحكم الغزارى أنه سمع عليا يقول: كنت إذا سمعت من رسول الله صلى الله عليه وسلم حديثا نفعنى الله بما شاء أن ينفعنى به وكان إذا حدثنى غيره استحلفته فإذا حلف صدقته، وحدثنى أبو بكر وصدق أبو بكر قال: سمع رسول الله صلى الله",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "عليه وسلم يقول : \" ما من عبد مسلم يذنب ذنبا ثم يتوضأ ويصلى ركعتين ثم يستغفر الله إلا غفر الله له \". فهذه الأحاديث تدل على أن أئمة المسلمين وقادتهم فى ذلك الدور إنما كانوا يشيرون بتقليل الرواية خشية أن ينتشر الكذب والخطأ على رسول الله صلى الله عليه وسلم ولذلك كانوا يتثبتون فيما يروى لهم فلم يكن أبو بكر ولا عمر يقبلان من الأحاديث إلا ما شهد اثنان أنهما سمعاه من رسول الله صلى الله عليه وسلم حتى طلب أبو بكر من يقوى المغيرة بن شعبة فى روايته، وطلب عمر من يقوى المغيرة وأبا موسى وأبيا، وهم ما هم فى الثقة بهم لرفعة مقامهم086",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "وعلو كعبهم وكان على يستحلف الراوى، وإذا تثبتوا واطمأنوا عملوا بمقتضى ما يروى لهم عن رسول الله صلى الله عليه وسلم ولم يخالفوه. وكان عملهم هذا داعيا إلى التقليل من رواية السنة فى هذا الدور والاقتصار منها على ما ثبتت روايته بشهادة شهادتين عند وجود الحادثة الداعية إلى ذكر الحديث\". وكلام الشيخ الخضرى جيد السياق والنتيجة، وهو يصور أغلب الحقائق فى صلة الأمة بالكتاب والسنة، إنه فى فجر تكوين الدولة الإسلامية الكبرى، وعند مسيرة الجيوش لمقاتلة جبابرة الأرض من أكاسرة وقياصرة، لا ينبغى شغل الناس بالتفاصيل الكثيرة والفروع المتشعبة هنا وهناك. حسب الناس كتاب الله، وما ارتبط به من سنن عملية متواترة، ففى ذلك غذاء كاف لعقائدهم وعباداتهم، وما ينبغى أن يتعاملوا به من أمهات الأخلاق، ومعاقد الفضائل.. بل إن تكوين اليقين الحار والفداء الصادق والرغبة فى الاستشهاد والصبر على لأواء الجهاد، وإعطاء الأمم الأخرى صورة جميلة عن أتباع هذا الدين والدعاة إليه، إن ذلك كله ما يجمل إلا عند عرض الحقائق القرآنية (تلك آيات القرآن وكتاب مبين * هدى وبشرى للمؤمنين )! فمن زهد فى ذلك فلا هداه الله، ولا بشره بخير!! أما أن ينشغل المجاهدون والدعاة بنشر سنن العادات ـ وهى لا تنشر ـ أو بنشر وجهات مختارة من الفقه وإلزام الناس بها ـ وهى لا تلزم ـ فهذا شرود عن الدعوة وفتنة عن الدين.. وأهل القارات الأخرى يعرض الإسلام عليهم بهذا الأسلوب المريب الغريب. أى عرض سنن الآحاد دون فقه، أو سنن العادات. ومن أجل ذلك جادلوا فيه بقوة وانصرفوا عنه بصلف..! إن أحاديث الآحاد تحتوى على تفاصيل كثيرة، وتتفاوت الأنظار فى تقويمها سندا ومتنا ومكانها الطبيعى فى المجالس المتخصصة، وبين الأئمة الأصلاء فى الفقه. أما أن يتناولها العوام، ويستخلصوا منها أحكاما، ويجعلوها محور الدعوة أو القنطرة إلى الإسلام فهذا عبث بالدين! وماذا يكسب الإسلام عندما تكون الدعوة",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "إلى تحريم التصوير الشمسى فى بلاد يسودها هذا التصوير؟ أو فى تحريم \" البدلة \" الفرنجية فى بيئات لا يصلح لها إلا هذا اللباس؟087 ¶ وليس لدينا ما يفيد هذا أو ذاك! إنما هو رأى \" البعض \"! خذ هذا الحكم المقرر فى من مات من أولاد الكفار، فقد اختلف العلماء فيهم على أربعة أقوال : \" أحدها: أنهم فى الجنة، واحتج من رأى ذلك بما رواه أحمد فى مسنده أن رسول الله صلى الله عليه وسلم قال: \" المولود فى الجنة \" وبما رواه البخارى أن رسول الله رأى فى المنام مع إبراهيم عليه السلام أولاد المسلمين وأولاد المشركين! واختلف بعد ذلك أيكونون خدما لأهل الجنة أم يكونون مثل غيرهم؟؟.. القول الثانى أنهم مع آبائهم فى النار (!) لما رواه أحمد فى مسنده (!) أن رسول الله صلى الله عليه وسلم قال: \" هم تبع لآبائهم \" أو \" هم مع آبائهم \". القول الثالث: التوقف فى تحديد مصيرهم لما فى الصحيحين أن رسول الله صلى الله عليه وسلم سئل عن أطفال المشركين؟ فقال: \" الله أعلم بما كانوا عاملين \"! القول الرابع: أنهم يُمتحنون يوم القيامة فى العرضات فمن أطاع دخل الجنة ومن عصى دخل النار! وطريقة الامتحان كما جاء فى عدة أحاديث أنه يؤتى بنار يوم القيامة ويؤمرون بدخولها فمن دخلها نجا، ومن نكل عنها هلك (!) . هذه قضية غيبية من مسائل الآخرة تضاربت فيها أحاديث الآحاد على ما رأيت، فما العمل إذا كانت القضية من عالم الشهادة أو من مسائل العيش التى تعرض للناس كل يوم؟ أنجعل كل رأى دينا ندعو إليه؟ ونشاكس الآخرين عليه؟ أم نجعل الدعوة للأمور المقطوع بها، ونترك للناس حرية الاختلاف والاختيار فيما وراء ذلك.. إن المأساة التى طالما نبهت إليها هى انشغال العقل الإسلامى بالهامشيات، وتعويل الدهماء على أمور ليست بذات بال والذهول عن مشاكل العالم الكبرى فى سياسة الحكم والمال.. ودعوة الناس بعد ذلك إلى إسلام يأباه أولو الألباب، وأصحاب الطبائع العادية من البشر. وهل يقبل",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "الناس إسلاما الحاكم فيه فوق الشورى، فهى لا تقيده، ولا يسأل عما يفعل؟ ويداه مبسوطتان ينفق كيف يشاء لأن الإسلام يجعل الخليفة ظلا لله فى الأرض؟؟088 ¶ الواقع أن الكتاب والسنة معا هما مصدرا الإسلام الأوليان، وأن أهل الذكر لا أهل الغفلة هم الذين يتحدثون عنه ويدعون إليه، ولا نقبل فى هذا المجال من يتسمون أهل القرآن، ولا من يتسمون أهل الحديث..! إنما نقبل دعاة فقهاء فى مصدرى الدين، يعرفون القطعى والظنى، والأصل والفرع، والرأى والأثر، أى لهم باع طويل فى المعقول والمنقول على سواء.089",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "الذين غُزوا فى عقر دارهم عن أنس بن مالك رضى الله عنه أن النبى صلى الله عليه وسلم قال: \" جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم \"! ظاهر من الحديث تضافر الجهاد الاقتصادى والعسكرى والإعلامى لمواجهة الكفار بكل أسباب المقاومة، وعدم ادخار شىء من القوى المادية والمعنوية لإحباط مكايدهم \" عسى الله أن يكف بأس الذين كفروا والله أشد بأسا وأشد تنكيلا.. \"! وقد تغيرت أدوات القتال تغيرا بعيد المدى، واتسعت ساحاتها لتشمل البر والبحر والجو.. وكذلك تغيرت وسائل الإعلام وصناعة المشاعر والأفكار، وأضحت الكلمة والصورة والخبر والتعليق والكتاب والصحيفة والراديو والتلفاز، بل الأغانى والفكاهات، أضحى كل ذلك موجها ببراعة إلى غايات مرسومة ووفق خطط موضوعة.. وقد نجح خصومنا فى غاراتهم على الأمة الإسلامية واستعانوا بآخر ما بلغه العقل الإنسانى من إبداع كى يفتنونا عن ديننا ويسرقوا أرضنا منا.. ترى ماذا أعددنا للدفاع عن مقدساتنا؟ والذود عن مواريثنا؟ وعن دنيانا وأخرتنا؟ لا شأن لى بالحروب الساخنة فلست من رجالها! وإنما أهتم هنا بالإعلام دفاعا وهجوما وبالاقتصاد توجيها وهيمنة، فإن الاستعمار العالمى ملح فى اغتيال ديننا والإجهاز عليه روحا وبدنا، ومستغل للضوائق وأزمات الجفاف وسنى القحط والمسغبة ليساوم المستضعفين على بيع ضمائرهم وترك عقائدهم... والأخبار التى تأتينا من إفريقيا وآسيا تثير الفزع، وتطير النوم من العيون النائمة! كانت الدعاية الإسلامية قديما تعتمد على الجهد الفردى وعلى المستوى العالى للسلوك الإسلامى بين التجار والمتصوفة، وعلى البذل الدائم لأغنيائنا كى يسدوا الثغرات ويتألفوا القلوب..090",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وقد أحرزوا أنصبة رائعة من النجاح مدت الإسلام إلى أعماق القارتين القديمتين.. بيد أن هذه الوسائل القديمة وهت، وبعدت نتائجها... ذلك أن الدعايات المضادة تستخدم الجهد الجماعى لا الفردى! والخدمات المسداة للفقراء والمساكين فوق الحصر، ومن ورائها سياسات بصيرة..! والدول الاستعمارية لا تدخر وسعا فى ذبح الإسلام بغير سكين غالبا، أو بالسكين إذا اشتدت المقاومة، وتشبثت الضحية بالحياة! لابد إذن من أن نعيد النظر فى الطرق التى نعرض بها ديننا أو التى ندفع بها عنه! وقد لفت النظر فى الفصول السابقة إلى آراء فلسفية أو فقهية متطفلة على شعب الإيمان وحقائق الإسلام يجب استبعادها فورا من ميدان الدعوة.. وألفت النظر الآن إلى أن الدعوة لا تنتهى بخطبة بليغة أو حوار ناجح! فقد دخل ميدانها أطباء ومهندسون وكيماويون وزراعيون تساندهم هيئات متخصصة، وتمهد أمامهم الطريق. والرجال والنساء سواء فى خدمة الغرض المحدد، ونحن ذاهلون أو مشغولون بما لا يجدى.. قرأت فى أخبار العالم الإسلامى (7- 2- 1403 هـ) هذا الخبر تحت عنوان \"من أساليب التنصير الماكرة \": راهبة فرنسية الجنسية اسمها \" أمانويل \"، نشرت بعض الصحف العربية بأنها تسعى فى القاهرة لإقامة مصنع تحيل به الصحراء إلى بساتين وجنات. وتفكر فى إقامة المصنع لاستغلال \" الزبالة \" وتحويلها إلى أسمدة زراعية ليعود ريع هذا المشروع الضخم إلى زبالى مصر. وقد قامت مؤسسة الأرض الخيرية الفرنسية بالتبرع بمبلغ 80 ألف دولار من أجل تنفيذ هذا المشروع الذى بلغت جملة تكاليفه 3 ألف دولار. وتقوم هذه الراهبة بجولة فى الدول الأوربية الأخرى لجمع المزيد من التبرعات لتتعجل تنفيذ مشروعها \" الإنسانى \" هذا. إن الشىء المؤسف أن تشيد هذه الصحف التى أوردت النبأ بتلك الراهبة \" الخيرة\" وبمشروعها \" الإنسانى \" قائلة عنها إنها تقوم \" بمعجزات \" لمساعدة زبالى مصر ورفع مستوى معيشتهم بعد أن عايشت فقرهم ومعاناتهم، مؤكدة",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "أنها ستحول أرض مصر إلى جنات خضراء تنتج الخضر والفاكهة وتجلب الرخاء لعشرات الآلاف من أبناء091 ¶ مصر. إذ كيف يفوت على ذكاء هذه الصحف مثل هذه الأساليب الماكرة وهذه الخطط التنصيرية البعيدة المدى رغم أن صاحب الفكرة ومهندسها ومنفذها راهبة، والشىء المؤسف أن تلك الصحف العربية الإسلامية لم تسكت على إيراد النبأ مجردا فحسب، إنما أخذت تمجد هذه \"البطلة \" وتشيد بمشروعها \" الإنسان \" وتصفها \" بالأخت \". عندما قرأت هذا الخبر لم يستوقفنى خداع المخدوعين فى الثناء على المشروع المقترح، فربما كان هذا الثناء عن غفلة! والغزو الثقافى صنع الألوف من الغافلين، وربما كان عن تواطؤ متعمد! والغزو الثقافى صنع كذلك الألوف ممن يخدمون المنصرين على حساب الإسلام والمسلمين...! ولكنى تساءلت : هذه راهبة أخلصت لوظيفتها إخلاصا فتق لها الحيلة، وكشف لها الميدان الذى تدعم به دينها، فأين كنا؟ ولماذا لم نسبق إلى أداء واجبنا؟ إن هذه السيدة لها أخت فى الهند نهضت بأضعاف هذا الجهد المثمر، وقد نالت جائزة \" نوبل \" وذهبت إليها ملكة إنجلترا لتقلدها أرفع وسام إنكليزى تقديرا لها.. إننا غزينا فى عقر دارنا! لا غزوا عسكريا ولكم غزوا عقائديا، ومن العجز إلقاء تبعات فشلنا على الآخرين.. وأمتنا ملأى بنفوس مؤمنة حافلة بالنشاط والذكاء، بيد أن الأبواب أمامها موصدة! من أوصدها؟ أعرف نساء أرجح من الراهبات الآنف ذكرهن، أعياهن الاعتقال والابتذال والتعرض لما لا يقال! وأعرف منهن من تقدر على الكثير ولكنها لو خرجت لمثل ما نجحت فيه تلك الراهبات لقال لها ثرثار سليط : أرجعن مأزورات غير مأجورات!! وأعرف رجالا لهم قرائح مكتشفة نافذة! لكنهم فقراء، فإذا عرضوا ما لديهم على الأغنياء، لم يجدوا جوابا إلا الحقوق كثيرة ، وليس لدينا فضل نوجهه فيما تقترحون.. إن مصاريف اللهو والمتاع لا تبقى عندهم شيئا.. وأعرف وأعرف... والكلمة الأخيرة لأمتنا: إن الملل الأخرى حتى الوثنية",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "طامعة فيكم! والذى يغزى فى عقر داره يذل، فإلى متى تنتظرون؟ تشبثوا بالإسلام وأصلحوا أجهزته العلمية والإدارية، وأروا الناس حقائقه تظفروا بالحسنيين..092 ¶ خطوات نحو توثيق الإخاء وتصحصح الانتماء أرسلت إلى المؤتمر الثانى للدعوة بالمدينة المنورة تنتمى إلى الإسلام اليوم أمم كثيرة، وهو انتماء يحتاج إلى تقدير ووزن دقيق كى تعرف حقيقته وقيمته! ومعاذ الله أن نشك فى إيمان مؤمن، فالمسلمون حيث كانوا من أحرص أهل الأرض على التمسك بدينهم، وتوكيد الانتساب إليه! فى عملهم بدينهم، ولقائهم بإخوانهم، وأدائهم لرسالتهم. هناك مسلمون يعيشون فى ظل حكم علمانى ليست له ـ ولو فى الظاهر ـ صبغة دينية، وهو حكم يرفض الارتباط بالإسلام، أو الاعتراف بأثره على الدولة، أو هو يسوى بين الإيمان والإلحاد ويستبعد الشريعة الإسلامية من قوانينه الداخلية وعلاقاته الخارجية جميعا.. وربما كان المسلمون فى ظل هذه النظم العلمانية كثرة مطلقة أو ذاتية أو كانوا أقليات مرهقة! وثلث مسلمى العالم تقريبا من هذا القبيل، ويجب أن نذكر وضع هؤلاء حين نتكلم عن الدعوة الإسلامية، ووحدة الأمة الكبرى... وهناك مسلمون أعلنت حكوماتهم ولاءها للشيوعية العالمية، وقررت فى الداخل والخارج الارتباط بالكتلة الشرقية، وهى تحكم رعاياها على أساس التمهيد لهذا المذهب، وتقديم الولاء له على كل ولاء! وقد تذكر الإسلام بشر أو لا تذكره، وقد تجتهد فى تطويع تعاليمه لفلسفتها المادية.. وما يجوز أن يغيب عنا هذا الوضع سواء كان فى روسيا أو الصين أو بعض البلاد العربية... وهناك مسلمون رفضت حكوماتهم أن يكون الإسلام دستور الدولة، ووضعت خطتها على أساس الخلاص منه على مر الزمن، كما أن هناك حكومات أقل خصاما،093",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "استبقت العنوان الإسلامى على تشريعات وتوجيهات مجلوبة من الدول الاستعمارية، وهى تحرس هذه وتلك بسلطاتها الكثيرة وتأبى تغييرها.. وهناك مسلمون مخلصون لدينهم معلنون الولاء له، بيد أن تطبيقهم له ردىء الفقه مثير للاعتراض والقلق، وأعداء الإسلام التقليديون يتهمون هؤلاء بالتخلف الحضارى والميول العدوانية (!) ولعل الحرب المعلنة على الصحوة الإسلامية المعاصرة تنظر إلى مسالك هؤلاء المسلمين على اختلاف مذاهبهم! ونسارع إلى القول بأن هذه الملاحظات على أوضاع المسلمين لا تعنى تصنيف جماهير الأمة فى المشارق والمغارب، وإقامة فواصل بينها، فلا تزال الأمة متماسكة الإيمان، ولا تزال الروافد التى تصون وحدتها جياشة حية، ولا يزال الحنين إلى الجامعة الإسلامية، والخلافة العظمى قارا بالأفئدة، مخامرا للنفوس.. أن نقصى أسبابه، ونغلق أبوابه.. إلى أواسط القرن الرابع عشر الهجرى كانت للمسلمين خلافة كبرى، فقد بقى الأتراك قرابة خمسة قرون يقودون العالم الإسلامى! ثم تضافرت الفتن الداخلية والمؤامرات اليهودية والنصرانية على الدولة العجوز فنالت منها شر منال، وجاء انتقاض العرب على دولة الخلافة إبان الحرب العالمية الأولى، فأجهز على وجودها.. وبدا كأن القومية التركية والقومية العربية هما السبب فى انتهاء الخلافة وذهاب ريحها، وما ينكر عاقل أن هذه النزاعات الجنسية المريبة أوهنت الأمة الإسلامية وزلزلت كيانها وأصاب الإسلام منها شر مستطير.. ولما كان الإسلام رسالة عالمية، ولما كانت الأجناس التى اعتنقته كثيرة ولما كانت حضارته العظيمة من صنع هذه الأجناس كلها، فإن إثارة النعرات العرقية صدع للبناء الإسلامى وعود للجاهليات الأولى.. ومن ثم يجب فى دعوتنا لإحياء وحدتنا أن نميت صيحات الجاهلية وأن نبرز العنوان الإسلامى وحده أساسا للنهضة والبعث والانطلاق إلى مستقبل أفضل.. ومعلوم أن القوميات الكبرى تحمل فى أحشائها قوميات صغرى! وقد انتهت هذه وتلك",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "ـ تحت وطأة ظروف شتى ـ إلى جعل المسلمين مقسمين على سبعين جنسية سياسية، ونحن لا نصادم الواقع المؤسف، وإنما نبغى حصره داخل سياج المصالح المدنية والعمرانية على أن يكون ولاء المسلمين الأول لدينهم، وإحساسهم الأقوى بأخوتهم094 ¶ الإسلامية، وتساندهم جميعا فى وجه قوى تبيت لهم الشر، وتسعى لتأتى على الإسلام من القواعد...! ولكى نعمق الولاء للإسلام، ونردم الوهدة التى تفصلنا عن ماضينا الزاهر، نشرح الحقائق الآتية: لا يمكن تصور تضامن إسلامى ناجح بين سلطات، بعضها يكره الإسلام، وبعضها الآخر يرفض تعاليمه فى ساحات كثيرة أو قليلة.. وقد رأينا دويلات \" إسلامية \" تغمض العين على اجتياح الروس لأفغانستان المسلمة، لأن ذلك يغضب سادتها الحمر! إن أى وحدة منشودة أو تساند مقترح ينبغى أن يتفق فى الوسيلة أو فى الغاية، ووحدة الصف أو الهدف تعتبر وهما مع هذا الخروج على المقررات الإسلامية البدهية.. وما قيمة تضامن إسلامى يقبل ابتلاع الشيوعية لقطر إسلامى؟ وما معنى هذا التضامن إذا كان البعض يأبى بعنف أن يكون الجهاد الإسلامى عنوانا لاسترداد فلسطين مثلا؟ إن الإسلام الذى نسعى لإنصافه يتطلب ابتداء التحقق من طبيعة الأجزاء التى يتكون منها عالمه الكبير! لكننا لا نحب أن نتغاضى عن الجماهير الطيبة المغلوبة على أمرها والتى تخضع كارهة لسلطات زائفة... وقد يفرض هذا علينا مسلكا معنتا محيرا، بيد أننا لا نعجز عن تحضير مواد ثقافية وإعلامية تعين جماهير المسلمين المحرجين على الثبات حتى يأتى الله بالفرج! فما تكون هذه المواد المطلوبة؟ إن تحديدها يتم عندما نعرف مراد أعداء الإسلام، وخططهم للنيل منه! فلنكن صرحاء فى مواجهة أوضاع المسلمين المعاصرين! إن القوى المعادية للإسلام شرقية كانت أو غربية، علمانية أو دينية بعدما اقتسمت العالم الإسلامى بينها شرعت فى محو عقيدته بعد محو دولته، وفى تحقير شعائره بعد استبعاد شرائعه، وفى طى معالم الحلال والحرام",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "والمعروف والمنكر، وجعل الشعوب العزلاء المهزومة تحيا وفق منطق آخر، وتسير نحو هاوية حفرت بخبث ودهاء..095 ¶ وعلى المسلمين الذين نجاهم الله من هذا البلاء أن يدركوا إخوانهم، وأن يقدموا لهم العون الروحى والعلمى الذى يستبقى إيمانهم، ويحبط محاولات التكفير والتنصير والتهويد التى يتعرضون لها... وهنا يجب إبراز ثلاثة أمور... الأول : إشعار الأقليات الإسلامية، والجماعات الساعية لاستعادة الحياة الإسلامية الكاملة أن التمزق الحالى للمسلمين هو محنة عارضة، سبق أن تعرض الكيان الإسلامى لها ثم تغلب عليها ونجا منها، وأن الاستسلام للهزيمة خطأ وفقدان الثقة فى المستقبل إثم.! وعلى المسلم فى أى بقعة أن يناشد إخوانه التجمع على الصلوات الخمس، وإرسال المستطيع لأداء فريضة الحج، كما يجب الاهتمام بالقضايا الإسلامية كلها ومقاومة الشتات الذى يوهى الأخوة الدينية ، ويدفع الفرد إلى الاهتمام بشئونه وحدها.. إن الهزيمة تجىء من داخل النفس قبيل أن تجىء من ضغوط الأعداء، ولسنا أول أمة ابتليت، وفرض عليها أن تكافح لتحيا كما تريد. الثانى: عقيدتنا أساسها التوحيد، وهو فى الإسلام موضوع وشكل، وفرع وأصل، وعقل ونقل! ويستحيل أن يكون التثليث النصرانى أو التجسيد اليهودى أرجح منه فى الميزان أو أولى منه بالقبول! والمحاولات الآن دائبة لصدع هذا التوحيد ونسيان كلمته، ويوجد نحو مائة ألف \"مبشر\" للفاتيكان يعملون بجد ضد عقيدة التوحيد، ذلك فضلا عن سماسرة الكنائس الأخرى، ولهم رسائلهم بل إذاعاتهم التى تخرق الآذان صباحا ومساء، والتى يكثر فيها الحديث عن عقيدة الصلب والفداء.. وواجبنا نحن المسلمين المتمتعين بالعافية أن نلقى هذه التيارات بتيارات أشد، وأن ندمغ الباطل بما أوتينا من حق، وأن ننقذ الألوف المؤلفة من هذه الغارات المتتابعة.. إن هذه الغارات أحرزت بعض النجاح لتهاوننا فى ردها، واستنقاذ البؤساء من مخالبها، ولو أبدينا اليقظة المطلوبة لباءت",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "بالفشل الذريع.. لقد اشتغلنا بفضول علمية عن هذه الفريضة! فلنعلم أن البحوث والخلافات الفقهية الشاغلة عن صون أساس الدين جريمة بشعة...096 ¶ كما أنه ينبغى لفت المسلمين إلى الحقوق الإنسانية، الاجتماعية والاقتصادية التى يتضمنها الإسلام، والتى تعجز عن تقديم مثلها المذاهب المحدثة كلها، وبذلك ينصرف المخدوعون عن اتباع فلسفة باطلة، ويعلمون أن دينهم فيه الوفاء التام لأشواقهم النفسية والاجتماعية والسياسية... والأمر الثالث: أن تكون ثقافتنا المذاعة والمنشورة قائمة على التقريب لا المباعدة، والرتق لا الفتق! إن الألف مليون مسلم تشيع بينهم أخطاء فكرية وخلقية فاحشة، وهل استمكن منهم أعداؤهم إلا لهذه الأخطاء المستقرة؟ والناصح المسىء كالطبيب الطائش قد يقتل مريضه بدل أن يحييه! وعلينا أن نعالج برقة، وألا نسترسل مع العناد، وأن يتسع أفقنا لوجهات نظر كثيرة، فإن مسلما يتبع أى مذهب معتبر أقرب إلينا من غيره... وسوف نرى نزاعا بين مسلمين مخلصين وبين الحكومات التى يخضعون لها، إن هذا النزاع لابد أن يدرس بأناة وصدق، وأن نحدد موقفنا منه بما يرضى الله ، مع بذل الجهد فى عدم إحراج السلطات التى نعيش فى ظلها.. لنفرض جدلا أن نفرا من المؤمنين رفضوا فى بلادهم قانونا بتحليل الخمر، أو قانونا بتسوية الذكور والإناث فى الميراث، إن هؤلاء الرافضين يعدون فى بلادهم متمردين أو متطرفين! فهل نعدهم نحن كذلك؟ ونحثو فى وجوههم التراب؟ أم نفتح لهم قلوبنا ونوسع لهم بيننا؟ إن العلاقات الرسمية بين الدول لا يجوز أن تكون سببا فى تقويض الإسلام ونقض دعائمه! والتضامن الواجب بين المسلمين جميعا يفرض علينا أن نتصل بالمجاهدين من كل نوع لنرشدهم إلى أنجع الوسائل، ولننهضهم إذا كبوا، ونؤنسهم إذا استوحشوا، وندعمهم إذا استضعفوا. وثم سؤال لأغنياء المسلمين؟ إن أميركا لا تمنح عونها إلا لمن يتجاوبون معها، ويقبلون سياستها! وكذلك يفعل الروس! فما هو الأساس",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "للعون الإسلامى الذى يبذل لكثيرين دون سبب واضح؟ هناك دول تقتل المجاهدين، أو تقيد حرياتهم، أو تتبنى معتقدات إلحادية، وتغرسها بالسلاح! كيف ينال هؤلاء قليلا أو كثيرا من المال الإسلامى؟ ونحن نعرف أن الدول! التى تشجع الهجرة إلى أرضها تغلق الأبواب فى وجوه097 ¶ المسلمين الوافدين، فلماذا لا نعاملها بالمثل؟ أما آن الأوان لوضع قوانين أو تقاليد للعمالة المنتشرة بين دول الخليج كلها، حتى تشعر الدول التى تكثر فيها المذابح بين المسلمين أنها مؤاخذة بهذه الهمجية؟ إننا ـ دون تشريع قائم ـ كان يجب أن نؤثر إخوان العقيدة، وأن نهدم المعابر التى أقامها التبشير فى بعض الأقطار عن طريق الأيدى العاملة غير المسلمة، لكن الذى يقع يستدعى العجب، فالعامل الأجنبى يجىء إلى أى بلد عربى، فبدل أن يتقن لغة القوم الذين ضمنوا معايشه، يريد بوقاحة أن ينقل الناس إلى لغته الأممية أو إلى اللغة الإنجليزية التى استعمرت بلاده، وقد يبقى سنين طويلة لا يفكر أبدا فى تعلم العربية أو احترامها واحترام الناطقين بها!! وأختتم كلمتى باقتراحين وجيزين: الأول : إنشاء مكاتب فى وزارات الخارجية العربية للعناية بالقضايا والأقليات الإسلامية واتخاذ مواقف إيجابية فيها. الثانى : مضاعفة الجهد فى وزارات الإعلام لجعل البرامج الموجهة على درجة من الكفاية الثقافية لتستطيع خدمة اللغة العربية، وتعليمها لمن يجهلونها وكذلك لدعم القيم الدينية، ورد الشبهات التى تثار حولها...098",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "ختام ما أكثر الميادين الممهودة أمامنا لو أردنا خدمة الإسلام عن طريق الدعاية والتثقيف وتوعية غيرنا بما عندنا.. أمامنا تعليم لغتنا، وإضفاء الصبغة العالمية عليها، وحسس الطرق المستطاعة لإيلاف الأجانب النطق والكتابة بها.. إن ذلك يتطلب مجالس متخصصة كثيرة لاختيار الأفعال والمصادر والجموع التى يمكن ضبطها تحت قواعد سهلة.. وإحصاء ما يحتاج إليه الأجنبى من كلمات منتقاة بحكمة لتسد الحاجات المادية والمعنوية والروحية التى لابد منها.. ولكن المسلمين ـ أعنى العرب خاصة ـ منهزمون نفسيا، وهم أعجز من أن يتعلموا لغتهم فكيف يعلمونها للآخرين؟ وأكسل من أن يهيئوها لألفاظ الحضارة المحدثة فكيف يقدمونها لأمم ربما كانت أوسع آفاقا، وأغزر معرفة؟؟ وأمامنا ـ بعد تعلم اللغات الأخرى ـ أن نودعها أصول رسالتنا ومعالمها العامة ـ وهذه مهمة تتطلب هى الأخرى مجالس متخصصة، فإن المسلمين إبان هزائمهم الحضارية الأخيرة ابتلوا بمن قلب لهم شُعب الإيمان رأسا على عقب، وجعلها ركاما فوضويا اختفت منه أصول، وبرزت فروع.. وعلينا أن نغلغل البصر فى أحوال الشعوب وتاريخها وعاداتها وميولها وأشواقها حتى نحسن الوصول إلى فطرتها وعندئذ نصلها بالإسلام من أقصر السبل.. إن اختلاف الألسنة حقيقة كونية وآية إلهية، وما دمنا حملة رسالة عالمية فلا معنى لانحصار هذه الرسالة فى اللسان الذى نزلت به! والكسل لا يسوغ الكسل، والتفريط لا يستتبع التفريط.. إن عشر معشار ما ملك العرب من أموال كان حقيقا بأن يسد هذا الخلل، ولكن فقر النيات والمواهب قعد بنا ونال منا، وحسابنا عند الله عسير...099",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "وعندما نبدأ جهاد الدعوة عالميا فستقوم مؤسسات شعبية ومبادلات ثقافية تتوزع عليها جهود شتى وتستغرق أنشطة جماهير من الرجال والنساء... وقد تشتبك المجالات العلمية مع مجالات اقتصادية وسياسية أخرى، والمهم أن نعرف : من نحن؟ وما رسالتنا؟ ثم تتدافع التيارات كلها لتحقيق الغاية المنشودة... وقد قرأت للدكتور حسن المعايرجى بيانا عن ضرورة إنشاء مجمع لترجمات تفسير القرآن الكريم! وذلك لوقف الفوضى الرهيبة فيما يسمى ترجمات القرآن، وما تتركه فى نفوس القراء من آثار مضادة للإسلام أو مضللة عن منهجه..! قال:ينتشر الإسلام دون توقف منذ أن بلغ سيدنا محمد صلى الله عليه وسلم رسالته إلى البشرية كافة. ويبلغ المسلمون الآن حوالى المليار نسمة ينتشرون على مساحة متوسطة من العالم تزيد على ربع مساحة المعمورة وتقدر هذه المساحة بـ 37 مليون كم 2 من أصل 136 مليون كم 2 من اليابسة. ويعيش ثلث المسلمين على شكل أقليات تحت حكومات شيوعية أو وثنية أو مسيحية أو يهودية، وبلغ ما أمكن حصره من اللغات التى استعملها المسلمون فى ترجمة أو محاولة ترجمة معانى القرآن الكريم حوالى 124 لغة، وهذا العدد لا يمثل إلا جزءا صغيرا من اللغات التى يستعملها المسلمون، حيث إن هناك شعوبا إسلامية كثيرة ليس لديها تفسير مطبوع للقرآن الكريم بلغاتها حتى الآن وإن كانت بعض الشعوب الإفريقية لديها تفاسير غير مكتوبة تتناقلها الألسن مشافهة. وكان يصاحب انتشار الإسلام فى الصدر الأول انتشار مواز للغة العربية، بحيث إن الحاجة إلى تفسير للقرآن الكريم بغير العربية كانت قليلة أو غير واردة، ولم يبدأ ظهور تفاسير باللغة الفارسية إلا فى عام 310 هـ حيث تم ترجمة تفسير الطبرى. وفى عام 734 هـ تم ترجمة نفس التفسير إلى التركية، أما الأردية وهى لغة أحدث من السابقتين، فقد ظهرت أول ترجمة لمعانى القرآن الكريم عام 1190 هـ، والتى قام بها مولانا شاه رفيع الدين. وقد كانت التفاسير وترجمة",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "المعانى تنبعان من حاجة إسلامية وبأيد إسلامية أمينة على تبليغ رسالة الإسلام ومعانى القرآن لمن لا يحسن العربية. وبعد فتوحات المسلمين فى أوربا والأندلس واحتكاك المسلمين والمسيحيين فى الحروب الصليبية وغيرها بدأ المسيحيون فى ترجمة معانى (القرآن الكريم) فى محاولة للتعرف على \"كتاب محمد\" أو التعرف على \" القانون التركى \" أو على \"قرآن محمد \" كما أطلقوا عليه وقد ترجم إلى اللاتينية بمعرفة رهبان دير كلونى عام 508 هـ وحفظت هذه الترجمة لدراسات الرهبان للتعرف على دين المسلمين ولم تطبع الترجمة إلا فى1 ¶ عام 950 هـ ومن هذه الترجمة نقلت ترجمات إلى الفرنسية والألمانية والإنجليزية وغيرها من اللغات الأوربية، حيث إن المترجمين لم يكونوا على علم باللغة العربية فوجدوا الترجمة اللاتينية أقرب منالا. وبعد هذا التعرف المبدئى بالإسلام عن طريق هذه التراجم اشتد ساعد الأوربيين فى حربهم للإسلام وظهرت حركات التبشير والاستشراق وانقضوا على تراثنا الإسلامى، إما بحرقه فى أسبانيا أو بنهبه وحفظه فى مكتباتهم وجامعاتهم أو بدراسته وإثارة الشبهات كلما أمكنهم ذلك، وكانت ترجمة معانى القرآن الكريم وسيلتهم لتحريف الكلم عن مواضعه أو لصرف أقليات إسلامية سقطت تحت حكمهم عن النص القرآنى الكريم وتحويلهم إلى ترجمة ميسرة بلغتهم، كما حدث فى بلغاريا، إذ قام المبشر الألمانى \" هوبه \" A H. Hoppe وفريق من الدارسين بعمل ترجمة باللغة البلغارية لشعوب البوماك المسلمين، وكان حدثا اعتبره المبشرون عيدا، وكالترجمة التى قام بها القس جودفرى ديل بالسواحيلية ووزعها على مراكز التبشير ومدارس الأحد فى شرق إفريقيا حتى يمكن محاجة المسلمين عن علم ومناقشتهم عن معرفة. وهكذا نجد أن ترجمة معانى القرآن استخدمها أعداء الإسلام لمحاربته. ¶ واقترح الدكتور حسن المعايرجى بعد مقدمات وافية ما يأتى: ¶ حصر ترجمات معانى القرآن الكريم بشتى اللغات..",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "جمع نسخ من هذه الترجمات لتكون مكتبة كاملة يستعين بها الباحثون والمحققون. تمحيص تلك التراجم لتعميم الجيد منها والتحذير من السيئ والمشبوه. ¶ اختيار تفسير حسن للقرآن الكريم وترجمته إلى اللغات الأساسية وتوزيعه على جماهير المسلمين.. ¶ والدكتور معذور فى اهتمامه بـ \" الأعاجم المسلمين \" فهم أكثر من أربعة أخماس الأمة الإسلامية الكبيرة، وإن كان العرب المسلمون ما أحسنوا تيسير العربية لهم، ولا نقل الثقافة الإسلامية بألسنتهم! ¶ بم اشتغل العرب؟ ولماذا ينتظرون أن يجىء الناس إليهم بدل أن يذهبوا هم إلى الناس؟ أليست هذه خيانة لأمانات الدعوة وتفريطا فى جنب الله؟ وماذا كسب العرب من تنازعهم على السلطان؟ وعشقهم للرياسات؟ وتقاتلهم على الحطام والبريق الخادع؟ ¶ لا شىء إلا ضياع الدين والدنيا معا ¶ نرقع دنيانا بتمزيق ديننا فلا ديننا يبقى ولا ما نرقع ¶ 101",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "أمامى الآن خبران غريبان، لكل منهما إيحاؤه وآثاره. الأول نشرته جريدة الراية القطرية تحت عنوان \" أكبر عالم اقتصاد فى العالم يعتنق الإسلام \". قالت: أعلن منذ أيام رجل الاقتصاد البريطانى \" أحمد كريستوفر شامونت \" أنه دخل فى الإسلام، قال: لقد وجدت فى الإسلام ما كنت أبحث عنه! فأى مشكلة يعانى منها المرء فى حياته سوف يجد حلها فى القرآن الكريم.! ثم يقول أشهر اقتصادى إنجليزى: إن الإسلام يخاطب العقل الإنسانى، ويضعه على مشارف الطريق الحق، ويضمن له سعادة الدنيا والآخرة! ويقول: إننى حتى الآن قرأت ست سور من القرآن الكريم، وقد شعرت بأن الإسلام يملك أسباب التقدم الحضارى والتفوق العلمى، ولكن المسلمين متقوقعون، يعيشون بعيدا عن هدى دينهم، وهو ما جعل غيرهم من الشعوب يسبقهم، ويرجح عليهم.. ولم يكن المسلمون الأوائل على هذا النحو السيئ! لقد كانوا أول سالك لطريق الحضارة والتقدم فى شتى الميادين العلمية والاجتماعية والاقتصادية..! هذا الخبر ناطق بأن الإسلام يشق مستقبله بقواه الذاتية وخصائصه العقلية ونستطيع أن نؤكد أن العقل الأوروبى أسرع شىء إلى قبول الإسلام والابتهاج به يوم يعرفه معرفة صحيحة.. إن هذا العقل المتفتح الذكى لا يستسيغ الإلحاد! والإلحاد فى الحقيقة مرض نفسى وليس يقظة فكرية. كما أن هذا العقل الأوربى المستقيم يأبى التعدد والتجسد وسائر المتناقضات التى حفلت بها أديان أرضية وسماوية! ولا ريب أن المفهوم الإسلامى للألوهية مشرق المعنى والدليل، ولا يصد عنه امرؤ سليم الفطرة..! فلننظر إلى الخبر الآخر الذى جاءنا من أميركا! لقد قالوا: إن سلطات الأمن فى واشنطن أمرت بإغلاق المسجد فى المركز الثقافى الإسلامى (!) لماذا؟ ألأن القوم هناك يضنون بحرية التبليغ على أتباع الإسلام؟ كلا، فحرية الدعوة مكفولة.. لكن الذى حدث أن المسلمين من رواد المسجد انقسموا على أنفسهم انقساما شائنا، ووقعت بينهم فتن عكرت صفو الأمن، فرأت",
            "page": "109",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "الدولة أن تستريح من هذا الشغب! ترى ماذا قسم المسلمين هناك، وأفسد ذات بينهم، وانتهى بإغلاق مسجدهم؟؟102 ¶ قالوا: نزاع بين أتباع السلف وأتباع الخلف تفاقم حتى أوقد بينهم حربا لا تؤمن عقباها!! وتصورت أنا ما حدث، يصلى إمام شافعى المذهب فيجهر بالبسملة، وقنت فى الفجر، فيقول له مأموم من السلف: الجهر بالبسملة لم يرد، والقنوت فى الفجر بدعة، وكل بدعة ضلالة، وكل ضلالة فى النار!! ثم يحاول هو ومؤيدوه أن يصلوا على مذهبهم هم، وهنا يتشابكون، ويكون النزاع بالأيدى ويخاف نصارى واشنطن أن يتحول إلى تشابك بالنعال أو بالنصال فيغلقون المسجد! وربما كان الخلاف: هل يجهر بختم الصلاة أو يسر؟ هل تقرأ سورة الكهف قبل الصلاة أم سورة أخرى أم لا قراءة البتة؟ وهذه الخلافات الهائلة يمكن تصعيدها إلى مجلس الأمن، ولكن من يدرى؟ ربما استعمل الروس حق الاعتراض \" الفيتو \" فخذلوا السلف، أو هزموا الخلف!! إن المسلمين القادمين إلى العالم الجديد يحملون معهم كما قلت من قبل أدرانهم الفكرية، وجراثيم العفن الخلقى الذى أزرى بهم وبدينهم على سواء!! أترى الإسلام يحرز نصرا فى ميادين الدعوة بهذا التفكير؟ ماذا لو عولجت هذه القضايا الثانوية على مكُث، وتركت وجهات النظر الغالبة أو المغلوبة تحيا كيفما اتفق، وتعاون الجميع على خدمة العقائد والأخلاق والعبادات المجمع عليها ـ وما أكثرها ـ وبقيت الأمور الخلافية معلقة، أو ماضية على أى وجه؟ إننى بعد ما بلوت أصحاب هذه القضايا استقر عندى أن القوم يتعصبون لأنفسهم! وأن العناد واللجاج مظهر للغلب الشخصى تحت ستار من اسم الله، وحقائق الدين!! إنهم يفقدون نكران الذات، وإيثار الله، ومصلحة الإسلام العليا! إن هؤلاء الناس محتاجون إلى مزيد من التربية الخلقية والزكاة النفسية والتعلق بالآخرة. أما عناوين السلف والخلف فهى قشور.. وحاجة الإسلام إلى الفقه الذكى مثل حاجته إلى النية الصالحة، ولن يفيده مخلص أحمق، ولا عالم",
            "page": "110",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "مفتون!!",
            "page": "111",
            "part": "1"
        }
    ],
    "t33252": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مستقبل الإسلام خارج أرضه"
        }
    ]
}