{
    "b33274": [
        {
            "id": "1",
            "nass": "هذا هو الطريق ¶ جمع وإعداد ¶ الباحث في القرآن والسنة ¶ علي بن نايف الشحود ¶ الطبعة الأولى ¶ 1430 هـ - 2009 م ¶ ((بهانج- دار المعمور )) ¶ (( حقوق الطبع لكل مسلم ))",
            "page": null,
            "part": null
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين ، والصلاة والسلام على سيد الأنبياء والمرسلين ،وعلى آله وصحبه أجمعين ، ومن تبعهم بإحسان إلى يوم الدين . ¶ أما بعد : ¶ فهذا كتاب جمعته من تفسير الظلال ، للشهيد سيد قطب رحمه الله ،حيث تكلم عن هذا الموضوع في أماكن متعددة ،وهو موضوع له أهميته الكبيرة . ¶ فهو يبين الطريق الصحيح لعودة الإسلام إلى الحياة عقيدة وعبادة ومنهج حياة ،قال تعالى :{ وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ } [الأنعام : 153] ¶ أسأل الله تعالى أن يثيب كاتبه ، وأن ينفع جامعه وقارئه وناشره في الدارين آمين . ¶ جمعه وأعده ¶ الباحث في القرآن والسنة ¶ علي بن نايف الشحود ¶ 22 ربيع الأول 1430 هـ الموافق ل18/3/2009 م ¶ - - - - - - - - - - -",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "دسائس اليهود (¬1) ¶ الآن يأخذ السياق في الاتجاه بالخطاب إلى الجماعة المسلمة يحدثها عن بني إسرائيل ، ويبصرها بأساليبهم ووسائلهم في الكيد والفتنة ويحذرها كيدهم ومكرهم على ضوء تاريخهم وجبلتهم ، فلا تنخدع بأقوالهم ودعاويهم ووسائلهم الماكرة في الفتنة والتضليل. ويدل طول هذا الحديث ، وتنوع أساليبه على ضخامة ما كانت تلقاه الجماعة المسلمة من الكيد المنصوب لها والمرصود لدينها من أولئك اليهود! وبين آن وآخر يلتفت السياق إلى بني إسرائيل ليواجههم - على مشهد من المسلمين - بما أخذ عليهم من المواثيق ، وبما نقضوا من هذه المواثيق وبما وقع منهم من انحرافات ونكول عن العهد وتكذيب بأنبيائهم ، وقتلهم لهؤلاء الأنبياء الذين لا يطاوعونهم على هواهم ، ومن مخالفة لشريعتهم ، ومن التوائهم وجدالهم بالباطل ، وتحريفهم لما بين أيديهم من النصوص. ¶ يستعرض جدالهم مع الجماعة المسلمة وحججهم ودعاويهم الباطلة ، ويلقن الرسول - صلى الله عليه وسلم - أن يفضح دعاويهم ، ويفند حججهم ، ويكشف زيف ادعاءاتهم ، ويرد عليهم كيدهم بالحق ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (1 / 83)",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "الواضح الصريح :فلقد زعموا أن لن تمسهم النار إلا أياما معدودة بحكم ما لهم من المكانة الخاصة عند اللّه! ¶ فلقن اللّه نبيه - صلى الله عليه وسلم - أن يرد عليهم قولهم هذا : «قُلْ : أَتَّخَذْتُمْ عِنْدَ اللَّهِ عَهْداً فَلَنْ يُخْلِفَ اللَّهُ عَهْدَهُ؟ أَمْ تَقُولُونَ عَلَى اللَّهِ ما لا تَعْلَمُونَ؟» .. ¶ وكانوا إذا دعوا إلى الإسلام «قالُوا : نُؤْمِنُ بِما أُنْزِلَ عَلَيْنا ، وَيَكْفُرُونَ بِما وَراءَهُ وَهُوَ الْحَقُّ مُصَدِّقاً لِما مَعَهُمْ» .. فلقن اللّه رسوله - صلى الله عليه وسلم - أن يفضح دعواهم أنهم يؤمنون بما أنزل إليهم : «قُلْ : فَلِمَ تَقْتُلُونَ أَنْبِياءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ؟ وَلَقَدْ جاءَكُمْ مُوسى بِالْبَيِّناتِ ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَأَنْتُمْ ظالِمُونَ؟ وَإِذْ أَخَذْنا مِيثاقَكُمْ وَرَفَعْنا فَوْقَكُمُ الطُّورَ خُذُوا ما آتَيْناكُمْ بِقُوَّةٍ وَاسْمَعُوا. قالُوا : سَمِعْنا وَعَصَيْنا وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ. قُلْ بِئْسَما يَأْمُرُكُمْ بِهِ إِيمانُكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ!» .. ¶ وكانوا يدعون أن الدار الآخرة خالصة لهم من دون الناس. فلقن اللّه رسوله - صلى الله عليه وسلم - أن يتحداهم بدعوتهم إلى المباهلة أي أن يجتمع الفريقان : هم والمسلمون ، ثم يدعون اللّه أن يميت الكاذب : «قُلْ إِنْ كانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صادِقِينَ» .. وقرر أنهم لن",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "يتمنوه أبدا - وهذا ما حدث. فقد نكصوا عن المباهلة لعلمهم أنهم كاذبون فيما يدعون! ¶ وهكذا يمضي السياق في هذه المواجهة ، وهذا الكشف ، وهذا التوجيه .. ومن شأن هذه الخطة أن تضعف - أو تبطل - كيد اليهود في وسط الصف المسلم وأن تكشف دسائسهم وأحابيلهم وأن تدرك الجماعة المسلمة طريقة اليهود في العمل والكيد والادعاء ، على ضوء ما وقع منهم في تاريخهم القديم. ¶ وما تزال الأمة المسلمة تعاني من دسائس اليهود ومكرهم ما عاناه أسلافها من هذا المكر ومن تلك الدسائس غير أن الأمة المسلمة لا تنتفع - مع الأسف - بتلك التوجيهات القرآنية ، وبهذا الهدى الإلهي ، الذي انتفع به أسلافها ، فغلبوا كيد اليهود ومكرهم في المدينة ، والدين ناشى ء ، والجماعة المسلمة وليدة .. وما يزال اليهود - بلؤمهم ومكرهم - يضللون هذه الأمة عن دينها ، ويصرفونها عن قرآنها ، كي لا تأخذ منه أسلحتها الماضية ، وعدتها الواقية. وهم آمنون ما انصرفت هذه الأمة عن موارد قوتها الحقيقية ، وينابيع معرفتها الصافية .. وكل من يصرف هذه الأمة عن دينها وعن قرآنها فإنما هو من عملاء يهود سواء عرف أم لم يعرف ، أراد أم لم يرد ، فسيظل اليهود في مأمن من هذه الأمة ما دامت مصروفة عن الحقيقة الواحدة المفردة التي تستمد منها وجودها وقوتها وغلبتها - حقيقة العقيدة الإيمانية والمنهج",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الإيماني والشريعة الإيمانية - فهذا هو الطريق. وهذه هي معالم الطريق :«أَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ ، وَقَدْ كانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلامَ اللَّهِ. ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ ما عَقَلُوهُ وَهُمْ يَعْلَمُونَ؟ وَإِذا لَقُوا الَّذِينَ آمَنُوا قالُوا : آمَنَّا ، وَإِذا خَلا بَعْضُهُمْ إِلى بَعْضٍ قالُوا : أَتُحَدِّثُونَهُمْ بِما فَتَحَ اللَّهُ عَلَيْكُمْ لِيُحَاجُّوكُمْ بِهِ عِنْدَ رَبِّكُمْ؟ أَفَلا تَعْقِلُونَ؟ أَوَلا يَعْلَمُونَ أَنَّ اللَّهَ يَعْلَمُ ما يُسِرُّونَ وَما يُعْلِنُونَ؟» ¶ كانت صورة الجفاف والقسوة والجدب هي التي صور اللّه بها قلوب بني إسرائيل في نهاية الدرس الماضي. ¶ صورة الحجارة الصلدة التي لا تنض منها قطرة ، ولا يلين لها ممس ، ولا تنبض فيها حياة .. وهي صورة توحي باليأس من هذه الطبيعة الجاسية الجامدة الخاوية .. وفي ظل هذا التصوير ، وظل هذا الإيحاء ، يلتفت السياق إلى المؤمنين ، الذين يطمعون في هداية بني إسرائيل ، ويحاولون أن يبثوا في قلوبهم الإيمان ، وأن يفيضوا عليها النور .. يلتفت إلى أولئك المؤمنين بسؤال يوحي باليأس من المحاولة ، وبالقنوط من الطمع :«أَفَتَطْمَعُونَ أَنْ يُؤْمِنُوا لَكُمْ؟ وَقَدْ كانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلامَ اللَّهِ ، ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ ما عَقَلُوهُ وَهُمْ يَعْلَمُونَ؟» .. ¶ ألا إنه لا مطمع ولا رجاء في أن يؤمن أمثال هؤلاء. فللإيمان طبيعة أخرى ، واستعداد آخر. إن الطبيعة المؤمنة سمحة هينة لينة ، مفتحة المنافذ للأضواء ، مستعدة للاتصال بالنبع الأزلي الخالد",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "بما فيها من نداوة ولين وصفاء. وبما فيها من حساسية وتحرج وتقوى. هذه التقوى التي تمنعها أن تسمع كلام اللّه ثم تحرفه من بعد تعقله. تحرفه عن علم وإصرار. فالطبيعة المؤمنة طبيعة مستقيمة ، تتحرج من هذا التحريف والالتواء. ¶ والفريق المشار إليه هنا هو أعلم اليهود وأعرفهم بالحقيقة المنزلة عليهم في كتابهم هم الأحبار والربانيون ، الذين يسمعون كلام اللّه المنزل على نبيهم موسى في التوراة ثم يحرفونه عن مواضعه ، ويؤولونه التأويلات البعيدة التي تخرج به عن دائرته. لا عن جهل بحقيقة مواضعه ، ولكن عن تعمد للتحريف ، وعلم بهذا التحريف. ¶ يدفعهم الهوى ، وتقودهم المصلحة ، ويحدوهم الغرض المريض! فمن باب أولى ينحرفون عن الحق الذي جاء به محمد - صلى الله عليه وسلم - وقد انحرفوا عن الحق الذي جاء به نبيهم موسى - عليه السلام - ومن باب أولى - وهذا خراب ذممهم ، وهذا إصرارهم على الباطل وهم يعلمون بطلانه - أن يعارضوا دعوة الإسلام ، ويروغوا منها ويختلقوا عليها الأكاذيب! ¶ «وَإِذا لَقُوا الَّذِينَ آمَنُوا قالُوا : آمَنَّا ، وَإِذا خَلا بَعْضُهُمْ إِلى بَعْضٍ قالُوا : أَتُحَدِّثُونَهُمْ بِما فَتَحَ اللَّهُ عَلَيْكُمْ لِيُحَاجُّوكُمْ بِهِ عِنْدَ رَبِّكُمْ؟ أَفَلا تَعْقِلُونَ؟» ..أفتطمعون أن يؤمنوا لكم ، وهم يضيفون إلى",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "خراب الذمة ، وكتمان الحق ، وتحريف الكلم عن مراضعه ..الرياء والنفاق والخداع والمراوغة؟ ¶ وقد كان بعضهم إذا لقوا المؤمنين قالوا : آمنا .. أي آمنا بأن محمدا مرسل ، بحكم ما عندهم في التوراة من البشارة به ، وبحكم أنهم كانوا ينتظرون بعثته ، ويطلبون أن ينصرهم اللّه به على من عداهم. وهو معنى قوله : «وَكانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا» .. ولكن : «إِذا خَلا بَعْضُهُمْ إِلى بَعْضٍ» .. عاتبوهم على ما أفضوا للمسلمين من صحة رسالة محمد - صلى الله عليه وسلم - ومن معرفتهم بحقيقة بعثته من كتابهم ، فقال بعضهم لبعض : «أَتُحَدِّثُونَهُمْ بِما فَتَحَ اللَّهُ عَلَيْكُمْ لِيُحَاجُّوكُمْ بِهِ عِنْدَ رَبِّكُمْ» .. فتكون لهم الحجة عليكم؟ .. ¶ وهنا تدركهم طبيعتهم المحجبة عن معرفة صفة اللّه وحقيقة علمه فيتصورون أن اللّه لا يأخذ عليهم الحجة إلا أن يقولوها بأفواههم للمسلمين! ¶ أما إذا كتموا وسكتوا فلن تكون للّه عليهم حجة! .. ¶ وأعجب العجب أن يقول بعضهم لبعض في هذا : «أَفَلا تَعْقِلُونَ؟» .. فيا للسخرية من العقل والتعقل الذي يتحدثون عنه مثل هذا الحديث!! ¶ - - - - - - - - - -",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "لا بد من الفتنة والامتحان (¬1) ¶ «أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ ، وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ ، مَسَّتْهُمُ الْبَأْساءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ : مَتى نَصْرُ اللَّهِ؟ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ» .. ¶ هكذا خاطب اللّه الجماعة المسلمة الأولى ، وهكذا وجهها إلى تجارب الجماعات المؤمنة قبلها ، وإلى سنته - سبحانه - في تربية عباده المختارين ، الذين يكل إليهم رايته ، وينوط بهم أمانته في الأرض ومنهجه وشريعته. ¶ وهو خطاب مطرد لكل من يختار لهذا الدور العظيم .. ¶ وإنها لتجربة عميقة جليلة مرهوبة .. إن هذا السؤال من الرسول والذين آمنوا معه. من الرسول الموصول باللّه ، والمؤمنين الذين آمنوا باللّه. إن سؤالهم : «مَتى نَصْرُ اللَّهِ؟» ليصور مدى المحنة التي تزلزل مثل هذه القلوب الموصولة. ولن تكون إلا محنة فوق الوصف ، تلقي ظلالها على مثل هاتيك القلوب ، فتبعث منها ذلك السؤال المكروب : «مَتى نَصْرُ اللَّهِ؟» .. ¶ وعند ما تثبت القلوب على مثل هذه المحنة المزلزلة .. عندئذ تتم كلمة اللّه ، ويجيء النصر من اللّه :«أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ» .. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (1 / 218)",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "إنه مدخر لمن يستحقونه. ولن يستحقه إلا الذين يثبتون حتى النهاية. الذين يثبتون على البأساء والضراء. ¶ الذين يصمدون للزلزلة. الذين لا يحنون رؤوسهم للعاصفة. الذين يستيقنون أن لا نصر إلا نصر اللّه ، وعند ما يشاء اللّه. وحتى حين تبلغ المحنة ذروتها ، فهم يتطلعون فحسب إلى «نَصْرُ اللَّهِ» ، لا إلى أي حل آخر ، ولا إلى أي نصر لا يجيء من عند اللّه. ولا نصر إلا من عند اللّه. ¶ بهذا يدخل المؤمنون الجنة ، مستحقين لها ، جديرين بها ، بعد الجهاد والامتحان ، والصبر والثبات ، والتجرد للّه وحده ، والشعور به وحده ، وإغفال كل ما سواه وكل من سواه. ¶ إن الصراع والصبر عليه يهب النفوس قوة ، ويرفعها على ذواتها ، ويطهرها في بوتقة الألم ، فيصفو عنصرها ويضي ء ، ويهب العقيدة عمقا وقوة وحيوية ، فتتلألأ حتى في أعين أعدائها وخصومها. وعندئذ يدخلون في دين اللّه أفواجا كما وقع ، وكما يقع في كل قضية حق ، يلقى أصحابها ما يلقون في أول الطريق ، حتى إذا ثبتوا للمحنة انحاز إليهم من كانوا يحاربونهم ، وناصرهم أشد المناوئين وأكبر المعاندين ¶ على أنه - حتى إذا لم يقع هذا - يقع ما هو أعظم منه في حقيقته. يقع أن ترتفع أرواح أصحاب الدعوة على كل قوى الأرض وشرورها وفتنتها ، وأن تنطلق من إسار الحرص على",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "الدعة والراحة ، والحرص على الحياة نفسها في النهاية .. وهذا الانطلاق كسب للبشرية كلها ، وكسب للأرواح التي تصل إليه عن طريق الاستعلاء. كسب يرجح جميع الآلام وجميع البأساء والضراء التي يعانيها المؤمنون ، المؤتمنون على راية اللّه وأمانته ودينه وشريعته. ¶ وهذا الانطلاق هو المؤهل لحياة الجنة في نهاية المطاف .. وهذا هو الطريق .. ¶ هذا هو الطريق كما يصفه اللّه للجماعة المسلمة الأولى ، وللجماعة المسلمة في كل جيل. ¶ هذا هو الطريق : إيمان وجهاد .. ومحنة وابتلاء. وصبر وثبات .. وتوجه إلى اللّه وحده. ثم يجيء النصر. ¶ - - - - - - - - - -",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "تحريم اتخاذ بطانة من أهل الكتاب (¬1) ¶ في نهاية الدرس الذي ابتدأ بيانا لما في سلوك أهل الكتاب من انحراف ، وكشفا لما في جدالهم من مغالطة ، وفضحا لما يريدونه بالمسلمين من سوء ، وتوجيها للجماعة المسلمة لتنهض بتكاليفها ، دون أن تلقي بالا إلى المجادلين المنحرفين الفاسقين .. في نهاية هذا الدرس ، ونهاية هذا المقطع الطويل من السورة كلها يجيء التحذير للجماعة المسلمة من أن تتخذ من أعدائها الطبيعين بطانة ، وأن تجعل منهم أمناء على أسرارها ومصالحها ، وهم للذين آمنوا عدو .. يجيء هذا التحذير في صورة شاملة خالدة ، ما نزال نرى مصداقها في كل وقت ، وفي كل أرض. صورة رسمها هذا القرآن الحي ، فغفل عنها أهل هذا القرآن. فأصابهم من غفلتهم وما يزال يصيبهم الشر والأذى والمهانة : «يا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبالًا. وَدُّوا ما عَنِتُّمْ. قَدْ بَدَتِ الْبَغْضاءُ مِنْ أَفْواهِهِمْ ، وَما تُخْفِي صُدُورُهُمْ أَكْبَرُ. قَدْ بَيَّنَّا لَكُمُ الْآياتِ إِنْ كُنْتُمْ تَعْقِلُونَ. ها أَنْتُمْ أُولاءِ تُحِبُّونَهُمْ وَلا يُحِبُّونَكُمْ ، وَتُؤْمِنُونَ بِالْكِتابِ كُلِّهِ ، وَإِذا لَقُوكُمْ قالُوا : آمَنَّا ، وَإِذا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنامِلَ مِنَ الْغَيْظِ. قُلْ : ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (1 / 451)",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "مُوتُوا بِغَيْظِكُمْ ، إِنَّ اللَّهَ عَلِيمٌ بِذاتِ الصُّدُورِ. إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ ، وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِها. وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً. إِنَّ اللَّهَ بِما يَعْمَلُونَ مُحِيطٌ» .. ¶ إنها صورة كاملة السمات ، ناطقة بدخائل النفوس ، وشواهد الملامح ، تسجل المشاعر الباطنة ، والانفعالات الظاهرة ، والحركة الذاهبة الآئبة. وتسجل بذلك كله نموذجا بشريا مكرورا في كل زمان وفي كل مكان. ¶ ونستعرضها اليوم وغدا فيمن حول الجماعة المسلمة من أعداء. يتظاهرون للمسلمين - في ساعة قوة المسلمين وغلبتهم - بالمودة. فتكذبهم كل خالجة وكل جارحة. وينخدع المسلمون بهم فيمنحونهم الود والثقة ، وهم لا يريدون للمسلمين إلا الاضطراب والخبال ، ولا يقصرون في إعنات المسلمين ونثر الشوك في طريقهم ، والكيد لهم والدس ، ما وأتتهم الفرصة في ليل أو نهار. ¶ وما من شك أن هذه الصورة التي رسمها القرآن الكريم هذا الرسم العجيب ، كانت تنطبق ابتداء على أهل الكتاب المجاورين للمسلمين في المدينة وترسم صورة قوية للغيظ الكظيم الذي كانوا يضمرونه للإسلام والمسلمين ، وللشر المبيت ، وللنوايا السيئة التي تجيش في صدورهم في الوقت الذي كان بعض المسلمين ما يزال مخدوعا في أعداء اللّه هؤلاء ، وما يزال يفضي",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "إليهم بالمودة ، وما يزال يأمنهم على أسرار الجماعة المسلمة ويتخذ منهم بطانة وأصحابا وأصدقاء ، لا يخشى مغبة الإفضاء إليهم بدخائل الأسرار .. فجاء هذا التنوير ، وهذا التحذير ، يبصر الجماعة المسلمة بحقيقة الأمر ، ويوعيها لكيد أعدائها الطبيعيين ، الذين لا يخلصون لها أبدا ، ولا تغسل أحقادهم مودة من المسلمين وصحبة. ولم يجىء هذا التنوير وهذا التحذير ليكون مقصورا على فترة تاريخية معينة ، فهو حقيقة دائمة ، تواجه واقعا دائما .. كما نرى مصداق هذا فيما بين أيدينا من حاضر مكشوف مشهود .. ¶ والمسلمون في غفلة عن أمر ربهم : ألا يتخذوا بطانة من دونهم. بطانة من ناس هم دونهم في الحقيقة والمنهج والوسيلة. وألا يجعلوهم موضع الثقة والسر والاستشارة .. المسلمون في غفلة عن أمر ربهم هذا يتخذون من أمثال هؤلاء مرجعا في كل أمر ، وكل شأن ، وكل وضع ، وكل نظام ، وكل تصور ، وكل منهج ، وكل طريق! ¶ والمسلمون في غفلة من تحذير اللّه لهم ، يوادون من حاد اللّه ورسوله ويفتحون لهم صدورهم وقلوبهم. ¶ واللّه سبحانه يقول للجماعة المسلمة الأولى كما يقول للجماعة المسلمة في أي جيل :«وَدُّوا ما عَنِتُّمْ قَدْ بَدَتِ الْبَغْضاءُ مِنْ أَفْواهِهِمْ وَما تُخْفِي صُدُورُهُمْ أَكْبَرُ» ..",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "واللّه سبحانه يقول :«ها أَنْتُمْ أُولاءِ تُحِبُّونَهُمْ وَلا يُحِبُّونَكُمْ ، وَتُؤْمِنُونَ بِالْكِتابِ كُلِّهِ ، وَإِذا لَقُوكُمْ قالُوا : آمَنَّا ، وَإِذا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنامِلَ مِنَ الْغَيْظِ» ..واللّه سبحانه يقول :«إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ ، وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِها» .. ¶ ومرة بعد مرة تصفعنا التجارب المرة ، ولكننا لا نفيق .. ومرة بعد مرة نكشف عن المكيدة والمؤامرة تلبس أزياء مختلفة ولكننا لا نعتبر. ومرة بعد مرة تنفلت ألسنتهم فتنم عن أحقادهم التي لا يذهب بها ود يبذله المسلمون ، ولا تغسلها سماحة يعلمها لهم الدين .. ومع ذلك نعود ، فنفتح لهم قلوبنا ونتخذ منهم رفقاء في الحياة والطريق! .. ¶ وتبلغ بنا المجاملة ، أو تبلغ بنا الهزيمة الروحية أن نجاملهم في عقيدتنا فنتحاشى ذكرها ، وفي منهج حياتنا فلا نقيمه على أساس الإسلام ، وفي تزوير تاريخنا وطمس معالمه كي نتقي فيه ذكر أي صدام كان بين أسلافنا وهؤلاء الأعداء المتربصين! ¶ ومن ثم يحل علينا جزاء المخالفين عن أمر اللّه. ومن هنا نذل ونضعف ونستخذي. ومن هنا نلقى العنت الذي يوده أعداؤنا لنا ، ونلقى الخبال الذي يدسونه في صفوفنا .. ¶ وها هو ذا كتاب اللّه يعلمنا - كما علم الجماعة المسلمة الأولى - كيف نتقي كيدهم ، وندفع أذاهم ، وننجو من الشر الذي",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "تكنه صدورهم ، ويفلت على ألسنتهم منه شواظ :«وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً. إِنَّ اللَّهَ بِما يَعْمَلُونَ مُحِيطٌ» .. ¶ فهو الصبر والعزم والصمود أمام قوتهم إن كانوا أقوياء وأمام مكرهم وكيدهم إن سلكوا طريق الوقيعة والخداع. الصبر والتماسك لا الانهيار والتخاذل ولا التنازل عن العقيدة كلها أو بعضها اتقاء لشرهم المتوقع أو كسبا لودهم المدخول .. ثم هو التقوى : الخوف من اللّه وحده. ومراقبته وحده .. هو تقوى اللّه التي تربط القلوب باللّه ، فلا تلتقي مع أحد إلا في منهجه ، ولا تعتصم بحبل إلا حبله .. وحين يتصل القلب باللّه فإنه سيحقر كل قوة غير قوته وستشد هذه الرابطة من عزيمته ، فلا يستسلم من قريب ، ولا يواد من حاد اللّه ورسوله ، طلبا للنجاة أو كسبا للعزة! ¶ هذا هو الطريق : الصبر والتقوى .. التماسك والاعتصام بحبل اللّه. وما استمسك المسلمون في تاريخهم كله بعروة اللّه وحدها ، وحققوا منهج اللّه في حياتهم كلها .. إلا عزوا وانتصروا ، ووقاهم اللّه كيد أعدائهم ، وكانت كلمتهم هي العليا. وما استمسك المسلمون في تاريخهم كله بعروة أعدائهم الطبيعيين ، الذين يحاربون عقيدتهم ومنهجهم سرا وجهرا ، واستمعوا إلى مشورتهم ، واتخذوا منهم بطانة وأصدقاء وأعوانا وخبراء ومستشارين .. إلا كتب اللّه عليهم الهزيمة ، ومكن لأعدائهم",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "فيهم ، وأذل رقابهم ، وأذاقهم وبال أمرهم ..والتاريخ كله شاهد على أن كلمة اللّه خالدة وأن سنة اللّه نافذة. فمن عمي عن سنة اللّه المشهودة في الأرض ، فلن ترى عيناه إلا آيات الذلة والانكسار والهوان .. ¶ بهذا ينتهي هذا الدرس وينتهي كذلك المقطع الأول في السورة. وقد وصل السياق إلى ذروة المعركة وقمة المفاصلة الكاملة الشاملة. ¶ ويحسن قبل أن ننهي هذا الدرس أن نقرر حقيقة أخرى ، عن سماحة الإسلام في وجه كل هذا العداء. ¶ فهو يأمر المسلمين ألا يتخذوا بطانة من هؤلاء. ولكنه لا يحرضهم على مقابلة الغل والحقد والكراهية والدس والمكر بمثلها. إنما هي مجرد الوقاية للجماعة المسلمة وللصف المسلم ، وللكينونة المسلمة .. مجرد الوقاية ومجرد التنبيه إلى الخطر الذي يحيطها به الآخرون .. أما المسلم فبسماحة الإسلام يتعامل مع الناس جميعا وبنظافة الإسلام يعامل الناس جميعا وبمحبة الخير الشامل يلقى الناس جميعا يتقي الكيد ولكنه لا يكيد ، ويحذر الحقد ولكنه لا يحقد. إلا أن يحارب في دينه ، وأن يفتن في عقيدته ، وأن يصد عن سبيل اللّه ومنهجه. ¶ فحينئذ هو مطالب أن يحارب ، وأن يمنع الفتنة ، وأن يزيل العقبات التي تصد الناس عن سبيل اللّه ، وعن تحقيق منهجه في",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "الحياة. يحارب جهادا في سبيل اللّه لا انتقاما لذاته. وحبا لخير البشر لا حقدا على الذين آذوه. وتحطيما للحواجز الحائلة دون إيصال هذا الخير للناس. لا حبا للغلب والاستعلاء والاستغلال .. وإقامة للنظام القويم الذي يستمتع الجميع في ظله بالعدل والسلام. لا لتركيز راية قومية ولا لبناء امبراطورية! ¶ هذه حقيقة تقررها النصوص الكثيرة من القرآن والسنة ويترجمها تاريخ الجماعة المسلمة الأولى ، وهي تعمل في الأرض وفق هذه النصوص. ¶ إن هذا المنهج خير. وما يصد البشرية عند إلا أعدى أعداء البشرية. الذين ينبغي لها أن تطاردهم ، حتى تقصيهم عن قيادتها .. وهذا هو الواجب الذي انتدبت له الجماعة المسلمة ، فأدته مرة خير ما يكون الأداء. ¶ وهي مدعوة دائما إلى أدائه ، والجهاد ماض إلى يوم القيامة .. تحت هذا اللواء .. ¶ - - - - - - - - - -",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "لابد من التضحية بكل شيء في سبيل هذه الرسالة (¬1) ¶ «فَالَّذِينَ هاجَرُوا ، وَأُخْرِجُوا مِنْ دِيارِهِمْ ، وَأُوذُوا فِي سَبِيلِي ، وَقاتَلُوا وَقُتِلُوا. لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئاتِهِمْ ، وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ. ثَواباً مِنْ عِنْدِ اللَّهِ ، وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوابِ». ¶ وقد كانت هذه صورة الداعين المخاطبين بهذا القرآن أول مرة. الذين هاجروا من مكة ، وأخرجوا من ديارهم ، في سبيل العقيدة ، وأوذوا في سبيل اللّه لا في أي غاية سواه ، وقاتلوا وقتلوا .. ولكنها صورة أصحاب هذه العقيدة في صميمها .. في كل أرض وفي كل زمان .. صورتها وهي تنشأ في الجاهلية - أية جاهلية - في الأرض المعادية لها - أية أرض - وبين القوم المعادين - أي قوم - فتضيق بها الصدور ، وتتأذى بها الأطماع والشهوات ، وتتعرض للأذى والمطاردة ، وأصحابها - في أول الأمر - قلة مستضعفة .. ثم تنمو النبتة الطيبة - كما لا بد أن تنمو - على الرغم من الأذى ، وعلى الرغم من المطاردة ، ثم تملك الصمود والمقاومة والدفاع عن نفسها. فيكون القتال ، ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (1 / 549)",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ويكون القتل .. وعلى هذا الجهد الشاق المرير يكون تكفير السيئات ، ويكون الجزاء ويكون الثواب. ¶ هذا هو الطريق .. طريق هذا المنهج الرباني ، الذي قدر اللّه أن يكون تحققه في واقع الحياة بالجهد البشري ، وعن طريق هذا الجهد ، وبالقدر الذي يبذله المؤمنون المجاهدون في سبيل اللّه. ابتغاء وجه اللّه. ¶ وهذه هي طبيعة هذا المنهج ، ومقوماته ، وتكاليفه .. ثم هذه هي طريقة المنهج في التربية ، وطريقته في التوجيه ، للانتقال من مرحلة التأثر الوجداني بالتفكر والتدبر في خلق اللّه إلى مرحلة العمل الإيجابي وفق هذا التأثر تحقيقا للمنهج الذي أراده اللّه. ¶ ثم التفاتة واقعية إلى الفتنة المستكنة في المتاع المتاح في هذه الأرض للكفار والعصاة والمعادين لمنهج اللّه .. التفاتة لإعطاء هذا المتاع وزنه الصحيح وقيمته الصحيحة ، حتى لا يكون فتنة لأصحابه ، ثم كي لا يكون فتنة للمؤمنين ، الذي يعانون ما يعانون ، من أذى وإخراج من الديار ، وقتل وقتال : «لا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلادِ. مَتاعٌ قَلِيلٌ .. ثُمَّ مَأْواهُمْ جَهَنَّمُ وَبِئْسَ الْمِهادُ. لكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ ، خالِدِينَ فِيها نُزُلًا مِنْ عِنْدِ اللَّهِ. وَما عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرارِ» ..",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وتقلب الذين كفروا في البلاد ، مظهر من مظاهر النعمة والوجدان ، ومن مظاهر المكانة والسلطان ، وهو مظهر يحيك في القلوب منه شيء لا محالة. يحيك منه شيء في قلوب المؤمنين وهم يعانون الشظف والحرمان ، ويعانون الأذى والجهد ، ويعانون المطاردة أو الجهاد .. وكلها مشقات وأهوال ، بينما أصحاب الباطل ينعمون ويستمتعون! .. ¶ ويحيك منه شيء في قلوب الجماهير الغافلة ، وهي ترى الحق وأهله يعانون هذا العناء ، والباطل وأهله في منجاة ، بل في مسلاة! ¶ ويحيك منه شيء في قلوب الضالين المبطلين أنفسهم فيزيدهم ضلالا وبطرا ولجاجا في الشر والفساد. ¶ هنا تأتي هذه اللمسة : «لا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلادِ. مَتاعٌ قَلِيلٌ. ثُمَّ مَأْواهُمْ جَهَنَّمُ وَبِئْسَ الْمِهادُ». ¶ متاع قليل .. ينتهي ويذهب .. أما المأوى الدائم الخالد ، فهو جهنم .. وبئس المهاد! ¶ وفي مقابل المتاع القليل الذاهب جنات. وخلود. وتكريم من اللّه :«جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ» .. «خالِدِينَ فِيها» .. «نُزُلًا مِنْ عِنْدِ اللَّهِ» .. «وَما عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرارِ» .. ¶ وما يشك أحد يضع ذلك النصيب في كفة ، وهذا النصيب في كفة ، أن ما عند اللّه خير للأبرار. وما تبقى في القلب شبهة في",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "أن كفة الذين اتقوا أرجح من كفة الذين كفروا في هذا الميزان. وما يتردد ذو عقل في اختيار النصيب الذي يختاره لأنفسهم أولو الألباب! ¶ إن اللّه - سبحانه - في موضع التربية ، وفي مجال إقرار القيم الأساسية في التصور الإسلامي لا يعد المؤمنين هنا بالنصر ، ولا يعدهم بقهر الأعداء ، ولا يعدهم بالتمكين في الأرض ، ولا يعدهم شيئا من الأشياء في هذه الحياة .. مما يعدهم به في مواضع أخرى ، ومما يكتبه على نفسه لأوليائه في صراعهم مع أعدائه. ¶ إنه يعدهم هنا شيئا واحدا. هو «ما عِنْدَ اللَّهِ». فهذا هو الأصل في هذه الدعوة. وهذه هي نقطة الانطلاق في هذه العقيدة : التجرد المطلق من كل هدف ومن كل غاية ، ومن كل مطمع - حتى رغبة المؤمن في غلبة عقيدته وانتصار كلمة اللّه وقهر أعداء اللّه - حتى هذه الرغبة يريد اللّه أن يتجرد منها المؤمنون ، ويكلوا أمرها إليه ، وتتخلص قلوبهم من أن تكون هذه شهوة لها ولو كانت لا تخصها! هذه العقيدة : عطاء ووفاء وأداء .. فقط. وبلا مقابل من أعراض هذه الأرض ، وبلا مقابل كذلك من نصر وغلبة وتمكين واستعلاء .. ثم انتظار كل شيء هناك! ثم يقع النصر ، ويقع التمكين ، ويقع الاستعلاء .. ولكن هذا ليس داخلا في البيعة. ليس جزءا من الصفقة.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ليس في الصفقة مقابل في هذه الدنيا. وليس فيها إلا الأداء والوفاء والعطاء .. والابتلاء .. ¶ على هذا كانت البيعة والدعوة مطاردة في مكة وعلى هذا كان البيع والشراء. ولم يمنح اللّه المسلمين النصر والتمكين والاستعلاء ولم يسلمهم مقاليد الأرض وقيادة البشرية ، إلا حين تجردوا هذا التجرد ، ووفوا هذا الوفاء : ¶ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ، رَضِيَ اللهُ عَنْهُمَا قَالَ: إِنَّ النَّبِيَّ - صلى الله عليه وسلم - لَبِثَ عَشْرَ سِنِينَ يَتَتَبَّعُ النَّاسَ فِي مَنَازِلِهِمْ بِمِجَنَّةَ وَعُكَاظَ وَمَنَازِلِهِمْ بِمِنًى: \" مَنْ يَقْرِينِي وَيَنْصُرُنِي حَتَّى أُبَلِّغَ رِسَالَاتِ رَبِّي وَلَهُ الْجَنَّةُ \" وَلَا يَجِدُ أَحَدًا يَنْصُرُهُ وَلَا يُؤْوِيهِ , حَتَّى إِنَّ الرَّجُلَ يَرْحَلُ مِنَ الْيَمَنِ أَوْ مِنْ مُضَرَ إِلَى ذِي رَحِمِهِ فَيَأْتِيهِ قَوْمُهُ فَيَقُولُونَ لَهُ احْذَرْ غُلَامَ قُرَيْشٍ لَا يَفْتِنُكَ وَيَمْشِي بَيْنَ رِحَالِهِمْ يَدْعُوهُمْ إِلَى اللهِ تَعَالَى يُشِيرُونَ إِلَيْهِ بِالْأَصَابِعِ حَتَّى بَعَثَنَا اللهُ تَعَالَى لَهُ مِنْ يَثْرِبَ , فَيَأْتِيهِ الرَّجُلُ مِنَّا فَيُؤْمِنُ بِهِ وَيُقْرِئُهُ الْقُرْآنَ فَيَنْقَلِبُ إِلَى أَهْلِهِ فَيُسْلِمُونَ بِإِسْلَامِهِ , حَتَّى لَمْ تَبْقَ دَارٌ مِنْ دُورِ يَثْرِبَ إِلَّا وَفِيهَا رَهْطٌ مِنَ الْمُسْلِمِينَ يُظْهِرُونَ الْإِسْلَامَ , ثُمَّ بَعَثَنَا اللهُ تَعَالَى فَائْتَمَرْنَا وَاجْتَمَعْنَا سَبْعُونَ رَجُلًا مِنَّا فَقُلْنَا: حَتَّى مَتَى نَذَرُ رَسُولَ اللهِ - صلى الله عليه وسلم - يُطْرَدُ فِي جِبَالِ مَكَّةَ، وَيَخَافُ، فَرَحَلْنَا حَتَّى قَدِمْنَا عَلَيْهِ فِي الْمَوْسِمِ فَوَاعَدْنَاهُ شِعْبَ الْعَقَبَةِ , فَقَالَ عَمُّهُ الْعَبَّاسُ رَضِيَ اللهُ عَنْهُ: يَا ابْنِ أَخِي إِنِّي لَا أَدْرِي مَا هَؤُلَاءِ الْقَوْمُ الَّذِينَ جَاءُوكَ , إِنِّي ذُو مَعْرِفَةٍ",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "بِأَهْلِ يَثْرِبَ , فَاجْتَمَعْنَا عِنْدَهُ - صلى الله عليه وسلم - مِنْ رَجُلٍ وَرَجُلَيْنِ , فَلَمَّا نَظَرَ الْعَبَّاسُ رَضِيَ اللهُ عَنْهُ فِي وُجُوهِنَا فَقَالَ: هَؤُلَاءِ قَوْمٌ لَا أَعْرِفُهُمُ , هَؤُلَاءِ أَحْدَاثٌ , فَقُلْنَا يَا رَسُولَ اللهِ عَلَى مَا نُبَايِعُكَ ؟ فَقَالَ - صلى الله عليه وسلم - : \" تُبَايِعُونِي عَلَى السَّمْعِ وَالطَّاعَةِ عَلَى النَّشَاطِ وَالْكَسَلِ , وَعَلَى النَّفَقَةِ فِي الْعُسْرِ وَالْيُسْرِ , وَعَلَى الْأَمْرِ بِالْمَعْرُوفِ , وَالنَّهْيِ عَنِ الْمُنْكَرِ , وَعَلَى أَنْ تَقُولُوا فِي اللهِ لَا يَأْخُذُكُمْ فِيهِ لَوْمَةُ لَائِمٍ , وَعَلَى أَنْ تَنْصُرُونِيَ إِذَا قَدِمْتُ عَلَيْكُمْ , فَتَمْنَعُونِي مِمَّا تَمْنَعُونَ مِنْهُ أَنْفُسَكُمْ وَأَزْوَاجَكُمْ وَأَبْنَاءَكُمْ وَلَكُمُ الْجَنَّةُ \" فَقُمْنَا نُبَايِعْهُ , فَأَخَذَ بِيَدِهِ - صلى الله عليه وسلم - أَسْعَدُ بْنُ زُرَارَةَ رَضِيَ اللهُ عَنْهُ وَهُوَ أَصْغَرُ السَّبْعِينَ إِلَّا أَنَا \" (¬1) ¶ وعَنِ الشَّعْبِيِّ قَالَ: لَمَّا جَاءَتِ الْأَنْصَارُ وَعَدَهُمُ النَّبِيُّ - صلى الله عليه وسلم - الْعَقَبَةَ , فَأَتَاهُمْ وَمَعَهُ الْعَبَّاسُ رَضِيَ اللهُ عَنْهُ , فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم - : \" يَا مَعْشَرَ الْأَنْصَارِ تَكَلَّمُوا وَأَوْجِزُوا فَإِنَّ عَلَيْنَا عُيُونًا \" فَقَالَ أَبُو أُمَامَةَ أَسْعَدُ بْنُ زُرَارَةَ رَضِيَ اللهُ عَنْهُ: اشْتَرِطْ لِرَبِّكَ وَاشْتَرِطْ لِنَفْسِكَ وَاشْتَرِطْ لِأَصْحَابِكَ , فَقَالَ - صلى الله عليه وسلم - : \" أَشْتَرِطُ لِرَبِّي أَنْ تَعْبُدُوهُ وَلَا تُشْرِكُوا بِهِ شَيْئًا , وَلِنَفْسِي أَنْ تَمْنَعُونِي مِمَّا تَمْنَعُونَ مِنْهُ أَنْفُسَكُمْ , وَلِأَصْحَابِي الْمُسَاوَاةَ فِي ذَاتِ أَيْدِيكُمْ \" ثُمَّ خَطَبَ خُطْبَةً لَمْ يَخْطُبِ الْمُرْدُ وَلَا الشِّيبُ خُطْبَةً مِثْلَهَا قَالَ: فَمَا لَنَا قَالَ: \" الْجَنَّةُ ¶ ¬__________ ¶ (¬1) - أخبار مكة للفاكهي - (4 / 232) (2539 ) حسن",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "\" قَالَ: ابْسُطْ يَدَكَ فَأَنَا أَوَّلُ مَنْ بَايِعُكَ . ثُمَّ رَجَعْنَا إِلَى حَدِيثِ جَابِرٍ رَضِيَ اللهُ عَنْهُ قَالَ: فَقَالَ يَعْنِي أَبَا أُمَامَةَ رَضِيَ اللهُ عَنْهُ: رُوَيْدًا يَا أَهْلَ يَثْرِبَ , إِنَّا لَمْ نَضْرِبْ إِلَيْهِ أَكْبَادَ الْمَطِيِّ إِلَّا وَنَحْنُ نَعْلَمُ أَنَّهُ رَسُولُ اللهِ - صلى الله عليه وسلم - , وَإِنَّ إِخْرَاجَهُ الْيَوْمَ مُفَارَقَةُ الْعَرَبِ كَافَّةً وَقَتْلُ خِيَارِكُمْ وَأَنْ تَعَضَّكُمُ السُّيُوفُ , فَإِمَّا أَنْتُمْ قَوْمٌ تَصْبِرُونَ عَلَيْهَا إِذَا مَسَّتْكُمْ وَقُتِلَ خِيَارُكُمْ وَمُفَارَقَةُ الْعَرَبِ كَافَّةً فَخُذُوهُ وَأَجْرُكُمْ عَلَى اللهِ , وَإِمَّا أَنْتُمْ تَخَافُونَ عَلَى أَنْفُسِكُمْ خِيفَةً فَذَرُوهُ فَهُوَ أَعْذَرُ لَكُمْ عِنْدَ اللهِ , فَقَالُوا يَا أَسْعَدُ أَمِطْ عَنْهُ يَدَكَ فَوَاللهِ لَا نَذَرُ هَذِهِ الْبَيْعَةَ وَلَا نَسْتَقِيلُهَا , قَالَ: فَقُمْنَا إِلَيْهِ رَجُلًا رَجُلًا يَأْخُذُ عَلَيْنَا بِشَرْطِ الْعَبَّاسِ رَضِيَ اللهُ عَنْهُ وَيُعْطِينَا عَلَى ذَلِكَ الْجَنَّةَ .\" (¬1) ¶ هكذا .. «الجنة» .. والجنة فقط! ¶ لم يقل : النصر والعز والوحدة. والقوة. والتمكين. والقيادة. والمال. ¶ والرخاء - مما منحهم اللّه وأجراه على أيديهم - فذلك كله خارج عن الصفقة! ¶ وهكذا .. ربح البيع ولا نقيل ولا نستقيل .. لقد أخذوها صفقة بين متبايعين أنهي أمرها ، وأمضي عقدها. ¶ ولم تعد هناك مساومة حولها! ¶ ¬__________ ¶ (¬1) - أخبار مكة للفاكهي - (4 / 232) (2540 ) صحيح مرسل",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وهكذا ربى اللّه الجماعة التي قدر أن يضع في يدها مقاليد الأرض ، وزمام القيادة ، وسلمها الأمانة الكبرى بعد أن تجردت من كل أطماعها ، وكل رغباتها ، وكل شهواتها ، حتى ما يختص منها بالدعوة التي تحملها ، والمنهج الذي تحققه ، والعقيدة التي تموت من أجلها. فما يصلح لحمل هذه الأمانة الكبرى من بقي له أرب لنفسه في نفسه ، أو بقيت فيه بقية لم تدخل في السلم كافة ¶ - - - - - - - - - -",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "حقد أهل الكتاب على الإسلام والمسلمين (¬1) ¶ «وَأَلْقَيْنا بَيْنَهُمُ الْعَداوَةَ وَالْبَغْضاءَ إِلى يَوْمِ الْقِيامَةِ. كُلَّما أَوْقَدُوا ناراً لِلْحَرْبِ أَطْفَأَهَا اللَّهُ» .. ¶ وما تزال طوائف اليهود متعادية. وإن بدا في هذه الفترة أن اليهودية العالمية تتساند وتوقد نار الحرب على البلاد الإسلامية وتفلح! ولكن ينبغي ألا ننظر إلى فترة قصيرة من الزمان ولا إلى مظهر لا يشتمل على الحقيقة كاملة. ففي خلال ألف وثلاثماثة عام .. بل من قبل الإسلام .. واليهود في شحناء وفي ذل كذلك وتشرد. ومصيرهم إلى مثل ما كانوا فيه. مهما تقم حولهم الأسناد. ولكن مفتاح الموقف كله في وجود العصبة المؤمنة ، التي يتحقق لها وعد اللّه .. فأين هي العصبة المؤمنة اليوم ، التي تتلقى وعد اللّه ، وتقف ستارا لقدر اللّه ، ويحقق اللّه بها في الأرض ما يشاء؟ ¶ ويوم تفيء الأمة المسلمة إلى الإسلام : تؤمن به على حقيقته وتقيم حياتها كلها على منهجه وشريعته .. ¶ يومئذ بحق وعد اللّه على شر خلق اللّه .. واليهود يعرفون هذا ، ومن ثم يسلطون كل ما في جعبتهم من شر وكيد ويصبون كل ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (2 / 929)",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ما في أيديهم من بطش وفتك ، على طلائع البعث الإسلامي في كل شبر من الأرض ، ويضربون - لا بأيديهم - ولكن بأيدي عملائهم - ضربات وحشية منكرة لا ترعى في العصبة المؤمنة إلّا ولا ذمة .. ولكن اللّه غالب على أمره. ووعد اللّه لا بد أن يتحقق :«وَأَلْقَيْنا بَيْنَهُمُ الْعَداوَةَ وَالْبَغْضاءَ إِلى يَوْمِ الْقِيامَةِ. كُلَّما أَوْقَدُوا ناراً لِلْحَرْبِ أَطْفَأَهَا اللَّهُ».. ¶ إن هذا الشر والفساد الذي تمثله يهود ، لا بد أن يبعث اللّه عليه من يوقفه ويحطمه فاللّه لا يحب الفساد في الأرض وما لا يحبه اللّه لا بد أن يبعث عليه من عباده من يزيله ويعفي عليه : ¶ «وَيَسْعَوْنَ فِي الْأَرْضِ فَساداً ، وَاللَّهُ لا يُحِبُّ الْمُفْسِدِينَ» .. ¶ وفي نهاية الدرس تجيء القاعدة الإيمانية الكبرى - قاعدة أن إقامة دين اللّه في الأرض معناها الصلاح والكسب والفلاح في حياة المؤمنين في هذه الدنيا وفي الآخرة على السواء. لا افتراق بين دين ودنيا ، ولا افتراق بين دنيا وآخرة. فهو منهج واحد للدنيا وللآخرة للدنيا وللدين .. تجيء هذه القاعدة الإيمانية الكبيرة بمناسبة الحديث عن انحراف أهل الكتاب عن دين اللّه وأكلهم السحت وتحريفهم الكلم من بعد مواضعه لينالوا عرضا من أعراض هذه الأرض .. واتباع دين اللّه كان أجدى عليهم في الأرض والسماء ، وفي الدنيا والآخرة لو أنهم اختاروا الطريق :«وَلَوْ أَنَّ أَهْلَ الْكِتابِ آمَنُوا وَاتَّقَوْا لَكَفَّرْنا عَنْهُمْ سَيِّئاتِهِمْ",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وَلَأَدْخَلْناهُمْ جَنَّاتِ النَّعِيمِ. وَلَوْ أَنَّهُمْ أَقامُوا التَّوْراةَ وَالْإِنْجِيلَ ، وَما أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ. مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ ساءَ ما يَعْمَلُونَ» .. ¶ إن هاتين الآيتين تقرران أصلا كبيرا من أصول التصور الإسلامي ، ومن ثم فهما تمثلان حقيقة ضخمة في الحياة الإنسانية. ولعل الحاجة إلى جلاء ذلك الأصل ، وإلى بيان هذه الحقيقة لم تكن ماسة كما هي اليوم والعقل البشري ، والموازين البشرية ، والأوضاع البشرية تتأرجح وتضطرب وتتوه بين ضباب التصورات وضلال المناهج ، بإزاء هذا الأمر الخطير .. ¶ إن اللّه - سبحانه - يقول لأهل الكتاب - ويصدق القول وينطبق على كل أهل كتاب - إنهم لو كانوا آمنوا واتقوا لكفر عنهم سيئاتهم ولأدخلهم جنات النعيم - وهذا جزاء الآخرة. وإنهم لو كانوا حققوا في حياتهم الدنيا منهج اللّه الممثل في التوراة والإنجيل وما أنزله اللّه إليهم من التعاليم - كما أنزلها اللّه بدون تحريف ولا تبديل - لصلحت حياتهم الدنيا ، ونمت وفاضت عليهم الأرزاق ، ولأكلوا من فوقهم ومن تحت أرجلهم من فيض الرزق ، ووفرة النتاج وحسن التوزيع ، وصلاح أمر الحياة .. ولكنهم لا يؤمنون ولا يتقون ولا يقيمون منهج اللّه - إلا قلة منهم في تاريخهم الطويل مقتصدة غير مسرفة على نفسها «وَكَثِيرٌ مِنْهُمْ ساءَ ما يَعْمَلُونَ».",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وهكذا يبدو من خلال الآيتين أن الإيمان والتقوى وتحقيق منهج اللّه في واقع الحياة البشرية في هذه الحياة الدنيا ، لا يكفل لأصحابه جزاء الآخرة وحده - وإن كان هو المقدّم وهو الأدوم - ولكنه كذلك يكفل صلاح أمر الدنيا ، ويحقق لأصحابه جزاء العاجلة .. وفرة ونماء وحسن توزيع وكفاية .. يرسمها في صورة حسية تجسم معنى الوفرة والفيض في قوله : «لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ» .. ¶ وهكذا يتبين أن ليس هنالك طريق مستقل لحسن الجزاء في الآخرة وطريق آخر مستقل لصلاح الحياة في الدنيا. إنما هو طريق واحد ، تصلح به الدنيا والآخرة ، فإذا تنكب هذا الطريق فسدت الدنيا وخسرت الآخرة .. هذا الطريق الواحد هو الإيمان والتقوى وتحقيق المنهج الإلهي في الحياة الدنيا .. ¶ وهذا المنهج ليس منهج اعتقاد وإيمان وشعور قلبي وتقوى فحسب ، ولكنه كذلك - وتبعا لذلك - منهج حياة إنسانية واقعية ، يقام ، وتقام عليه الحياة .. وإقامته - مع الإيمان والتقوى - هي التي تكفل صلاح الحياة الأرضية ، وفيض الرزق ، ووفرة النتاج ، وحسن التوزيع ، حتى يأكل الناس جميعا - في ظل هذا المنهج - من فوقهم ومن تحت أرجلهم. ¶ إن المنهج الإيماني للحياة لا يجعل الدين بديلا من الدنيا ولا يجعل سعادة الآخرة بديلا من سعادة الدنيا ، ولا يجعل طريق الآخرة",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "غير طريق الدنيا .. وهذه هي الحقيقة الغائمة اليوم في أفكار الناس وعقولهم وضمائرهم وأوضاعهم الواقعية. ¶ لقد افترق طريق الدنيا وطريق الآخرة في تفكير الناس وضميرهم وواقعهم. بحيث أصبح الفرد العادي - وكذلك الفكر العام للبشرية الضالة - لا يرى أن هنالك سبيلا للالتقاء بين الطريقين. ويرى على العكس أنه إما أن يختار طريق الدنيا فيهمل الآخرة من حسابه وإما أن يختار طريق الآخرة فيهمل الدنيا من حسابه ولا سبيل إلى الجمع بينهما في تصور ولا واقع .. ¶ لأن واقع الأرض والناس وأوضاعهم في هذه الفترة من الزمان توحي بهذا .. ¶ حقيقة : إن أوضاع الحياة الجاهلية الضالة البعيدة عن اللّه ، وعن منهجه للحياة ، اليوم تباعد بين طريق الدنيا وطريق الآخرة ، وتحتم على الذين يريدون البروز في المجتمع ، والكسب في مضمار المنافع الدنيوية ، أن يتخلوا عن طريق الآخرة وأن يضحوا بالتوجيهات الدينية والمثل الخلقية والتصورات الرفيعة والسلوك النظيف ، الذي يحض عليه الدين. كما تحتم على الذين يريدون النجاة في الآخرة أن يتجنبوا تيار هذه الحياة وأوضاعها القذرة ، والوسائل التي يصل بها الناس في مثل هذه الأوضاع إلى البروز في المجتمع ، والكسب في مضمار المنافع ، لأنها وسائل لا يمكن أن تكون نظيفة ولا مطابقة للدين والخلق ، ولا مرضية للّه سبحانه",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ولكن .. تراها ضربة لازب! ترى أنه لا مفر من هذا الحال التعيس؟ ولا سبيل إلى اللقاء بين طريق الدنيا وطريق الآخرة؟ ¶ كلا .. إنها ليست ضربة لازب! ¶ فالعداء بين الدنيا والآخرة والافتراق بين طريق الدنيا وطريق الآخرة ، ليس هو الحقيقة النهائية التي لا تقبل التبديل .. بل إنها ليست من طبيعة هذه الحياة أصلا. إنما هي عارض ناشئ من انحراف طارئ! إن الأصل في طبيعة الحياة الإنسانية أن يلتقي فيها طريق الدنيا وطريق الآخرة وأن يكون الطريق إلى صلاح الآخرة هو ذاته الطريق إلى صلاح الدنيا. وأن يكون الإنتاج والنماء والوفرة في عمل الأرض هو ذاته المؤهل لنيل ثواب الآخرة كما أنه هو المؤهل لرخاء هذه الحياة الدنيا وأن يكون الإيمان والتقوى والعمل الصالح هي أسباب عمران هذه الأرض كما أنها هي وسائل الحصول على رضوان اللّه وثوابه الأخروي .. ¶ هذا هو الأصل في طبيعة الحياة الإنسانية .. ولكن هذا الأصل لا يتحقق إلا حين تقوم الحياة على منهج اللّه الذي رضيه للناس .. فهذا المنهج هو الذي يجعل العمل عبادة ، وهو الذي يجعل الخلافة في الأرض وفق شريعة اللّه فريضة. والخلافة عمل وإنتاج ، ووفرة ونماء ، وعدل في التوزيع يفيض به الرزق على الجميع من فوقهم ومن تحت أرجلهم ، كما يقول اللّه في كتابه الكريم.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "إن التصور الإسلامي يجعل وظيفة الإنسان في الأرض هي الخلافة عن اللّه ، بإذن اللّه ، وفق شرط اللّه .. ¶ ومن ثم يجعل العمل المنتج المثمر ، وتوفير الرخاء باستخدام كل مقدرات الأرض وخاماتها ومواردها - بل الخامات والموارد الكونية كذلك - هو الوفاء بوظيفة الخلافة. ويعتبر قيام الإنسان بهذه الوظيفة - وفق منهج اللّه وشريعته حسب شرط الاستخلاف - طاعة للّه ينال عليها العبد ثواب الآخرة بينما هو بقيامه بهذه الوظيفة على هذا النحو يظفر بخيرات الأرض التي سخرها اللّه له ويفيض عليه الرزق من فوقه ومن تحت رجليه ، كما يصور التعبير القرآني الجميل! ¶ ووفق التصور الإسلامي يعتبر الإنسان الذي لا يفجر ينابيع الأرض ، ولا يستغل طاقات الكون المسخرة له ، عاصيا للّه ، ناكلا عن القيام بالوظيفة التي خلقه اللّه لها ، وهو يقول للملائكة : «إِنِّي جاعِلٌ فِي الْأَرْضِ خَلِيفَةً». وهو يقول كذلك للناس : «وَسَخَّرَ لَكُمْ ما فِي السَّماواتِ وَما فِي الْأَرْضِ جَمِيعاً مِنْهُ» ، ومعطلا لرزق اللّه الموهوب للعباد .. وهكذا يخسر الآخرة لأنه خسر الدنيا! ¶ والمنهج الإسلامي - بهذا - يجمع بين العمل للدنيا والعمل للآخرة في توافق وتناسق. فلا يفوّت على الإنسان دنياه لينال",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "آخرته ، ولا يفوت عليه آخرته لينال دنياه. فهما ليسا نقيضين ولا بديلين في التصور الإسلامي. ¶ هذا بالقياس إلى جنس الإنسان عامة ، وبالقياس إلى الجماعات الإنسانية التي تقوم في الأرض على منهج اللّه .. فأما بالقياس إلى الأفراد فإن الأمر لا يختلف .. إذ أن طريق الفرد وطريق الجماعة - في المنهج الإسلامي - لا يختلفان ولا يتصادمان ولا يتعارضان .. فالمنهج يحتم على الفرد أن يبذل أقصى طاقته الجسمية والعقلية في العمل والإنتاج وأن يبتغي في العمل والإنتاج وجه اللّه ، فلا يظلم ولا يغدر ولا يغش ولا يخون ، ولا يأكل من سحت ، ولا يحتجز دون أخيه المحتاج في الجماعة شيئا يملكه - مع الاعتراف الكامل له بملكيته الفردية لثمرة عمله والاعتراف للجماعة بحقها في ماله في حدود ما فرض اللّه وما شرع - والمنهج يسجل للفرد عمله - في هذه الحدود ووفق هذه الاعتبارات - عبادة للّه يجزيه عليها بالبركة في الدنيا وبالجنة في الآخرة .. ¶ ويربط المنهج بين الفرد وربه رباطا أقوى بالشعائر التعبدية التي يفرضها عليه ليستوثق بهذا الرباط من تجدد صلته باللّه في اليوم الواحد خمس مرات بالصلاة ، وفي العام الواحد ثلاثين يوما بصوم رمضان ، وفي العمر كله بحج بيت اللّه. وفي كل موسم أو في كل عام بإخراج الزكاة ..",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "ومن هنا قيمة هذه الفرائض التعبدية في المنهج الإسلامي. إنها تجديد للعهد مع اللّه على الارتباط بمنهجه الكلي للحياة. وهي قربى للّه يتجدد معها العزم على النهوض بتكاليف هذا المنهج ، الذي ينظم أمر الحياة كلها ، ويتولى شئون العمل والإنتاج والتوزيع والحكم بين الناس في علاقاتهم وفي خلافاتهم. ويتجدد معها الشعور بعون اللّه ومدده على حمل التكاليف التي يتطلبها النهوض بهذا المنهج الكلي المتكامل ، والتغلب على شهوات الناس وعنادهم وانحرافهم وأهوائهم حين تقف في الطريق .. وليست هذه الشعائر التعبدية أمورا منفصلة عن شئون العمل والإنتاج والتوزيع والحكم والقضاء ، والجهاد لإقرار منهج اللّه في الأرض ، وتقرير سلطانه في حياة الناس .. إنما الإيمان والتقوى والشعائر التعبدية شطر المنهج ، المعين على أداء شطره الآخر .. وهكذا يكون الإيمان والتقوى وإقامة منهج اللّه في الحياة العملية سبيلا للوفرة والفيض. كما يعد اللّه الناس في هاتين الآيتين الكريمتين .. ¶ إن التصور الإسلامي ، وكذلك المنهج الإسلامي المنبثق منه ، لا يقدم الحياة الآخرة بديلا من الحياة الدنيا - ولا العكس - إنما يقدمهما معا في طريق واحد ، وبجهد واحد. ولكنهما لا يجتمعان كذلك في حياة الإنسان إلا إذا اتبع منهج اللّه وحده في الحياة - دون أن يدخل عليه تعديلات مأخوذة من أوضاع",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أخرى لم تنبثق من منهج اللّه ، أو مأخوذة من تصوراته الذاتية التي لم تضبط بهذا المنهج - ففي هذا المنهج وحده يتم ذلك التناسق الكامل. ¶ والتصور الإسلامي - وكذلك المنهج الإسلامي المنبثق منه - لا يقدم الإيمان والعبادة والصلاح والتقوى ، بديلا من العمل والإنتاج والتنمية والتحسين في واقع الحياة المادية .. وليس هو المنهج الذي يعد الناس فردوس الآخرة ويرسم لهم طريقه بينما يدع للناس أن يرسموا لأنفسهم الطريق المؤدي إلى فردوس الدنيا - كما يتصور بعض السطحيين في هذا الزمان! - فالعمل والإنتاج والتنمية والتحسين في واقع الحياة الدنيا تمثل في التصور الإسلامي - والمنهج الإسلامي - فريضة الخلافة في الأرض. والإيمان والعبادة والصلاح والتقوى ، تمثل الارتباطات والضوابط والدوافع والحوافز لتحقيق المنهج في حياة الناس .. وهذه وتلك معا هي مؤهلات الفردوس الأرضي والفردوس الأخروي معا والطريق هو الطريق ، ولا فصام بين الدين والحياة الواقعية المادية كما هو واقع في الأوضاع الجاهلية القائمة في الأرض كلها اليوم. والتي منها يقوم في أوهام الواهمين أنه لا مفر من أن يختار الناس الدنيا أو يختاروا الآخرة ، ولا يجمعوا بينهما في تصور أو في واقع .. لأنهما لا تجتمعان ..!",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "إن هذا الفصام النكد بين طريق الدنيا وطريق الآخرة في حياة الناس ، وبين العمل للدنيا والعمل للآخرة ، وبين العبادة الروحية والإبداع المادي ، وبين النجاح في الحياة الدنيا ، والنجاح في الحياة الأخرى .. إن هذا الفصام النكد ليس ضريبة مفروضة على البشرية بحكم من أحكام القدر الحتمية! إنما هو ضريبة بائسة فرضتها البشرية على نفسها وهي تشرد عن منهج اللّه ، وتتخذ لنفسها مناهج أخرى من عند أنفسها ، معادية لمنهج اللّه في الأساس والاتجاه .. ¶ وهي ضريبة يؤديها الناس من دمائهم وأعصابهم في الحياة الدنيا ، فوق ما يؤدونه منها في الآخرة وهو أشد وأنكى .. ¶ إنهم يؤدونها قلقا وحيرة وشقاء قلب وبلبلة خاطر ، من جراء خواء قلوبهم من طمأنينة الإيمان وبشاشته وزاده وريه ، إذا هم آثروا اطراح الدين كله ، على زعم أن هذا هو الطريق الوحيد للعمل والإنتاج والعلم والتجربة ، والنجاح الفردي والجماعي في المعترك العالمي! ¶ ذلك أنهم في هذه الحالة يصارعون فطرتهم ، يصارعون الجوعة الفطرية إلى عقيدة تملأ القلب ، ولا تطيق الفراغ والخواء. وهي جوعة لا تملؤها مذاهب اجتماعية ، أو فلسفية ، أو فنية .. على الإطلاق .. لأنها جوعة النزعة إلى إله ..",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وهم يؤدونها كذلك قلقا وحيرة وشقاء قلب وبلبلة خاطر ، إذا هم حاولوا الاحتفاظ بعقيدة في اللّه ، وحاولوا معها مزاولة الحياة في هذا المجتمع العالمي الذي يقوم نظامه كله وتقوم أوضاعه وتقوم تصوراته ، وتقوم وسائل الكسب فيه ووسائل النجاح على غير منهج اللّه ، وتتصادم فيه العقيدة الدينية والخلق الديني ، والسلوك الديني ، مع الأوضاع والقوانين والقيم والموازين السائدة في هذا المجتمع المنكود. ¶ وتعاني البشرية كلها ذلك الشقاء ، سواء اتبعت المذاهب المادية الإلحادية ، أو المذاهب المادية التي تحاول استبقاء الدين عقيدة بعيدة عن نظام الحياة العملية .. وتتصور - أو يصور لها أعداء البشرية - أن الدين للّه ، وأن الحياة للناس! وأن الدين عقيدة وشعور وعبادة وخلق ، والحياة نظام وقانون وإنتاج وعمل! وتؤدي البشرية هذه الضريبة الفادحة .. ضريبة الشقاء والقلق والحيرة والخواء .. لأنها لا تهتدي إلى منهج اللّه الذي لا يفصل بين الدنيا والآخرة بل يجمع ولا يقيم التناقض والتعارض بين الرخاء في الدنيا والرخاء في الآخرة ، بل ينسق .. ¶ ولا يجوز أن تخدعنا ظواهر كاذبة ، في فترة موقوتة ، إذ نرى أمما لا تؤمن ولا تتقي ، ولا تقيم منهج اللّه في حياتها ، وهي موفورة الخيرات ، كثيرة الإنتاج عظيمة الرخاء ...",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "إنه رخاء موقوت ، حتى تفعل السنن الثابتة فعلها الثابت. وحتى تظهر كل آثار الفصام النكد بين الإبداع المادي والمنهج الرباني .. والآن تظهر بعض هذه الآثار في صور شتى : ¶ تظهر في سوء التوزيع في هذه الأمم ، مما يجعل المجتمع حافلا بالشقاء ، وحافلا بالأحقاد ، وحافلا بالمخاوف من الانقلابات المتوقعة نتيجة هذه الأحقاد الكظيمة .. وهو بلاء على رغم الرخاء! .. ¶ وتظهر في الكبت والقمع والخوف في الأمم التي أرادت أن تضمن نوعا من عدالة التوزيع واتخذت طريق التحطيم والقمع والإرهاب ونشر الخوف والذعر ، لإقرار الإجراءات التي تأخذ بها لإعادة التوزيع .. وهو بلاء لا يأمن الإنسان فيه على نفسه ولا يطمئن ولا يبيت ليلة في سلام! ¶ وتظهر في الانحلال النفسي والخلقي الذي يؤدي بدوره - إن عاجلا أو آجلا - إلى تدمير الحياة المادية ذاتها. ¶ فالعمل والإنتاج والتوزيع ، كلها في حاجة إلى ضمانة الأخلاق. والقانون الأرضي وحده عاجز كل العجز عن تقديم الضمانات لسير العمل كما نرى في كل مكان! وتظهر في القلق العصبي والأمراض المنوعة التي تجتاح أمم العالم - وبخاصة أشدها رخاء ماديا - مما يهبط بمستوى الذكاء والاحتمال. ويهبط بعد ذلك",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "بمستوى العمل والإنتاج ، وينتهي إلى تدمير الاقتصاد المادي والرخاء! ¶ وهذه الدلائل اليوم واضحة وضوحا كافيا يلفت الأنظار! وتظهر في الخوف الذي تعيش فيه البشرية كلها من الدمار العالمي المتوقع في كل لحظة في هذا العالم المضطرب الذي تحوم حوله نذر الحرب المدمرة .. وهو خوف يضغط على أعصاب الناس من حيث يشعرون أو لا يشعرون فيصيبهم بشتى الأمراض العصبية .. ولم ينتشر الموت بالسكتة وانفجار المخ والانتحار كما انتشر في أمم الرخاء! وتظهر هذه الآثار كلها بصورة متقدمة واضحة في ميل بعض الشعوب إلى الاندثار والدمار - وأظهر الأمثلة الحاضرة تتجلى في الشعب الفرنسي - وليس هذا إلا مثلا للآخرين ، في فعل الافتراق بين النشاط المادي والمنهج الرباني وافتراق الدنيا والآخرة ، وافتراق الدين والحياة أو اتخاذ منهج للآخرة من عند اللّه ، واتخاذ منهج للدنيا من عند الناس وإيقاع هذا الفصام النكد بين منهج اللّه وحياة الناس! ¶ - - - - - - - - - -",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ليس المسلمون على شيء حتى يقيموا شرع الله (¬1) ¶ «يا أَيُّهَا الرَّسُولُ بَلِّغْ ما أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ - وَإِنْ لَمْ تَفْعَلْ فَما بَلَّغْتَ رِسالَتَهُ - وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ .. إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الْكافِرِينَ» .. ¶ يبدو من السياق - قبل هذا النداء وبعده - أن المقصود به مباشرة هو مواجهة أهل الكتاب بحقيقة ما هم عليه ، وبحقيقة صفتهم التي يستحقونها بما هم عليه .. ومواجهتهم بأنهم ليسوا على شيء .. ليسوا على شيء من الدين ولا العقيدة ولا الإيمان .. ذلك أنهم لا يقيمون التوراة والإنجيل وما أنزل إليهم من ربهم ومن ثم فلا شيء مما يدعونه لأنفسهم من أنهم أهل كتاب وأصحاب عقيدة وأتباع دين : {قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَى شَيْءٍ حَتَّىَ تُقِيمُواْ التَّوْرَاةَ وَالإِنجِيلَ وَمَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا فَلاَ تَأْسَ عَلَى الْقَوْمِ الْكَافِرِينَ } (68) سورة المائدة. ¶ وحينما كلف الرسول - صلى الله عليه وسلم - أن يواجههم بأنهم ليسوا على شيء من الدين والعقيدة والإيمان .. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (2 / 938)",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "بل ليسوا على شيء أصلا يرتكن عليه! حينما كلف الرسول - صلى الله عليه وسلم - بمواجهتهم هذه المواجهة الحاسمة الفاصلة ، كانوا يتلون كتبهم وكانوا يتخذون لأنفسهم صفة اليهودية أو النصرانية وكانوا يقولون : ¶ إنهم مؤمنون .. ولكن التبليغ الذي كلف رسول اللّه - صلى الله عليه وسلم - أن يواجههم به ، لم يعترف لهم بشيء أصلا مما كانوا يزعمون لأنفسهم ، لأن «الدين» ، ليس كلمات تقال باللسان وليس كتبا تقرأ وترتل وليس صفة تورث وتدعى. إنما الدين منهج حياة. منهج يشمل العقيدة المستسرة في الضمير ، والعبادة الممثلة في الشعائر ، والعبادة التي تتمثل في إقامة نظام الحياة كلها على أساس هذا المنهج .. ولما لم يكن أهل الكتاب يقيمون الدين على قواعده هذه ، فقد كلف «الرسول» - صلى الله عليه وسلم - أن يواجههم بأنهم ليسوا على دين وليسوا على شيء أصلا من هذا القبيل! وإقامة التوراة والإنجيل وما أنزل إليهم من ربهم ، مقتضاها الأول الدخول في دين اللّه الذي جاء به محمد - صلى الله عليه وسلم - فقد أخذ اللّه عليهم الميثاق أن يؤمنوا بكل رسول ويعزروه وينصروه. وصفة محمد وقومه عندهم في التوراة وعندهم في الإنجيل - كما أخبر اللّه وهو أصدق القائلين - فهم لا يقيمون التوراة والإنجيل وما أنزل إليهم من ربهم : (سواء كان المقصود بقوله : «وَما أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ» هو القرآن - كما يقول بعض المفسرين - أو",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "هو الكتب الأخرى التي أنزلت لهم كزبور داود) .. نقول إنهم لا يقيمون التوراة والإنجيل وما أنزل إليهم من ربهم إلا أن يدخلوا في الدين الجديد ، الذي يصدق ما بين يديهم ويهيمن عليه .. فهم ليسوا على شي ء - بشهادة اللّه سبحانه - حتى يدخلوا في الدين الأخير .. والرسول - صلى الله عليه وسلم - قد كلف أن يواجههم بهذا القرار الإلهي في شأنهم وأن يبلغهم حقيقة صفتهم وموقفهم وإلا فما بلغ رسالة ربه .. ¶ ويا له من تهديد! وكان اللّه - سبحانه - يعلم أن مواجهتهم بهذه الحقيقة الحاسمة ، وبهذه الكلمة الفاصلة ، ستؤدي إلى أن تزيد كثيرا منهم طغيانا وكفرا ، وعنادا ولجاجا .. ولكن هذا لم يمنع من أمر الرسول - صلى الله عليه وسلم - أن يواجههم بها وألا يأسى على ما يصيبهم من الكفر والطغيان والضلال والشرود بسبب مواجهتهم بها لأن حكمته - سبحانه - تقتضي أن يصدع بكلمة الحق وأن تترتب عليها آثارها في نفوس الخلق. فيهتدي من يهتدي عن بينة ، ويضل من يضل عن بينة ، ويهلك من هلك عن بينة ويحيا من حيّ عن بينة :«وَلَيَزِيدَنَّ كَثِيراً مِنْهُمْ ما أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْياناً وَكُفْراً ، فَلا تَأْسَ عَلَى الْقَوْمِ الْكافِرِينَ» .. ¶ وكان اللّه - سبحانه - يرسم للداعية بهذه التوجيهات منهج الدعوة ويطلعه على حكمة اللّه في هذا المنهج ويسلي قلبه عما يصيب الذين لا يهتدون ، إذا هاجتهم كلمة الحق فازدادوا",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "طغيانا وكفرا فهم يستحقون هذا المصير البائس لأن قلوبهم لا تطيق كلمة الحق ولا خير في أعماقها ولا صدق. فمن حكمة اللّه أن تواجه بكلمة الحق ليظهر ما كمن فيها وما بطن ولتجهر بالطغيان والكفر ولتستحق جزاء الطغاة والكافرين! ونعود إلى قضية الولاء والتناصر والتعاون بين المسلمين وأهل الكتاب - على ضوء هذا التبليغ الذي كلفه رسول اللّه - صلى الله عليه وسلم - وعلى ضوء نتائجه التي قدر اللّه أن تكون في زيادة الكثيرين منهم طغيانا وكفرا .. فماذا نجد ..؟ ¶ نجد أن اللّه - سبحانه - يقرر أن أهل الكتاب ليسوا على شيء حتى يقيموا التوراة والإنجيل وما أنزل إليهم من ربهم .. وحتى يدخلوا في الدين الأخير تبعا لهذه الإقامة كما هو بديهي من دعوتهم إلى الإيمان باللّه والنبي. في المواضع الأخرى المتعددة .. فهم إذن لم يعودوا على «دين اللّه» ولم يعودوا أهل «دين» يقبله اللّه. ¶ ونجد أن مواجهتهم بهذه الحقيقة قد علم اللّه أنها ستزيد الكثيرين منهم طغيانا وكفرا .. ومع هذا فقد أمر رسوله أن يواجههم بها دون مواربة. ودون أسى على ما سيصيب الكثيرين منها! ¶ فإذا نحن اعتبرنا كلمة اللّه في هذه القضية هي كلمة الفصل - كما هو الحق والواقع - لم يبق هنالك موضع لاعتبار أهل الكتاب .. أهل دين .. يستطيع «المسلم» أن يتناصر معهم فيه",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "للوقوف في وجه الإلحاد والملحدين كما ينادي بعض المخدوعين وبعض الخادعين! ¶ فأهل الكتاب لم يقيموا التوراة والإنجيل وما أنزل إليهم من ربهم حتى يعتبرهم المسلم «على شي ء» وليس للمسلم أن يقرر غير ما قرره اللّه : «وَما كانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ» .. وكلمة اللّه باقية لا تغيرها الملابسات والظروف! وإذا نحن اعتبرنا كلمة اللّه هي كلمة الفصل - كما هو الحق والواقع - لم يكن لنا أن نحسب حسابا لأثر المواجهة لأهل الكتاب بهذه الحقيقة ، في هياجهم علينا ، وفي اشتداد حربهم لنا ، ولم يكن لنا أن نحاول كسب مودتهم بالاعتراف لهم بأنهم على دين نرضاه منهم ونقرهم عليه ، ونتناصر نحن وإياهم لدفع الإلحاد عنه - كما ندفع الإلحاد عن ديننا الذي هو الدين الوحيد الذي يقبله اللّه من الناس .. ¶ إن اللّه - سبحانه - لا يوجهنا هذا التوجيه. ولا يقبل منا هذا الاعتراف. ولا يغفر لنا هذا التناصر. ولا التصور الذي ينبعث التناصر منه. لأننا حينئذ نقرر لأنفسنا غير ما يقرر ونختار في أمرنا غير ما يختار ونعترف بعقائد محرفة أنها «دين» إلهي ، يجتمع معنا في آصرة الدين الإلهي .. واللّه يقول : إنهم ليسوا على شي ء ، حتى يقيموا التوراة والإنجيل وما أنزل إليهم من ربهم .. وهم لا يفعلون!",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "والذين يقولون : إنهم مسلمون - ولا يقيمون ما أنزل إليهم من ربهم - هم كأهل الكتاب هؤلاء. ليسوا على شيء كذلك. فهذه كلمة اللّه عن أهل أي كتاب لا يقيمونه في نفوسهم وفي حياتهم سواء. والذي يريد أن يكون مسلما يجب عليه - بعد إقامة كتاب اللّه في نفسه وفي حياته - أن يواجه الذين لا يقيمونه بأنهم ليسوا على شيء حتى يقيموه. وأن دعواهم أنهم على دين ، يردها عليهم رب الدين. فالمفاصلة في هذا الأمر واجبة ودعوتهم إلى «الإسلام» من جديد هي واجب «المسلم» الذي أقام كتاب اللّه في نفسه وفي حياته. ¶ فدعوى الإسلام باللسان أو بالوراثة دعوى لا تفيد إسلاما ، ولا تحقق إيمانا ، ولا تعطي صاحبها صفة التدين بدين اللّه ، في أي ملة ، وفي أي زمان! وبعد أن يستجيب هؤلاء أو أولئك ويقيموا كتاب اللّه في حياتهم يملك «المسلم» أن يتناصر معهم في دفع غائلة الإلحاد والملحدين ، عن «الدين» وعن «المتدينين» .. فأما قبل ذلك فهو عبث وهو تمييع ، يقوم به خادع أو مخدوع! ¶ إن دين اللّه ليس راية ولا شعارا ولا وراثة! إن دين اللّه حقيقة تتمثل في الضمير وفي الحياة سواء. تتمثل في عقيدة تعمر القلب ، وشعائر تقام للتعبد ، ونظام يصرف الحياة .. ولا يقوم دين اللّه إلا في هذا الكل المتكامل ولا يكون الناس على دين اللّه إلا وهذا الكل المتكامل متمثل في نفوسهم وفي حياتهم .. وكل اعتبار غير",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "هذا الاعتبار تمييع للعقيدة ، وخداع للضمير لا يقدم عليه «مسلم» نظيف الضمير! وعلى «المسلم» أن يجهر بهذه الحقيقة ويفاصل الناس كلهم على أساسها ولا عليه مما ينشأ عن هذه المفاصلة. واللّه هو العاصم. واللّه لا يهدي القوم الكافرين .. ¶ وصاحب الدعوة لا يكون قد بلغ عن اللّه ولا يكون قد أقام الحجة للّه على الناس ، إلا إذا أبلغهم حقيقة الدعوة كاملة ووصف لهم ما هم عليه كما هو في حقيقته ، بلا مجاملة ولا مداهنة .. فهو قد يؤذيهم إن لم يبين لهم أنهم ليسوا على شي ء ، وأن ما هم عليه باطل كله من أساسه ، وأنه هو يدعوهم إلى شيء آخر تماما غير ما هم عليه .. يدعوهم إلى نقلة بعيدة ، ورحلة طويلة ، وتغيير أساسي في تصوراتهم وفي أوضاعهم وفي نظامهم وفي أخلاقهم .. فالناس يجب أن يعرفوا من الداعية أين هم من الحق الذي يدعوهم إليه .. «لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيى مَنْ حَيَّ عَنْ بَيِّنَةٍ» .. ¶ وحين يجمجم صاحب الدعوة ويتمتم ولا يبين عن الفارق الأساسي بين واقع الناس من الباطل وبين ما يدعوهم إليه من الحق ، وعن الفاصل الحاسم بين حقه وباطلهم .. حين يفعل صاحب الدعوة هذا - مراعاة للظروف والملابسات ، وحذرا من مواجهة واقع الناس الذي يملأ عليهم حياتهم وأفكارهم وتصوراتهم - فإنه يكون قد خدعهم وآذاهم ، لأنه لم يعرّفهم",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "حقيقة المطلوب منهم كله ، وذلك فوق أنه يكون لم يبلغ ما كلفه اللّه تبليغه! إن التلطف في دعوة الناس إلى اللّه ، ينبغي أن يكون في الأسلوب الذي يبلغ به الداعية ، لا في الحقيقة التي يبلغهم إياها .. إن الحقيقة يجب أن تبلغ إليهم كاملة. أما الأسلوب فيتبع المقتضيات القائمة ، ويرتكز على قاعدة الحكمة والموعظة الحسنة .. ¶ ولقد ينظر بعضنا اليوم - مثلا - فيرى أن أهل الكتاب هم أصحاب الكثرة العددية وأصحاب القوة المادية. ¶ وينظر فيرى أصحاب الوثنيات المختلفة يعدون بمئات الملايين في الأرض ، وهم أصحاب كلمة مسموعة ، في الشئون الدولية. وينظر فيرى أصحاب المذاهب المادية أصحاب أعداد ضخمة وأصحاب قوة مدمرة. ¶ وينظر فيرى الذين يقولون : إنهم مسلمون ليسوا على شيء لأنهم لا يقيمون كتاب اللّه المنزل إليهم .. فيتعاظمه الأمر ، ويستكثر أن يواجه هذه البشرية الضالة كلها بكلمة الحق الفاصلة ، ويرى عدم الجدوى في أن يبلغ الجميع أنهم ليسوا على شي ء! وأن يبين لهم «الدين» الحق! ¶ وليس هذا هو الطريق .. إن الجاهلية هي الجاهلية - ولو عمت أهل الأرض جميعا - وواقع الناس كله ليس بشيء ما لم يقم على دين اللّه الحق ، وواجب صاحب الدعوة هو واجبه لا تغيره كثرة",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "الضلّال ولا ضخامة الباطل .. فالباطل ركام .. وكما بدأت الدعوة الأولى بتبليغ أهل الأرض قاطبة : أنهم ليسوا على شيء .. ¶ كذلك ينبغي أن تستأنف .. وقد استدار الزمان كهيئة يوم بعث اللّه رسوله - صلى الله عليه وسلم - وناداه :«يا أَيُّهَا الرَّسُولُ بَلِّغْ ما أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ - وَإِنْ لَمْ تَفْعَلْ فَما بَلَّغْتَ رِسالَتَهُ - وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ. إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الْكافِرِينَ. قُلْ : يا أَهْلَ الْكِتابِ لَسْتُمْ عَلى شَيْءٍ حَتَّى تُقِيمُوا التَّوْراةَ وَالْإِنْجِيلَ وَما أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ». ¶ وينتهي هذا المقطع بالبيان الأخير عن «الدين» الذي يقبله اللّه من الناس ، أيا كان وصفهم وعنوانهم وما كانوا عليه قبل بعثة النبي الأخير والذي يلتقي عليه المتفرقون في الملل والنحل فيما غبر من التاريخ : «إِنَّ الَّذِينَ آمَنُوا ، وَالَّذِينَ هادُوا ، وَالصَّابِئُونَ ، وَالنَّصارى .. مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَعَمِلَ صالِحاً .. فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ» .. ¶ والذين آمنوا هم المسلمون. والذين هادوا هم اليهود. والصابئون هم في الغالب تلك الفئة التي تركت عبادة الأوثان قبل بعثة الرسول - صلى الله عليه وسلم - وعبدت اللّه وحده على غير نحلة معينة ، ومنهم من العرب أفراد معدودون. والنصارى هم أتباع المسيح - عليه السّلام.والآية تقرر أنه أيا كانت النحلة ، فإن من آمنوا باللّه واليوم الآخر وعملوا صالحا - ومفهوم ضمنا في هذا الموضع ،",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وتصريحا في مواضع أخرى أنهم فعلوا ذلك على حسب ما جاء به الرسول الأخير - فقد نجوا :«فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ» .. ولا عليهم مما كانوا فيه قبل ذلك ولا مما يحملون من أسماء وعنوانات .. ¶ فالمهم هو العنوان الأخير .. وهذا الذي نقرر أنه مفهوم من الآية ضمنا يعتبر من «المعلوم من الدين بالضرورة». فمن بديهيات هذه العقيدة ، أن محمدا - صلى الله عليه وسلم - هو خاتم النبيين ، وأنه أرسل إلى البشر كافة ، وأن الناس جميعا - على اختلاف مللهم ونحلهم وأديانهم واعتقاداتهم وأجناسهم وأوطانهم - مدعوون إلى الإيمان بما جاء به ، وفق ما جاء به في عمومه وفي تفصيلاته. وأن من لا يؤمن به رسولا ، ولا يؤمن بما جاء به إجمالا وتفصيلا ، فهو ضال لا يقبل اللّه منه ما كان عليه من دين قبل هذا الدين ، ولا يدخل في مضمون قوله تعالى : «فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ». ¶ وهذه هي الحقيقة الأساسية «المعلومة من الدين بالضرورة» التي لا يجوز للمسلم الحق أن يجمجم فيها أو يتمتم أمام ضخامة الواقع الجاهلي الذي تعيش فيه البشرية. والتي لا يجوز للمسلم أن يغفلها في إقامة علاقاته بأهل الأرض قاطبة من أصحاب الملل والنحل. فلا يحمله ضغط الواقع الجاهلي على اعتبار أحد من أصحاب هذه الملل والنحل على «دين» يرضاه اللّه ويصلح أن",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "يتناصر معه فيه ويتولاه! إنما اللّه هو الولي «وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغالِبُونَ» مهما تكن ظواهر الأمور .. ومن آمن باللّه واليوم الآخر وعمل صالحا - على أساس هذا الدين الذي هو وحده الدين - فلا خوف عليهم ولا هم يحزنون .. لا خوف عليهم في الدنيا ولا في الآخرة .. لا خوف عليهم من قوى الباطل والجاهلية المتراكمة. ولا خوف عليهم من أنفسهم المؤمنة العاملة الصالحة .. ولا هم يحزنون ... ¶ - - - - - - - - - -",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "القرآن يخاطب الإنسان بما أنه إنسان بالعقيدة أولا (¬1) ¶ القرآن الذي ظل يتنزل على رسول اللّه - صلى الله عليه وسلم - ثلاثة عشر عاما كاملة ، يحدثه فيها عن قضية واحدة. قضية واحدة لا تتغير ، ولكن طريقة عرضها لا تكاد تتكرر. ذلك أن الأسلوب القرآني يدعها في كل عرض جديدة ، حتى لكأنما يطرقها للمرة الأولى! لقد كان يعالج القضية الأولى ، والقضية الكبرى ، والقضية الأساسية ، في هذا الدين الجديد ، «قضية العقيدة» ممثلة في قاعدتها الرئيسية .. الألوهية والعبودية ، وما بينهما من علاقة. ¶ لقد كان يخاطب بهذه القضية «الإنسان». الإنسان بما أنه إنسان .. وفي هذا المجال يستوي الإنسان العربي في ذلك الزمان والإنسان العربي في كل زمان. كما يستوي الإنسان العربي وكل إنسان. في ذلك الزمان وفي كل زمان! إنها قضية «الإنسان» التي لا تتغير ، لأنها قضية وجوده في هذا الكون وقضية مصيره. قضية علاقته بهذا الكون وبهؤلاء الأحياء ، وقضية علاقته بخالق هذا الكون وخالق هذه الأحياء .. وهي قضية لا تتغير ، لأنها قضية الوجود والإنسان! لقد كان هذا القرآن المكي يفسر للإنسان سر وجوده ووجود هذا الكون من حوله .. كان يقول له : من هو؟ ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (2 / 1004)",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ومن أين جاء وكيف جاء ولما ذا جاء؟ وإلى أين يذهب في نهاية المطاف؟ من ذا الذي جاء به من العدم والمجهول؟ ومن ذا الذي يذهب به وما مصيره هناك؟ .. وكان يقول له : ما هذا الوجود الذي يحسه ويراه ، والذي يحس أن وراءه غيبا يستشرفه ولا يراه؟ من أنشأ هذا الوجود المليء بالأسرار؟ من ذا يدبره ومن ذا يحوره؟ ومن ذا يجدد فيه ويغير على النحو الذي يراه؟ .. وكان يقول له كذلك : كيف يتعامل مع خالق هذا الكون ، ومع الكون أيضا ، وكيف يتعامل العباد مع خالق العباد. ¶ وكانت هذه هي القضية الكبرى التي يقوم عليها وجود «الإنسان». وستظل هي القضية الكبرى التي يقوم عليها وجوده ، على توالي الأزمان .. ¶ وهكذا انقضت ثلاثة عشر عاما كاملة في تقرير هذه القضية الكبرى. القضية التي ليس وراءها شيء في حياة الإنسان إلا ما يقوم عليها من المقتضيات والتفريعات ..ولم يتجاوز القرآن المكي هذه القضية الأساسية إلى شيء مما يقوم عليها من التفريعات المتعلقة بنظام الحياة ، إلا بعد أن علم اللّه أنها قد استوفت ما تستحقه من البيان ، وأنها استقرت استقرارا مكينا ثابتا في قلوب العصبة المختارة من بني الإنسان ، التي قدر اللّه لها أن يقوم هذا الدين عليها وأن تتولى هي إنشاء النظام الواقعي الذي يتمثل فيه هذا الدين.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وأصحاب الدعوة إلى دين اللّه ، وإقامة النظام الذي يتمثل فيه هذا الدين في واقع الحياة خليقون أن يقفوا طويلا أمام هذه الظاهرة الكبيرة .. ظاهرة تصدي القرآن المكي خلال ثلاثة عشر عاما .. لتقرير هذه العقيدة ثم وقوفه عندها لا يتجاوزها إلى شيء من تفصيلات النظام الذي يقوم عليها ، والتشريعات التي تحكم المجتمع المسلم الذي يعتنقها .. ¶ لقد شاءت حكمة اللّه أن تكون قضية العقيدة هي القضية التي تتصدى الدعوة لها منذ اليوم الأول للرسالة. ¶ وأن يبدأ رسول اللّه - صلى الله عليه وسلم - أولى خطواته في الدعوة ، بدعوة الناس أن يشهدوا أن لا إله إلا اللّه وأن يمضي في دعوته يعرّف الناس بربهم الحق ، ويعبدهم له دون سواه. ¶ ولم تكن هذه - في ظاهر الأمر وفي نظرة العقل البشري المحجوب - هي أيسر السبل إلى قلوب العرب! فلقد كانوا يعرفون من لغتهم معنى : «إله» ومعنى : «لا إله إلا الله» .. كانوا يعرفون أن الألوهية تعني الحاكمية العليا .. وكانوا يعرفون أن توحيد الألوهية وإفراد اللّه - سبحانه - بها ، معناه نزع السلطان الذي يزاوله الكهان ومشيخة القبائل والأمراء والحكام ، ورده كله إلى اللّه .. السلطان على الضمائر ، والسلطان على الشعائر ، والسلطان على واقعيات الحياة .. السلطان في المال ، والسلطان في القضاء ، والسلطان في الأرواح والأبدان ..",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "كانوا يعلمون أن : «لا إله إلا اللّه» ثورة على السلطان الأرضي ، الذي يغتصب أولى خصائص الألوهية ، وثورة على الأوضاع التي تقوم على قاعدة من هذا الاغتصاب وخروج على السلطات التي تحكم بشريعة من عندها لم يأذن بها اللّه .. ولم يكن يغيب عن العرب - وهم يعرفون لغتهم جيدا ، ويعرفون المدلول الحقيقي لدعوة : ¶ «لا إله إلا اللّه» - ماذا تعنيه هذه الدعوة بالنسبة لأوضاعهم ورياساتهم وسلطانهم .. ومن ثم استقبلوا هذه الدعوة - أو هذه الثورة - ذلك الاستقبال العنيف ، وحاربوها تلك الحرب التي يعرفها الخاص والعام .. ¶ فلم كانت هذه نقطة البدء في هذه الدعوة؟ ولم اقتضت حكمة اللّه أن تبدأ بكل هذا العناء؟ ¶ لقد بعث رسول اللّه - صلى الله عليه وسلم - بهذا الدين ، وأخصب بلاد العرب وأغناها ليست في أيدي العرب إنما هي في يد غيرهم من الأجناس! ¶ بلاد الشام كلها في الشمال خاضعة للروم ، يحكمها أمراء من العرب من قبل الرومان. وبلاد اليمن كلها في الجنوب خاضعة للفرس يحكمها أمراء من العرب من قبل الفرس .. وليس في أيدي العرب إلا الحجاز ونجد وما إليهما من الصحاري القاحلة ، التي تتناثر فيها الواحات الخصبة هنا وهناك! وكان في استطاعة",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "محمد - صلى الله عليه وسلم - وهو الصادق الأمين الذي حكمه أشراف قريش قبل ذلك في وضع الحجر الأسود ، وارتضوا حكمه ، منذ خمسة عشر عاما والذي هو في الذؤابة من بني هاشم أعلى قريش نسبا .. كان في استطاعته أن يثيرها قومية عربية تستهدف تجميع قبائل العرب ، التي أكلتها الثارات ، ومزقتها النزاعات ، وتوجيهها وجهة قومية لاستخلاص أرضها المغتصبة من الإمبراطوريات المستعمرة الرومان في الشمال والفرس في الجنوب وإعلاء راية العربية والعروبة وإنشاء وحدة قوية في كل أرجاء الجزيرة .. ولو دعا يومها رسول اللّه - صلى الله عليه وسلم - هذه الدعوة لاستجابت له العرب قاطبة - على الأرجح - بدلا من أن يعاني ثلاثة عشر عاما في اتجاه معارض لأهواء أصحاب السلطان في الجزيرة! وربما قيل : إن محمدا - صلى الله عليه وسلم - كان خليقا بعد أن يستجيب له العرب هذه الاستجابة وبعد أن يولوه فيهم القيادة والسيادة وبعد استجماع السلطان في يديه والمجد فوق مفرقه .. أن يستخدم هذا كله في إقرار عقيدة التوحيد التي بعثه بها ربه ، وفي تعبيد الناس لسلطان ربهم بعد أن عبدهم لسلطانه! ¶ ولكن اللّه - سبحانه - وهو العليم الحكيم ، لم يوجه رسوله - صلى الله عليه وسلم - هذا التوجيه! ¶ إنما وجهه إلى أن يصدع بلا إله إلا اللّه : وأن يحتمل هو والقلة التي تستجيب له كل هذا العناء! لماذا؟ إن اللّه - سبحانه - لا",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "يريد أن يعنت رسوله والمؤمنين معه .. إنما هو - سبحانه - يعلم أن ليس هذا هو الطريق .. ليس الطريق أن تخلص الأرض من يد طاغوت روماني أو طاغوت فارسي .. إلى يد طاغوت عربي ..فالطاغوت كله طاغوت! .. ¶ إن الأرض للّه ، ويجب أن تخلص للّه. ولا تخلص للّه إلّا أن ترتفع عليها راية : «لا إله إلا اللّه» .. وليس الطريق أن يتحرر الناس في هذه الأرض من طاغوت روماني أو طاغوت فارسي .. ¶ إلى طاغوت عربي .. فالطاغوت كله طاغوت! إن الناس عبيد للّه وحده ، ولا يكونون عبيدا للّه وحده إلا أن ترتفع راية : «لا إله إلا اللّه» .. «لا إله إلا اللّه» كما كان يدركها العربي العارف بمدلولات لغته : لا حاكمية إلا للّه ، ولا شريعة إلا من اللّه ، ولا سلطان لأحد على أحد ، لأن السلطان كله للّه .. ولأن الجنسية التي يريدها الإسلام للناس هي جنسية العقيدة ، التي يتساوى فيها العربي والروماني والفارسي وسائر الأجناس والألوان تحت راية اللّه. ¶ وهذا هو الطريق .. ¶ وبعث رسول اللّه - صلى الله عليه وسلم - بهذا الدين ، والمجتمع العربي كأسوأ ما يكون المجتمع توزيعا للثروة والعدالة .. قلة قليلة تملك المال والتجارة وتتعامل بالربا فتضاعف تجارتها ومالها. وكثرة كثيرة لا",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "تملك إلا الشظف والجوع .. والذين يملكون الثروة يملكون معها الشرف والمكانة وجماهير كثيفة ضائعة من المال والمجد جميعا! ¶ وكان في استطاعة محمد - صلى الله عليه وسلم - أن يرفعها راية اجتماعية وأن يثيرها حربا على طبقة الأشراف وأن يطلقها دعوة تستهدف تعديل الأوضاع ورد أموال الأغنياء على الفقراء! ¶ ولو دعا يومها رسول اللّه - صلى الله عليه وسلم - هذه الدعوة ، لا نقسم المجتمع العربي صفين : الكثرة الغالبة فيه مع الدعوة الجديدة ، في وجه طغيان المال والشرف. بدلا من أن يقف المجتمع كله صفا في وجه : «لا إله إلا اللّه» التي لم يرتفع إلى أفقها في ذلك الحين إلا الأفذاذ من الناس. ¶ وربما قيل : إن محمدا - صلى الله عليه وسلم - كان خليقا بعد أن تستجيب له الكثرة وتوليه قيادها فيغلب بها القلة ويسلس له مقادها .. أن يستخدم مكانه يومئذ وسلطانه في إقرار عقيدة التوحيد التي بعثه بها ربه ، وفي تعبيد الناس لسلطان ربهم بعد أن عبدهم لسلطانه! ولكن اللّه - سبحانه - وهو العليم الحكيم ، لم يوجهه هذا التوجيه .. ¶ لقد كان اللّه - سبحانه - يعلم أن هذا ليس هو الطريق .. كان يعلم أن العدالة الاجتماعية لا بد أن تنبثق في المجتمع من تصور اعتقادي شامل يرد الأمر كله للّه ويقبل عن رضى وعن طواعية ما يقضي به اللّه من عدالة في التوزيع ، ومن تكافل بين الجميع",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "ويستقر معه في قلب الآخذ والمأخوذ منه أنه ينفذ نظاما يرضاه اللّه ويرجو على الطاعة فيه الخير والحسنى في الدنيا والآخرة سواء. فلا تمتلئ قلوب بالطمع ، ولا تمتلئ قلوب بالحقد ولا تسير الأمور كلها بالسيف والعصا وبالتخويف والإرهاب! ولا تفسد القلوب كلها وتختنق الأرواح كما يقع في الأوضاع التي نراها قد قامت على غير : «لا إله إلا الله» .. ¶ وبعث رسول اللّه - صلى الله عليه وسلم - والمستوي الأخلاقي في الجزيرة العربية في الدرك الأسفل في جوانب منه شتى - إلى جانب ما كان في المجتمع من فضائل الخامة البدوية. ¶ كان التظالم فاشيا في المجتمع ، تعبر عنه حكمة الشاعر : زهير بن أبي سلمى : ¶ ومن لم يذد عن حوضه بسلاحه يهدم ، ومن لا يظلم الناس يظلم ¶ ويعبر عنه القول المتعارف : «انصر أخاك ظالما أو مظلوما». ¶ وكانت الخمر والميسر من تقاليد المجتمع الفاشية ومن مفاخره كذلك! يعبر عن هذه الخصلة الشعر الجاهلي بجملته .. كالذي يقوله طرفة بن العبد : ¶ فلولا ثلاث هن من زينة الفتى وجدك لم أحفل متى قام عوّدي ¶ فمنهن سبقي العاذلات بشربة كميت متى ما تعل بالماء تزبد! ¶ ... إلخ وكانت الدعارة - في صور شتى - من معالم هذا المجتمع فعَنِ ابْنِ شِهَابٍ قَالَ أَخْبَرَنِى عُرْوَةُ بْنُ الزُّبَيْرِ أَنَّ عَائِشَةَ زَوْجَ النَّبِىِّ",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "- صلى الله عليه وسلم - أَخْبَرَتْهُ أَنَّ النِّكَاحَ فِى الْجَاهِلِيَّةِ كَانَ عَلَى أَرْبَعَةِ أَنْحَاءٍ فَنِكَاحٌ مِنْهَا نِكَاحُ النَّاسِ الْيَوْمَ ، يَخْطُبُ الرَّجُلُ إِلَى الرَّجُلِ وَلِيَّتَهُ أَوِ ابْنَتَهُ ، فَيُصْدِقُهَا ثُمَّ يَنْكِحُهَا ، وَنِكَاحٌ آخَرُ كَانَ الرَّجُلُ يَقُولُ لاِمْرَأَتِهِ إِذَا طَهُرَتْ مِنْ طَمْثِهَا أَرْسِلِى إِلَى فُلاَنٍ فَاسْتَبْضِعِى مِنْهُ . وَيَعْتَزِلُهَا زَوْجُهَا ، وَلاَ يَمَسُّهَا أَبَدًا ، حَتَّى يَتَبَيَّنَ حَمْلُهَا مِنْ ذَلِكَ الرَّجُلِ الَّذِى تَسْتَبْضِعُ مِنْهُ ، فَإِذَا تَبَيَّنَ حَمْلُهَا أَصَابَهَا زَوْجُهَا إِذَا أَحَبَّ ، وَإِنَّمَا يَفْعَلُ ذَلِكَ رَغْبَةً فِى نَجَابَةِ الْوَلَدِ ، فَكَانَ هَذَا النِّكَاحُ نِكَاحَ الاِسْتِبْضَاعِ ، وَنِكَاحٌ آخَرُ يَجْتَمِعُ الرَّهْطُ مَا دُونَ الْعَشَرَةِ فَيَدْخُلُونَ عَلَى الْمَرْأَةِ كُلُّهُمْ يُصِيبُهَا . فَإِذَا حَمَلَتْ وَوَضَعَتْ ، وَمَرَّ عَلَيْهَا لَيَالِىَ بَعْدَ أَنْ تَضَعَ حَمْلَهَا ، أَرْسَلَتْ إِلَيْهِمْ فَلَمْ يَسْتَطِعْ رَجُلٌ مِنْهُمْ أَنْ يَمْتَنِعَ حَتَّى يَجْتَمِعُوا عِنْدَهَا تَقُولُ لَهُمْ قَدْ عَرَفْتُمُ الَّذِى كَانَ مِنْ أَمْرِكُمْ ، وَقَدْ وَلَدْتُ فَهُوَ ابْنُكَ يَا فُلاَنُ . تُسَمِّى مَنْ أَحَبَّتْ بِاسْمِهِ ، فَيَلْحَقُ بِهِ وَلَدُهَا ، لاَ يَسْتَطِيعُ أَنْ يَمْتَنِعَ بِهِ الرَّجُلُ . وَنِكَاحُ الرَّابِعِ يَجْتَمِعُ النَّاسُ الْكَثِيرُ فَيَدْخُلُونَ عَلَى الْمَرْأَةِ لاَ تَمْتَنِعُ مِمَّنْ جَاءَهَا وَهُنَّ الْبَغَايَا كُنَّ يَنْصِبْنَ عَلَى أَبْوَابِهِنَّ رَايَاتٍ تَكُونُ عَلَمًا فَمَنْ أَرَادَهُنَّ دَخَلَ عَلَيْهِنَّ ، فَإِذَا حَمَلَتْ إِحْدَاهُنَّ وَوَضَعَتْ حَمْلَهَا جُمِعُوا لَهَا وَدَعَوْا لَهُمُ الْقَافَةَ ثُمَّ أَلْحَقُوا وَلَدَهَا بِالَّذِى يَرَوْنَ فَالْتَاطَ بِهِ ، وَدُعِىَ ابْنَهُ لاَ يَمْتَنِعُ مِنْ ذَلِكَ ، فَلَمَّا بُعِثَ مُحَمَّدٌ - صلى الله عليه وسلم - بِالْحَقِّ هَدَمَ نِكَاحَ الْجَاهِلِيَّةِ",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "كُلَّهُ ، إِلاَّ نِكَاحَ النَّاسِ الْيَوْمَ . (أخرجه البخاري في كتاب النكاح) (¬1) . ¶ وكان في استطاعة محمد - صلى الله عليه وسلم - أن يعلنها دعوة إصلاحية ، تتناول تقويم الأخلاق ، وتطهير المجتمع ، وتزكية النفوس ، وتعديل القيم والموازين .. ¶ وكان واجدا وقتها - كما يجد كل مصلح أخلاقي في أية بيئة - نفوسا طيبة ، يؤذيها هذا الدنس وتأخذها الأريحية والنخوة لتلبية دعوة الإصلاح والتطهير .. ¶ وربما قال قائل : إنه لو صنع رسول اللّه - صلى الله عليه وسلم - ذلك فاستجابت له - في أول الأمر - جمهرة صالحة تتطهر أخلاقها ، وتزكو أرواحها ، فتصبح أقرب إلى قبول العقيدة وحملها .. بدلا من أن تثير دعوة أن لا إله إلا اللّه المعارضة القوية منذ أول الطريق! ¶ ولكن اللّه - سبحانه - وهو العليم الحكيم ، لم يوجه رسوله - صلى الله عليه وسلم - إلى مثل هذا الطريق .. ¶ لقد كان اللّه - سبحانه - يعلم أن ليس هذا هو الطريق! كان يعلم أن الأخلاق لا تقوم إلا على أساس من عقيدة ، تضع الموازين ، وتقرر القيم وتقرر السلطة التي ترتكن إليها هذه ¶ ¬__________ ¶ (¬1) - صحيح البخارى- المكنز - 20/7(5127 ) -التاط : التصق به",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "الموازين والقيم كما تقرر الجزاء الذي تملكه هذه السلطة وتوقعه على الملتزمين والمخالفين. وأنه قبل تقرير تلك العقيدة تظل القيم كلها متأرجحة وتظل الأخلاق التي تقوم عليها متأرجحة كذلك بلا ضابط ، وبلا سلطان ، وبلا جزاء! فلما تقررت العقيدة - بعد الجهد الشاق - وتقررت السلطة التي ترتكن إليها هذه العقيدة .. لما عرف الناس ربهم وعبدوه وحده .. لما تحرر الناس من سلطان العبيد ، ومن سلطان الشهوات سواء .. لما تقررت في القلوب : «لا إله إلا الله» .. صنع اللّه بها وبأهلها كل شيء مما يقترحه المقترحون .. ¶ تطهرت الأرض من الرومان والفرس .. لا ليتقرر فيها سلطان العرب .. ولكن ليتقرر فيها سلطان اللّه .. ¶ لقد تطهرت من الطاغوت كله : رومانيا وفارسيا وعربيا على السواء. ¶ وتطهر المجتمع من الظلم الاجتماعي بجملته. وقام النظام الإسلامي يعدل بعدل اللّه ، ويزن بميزان اللّه ، ويرفع راية العدالة الاجتماعية باسم اللّه وحده؟ ويسميها راية الإسلام ، لا يقرن إليها اسما آخر ويكتب عليها : «لا إله إلا اللّه»! ¶ وتطهرت النفوس والأخلاق ، وزكت القلوب والأرواح دون أن يحتاج الأمر إلى الحدود والتعازير التي شرعها اللّه - إلا في الندرة النادرة - لأن الرقابة قامت هنالك في الضمائر ولأن الطمع في",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "رضى اللّه وثوابه ، والحياء والخوف من غضبه وعقابه قد قامت كلها مقام الرقابة ومقام العقوبات .. ¶ وارتفعت البشرية في نظامها ، وفي أخلاقها ، وفي حياتها كلها ، إلى القمة السامقة التي لم ترتفع إليها من قبل قط والتي لم ترتفع إليها من بعد إلا في ظل الإسلام .. ¶ ولقد تم هذا كله لأن الذين أقاموا هذا الدين في صورة دولة ونظام وشرائع وأحكام كانوا قد أقاموا هذا الدين من قبل في ضمائرهم وفي حياتهم ، في صورة عقيدة وخلق وعبادة وسلوك. وكانوا قد وعدوا على إقامة هذا الدين وعدا واحدا ، لا يدخل فيه الغلب والسلطان .. ولا حتى لهذا الدين على أيديهم .. وعدا واحدا لا يتعلق بشيء في هذه الدنيا .. وعدا واحدا هو الجنة .. هذا كل ما وعدوه على الجهاد المضني ، والابتلاء الشاق ، والمضي في الدعوة ، ومواجهة الجاهلية بالأمر الذي يكرهه أصحاب السلطان ، في كل زمان وفي كل مكان ، وهو : «لا إله إلا اللّه»! فلما أن ابتلاهم اللّه فصبروا ولما أن فرغت نفوسهم من حظ نفوسهم ولما أن علم اللّه منهم أنهم لا ينتظرون جزاء في هذه الأرض - كائنا ما كان هذا الجزاء ولو كان هو انتصار هذه الدعوة على أيديهم ، وقيام هذا الدين في الأرض بجهدهم - ولما لم يعد في نفوسهم اعتزاز بجنس ولا قوم ، ولا اعتزاز بوطن ولا أرض. ولا اعتزاز بعشيرة ولا بيت ..",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "لما أن علم اللّه منهم ذلك كله ، علم أنهم قد أصبحوا - إذن - أمناء على هذه الأمانة الكبرى. أمناء على العقيدة التي يتفرد فيها اللّه سبحانه بالحاكمية في القلوب والضمائر وفي السلوك والشعائر ، وفي الأرواح والأموال ، وفي الأوضاع والأحوال .. وأمناء على السلطان الذي يوضع في أيديهم ليقوموا به على شريعة اللّه ينفذونها ، وعلى عدل اللّه يقيمونه ، دون أن يكون لهم من ذلك السلطان شيء لأنفسهم ولا لعشيرتهم ولا لقومهم ولا لجنسهم إنما يكون السلطان الذي في أيديهم للّه ولدينه وشريعته ، لأنهم يعلمون أنه من اللّه ، هو الذي آتاهم إياه. ¶ ولم يكن شيء من هذا المنهج المبارك ليتحقق على هذا المستوي الرفيع ، إلا أن تبدأ الدعوة ذلك البدء ، وإلا أن ترفع الدعوة هذه الراية وحدها .. راية لا إله إلا اللّه .. ولا ترفع معها سواها .. وإلا أن تسلك الدعوة هذا الطريق الوعر الشاق في ظاهره المبارك الميسر في حقيقته. ¶ وما كان هذا المنهج المبارك ليخلص للّه ، لو أن الدعوة بدأت خطواتها الأولى دعوة قومية ، أو دعوة اجتماعية ، أو دعوة أخلاقية .. أو رفعت أي شعار إلى جانب شعارها الواحد : «لا إله إلا اللّه» .. ¶ ذلك شأن تصدي القرآن المكي كله لتقرير : «لا إله إلا اللّه» في القلوب والعقول ، واختيار هذا الطريق - على مشقته في الظاهر",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "- وعدم اختيار السبل الجانبية الأخرى والإصرار على هذا الطريق .. ¶ فأما شأن هذا القرآن في تناول قضية الاعتقاد وحدها ، دون التطرق إلى تفصيلات النظام الذي يقوم عليها ، والشرائع التي تنظم المعاملات فيها .. فذلك كذلك مما ينبغي أن يقف أمامه أصحاب الدعوة لهذا الدين وقفة واعية .. ¶ إن طبيعة هذا الدين هي التي قضت بهذا .. فهو دين يقوم كله على قاعدة الألوهية الواحدة .. كل تنظيماته وكل تشريعاته تنبثق من هذا الأصل الكبير .. وكما أن الشجرة الضخمة الباسقة الوارفة المديدة الظلال المتشابكة الأغصان ، الضاربة في الهواء .. لا بد لها أن تضرب بجذورها في التربة على أعماق بعيدة ، وفي مساحات واسعة تناسب ضخامتها وامتدادها في الهواء .. فكذلك هذا الدين .. إن نظامه يتناول الحياة كلها ويتولى شؤون البشرية كبيرها وصغيرها وينظم حياة الإنسان لا في هذه الحياة الدنيا وحدها ، ولكن كذلك في الدار الآخرة ولا في عالم الشهادة وحده ولكن كذلك في عالم الغيب المكنون عنها ولا في المعاملات الظاهرة المادية ، ولكن في أعماق الضمير ودنيا السرائر والنوايا .. فهو مؤسسة ضخمة هائلة شاسعة مترامية .. ¶ ولا بد له إذن من جذور وأعماق بهذه السعة والضخامة والعمق والانتشار أيضا ..",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "هذا جانب من سر هذا الدين وطبيعته يحدد منهجه في بناء نفسه وفي امتداده ويجعل بناء العقيدة وتمكينها ، وشمول هذه العقيدة واستغراقها لشعاب النفس كلها .. ضرورة من ضرورات النشأة الصحيحة ، وضمانا من ضمانات الاحتمال والتناسق بين الظاهر من الشجرة في الهواء ، والضارب من جذورها في الأعماق .. ¶ ومتى استقرت عقيدة : «لا إله إلا اللّه» في أعماقها الغائرة البعيدة ، استقر معها في نفس الوقت النظام الذي تتمثل فيه : «لا إله إلا اللّه» وتعين أنه النظام الوحيد الذي ترتضيه النفوس التي استقرت فيها العقيدة .. ¶ واستسلمت هذه النفوس ابتداء لهذا النظام حتى قبل أن تعرض عليها تفصيلاته ، وقبل أن تعرض عليها تشريعاته. ¶ فالاستسلام ابتداء هو مقتضى الإيمان .. وبمثل هذا الاستسلام تلقت النفوس تنظيمات الإسلام وتشريعاته بالرضى والقبول ، لا تعترض على شيء منه فور صدوره إليها ولا تتلكأ في تنفيذه بمجرد تلقيها له. وهكذا أبطلت الخمر ، وأبطل الربا ، وأبطل الميسر ، وأبطلت العادات الجاهلية كلها ، أبطلت بآيات من القرآن ، أو كلمات من رسول اللّه - صلى الله عليه وسلم - بينما الحكومات الأرضية تجهد في شيء من هذا كله بقوانينها وتشريعاتها ونظمها وأوضاعها ، وجندها وسلطانها ، ودعايتها وإعلامها .. فلا تبلغ",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "إلا أن تضبط الظاهر من المخالفات بينما المجتمع يعج بالمنهيات والمنكرات! ¶ وجانب آخر من طبيعة هذا الدين يتجلى في هذا المنهج القويم .. إن هذا الدين منهج عملي حركي جاد ¶ جاء ليحكم الحياة في واقعها ويواجه هذا الواقع ليقضي فيه بأمره .. يقره أو يعدله أو يغيره من أساسه .. ¶ ومن ثم فهو لا يشرع إلا لحالات واقعة فعلا ، في مجتمع يعترف ابتداء بحاكمية اللّه وحده. ¶ إنه ليس نظرية تتعامل مع الفروض! ¶ إنه منهج يتعامل مع الواقع! فلا بد أولا أن يقوم المجتمع المسلم الذي يقر عقيدة أن لا إله إلا اللّه ، وأن الحاكمية ليست إلا للّه ويرفض أن يقر بالحاكمية لأحد من دون اللّه ويرفض شرعية أي وضع لا يقوم على هذه القاعدة .. ¶ وحين يقوم هذا المجتمع فعلا ، تكون له حياة واقعية ، تحتاج إلى تنظيم وإلى تشريع .. وعندئذ فقط يبدأ هذا الدين في تقرير النظم وفي سن الشرائع .. لقوم مستسلمين أصلا للنظم والشرائع ، رافضين ابتداء لغيرها من النظم والشرائع .. ¶ ولا بد أن يكون للمؤمنين بهذه العقيدة من السلطان على أنفسهم وعلى مجتمعهم ما يكفل تنفيذ النظام والشرائع في هذا المجتمع حتى تكون للنظام هيبته ويكون للشريعة جديتها .. فوق ما",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "يكون لحياة هذا المجتمع من الواقعية ما يقتضي الأنظمة والشرائع من فورها .. ¶ والمسلمون في مكة لم يكن لهم سلطان على أنفسهم ولا على مجتمعهم. وما كانت لهم حياة واقعية مستقلة هم الذين ينظمونها بشريعة اللّه .. ومن ثم لم ينزل اللّه في هذه الفترة تنظيمات وشرائع وإنما نزل لهم عقيدة ، وخلقا منبثقا من العقيدة بعد استقرارها في الأعماق البعيدة .. فلما صارت لهم دولة في المدينة ذات سلطان تنزلت عليهم الشرائع وتقرر لهم النظام الذي يواجه حاجات المجتمع المسلم الواقعية والذي تكفل له الدولة بسلطانها الجدية والنفاذ .. ¶ ولم يشأ اللّه أن ينزل عليهم النظام والشرائع في مكة ، ليختزنوها جاهزة ، حتى تطبق بمجرد قيام الدولة في المدينة! إن هذه ليست طبيعة هذا الدين! إنه أشد واقعية من هذا وأكثر جدية! ¶ إنه لا يفترض المشكلات ليفترض لها حلولا .. إنما هو يواجه الواقع بحجمه وشكله وملابساته لصوغه في قالبه الخاص ، وفق حجمه وشكله وملابساته .. ¶ والذين يريدون من الإسلام اليوم أن يصوغ قوالب نظام ، وأن يصوغ تشريعات حياة .. بينما ليس على وجه الأرض مجتمع قد قرر فعلا تحكيم شريعة اللّه وحدها ، ورفض كل شريعة سواها ، مع تملكه للسلطة التي تفرض هذا وتنفذه .. الذين يريدون من",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "الإسلام ذلك لا يدركون طبيعة هذا الدين ، ولا كيف يعمل في الحياة كما يريد له اللّه .. ¶ إنهم يريدون منه أن يغير طبيعته ومنهجه وتاريخه ليشابه أنظمة بشرية ، ومناهج بشرية. ويحاولون أن يستعجلوه عن طريقه وخطواته ليلبي رغبات وقتية في نفوسهم إنما تنشئها الهزيمة الداخلية في أرواحهم تجاه أنظمة بشرية صغيرة .. إنهم يريدون منه أن يصوغ نفسه في قالب فروض ، تواجه مستقبلا غير موجود .. ¶ واللّه يريد لهذا الدين أن يكون كما أراده .. عقيدة تملأ القلب ، وتفرض سلطانها على الضمير. عقيدة مقتضاها ألا يخضع الناس إلا للّه ، ولا يتلقوا الشرائع إلا من اللّه. وبعد أن يوجد الناس الذين هذه عقيدتهم ، ويصبح لهم السلطان في مجتمعهم ، تبدأ التشريعات لمواجهة حاجاتهم الواقعية ، وتنظيم حياتهم الواقعية كذلك. ¶ كذلك يجب أن يكون مفهوما لأصحاب الدعوة الإسلامية ، أنهم حين يدعون الناس لإعادة إنشاء هذا الدين ، يجب أن يدعوهم أولا إلى اعتناق العقيدة - حتى ولو كانوا يدعون أنفسهم مسلمين! وتشهد لهم شهادات الميلاد بأنهم مسلمون - يجب أن يعلموهم أن الإسلام هو أولا إقرار عقيدة : لا إله إلا اللّه بمدلولها الحقيقي وهو رد الحاكمية للّه في أمرهم كله ، وطرد المعتدين",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "على سلطان اللّه بادعاء هذا الحق لأنفسهم .. إقرارها في ضمائرهم وشعائرهم ، وإقرارها في أوضاعهم وواقعهم .. ¶ ولتكن هذه القضية هي أساس دعوة الناس إلى الإسلام كما كانت هي أساس دعوتهم إلى الإسلام أول مرة .. هذه الدعوة التي تكفل بها القرآن المكي طوال ثلاثة عشر عاما كاملة .. ¶ فإذا دخل في هذا الدين - بمفهومه هذا الأصيل - عصبة من الناس ، فهذه العصبة هي التي تصلح لمزاولة النظام الإسلامي في حياتها الاجتماعية لأنها قررت بينها وبين نفسها أن تقوم حياتها على هذا الأساس وألا تحكم في حياتها كلها إلا اللّه. ¶ وحين يقوم هذا المجتمع بالفعل يبدأ عرض أسس النظام الإسلامي عليه كما يأخذ هذا المجتمع نفسه في سن التشريعات التي تقتضيها حياته الواقعية ، في اطار الأسس العامة للنظام الإسلامي .. فهذا هو الترتيب الصحيح لخطوات المنهج الإسلامي الواقعي العملي الجاد .. ¶ ولقد يخيل إلى بعض المخلصين المتعجلين ، ممن لا يتدبرون طبيعة هذا الدين ، وطبيعة منهجه الرباني القويم ، المؤسس على حكمة العليم الحكيم ، وعلمه بطبائع البشر وحاجات الحياة .. نقول لقد يخيل لبعض هؤلاء أن عرض أسس النظام الإسلامي - بل التشريعات الإسلامية كذلك - على الناس مما ييسر لهم طريق الدعوة ، ويحبب الناس في هذا الدين! وهذا وهم تنشئه العجلة!",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وهم كالذي كان يقترحه المقترحون : أن تقوم دعوة رسول اللّه - صلى الله عليه وسلم - في أولها تحت راية قومية ، أو اجتماعية ، أو أخلاقية ، تيسيرا للطريق! إن النفوس يجب أن تخلص أولا للّه ، وتعلن عبوديتها له ، بقبول شرعه وحده ورفض كل شرع غيره .. ¶ من ناحية المبدأ .. قبل أن تخاطب بأي تفصيل عن ذلك الشرع يرغبها فيه! إن الرغبة يجب أن تنبثق من الرغبة في إخلاص العبودية للّه ، والتحرر من سلطان سواه .. لا من أن النظام المعروض عليها .. في ذاته .. خير مما لديها في كذا وكذا على وجه التفصيل. ¶ إن نظام اللّه خير في ذاته ، لأنه من شرع اللّه. ولن يكون شرع العبيد يوما كشرع اللّه .. ولكن هذه ليست قاعدة الدعوة .. إن قاعدة الدعوة أن قبول شرع اللّه وحده ورفض كل شرع غيره هو ذاته الإسلام. وليس للإسلام مدلول سواه. فمن رغب في الإسلام فقد فصل في هذه القضية ولم يعد بحاجة إلى ترغيبه بجمال النظام وأفضليته .. فهذه إحدى بديهيات الإيمان! وبعد فلا بد أن نقول كيف عالج القرآن المكي قضية العقيدة في خلال الثلاثة عشر عاما .. إنه لم يعرضها في صورة «نظرية»! ولم يعرضها في صورة «لاهوت» ولم يعرضها في صورة جدل كلامي كالذي زاوله فيما بعد ما سمي ب «علم التوحيد» أو «علم الكلام»! كلا .. لقد كان القرآن الكريم يخاطب فطرة",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "«الإنسان» بما في وجوده هو وبما في الوجود من حوله من دلائل وإيحاءات .. كان يستنقذ فطرته من الركام ويخلص أجهزة الاستقبال الفطرية مما ران عليها وعطل وظائفها ويفتح منافذ الفطرة لتتلقى الموحيات المؤثرة وتستجيب لها .. والسورة التي بين أيدينا نموذج كامل من هذا المنهج المتفرد وسنتحدث عن خصائصها بعد قليل .. ¶ هذا بصفة عامة. وبصفة خاصة كان القرآن يخوض بهذه العقيدة معركة حية واقعية .. كان يخوض بها معركة مع الركام المعطل للفطرة .. في نفوس آدمية حاضرة واقعة .. ومن ثم لم يكن شكل «النظرية» هو الشكل الذي يناسب هذا الواقع الحاضر. إنما كان هو شكل المواجهة الحية للعقابيل والسدود والحواجز والمعوقات النفسية والواقعية في النفوس الحاضرة الحية .. ولم يكن الجدل الذهني الذي انتهجه - في العصور المتأخرة - علم التوحيد ، هو الشكل المناسب كذلك .. فلقد كان القرآن يواجه واقعا بشريا كاملا بكل ملابساته الحية ويخاطب الكينونة البشرية بجملتها في خضم هذا الواقع .. وكذلك لم يكن «اللاهوت» هو الشكل المناسب. ¶ فإن العقيدة الإسلامية ولو أنها عقيدة ، إلا أنها عقيدة تمثل منهج حياة واقعية للتطبيق العملي ولا تقبع في الزاوية الضيقة التي تقبع فيها الأبحاث اللاهوتية النظرية! كان القرآن وهو يبني العقيدة في",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "ضمائر الجماعة المسلمة يخوض بهذه الجماعة المسلمة معركة ضخمة مع الجاهلية من حولها كما يخوض بها معركة ضخمة مع رواسب الجاهلية في ضميرها وأخلاقها وواقعها .. ¶ ومن هذه الملابسات ظهر بناء العقيدة ، لا في صورة نظرية ، ولا في صورة لاهوت ولا في صورة جدل كلامي .. ولكن في صورة تكوين تنظيمي مباشر للحياة ، ممثل في الجماعة المسلمة ذاتها. وكان نمو الجماعة المسلمة في تصورها الاعتقادي ، وفي سلوكها الواقعي وفق هذا التصور ، وفي دربتها على مواجهة الجاهلية كمنظمة محاربة لها .. كان هذا النمو ذاته ممثلا تماما لنمو البناء العقيدي ، وترجمة حية له .. وهذا هو منهج الإسلام الذي يمثل طبيعته كذلك .. ¶ وإنه لمن الضروري لأصحاب الدعوة الإسلامية أن يدركوا طبيعة هذا الدين ومنهجه في الحركة على هذا النحو الذي بيناه .. ذلك ليعلموا أن مرحلة بناء العقيدة التي طالت في العهد المكي على هذا النحو ، لم تكن منعزلة عن مرحلة التكوين العملي للحركة الإسلامية ، والبناء الواقعي للجماعة المسلمة .. لم تكن مرحلة تلقي «النظرية» ودراستها! ولكنها كانت مرحلة البناء القاعدي للعقيدة وللجماعة وللحركة وللوجود الفعلي معا .. ¶ وهكذا ينبغي أن تكون كلما أريد إعادة هذا البناء مرة أخرى ..",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "هكذا ينبغي أن تطول مرحلة بناء العقيدة وأن تتم خطواتها على مهل وفي عمق وتثبت .. وهكذا ينبغي ألا تكون مرحلة بناء العقيدة مرحلة دراسة نظرية للعقيدة ولكن مرحلة ترجمة لهذه العقيدة في صورة حية ، متمثلة في ضمائر متكيفة بهذه العقيدة ومتمثلة في بناء جماعي يعبر نموه عن نمو العقيدة ذاتها ومتمثلة في حركة واقعية تواجه الجاهلية وتخوض معها المعركة في الضمير وفي الواقع كذلك لتتمثل العقيدة حية وتنمو نموا حيا في خضم المعركة. ¶ وخطأ أي خطأ - بالقياس إلى الإسلام - أن تتبلور النظرية في صورة نظرية مجردة للدراسة النظرية .. المعرفية الثقافية .. بل خطر أي خطر كذلك .. ¶ إن القرآن لم يقض ثلاثة عشر عاما كاملة في بناء العقيدة بسبب أنه كان يتنزل للمرة الأولى .. كلا! ¶ فلو أراد اللّه لأنزل هذا القرآن جملة واحدة ثم ترك أصحابه يدرسونه ثلاثة عشر عاما أو أكثر أو أقل ، حتى يستوعبوا «النظرية الإسلامية»! ¶ ولكن اللّه - سبحانه - كان يريد أمرا آخر. كان يريد منهجا معينا متفردا. كان يريد بناء الجماعة وبناء الحركة وبناء العقيدة في وقت واحد. كان يريد أن يبني الجماعة والحركة بالعقيدة ، وأن يبني العقيدة بالجماعة والحركة! كان يريد أن تكون العقيدة",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "هي واقع الجماعة الفعلي ، وأن يكون واقع الجماعة الحركي الفعلي هو صورة العقيدة .. وكان اللّه - سبحانه - يعلم أن بناء النفوس والجماعات لا يتم بين يوم وليلة .. فلم يكن بد أن يستغرق بناء العقيدة المدى الذي يستغرقه بناء النفوس والجماعة .. حتى إذا نضج التكوين العقيدي كانت الجماعة هي المظهر الواقعي لهذا النضوج .. ¶ هذه هي طبيعة هذا الدين - كما تستخلص من منهج القرآن المكي - ولا بد أن نعرف طبيعته هذه ولا نحاول أن نغيرها تلبية لرغبات معجلة مهزومة أمام أشكال النظريات البشرية! فهو بهذه الطبيعة صنع الأمة المسلمة أول مرة ، وبها يصنع الأمة المسلمة في كل مرة يراد أن يعاد إخراج الأمة المسلمة للوجود ، كما أخرجها اللّه أول مرة .. ¶ يجب أن ندرك خطأ المحاولة ، وخطرها معا ، في تحويل العقيدة الإسلامية الحية التي يجب أن تتمثل في واقع تام حي متحرك ، إلى «نظرية» للدراسة والمعرفة الثقافية لمجرد أننا نريد أن نواجه «النظريات» البشرية الهزيلة بنظرية إسلامية! ¶ إن العقيدة الإسلامية يجب أن تتمثل في نفوس حية ، وفي تنظيم واقعي ، وفي حركة تتفاعل مع الجاهلية من حولها ، كما تتفاعل مع الجاهلية الراسبة في نفوس أصحابها - بوصفهم كانوا من أهل الجاهلية قبل أن تدخل العقيدة إلى نفوسهم وتنتزعها من الوسط",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "الجاهلي. وهي في صورتها هذه تشغل من القلوب والعقول ومن الحياة أيضا مساحة أضخم وأوسع وأعمق مما تشغله «النظرية» وتشمل - فيما تشمل - مساحة النظرية ومادتها. ولكنها لا تقتصر عليها. ¶ إن التصور الإسلامي للألوهية وللوجود الكوني وللحياة وللإنسان ، تصور شامل كامل. ولكنه كذلك تصور واقعي إيجابي. وهو يكره - بطبيعته - أن يتمثل في مجرد تصور ذهني معرفي. لأن هذا يخالف طبيعته وغايته. ويجب أن يتمثل في أناسي ، وفي تنظيم حي ، وفي حركة واقعية .. وطريقته في التكون أن ينمو من خلال الأناسي والتنظيم الحي والحركة الواقعية حتى يكتمل نظريا في نفس الوقت الذي يكتمل فيه واقعيا ولا ينفصل في صورة نظرية بل يظل ممثلا في الصورة الواقعية .. ¶ وكل نمو نظري يسبق النمو الحركي الواقعي ، ولا يتمثل من خلاله ، هو خطأ وخطر كذلك بالقياس إلى طبيعة هذا الدين ، وغايته ، وطريقة تركيبه الذاتي. ¶ واللّه سبحانه يقول : «وَقُرْآناً فَرَقْناهُ ، لِتَقْرَأَهُ عَلَى النَّاسِ عَلى مُكْثٍ ، وَنَزَّلْناهُ تَنْزِيلًا» .. ¶ فالفرق مقصود. والمكث مقصود كذلك .. ليتم البناء التكويني المؤلف من عقيدة في صورة «منظمة حية» لا في صورة «نظرية معرفية»!",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "يجب أن يعرف أصحاب هذا الدين جيدا ، أنه كما أن هذا الدين دين رباني ، فإن منهجه في العمل منهج رباني كذلك ، متواف مع طبيعته. وأنه لا يمكن فصل حقيقة هذا الدين عن منهجه في العمل. ¶ ويجب أن يعرفوا كذلك أن هذا الدين كما أنه جاء ليغير التصور الاعتقادي - ومن ثم يغير الواقع الحيوي - فكذلك هو قد جاء ليغير المنهج الفكري والحركي الذي يبني به التصور الاعتقادي ويغير به الواقع الحيوي .. ¶ جاء ليبني عقيدة وهو يبني أمة .. ثم لينشئ منهج تفكير خاصا به بنفس الدرجة التي ينشئ بها تصورا اعتقاديا وواقعا حيويا. ولا انفصال بين منهج تفكيره الخاص وتصوره الاعتقادي وبنائه الحيوي ، فكلها حزمة واحدة. ¶ فإذا عرفنا منهجه في العمل على النحو الذي بيناه ، فلنعرف أن هذا المنهج أصيل وليس منهج مرحلة ولا بيئة ولا ظروف خاصة بنشأة الجماعة المسلمة الأولى. إنما هو المنهج الذي لا يقوم بناء هذا الدين إلا به. ¶ إنه لم تكن وظيفة الإسلام أن يغير عقيدة الناس وواقعهم فحسب. ولكن كانت وظيفته أن يغير طريقة تفكيرهم ، وتناولهم للتصور وللواقع. ذلك أنه منهج رباني مخالف في طبيعته كلها لمناهج البشر القاصرة الهزيلة.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "ونحن لا نملك أن نصل إلى التصور الرباني والحياة الربانية إلا عن طريق منهج تفكير رباني كذلك. منهج أراد اللّه أن يقيم منهج الناس في التفكير على أساسه ليصح تصورهم وتكوينهم الحيوي. ¶ ونحن حين نريد من الإسلام أن يجعل من نفسه نظرية للدراسة نخرج عن طبيعة المنهج الرباني للتكوين وعن طبيعة المنهج الرباني للتفكير. ونخضع الإسلام لطرائق التفكير البشرية! كأنما المنهج الرباني أدنى من المناهج البشرية! وكأنما نريد لنرتقي بمنهج اللّه في التصور والحركة ليوازي مناهج العبيد! ¶ والأمر من هذه الناحية يكون خطيرا. والهزيمة تكون قاتلة! ¶ إن وظيفة المنهج الرباني أن يعطينا - نحن أصحاب الدعوة الإسلامية - منهجا خاصا للتفكير نبرأ به من رواسب مناهج التفكير الجاهلية السائدة في الأرض والتي تضغط على عقولنا وتترسب في ثقافتنا .. فإذا نحن أردنا أن نتناول هذا الدين بمنهج تفكير غريب عن طبيعته من مناهج التفكير الجاهلية الغالبة ، كنا قد أبطلنا وظيفته التي جاء ليؤديها للبشرية وحرمنا أنفسنا فرصة الخلاص من ضغط المنهج الجاهلي السائد في عصرنا ، وفرصة الخلاص من رواسبه في عقولنا وتكويننا. ¶ والأمر من هذه الناحية كذلك يكون خطيرا ، والخسارة تكون قاتلة ..",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "إن منهج التفكير والحركة في بناء الإسلام ، لا يقل قيمة ولا ضرورة عن منهج التصور الاعتقادي والنظام الحيوي ولا ينفصل عنه كذلك .. ومهما يخطر لنا أن نقدم ذلك التصور وهذا النظام في صورة تعبيرية ، فيجب ألا يغيب عن بالنا أن هذا لا ينشئ «الإسلام» في الأرض في صورة حركة واقعية ، بل يجب ألا يغيب عن بالنا أنه لن يفيد من تقديمنا الإسلام في هذه الصورة إلا المشتغلون فعلا بحركة إسلامية واقعية. وأن قصارى ما يفيده هؤلاء من تقديم الإسلام لهم في هذه الصورة هو أن يتفاعلوا معها بالقدر الذي وصلوا إليه هم فعلا في أثناء الحركة! ¶ ومرة أخرى أكرر أن التصور الاعتقادي يجب أن يتمثل من فوره في تجمع حركي وأن يكون التجمع الحركي في الوقت ذاته تمثيلا صحيحا وترجمة حقيقية للتصور الاعتقادي. ¶ - - - - - - - - - -",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "الذين يؤثرون متاع الحياة على الآخرة ليسوا من أهل الطريق (¬1) ¶ «فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلافَ رَسُولِ اللَّهِ ، وَكَرِهُوا أَنْ يُجاهِدُوا بِأَمْوالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ ، وَقالُوا : لا تَنْفِرُوا فِي الْحَرِّ. قُلْ : نارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كانُوا يَفْقَهُونَ. فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيراً جَزاءً بِما كانُوا يَكْسِبُونَ. فَإِنْ رَجَعَكَ اللَّهُ إِلى طائِفَةٍ مِنْهُمْ فَاسْتَأْذَنُوكَ لِلْخُرُوجِ فَقُلْ : لَنْ تَخْرُجُوا مَعِيَ أَبَداً وَلَنْ تُقاتِلُوا مَعِيَ عَدُوًّا. إِنَّكُمْ رَضِيتُمْ بِالْقُعُودِ أَوَّلَ مَرَّةٍ فَاقْعُدُوا مَعَ الْخالِفِينَ. وَلا تُصَلِّ عَلى أَحَدٍ مِنْهُمْ ماتَ أَبَداً وَلا تَقُمْ عَلى قَبْرِهِ ، إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَماتُوا وَهُمْ فاسِقُونَ. وَلا تُعْجِبْكَ أَمْوالُهُمْ وَأَوْلادُهُمْ ، إِنَّما يُرِيدُ اللَّهُ أَنْ يُعَذِّبَهُمْ بِها فِي الدُّنْيا ، وَتَزْهَقَ أَنْفُسُهُمْ وَهُمْ كافِرُونَ» .. ¶ هؤلاء الذين أدركتهم ثقلة الأرض. ثقلة الحرص على الراحة ، والشح بالنفقة. وقعد بهم ضعف الهمة وهزال النخوة ، وخواء القلب من الإيمان .. هؤلاء المخلفون - والتعبير يلقي ظل الإهمال كما لو كانوا متاعا يخلف أو هملا يترك - فرحوا بالسلامة والراحة «خلاف رسول اللّه» وتركوا المجاهدين يلاقون الحر والجهد ، وحسبوا أن السلامة غاية يحرص عليها الرجال! ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (3 / 1682)",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "«وَكَرِهُوا أَنْ يُجاهِدُوا بِأَمْوالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ» ..«وَقالُوا : لا تَنْفِرُوا فِي الْحَرِّ» وهي قولة المسترخي الناعم الذي لا يصلح لشيء مما يصلح له الرجال. ¶ إن هؤلاء لهم نموذج لضعف الهمة ، وطراوة الإرادة وكثيرون هم الذين يشفقون من المتاعب ، وينفرون من الجهد ، ويؤثرون الراحة الرخيصة على الكدح الكريم ، ويفضلون السلامة الذليلة على الخطر العزيز. ¶ وهم يتساقطون إعياء خلف الصفوف الجادة الزاحفة العارفة بتكاليف الدعوات. ولكن هذه الصفوف تظل في طريقها المملوء بالعقبات والأشواك ، لأنها تدرك بفطرتها أن كفاح العقبات والأشواك فطرة في الإنسان ، وأنه ألذ وأجمل من القعود والتخلف والراحة البليدة التي لا تليق بالرجال. ¶ والنص يرد عليهم بالتهكم المنطوي على الحقيقة : «وَقالُوا : لا تَنْفِرُوا فِي الْحَرِّ. قُلْ : نارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كانُوا يَفْقَهُونَ». ¶ فإن كانوا يشفقون من حر الأرض ، ويؤثرون الراحة المسترخية في الظلال. فكيف بهم في حر جهنم وهي أشد حرا ، وأطول أمدا؟ وإنها لسخرية مريرة ، ولكنها كذلك حقيقة. فإما كفاح في سبيل اللّه فترة محدودة في حر الأرض ، وإما انطراح في جهنم لا يعلم مداه إلا اللّه : «فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيراً جَزاءً بِما كانُوا يَكْسِبُونَ» ..وإنه لضحك في هذه الأرض وأيامها المعدودة",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "، وإنه لبكاء في أيام الآخرة الطويلة. وإن يوما عند ربك كألف سنة مما يعدون. ¶ «جَزاءً بِما كانُوا يَكْسِبُونَ» ..فهو الجزاء من جنس العمل ، وهو الجزاء العادل الدقيق. ¶ هؤلاء الذين آثروا الراحة على الجهد - في ساعة العسرة - وتخلفوا عن الركب في أول مرة. هؤلاء لا يصلحون لكفاح ، ولا يرجون لجهاد ، ولا يجوز أن يؤخذوا بالسماحة والتغاضي ، ولا أن يتاح لهم شرف الجهاد الذي تخلوا عنه راضين :«فَإِنْرَجَعَكَ اللَّهُ إِلى طائِفَةٍ مِنْهُمْ فَاسْتَأْذَنُوكَ لِلْخُرُوجِ ، فَقُلْ : لَنْ تَخْرُجُوا مَعِيَ أَبَداً وَلَنْ تُقاتِلُوا مَعِيَ عَدُوًّا ، إِنَّكُمْ رَضِيتُمْ بِالْقُعُودِ أَوَّلَ مَرَّةٍ ، فَاقْعُدُوا مَعَ الْخالِفِينَ».. ¶ إن الدعوات في حاجة إلى طبائع صلبة مستقيمة ثابتة مصممة تصمد في الكفاح الطويل الشاق. والصف الذي يتخلله الضعاف المسترخون لا يصمد لأنهم يخذلونه في ساعة الشدة فيشيعون فيه الخذلان والضعف والاضطراب. فالذين يضعفون ويتخلفون يجب نبذهم بعيدا عن الصف وقاية له من التخلخل والهزيمة. والتسامح مع الذين يتخلفون عن الصف في ساعة الشدة ، ثم يعودون إليه في ساعة الرخاء ، جناية على الصف كله ، وعلى الدعوة التي يكافح في سبيلها كفاحه المرير .. ¶ «فَقُلْ : لَنْ تَخْرُجُوا مَعِيَ أَبَداً وَلَنْ تُقاتِلُوا مَعِيَ عَدُوًّا».",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "لما ذا؟. ¶ «إِنَّكُمْ رَضِيتُمْ بِالْقُعُودِ أَوَّلَ مَرَّةٍ» ..ففقدتم حقكم في شرف الخروج ، وشرف الانتظام في الكتيبة ، والجهاد عبء لا ينهض به إلا من هم له أهل. فلا سماحة في هذا ولا مجاملة : ¶ «فَاقْعُدُوا مَعَ الْخالِفِينَ» ..المتجانسين معكم في التخلف والقعود. ¶ هذا هو الطريق الذي رسمه اللّه تعالى لنبيه الكريم ، وإنه لطريق هذه الدعوة ورجالها أبدا. فليعرف أصحابها في كل زمان وفي كل مكان ذلك الطريق .. ¶ - - - - - - - - - - -",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "الفرح بفضل الله فقط ليس بمتاع الدنيا (¬1) ¶ «قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذلِكَ فَلْيَفْرَحُوا ، هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ» ... ¶ فبهذا الفضل الذي آتاه اللّه عباده ، وبهذه الرحمة التي أفاضها عليهم من الإيمان .. فبذلك وحده فليفرحوا. ¶ فهذا هو الذي يستحق الفرح. لا المال ولا أعراض هذه الحياة. إن ذلك هو الفرح العلوي الذي يطلق النفس من عقال المطامع الأرضية والأعراض الزائلة ، فيجعل هذه الأعراض خادمة للحياة لا مخدومة ويجعل الإنسان فوقها وهو يستمتع بها لا عبدا خاضعا لها. والإسلام لا يحقر أعراض الحياة الدنيا ليهجرها الناس ويزهدوا فيها. إنما هو يزنها بوزنها ليستمتع بها الناس وهم أحرار الإرادة طلقاء اليد ، مطمحهم أعلى من هذه الأعراض ، وآفاقهم أسمى من دنيا الأرض. الإيمان عندهم هو النعمة ، وتأدية مقتضيات الإيمان هي الهدف. والدنيا بعد ذلك مملوكة لهم لا سلطان لها عليهم. ¶ عَنْ صَفْوَانَ بْنِ عَمْرٍو ، قَالَ : سَمِعْتُ أَيْفَعَ بْنَ عَبْدٍ يَقُولُ : لَمَّا قَدِمَ خَرَاجُ الْعِرَاقِ إِلَى عُمَرَ بْنِ الْخَطَّابِ خَرَجَ عُمَرُ وَمَوْلًى لَهُ , ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (3 / 1799)",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "فَجَعَلَ عُمَرُ يَعُدُّ الْإِبِلَ , فَإِذَا هِيَ أَكْثَرُ مِنْ ذَلِكَ , فَجَعَلَ عُمَرُ يَقُولُ : الْحَمْدُ لِلَّهِ , وَجَعَلَ مَوْلاَهُ يَقُولُ : يَا أَمِيرَ الْمُؤْمِنِينَ هَذَا مِنْ فَضْلِ اللَّهِ وَرَحْمَتِهِ , {فَبِذَلِكَ فَلْيَفْرَحُوا} تَقُولُ بِالْهُدَى وَالسُّنَّةِ وَالْقُرْآنِ , فَقَالَ عُمَرُ : كَذَبْتَ لَيْسَ هَذَا هُوَ الَّذِي يَقُولُ اللَّهُ تَعَالَى {فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ} وَهَذَا مِمَّا يَجْمَعُونَ (¬1) . ¶ هكذا كان الرعيل الأولون ينظرون إلى قيم الحياة. كانوا يعدون الفضل الأول والرحمة الأولى هي ما جاءهم من اللّه من موعظة وهدى. فأما المال ، وأما الثراء ، وأما النصر ذاته فهو تابع. لذلك كان النصر يأتيهم ، وكان المال ينثال عليهم ، وكان الثراء يطلبهم .. إن طريق هذه الأمة واضح. إنه في هذا الذي يسنه لها قرآنها ، وفي سيرة الصدر الأول الذين فهموه من رجالها .. هذا هو الطريق. ¶ إن الأرزاق المادية ، والقيم المادية ، ليست هي التي تحدد مكان الناس في هذه الأرض .. في الحياة الدنيا فضلا عن مكانهم في الحياة الأخرى .. إن الأرزاق المادية ، والتيسيرات المادية ، والقيم المادية ، يمكن أن تصبح من أسباب شقوة البشرية - لا في ¶ ¬__________ ¶ (¬1) - مسند الشاميين( 1037) صحيح مرسل",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "الآخرة المؤجلة ولكن في هذه الحياة الواقعة - كما نشهد اليوم في حضارة المادة الكالحة! ¶ إنه لا بد من قيم أخرى تحكم الحياة الإنسانية وهذه القيم الأخرى هي التي يمكن أن تعطي للأرزاق المادية والتيسيرات المادية قيمتها في حياة الناس وهي التي يمكن أن تجعل منها مادة سعادة وراحة لبني الإنسان. ¶ إن المنهج الذي يحكم حياة مجموعة من البشر هو الذي يحدد قيمة الأرزاق المادية في حياتهم. هو الذي يجعلها عنصر سعادة أو عنصر شقاء. كما يجعلها سببا للرقي الإنساني أو مزلقا للارتكاس! ¶ ومن هنا كان التركيز على قيمة هذا الدين في حياة أهله :«يا أَيُّهَا النَّاسُ قَدْ جاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ ، وَشِفاءٌ لِما فِي الصُّدُورِ ، وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ. قُلْ : بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ» .. ¶ ومن هنا كان الذين تلقوا هذا القرآن أول مرة يدركون هذه القيمة العليا ، فيقول عمر - رضي اللّه عنه - عن المال والأنعام : «ليس هذا هو الذي يقول اللّه تعالى : «قُلْ : بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ» .. ¶ لقد كان عمر - رضي اللّه عنه - يفقه دينه. كان يعرف أن فضل اللّه ورحمته يتمثلان بالدرجة الأولى في هذا الذي أنزله اللّه",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "لهم : موعظة من ربهم ، وشفاء لما في الصدور ، وهدى ورحمة للمؤمنين. لا فيما يجمعون من المال والإبل والأرزاق! لقد كانوا يدركون قيمة النقلة البعيدة التي نقلها لهم هذا الدين ، من وهدة الجاهلية التي كانوا فيها .. وإنها لنقلة بعيدة بالقياس إلى الجاهلية في كل زمان ومكان .. بما فيها جاهلية القرن العشرين . ¶ إن النقلة الأساسية التي تتمثل في هذا الدين هي إعتاق رقاب العباد من العبودية للعباد وتحريرهم من هذه العبودية ، وتعبيدهم للّه وحده ، وإقامة حياتهم كلها على أساس هذا الانطلاق الذي يرفع تصوراتهم ، ويرفع قيمهم ، ويرفع أخلاقهم. ويرفع حياتهم كلها من العبودية إلى الحرية .. ¶ ثم تجيء الأرزاق المادية والتيسيرات المادية ، والتمكين المادي ، تبعا لهذا التحرر وهذا الانطلاق. كما حدث في تاريخ العصبة المسلمة ، وهي تكتسح الجاهليات حولها ، وتهيمن على مقاليد السلطان في الأرض ، وتقود البشرية إلى اللّه ، لتستمتع معها بفضل اللّه .. ¶ والذين يركزون على القيم المادية ، وعلى الإنتاج المادي ، ويغفلون تلك القيمة الكبرى الأساسية ، هم أعداء البشرية الذين لا يريدون لها أن ترتفع على مستوى الحيوان وعلى مطالب الحيوان.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وهم لا يطلقونها دعوة بريئة ولكنهم يهدفون من ورائها إلى القضاء على القيم الإيمانية ، وعلى العقيدة التي تعلق قلوب الناس بما هو أرفع من مطالب الحيوان - دون أن تغفل ضروراتهم الأساسية - وتجعل لهم مطالب أساسية أخرى إلى جوار الطعام والمسكن والجنس التي يعيش في حدودها الحيوان! وهذا الصياح المستمر بتضخيم القيم المادية ، والإنتاج المادي ، بحيث يطغى الانشغال به على حياة الناس وتفكيرهم وتصوراتهم كلها .. وبحيث يتحول الناس إلى آلات تلهث وراء هذه القيمة ، وتعدها قيمة الحياة الكبرى وتنسى في عاصفة الصياح المستمر .. الإنتاج .. الإنتاج .. كل القيم الروحية والأخلاقية وتدوس هذه القيم كلها في سبيل الإنتاج المادي .. هذا الصياح ليس بريئا إنما هو خطة مدبرة لإقامة أصنام تعبد بدل أصنام الجاهلية الأولى وتكون لها السيادة العليا على القيم جميعا! ¶ وعند ما يصبح الإنتاج المادي صنما يكدح الناس حوله ويطوفون به في قداسة الأصنام فإن كل القيم والاعتبارات الأخرى تداس في سبيله وتنتهك .. الأخلاق. الأسرة. الأعراض. الحريات. الضمانات ... ¶ كلها .. كلها إذا تعارضت مع توفير الإنتاج يجب أن تداس! ¶ فماذا تكون الأرباب والأصنام إن لم تكن هي هذه؟ إنه ليس من الحتم أن يكون الصنم حجرا أو خشبا. فقد يكون قيمة",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "واعتبارا ولا فتة ولقبا! إن القيمة العليا يجب أن تبقى لفضل اللّه ورحمته المتمثلين في هداه الذي يشفي الصدور ، ويحرر الرقاب ، ويعلي من القيم الإنسانية في الإنسان. وفي ظل هذه القيمة العليا يمكن الانتفاع برزق اللّه الذي أعطاه للناس في الأرض وبالتصنيع الذي يوفر الإنتاج المادي وبالتيسيرات المادية التي تقلل من شدة الكدح وبسائر هذه القيم التي تدق الجاهلية حولها الطبول في الأرض! ¶ وبدون وجود تلك القيمة العليا وسيادتها تصبح الأرزاق والتيسيرات والإنتاج لعنة يشقى بها الناس لأنها يومئذ تستخدم في إعلاء القيم الحيوانية والآلية ، على حساب القيم الإنسانية العلوية. ¶ وصدق اللّه العظيم :«يا أَيُّهَا النَّاسُ قَدْ جاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ ، وَشِفاءٌ لِما فِي الصُّدُورِ ، وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ قُلْ : بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ» .. ¶ - - - - - - - - - -",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "لا بد من تحدي الباطل والصدع بالحق (¬1) ¶ «وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ ، إِذْ قالَ لِقَوْمِهِ : يا قَوْمِ إِنْ كانَ كَبُرَ عَلَيْكُمْ مَقامِي وَتَذْكِيرِي بِآياتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكاءَكُمْ. ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً. ثُمَّ اقْضُوا إِلَيَّ وَلا تُنْظِرُونِ» .. ¶ إن كان الأمر قد بلغ منكم مبلغ الضيق ، فلم تعودوا تتحملون بقائي فيكم ودعوتي لكم وتذكيري لكم بآيات اللّه. فأنتم وما تريدون. وأنا ماض في طريقي لا أعتمد إلا على اللّه : «فَعَلَى اللَّهِ تَوَكَّلْتُ» ..عليه وحده فهو حسبي دون النصراء والأولياء. ¶ «فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكاءَكُمْ» ..وتدبروا مصادر أمركم وموارده ، وخذوا أهبتكم متضامنين :«ثُمَّ لا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً» ..بل ليكن الموقف واضحا في نفوسكم ، وما تعتزمونه مقررا لا لبس فيه ولا غموض ، ولا تردد فيه ولا رجعة. ¶ «ثُمَّ اقْضُوا إِلَيَّ» ..فنفذوا ما اعتزمتم بشأني وما دبرتم ، بعد الروية ووزن الأمور كلها والتصميم الذي لا تردد فيه ..«وَلا تُنْظِرُونِ» ..ولا تمهلوني للأهبة والاستعداد ، فكل استعدادي ، هو اعتمادي على اللّه وحده دون سواه. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (3 / 1811)",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "إنه التحدي الصريح المثير ، الذي لا يقوله القائل إلا وهو مالئ يديه من قوته ، واثق كل الوثوق من عدته ، حتى ليغري خصومه بنفسه ، ويحرضهم بمثيرات القول على أن يهاجموه! فماذا كان وراء نوح من القوة والعدة؟ وماذا كان معه من قوى الأرض جميعا؟ ¶ كان معه الإيمان .. القوة التي تتصاغر أمامها القوى ، وتتضاءل أمامها الكثرة ، ويعجز أمامها التدبير.وكان وراءه اللّه الذي لا يدع أولياءه لأولياء الشيطان! ¶ إنه الإيمان باللّه وحده ذلك الذي يصل صاحبه بمصدر القوة الكبرى المسيطرة على هذا الكون بما فيه ومن فيه. فليس هذا التحدي غرورا ، وليس كذلك تهورا ، وليس انتحارا. إنما هو تحدي القوة الحقيقية الكبرى للقوى الهزيلة الفانية التي تتضاءل وتتصاغر أمام أصحاب الإيمان. ¶ وأصحاب الدعوة إلى اللّه لهم أسوة حسنة في رسل اللّه .. وإنه لينبغي لهم أن تمتلئ قلوبهم بالثقة حتى تفيض. ¶ وإن لهم أن يتوكلوا على اللّه وحده في وجه الطاغوت أيا كان! ولن يضرهم الطاغوت إلّا أذى - ابتلاء من اللّه لا عجزا منه سبحانه عن نصرة أوليائه ، ولا تركا لهم ليسلمهم إلى أعدائه. ولكنه الابتلاء الذي يمحص القلوب والصفوف. ثم تعود الكرة للمؤمنين. ويحق وعد اللّه لهم بالنصر والتمكين.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "واللّه سبحانه يقص قصة عبده نوح وهو يتحدى قوى الطاغوت في زمانه هذا التحدي الواضح الصريح. ¶ فلنمض مع القصة لنرى نهايتها عن قريب ، «فَإِنْ تَوَلَّيْتُمْ فَما سَأَلْتُكُمْ مِنْ أَجْرٍ. إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ. وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ» .. فإن أعرضتم عني وابتعدتم ، فأنتم وشأنكم ، فما كنت أسألكم أجرا على الهداية ، فينقص أجري بتوليكم : «إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ» ..ولن يزحزحني هذا عن عقيدتي ، فقد أمرت أن أسلم نفسي كلها للّه : «وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ» ..وأنا عند ما أمرت به .. من المسلمين .. ¶ فماذا كان؟ ¶ «فَكَذَّبُوهُ. فَنَجَّيْناهُ وَمَنْ مَعَهُ فِي الْفُلْكِ وَجَعَلْناهُمْ خَلائِفَ. وَأَغْرَقْنَا الَّذِينَ كَذَّبُوا بِآياتِنا»..هكذا باختصار. نجاته هو ومن معه في الفلك - وهم المؤمنون. واستخلافهم في الأرض على قلتهم. وإغراق المكذبين على قوتهم وكثرتهم :«فَانْظُرْ كَيْفَ كانَ عاقِبَةُ الْمُنْذَرِينَ» ..لينظر من ينظر «عاقِبَةُ الْمُنْذَرِينَ» المكذبين وليتعظ من يتعظ بعاقبة المؤمنين الناجين. ¶ ويعجل السياق بإعلان نجاة نوح ومن معه ، لأن نوحا والقلة المؤمنة كانوا يواجهون خطر التحدي للكثرة الكافرة. فلم تكن النتيجة مجرد هلاك هذه الكثرة ، بل كان قبلها نجاة القلة من",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "جميع الأخطار واستخلافها في الأرض ، تعيد تعميرها وتجديد الحياة فيها ، وتأدية الدور الرئيسي فترة من الزمان. ¶ (هذه سنة اللّه في الأرض. وهذا وعده لأوليائه فيها .. فإذا طال الطريق على العصبة المؤمنة مرة ، فيجب أن تعلم أن هذا هو الطريق ، وأن تستيقن أن العاقبة والاستخلاف للمؤمنين ، وألا تستعجل وعد اللّه حتى يجيء وهي ماضية في الطريق .. واللّه لا يخدع أولياءه - سبحانه - ولا يعجز عن نصرهم بقوته ، ولا يسلمهم كذلك لأعدائه .. ولكنه يعلمهم ويدربهم ويزودهم - في الابتلاء - بزاد الطريق .. ¶ وفي اختصار وإجمال يشير السياق إلى الرسل بعد نوح ، وما جاءوا به من البينات والخوارق وكيف تلقاها المكذبون الضالون : «ثُمَّ بَعَثْنا مِنْ بَعْدِهِ رُسُلًا إِلى قَوْمِهِمْ فَجاؤُهُمْ بِالْبَيِّناتِ ، فَما كانُوا لِيُؤْمِنُوا بِما كَذَّبُوا بِهِ مِنْ قَبْلُ ، كَذلِكَ نَطْبَعُ عَلى قُلُوبِ الْمُعْتَدِينَ» ..فهؤلاء الرسل جاءوا قومهم بالبينات. والنص يقول : إنهم ما كانوا ليؤمنوا بما كذبوا به من قبل .. ¶ وهذا يحتمل أنهم بعد مجيء الآيات ظلوا يكذبون كما كانوا قبلها يكذبون. فلم تحولهم الآيات عن عنادهم. ¶ كما يحتمل أن المكذبين جماعة واحدة على اختلاف أجيالهم ، لأنهم ذوو طبيعة واحدة. فهؤلاء ما كان يمكن أن يؤمنوا بما",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "كذب به أسلاف لهم ، أو بما كذبوا هم به في أشخاص هؤلاء الأسلاف! ¶ فهم منهم ، طبيعتهم واحدة ، وموقفهم تجاه البينات واحد. لا يفتحون لها قلوبهم ، ولا يتدبرونها بعقولهم. وهم معتدون متجاوزون حد الاعتدال والاستقامة على طريق الهدى ، ذلك أنهم يعطلون مداركهم التي أعطاها اللّه لهم ليتدبروا بها ويتبينوا. وبمثل هذا التعطيل ، تغلق قلوبهم وتوصد منافذها :«كَذلِكَ نَطْبَعُ عَلى قُلُوبِ الْمُعْتَدِينَ» ..حسب سنة اللّه القديمة في أن القلب الذي يغلقه صاحبه ينطبع على هذا ويجمد ويتحجر ، فلا يعود صالحا للتلقي والاستقبال .. لا أن اللّه يغلق هذه القلوب ليمنعها ابتداء من الاهتداء. فإنما هي السنة تتحقق مقتضياتها في جميع الأحوال. ¶ فأما قصة موسى فيبدؤها السياق هنا من مرحلة التكذيب والتحدي ، وينهيها عند غرق فرعون وجنوده ، على نطاق أوسع مما في قصة نوح ، ملما بالمواقف ذات الشبه بموقف المشركين في مكة من الرسول - صلى الله عليه وسلم - وموقف القلة المؤمنة التي معه. ¶ - - - - - - - - - -",
            "page": "93",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "دعوة الرسل مع قومهم (¬1) ¶ «يا قَوْمِ اعْبُدُوا اللَّهَ ما لَكُمْ مِنْ إِلهٍ غَيْرُهُ» ..وإنه كذلك المنهج الذي لا يتبدل : ¶ «فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ» ..ثم هو التعريف بحقيقة الألوهية كما يجدها في نفسه الرسول :«إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ» ..وذكرهم صالح بنشأتهم من الأرض. نشأة جنسهم ، ونشأة أفرادهم من غذاء الأرض أو من عناصرها التي تتألف منها عناصر تكوينهم الجسدي. ومع أنهم من هذه الأرض. من عناصرها. فقد استخلفهم اللّه فيها ليعمروها. استخلفهم بجنسهم واستخلفهم بأشخاصهم بعد الذاهبين من قبلهم. ¶ ثم هم بعد ذلك يشركون معه آلهة أخرى ..«فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ» .. ¶ واطمئنوا إلى استجابته وقبوله :«إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ» .. ¶ والإضافة في «ربي» ولفظ «قريب» ولفظ «مجيب» واجتماعها وتجاورها .. ترسم صورة لحقيقة الألوهية كما تتجلى في قلب من قلوب الصفوة المختارة ، وتخلع على الجو أنسا واتصالا ومودة ، تنتقل من قلب النبي الصالح إلى قلوب مستمعيه لو ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (4 / 1907)",
            "page": "94",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "كانت لهم قلوب! ولكن قلوب القوم كانت قد بلغت من الفساد والاستغلاق والانطماس درجة لا تستشعر معها جمال تلك الصورة ولا جلالها ، ولا تحس بشاشة هذا القول الرفيق ، ولا وضاءة هذا الجو الطليق .. وإذا بهم يفاجأون ، حتى ليظنون بأخيهم صالح الظنون! «قالُوا : يا صالِحُ قَدْ كُنْتَ فِينا مَرْجُوًّا قَبْلَ هذا! أَتَنْهانا أَنْ نَعْبُدَ ما يَعْبُدُ آباؤُنا؟ وَإِنَّنا لَفِي شَكٍّ مِمَّا تَدْعُونا إِلَيْهِ مُرِيبٍ» .. ¶ لقد كان لنا رجاء فيك. كنت مرجوا فينا لعلمك أو لعقلك أو لصدقك أو لحسن تدبيرك ، أو لهذا جميعه. ¶ ولكن هذا الرجاء قد خاب ..«أَتَنْهانا أَنْ نَعْبُدَ ما يَعْبُدُ آباؤُنا» ..إنها للقاصمة! فكل شيء يا صالح إلا هذا! وما كنا لنتوقع أن تقولها! فيا لخيبة الرجاء فيك! ثم إننا لفي شك مما تدعونا إليه. شك يجعلنا نرتاب فيك وفيما تقول :«وَإِنَّنا لَفِي شَكٍّ مِمَّا تَدْعُونا إِلَيْهِ مُرِيبٍ» .. ¶ وهكذا يعجب القوم مما لا عجب فيه بل يستنكرون ما هو واجب وحق ، ويدهشون لأن يدعوهم أخوهم صالح إلى عبادة اللّه وحده. لماذا؟ لا لحجة ولا لبرهان ولا لتفكير. ولكن لأن آباءهم يعبدون هذه الآلهة! وهكذا يبلغ التحجر بالناس أن يعجبوا من الحق البين. وأن يعللوا العقائد بفعل الآباء!",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وهكذا يتبين مرة وثانية وثالثة أن عقيدة التوحيد هي في صميمها دعوة للتحرر الشامل الكامل الصحيح. ¶ ودعوة إلى إطلاق العقل البشري من عقال التقليد ، ومن أوهاق الوهم والخرافة التي لا تستند إلى دليل. ¶ وتذكرنا قولة ثمود لصالح : «قَدْ كُنْتَ فِينا مَرْجُوًّا قَبْلَ هذا» .. ¶ تذكرنا بما كان لقريش من ثقة بصدق محمد - صلى الله عليه وسلم - وأمانته. فلما أن دعاهم إلى ربوبية اللّه وحده تنكروا له كما تنكر قوم صالح ، وقالوا : ساحر. وقالوا : مفتر. ونسوا شهادتهم له وثقتهم فيه! إنها طبيعة واحدة ، ورواية واحدة تتكرر على مدى العصور والدهور .. ¶ ويقول صالح كما قال جده نوح : «قال : يا قوم أرأيتم إن كنت على بينة من ربي وآتاني منه رحمة ، فمن ينصرني من اللّه إن عصيته؟ فما تزيدونني غير تخسير» .. ¶ يا قوم : ماذا ترون إن كنت أجد في نفسي حقيقة ربي واضحة بينة ، تجعلني على يقين من أن هذا هو الطريق؟ وآتاني منه رحمة فاختارني لرسالته وأمدني بالخصائص التي تؤهلني لها. فمن ينصرني من اللّه إن أنا عصيته فقصرت في إبلاغكم دعوته ، احتفاظا برجائكم فيّ؟ أفنافعي هذا الرجاء وناصري من اللّه؟ كلا : ¶ «فَمَنْ يَنْصُرُنِي مِنَ اللَّهِ إِنْ عَصَيْتُهُ؟ فَما تَزِيدُونَنِي غَيْرَ تَخْسِيرٍ» ..",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ما تزيدونني إلا خسارة على خسارة .. غضب اللّه وحرماني شرف الرسالة وخزي الدنيا وعذاب الآخرة. ¶ وهي خسارة بعد خسارة. ولا شيء إلا التخسير! والتثقيل والتشديد! «وَيا قَوْمِ هذِهِ ناقَةُ اللَّهِ لَكُمْ آيَةً ، فَذَرُوها تَأْكُلْ فِي أَرْضِ اللَّهِ ، وَلا تَمَسُّوها بِسُوءٍ فَيَأْخُذَكُمْ عَذابٌ قَرِيبٌ» ولا يذكر السياق صفة لهذه الناقة التي أشار إليها صالح لتكون آية لهم وعلامة. ولكن في إضافتها للّه : ¶ «هذِهِ ناقَةُ اللَّهِ» وفي تخصيصها لهم : «لكم آية» ما يشير إلى أنها كانت ذات صفة خاصة مميزة ، يعلمون بها أنها آية لهم من اللّه. ونكتفي بهذا دون الخوض في ذلك الخضم من الأساطير والإسرائيليات التي تفرقت بها أقوال المفسرين حول ناقة صالح فيما مضى وفيما سيجيء! «هذِهِ ناقَةُ اللَّهِ لَكُمْ آيَةً. فَذَرُوها تَأْكُلْ فِي أَرْضِ اللَّهِ وَلا تَمَسُّوها بِسُوءٍ» .. ¶ وإلا فسيعاجلكم العذاب. يدل على هذه المعاجلة فاء الترتيب في العبارة. ولفظ قريب : «فَيَأْخُذَكُمْ عَذابٌ قَرِيبٌ» ..يأخذكم أخذا. وهي حركة أشد من المس أو الوقوع. ¶ «فَعَقَرُوها .. فَقالَ : تَمَتَّعُوا فِي دارِكُمْ ثَلاثَةَ أَيَّامٍ. ذلِكَ وَعْدٌ غَيْرُ مَكْذُوبٍ» .. ¶ ودل عقرهم للناقة ، أي ضربهم لها بالسيف في قوائمها وقتلها على هذا النحو. دل على فساد قلوبهم واستهتارهم. والسياق هنا",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "لا يطيل بين إعطائهم الناقة وعقرهم إياها ، لأنها لم تحدث في نفوسهم تجاه الدعوة تغييرا يذكر. ثم ليتابع السياق عجلة العذاب. فهو يعبر هنا بفاء التعقيب في كل الخطوات : «فَعَقَرُوها. فَقالَ : تَمَتَّعُوا فِي دارِكُمْ ثَلاثَةَ أَيَّامٍ» .. ¶ فهي آخر ما بقي لكم من متاع هذه الدنيا ومن أيام هذه الحياة : «ذلِكَ وَعْدٌ غَيْرُ مَكْذُوبٍ» ..فهو وعد صادق لن يحيد .. ¶ وبالفاء التعقيبية يعبر كذلك. فالعذاب لم يتأخر : «فَلَمَّا جاءَ أَمْرُنا نَجَّيْنا صالِحاً وَالَّذِينَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَمِنْ خِزْيِ يَوْمِئِذٍ ، إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ ، وَأَخَذَ الَّذِينَ ظَلَمُوا الصَّيْحَةُ ، فَأَصْبَحُوا فِي دِيارِهِمْ جاثِمِينَ» .. ¶ فلما جاء موعد تحقيق الأمر - وهو الإنذار أو الإهلاك - نجينا صالحا والذين آمنوا معه برحمة منا .. ¶ خاصة ومباشرة .. نجيناه من الموت ومن خزي ذلك اليوم ، فقد كانت ميتة ثمود ميتة مخزية ، وكان مشهدهم جاثمين في دورهم بعد الصاعقة المدوية التي تركتهم موتى على هيئتهم مشهدا مخزيا. ¶ «إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ» ..يأخذ العتاة أخذا ولا يعز عليه أمر ، ولا يهون من يتولاه ويرعاه. ¶ ثم يعرض السياق مشهدهم ، معجّبا منهم ، ومن سرعة زوالهم : «كَأَنْ لَمْ يَغْنَوْا فِيها» ..كأن لم يقيموا ويتمتعوا .. وإنه لمشهد مؤثر ، وإنها للمسة مثيرة ، والمشهد معروض ، وما بين الحياة",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "والموت - بعد أن يكون - إلا لمحة كومضة العين ، وإذا الحياة كلها شريط سريع. كأن لم يغنوا فيها ... ¶ ثم الخاتمة المعهودة في هذه السورة : تسجيل الذنب ، وتشييع اللعنة ، وانطواء الصفحة من الواقع ومن الذكرى : «أَلا إِنَّ ثَمُودَ كَفَرُوا رَبَّهُمْ. أَلا بُعْداً لِثَمُودَ!» .. ¶ ومرة أخرى نجدنا أمام حلقة من حلقات الرسالة على مدار التاريخ .. الدعوة فيها هي الدعوة. وحقيقة الإسلام فيها هي حقيقته .. عبادة اللّه وحده بلا شريك ، والدينونة للّه وحده بلا منازع .. ومرة أخرى نجد الجاهلية التي تعقب الإسلام ، ونجد الشرك الذي يعقب التوحيد - فثمود كعاد هم من ذراري المسلمين الذين نجوا في السفينة مع نوح - ولكنهم انحرفوا فصاروا إلى الجاهلية ، حتى جاءهم صالح ليردهم إلى الإسلام من جديد .. ¶ ثم نجد أن القوم يواجهون الآية الخارقة التي طلبوها ، لا بالإيمان والتصديق ، ولكن بالجحود وعقر الناقة! ولقد كان مشركو العرب يطلبون من رسول اللّه - صلى الله عليه وسلم - خارقة كالخوارق السابقة كي يؤمنوا. ¶ فها هم أولاء قوم صالح قد جاءتهم الخارقة التي طلبوا. فما أغنت معهم شيئا! ¶ إن الإيمان لا يحتاج إلى الخوارق.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "إنه دعوة بسيطة تتدبرها القلوب والعقول. ولكن الجاهلية هي التي تطمس على القلوب والعقول : !!! ¶ ومرة أخرى نجد حقيقة الألوهية كما تتجلى في قلب من قلوب الصفوة المختارة. قلوب الرسل الكرام. ¶ نجدها في قولة صالح التي يحكيها عنه القرآن الكريم : «قالَ : يا قَوْمِ أَرَأَيْتُمْ إِنْ كُنْتُ عَلى بَيِّنَةٍ مِنْ رَبِّي ، وَآتانِي مِنْهُ رَحْمَةً ، فَمَنْ يَنْصُرُنِي مِنَ اللَّهِ إِنْ عَصَيْتُهُ؟ فَما تَزِيدُونَنِي غَيْرَ تَخْسِيرٍ» .. وذلك بعد أن يصف لهم ربه كما يجده في قلبه : «إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ» .. ¶ وما تتجلى حقيقة الألوهية قط في كمالها وجلالها وروائها وجمالها كما تتجلى في قلوب تلك الصفوة المختارة من عباده. فهذه القلوب هي المعرض الصافي الرائق الذي تتجلى فيه هذه الحقيقة على هذا النحو الفريد العجيب ! ¶ ثم نقف من القصة أمام الجاهلية التي ترى في الرشد ضلالا وفي الحق عجيبة لا تكاد تتصورها! فصالح الذي كان مرجوا في قومه ، لصلاحه ولرجاحة عقله وخلقه ، يقف منه قومه موقف اليائس منه ، المفجوع فيه! لماذا؟ لأنه دعاهم إلى الدينونة للّه وحده. على غير ما ورثوا عن آبائهم من الدينونة لغيره! إن القلب البشري حين ينحرف شعرة واحدة عن العقيدة الصحيحة ، لا يقف عند حد في ضلاله وشروده.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "حتى إن الحق البسيط الفطري المنطقي ليبدو عنده عجيبة العجائب التي يعجز عن تصورها بينما هو يستسيغ الانحراف الذي لا يستند إلى منطق فطري أو منطق عقلي على الإطلاق! إن صالحا يناديهم : «يا قوم اعبدوا اللّه ما لكم من إله غيره .. هو أنشأكم من الأرض واستعمركم فيها ..» ..فهو يناديهم بما في نشأتهم ووجودهم في الأرض من دليل فطري منطقي لا يملكون له ردا .. وهم ما كانوا يزعمون أنهم هم أنشئوا أنفسهم ، ولا أنهم هم كفلوا لأنفسهم البقاء ، ولا أعطوا أنفسهم هذه الأرزاق التي يستمتعون بها في الأرض ..وظاهر أنهم لم يكونوا يجحدون أن اللّه - سبحانه - هو الذي أنشأهم من الأرض ، وهو الذي أقدرهم على عمارتها. ولكنهم ما كانوا يتبعون هذا الاعتراف بألوهية اللّه - سبحانه - وإنشائه لهم واستخلافهم في الأرض ، بما ينبغي أن يتبعه من الدينونة للّه وحده بلا شريك ، واتباع أمره وحده بلا منازع .. وهو ما يدعوهم إليه صالح بقوله : «يا قوم اعبدوا اللّه ما لكم من إله غيره» .. ¶ لقد كانت القضية هي ذاتها .. قضية الربوبية لا قضية الألوهية. قضية الدينونة والحاكمية قضية الاتباع والطاعة .. إنها القضية الدائمة التي تدور عليها معركة الإسلام مع الجاهلية! ¶ - - - - - - - - - -",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "الفرق بين فقه الحركة وفقه الأوراق (¬1) ¶ هنا تعرض شبهة .. أليس في قول يوسف - عليه السلام - : «اجْعَلْنِي عَلى خَزائِنِ الْأَرْضِ ، إِنِّي حَفِيظٌ عَلِيمٌ» .. أمران محظوران في النظام الإسلامي : ¶ أولهما : طلب التولية ، وهو محظور بنص قول الرسول - صلى الله عليه وسلم - فعَنْ أَبِي مُوسَى قَالَ : دَخَلْتُ عَلَى رَسُولِ اللهِ - صلى الله عليه وسلم - أَنَا وَرَجُلاَنِ مِنْ بَنِي عَمِّي ، فَقَالَ أَحَدُ الرَّجُلَيْنِ : يَا رَسُولَ اللهِ ، أَمِّرْنَا عَلَى بَعْضِ مَا وَلاَّكَ اللَّهُ ، وَقَالَ الآخَرُ : مِثْلَ ذَلِكَ ، فَقَالَ النَّبِيُّ - صلى الله عليه وسلم - : إِنَّا وَاللَّهِ لاَ نُوَلِّي عَلَى هَذَا الْعَمَلِ أَحَدًا سَأَلَهُ ، وَلاَ أَحَدًا حَرَصَ عَلَيْهِ.\" (رواه مسلم) (¬2) . ¶ وثانيهما : تزكية النفس ، وهي محظورة بقوله تعالى : «فَلا تُزَكُّوا أَنْفُسَكُمْ»؟ ¶ ولا نريد أن نجيب بأن هذه القواعد إنما تقررت في النظام الإسلامي الذي تقرر على عهد محمد رسول اللّه - صلى الله عليه وسلم - وأنها لم تكن مقررة على أيام يوسف - عليه السلام - والمسائل التنظيمية في هذا الدين ليست موحدة كأصول العقيدة ، الثابتة في كل رسالة وعلى يد كل رسول .. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (4 / 2006) ¶ (¬2) - صحيح ابن حبان - (10 / 333) (4481) وصحيح مسلم- المكنز -(4821)",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "لا نريد أن نجيب بهذا ، وإن كان له وجه ، لأننا نرى أن الأمر في هذه المسألة أبعد أعماقا ، وأوسع آفاقا من أن يرتكن إلى هذا الوجه وأنه إنما يرتكن إلى اعتبارات أخرى لا بد من إدراكها ، لإدراك منهج الاستدلال من الأصول والنصوص ، ولإعطاء أصول الفقه وأحكامه تلك الطبيعة الحركية الأصيلة في كيانها ، والتي خمدت وجمدت في عقول الفقهاء وفي عقلية الفقه كلها في قرون الخمود والركود! ¶ إن الفقه الإسلامي لم ينشأ في فراغ ، كما أنه لا يعيش ولا يفهم في فراغ! .. ¶ لقد نشأ الفقه الإسلامي في مجتمع مسلم ، ونشأ من خلال حركة هذا المجتمع في مواجهة حاجات الحياة الإسلامية الواقعية. كذلك لم يكن الفقه الإسلامي هو الذي أنشأ المجتمع المسلم إنما كان المجتمع المسلم بحركته الواقعية لمواجهة حاجات الحياة الإسلامية هو الذي أنشأ الفقه الإسلامي .. ¶ وهاتان الحقيقتان التاريخيتان الواقعيتان عظيمتا الدلالة كما أنهما ضروريتان لفهم طبيعة الفقه الإسلامي وإدراك الطبيعة الحركية للأحكام الفقهية الإسلامية. ¶ والذين يأخذون اليوم تلك النصوص والأحكام المدونة ، دون إدراك لهاتين الحقيقتين ودون مراجعة للظروف والملابسات التي نزلت فيها تلك النصوص ونشأت فيها تلك الأحكام ، ودون",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "استحضار لطبيعة الجو والبيئة والحالة التي كانت تلك النصوص تلبيها وتوجهها وكانت تلك الأحكام تصاغ فيها وتحكمها وتعيش فيها .. الذين يفعلون ذلك ويحاولون تطبيق هذه الأحكام كأنها نشأت في فراغ وكأنها اليوم يمكن أن تعيش في فراغ .. هؤلاء ليسوا «فقهاء»! وليس لهم «فقه» بطبيعة الفقه! وبطبيعة هذا الدين أصلا! ¶ إن «فقه الحركة» يختلف اختلافا أساسيا عن «فقه الأوراق» مع استمداده أصلا وقيامه على النصوص التي يقوم عليها ويستمد منها «فقه الأوراق»! ¶ إن فقه الحركة يأخذ في اعتباره «الواقع» الذي نزلت فيه النصوص ، وصيغت فيه الأحكام. ويرى أن ذلك الواقع يؤلف مع النصوص والأحكام مركبا لا تنفصل عناصره. فإذا انفصلت عناصر هذا المركب فقد طبيعته ، واختل تركيبه! ومن ثم فليس هنالك حكم فقهي واحد مستقل بذاته ، يعيش في فراغ ، لا تتمثل فيه عناصر الموقف والجو والبيئة والملابسات التي نشأ نشأته الأولى فيها .. إنه لم ينشأ في فراغ ومن ثم لا يستطيع أن يعيش في فراغ! ونأخذ مثالا لهذا التقرير العام هذا الحكم الفقهي الإسلامي بعدم تزكية النفس وعدم ترشيحها للمناصب ، وهو المأخوذ من قوله تعالى : «فَلا تُزَكُّوا أَنْفُسَكُمْ» ومن قول رسول اللّه - صلى الله عليه وسلم - «إنا واللّه لا نولي هذا العمل أحدا سأله» ..",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "لقد نشأ هذا الحكم - كما نزلت تلك النصوص - في مجتمع مسلم ليطبق في هذا المجتمع وليعيش في هذا الوسط وليلبي حاجة ذلك المجتمع. وفق نشأته التاريخية ، ووفق تركيبه العضوي ، ووفق واقعه الذاتي. فهو من ثم حكم إسلامي جاء ليطبق في مجتمع إسلامي .. وقد نشأ في وسط واقعي ولم ينشأ في فراغ مثالي. وهو من ثم لا يطبق ولا يصلح ولا ينشئ آثاره الصحيحة إلا إذا طبق في مجتمع إسلامي .. إسلامي في نشأته ، وفي تركيبه العضوي ، وفي التزامه بشريعة الإسلام كاملة .. وكل مجتمع لا تتوافر فيه هذه المقوّمات كلها يعتبر «فراغا» بالقياس إلى ذلك الحكم ، لا يملك أن يعيش فيه ، ولا يصلح له ، ولا يصلحه كذلك! .. ومثل هذا الحكم كل أحكام النظام الإسلامي. وإن كنا في هذا المقام لا نفصل إلا هذا الحكم بمناسبة ذلك السياق القرآني .. ¶ ونريد أن نفهم لماذا لا يزكي الناس أنفسهم في المجتمع المسلم ، ولا يرشحون أنفسهم للوظائف ، ولا يقومون لأشخاصهم بدعاية ما كي يختاروا لمجلس الشورى أو للإمامة أو للإمارة ... ¶ إن الناس في المجتمع المسلم لا يحتاجون لشيء من هذا لإبراز أفضليتهم وأحقيتهم. كما أن المناصب والوظائف في هذا المجتمع تكليف ثقيل لا يغري أحدا بالتزاحم عليه - اللهم إلا ابتغاء الأجر بالنهوض بالواجب وللخدمة الشاقة ابتغاء رضوان اللّه",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "تعالى - ومن ثم لا يسأل المناصب والوظائف إلا المتهافتون عليها لحاجة في نفوسهم. وهؤلاء يجب أن يمنعوها! ¶ ولكن هذه الحقيقة لا تفهم إلا بمراجعة النشأة الطبيعية للمجتمع المسلم ، وإدراك طبيعة تكوينه العضوي أيضا ..إن الحركة هي العنصر المكوّن لذلك المجتمع. فالمجتمع المسلم وليد الحركة بالعقيدة الإسلامية .. ¶ أولا : تجيء العقيدة من مصدرها الإلهي متمثلة في تبليغ الرسول وعمله - على عهد النبوات - أو متمثلة في دعوة الداعية بما جاء من عند اللّه وما بلغه رسوله - على مدار الزمان بعد ذلك - فيستجيب للدعوة ناس يتعرضون للأذى والفتنة من الجاهلية الحاكمة السائدة في أرض الدعوة. فمنهم من يفتن ويرتد ، ومنهم من يصدق ما عاهد اللّه عليه فيقضي نحبه شهيدا ومنهم من ينتظر حتى يحكم اللّه بينه وبين قومه بالحق .. ¶ هؤلاء يفتح اللّه عليهم ، ويجعل منهم ستارا لقدره ، ويمكن لهم في الأرض تحقيقا لوعده بنصر من ينصره ، والتمكين في الأرض له ، ليقيم مملكة اللّه في الأرض - أي لينفذ حكم اللّه في الأرض - ليس له من هذا النصر والتمكين شيء إنما هو نصر لدين اللّه ، وتمكين لربوبية اللّه في العباد. ¶ وهؤلاء لا يقفون بهذا الدين عند حدود أرض معينة ولا عند حدود جنس معين ولا عند حدود قوم أو لون أو لغة أو مقوّم",
            "page": "106",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "واحد من تلك المقوّمات البشرية الأرضية الهزيلة السخيفة! إنما ينطلقون بهذه العقيدة الربانية ليحرروا «الإنسان» .. كل الإنسان : في «الأرض» .. كل الأرض .. من العبودية لغير اللّه وليرفعوه عن العبودية للطواغيت أيا كانت هذه الطواغيت. ¶ وفي أثناء الحركة بهذا الدين - وقد لا حظنا أنها لا تتوقف عند إقامة الدولة المسلمة في بقعة من الأرض ، ولا تقف عند حدود أرض أو جنس أو قوم - تتميز أقدار الناس ، وتتحدد مقاماتهم في المجتمع ، ويقوم هذا التحديد وذلك التميز على موازين وقيم إيمانية ، الجميع يتعارفون عليها ، من البلاء في الجهاد ، والتقوى والصلاح والعبادة والأخلاق والقدرة والكفاءة .. وكلها قيم يحكم عليها الواقع ، وتبرزها الحركة ، ويعرفها المجتمع ويعرف المتسمين بها .. ومن ثم لا يحتاج أصحابها أن يزكوا أنفسهم ، ولا أن يطلبوا الإمارة أو مراكز الشورى والتوجيه على أساس هذه التزكية .. ¶ وفي المجتمع المسلم الذي نشأ هذه النشأة ، وقام تركيبه العضوي على أساس التميز في أثناء الحركة بتلك القيم الإيمانية - كما حدث في المجتمع المسلم من تميز السابقين من المهاجرين ثم الأنصار. وأهل بدر ، وأهل بيعة الرضوان ، ومن أنفق من قبل الفتح وقاتل - ثم ظل يتميز الناس فيه بحسن البلاء في الإسلام .. في هذا المجتمع لا يبخس الناس بعضهم بعضا ، ولا ينكر الناس",
            "page": "107",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "فضائل المتميزين - مهما غلب الضعف البشري أصحابه أحيانا فغلبتهم الأطماع - وعندئذ تنتفي الحاجة - من جانب آخر - إلى أن يزكي المتميزون أنفسهم ويطلبوا الإمارة أو مراكز الشورى والتوجيه على أساس هذه التزكية .. ¶ ولقد يخيل للناس الآن أن هذه خاصية متفردة للمجتمع المسلم الأول بسبب نشأته التاريخية! ¶ ولكنهم ينسون أن أي مجتمع مسلم لن يوجد إلا بمثل هذه النشأة .. لن يوجد اليوم أو غدا ، إلا أن تقوم دعوة لإدخال الناس في هذا الدين من جديد ، وإخراجهم من الجاهلية التي صاروا إليها .. وهذه نقطة البدء .. ثم تعقبها الفتنة والابتلاء - كما حدث أول مرة - فأما ناس فيفتنون ويرتدون! ¶ وأما ناس فيصدقون ما عاهدوا اللّه عليه فيقضون نحبهم ويموتون شهداء. وأما ناس فيصبرون ويصابرون ويصرون على الإسلام ، ويكرهون أن يعودوا إلى الجاهلية كما يكره أحدهم أن يلقى في النار حتى يحكم اللّه بينهم وبين قومهم بالحق ، ويمكّن لهم في الأرض - كما مكن للمسلمين أول مرة - فيقوم في أرض من أرض اللّه نظام إسلامي .. ويومئذ تكون الحركة من نقطة البدء إلى قيام النظام الإسلامي قد ميزت المجاهدين المتحركين إلى طبقات إيمانية ، وفق الموازين والقيم الإيمانية .. ويومئذ لن يحتاج",
            "page": "108",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "هؤلاء إلى ترشيح أنفسهم وتزكيتها ، لأن مجتمعهم الذي جاهد كله معهم يعرفهم ويزكيهم ويرشحهم! ¶ ولقد يقال بعد هذا : ولكن هذا يكون في المرحلة الأولى. فإذا استقر المجتمع بعد ذلك؟ وهذا سؤال من لا يعرف طبيعة هذا الدين! ¶ إن هذا الدين يتحرك دائما ولا يكف عن الحركة .. يتحرك لتحرير «الإنسان». ¶ كل الإنسان .. في «الأرض» .. كل الأرض .. من العبودية لغير اللّه وليرفعه عن العبودية للطواغيت بلا حدود من الأرض أو الجنس أو القوم أو أي مقوم من المقومات البشرية الأرضية الهزيلة السخيفة! ¶ وإذن فستظل الحركة - التي هي طبيعة هذا الدين الأصيلة - تميز أصحاب البلاء وأصحاب الكفايات والمواهب ولا تقف أبدا ليركد هذا المجتمع ويأسن - إلا أن ينحرف عن الإسلام - وسيظل الحكم الفقهي - الخاص بتحريم تزكية النفس وطلب العمل على أساس هذه التزكية - قائما وعاملا في محيطه الملائم .. ذات المحيط الذي نشأ أول مرة وعمل فيه. ¶ ثم يقال : ولكن المجتمع حين يتسع لا يعرف الناس بعضهم بعضا ويصبح الأكفاء الموهوبون في حاجة إلى الإعلان عن أنفسهم وتزكيتها وطلب العمل على أساس هذه التزكية!",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "وهذا القول كذلك وهم ناشئ من التأثر بواقع المجتمعات الجاهلية الحاضرة .. إن المجتمع المسلم يكون أهل كل محلة فيه متعارفين متواصلين متكافلين - كما هي طبيعة التربية والتكوين والتوجيه ، والالتزام في المجتمع المسلم - ومن ثم يكون أهل كل محلة عارفين بأصحاب الكفايات والمواهب فيهم موزونة هذه الكفايات والمواهب بموازين وقيم إيمانية فلا يعز عليهم أن ينتدبوا هم من بينهم أهل البلاء والتقوى والكفاية .. ¶ سواء لمجلس الشورى أو للشؤون المحلية. أما الإمارات العامة فيختار لها الإمام - الذي اختارته الأمة بعد ترشيح أهل الحل والعقد - أو أهل الشورى - له .. يختار لها من بين مجموعة الرجال المختارين الذين ميزتهم الحركة. والحركة دائبة كما قلنا في المجتمع المسلم ، والجهاد ماض إلى يوم القيامة. ¶ إن الذين يفكرون في النظام الإسلامي اليوم وتشكيلاته - أو يكتبون - يدخلون في متاهة! ¶ ذلك أنهم يحاولون تطبيق قواعد النظام الإسلامي وأحكامه الفقهية المدونة في فراغ! يحاولون تطبيقها في هذا المجتمع الجاهلي القائم ، بتركيبه العضوي الحاضر! ¶ وهذا المجتمع الجاهلي الحاضر يعتبر - بالقياس إلى طبيعة النظام الإسلامي وأحكامه الفقهية - فراغا لا يمكن أن يقوم فيه هذا النظام ولا أن تطبق فيه هذه الأحكام .. إن تركيبه العضوي",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "مناقض تماما للتركيب العضوي للمجتمع المسلم. فالمجتمع المسلم - كما قلنا - يقوم تركيبه العضوي على أساس ترتيب الشخصيات والفئات كما ترتبها الحركة لإقرار هذا النظام في عالم الواقع ، ولمجاهدة الجاهلية لإخراج الناس منها إلى الإسلام. مع تحمل ضغوط الجاهلية وما توجهه من فتنة وإيذاء وحرب على هذه الحركة ، والصبر على الابتلاء وحسن البلاء من نقطة البدء إلى نقطة الفصل في نهاية المطاف. أما المجتمع الجاهلي الحاضر فهو مجتمع راكد ، قائم على قيم لا علاقة لها بالإسلام ، ولا بالقيم الإيمانية .. ¶ وهو - من ثم - يعد بالقياس إلى النظام الإسلامي وأحكامه الفقهية فراغا لا يعيش فيه هذا النظام ولا تقوم فيه هذه الأحكام! هؤلاء الكاتبون الباحثون عن حل لتطبيق قواعد النظام وتشكيلاته وأحكامه الفقهية يحيرهم - أول ما يحيرهم - طريقة اختيار أهل الحل والعقد - أو أهل الشورى - من غير ترشيح من أنفسهم ولا تزكية! كيف يمكن هذا في مثل هذه المجتمعات التي نعيش فيها والناس لا يعرف بعضهم بعضا ولا يزنون كذلك بموازين الكفاية والنزاهة والأمانة! ¶ كذلك تحيرهم طريقة اختيار الإمام؟ أيكون الاختيار من عامة الشعب أم يكون من ترشيح أهل الحل والعقد؟ وإذا كان الإمام سيختار أهل الحل والعقد - متابعة لعدم تزكيتهم لأنفسهم أو",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "ترشيحها - فكيف يعودون هم فيختارون الإمام؟ ألا يؤثر هذا في ميزانهم؟ ثم إذا كانوا هم الذين سيعودون فيرشحون الإمام؟ ألا تكون لهم ولاية عليه وهو الإمام الأعظم؟ ثم ألا يجعله هذا يختار أشخاصا يضمن ولاءهم له ، ويكون هذا هو العنصر الأول في اعتباره؟ ... ¶ وأسئلة أخرى كثيرة لا يجدون لها جوابا في هذه المتاهة! أنا أعرف نقطة البدء في هذه المتاهة .. إنها هي افتراض أن هذا المجتمع الجاهلي الذي نعيش فيه مجتمع مسلم وأن قواعد النظام الإسلامي وأحكامه الفقهية سيجاء بها لتطبق على هذا المجتمع الجاهلي بتركيبه العضوي الحاضر ، وبقيمة وأخلاقه الحاضرة! هذه نقطة البدء في المتاهة .. ومتى بدأ منها الباحث فإنه يبدأ في فراغ ، ويوغل في هذا الفراغ ، حتى يبعد في التيه ، وحتى يأخذه الدوار! ¶ إن هذا المجتمع الجاهلي الذي نعيش فيه ليس هو المجتمع المسلم ، ومن ثم لن يطبق فيه النظام الإسلامي ولن تطبق فيه الأحكام الفقهية الخاصة بهذا النظام .. لن تطبق لاستحالة هذا التطبيق الناشئة من أن قواعد النظام الإسلامي وأحكامه الفقهية لا يمكن أن تتحرك في فراغ لأنها بطبيعتها لم تنشأ في فراغ ، ولم تتحرك في فراغ كذلك! إن المجتمع الإسلامي ينشأ بتركيب عضوي آخر غير التركيب العضوي للمجتمع الجاهلي .. ينشأ من أشخاص",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "ومجموعات وفئات جاهدت - في وجه الجاهلية - لإنشائه وتحددت أقدارها وتميزت مقاماتها في ثنايا تلك الحركة. ¶ إنه مجتمع جديد .. ومجتمع وليد .. ومجتمع متحرك دائما في طريقه لتحرير «الإنسان» ، .. كل الإنسان .. في «الأرض» .. كل الأرض .. من العبودية لغير اللّه ، ولرفع هذا الإنسان عن ذلة العبودية للطواغيت ..أيا كانت هذه الطواغيت .. ¶ ومثل قضية التزكية وطلب الإمارة ، واختيار الإمام ، واختيار أهل الشورى ... وما إليها ... قضايا كثيرة تثار ، ويطرقها الباحثون في الإسلام .. في الفراغ .. في هذا المجتمع الجاهلي الذي نعيش فيه .. بتركيبه العضوي المختلف تماما عن التركيب العضوي للمجتمع المسلم .. وبقيمة وموازينه واعتباراته وأخلاقه ومشاعره وتصوراته المختلفة تماما عن قيم المجتمع المسلم وموازينه واعتباراته وأخلاقه ومشاعره وتصوراته .. ¶ أعمال البنوك وأساسها الربوي .. شركات التأمين وقاعدتها الربوية .. تحديد النسل وما أدري ماذا؟! إلى آخر هذه «المشكلات» التي يشغل «الباحثون» بها أنفسهم أو يجيبون فيها عن استفتاءات توجه إليهم .. ¶ إنهم جميعا - مع الأسف - يبدأون من نقطة البدء في المتاهة! يبدأون من افتراض أن قواعد النظام الإسلامي وأحكامه سيجاء بها لتطبق على هذه المجتمعات الجاهلية الحاضرة بتركيبها العضوي",
            "page": "113",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "الحاضر فتنتقل هذه المجتمعات إذن - متى طبقت عليها أحكام الإسلام - إلى الإسلام! وهي تصورات مضحكة لولا أنها محزنة! إن الفقه الإسلامي بكل أحكامه ليس هو الذي أنشأ المجتمع المسلم. إنما المجتمع المسلم بحركته - في مواجهة الجاهلية ابتداء - ثم بحركته في مواجهة حاجة الحياة الحقيقية ثانيا ، هو الذي أنشأ الفقه الإسلامي مستمدا من أصول الشريعة الكلية .. والعكس لا يمكن أن يكون أصلا! ¶ إن الفقه الإسلامي لا ينشأ في فراغ ، ولا يعيش في فراغ كذلك .. لا ينشأ في الأدمغة والأوراق إنما ينشأ في واقع الحياة. وليست أية حياة. إنما هي حياة المجتمع المسلم على وجه التحديد .. ومن ثم لا بد أن يوجد المجتمع المسلم أولا بتركيبه العضوي الطبيعي فيكون هو الوسط الذي ينشأ فيه الفقه الإسلامي ويطبق .. ¶ وعندئذ تختلف الأمور جدا .. ¶ وساعتها قد يحتاج ذلك المجتمع الخاص - بعد نشأته في مواجهة الجاهلية وتحركه في مواجهة الحياة - إلى البنوك وشركات التأمين وتحديد النسل ... إلخ وقد لا يحتاج! ¶ ذلك أننا لا نملك سلفا أن نقدر أصل حاجته ، ولا حجمها ، ولا شكلها ، حتى نشرّع لها سلفا! كما أن ما لدينا من أحكام هذا الدين لا يطابق حاجات المجتمعات الجاهلية ولا يلبيها .. ذلك أن هذا الدين لا يعترف ابتداء بشرعية وجود هذه",
            "page": "114",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "المجتمعات الجاهلية ولا يرضى ببقائها. ومن ثم فهو لا يعني نفسه بالاعتراف بحاجاتها الناشئة من جاهليتها ولا بتلبيتها كذلك! إن المحنة الحقيقية لهؤلاء الباحثين أنهم يتصورون أن هذا الواقع الجاهلي هو الأصل ، الذي يجب على دين اللّه أن يطابق نفسه عليه! ¶ ولكن الأمر غير ذلك تماما .. إن دين اللّه هو الأصل الذي يجب على البشرية أن تطابق نفسها عليه وأن تحور من واقعها الجاهلي وتغير حتى تتم هذه المطابقة .. ولكن هذا التحور وهذا التغير لا يتمان عادة إلا عن طريق واحد .. هو التحرك - في وجه الجاهلية - لتحقيق ألوهية اللّه في الأرض وربوبيته وحده للعباد ، وتحرير الناس من العبودية للطاغوت ، بتحكيم شريعة اللّه وحدها في حياتهم .. ¶ وهذه الحركة لا بد أن تواجه الفتنة والأذى والابتلاء. فيفتن من يفتن ويرتد من يرتد ، ويصدق اللّه من يصدقه فيقضي نحبه ويستشهد ، ويصبر من يصبر ويمضي في حركته حتى يحكم اللّه بينه وبين قومه بالحق ، وحتى يمكن اللّه له في الأرض ، وعندئذ فقط يقوم النظام الإسلامي ، وقد انطبع المتحركون لتحقيقه بطابعه ، وتميزوا بقيمة .. وعندئذ تكون لحياتهم مطالب وحاجات تختلف في طبيعتها وفي طرق تلبيتها عن حاجات المجتمعات الجاهلية ومطالبها وطرق تلبيتها .. وعلى ضوء واقع",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "المجتمع المسلم يومذاك تستنبط الأحكام وينشأ فقه إسلامي حي متحرك - لا في فراغ - ولكن في وسط واقعي محدد المطالب والحاجات والمشكلات .. ¶ ومن ذا الذي يدرينا اليوم مثلا أن يكون الناس في مجتمع مسلم تجبى فيه الزكاة وتنفق في مصارفها ، ويقوم فيه التراحم والتكافل بين أهل كل محلة ، ثم بين كل أفراد الأمة ، وتقوم حياة الناس فيه على غير السرف والترف والمخيلة والتكاثر .. إلى آخر مقومات الحياة الإسلامية .. من يدرينا أن مجتمعا كهذا سيكون في حاجة إلى شركات تأمين أصلا؟! وعنده كل تلك التأمينات والضمانات مع تلك الملابسات والقيم والتصورات؟! ¶ وإذا احتاج إلى نوع من التأمين فمن يدرينا أنه سيكون هو هذا النوع المعروف في المجتمع الجاهلي ، المنبثق من حاجات هذا المجتمع الجاهلي وملابساته وقيمه وتصوراته؟! وكذلك من يدرينا أن المجتمع المسلم المتحرك المجاهد سيكون في حاجة إلى تحديد النسل مثلا؟ .. وهكذا .. ¶ وإذا كنا لا نملك افتراض أصل حاجات المجتمع حين يكون مسلما ولا حجم هذه الحاجات أو شكلها ، بسبب اختلاف تركيبه العضوي عن تركيب المجتمع الجاهلي ، واختلاف تصوراته ومشاعره وقيمه وموازينه ..",
            "page": "116",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "فما هذا الضنى في محاولة تحوير وتطوير وتغيير الأحكام المدونة لكي تطابق حاجات هي في ضمير الغيب ، شأنها شأن وجود المجتمع المسلم ذاته! إن نقطة البدء في المتاهة - كما قلنا - هي افتراض أن هذه المجتمعات القائمة هي المجتمعات الإسلامية وأنه سيجاء بأحكام الفقه الإسلامي من الأوراق لتطبق عليها ، وهي بهذا التركيب العضوي ذاته ، وبالتصورات والمشاعر والقيم والموازين ذاتها. ¶ كما أن أصل المحنة هو الشعور بأن واقع هذه المجتمعات الجاهلية وتركيبها الحاضر هو الأصل الذي يجب على دين اللّه أن يطابق نفسه عليه. وأن يحور ويطور ويغير في أحكامه ليلاحق حاجات هذه المجتمعات ومشكلاتها .. حاجاتها ومشكلاتها المنبثقة أصلا من مخالفتها للإسلام ومن خروج حياتها جملة من إطاره! ونحسب أنه قد آن للإسلام أن يستعلي في نفوس دعاته ، فلا يجعلوه مجرد خادم للأوضاع الجاهلية ، والمجتمعات الجاهلية ، والحاجات الجاهلية. وأن يقولوا للناس - وللذين يستفتونهم بوجه خاص - تعالوا أنتم أولا إلى الإسلام ، وأعلنوا خضوعكم سلفا لأحكامه .. أو بعبارة أخرى .. تعالوا أنتم أولا فادخلوا في دين اللّه ، وأعلنوا عبوديتكم للّه وحده ، واشهدوا أن لا إله إلا اللّه بمدلولها الذي لا يقوم الإيمان والإسلام إلا به. وهو إفراد اللّه بألوهيته في الأرض كإفراده بالألوهية في السماء وتقرير ربوبيته - أي",
            "page": "117",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "حاكميته وسلطانه - وحده في حياة الناس بجملتها. وتنحية ربوبية العباد للعباد ، بتنحية حاكمية العباد للعباد ، وتشريع العباد للعباد. ¶ وحين يستجيب الناس - أو الجماعة منهم - لهذا القول ، فإن المجتمع المسلم يكون قد بدأ أولى خطواته في الوجود. وهذا المجتمع يكون حينئذ هو الوسط الواقعي الحي الذي ينشأ فيه الفقه الإسلامي الحي وينمو ، لمواجهة حاجات ذلك المجتمع المستسلم لشريعة اللّه فعلا .. ¶ فأما قبل قيام هذا المجتمع فالعمل في حقل الفقه والأحكام التنظيمية هو مجرد خداع للنفس ، باستنبات البذور في الهواء ، ولن ينبت الفقه الإسلامي في الفراغ ، كما أنه لن تنبت البذور في الهواء! ¶ إن العمل في الحقل «الفكري» للفقه الإسلامي عمل مريح! لأنه لا خطر فيه! ولكنه ليس عملا للإسلام ولا هو من منهج هذا الدين ولا من طبيعته! ¶ وخير للذين ينشدون الراحة والسلامة أن يشتغلوا بالأدب وبالفن أو بالتجارة! أما الاشتغال بالفقه الآن على ذلك النحو بوصفه عملا للإسلام في هذه الفترة فأحسب - واللّه أعلم - أنه مضيعة للعمر وللأجر أيضا! إن دين اللّه يأبي أن يكون مجرد مطية ذلول ، ومجرد خادم مطيع ، لتلبية هذا المجتمع الجاهلي الآبق منه ،",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "المتنكر له ، الشارد عنه .. الذي يسخر منه الحين بعد الحين باستفتائه في مشكلاته وحاجاته وهو غير خاضع لشريعته وسلطانه .. ¶ إن فقه هذا الدين وأحكامه لا تنشأ في فراغ ، ولا تعمل في فراغ .. وإن المجتمع المسلم الخاضع لسلطان اللّه ابتداء هو الذي صنع هذا الفقه وليس الفقه هو الذي صنع ذلك المجتمع .. ولن تنعكس الآية أبدا. ¶ إن خطوات النشأة الإسلامية ومراحلها هي دائما واحدة والانتقال من الجاهلية إلى الإسلام لن يكون يوما ما سهلا ولا يسيرا. ولن يبدأ أبدا من صياغة الأحكام الفقهية في الفراغ ، لتكون معدة جاهزة يوم يقوم المجتمع الإسلامي والنظام الإسلامي. ولن يكون وجود هذه الأحكام المفصلة على «الجاهز» والناشئة في الفراغ هي نقطة البدء في التحول من الجاهلية إلى الإسلام. وليس الذي ينقص هذه المجتمعات الجاهلية لكي تتحول إلى الإسلام هو الأحكام الفقهية «الجاهزة»! ¶ وليست الصعوبة في ذلك التحول ناشئة عن قصور أحكام الفقه الإسلامي الحاضرة عن ملاحقة حاجات المجتمعات المتطورة .. إلى آخر ما يخادع به بعضهم ، وينخدع به بعضهم الآخر! كلا! ¶ إن الذي يحول دون تحول هذه المجتمعات الجاهلية إلى النظام الإسلامي هو وجود الطواغيت التي تأبى أن تكون الحاكمية للّه",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "فتأبى أن تكون الربوبية في حياة البشر والألوهية في الأرض للّه وحده. ¶ وتخرج بذلك من الإسلام خروجا كاملا. يعد الحكم عليه من المعلوم من الدين بالضرورة .. ثم هو بعد ذلك وجود جماهير من البشر تعبد أولئك الطواغيت من دون اللّه - أي تدين لها وتخضع وتتبع - فتجعلها بذلك أربابا متفرقة معبودة مطاعة. وتخرج هذه الجماهير بهذه العبادة من التوحيد إلى الشرك .. فهذا هو أخص مدلولات الشرك في نظر الإسلام .. ¶ وبهذا وذلك تقوم الجاهلية نظاما في الأرض وتعتمد على ركائز من ضلال التصور بقدر ما تعتمد على ركائز من القوة المادية : ¶ وصياغة أحكام الفقه لا تواجه هذه الجاهلية - إذن - بوسائل مكافئة. إنما الذي يواجهها دعوة إلى الدخول في الإسلام مرة أخرى وحركة تواجه الجاهلية بكل ركائزها ثم يكون ما يكون من شأن كل دعوة للإسلام في وجه الجاهلية. ثم يحكم اللّه بين من يسلمون للّه وبين قومهم بالحق .. وعندئذ فقط يجيء دور أحكام الفقه ، التي تنشأ نشأة طبيعية في هذا الوسط الواقعي الحي ، وتواجه حاجات الحياة الواقعية المتجددة في هذا المجتمع الوليد ، وفق حجم هذه الحاجات يومئذ وشكلها وملابساتها ، وهي أمور كلها في ضمير الغيب - كما أسلفنا - ولا يمكن التكهن بها",
            "page": "120",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "سلفا ، ولا يمكن الاشتغال بها من اليوم على سبيل الجد المناسب لطبيعة هذا الدين! ¶ إن هذا لا يعني - بحال - أن الأحكام الشرعية المنصوص عليها في الكتاب والسنة ليست قائمة الآن فعلا من الوجهة الشرعية. ولكنه يعني فقط أن المجتمع الذي شرعت هذه الأحكام له ، والذي لا تطبق هذه الأحكام إلا فيه - بل الذي لا تعيش هذه الأحكام إلا به - ليس قائما الآن فعلا. ومن ثم يصبح وجودها الفعلي معلقا بقيام ذلك المجتمع .. ويبقى الالتزام بها قائما في عنق كل من يسلم من ذلك المجتمع الجاهلي ويتحرك في وجه الجاهلية لإقامة النظام الإسلامي ويتعرض لما يتعرض له من يتحرك بهذا الدين في وجه الجاهلية وطواغيتها المتألهة وجماهيرها الخاضعة للطواغيت الراضية بالشرك في الربوبية .. ¶ إن إدراك طبيعة النشأة الإسلامية على هذا النحو الذي لا يتغير ، كلما قامت الجاهلية وقامت في وجهها محاولة إسلامية .. هو نقطة البدء في العمل الحقيقي البناء لإعادة هذا الدين إلى الوجود الفعلي ، بعد أن انقطع هذا الوجود منذ أن حلت شرائع البشر محل شريعة اللّه في خلال القرنين الأخيرين وخلا وجه الأرض من الوجود الحقيقي للإسلام وإن بقيت المآذن والمساجد ، والأدعية والشعائر تخدر مشاعر الباقين على الولاء العاطفي الغامض لهذا الدين وتوهمهم أنه لا يزال بخير وهو يمحى من الوجود محوا!",
            "page": "121",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "إن المجتمع المسلم وجد قبل أن توجد الشعائر ، وقبل أن توجد المساجد .. وجد من يوم أن قيل للناس : ¶ اعبدوا اللّه ما لكم من إله غيره ، فعبدوه. ولم تكن عبادتهم له ممثلة في الشعائر ، فالشعائر لم تكن بعد قد فرضت. إنما كانت عبادتهم له ممثلة في الدينونة له وحده - من ناحية المبدأ فلم تكن بعد قد نزّلت شرائع! - وحين أصبح لهؤلاء الذين قرروا الدينونة للّه وحده سلطان مادي في الأرض تنزلت الشرائع وحين واجهوا الحاجات الحقيقية لحياتهم هم استنبطت بقية أحكام الفقه ، إلى جانب ما ورد بنصه في الكتاب والسنة .. ¶ وهذا هو الطريق وحده وليس هنالك طريق آخر .. ¶ وليت هنالك طريقا سهلا عن طريق تحول الجماهير بجملتها إلى الإسلام منذ أول وهلة في الدعوة باللسان ، وببيان أحكام الإسلام! ولكن هذه إنما هي «الأمانيّ»! ¶ فالجماهير لا تتحول أبدا من الجاهلية وعبادة الطواغيت ، إلى الإسلام وعبادة اللّه وحده إلا عن ذلك الطريق الطويل البطيء الذي سارت فيه دعوة الإسلام في كل مرة .. والذي يبدؤه فرد ، ثم تتبعه طليعة ، ثم تتحرك هذه الطليعة في وجه الجاهلية لتعاني ما تعاني حتى يحكم اللّه بينها وبين قومها بالحق ويمكّن لها في الأرض .. ثم .. يدخل الناس في دين اللّه أفواجا .. ودين اللّه هو",
            "page": "122",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "منهجه وشرعه ونظامه الذي لا يرضى من الناس دينا غيره : «ومن يبتغ غير الإسلام دينا فلن يقبل منه» .. ¶ ولعل هذا البيان أن يكشف لنا عن حقيقة الحكم في موقف يوسف - عليه السلام. ¶ إنه لم يكن يعيش في مجتمع مسلم تنطبق عليه قاعدة عدم تزكية النفس عند الناس وطلب الإمارة على أساس هذه التزكية. كما أنه كان يرى أن الظروف تمكن له من أن يكون حاكما مطاعا لا خادما في وضع جاهلي. ¶ وكان الأمر كما توقع فتمكن بسيطرته من الدعوة لدينه ونشره في مصر في أيام حكمه. وقد توارى العزيز وتوارى الملك تماما .. ¶ - - - - - - - - - - -",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "الجاهلية دائما تقف في وجه الحق الذي يريد تعبيد الناس لربهم (¬1) ¶ «وَإِنْ ما نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّما عَلَيْكَ الْبَلاغُ وَعَلَيْنَا الْحِسابُ» .. ¶ إن هذا القول إنما يقال للنبي - صلى الله عليه وسلم - الرسول الذي أوحي إليه من ربه. وكلف مخاطبة الناس بهذه العقيدة .. وخلاصة هذا القول : إن أمر هذا الدين ليس إليه هو ، ومآل هذه الدعوة ليس من اختصاصه! ¶ إنما عليه البلاغ وليس عليه هداية الناس. فاللّه وحده هو الذي يملك الهداية. وسواء حقق اللّه بعض وعده له من مصير القوم أو أدركه الأجل قبل تحقيق وعد اللّه ، فهذا أو ذاك لا يغير من طبيعة مهمته .. ¶ البلاغ .. وحسابهم بعد ذلك على اللّه .. وليس بعد هذا تجريد لطبيعة الداعية وتحديد لمهمته. فواجبه محدد ، والأمر كله في هذه الدعوة وفي كل شيء آخر للّه. ¶ بذلك يتعلم الدعاة إلى اللّه أن يتأدبوا في حق اللّه! ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (4 / 2071)",
            "page": "124",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "إنه ليس لهم أن يستعجلوا النتائج والمصائر .. ليس لهم أن يستعجلوا هداية الناس ، ولا أن يستعجلوا وعد اللّه ووعيده للمهتدين وللمكذبين .. ليس لهم أن يقولوا : ¶ لقد دعونا كثيرا فلم يستجب لنا إلا القليل أو لقد صبرنا طويلا فلم يأخذ اللّه الظالمين بظلمهم ونحن أحياء! .. ¶ إن عليهم إلا البلاغ .. أما حساب الناس في الدنيا أو في الآخرة فهذا ليس من شأن العبيد. إنما هو من شأن اللّه! فينبغي - تأدبا في حق اللّه واعترافا بالعبودية له - أن يترك له سبحانه ، يفعل فيه ما يشاء ويختار .. ¶ والسورة مكية .. من أجل ذلك تحدد فيها وظيفة الرسول - صلى الله عليه وسلم - «بالبلاغ» .. ذلك أن «الجهاد» لم يكن بعد قد كتب. فأما بعد ذلك فقد أمر بالجهاد - بعد البلاغ - وهذا ما تنبغي ملاحظته في الطبيعة الحركية لهذا الدين. فالنصوص فيه نصوص حركية مواكبة لحركة الدعوة وواقعها وموجهة كذلك لحركة الدعوة وواقعها .. وهذا ما تغفل عنه كثرة «الباحثين» في هذا الدين في هذا الزمان. وهم يزاولون «البحث» ولا يزاولون «الحركة» فلا يدركون - من ثم - مواقع النصوص القرآنية ، وارتباطها بالواقع الحركي لهذا الدين! ¶ وكثيرون يقرأون مثل هذا النص : «فَإِنَّما عَلَيْكَ الْبَلاغُ وَعَلَيْنَا الْحِسابُ» ثم يأخذون منه أن مهمة الدعاة إلى اللّه تنتهي عند",
            "page": "125",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "البلاغ. فإذا قاموا «بالتبليغ» فقد أدوا ما عليهم! .. أما «الجهاد»! فلا أدري - واللّه - أين مكانه في تصور هؤلاء! كما أن كثيرين يقرأون مثل هذا النص ، فلا يلغون به الجهاد ، ولكن يقيدونه! .. دون أن يفطنوا إلى أن هذا نص مكي نزل قبل فرض الجهاد. ودون أن يدركوا طبيعة ارتباط النصوص القرآنية بحركة الدعوة الإسلامية. ذلك أنهم هم لا يزاولون الحركة بهذا الدين إنما هم يقرأونه في الأوراق وهم قاعدون! وهذا الدين لا يفقهه القاعدون. فما هو بدين القاعدين! ¶ على أن «البلاغ» يظل هو قاعدة عمل الرسول ، وقاعدة عمل الدعاة بعده إلى هذا الدين. وهذا البلاغ هو أول مراتب الجهاد. فإنه متى صح ، واتجه إلى تبليغ الحقائق الأساسية في هذا الدين قبل الحقائق الفرعية ¶ أي متى اتجه إلى تقرير الألوهية والربوبية والحاكمية للّه وحده منذ الخطوة الأولى واتجه إلى تعبيد الناس للّه وحده ، وقصر دينونتهم عليه وخلع الدينونة لغيره .. فإن الجاهلية لا بد أن تواجه الدعاة إلى اللّه ، المبلغين التبليغ الصحيح ، بالإعراض والتحدي ، ثم بالإيذاء والمكافحة ... ومن ثم تجيء مرحلة الجهاد في حينها ، نتاجا طبيعيا للتبليغ الصحيح لا محالة : «وَكَذلِكَ جَعَلْنا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ ، وَكَفى بِرَبِّكَ هادِياً وَنَصِيراً» .. ¶ هذا هو الطريق ... وليس هنالك غيره من طريق!",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "ثم نقف من السورة أمام معلم آخر ، وهي تقرر كلمة الفصل في العلاقة بين اتجاه «الإنسان» وحركته وبين تحديد مآله ومصيره وتقرير أن مشيئة اللّه به إنما تتحقق من خلال حركته بنفسه وذلك مع تقرير أن كل حدث إنما يقع ويتحقق بقدر من اللّه خاص .. ومجموعة النصوص الخاصة بهذا الموضوع في السورة كافية بذاتها لجلاء النظرة الإسلامية في هذه القضية الخطيرة .. وهذه نماذج منها كافية :«إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَوْمٍ حَتَّى يُغَيِّرُوا ما بِأَنْفُسِهِمْ ، وَإِذا أَرادَ اللَّهُ بِقَوْمٍ سُوْءاً فَلا مَرَدَّ لَهُ ، وَما لَهُمْ مِنْ دُونِهِ مِنْ والٍ» ..«لِلَّذِينَ اسْتَجابُوا لِرَبِّهِمُ الْحُسْنى ، وَالَّذِينَ لَمْ يَسْتَجِيبُوا لَهُ لَوْ أَنَّ لَهُمْ ما فِي الْأَرْضِ جَمِيعاً وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ ، أُولئِكَ لَهُمْ سُوءُ الْحِسابِ ، وَمَأْواهُمْ جَهَنَّمُ وَبِئْسَ الْمِهادُ» ..«قُلْ : إِنَّ اللَّهَ يُضِلُّ مَنْ يَشاءُ وَيَهْدِي إِلَيْهِ مَنْ أَنابَ. الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ ، أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ» ..«أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعاً؟!» ¶ «بَلْ زُيِّنَ لِلَّذِينَ كَفَرُوا مَكْرُهُمْ وَصُدُّوا عَنِ السَّبِيلِ ، وَمَنْ يُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ» .. ¶ وواضح من النص الأول من هذه النصوص أن مشيئة اللّه في تغيير حال قوم إنما تجري وتنفذ من خلال حركة هؤلاء القوم بأنفسهم ، وتغيير اتجاهها وسلوكها تغييرا شعوريا وعمليا. فإذا غير القوم ما بأنفسهم اتجاها وعملا غير اللّه حالهم وفق ما غيروا هم من",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "أنفسهم .. فإذا اقتضى حالهم أن يريد اللّه بهم السوء مضت إرادته ولم يقف لها أحد ، ولم يعصمهم من اللّه شي ء ، ولم يجدوا لهم من دونه وليا ولا نصيرا. ¶ فأما إذا هم استجابوا لربهم ، وغيروا ما بأنفسهم بهذه الاستجابة ، فإن اللّه يريد بهم الحسنى ، ويحقق لهم هذه الحسنى في الدنيا أو في الآخرة ، أو فيهما جميعا ، فإذا لم يستجيبوا أراد بهم السوء ، وكان لهم سوء الحساب ، ولم تغن عنهم فدية إذا جاءوه - غير مستجيبين - يوم الحساب! وواضح من النص الثاني أن الاستجابة أو عدم الاستجابة راجعة إلى اتجاههم وحركتهم وأن مشيئة اللّه بهم إنما تتحقق من خلال هذه الحركة وذلك الاتجاه. ¶ أما النص الثالث فإن مطلعه يتحدث عن طلاقة مشيئة اللّه في إضلال من يشاء. ولكن عقب النص : «وَيَهْدِي إِلَيْهِ مَنْ أَنابَ ... إلخ» يقرر أن اللّه - سبحانه - يقضي بالهدى لمن ينيب إليه فيدل هذا على أنه إنما يضل من لا ينيب ومن لا يستجيب ، ولا يضل منيبا ولا مستجيبا. وذلك وفق وعده سبحانه في قوله : «وَالَّذِينَ جاهَدُوا فِينا لَنَهْدِيَنَّهُمْ سُبُلَنا». فهذه الهداية وذلك الإضلال هما مقتضى مشيئته سبحانه بالعباد. هذه المشيئة التي تجري وتتحقق من خلال تغيير العباد ما بأنفسهم ، والاتجاه إلى الاستجابة أو الإعراض.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "والنص الرابع يقرر أن اللّه لو شاء لهدى الناس جميعا .. وفي ظل مجموع النصوص يتضح أن المقصود هو أنه لو شاء سبحانه لخلق الناس باستعداد واحد للهدى ، أو لقهرهم على الهدى. ولكنه - سبحانه - شاء أن يخلقهم كما خلقهم مستعدين للهدى أو للضلال ولم يشأ بعد ذلك أن يقهرهم على الهدى ولا أن يقهرهم على الضلال - حاشاه! - إنما جعل مشيئته بهم تجري من خلال استجابتهم أو عدم استجابتهم لدلائل الهدى وموحيات الإيمان. ¶ أما النص الخامس فيقرر أن الذين كفروا زين لهم مكرهم وصدوا عن السبيل .. وأخذ أمثال هذا النص بمفرده هو الذي ساق إلى الجدل المعروف في تاريخ الفكر الإسلامي حول الجبر والاختيار .. أما أخذه مع مجموعة النصوص - كما رأينا - فإنه يعطي التصور الشامل : وهو أن هذا التزيين وهذا الصد عن السبيل ، إنما كان من جراء الكفر وعدم الاستجابة للّه. أي من جراء تغيير الكفار ما بأنفسهم إلى ما يقتضي أن تجري مشيئة اللّه فيهم بالتزيين والصد والإضلال. ¶ وتبقى تكملة لا بد منها لجلاء هذا الموضوع الذي كثر فيه الجدل في جميع الملل .. ذلك أن اتجاه الناس بأنفسهم لا يوقع بذاته مصائرهم. فهذه المصائر أحداث لا ينشئها إلا قدر اللّه وكل حادث في هذا الكون إنما ينشأ ويقع ويتحقق بقدر من اللّه خاص",
            "page": "129",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "تتحقق به إرادته وتتم به مشيئته : «إِنَّا كُلَّ شَيْءٍ خَلَقْناهُ بِقَدَرٍ» .. ¶ وليست هنالك آلية في نظام الكون كله ، ولا حتمية أسباب تنشئ بذاتها آثارا. فالسبب كالأثر كلاهما مخلوق بقدر .. وكل ما يصنعه اتجاه الناس بأنفسهم هو أن تجري مشيئة اللّه بهم من خلال هذا الاتجاه ، أما جريان هذه المشيئة وآثاره الواقعية فإنما يتحقق بقدر من اللّه خاص بكل حادث : «وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدارٍ». ¶ وهذا التصور - كما أسلفنا عند مواجهة النص في سياق السورة - يزيد من ضخامة التبعة الملقاة على هذا الكائن الإنساني بقدر ما يجلو من كرامته في نظام الكون كله. فهو وحده المخلوق الذي تجري مشيئة اللّه به من خلال اتجاهه وحركته .. وما أثقلها من تبعة! وما أعظمها كذلك من كرامة! ¶ وفي السورة كلمة الفصل كذلك في دلالة الكفر وعدم الاستجابة لهذا الحق الذي جاء به هذا الدين ، على فساد الكينونة البشرية ، وتعطل أجهزة الاستقبال الفطرية فيها ، واختلال طبيعتها وخروجها عن سوائها. ¶ فما يمكن أن تكون هناك بنية إنسانية سوية ، غير مطموسة ولا معطلة ولا مشوهة ثم يعرض عليها هذا الحق ، ويبين لها بالصورة التي بينها المنهج القرآني ثم لا تستجيب لهذا الحق بالإيمان",
            "page": "130",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "والإسلام. والفطرة الإنسانية بطبيعتها مصطلحة على هذا الحق في أعماقها فإذا صدت عنه فإنما يصدها صاحبها لآفة فيه تجعله يختار لنفسه غير هذا الهدى وتجعله بذلك مستحقا للضلال ، ومستحقا للعذاب ، كما قال اللّه سبحانه في السورة الأخرى «سَأَصْرِفُ عَنْ آياتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ ، وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِها ، وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلًا ، وَإِنْ يَرَوْا سَبِيلَ الغَيِّ يَتَّخِذُوهُ سَبِيلًا ، ذلِكَ بِأَنَّهُمْ كَذَّبُوا بِآياتِنا وَكانُوا عَنْها غافِلِينَ» .. ¶ - - - - - - - - - - -",
            "page": "131",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "زاد الطريق (¬1) ¶ «وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نافِلَةً لَكَ» .. والتهجد الصلاة بعد نومة أول الليل. والضمير في «بِهِ» عائد على القرآن ، لأنه روح الصلاة وقوامها. ¶ «عَسى أَنْ يَبْعَثَكَ رَبُّكَ مَقاماً مَحْمُوداً» .. بهذه الصلاة وبهذا القرآن والتهجد به ، وبهذه الصلة الدائمة باللّه. ¶ فهذا هو الطريق المؤدي إلى المقام المحمود وإذا كان الرسول - صلى الله عليه وسلم - يؤمر بالصلاة والتهجد والقرآن ليبعثه ربه المقام المحمود المأذون له به «1» ، وهو المصطفى المختار ، فما أحوج الآخرين إلى هذه الوسائل لينالوا المقام المأذون لهم به في درجاتهم. فهذا هو الطريق. وهذا هو زاد الطريق. ¶ «وَقُلْ : رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ. وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ ، وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطاناً نَصِيراً». ¶ وهو دعاء يعلمه اللّه لنبيه ليدعوه به. ولتتعلم أمته كيف تدعو اللّه وفيم تتجه إليه. دعاء بصدق المدخل وصدق المخرج ، كناية عن صدق الرحلة كلها. بدئها وختامها. أولها وآخرها وما بين الأول والآخر. وللصدق هنا قيمته بمناسبة ما حاوله المشركون ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (4 / 2247)",
            "page": "132",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "من فتنته عما أنزل اللّه عليه ليفتري على اللّه غيره. وللصدق كذلك ظلاله : ¶ ظلال الثبات والاطمئنان والنظافة والإخلاص. «وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطاناً نَصِيراً» قوة وهيبة أستعلي بهما على سلطان الأرض وقوة المشركين وكلمة «مِنْ لَدُنْكَ» تصور القرب والاتصال باللّه والاستمداد من عونه مباشرة واللجوء إلى حماه. ¶ وصاحب الدعوة لا يمكن أن يستمد السلطان إلا من اللّه. ولا يمكن أن يهاب إلا بسلطان اللّه. لا يمكن أن يستظل بحاكم أو ذي جاه فينصره ويمنعه ما لم يكن اتجاهه قبل ذلك إلى اللّه. والدعوة قد تغزو قلوب ذوي السلطان والجاه ، فيصبحون لها جندا وخدما فيفلحون ، ولكنها هي لا تفلح إن كانت من جند السلطان وخدمه ، فهي من أمر اللّه ، وهي أعلى من ذوي السلطان والجاه. ¶ «وَقُلْ : جاءَ الْحَقُّ وَزَهَقَ الْباطِلُ إِنَّ الْباطِلَ كانَ زَهُوقاً» .. ¶ بهذا السلطان المستمد من اللّه ، أعلن مجيء الحق بقوته وصدقه وثباته ، وزهوق الباطل واندحاره وجلاءه. ¶ فمن طبيعة الصدق أن يحيا ويثبت ، ومن طبيعة الباطل أن يتوارى ويزهق .. ¶ «إِنَّ الْباطِلَ كانَ زَهُوقاً» .. حقيقة لدنية يقررها بصيغة التوكيد. وإن بدا للنظرة الأولى أن للباطل صولة ودولة. فالباطل ينتفخ",
            "page": "133",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "ويتنفج وينفش ، لأنه باطل لا يطمئن إلى حقيقة ومن ثم يحاول أن يموه على العين ، وأن يبدو عظيما كبيرا ضخما راسخا ، ولكنه هش سريع العطب ، كشعلة الهشيم ترتفع في الفضاء عاليا ثم تخبو سريعا وتستحيل إلى رماد بينما الجمرة الذاكية تدفىء وتنفع وتبقى وكالزبد يطفو على الماء ولكنه يذهب جفاء ويبقى الماء. ¶ «إِنَّ الْباطِلَ كانَ زَهُوقاً» .. لأنه لا يحمل عناصر البقاء في ذاته ، إنما يستمد حياته الموقوتة من عوامل خارجية وأسناد غير طبيعية فإذا تخلخلت تلك العوامل ، ووهت هذه الأسناد تهاوى وانهار. فأما الحق فمن ذاته يستمد عناصر وجوده. وقد تقف ضده الأهواء وتقف ضده الظروف ويقف ضده السلطان .. ولكن ثباته واطمئنانه يجعل له العقبى ويكفل له البقاء ، لأنه من عند اللّه الذي جعل «الْحَقُّ» من أسمائه وهو الحي الباقي الذي لا يزول. ¶ «إِنَّ الْباطِلَ كانَ زَهُوقاً» .. ومن ورائه الشيطان ، ومن ورائه السلطان. ولكن وعد اللّه أصدق ، وسلطان اللّه أقوى. وما من مؤمن ذاق طعم الإيمان ، إلا وذاق معه حلاوة الوعد ، وصدق العهد. ومن أوفى بعهده من اللّه؟ ومن أصدق من اللّه حديثا؟ ¶ «وَنُنَزِّلُ مِنَ الْقُرْآنِ ما هُوَ شِفاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ» ..",
            "page": "134",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "وفي القرآن شفاء ، وفي القرآن رحمة ، لمن خالطت قلوبهم بشاشة الإيمان ، فأشرقت وتفتحت لتلقي ما في القرآن من روح ، وطمأنينة وأمان. ¶ في القرآن شفاء من الوسوسة والقلق والحيرة. فهو يصل القلب باللّه ، فيسكن ويطمئن ويستشعر الحماية والأمن ويرضى فيستروح الرضى من اللّه والرضى عن الحياة والقلق مرض ، والحيرة نصب ، والوسوسة داء. ومن ثم هو رحمة للمؤمنين. ¶ وفي القرآن شفاء من الهوى والدنس والطمع والحسد ونزغات الشيطان .. وهي من آفات القلب تصيبه بالمرض والضعف والتعب ، وتدفع به إلى التحطم والبلى والانهيار. ومن ثم هو رحمة للمؤمنين. ¶ وفي القرآن شفاء من الاتجاهات المختلة في الشعور والتفكير. فهو يعصم العقل من الشطط ، ويطلق له الحرية في مجالاته المثمرة ، ويكفه عن إنفاق طاقته فيما لا يجدي ، ويأخذه بمنهج سليم مضبوط ، يجعل نشاطه منتجا ومأمونا. ويعصمه من الشطط والزلل. وكذلك هو في عالم الجسد ينفق طاقاته في اعتدال بلا كبت ولا شطط فيحفظه سليما معافى ويدخر طاقاته للإنتاج المثمر. ومن ثم هو رحمة للمؤمنين. ¶ وفي القرآن شفاء من العلل الاجتماعية التي تخلخل بناء الجماعات ، وتذهب بسلامتها وأمنها وطمأنينتها. فتعيش الجماعة في ظل",
            "page": "135",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "نظامه الاجتماعي وعدالته الشاملة في سلامة وأمن وطمأنينة. ومن ثم هو رحمة للمؤمنين. ¶ «وَلا يَزِيدُ الظَّالِمِينَ إِلَّا خَساراً» ..فهم لا ينتفعون بما فيه من شفاء ورحمة. وهم في غيظ وقهر من استعلاء المؤمنين به ، وهم في عنادهم وكبريائهم يشتطون في الظلم والفساد ، وهم في الدنيا مغلوبون من أهل هذا القرآن ، فهم خاسرون. وفي الآخرة معذبون بكفرهم به ولجاجهم في الطغيان ، فهم خاسرون : «وَلا يَزِيدُ الظَّالِمِينَ إِلَّا خَساراً» .. ¶ فأما حين يترك الإنسان بلا شفاء ولا رحمة. حين يترك لنزعاته واندفاعاته فهو في حال النعمة متبطر معرض لا يشكر ولا يذكر ، وهو في حال الشدة يائس من رحمة اللّه ، تظلم في وجهه فجاج الحياة : «وَإِذا أَنْعَمْنا عَلَى الْإِنْسانِ أَعْرَضَ وَنَأى بِجانِبِهِ ، وَإِذا مَسَّهُ الشَّرُّ كانَ يَؤُساً» .. ¶ والنعمة تطغى وتبطر ما لم يذكر الإنسان واهبها فيحمد ويشكر ، والشدة تيئس وتقنط ما لم يتصل الإنسان باللّه ، فيرجو ويأمل ، ويطمئن إلى رحمة اللّه وفضله ، فيتفاءل ويستبشر. ¶ ومن هنا تتجلى قيمة الإيمان وما فيه من رحمة في السراء والضراء سواء. ¶ - - - - - - - - - - -",
            "page": "136",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "وعد الله قائم لمن يستحقه (¬1) ¶ «إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرادُّكَ إِلى مَعادٍ» .. ¶ فما هو بتاركك للمشركين ، وقد فرض عليك القرآن وكلفك الدعوة. ما هو بتاركك للمشركين يخرجونك من بلدك الحبيب إليك ، ويستبدون بك وبدعوتك ، ويفتنون المؤمنين من حولك. إنما فرض عليك القرآن لينصرك به في الموعد الذي قدره ، وفي الوقت الذي فرضه وإنك اليوم لمخرج منه مطارد ، ولكنك غدا منصور إليه عائد. ¶ وهكذا شاءت حكمة اللّه أن ينزل على عبده هذا الوعد الأكيد في ذلك الظرف المكروب ، ليمضي - صلى الله عليه وسلم - في طريقه آمنا واثقا ، مطمئنا إلى وعد اللّه الذي يعلم صدقه ، ولا يستريب لحظة فيه. ¶ وإن وعد اللّه لقائم لكل السالكين في الطريق وإنه ما من أحد يؤذى في سبيل اللّه ، فيصبر ويستيقن إلا نصره اللّه في وجه الطغيان في النهاية ، وتولى عنه المعركة حين يبذل ما في وسعه ، ويخلي عاتقه ، ويؤدي واجبه. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (5 / 2715)",
            "page": "137",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "«إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرادُّكَ إِلى مَعادٍ». ولقد رد موسى من قبل إلى الأرض التي خرج منها هاربا مطاردا. رده فأنقذ به المستضعفين من قومه ، ودمر به فرعون وملأه ، وكانت العاقبة للمهتدين .. فامض إذن في طريقك ، ودع أمر الحكم فيما بينك وبين قومك للّه الذي فرض عليك القرآن : ¶ «قُلْ : رَبِّي أَعْلَمُ مَنْ جاءَ بِالْهُدى ، وَمَنْ هُوَ فِي ضَلالٍ مُبِينٍ» .. ¶ ودع الأمر للّه يجازي المهتدين والضالين. ¶ وما كان فرض القرآن عليك إلا نعمة ورحمة وما كان يجول في خاطرك أن تكون أنت المختار لتلقي هذه الأمانة. وإنه لمقام عظيم ما كنت تتطلع إليه قبل أن توهبه : «وَما كُنْتَ تَرْجُوا أَنْ يُلْقى إِلَيْكَ الْكِتابُ إِلَّا رَحْمَةً مِنْ رَبِّكَ» .. ¶ وهو تقرير قاطع عن عدم تطلع الرسول - صلى الله عليه وسلم - إلى الرسالة إنما هو اختيار اللّه. واللّه يخلق ما يشاء ويختار ، فذلك الأفق أعلى من أن يفكر فيه بشر قبل أن يختاره اللّه له ويؤهله ليرقاه. وهو رحمة من اللّه بنبيه وبالبشرية التي اختاره لهدايتها بهذه الرسالة. رحمة توهب للمختارين لا للمتطلعين. ولقد كان من حوله كثيرون في العرب وفي بني إسرائيل يتطلعون إلى الرسالة المنتظرة في آخر الزمان. ولكن اللّه - وهو أعلم حيث يجعل رسالته - قد اختار لها من لم يتطلّع إليها ولم يرجها ، من دون أولئك",
            "page": "138",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "الطامعين المتطلعين ، حينما علم منه الاستعداد لتلقّي ذلك الفيض العظيم. ¶ ومن ثم يأمره ربه - بما أنعم عليه بهذا الكتاب - ألا يكون ظهيرا للكافرين ويحذره أن يصدوه عن آيات اللّه ، ويمحض له عقيدة التوحيد خالصة في وجه الشرك والمشركين. ¶ «فَلا تَكُونَنَّ ظَهِيراً لِلْكافِرِينَ وَلا يَصُدُّنَّكَ عَنْ آياتِ اللَّهِ بَعْدَ إِذْ أُنْزِلَتْ إِلَيْكَ وَادْعُ إِلى رَبِّكَ ، وَلا تَكُونَنَّ مِنَ الْمُشْرِكِينَ. وَلا تَدْعُ مَعَ اللَّهِ إِلهاً آخَرَ ، لا إِلهَ إِلَّا هُوَ. كُلُّ شَيْءٍ هالِكٌ إِلَّا وَجْهَهُ. لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ» .. ¶ إنه الإيقاع الأخير في السورة ، يفصل ما بين رسول اللّه - صلى الله عليه وسلم - وطريقه وما بين الكفر والشرك وطريقه ، ويبين لأتباع رسول اللّه - صلى الله عليه وسلم - طريقهم إلى يوم القيامة .. الإيقاع الأخير ورسول اللّه - صلى الله عليه وسلم - في طريق هجرته الفاصلة بين عهدين متميزين من عهود التاريخ. ¶ «فَلا تَكُونَنَّ ظَهِيراً لِلْكافِرِينَ» .. فما يمكن أن يكون هناك تناصر أو تعاون بين المؤمنين والكافرين. وطريقاهما مختلفان ، ومنهاجهما مختلفان. أولئك حزب اللّه ، وهؤلاء حزب الشيطان. فعلام يتعاونان؟ وفيم يتعاونان؟ ¶ «وَلا يَصُدُّنَّكَ عَنْ آياتِ اللَّهِ بَعْدَ إِذْ أُنْزِلَتْ إِلَيْكَ» .. فطريق الكفار دائما أن يصدوا أصحاب الدعوة عن دعوتهم بشتى الطرق",
            "page": "139",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "والوسائل. وطريق المؤمنين أن يمضوا في طريقهم لا يلويهم عنها المعوقون ، ولا يصدهم عنها أعداؤهم. وبين أيديهم آيات اللّه ، وهم عليها مؤتمنون. ¶ «وَادْعُ إِلى رَبِّكَ» .. دعوة خالصة واضحة لا لبس فيها ولا غموض. دعوة إلى اللّه لا لقومية ولا لعصبية ، ولا لأرض ولا لراية. ولا لمصلحة ولا لمغنم ، ولا لتمليق هوى ، ولا لتحقيق شهوة. ومن شاء أن يتبع هذه الدعوة على تجردها فليتبعها ، ومن أراد غيرها معها فليس هذا هو الطريق. ¶ «وَلا تَكُونَنَّ مِنَ الْمُشْرِكِينَ. وَلا تَدْعُ مَعَ اللَّهِ إِلهاً آخَرَ» يؤكد هذه القاعدة مرتين بالنهي عن الشرك والنهي عن اتخاذ إله آخر مع اللّه. ذلك أنها مفرق الطريق في العقيدة بين النصاعة والغموض. وعلى هذه القاعدة يقوم بناء هذه العقيدة كلها ، وآدابها وأخلاقها وتكاليفها وتشريعاتها جميعا. وهي المحور الذي يلتف عليه كل توجيه وكل تشريع. ومن ثم هي تذكر قبل كل توجيه وقبل كل تشريع. ¶ ثم يمضي في التوكيد والتقرير : «لا إِلهَ إِلَّا هُوَ» .. «كُلُّ شَيْءٍ هالِكٌ إِلَّا وَجْهَهُ» .. «لَهُ الْحُكْمُ» .. «وَإِلَيْهِ تُرْجَعُونَ» ..«لا إِلهَ إِلَّا هُوَ» .. فلا إسلام إلا للّه ، ولا عبودية إلا له ، ولا قوة إلا قوته ، ولا ملاذ إلا حماه.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "«كُلُّ شَيْءٍ هالِكٌ إِلَّا وَجْهَهُ» .. فكل شيء زائل. وكل شيء ذاهب. المال والجاه. والسلطان والقوة. والحياة والمتاع. وهذه الأرض ومن عليها. وتلك السماوات وما فيها ومن فيها. وهذا الكون كله ما نعلمه منه وما نجهله .. ¶ كله. كله. هالك فلا يبقى إلا وجه اللّه الباقي. متفردا بالبقاء. ¶ «لَهُ الْحُكْمُ» .. يقضي بما يشاء ويحكم كما يشاء ، لا يشركه في حكمه أحد ، ولا يرد قضاءه أحد ، ولا يقف لأمره أمر. وما يشاؤه فهو الكائن دون سواه. ¶ «وَإِلَيْهِ تُرْجَعُونَ» .. فلا مناص من حكمه ، ولا مفر من قضائه ، ولا ملجأ دونه ولا مهرب. ¶ وهكذا تختم السورة التي تتجلى فيها يد القدرة سافرة ، تحرس الدعوة إلى اللّه وتحميها ، وتدمر القوى الطاغية الباغية وتمحوها. تختم بتقرير قاعدة الدعوة : وحدانية اللّه سبحانه وتفرده بالألوهية والبقاء والحكم والقضاء. ¶ ليمضي أصحاب الدعوات في طريقهم على هدى ، وعلى ثقة ، وعلى طمأنينة ، وفي يقين .. ¶ - - - - - - - - - - -",
            "page": "141",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "هذا هو الطريق إلى الله (¬1) ¶ هذا الدرس كله قصص وأمثلة من حياة الرسل - صلوات اللّه عليهم - تعرض كي يذكرها رسول اللّه - صلى الله عليه وسلم - ويدع ما يعانيه من قومه من تكذيب واتهام وتعجيب وافتراء ويصبر على ما يواجهونه به مما تضيق به الصدور. ¶ وهذا القصص يعرض - في الوقت ذاته - آثار رحمة اللّه بالرسل قبله : وما أغدق عليهم من نعمة وفضل ، وما آتاهم من ملك وسلطان ومن رعاية وإنعام. وذلك ردا على عجب قومه من اختيار اللّه له. وما هو ببدع من الرسل. وفيهم من آتاه اللّه إلى جانب الرسالة الملك والسلطان وفيهم من سخر له الجبال يسبحن معه والطير وفيهم من سخر له الريح والشياطين .. كداود وسليمان .. فما وجه العجب في أن يختار اللّه محمدا الصادق لينزل عليه الذكر من بين قريش في آخر الزمان؟ ¶ كذلك يصور هذا القصص رعاية اللّه الدائمة لرسله ، وحياطتهم بتوجيهه وتأديبه. فقد كانوا بشرا - كما أن محمدا - صلى الله عليه وسلم - بشر - وكان فيهم ضعف البشر. وكان اللّه يرعاهم فلا يدعهم لضعفهم إنما يبين لهم ويوجههم ، ويبتليهم ليغفر لهم ويكرمهم. وفي هذا ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (5 / 3016)",
            "page": "142",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "ما يطمئن قلب الرسول - صلى الله عليه وسلم - إلى رعاية ربه له ، وحمايته وحياطته في كل خطوة يخطوها في حياته. ¶ «اصْبِرْ عَلى ما يَقُولُونَ ، وَاذْكُرْ عَبْدَنا داوُدَ ذَا الْأَيْدِ ، إِنَّهُ أَوَّابٌ إِنَّا سَخَّرْنَا الْجِبالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْراقِ. وَالطَّيْرَ مَحْشُورَةً كُلٌّ لَهُ أَوَّابٌ. وَشَدَدْنا مُلْكَهُ وَآتَيْناهُ الْحِكْمَةَ وَفَصْلَ الْخِطابِ» .. ¶ «اصْبِرْ» .. إنها الإشارة إلى الطريق المطروق في حياة الرسل - عليهم صلوات اللّه - الطريق الذي يضمهم أجمعين. فكلهم سار في هذا الطريق. كلهم عانى. وكلهم ابتلي. وكلهم صبر. وكان الصبر هو زادهم جميعا وطابعهم جميعا. كل حسب درجته في سلم الأنبياء .. لقد كانت حياتهم كلها تجربة مفعمة بالابتلاءات مفعمة بالآلام وحتى السراء كانت ابتلاء وكانت محكا للصبر على النعماء بعد الصبر على الضراء. وكلتاهما في حاجة إلى الصبر والاحتمال .. ¶ ونستعرض حياة الرسل جميعا - كما قصها علينا القرآن الكريم - فنرى الصبر كان قوامها ، وكان العنصر البارز فيها. ونرى الابتلاء والامتحان كان مادتها وماءها .. ¶ لكأنما كانت تلك الحياة المختارة - بل إنها لكذلك - صفحات من الابتلاء والصبر معروضة للبشرية ، لتسجل كيف تنتصر الروح الإنسانية على الآلام والضرورات وكيف تستعلي على",
            "page": "143",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "كل ما تعتز به في الأرض وتتجرد من الشهوات والمغريات وتخلص للّه وتنجح في امتحانه ، وتختاره على كل شيء سواه .. ثم لتقول للبشرية في النهاية : هذا هو الطريق. هذا هو الطريق إلى الاستعلاء ، وإلى الارتفاع. هذا هو الطريق إلى اللّه. ¶ «اصْبِرْ عَلى ما يَقُولُونَ» .. وقد قالوا : «هذا ساحِرٌ كَذَّابٌ» .. وقالوا : «أَجَعَلَ الْآلِهَةَ إِلهاً واحِداً؟ إِنَّ هذا لَشَيْءٌ عُجابٌ» .. وقالوا : «أَأُنْزِلَ عَلَيْهِ الذِّكْرُ مِنْ بَيْنِنا؟» .. وغير ذلك كثير. واللّه يوجه نبيه إلى الصبر على ما يقولون. ويوجهه إلى أن يعيش بقلبه مع نماذج أخرى غير هؤلاء الكفار. نماذج مستخلصة كريمة. ¶ هم إخوانه من الرسل الذين كان يذكرهم - صلى الله عليه وسلم - ويحسن بالقرابة الوثيقة بينه وبينهم ويتحدث عنهم حديث الأخوة والنسب والقرابة. وهو يقول .. رحم اللّه أخي فلانا .. أو أنا أولى بفلان. ¶ «اصْبِرْ عَلى ما يَقُولُونَ وَاذْكُرْ عَبْدَنا داوُدَ ذَا الْأَيْدِ إِنَّهُ أَوَّابٌ» .. يذكر داود هنا بأنه ذو القوة. وبأنه أواب .. وقد جاء من قبل ذكر قوم نوح وعاد وفرعون ذي الأوتاد وثمود وقوم لوط وأصحاب الأيكة .. وهم طغاة بغاة. كان مظهر قوتهم هو الطغيان والبغي والتكذيب. فأما داود فقد كان ذا قوة ، ولكنه كان أوابا ، يرجع إلى ربه طائعا تائبا عابدا ذاكرا. وهو القوي ذو الأيد والسلطان.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "وقد مضى في سورة البقرة بدء قصة داود ، وظهوره في جيش طالوت ، في بني إسرائيل - من بعد موسى - إذ قالوا لنبي لهم : ابعث لنا ملكا نقاتل في سبيل اللّه. فاختار لهم طالوت ملكا. ولقي بهم عدوهم الجبار جالوت وجنوده. وقتل داود جالوت. وكان إذ ذاك فتى. ومنذ ذلك الحين ارتفع نجمه حتى ولي الملك أخيرا وأصبح ذا سلطان. ولكنه كان أوابا رجاعا إلى ربه بالطاعة والعبادة والذكر والاستغفار. ¶ ومع النبوة والملك آتاه اللّه من فضله قلبا ذاكرا وصوتا رخيما ، يرجع به تراتيله التي يمجد فيها ربه. وبلغ من قوة استغراقه في الذكر ، ومن حسن حظه في الترتيل ، أن تزول الحواجز بين كيانه وكيان هذا الكون. ¶ وتتصل حقيقته بحقيقة الجبال والطير في صلتها كلها ببارئها ، وتمجيدها له وعبادتها. فإذا الجبال تسبح معه ، وإذا الطير مجموعة عليه ، تسبح معه لمولاها ومولاه :«إِنَّا سَخَّرْنَا الْجِبالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْراقِ. وَالطَّيْرَ مَحْشُورَةً كُلٌّ لَهُ أَوَّابٌ» .. ¶ ولقد يقف الناس مدهوشين أمام هذا النبأ .. الجبال الجامدة تسبح مع داود بالعشي والإشراق ، حينما يخلو إلى ربه ، يرتل ترانيمه في تمجيده وذكره. والطير تتجمع على نغماته لتسمع له وترجع معه أناشيده .. لقد يقف الناس مدهوشين للنبأ ، إذ يخالف مألوفهم ، ويخالف ما اعتادوا أن يحسوه من العزلة بين",
            "page": "145",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "جنس الإنسان ، وجنس الطير ، وجنس الجبال! ولكن فيم الدهش؟ وفيم العجب؟ إن لهذه الخلائق كلها حقيقة واحدة. وراء تميز الأجناس والأشكال والصفات والسمات .. حقيقة واحدة يجتمعون فيها ببارئ الوجود كله : أحيائه وأشيائه جميعا. وحين تصل صلة الإنسان بربه إلى درجة الخلوص والإشراق والصفاء ، فإن تلك الحاجز تنزاح وتناسح الحقيقة المجردة لكل منهم. فتتصل من وراء حواجز الجنس والشكل والصفة والسمة التي تميزهم وتعزلهم في مألوف الحياة! وقد وهب اللّه عبده داود هذه الخاصية وسخر الجبال معه يسبحن بالعشي والإشراق. وحشر عليه الطير ترجع مع ترانيمه تسبيحا للّه. وكانت هذه هبة فوق الملك والسلطان ، مع النبوة والاستخلاص. ¶ «وَشَدَدْنا مُلْكَهُ. وَآتَيْناهُ الْحِكْمَةَ وَفَصْلَ الْخِطابِ» .. ¶ فكان ملكه قويا عزيزا. وكان يسوسه بالحكمة والحزم جميعا. وفصل الخطاب قطعه والجزم فيه برأي لا تردد فيه. وذلك مع الحكمة ومع القوة غاية الكمال في الحكم والسلطان في عالم الإنسان. ¶ - - - - - - - - - - -",
            "page": "146",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "هذا هو الطريق إلى العلم الحقيقي (¬1) ¶ «وَإِذا مَسَّ الْإِنْسانَ ضُرٌّ دَعا رَبَّهُ مُنِيباً إِلَيْهِ. ثُمَّ إِذا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِيَ ما كانَ يَدْعُوا إِلَيْهِ مِنْ قَبْلُ ، وَجَعَلَ لِلَّهِ أَنْداداً ، لِيُضِلَّ عَنْ سَبِيلِهِ. قُلْ : تَمَتَّعْ بِكُفْرِكَ قَلِيلًا ، إِنَّكَ مِنْ أَصْحابِ النَّارِ» .. ¶ إن فطرة الإنسان تبرز عارية حين يمسه الضر ويسقط عنها الركام وتزول عنها الحجب ، وتتكشف عنها الأوهام فتتجه إلى ربها ، وتنيب إليه وحده وهي تدرك أنه لا يكشف الضر غيره. وتعلم كذب ما تدعي من شركاء أو شفعاء. ¶ فأما حين يذهب الضر ويأتي الرخاء ، ويخوله اللّه نعمة منه ، ويرفع عنه البلاء. فإن هذا الإنسان الذي تعرت فطرته عند مس الضر يعود فيضع عليها الركام ، وينسى تضرعه وإنابته وتوحيده لربه. وتطلعه إليه في المحنة وحده ، حين لم يكن غيره يملك أن يدفع عنه محنته .. ينسى هذا كله ويذهب يجعل للّه أندادا. إما آلهة يعبدها كما كان في جاهليته الأولى وإما قيما وأشخاصا وأوضاعا يجعل لها في نفسه شركة مع اللّه ، كما يفعل في جاهلياته الكثيرة! ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (5 / 3041)",
            "page": "147",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "فإذا هو يعبد شهواته وميوله ومطامعه ومخاوفه وماله وأولاده وحكامه وكبراءه كما يعبد اللّه أو أخلص عبادة ويحبها كما يحب اللّه أو أشد حبا! ¶ والشرك ألوان. فيها الخفي الذي لا يحسبه الناس شركا ، لأنه لا يأخذ شكل الشرك المعروف وإنما هو من الشرك في الصميم. ¶ وتكون العاقبة هي الضلال عن سبيل اللّه. فسبيل اللّه واحد لا يتعدد. وإفراده بالعبادة والتوجه والحب هو وحده الطريق إليه. والعقيدة في اللّه لا تحتمل شركة في القلب. لا تحتمل شركة من مال ولا ولد ولا وطن ولا أرض ولا صديق ولا قريب ، فأيما شركة قامت في القلب من هذا وأمثاله فهي اتخاذ أنداد للّه ، وضلال عن سبيل اللّه ، منته إلى النار بعد قليل من المتاع في هذه الأرض : «قُلْ : تَمَتَّعْ بِكُفْرِكَ قَلِيلًا : إِنَّكَ مِنْ أَصْحابِ النَّارِ» .. ¶ وكل متاع في هذه الأرض قليل مهما طال. وأيام الفرد على هذه الأرض معدودة مهما عمر. بل إن حياة الجنس البشري كله على الأرض لمتاع قليل ، حين يقاس إلى أيام اللّه! وإلى جانب هذه الصورة النكدة من الإنسان ، يعرض صورة أخرى .. صورة القلب الخائف الوجل ، الذي يذكر اللّه ولا ينساه في سراء ولا ضراء والذي يعيش حياته على الأرض في حذر من الآخرة وفي تطلع إلى رحمة ربه وفضله وفي اتصال باللّه ينشأ عنه العلم الصحيح المدرك لحقائق الوجود : «أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ",
            "page": "148",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "ساجِداً وَقائِماً ، يَحْذَرُ الْآخِرَةَ وَيَرْجُوا رَحْمَةَ رَبِّهِ؟ قُلْ : هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ؟ إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ». ¶ وهي صورة مشرقة مرهفة. فالقنوت والطاعة والتوجه - وهو ساجد وقائم - وهذه الحساسية المرهفة - وهو يحذر الآخرة ويرجو رحمة ربه - وهذا الصفاء وهذه الشفافية التي تفتح البصيرة. وتمنح القلب نعمة الرؤية والالتقاط والتلقي .. هذه كلها ترسم صورة مشرقة وضيئة من البشر تقابل تلك الصورة النكدة المطموسة التي رسمتها الآية السابقة. فلا جرم يعقد هذه الموازنة : «قُلْ : هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ؟» ¶ فالعلم الحق هو المعرفة. هو إدراك الحق. هو تفتح البصيرة. هو الاتصال بالحقائق الثابتة في هذا الوجود. ¶ وليس العلم هو المعلومات المفردة المنقطعة التي تزحم الذهن ، ولا تؤدي إلى حقائق الكون الكبرى ، ولا تمتد وراء الظاهر المحسوس. ¶ وهذا هو الطريق إلى العلم الحقيقي والمعرفة المستنيرة .. هذا هو .. القنوت للّه. وحساسية القلب ، واستشعار الحذر من الآخرة ، والتطلع إلى رحمة اللّه وفضله ومراقبة اللّه هذه المراقبة الواجفة الخاشعة .. هذا هو الطريق ، ومن ثم يدرك اللب ويعرف ، وينتفع بما يرى وما يسمع وما يجرب وينتهي إلى الحقائق الكبرى",
            "page": "149",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "الثابتة من وراء المشاهدات والتجارب الصغيرة. فأما الذين يقفون عند حدود التجارب المفردة ، والمشاهدات الظاهرة ، فهم جامعو معلومات وليسوا بالعلماء .. ¶ «إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ» ..وإنما يعرف أصحاب القلوب الواعية المتفتحة المدركة لما وراء الظواهر من حقائق. المنتفعة بما ترى وتعلم ، التي تذكر اللّه في كل شيء تراه وتلمسه ولا تنساه ، ولا تنسى يوم لقاه ¶ - - - - - - - - - - -",
            "page": "150",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "ومضات من رحلة المعراج (¬1) ¶ «وَالنَّجْمِ إِذا هَوى . ما ضَلَّ صاحِبُكُمْ وَما غَوى . وَما يَنْطِقُ عَنِ الْهَوى . إِنْ هُوَ إِلَّا وَحْيٌ يُوحى . عَلَّمَهُ شَدِيدُ الْقُوى . ذُو مِرَّةٍ فَاسْتَوى . وَهُوَ بِالْأُفُقِ الْأَعْلى . ثُمَّ دَنا فَتَدَلَّى. فَكانَ قابَ قَوْسَيْنِ أَوْ أَدْنى . فَأَوْحى إِلى عَبْدِهِ ما أَوْحى . ما كَذَبَ الْفُؤادُ ما رَأى . أَفَتُمارُونَهُ عَلى ما يَرى ؟ وَلَقَدْ رَآهُ نَزْلَةً أُخْرى . عِنْدَ سِدْرَةِ الْمُنْتَهى . عِنْدَها جَنَّةُ الْمَأْوى . إِذْ يَغْشَى السِّدْرَةَ ما يَغْشى . ما زاغَ الْبَصَرُ وَما طَغى . لَقَدْ رَأى مِنْ آياتِ رَبِّهِ الْكُبْرى » .. ¶ في هذا المطلع نعيش لحظات في ذلك الأفق الوضيء الطليق المرفرف الذي عاش فيه قلب محمد - صلوات اللّه وسلامه عليه - ونرف بأجنحة النور المنطلقة إلى ذلك الملأ الأعلى ونستمع إلى الإيقاع الرخي المنساب ، في جرس العبارة وفي ظلالها وإيحائها على السواء. ¶ نعيش لحظات مع قلب محمد - صلى الله عليه وسلم - مكشوفة عنه الحجب ، مزاحة عنه الأستار. يتلقى من الملأ الأعلى. يسمع ويرى ، ويحفظ ما وعى. وهي لحظات خص بها ذلك القلب المصفى ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (6 / 3405)",
            "page": "151",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "ولكن اللّه يمن على عباده ، فيصف لهم هذه اللحظات وصفا موحيا مؤثرا. ينقل أصداءها وظلالها وإيحاءها إلى قلوبهم. ¶ يصف لهم رحلة هذا القلب المصفى ، في رحاب الملأ الأعلى. يصفها لهم خطوة خطوة ، ومشهدا مشهدا ، وحالة حالة ، حتى لكأنهم كانوا شاهديها. ¶ ويبدأ الوصف الموحي بقسم من اللّه سبحانه : «وَالنَّجْمِ إِذا هَوى » .. وحركة تلألؤ النجم ثم هويه ودنوه. ¶ أشبه بمشهد جبريل المقسم عليه : «وَهُوَ بِالْأُفُقِ الْأَعْلى . ثُمَّ دَنا فَتَدَلَّى. فَكانَ قابَ قَوْسَيْنِ أَوْ أَدْنى . فَأَوْحى إِلى عَبْدِهِ ما أَوْحى » .. وهكذا يبدأ التناسق والتوافق في المشهد والحركة والظل والإيقاع منذ اللحظة الأولى. ¶ «وَالنَّجْمِ إِذا هَوى » .. وقد رويت تفسيرات مختلفة للنجم المقصود في هذا القسم. وأقرب ما يرد على الذهن أنها إشارة إلى الشعرى ، التي كان بعضهم يعبدها. والتي ورد ذكرها في السورة فيما بعد في قوله : «وَأَنَّهُ هُوَ رَبُّ الشِّعْرى » .. وقد كان للشعرى من اهتمام الأقدمين حظ كبير. ومما هو معروف أن قدماء المصريين كانوا يوقتون فيضان النيل بعبور الشعرى بالفلك الأعلى. ويرصدونها من أجل هذا ويرقبون حركاتها. ولها شأن في أساطير الفرس وأساطير العرب على السواء. فالأقرب أن تكون هذه الإشارة هنا إليها. ويكون اختيار مشهد هويّ النجم",
            "page": "152",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "مقصودا للتناسق الذي أشرنا إليه. ولمعنى آخر هو الإيحاء بأن النجم مهما يكن عظيما هائلا فإنه يهوي ويتغير مقامه. فلا يليق أن يكون معبودا. فللمعبود الثبات والارتفاع والدوام.ذلك هو القسم. ¶ فأما المقسم عليه ، فهو أمر النبي - صلى الله عليه وسلم - مع الوحي الذي يحدثهم عنه : «ما ضَلَّ صاحِبُكُمْ وَما غَوى . وَما يَنْطِقُ عَنِ الْهَوى . إِنْ هُوَ إِلَّا وَحْيٌ يُوحى » .. ¶ فصاحبكم راشد غير ضال. مهتد غير غاو. مخلص غير مغرض. مبلغ بالحق عن الحق غير واهم ولا مفتر ولا مبتدع. ولا ناطق عن الهوى فيما يبلغكم من الرسالة. إن هو إلا وحي يوحى. وهو يبلغكم ما يوحى إليه صادقا أمينا. ¶ هذا الوحي معروف حامله. مستيقن طريقه. مشهودة رحلته. رآه الرسول - صلى الله عليه وسلم - رأي العين والقلب ، فلم يكن واهما ولا مخدوعا :«عَلَّمَهُ شَدِيدُ الْقُوى . ذُو مِرَّةٍ فَاسْتَوى . وَهُوَ بِالْأُفُقِ الْأَعْلى . ثُمَّ دَنا فَتَدَلَّى. فَكانَ قابَ قَوْسَيْنِ أَوْ أَدْنى . فَأَوْحى إِلى عَبْدِهِ ما أَوْحى . ما كَذَبَ الْفُؤادُ ما رَأى . أَفَتُمارُونَهُ عَلى ما يَرى ؟» .. ¶ والشديد القوي ذو المرة «أي القوة» ، هو جبريل - عليه السلام - وهو الذي علم صاحبكم ما بلغه إليكم.",
            "page": "153",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "وهذا هو الطريق ، وهذه هي الرحلة ، مشهودة بدقائقها : استوى وهو بالأفق الأعلى. حيث رآه محمد - صلى الله عليه وسلم - وكان ذلك في مبدأ الوحي. حين رآه على صورته التي خلقه اللّه عليها ، يسد الأفق بخلقه الهائل. ثم دنا منه فتدلى نازلا مقتربا إليه. فكان أقرب ما يكون منه. على بعد ما بين القوسين أو أدنى - وهو تعبير عن منتهى القرب - فأوحى إلى عبد اللّه ما أوحى. بهذا الإجمال والتفخيم والتهويل. ¶ فهي رؤية عن قرب بعد الترائي عن بعد. وهو وحي وتعليم ومشاهدة وتيقن. ¶ وهي حال لا يتأتى معها كذب في الرؤية ، ولا تحتمل مماراة أو مجادلة : «ما كَذَبَ الْفُؤادُ ما رَأى . أَفَتُمارُونَهُ عَلى ما يَرى ؟» .. ورؤية الفؤاد أصدق وأثبت ، لأنها تنفي خداع النظر. فلقد رأى فتثبت فاستيقن فؤاده أنه الملك ، حامل الوحي ، رسول ربه إليه ، ليعلمه ويكلفه تبليغ ما يعلم. وانتهى المراء والجدال ، فما عاد لهما مكان بعد تثبت القلب ويقين الفؤاد. ¶ وليست هذه هي المرة الوحيدة التي رآه فيها على صورته. فقد تكررت مرة أخرى :«وَلَقَدْ رَآهُ نَزْلَةً أُخْرى . عِنْدَ سِدْرَةِ الْمُنْتَهى . عِنْدَها جَنَّةُ الْمَأْوى . إِذْ يَغْشَى السِّدْرَةَ ما يَغْشى . ما زاغَ الْبَصَرُ وَما طَغى . لَقَدْ رَأى مِنْ آياتِ رَبِّهِ الْكُبْرى ».",
            "page": "154",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "وكان ذلك في ليلة الإسراء والمعراج - على الراجح من الروايات - فقد دنا منه - وهو على هيئته التي خلقه اللّه بها مرة أخرى «عِنْدَ سِدْرَةِ الْمُنْتَهى » (¬1) .. ¶ والسدرة كما يعرف من اللفظ شجرة. فأما أنها سدرة المنتهى. فقد يعني هذا أنها التي ينتهي إليها المطاف. فجنة المأوى عندها. أو التي انتهت إليها رحلة المعراج. أو التي انتهت إليها صحبة جبريل لرسول اللّه - صلى الله عليه وسلم - حيث وقف هو وصعد محمد - صلى الله عليه وسلم - درجة أخرى أقرب إلى عرش ربه وأدنى .. وكله غيب من غيب اللّه ، أطلع عليه عبده المصطفى ، ولم يرد إلينا عنه إلا هذا. وكله أمر فوق طاقتنا أن ندرك كيفيته. فلا يدركها الإنسان إلا بمشيئة من خالقه وخالق الملائكة ، العليم بخصائص الإنسان وخصائص الملائكة ..ويذكر ما لابس هذه الرؤية عند سدرة المنتهى. زيادة في التوكيد واليقين : «إِذْ يَغْشَى السِّدْرَةَ ما يَغْشى » ..مما لا يفصله ولا يحدده. فقد كان أهول وأضخم من الوصف والتحديد. ¶ ¬__________ ¶ (¬1) - عَنْ عَبْدِ اللهِ ، قَالَ : قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : رَأَيْتُ جِبْرِيلَ عِنْدَ سِدْرَةِ الْمُنْتَهَى ، وَعَلَيْهِ سِتُّ مِائَةِ جَنَاحٍ يُنْثَرُ مِنْ رِيشِهِ تَهَاوِيلَ الدُّرِّ وَالْيَاقُوتِ.صحيح ابن حبان - (14 / 337) (6428) صحيح",
            "page": "155",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "وكان ذلك كله حقا يقينا : «ما زاغَ الْبَصَرُ وَما طَغى » .. فلم يكن زغللة عين ، ولا تجاوز رؤية. إنما هي المشاهدة الواضحة المحققة ، التي لا تحتمل شكا ولا ظنا. وقد عاين فيها من آيات ربه الكبرى ، واتصل قلبه بالحقيقة عارية مباشرة مكشوفة. ¶ فالأمر إذن - أمر الوحي - أمر عيان مشهود. ورؤية محققة. ويقين جازم. واتصال مباشر. ومعرفة مؤكدة. وصحبة محسوسة. ورحلة واقعية. بكل تفصيلاتها ومراجعها .. وعلى هذا اليقين تقوم دعوة «صاحِبُكُمْ» الذي تنكرون عليه وتكذبونه وتشككون في صدق الوحي إليه. وهو صاحبكم الذي عرفتموه وخبرتموه. وما هو بغريب عنكم فتجهلوه. وربه يصدقه ويقسم على صدقه. ويقص عليكم كيف أوحى إليه. وفي أي الظروف. ¶ - - - - - - - - - - - -",
            "page": "156",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "الإسوة بإبراهيم ومن معه (¬1) ¶ «لَقَدْ كانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كانَ يَرْجُوا اللَّهَ وَالْيَوْمَ الْآخِرَ. وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ» .. ¶ فالأسوة في إبراهيم والذين معه متحققة لمن كان يرجو اللّه واليوم الآخر. هؤلاء هم الذين يدركون قيمة التجربة التي عاناها هذا الرهط الكريم ، ويجدون فيها أسوة تتبع ، وسابقة تهدي. فمن كان يرجو اللّه واليوم الآخر فليتخذ منها أسوة .. وهو تلميح موح للحاضرين من المؤمنين. ¶ فأما من يريد أن يتولى عن هذا المنهج. من يريد أن يحيد عن طريق القافلة. من يريد أن ينسلخ من هذا النسب العريق. فما باللّه من حاجة إليه - سبحانه - «فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ» .. ¶ وتنتهي الجولة وقد عاد المؤمنون أدراجهم إلى أوائل تاريخهم المديد ، ورجعوا بذكرياتهم إلى نشأتهم في الأرض وعرفوا تجاربهم المذخورة لهم في الأجيال المتطاولة ، ورأوا القرار الذي انتهى إليه من مروا بهذه التجربة ووجدوها طريقا معبدة من قبل ليسوا هم أول السالكين فيها. ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (6 / 3543)",
            "page": "157",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "والقرآن الكريم يؤكد هذا التصور ويكرره ليتصل ركب المؤمنين ، فلا يشعر بالغربة أو الوحشة سالك - ولو كان وحده في جيل! ولا يجد مشقة في تكليف نهض به السالكون معه في الطريق! ¶ بعدئذ يعود فينسم على هذه القلوب التي يعلم اللّه ما بها من حنين ورغبة في زوال حالة العداء والجفوة التي تكلفهم هذه المشقة. ينسم عليها بنسمة الأمل الندية في أن ينضم هؤلاء الأعداء إلى راية الإسلام ، وإلى صفوف المسلمين فيكون هذا هو الطريق لزوال الجفوة وقيام الود على أساسه الركين .. ثم يخفف عنهم مرة أخرى - وهو يضع القاعدة الإسلامية الكبرى في العلاقات الدولية بين المسلمين وغيرهم ، فيجعل المقاطعة والخصومة خاصة بحالة العداء والعدوان. فأما حين ينتفي العداء والعدوان فهو البر لمن يستحق البر ، وهو القسط في المعاملة والعدل : «عَسَى اللَّهُ أَنْ يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عادَيْتُمْ مِنْهُمْ مَوَدَّةً ، وَاللَّهُ قَدِيرٌ وَاللَّهُ غَفُورٌ رَحِيمٌ. لا يَنْهاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ. إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ. إِنَّما يَنْهاكُمُ اللَّهُ عَنِ الَّذِينَ قاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيارِكُمْ ، وَظاهَرُوا عَلى إِخْراجِكُمْ أَنْ تَوَلَّوْهُمْ. وَمَنْ يَتَوَلَّهُمْ فَأُولئِكَ هُمُ الظَّالِمُونَ»",
            "page": "158",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "إن الإسلام دين سلام ، وعقيدة حب ، ونظام يستهدف أن يظلل العالم كله بظله ، وأن يقيم فيه منهجه ، وأن يجمع الناس تحت لواء اللّه إخوة متعارفين متحابين. وليس هنالك من عائق يحول دون اتجاهه هذا إلا عدوان أعدائه عليه وعلى أهله. فأما إذا سالموهم فليس الإسلام براغب في الخصومة ولا متطوع بها كذلك! وهو حتى في حالة الخصومة يستبقي أسباب الود في النفوس بنظافة السلوك وعدالة المعاملة ، انتظارا لليوم الذي يقتنع فيه خصومه بأن الخير في أن ينضووا تحت لوائه الرفيع. ولا ييأس الإسلام من هذا اليوم الذي تستقيم فيه النفوس. فتتجه هذا الاتجاه المستقيم. ¶ وفي الآية الأولى من هذا المقطع إشارة إلى هذا الرجاء الذي لا يغلب عليه اليأس في معرض التخفيف على نفوس بعض المهاجرين ، وتغذية قلوبهم المتعبة بمشقة المقاطعة والحرب للأهل والعشيرة : «عَسَى اللَّهُ أَنْ يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عادَيْتُمْ مِنْهُمْ مَوَدَّةً» .. ¶ وهذا الرجاء من اللّه ، معناه القطع بتحققه. والمؤمنون الذين سمعوه لا بد قد أيقنوا به ، ولقد وقع بعد هذا بوقت قصير أن فتحت مكة ، وأن أسلمت قريش ، وأن وقف الجميع تحت لواء واحد ، وأن طويت الثارات والمواجد ، وأن عاد الجميع إخوة مؤتلفي القلوب.",
            "page": "159",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "«وَاللَّهُ قَدِيرٌ» .. يفعل ما يريد بلا معقب. ¶ «وَاللَّهُ غَفُورٌ رَحِيمٌ» .. يغفر ما سلف من الشرك والذنوب .. ¶ وإلى أن يتحقق وعد اللّه الذي دل عليه لفظ الرجاء رخص اللّه لهم في موادة من لم يقاتلوهم في الدين ولم يخرجوهم من ديارهم. ورفع عنهم الحرج في أن يبروهم ، وأن يتحروا العدل في معاملاتهم معهم فلا يبخسونهم من حقوقهم شيئا. ولكنه نهى أشد النهي عن الولاء لمن قاتلوهم في الدين وأخرجوهم من ديارهم وساعدوا على إخراجهم. وحكم على الذين يتولونهم بأنهم هم الظالمون .. ومن معاني الظلم الشرك بالرجوع إلى قوله تعالى : «إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ» .. وهو تهديد رهيب يجزع منه المؤمن ، ويتقي أن يدخل في مدلوله المخيف! وتلك القاعدة في معاملة غير المسلمين هي أعدل القواعد التي تتفق مع طبيعة هذا الدين ووجهته ونظرته إلى الحياة الإنسانية ، بل نظرته الكلية لهذا الوجود ، الصادر عن إله واحد ، المتجه إلى إله واحد ، المتعاون في تصميمه اللدني وتقديره الأزلي ، من وراء كل اختلاف وتنويع. ¶ وهي أساس شريعته الدولية ، التي تجعل حالة السلم بينه وبين الناس جميعا هي الحالة الثابتة ، لا يغيرها إلا وقوع الاعتداء الحربي وضرورة رده ، أو خوف الخيانة بعد المعاهدة ، وهي تهديد بالاعتداء أو الوقوف بالقوة في وجه حرية الدعوة وحرية",
            "page": "160",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "الاعتقاد. وهو كذلك اعتداء. وفيما عدا هذا فهي السلم والمودة والبر والعدل للناس أجمعين . ¶ ثم هي القاعدة التي تتفق مع التصور الإسلامي الذي يجعل القضية بين المؤمنين ومخالفيهم هي قضية هذه العقيدة دون غيرها ويجعل القيمة التي يضن بها المؤمن ويقاتل دونها هي قضية العقيدة وحدها. فليس بينهم وبين الناس ما يتخاصمون عليه ويتقاتلون إلا حرية الدعوة وحرية الاعتقاد ، وتحقيق منهج اللّه في الأرض ، وإعلاء كلمة اللّه. ¶ وهذا التوجيه يتفق مع اتجاه السورة كلها إلى إبراز قيمة العقيدة ، وجعلها هي الراية الوحيدة التي يقف تحتها المسلمون. فمن وقف معهم تحتها فهو منهم ، ومن قاتلهم فيها فهو عدوهم. ومن سالمهم فتركهم لعقيدتهم ودعوتهم ، ولم يصد الناس عنها ، ولم يحل بينهم وبين سماعها ، ولم يفتن المؤمنين بها ، فهو مسالم لا يمنع الإسلام من البر به والقسط معه. ¶ إن المسلم يعيش في هذه الأرض لعقيدته ، ويجعلها قضيته مع نفسه ومع الناس من حوله. فلا خصومه على مصلحة ، ولا جهاد في عصبية - أي عصبية - من جنس أو أرض أو عشيرة أو نسب. إنما الجهاد لتكون كلمة اللّه هي العليا ، ولتكون عقيدته هي المنهج في الحياة.",
            "page": "161",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "ولقد نزلت بعد ذلك سورة التوبة وفيها «بَراءَةٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى الَّذِينَ عاهَدْتُمْ مِنَ الْمُشْرِكِينَ .. إلخ» ¶ فانتهت بهذا حالة المعاهدة والموادعة بين المسلمين والمشركين كافة. بعد مهلة أربعة أشهر لأصحاب المعاهدات غير المسماة الأجل ، ومهلة إلى انتهاء الأجل لأصحاب المعاهدات المسماة. ولكن هذا إنما كان بعد ما أثبتت التجارب أن القوم لا يرعون عهودهم مع المسلمين إلا ريثما تسنح لهم الفرصة لنقضها وهم الرابحون! فانطبقت القاعدة الأخرى : «وَإِمَّا تَخافَنَّ مِنْ قَوْمٍ خِيانَةً فَانْبِذْ إِلَيْهِمْ عَلى سَواءٍ إِنَّ اللَّهَ لا يُحِبُّ الْخائِنِينَ» .. وكان هذا ضرورة لتأمين القاعدة الإسلامية - وهي حينئذ شبه الجزيرة كلها - من المتربصين بالمسلمين من أعدائهم المعايشين لهم من المشركين وأهل الكتاب الذين تكررت غدراتهم ونقضهم للعهود. وهي حالة اعتداء في صميمها. تنطبق عليها حالة الاعتداء. وبخاصة أن الامبراطوريتين المحيطتين بأرض الإسلام قد بدأتا تجمعان له وتشعران بخطره ، وتؤلبان عليه الإمارات العربية المتاخمة الخاضعة للدولتين الرومانية والفارسية. فلم يبق بد من تطهير المعسكر الإسلامي من بقية أعدائه قبل الالتحام في المعارك الخارجية المتوقعة يومذاك. ¶ - - - - - - - - - - - -",
            "page": "162",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "التوبة النصوح (¬1) ¶ «يا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحاً ، عَسى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئاتِكُمْ ، وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ. يَوْمَ لا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ ، نُورُهُمْ يَسْعى بَيْنَ أَيْدِيهِمْ وَبِأَيْمانِهِمْ ، يَقُولُونَ : رَبَّنا أَتْمِمْ لَنا نُورَنا ، وَاغْفِرْ لَنا إِنَّكَ عَلى كُلِّ شَيْءٍ قَدِيرٌ» .. ¶ هذا هو الطريق .. توبة نصوح .. توبة تنصح القلب وتخلصه ، ثم لا تغشه ولا تخدعه. ¶ توبةعن الذنب والمعصية ، تبدأ بالندم على ما كان ، وتنتهي بالعمل الصالح والطاعة ، فهي عندئذ تنصح القلب فتخلصه من رواسب المعاصي وعكارها وتحضه على العمل الصالح بعدها. فهذه هي التوبة النصوح. ¶ التوبة التي تظل تذكر القلب بعدها وتنصحه فلا يعود إلى الذنوب. ¶ فإذا كانت هذه التوبة فهي مرجوة إذن في أن يكفر اللّه بها السيئات. وأن يدخلهم الجنات. في اليوم الذي يخزي فيه الكفار ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (6 / 3618)",
            "page": "163",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "كما هم في المشهد الذي سبق في السياق. ولا يخزي اللّه النبي والذين آمنوا معه. ¶ وإنه لإغراء مطمع ، وتكريم عظيم ، أن يضم اللّه المؤمنين إلى النبي - صلى الله عليه وسلم - فيجعلهم معه صفا يتلقى الكرامة في يوم الخزي. ثم يجعل لهم نورا «يَسْعى بَيْنَ أَيْدِيهِمْ وَبِأَيْمانِهِمْ». نورا يعرفون به في ذلك اليوم الهائل المائج العصيب الرهيب. ونورا يهتدون به في الزحام المريج. ونورا يسعى بين أيديهم وبأيمانهم إلى الجنة في نهاية المطاف! وهم في رهبة الموقف وشدته يلهمون الدعاء الصالح بين يدي اللّه : «يَقُولُونَ : رَبَّنا أَتْمِمْ لَنا نُورَنا ، وَاغْفِرْ لَنا ، إِنَّكَ عَلى كُلِّ شَيْءٍ قَدِيرٌ» .. وإلهامهم هذا الدعاء في هذا الموقف الذي يلجم الألسنة ويسقط القلوب ، هو علامة الاستجابة. فما يلهم اللّه المؤمنين هذا الدعاء إلا وقد جرى قدره بأنه سيستجيب. فالدعاء هنا نعمة يمنّ بها اللّه عليهم تضاف إلى منة اللّه بالتكريم وبالنور. ¶ فأين هذا من النار التي وقودها الناس والحجارة؟ ¶ إن هذا الثواب ، كذلك العقاب ، كلاهما يصور تبعة المؤمن في وقاية نفسه وأهله من النار ، وإنالتهم هذا النعيم في جنات تجري من تحتها الأنهار. ¶ وفي ظلال ذلك الحادث الذي كان في بيوت النبي - صلى الله عليه وسلم - ندرك الإيحاء المقصود هنا من وراء هذه النصوص.",
            "page": "164",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "إن المؤمن مكلف هداية أهله ، وإصلاح بيته ، كما هو مكلف هداية نفسه وإصلاح قلبه. ¶ إن الإسلام دين أسرة - كما أسلفنا في سورة الطلاق - ومن ثم يقرر تبعة المؤمن في أسرته ، وواجبه في بيته. والبيت المسلم هو نواة الجماعة المسلمة ، وهو الخلية التي يتألف منها ومن الخلايا الأخرى ذلك الجسم الحي ..المجتمع الإسلامي .. ¶ إن البيت الواحد قلعة من قلاع هذه العقيدة. ولا بد أن تكون القلعة متماسكة من داخلها حصينة في ذاتها ، كل فرد فيها يقف على ثغرة لا ينفذ إليها. وإلا تكن كذلك سهل اقتحام المعسكر من داخل قلاعه ، فلا يصعب على طارق ، ولا يستعصي على مهاجم! ¶ وواجب المؤمن أن يتجه بالدعوة أول ما يتجه إلى بيته وأهله. واجبه أن يؤمن هذه القلعة من داخلها. واجبه أن يسد الثغرات فيها قبل أن يذهب عنها بدعوته بعيدا. ¶ ولا بد من الأم المسلمة. فالأب المسلم وحده لا يكفي لتأمين القلعة. لا بد من أب وأم ليقوما كذلك على الأبناء والبنات. فعبثا يحاول الرجل أن ينشئ المجتمع الإسلامي بمجموعة من الرجال. لا بد من النساء في هذا المجتمع فهن الحارسات على النش ء ، وهو بذور المستقبل وثماره.",
            "page": "165",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "ومن ثم كان القرآن يتنزل للرجال وللنساء وكان ينظم البيوت ، ويقيمها على المنهج الإسلامي ، وكان يحمل المؤمنين تبعة أهليهم كما يحملهم تبعة أنفسهم : «يا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ ناراً» .. ¶ هذا أمر ينبغي أن يدركه الدعاة إلى الإسلام وأن يدركوه جيدا. إن أول الجهد ينبغي أن يوجه إلى البيت. ¶ إلى الزوجة. إلى الأم. ثم إلى الأولاد وإلى الأهل بعامة. ويجب الاهتمام البالغ بتكوين المسلمة لتنشئ البيت المسلم. وينبغي لمن يريد بناء بيت مسلم أن يبحث له أولا عن الزوجة المسلمة. وإلا فسيتأخر طويلا بناء الجماعة الإسلامية. وسيظل البنيان متخاذلا كثير الثغرات! وفي الجماعة المسلمة الأولى كان الأمر أيسر مما هو في أيامنا هذه .. كان قد أنشئ مجتمع مسلم - في المدينة - يهيمن عليه الإسلام. يهيمن عليه بتصوره النظيف للحياة البشرية ، ويهيمن عليه بتشريعه المنبثق من هذا التصور. ¶ وكان المرجع فيه ، مرجع الرجال والنساء جميعا ، إلى اللّه ورسوله. وإلى حكم اللّه وحكم رسوله. فإذا نزل الحكم فهو القضاء الأخير .. وبحكم وجود هذا المجتمع وسيطرة تصوره وتقاليده على الحياة كان الأمر سهلا بالنسبة للمرأة لكي تصوغ نفسها كما يريد الإسلام. وكان الأمر سهلا بالنسبة للأزواج كي ينصحوا نساءهم ويربوا أبناءهم على منهج الإسلام ..",
            "page": "166",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "نحن الآن في موقف متغير. نحن نعيش في جاهلية. جاهلية مجتمع. وجاهلية تشريع. وجاهلية أخلاق. ¶ وجاهلية تقاليد. وجاهلية نظم. وجاهلية آداب. وجاهلية ثقافة كذلك!! والمرأة تتعامل مع هذا المجتمع الجاهلي ، وتشعر بثقل وطأته الساحقة حين تهم أن تلبي الإسلام ، سواء اهتدت إليه بنفسها ، أو هداها إليه رجلها. زوجها أو أخوها أو أبوها .. ¶ هناك كان الرجل والمرأة والمجتمع. كلهم. يتحاكمون إلى تصور واحد ، وحكم واحد ، وطابع واحد.فأما هنا فالرجل يتحاكم إلى تصور مجرد لا وجود له في دنيا الواقع. والمرأة تنوء تحت ثقل المجتمع الذي يعادي ذلك التصور عداء الجاهلية الجامح! وما من شك أن ضغط المجتمع وتقاليده على حس المرأة أضعاف ضغطه على حس الرجل! وهنا يتضاعف واجب الرجل المؤمن. إن عليه أن يقي نفسه النار! ثم عليه أن يقي أهله وهم تحت هذا الضغط الساحق والجذب العنيف! فينبغي له أن يدرك ثقل هذا الواجب ليبذل له من الجهد المباشر أضعاف ما كان يبذله أخوه في الجماعة المسلمة الأولى. ويتعين حينئذ على من يريد أن ينشئ بيتا أن يبحث أولا عن حارسة للقلعة ، تستمد تصورها من مصدر تصوره هو .. من الإسلام .. وسيضحي في هذا بأشياء : سيضحي بالالتماع الكاذب في المرآة.",
            "page": "167",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "سيضحي بخضراء الدمن! سيضحي بالمظهر البراق للجيف الطافية على وجه المجتمع. ليبحث عن ذات الدين ، التي تعينه على بناء بيت مسلم ، وعلى إنشاء قلعة مسلمة! ويتعين على الآباء المؤمنين الذين يريدون البعث الإسلامي أن يعلموا أن الخلايا الحية لهذا البعث وديعة في أيديهم وأن عليهم أن يتوجهوا إليهن وإليهم بالدعوة والتربية والإعداد قبل أي أحد آخر. وأن يستجيبوا للّه وهو يدعوهم : «يا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ ناراً» ونرجع الكرة - بهذه المناسبة - إلى طبيعة الإسلام التي تقتضي قيام الجماعة المسلمة التي يهيمن عليها الإسلام ، والتي يتحقق فيها وجوده الواقعي. فهو مبني على أساس أن تكون هناك جماعة. الإسلام عقيدتها ، والإسلام نظامها ، والإسلام شريعتها ، والإسلام منهجها الكامل الذي تستقي منه كل تصوراتها . ¶ هذه الجماعة هي المحضن الذي يحمي التصور الإسلامي ويحمله إلى النفوس ، ويحميها من ضغط المجتمع الجاهلي ، كما يحميها من فتنة الإيذاء سواء. ¶ ومن ثم تتبين أهمية الجماعة المسلمة التي تعيش فيها الفتاة المسلمة والمرأة المسلمة ، محتمية بها من ضغط المجتمع الجاهلي حولها. فلا تتمزق مشاعرها بين مقتضيات تصورها الإسلامي وبين تقاليد المجتمع الجاهلي الضاغط الساحق. ويجد فيها الفتى المسلم شريكة",
            "page": "168",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "في العش المسلم ، أو في القلعة المسلمة ، التي يتألف منها ومن نظيراتها المعسكر الإسلامي. ¶ إنها ضرورة - وليست نافلة - أن تقوم جماعة مسلمة ، تتواصى بالإسلام ، وتحتضن فكرته وأخلاقه وآدابه وتصوراته كلها ، فتعيش بها فيما بينها ، وتعيش لها تحرسها وتحميها وتدعو إليها ، في صورة واقعية يراها من يدعون إليها من المجتمع الجاهلي الضال ليخرجوا من الظلمات إلى النور بإذن اللّه. إلى أن يأذن اللّه بهيمنة الإسلام. ¶ حتى تنشأ الأجيال في ظله ، في حماية من الجاهلية الضاربة الأطناب .. ¶ - - - - - - - - - - - -",
            "page": "169",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "إن مع العسر يسرا (¬1) ¶ «فَإِنَّ مَعَ الْعُسْرِ يُسْراً. إِنَّ مَعَ الْعُسْرِ يُسْراً» ..إن العسر لا يخلو من يسر يصاحبه ويلازمه. وقد لازمه معك فعلا. فحينما ثقل العبء شرحنا لك صدرك ، فخف حملك ، الذي أنقض ظهرك. وكان اليسر مصاحبا للعسر ، يرفع إصره ، ويضع ثقله.وإنه لأمر مؤكد يكرره بألفاظه : «فَإِنَّ مَعَ الْعُسْرِ يُسْراً. إِنَّ مَعَ الْعُسْرِ يُسْراً» .. وهذا التكرار يشي بأن الرسول - صلى الله عليه وسلم - كان في عسرة وضيق ومشقة ، اقتضت هذه الملاحظة ، وهذا التذكير ، وهذا الاستحضار لمظاهر العناية ، وهذا الاستعراض لمواقع الرعاية ، وهذا التوكيد بكل ضروب التوكيد ¶ والأمر الذي يثقل على نفس محمد هكذا لا بد أنه كان أمرا عظيما .. ¶ ثم يجيء التوجيه الكريم لمواقع التيسير ، وأسباب الانشراح ، ومستودع الري والزاد في الطريق الشاق الطويل :«فَإِذا فَرَغْتَ فَانْصَبْ. وَإِلى رَبِّكَ فَارْغَبْ» .. ¶ إن مع العسر يسرا .. فخذ في أسباب اليسر والتيسير. فإذا فرغت من شغلك مع الناس ومع الأرض ، ومع شواغل الحياة .. إذا ¶ ¬__________ ¶ (¬1) - فى ظلال القرآن ـ موافقا للمطبوع - (6 / 3930)",
            "page": "170",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "فرغت من هذا كله فتوجه بقلبك كله إذن إلى ما يستحق أن تنصب فيه وتكد وتجهد ..العبادة والتجرد والتطلع والتوجه .. «وَإِلى رَبِّكَ فَارْغَبْ» .. إلى ربك وحده خاليا من كل شيء حتى من أمر الناس الذين تشتغل بدعوتهم .. إنه لا بد من الزاد للطريق. وهنا الزاد. ولا بد من العدة للجهاد. وهنا العدة ..وهنا ستجد يسرا مع كل عسر ، وفرجا مع كل ضيق .. هذا هو الطريق! ¶ وتنتهي هذه السورة كما انتهت سورة الضحى ، وقد تركت في النفس شعورين ممتزجين : الشعور بعظمة الود الحبيب الجليل الذي ينسم على روح الرسول - صلى الله عليه وسلم - من ربه الودود الرحيم. والشعور بالعطف على شخصه - صلى الله عليه وسلم - ونحن نكاد نلمس ما كان يساور قلبه الكريم في هذه الآونة التي اقتضت ذلك الود الجميل. ¶ إنها الدعوة. هذه الأمانة الثقيلة وهذا العبء الذي ينقض الظهر. وهي مع هذا وهذا مشرق النور الإلهي ومهبطه ، ووصلة الفناء بالبقاء ، والعدم بالوجود! ¶ - - - - - - - - - - - -",
            "page": "171",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "هَذَا هُوَ الطَرِيْق ¶ قال تعالى :{ وَالسَّمَاءِ ذَاتِ الْبُرُوجِ (1) وَالْيَوْمِ الْمَوْعُودِ (2) وَشَاهِدٍ وَمَشْهُودٍ (3) قُتِلَ أَصْحَابُ الْأُخْدُودِ (4) النَّارِ ذَاتِ الْوَقُودِ (5) إِذْ هُمْ عَلَيْهَا قُعُودٌ (6) وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ (7) وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ (8) الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ (9) إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ (10) إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ (11) إِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ (12) إِنَّهُ هُوَ يُبْدِئُ وَيُعِيدُ (13) وَهُوَ الْغَفُورُ الْوَدُودُ (14) ذُو الْعَرْشِ الْمَجِيدُ (15) فَعَّالٌ لِمَا يُرِيدُ (16) هَلْ أَتَاكَ حَدِيثُ الْجُنُودِ (17) فِرْعَوْنَ وَثَمُودَ (18) بَلِ الَّذِينَ كَفَرُوا فِي تَكْذِيبٍ (19) وَاللَّهُ مِنْ وَرَائِهِمْ مُحِيطٌ (20) بَلْ هُوَ قُرْآنٌ مَجِيدٌ (21) فِي لَوْحٍ مَحْفُوظٍ (22) [البروج : 1 - 22]} ¶ وفي صحيح مسلم عَنْ صُهَيْبٍ أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ « كَانَ مَلِكٌ فِيمَنْ كَانَ قَبْلَكُمْ وَكَانَ لَهُ سَاحِرٌ فَلَمَّا كَبِرَ قَالَ لِلْمَلِكِ إِنِّى قَدْ كَبِرْتُ فَابْعَثْ إِلَىَّ غُلاَمًا أُعَلِّمْهُ السِّحْرَ. فَبَعَثَ إِلَيْهِ غُلاَمًا",
            "page": "172",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "يُعَلِّمُهُ فَكَانَ فِى طَرِيقِهِ إِذَا سَلَكَ رَاهِبٌ فَقَعَدَ إِلَيْهِ وَسَمِعَ كَلاَمَهُ فَأَعْجَبَهُ فَكَانَ إِذَا أَتَى السَّاحِرَ مَرَّ بِالرَّاهِبِ وَقَعَدَ إِلَيْهِ فَإِذَا أَتَى السَّاحِرَ ضَرَبَهُ فَشَكَا ذَلِكَ إِلَى الرَّاهِبِ فَقَالَ إِذَا خَشِيتَ السَّاحِرَ فَقُلْ حَبَسَنِى أَهْلِى. وَإِذَا خَشِيتَ أَهْلَكَ فَقُلْ حَبَسَنِى السَّاحِرُ. فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ أَتَى عَلَى دَابَّةٍ عَظِيمَةٍ قَدْ حَبَسَتِ النَّاسَ فَقَالَ الْيَوْمَ أَعْلَمُ آلسَّاحِرُ أَفْضَلُ أَمِ الرَّاهِبُ أَفْضَلُ فَأَخَذَ حَجَرًا فَقَالَ اللَّهُمَّ إِنْ كَانَ أَمْرُ الرَّاهِبِ أَحَبَّ إِلَيْكَ مِنْ أَمْرِ السَّاحِرِ فَاقْتُلْ هَذِهِ الدَّابَّةَ حَتَّى يَمْضِىَ النَّاسُ. فَرَمَاهَا فَقَتَلَهَا وَمَضَى النَّاسُ فَأَتَى الرَّاهِبَ فَأَخْبَرَهُ فَقَالَ لَهُ الرَّاهِبُ أَىْ بُنَىَّ أَنْتَ الْيَوْمَ أَفْضَلُ مِنِّى. قَدْ بَلَغَ مِنْ أَمْرِكَ مَا أَرَى وَإِنَّكَ سَتُبْتَلَى فَإِنِ ابْتُلِيتَ فَلاَ تَدُلَّ عَلَىَّ . وَكَانَ الْغُلاَمُ يُبْرِئُ الأَكْمَهَ وَالأَبْرَصَ وَيُدَاوِى النَّاسَ مِنْ سَائِرِ الأَدْوَاءِ فَسَمِعَ جَلِيسٌ لِلْمَلِكِ كَانَ قَدْ عَمِىَ فَأَتَاهُ بِهَدَايَا كَثِيرَةٍ فَقَالَ مَا هَا هُنَا لَكَ أَجْمَعُ إِنْ أَنْتَ شَفَيْتَنِى فَقَالَ إِنِّى لاَ أَشْفِى أَحَدًا إِنَّمَا يَشْفِى اللَّهُ فَإِنْ أَنْتَ آمَنْتَ بِاللَّهِ دَعَوْتُ اللَّهَ فَشَفَاكَ. فَآمَنَ بِاللَّهِ فَشَفَاهُ اللَّهُ فَأَتَى الْمَلِكَ فَجَلَسَ إِلَيْهِ كَمَا كَانَ يَجْلِسُ فَقَالَ لَهُ الْمَلِكُ مَنْ رَدَّ عَلَيْكَ بَصَرَكَ قَالَ رَبِّى. قَالَ وَلَكَ رَبٌّ غَيْرِى قَالَ رَبِّى وَرَبُّكَ اللَّهُ. فَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى الْغُلاَمِ فَجِىءَ بِالْغُلاَمِ فَقَالَ لَهُ الْمَلِكُ أَىْ بُنَىَّ قَدْ بَلَغَ مِنْ سِحْرِكَ مَا تُبْرِئُ الأَكْمَهَ وَالأَبْرَصَ وَتَفْعَلُ وَتَفْعَلُ . فَقَالَ إِنِّى لاَ أَشْفِى أَحَدًا إِنَّمَا يَشْفِى اللَّهُ. فَأَخَذَهُ فَلَمْ يَزَلْ يُعَذِّبُهُ حَتَّى دَلَّ عَلَى",
            "page": "173",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "الرَّاهِبِ فَجِىءَ بِالرَّاهِبِ فَقِيلَ لَهُ ارْجِعْ عَنْ دِينِكَ. فَأَبَى فَدَعَا بِالْمِئْشَارِ فَوَضَعَ الْمِئْشَارَ فِى مَفْرِقِ رَأْسِهِ فَشَقَّهُ حَتَّى وَقَعَ شِقَّاهُ ثُمَّ جِىءَ بِجَلِيسِ الْمَلِكِ فَقِيلَ لَهُ ارْجِعْ عَنْ دِينِكَ. فَأَبَى فَوَضَعَ الْمِئْشَارَ فِى مَفْرِقِ رَأْسِهِ فَشَقَّهُ بِهِ حَتَّى وَقَعَ شِقَّاهُ ثُمَّ جِىءَ بِالْغُلاَمِ فَقِيلَ لَهُ ارْجِعْ عَنْ دِينِكَ. فَأَبَى فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ فَقَالَ اذْهَبُوا بِهِ إِلَى جَبَلِ كَذَا وَكَذَا فَاصْعَدُوا بِهِ الْجَبَلَ فَإِذَا بَلَغْتُمْ ذُرْوَتَهُ فَإِنْ رَجَعَ عَنْ دِينِهِ وَإِلاَّ فَاطْرَحُوهُ فَذَهَبُوا بِهِ فَصَعِدُوا بِهِ الْجَبَلَ فَقَالَ اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ. فَرَجَفَ بِهِمُ الْجَبَلُ فَسَقَطُوا وَجَاءَ يَمْشِى إِلَى الْمَلِكِ فَقَالَ لَهُ الْمَلِكُ مَا فَعَلَ أَصْحَابُكَ قَالَ كَفَانِيهِمُ اللَّهُ. فَدَفَعَهُ إِلَى نَفَرٍ مِنْ أَصْحَابِهِ فَقَالَ اذْهَبُوا بِهِ فَاحْمِلُوهُ فِى قُرْقُورٍ فَتَوَسَّطُوا بِهِ الْبَحْرَ فَإِنْ رَجَعَ عَنْ دِينِهِ وَإِلاَّ فَاقْذِفُوهُ. فَذَهَبُوا بِهِ فَقَالَ اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ. فَانْكَفَأَتْ بِهِمُ السَّفِينَةُ فَغَرِقُوا وَجَاءَ يَمْشِى إِلَى الْمَلِكِ فَقَالَ لَهُ الْمَلِكُ مَا فَعَلَ أَصْحَابُكَ قَالَ كَفَانِيهِمُ اللَّهُ. فَقَالَ لِلْمَلِكِ إِنَّكَ لَسْتَ بِقَاتِلِى حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ. قَالَ وَمَا هُوَ قَالَ تَجْمَعُ النَّاسَ فِى صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِى عَلَى جِذْعٍ ثُمَّ خُذْ سَهْمًا مِنْ كِنَانَتِى ثُمَّ ضَعِ السَّهْمَ فِى كَبِدِ الْقَوْسِ ثُمَّ قُلْ بِاسْمِ اللَّهِ رَبِّ الْغُلاَمِ. ثُمَّ ارْمِنِى فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِى. فَجَمَعَ النَّاسَ فِى صَعِيدٍ وَاحِدٍ وَصَلَبَهُ عَلَى جِذْعٍ ثُمَّ أَخَذَ سَهْمًا مِنْ كِنَانَتِهِ ثُمَّ وَضَعَ السَّهْمَ فِى كَبِدِ الْقَوْسِ ثُمَّ قَالَ بِاسْمِ اللَّهِ رَبِّ الْغُلاَمِ. ثُمَّ",
            "page": "174",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "رَمَاهُ فَوَقَعَ السَّهْمُ فِى صُدْغِهِ فَوَضَعَ يَدَهُ فِى صُدْغِهِ فِى مَوْضِعِ السَّهْمِ فَمَاتَ فَقَالَ النَّاسُ آمَنَّا بِرَبِّ الْغُلاَمِ آمَنَّا بِرَبِّ الْغُلاَمِ آمَنَّا بِرَبِّ الْغُلاَمِ. فَأُتِىَ الْمَلِكُ فَقِيلَ لَهُ أَرَأَيْتَ مَا كُنْتَ تَحْذَرُ قَدْ وَاللَّهِ نَزَلَ بِكَ حَذَرُكَ قَدْ آمَنَ النَّاسُ. فَأَمَرَ بِالأُخْدُودِ فِى أَفْوَاهِ السِّكَكِ فَخُدَّتْ وَأَضْرَمَ النِّيرَانَ وَقَالَ مَنْ لَمْ يَرْجِعْ عَنْ دِينِهِ فَأَحْمُوهُ فِيهَا. أَوْ قِيلَ لَهُ اقْتَحِمْ. فَفَعَلُوا حَتَّى جَاءَتِ امْرَأَةٌ وَمَعَهَا صَبِىٌّ لَهَا فَتَقَاعَسَتْ أَنْ تَقَعَ فِيهَا فَقَالَ لَهَا الْغُلاَمُ يَا أُمَّهِ اصْبِرِى فَإِنَّكِ عَلَى الْحَقِّ » (¬1) . ¶ إن قصة أصحاب الأخدود - كما وردت في سورة البروج - حقيقة بأن يتأملها المؤمنون الداعون إلى الله في كل أرض وفي كل جيل . فالقرآن بإيرادها في هذا الأسلوب مع مقدمتها والتعقيبات عليها ، والتقريرات والتوجيهات المصاحبة لها .. كان يخط بها خطوطاً عميقة في تصور طبيعة الدعوة إلى الله ، ودور البشر فيها ، واحتمالاتها المتوقعة في مجالها الواسع - وهو أوسع رقعة من الأرض ، وأبعد مدى من الحياة الدنيا - وكان يرسم للمؤمنين معالم الطريق ، ويعدُّ نفوسهم لتلقي أي من هذه الاحتمالات التي ¶ ¬__________ ¶ (¬1) - صحيح مسلم- المكنز - (7703 ) وهو من إضافتي ¶ المئشار : المنشار -الأخدود : الشق العظيم فى الأرض -القرقور : السفينة قيل الصغيرة وقيل الكبيرة -تقاعست : توقفت ولزمت موضعها وامتنعت عن التقدم -الكنانة : وعاء السهام",
            "page": "175",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "يجري بها القدر المرسوم ، وفق الحكمة المكنونة في غيب الله المستور . ¶ إنها قصة فئة آمنت بربها ، واستعلنت حقيقة إيمانها . ثم تعرضت للفتنة من أعداء جبارين بطاشين مستهترين بحق \" الإنسان \" في حرية الاعتقاد بالحق والإيمان بالله العزيز الحميد ، وبكرامة الإنسان عند الله عن أن يكون لعبة يتسلى بها الطغاة بآلام تعذيبها ، ويتلهون بمنظرها في أثناء التعذيب بالحريق ! ¶ وقد ارتفع الإيمان بهذه القلوب على الفتنة ، وانتصرت فيها العقيدة على الحياة ، فلم ترضخ لتهديد الجبارين الطغاة ، ولم تفتن عن دينها ، وهي تحرق بالنار حتى تموت . ¶ لقد تحررت هذه القلوب من عبوديتها للحياة ، فلم يستذلها حب البقاء وهي تعاين الموت بهذه الطريقة البشعة ، وانطلقت من قيود الأرض وجواذبها جميعاً ، وارتفعت على ذواتها بانتصار العقيدة على الحياة فيها . ¶ وفي مقابل هذه القلوب المؤمنة الخيِّرة الرفيقة الكريمة كانت هناك جبلات جاحدة شريرة مجرمة لئيمة . وجلس أصحاب هذه الجبلات على النار . يشهدون كيف يتعذب المؤمنون ويتألمون . جلسوا يتلهون بمنظر الحياة تأكلها النار ،والأناسي الكرام يتحولون وقوداً وتراباً . وكلما ألقي فتى أو فتاة ، صبية أو عجوز ، طفل أو شيخ ، من المؤمنين الخيرين الكرام في النار ،",
            "page": "176",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "ارتفعت النشوة الخسيسة في نفوس الطغاة ، وعربد السعار المجنون بالدماء والأشلاء ! ¶ هذا هو الحادث البشع الذي انتكست فيه جبلات الطغاة وارتكست في هذه الحمأة ، فراحت تلتذ مشهد التعذيب المروع العنيف ، بهذه الخساسة التي لم يرتكس فيها وحش قط ، فالوحش يفترس ليقتات ، لا ليلتذ آلام الفريسة في لؤم وخسة ! ¶ وهو ذاته الحادث الذي ارتفعت فيه أرواح المؤمنين وتحررت وانطلقت إلى ذلك الأوج السامي الرفيع ، الذي تشرف به البشرية في جميع الأجيال والعصور . ¶ في حساب الأرض يبدو أن الطغيان قد انتصر على الإيمان . وإن هذا الإيمان الذي بلغ الذروة العالية ، في نفوس الفئة الخيرة الكريمة الثابتة المستعلية .. لم يكن له وزن ولا حساب في المعركة التي دارت بين الإيمان والطغيان ! ¶ ولا تذكر الروايات التي وردت في هذا الحادث ، كما لا تذكر النصوص القرآنية ، أن الله قد أخذ أولئك الطغاة في الأرض بجريمتهم البشعة ، كما أخذ قوم نوح وقوم هود وقوم صالح وقوم شعيب وقوم لوط . أو كما أخذ فرعون وجنوده أخذ عزيز مقتدر . ¶ ففي حساب الأرض تبدو هذه الخاتمة اسيفة أليمة !",
            "page": "177",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "أفهكذا ينتهي الأمر ، وتذهب الفئة المؤمنة التي ارتفعت إلى ذروة الإيمان ؟ تذهب مع آلامها الفاجعة في الأخدود ؟ بينما تذهب الفئة الباغية ، التي ارتكست إلى هذه الحمأة ، ناجية ؟ ¶ حساب الأرض يحيك في الصدر شيء أمام هذه الخاتمة الأسيفة ! ¶ ولكن القرآن يعلِّم المؤمنين شيئاً آخر ، ويكشف لهم عن حقيقة أخرى ، ويبصرهم بطبيعة القيم التي يزنون بها ، وبمجال المعركة التي يخوضونها . ¶ إن الحياة وسائر ما يلابسها من لذائذ وآلام ، ومن متاع وحرمان .. ليست هي القيمة الكبرى في الميزان .. وليست هي السلعة التي تقرر حساب الربح والخسارة . والنصر ليس مقصوراً على الغلبة الظاهرة . فهذه صورة واحدة من صور النصر الكثيرة . ¶ إن القيمة الكبرى في ميزان الله هي قيمة العقيدة ، وإن السلعة الرائجة في سوق الله هي سلعة الإيمان . وإن النصر في أرفع صوره هو انتصار الروح على المادة ، وانتصار العقيدة على الألم ، وانتصار الإيمان على الفتنة .. وفي هذا الحادث انتصرت أرواح المؤمنين على الخوف والألم ، وانتصرت على جواذب الأرض والحياة ، وانتصرت على الفتنة انتصاراً يشرف الجنس البشري كله في جميع الأعصار .. وهذا هو الانتصار .. ¶ إن الناس جميعاً يموتون ، وتختلف الأسباب . ولكن الناس جميعاً لا ينتصرون هذا الانتصار ، ولا يرتفعون هذا الارتفاع ، ولا",
            "page": "178",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "يتحررون هذا التحرر ، ولا ينطلقون هذا الانطلاق إلى هذه الآفاق .. إنما هو اختيار الله وتكريمه لفئة كريمة من عباده لتشارك الناس في الموت ، وتنفرد دون الناس في المجد ، المجد في الملأ الأعلى ، وفي دنيا الناس أيضاً . إذا نحن وضعنا في الحساب نظرة الأجيال بعد الأجيال ! ¶ لقد كان في استطاعة المؤمنين أن ينجوا بحياتهم في مقابل الهزيمة لإيمانهم . ولكن كم كانوا يخسرون هم أنفسهم ؟ وكم كانت البشرية كلها تخسر ؟ كم كانوا يخسرون وهم يقتلون هذا المعنى الكبير ، معنى زهادة الحياة بلا عقيدة ، وبشاعتها بلا حرية ، وانحطاطها حين يسيطر الطغاة على الأرواح بعد سيطرتهم على الأجساد ؟ ¶ إنه معنى كريم جداً ، ومعنى كبير جداً ، هذا الذي ربحوه وهم بعد في الأرض ، ربحوه وهم يجدون مس النار ، فتحرق أجسادهم الفانية ، وينتصر هذا المعنى الكريم الذي تزكيه النار ! ¶ ثم إن مجال المعركة ليس هو الأرض وحدها ، وليس هو الحياة الدنيا وحدها . وشهود المعركة ليسوا هم الناس في جيل من الأجيال . إن الملأ الأعلى يشارك في أحداث الأرض ويشهدها ويشهد عليها ، ويزنها بميزان غير ميزان الأرض في جيل من أجيالها ، وغير ميزان الأرض في أجيالها جميعاً . والملأ الأعلى يضم من الأرواح الكريمة أضعاف أضعاف ما تضم الأرض من",
            "page": "179",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "الناس .. وما من شك أن ثناء الملأ الأعلى وتكريمه أكبر وأرجح في أي ميزان من رأي أهل الأرض وتقديرهم على الإطلاق ! ¶ وبعد ذلك كله هناك الآخرة . وهي المجال الأصيل الذي يلحق به مجال الأرض ، ولا ينفصل عنه ، لا في الحقيقة الواقعة ، ولا في حس المؤمن بهذه الحقيقة . ¶ فالمعركة إذن لم تنته ، وخاتمتها الحقيقية لم تجيء بعد ، والحكم عليها بالجزء الذي عرض منها على الأرض حكم غير صحيح ، لأنه حكم على الشطر الصغير منها والشطر الزهيد . ¶ النظرة الأولى هي النظرة القصيرة المدى الضيقة المجال التي تعنّ للإنسان العجول . والنظرة الثانية الشاملة البعيدة المدى هي التي يروض القرآن المؤمنين عليها ، لأنها تمثل الحقيقة التي يقوم عليها التصور الإيماني الصحيح . ¶ ومن ثم وعد الله للمؤمنين جزاء على الإيمان والطاعة ، والصبر على الابتلاء ، والانتصار على فتن الحياة .. هو طمأنينة القلب :{ الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ } ... [ الرعد : 28 ] . ¶ وهو الرضوان والود من الرحمن :{ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدّاً } [ مريم : 96 ] . ¶ وهو الذكر في الملأ الأعلى : فعَنْ أَبِى مُوسَى الأَشْعَرِىِّ أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ « إِذَا مَاتَ وَلَدُ الْعَبْدِ قَالَ اللَّهُ لِمَلاَئِكَتِهِ قَبَضْتُمْ",
            "page": "180",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "وَلَدَ عَبْدِى. فَيَقُولُونَ نَعَمْ. فَيَقُولُ قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ. فَيَقُولُونَ نَعَمْ. فَيَقُولُ مَاذَا قَالَ عَبْدِى فَيَقُولُونَ حَمِدَكَ وَاسْتَرْجَعَ. فَيَقُولُ اللَّهُ ابْنُوا لِعَبْدِى بَيْتًا فِى الْجَنَّةِ وَسَمُّوهُ بَيْتَ الْحَمْدِ ». [ أخرجه الترمذي ] (¬1) . ¶ وعَنْ أَبِى هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - « يَقُولُ اللَّهُ عَزَّ وَجَلَّ أَنَا عِنْدَ ظَنِّ عَبْدِى بِى وَأَنَا مَعَهُ حِينَ يَذْكُرُنِى إِنْ ذَكَرَنِى فِى نَفْسِهِ ذَكَرْتُهُ فِى نَفْسِى وَإِنْ ذَكَرَنِى فِى مَلإٍ ذَكَرْتُهُ فِى مَلإٍ هُمْ خَيْرٌ مِنْهُمْ وَإِنْ تَقَرَّبَ مِنِّى شِبْرًا تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا وَإِنْ تَقَرَّبَ إِلَىَّ ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا وَإِنْ أَتَانِى يَمْشِى أَتَيْتُهُ هَرْوَلَةً ». \" . [ أخرجه مسلم ] (¬2) . ¶ وهو اشتغال الملأ الأعلى بأمر المؤمنين في الأرض :{ الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْماً فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ }[ غافر : 7 ] ¶ وهو الحياة عند الله للشهداء : ¶ ¬__________ ¶ (¬1) - سنن الترمذى- المكنز - (1037 ) قَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ.الشفير : الطرف ¶ (¬2) - صحيح مسلم- المكنز - (6981 )",
            "page": "181",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "{ وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتاً بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ ، فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ ، يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ } [ آل عمران : 169 - 171 ] . ¶ كما كان وعده المتكرر بأخذ المكذبين والطغاة والمجرمين في الآخرة والإملاء لهم في الأرض والإمهال إلى حين .. وإن كان أحياناً قد أخذ بعضهم في الدنيا .. ولكن التركيز كله على الآخرة في الجزء الأخير : { لا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلادِ ، مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ } [ آل عمران : 196 - 197 ] . ¶ { وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ ، مُهْطِعِينَ مُقْنِعِي رُؤُوسِهِمْ لا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ } .. [ إبراهيم : 42 - 43 ] . ¶ { فَذَرْهُمْ يَخُوضُوا وَيَلْعَبُوا حَتَّى يُلاقُوا يَوْمَهُمُ الَّذِي يُوعَدُونَ ، يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعاً كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ ، خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ } [ المعارج : 42 - 44 ] . ¶ وهكذا اتصلت حياة الناس بحياة الملأ الأعلى ، واتصلت الدنيا بالآخرة ، ولم تعد الأرض وحدها هي مجال المعركة بين الخير",
            "page": "182",
            "part": "1"
        },
        {
            "id": "184",
            "nass": "والشر ، والحق والباطل ، والإيمان والطغيان . ولم تعد الحياة الدنيا هي خاتمة المطاف ، ولا موعد الفصل في هذا الصراع .. كما أن الحياة وكل ما يتعلق بها من لذائد وآلام ومتاع وحرمان ، لم تعد هي القيمة العليا في الميزان . ¶ انفسح المجال في المكان ، وانفسح المجال في الزمان ، وانفسح المجال في القيم والموازين ، واتسعت آفاق النفس المؤمنة ، وكبرت اهتماماتها ، فصغرت الأرض وما عليها ، والحياة الدنيا وما يتعلق بها ، وكبر المؤمن بمقدار ما رأى وما عرف من الآفاق والحيوات ، وكانت قصة أصحاب الأخدود في القمة في إنشاء هذا التصور الإيماني الواسع الشامل الكبير الكريم . ¶ هناك إشعاع آخر تطلقه قصة أصحاب الأخدود وسورة البروج حول طبيعة الدعوة إلى الله ، وموقف الداعية أمام كل احتمال . ¶ لقد شهد تاريخ الدعوة إلى الله نماذج منوعة من نهايات في الأرض مختلفة للدعوات .. ¶ شهد مصارع قوم نوح ، وقوم هود ، وقوم شعيب ، وقوم لوط ، ونجاة الفئة المؤمنة القليلة العدد ، مجرد النجاة . ولم يذكر القرآن للناجين دوراً بعد ذلك في الأرض والحياة . وهذه النماذج تقرر أن الله سبحانه وتعالى يريد أحياناً أن يعجِّل للمكذبين الطغاة بقسط من العذاب في الدنيا ، أما الجزاء الأوفى فهو مرصود لهم هناك .",
            "page": "183",
            "part": "1"
        },
        {
            "id": "185",
            "nass": "وشهد تاريخ الدعوة مصرع فرعون وجنوده ، ونجاة موسى وقومه ، مع التمكين للقوم في الأرض فترة كانوا فيها أصلح ما كانوا في تاريخهم . وإن لم يرتقوا قط إلى الاستقامة الكاملة ، وإلى إقامة دين الله في الأرض منهجاً للحياة شاملاً .. وهذا نموذج غير النماذج الأولى . ¶ وشهد تاريخ الدعوة كذلك مصرع المشركين الذين استعصوا على الهدى والإيمان بمحمد - صلى الله عليه وسلم - وانتصار المؤمنين انتصاراً كاملاً ، مع انتصار العقيدة في نفوسهم انتصاراً عجيباً . وتم للمرة الوحيدة في تاريخ البشرية أن أقيم منهج الله مهيمناً على الحياة في صورة لم تعرفها البشرية قط ، من قبل ولا من بعد . ¶ وشهد - كما رأينا - نموذج أصحاب الأخدود .. ¶ وشهد نماذج أخرى أقل ظهوراً في سجل التاريخ الإيماني في القديم والحديث . وما يزال يشهد نماذج تتراوح بين هذه النهايات التي حفظها على مدار القرون .ولم يكن بدّ من النموذج الذي يمثله حادث الأخدود ، إلى جانب النماذج الأخرى . القريب منها والبعيد .. ¶ لم يكن بد من هذا النموذج الذي لا ينجو فيه المؤمنون ، ولا يؤخذ فيه الكافرون ! ذلك ليستقر في حس المؤمنين - أصحاب دعوة الله - أنهم قد يدعون إلى نهاية كهذه النهاية في طريقهم إلى",
            "page": "184",
            "part": "1"
        },
        {
            "id": "186",
            "nass": "الله . وأن ليس لهم من الأمر شيء ، إنما أمرهم وأمر العقيدة إلى الله ! ¶ إن عليهم أن يؤدوا واجبهم ، ثم يذهبوا ، وواجبهم أن يختاروا الله ، وأن يؤثروا العقيدة على الحياة ، وأن يستعلوا بالإيمان على الفتنة وأن يصدقوا الله في العمل والنية . ثم يفعل الله بهم وبأعدائهم ، كما يفعل بدعوته ودينه ما يشاء . وينتهي بهم إلى نهاية من تلك النهايات التي عرفها تاريخ الإيمان ، أو إلى غيرها مما يعلمه هو ويراه . ¶ إنهم أجراء عند الله . أينما وحيثما وكيفما أرادهم أن يعملوا ، عملوا وقبضوا الأجر المعلوم ! ¶ وليس لهم ولا عليهم أن تتجه الدعوة إلى أي مصير ، فذلك شأن صاحب الأمر لا شأن الأجير ! ¶ وهم يقبضون الدفعة الأولى طمأنينة في القلب ، ورفعة في الشعور ، وجمالاً في التصور ، وانطلاقاً من الأوهاق والجواذب ، وتحرراً من الخوف والقلق ، في كل حال من الأحوال . ¶ وهم يقبضون الدفعة الثانية ثناء في الملأ الأعلى وذكراً وكرامة ، وهم بعد في هذه الأرض الصغيرة . ¶ ثم هم يقبضون الدفعة الكبرى في الآخرة حساباً يسيراً ونعيماً كبيراً .",
            "page": "185",
            "part": "1"
        },
        {
            "id": "187",
            "nass": "ومع كل دفعة ما هو أكبر منها جميعاً . رضوان الله ، وانهم مختارون ليكونوا أداة لقدره وستاراً لقدرته ، يفعل بهم في الأرض ما يشاء . ¶ وهكذا انتهت التربية القرآنية بالفئة المختارة من المسلمين في الصدر الأول إلى هذا التطور ، الذي أطلقهم من أمر ذواتهم وشخوصهم . فأخرجوا أنفسهم من الأمر البتة ، وعملوا أجراء عند صاحب الأمر ورضوا خيرة الله على أي وضع وعلى أي حال . ¶ وكانت التربية النبوية تتمشى مع التوجيهات القرآنية ، وتوجه القلوب والأنظار إلى الجنة ، وإلى الصبر على الدور المختار حتى يأذن الله بما يشاء في الدنيا والآخرة سواء . ¶ عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: \" لَقِيتُ رَسُولَ اللهِ - صلى الله عليه وسلم - بِالْبَطْحَاءِ , فَأَخَذَ بِيَدِي , فَانْطَلَقْتُ مَعَهُ , فَمَرَّ بِعَمَّارٍ , وَأَبِي عَمَّارٍ , وَأُمِّ عَمَّارٍ , وَهُمْ يُعَذَّبُونَ فَقَالَ: \" صَبْرًا آلَ يَاسِرٍ، فَإِنَّ مَصِيرَكُمْ إِلَى الْجَنَّةِ \" (¬1) .. ¶ وعَنْ خَبَّابِ بْنِ الأَرَتِّ قَالَ شَكَوْنَا إِلَى رَسُولِ اللَّهِ - صلى الله عليه وسلم - وَهْوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِى ظِلِّ الْكَعْبَةِ ، قُلْنَا لَهُ أَلاَ تَسْتَنْصِرُ لَنَا أَلاَ تَدْعُو اللَّهَ لَنَا قَالَ « كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِى الأَرْضِ ¶ ¬__________ ¶ (¬1) - معرفة الصحابة لأبي نعيم - (5 / 2813) (6662 ) صحيح لغيره",
            "page": "186",
            "part": "1"
        },
        {
            "id": "188",
            "nass": "فَيُجْعَلُ فِيهِ ، فَيُجَاءُ بِالْمِنْشَارِ ، فَيُوضَعُ عَلَى رَأْسِهِ فَيُشَقُّ بِاثْنَتَيْنِ ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ ، وَيُمْشَطُ بِأَمْشَاطِ الْحَدِيدِ ، مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الأَمْرَ حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ ، لاَ يَخَافُ إِلاَّ اللَّهَ أَوِ الذِّئْبَ عَلَى غَنَمِهِ ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ » . [ أخرجه البخاري ] (¬1) . ¶ إن لله حكمة وراء كل وضع ووراء كل حال ، ومدبر هذا الكون كله ، المطلع على أوله وآخره ، المنسق لأحداثه وروابطه . هو الذي يعرف الحكمة المكونة في غيبه المستور ، الحكمة التي تتفق مع مشيئته في خط السير الطويل . وفي بعض الأحيان يكشف لنا - بعد أجيال وقرون - عن حكمة حادث لم يكن معاصروه يدركون حكمته ، ولعلهم كانوا يسألون لماذا ؟ لماذا يا رب يقع هذا ؟ وهذا السؤال نفسه هو الجهل الذي يتوقاه المؤمن . لأنه يعرف ابتداء أن هناك حكمة وراء كل قدر ، ولأن سعة المجال في تصوره ، وبعد المدى في الزمان والمكان والقيم والموازين تغنيه عن التفكير ابتداء في مثل هذا السؤال . فيسير مع دورة القدر في استسلام واطمئنان .. ¶ ¬__________ ¶ (¬1) - صحيح البخارى- المكنز - (3612 )",
            "page": "187",
            "part": "1"
        },
        {
            "id": "189",
            "nass": "لقد كان القرآن ينشئ قلوباً يعدها لحمل الأمانة ، وهذه القلوب كان يجب أن تكون من الصلابة والقوة والتجرد بحيث لا تتطلع - وهي تبذل كل شيء ، وتحتمل كل شيء - إلى شيء في هذه الأرض ، ولا تنظر إلا إلى الآخرة ، ولا ترجو إلا رضوان الله ، قلوباً مستعدة لقطع رحلة الأرض كلها في نصب وشقاء وحرمان وعذاب وتضحية حتى الموت . بلا جزاء في هذه الأرض قريب ، ولو كان هذا الجزاء هو انتصار الدعوة ، وغلبة الإسلام وظهور المسلمين ، بل لو كان هذا الجزاء هو هلاك الظالمين بأخذهم أخذ عزيز مقتدر كما فعل بالمكذبين الأولين ! ¶ حتى إذا وجدت هذه القلوب ، التي تعلم أن ليس أمامها في رحلة الأرض إلا أن تعطي بلا مقابل - أي مقابل - وأن تنتظر الآخرة وحدها موعداً للفصل بين الحق والباطل . حتى إذا وجدت هذه القلوب ، وعلم الله منها صدق نيّتها على ما بايعت وعاهدت ، آتاها النصر في الأرض ، وائتمنها عليه . لا لنفسها ، ولكن لتقوم بأمانة المنهج الإلهي وهي أهل لأداء الأمانة منذ كانت لم توعد بشيء من المغنم في الدنيا تتقاضاه ، ولم تتطلع إلى شئ من الغنم في الأرض تعطاه . وقد تجردت لله حقاً يوم كانت لا تعلم لها جزاء إلا رضاه .وكل الآيات التي ذكر فيها النصر ، وذكر فيها المغانم ، وذكر فيها أخذ المشركين في الأرض بأيدي المؤمنين نزلت في المدينة .. بعد ذلك .. وبعد أن أصبحت هذه الأمور",
            "page": "188",
            "part": "1"
        },
        {
            "id": "190",
            "nass": "خارج برنامج المؤمن وانتظاره وتطلعه . وجاء النصر ذاته لأن مشيئة الله اقتضت أن تكون لهذا المنهج واقعية في الحياة الإنسانية ، تقرره في صورة عملية محددة تراها الأجيال .. فلم يكن جزاء على التعب والنصب والتضحية والآلام ، إنما كان قدراً من قدر الله تكمن وراءه حكمة نحاول رؤيتها الآن ! ¶ وهذه اللفتة جديرة بأن يتدبرها الدعاة إلى الله ، في كل أرض وفي كل جيل . فهي كفيلة بأن تريهم معالم الطريق واضحة بلا غبش ، وأن تثبِّت خطى الذين يريدون أن يقطعوا الطريق إلى نهايته ، كيفما كانت هذه النهاية . ثم يكون قدر الله بدعوته وبهم ما يكون ، فلا يتلفتون في أثناء الطريق الدامي المفروش بالجماجم والأشلاء ، وبالعرق والدماء ، إلى نصر أو غلبة ، أو فيصل بين الحق والباطل في هذه الأرض .. ولكن إذا كان الله يريد أن يصنع بهم شيئاً من هذا لدعوته ولدينه فسيتم ما يريده الله .. لا جزاء على الآلام والتضحيات .. لا ، فالأرض ليست دار جزاء .. وإنما تحقيقاً لقدر الله في أمر دعوته ومنهجه على أيدي ناس من عباده يختارهم ليمضي بهم من الأمر ما يشاء ، وحسبهم هذا الاختيار الكريم ، الذي تهون إلى جانبه وتصغر هذه الحياة ، وكل ما يقع في رحلة الأرض من سراء أو ضراء . ¶ هنالك حقيقة أخرى يشير إليها أحد التعقيبات القرآنية على قصة الأخدود في قوله تعالى :{ وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ",
            "page": "189",
            "part": "1"
        },
        {
            "id": "191",
            "nass": "الْعَزِيزِ الْحَمِيدِ } ..حقيقة ينبغي أن يتأملها المؤمنون الداعون إلى الله في كل أرض وفي كل جيل . ¶ إن المعركة بين المؤمنين وخصومهم هي في صميمها معركة عقيدة وليست شيئاً آخر على الإطلاق . وإن خصومهم لا ينقمون منهم إلا الإيمان ، ولا يسخطون منهم إلا العقيدة ..إنها ليست معركة سياسية ولا معركة اقتصادية ، ولا معركة عنصرية .. ولو كانت شيئاً من هذا لسهل وقفها ، وسهل حل إشكالها . ولكنها في صميمها معركة عقيدة - إما كفر وإما إيمان .. إما جاهلية وإما إسلام ! ¶ ولقد كان كبار المشركين يعرضون على رسول الله - صلى الله عليه وسلم - المال والحكم والمتاع في مقابل شيء واحد ، أن يدع معركة العقيدة وأن يدهن في هذا الأمر ! ¶ ولو أجابهم - حاشاه - إلى شيء مما أرادوا ما بقيت بينهم وبينه معركة على الإطلاق ! ¶ إنها قضية عقيدة ومعركة عقيدة .. وهذا ما يجب أن يستيقنه المؤمنون حيثما واجهوا عدواً لهم . فإنه لا يعاديهم لشيء إلا لهذه العقيدة \" إلا أن يؤمنوا بالله العزيز الحميد \" ويخلصوا له وحده الطاعة والخضوع ! ¶ وقد يحاول أعداء المؤمنين أن يرفعوا للمعركة راية غير راية العقيدة ، راية اقتصادية أو سياسية أو عنصرية ، كي يموِّهوا على",
            "page": "190",
            "part": "1"
        },
        {
            "id": "192",
            "nass": "المؤمنين حقيقة المعركة ، ويطفئوا في أرواحهم شعلة العقيدة . فمن واجب المؤمنين ألا يُخدَعوا ، ومن واجبهم أن يدركوا أن هذا تمويه لغرض مبيت . وأن الذي يغيِّر راية المعركة إنما يريد أن يخدعهم عن سلاح النصر الحقيقي فيها ، النصر في أية صورة من الصور،سواء جاء في صورة الانطلاق الروحي كما وقع للمؤمنين في حادث الأخدود ، أو في صورة الهيمنة - الناشئة من الانطلاق الروحي - كما حدث للجيل الأول من المسلمين . ¶ ونحن نشهد نموذجاً من تمويه الراية في محاولة الصليبية العالمية اليوم أن تخدعنا عن حقيقة المعركة ، وأن تزور التاريخ ، فتزعم لنا أن الحروب الصليبية كانت ستاراً للاستعمار .. كلا .. إنما كان الاستعمار الذي جاء متأخراً هو الستار للروح الصليبية التي لم تعد قادرة على السفور كما كانت في القرون الوسطى ! ¶ والتي تحطمت على صخرة العقيدة بقيادة مسلمين من شتى العناصر ، وفيهم صلاح الدين الكردي ، وتوران شاه المملوكي ، العناصر التي نسيت قوميتها وذكرت عقيدتها فانتصرت تحت راية العقيدة !{ وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ } . ¶ وصدق الله العظيم ، وكذب المموهون الخادعون ! (¬1) ¶ - - - - - - - - - - - ¶ ¬__________ ¶ (¬1) - معالم في الطريق آخر بحث منه",
            "page": "191",
            "part": "1"
        },
        {
            "id": "193",
            "nass": "الفهرس العام ¶ دسائس اليهود ... 2 ¶ لا بد من الفتنة والامتحان ... 8 ¶ تحريم اتخاذ بطانة من أهل الكتاب ... 11 ¶ لابد من التضحية بكل شيء في سبيل هذه الرسالة ... 18 ¶ حقد أهل الكتاب على الإسلام والمسلمين ... 26 ¶ ليس المسلمون على شيء حتى يقيموا شرع الله ... 40 ¶ القرآن يخاطب الإنسان بما أنه إنسان بالعقيدة أولا ... 51 ¶ الذين يؤثرون متاع الحياة على الآخرة ليسوا من أهل الطريق ... 79 ¶ الفرح بفضل الله فقط ليس بمتاع الدنيا ... 83 ¶ لا بد من تحدي الباطل والصدع بالحق ... 89 ¶ دعوة الرسل مع قومهم ... 94 ¶ الفرق بين فقه الحركة وفقه الأوراق ... 102 ¶ الجاهلية دائما تقف في وجه الحق الذي يريد تعبيد الناس لربهم ... 124 ¶ زاد الطريق ... 132 ¶ وعد الله قائم لمن يستحقه ... 137 ¶ هذا هو الطريق إلى الله ... 142 ¶ هذا هو الطريق إلى العلم الحقيقي ... 147 ¶ ومضات من رحلة المعراج ... 151",
            "page": "192",
            "part": "1"
        },
        {
            "id": "194",
            "nass": "الإسوة بإبراهيم ومن معه ... 157 ¶ التوبة النصوح ... 163 ¶ إن مع العسر يسرا ... 170 ¶ هَذَا هُوَ الطَرِيْق ... 172",
            "page": "193",
            "part": "1"
        }
    ],
    "t33274": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "هذا هو الطريق- 5"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "دسائس اليهود"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "لا بد من الفتنة والامتحان"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "تحريم اتخاذ بطانة من أهل الكتاب"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "لابد من التضحية بكل شيء في سبيل هذه الرسالة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "حقد أهل الكتاب على الإسلام والمسلمين"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ليس المسلمون على شيء حتى يقيموا شرع الله"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "القرآن يخاطب الإنسان بما أنه إنسان بالعقيدة أولا"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "الذين يؤثرون متاع الحياة على الآخرة ليسوا من أهل الطريق"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الفرح بفضل الله فقط ليس بمتاع الدنيا"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "لا بد من تحدي الباطل والصدع بالحق"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "دعوة الرسل مع قومهم"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين فقه الحركة وفقه الأوراق"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "الجاهلية دائما تقف في وجه الحق الذي يريد تعبيد الناس لربهم"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "زاد الطريق"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "وعد الله قائم لمن يستحقه"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "هذا هو الطريق إلى الله"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "هذا هو الطريق إلى العلم الحقيقي"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "ومضات من رحلة المعراج"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": "1",
            "tit": "الإسوة بإبراهيم ومن معه"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "التوبة النصوح"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "إن مع العسر يسرا"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "هَذَا هُوَ الطَرِيْق"
        }
    ]
}