{
    "b33288": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ نبذة مختصرة عن: ¶ فرقة الباطنية الإسماعيلية ¶ \"البهرة\" ¶ قال الله تعالى: ¶ \"يريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون\" ¶ سورة التوبة الآية (32) ¶ اعداد : د.سلمان العنزي ¶ المقدمة: ¶ تعتبر فرقة الباطنية الإسماعيلية أخطر فرقة هدامة وضالة وملحدة في التاريخ الإنساني، وإن زعمت الانتساب إلى الإسلام، فإنها لا تمت له بأي صلة كانت سوى المسميات. ¶ فظاهر الباطنية الإسماعيلية الرفض وباطنهم الكفر المحض، فهم أكفر من اليهود والنصارى، والسبب في ذلك راجع لمعاداتهم للأديان وبالذات دين الإسلام الخالد، ولسيرتهم النتنة إذ كانوا يحاربون الفطرة الإنسانية والقيم والأخلاق بفرضهم الإلحاد والكفر والإباحية وسفك الدماء. ¶ إن عقائدهم وأفكارهم عبارة عن تلفيق وترقيع غير متجانس بل ومتناقض من أفكار ومخلفات وموروثات الأديان والمذاهب والفلسفات الضالة البعيدة كل البعد عن مسالك الأنبياء والمرسلين عليهم السلام، وذلك عن طريق انتهاجهم للتأويل الباطني الذي نفذوا من خلاله فجعلوا للإسلام ظاهراً له باطن مخالف لما جاء به سيدنا محمد صلى الله عليه وسلم، فامتدحوا الباطن وذموا الظاهر، لذلك فالظاهر عندهم يكون للأغبياء والمغفلين الذين لم يعرفوا الحقيقة، ويقصدون بهؤلاء نحن المسلمين ونبينا محمد صلى الله عليه وسلم، أما الباطن فيكون للأذكياء والملهمين من أمثالهم، إذ يعتبرون أنفسهم هم أهل الحق بانتهاجهم التأويل الباطني. ¶ (أ) الباطنية الإسماعيلية: ¶ فرقة باطنية انتسبت إلى الإمام إسماعيل بن جعفر الصادق ، ظاهرها التشيع لآل البيت وحقيقتها هدم عقائد الإسلام ، لذلك قال أئمتنا رحمهم الله عنهم : \" ظاهرهم الرفض وباطنهم الكفر المحض\". ¶ لذلك لابد من أن نعلم أن جعفراً الصادق رحمه الله برئ من هذه الفرقة وبرئ من كل الغلاة.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "يقول شيخ الإسلام ابن تيميه رحمه الله : \"وكذلك جعفر الصادق قد كذب عليه من الأكاذيب ما لا يعلمه إلا الله ... وغير ذلك مما يعلم العلماء أن جعفراً – رحمه الله – برئ من ذلك\"(1). ¶ * للباطنية الإسماعيلية ألقاباً عديدة وهي كالآتي: ¶ - الباطنية(2): لزعمهم أن لظواهر النصوص الشرعية من الكتاب والسنة بواطن خفية وأسرار ورموز وإشارات تخالف الظاهر، فهم جعلوا الظاهر للأغبياء والجهلة (المسلمين ونبيهم محمد صلى الله عليه وسلم) أما الباطن فهو للأذكياء والعقلاء (الإسماعيلية وأئمتهم). ¶ - الإسماعيلية: ينتسبون زوراً وبهتاناً لـ محمد بن إسماعيل بن جعفر الصادق الذي يزعمون أن أدوار الأئمة انتهت به ، فادعوا نبوته ونبوة أولاده من بعده ، مع أن أهل الأنساب قالوا: \"أنه – أي إسماعيل بن جعفر – مات ولا عقب له\"(3). ¶ - ولقبوا بالقرامطة: نسبة إلى حمدان قرمط وأتباعه هم القرامطة الذين استباحوا الحجاج وقتلوهم ، وعطلوا الحج في عام 317 هـ ، وسبوا النساء وسفكوا الدماء ، وكانوا يتهكمون بقوله تعالى:\"ومن دخله كان آمناًً\". ¶ - ولقبوا بالسبعية: نسبة لاعتقادهم بأمرين: ¶ الأول: زعمهم أن أدوار الإمامة سبعة , وأن آخر الدور هو السابع، وهو المراد بالقيامة. وأن الأدوار مستمرة لا نهاية لها. ¶ والثاني: زعموا أن تدابير العالم السفلي منوطة بالكواكب السبعة كزحل الذي يعتبر أعلاها ثم المشتري ثم الشمس ثم الزهرة ثم عطارد ثم القمر الذي هو أدناها، واعتقادهم هنا ناتج عن تأثرهم بملحدة المنجمين وبالمذاهب الثنوية والمجوسية(3). ¶ __________ ¶ (1) منهاج السنة النبوية 8|11 ¶ (2) فضائح الباطنية ص 11 - 12 للغزالي وانظر الفرق بين الفرق ص 281 للبغدادي. ¶ (3) فضائح الباطنية ص 16 للغزالي. ¶ (3) فضائح الباطنية ص 16 للغزالي. ¶ (2) فضائح الباطنية ص 17 للغزالي.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ومن أسباب تسميتهم بالسبعية نسبة لأن عدد الأئمة سبعة من علي بن أبي طالب رضي الله عنه إلى إسماعيل بن جعفر، خلافاً للأثنى عشرية الذين عدد أئمتهم إثنى عشر إماماً، فهم يختلفون بالأئمة من بعد جعفر الصادق، فالإسماعيلية يرون أنه إسماعيل بن جعفر. ¶ أما الأثنى عشرية فهم يرون أن الإمام بعد جعفر الصادق هو موسى الكاظم ، ولذلك فإن بينهما من العداوة والبغضاء مالله به عليم وكلاهما يتهمان بعضهما الأخر بالأكاذيب. ¶ هنا يكمن الخلاف بينهما ويكفران بعضهما البعض وبينهما ما صنع الحداد، فالإمامة عند الإسماعيلية تنقض الإمامة عند الشيعة الاثنى عشرية لأنهم لا يؤمنون بموسى الكاظم إلى الإمام الثاني عشر المزعوم. ¶ - ولقبوا بالمحمرة: لصبغهم ثيابهم بالحمرة أيام بابك الخرمي الإباحي المجوسي الذي كانوا تابعين له، وقيل لاعتبارهم أن كل من يخالفهم في الاعتقاد والرأي، بأنهم حمير(2). ¶ ولقبوا بالتعليمية: نسبة لإبطالهم العقل والنظر العقلي، وأن طريق المعرفة هو التعليم من الإمام المعصوم ، لعلمهم أن عقائدهم تخالف العقل فجعلوا التعليم هو طريقهم(1). ¶ - ولقبوا بالخرمية: نسبة إلى أن حاصل مذهبهم راجع إلى إسقاط التكاليف وإباحة الشهوات والملذات في المحرمات ولفظ (خرم) أعجمية تعني الشيء المستلذ والمستطاب الذي يفرح ويأنس به الإنسان عند رؤيته، و(خرم) كان لقباً للمزدكية الذين هم أهل الإباحة من المجوس ، إذ أباحوا النساء من المحارم وغير المحارم وأحلوا المحرمات كلها(2). ¶ - ولقبوا بالبابكية: نسبة لبابك الخرمي والبابكية إباحيون إذ يجتمعون في ليلة هم ونساؤهم فيطفئون السرج ، فيقع كل واحد على المرأة التي يصطادها، وهذا الصيد يعتبرونه أطيب المباحات حتى لو كانت أمه أو أخته أو بنته(3) (1) ¶ __________ ¶ (1) فضائح الباطنية ص 17 للغزالي وانظر الملل والنحل ص1\\ 192 للشهرستاني. ¶ (2) فضائح الباطنية ص 14 – 15 للغزالي وانظر الفرق بين الفرق ص 269 للبغدادي والتبصير في الدين ص 113 للاسفراييني. ¶ (3) السابق. ¶ (4) ثلاث رسائل إسماعيلية ص 25 ، الرسالة الكافية لمحمد بن سعد الرفنه الإسماعيلي. ¶ (5) راحة العقل ص 129 للكرماني. ¶ (6) الفرق بين الفرق ص 294 للبغدادي.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": ". ¶ (ب) من عقائد الباطنية الإسماعيلية: ¶ 1- ينكرون وجود الله تعالى: أي أنهم ملاحدة دهرية ينكرون الصانع. ¶ يقول محمد بن الرفنة الإسماعيلي عن الله تعالى : \"ليس هو موجود فيوصف ولا غائب فينعت\"(4). ¶ ويقول الكرماني: \"أنه لا موجود ولا معدوم\"(5). ¶ ويقول البغدادي: \" الذي يصح عندي من دين الباطنية أنهم دهرية زنادقة ، يقولون بقدم العالم وينكرون الرسل والشرائع كلها\"(6). ¶ 2- يقولون بإلهين قديمين هما (العقل والنفس) ، متأثرين بالمجوس القائلين بإلهين (النور والظلمة). ¶ يقول البغدادي: \"وذكر أصحاب التواريخ أن الذين وضعوا أساس دين الباطنية كانوا من أولاد المجوس، وكانوا مائلين إلى دين أسلافهم\"(1). ¶ ويقول الديلمي: \"واعلم أن مذهبهم الردئ قولهم بإلهين هما السابق والتالي\"(2). (1) ¶ يقول السجستاني الإسماعيلي عن العقل الأول واصفاً إياه بأنه خالق: \"ويقال للعقل الأول ومعناه الأولية التي ظهرت منها المخلوقات\"(3). (2) ¶ 3- ينفون صفات البارئ سبحانه وتعالى. ¶ يقول المؤيد الإسماعيلي: \"فهو سبحانه لا يدخل تحت اسم ولا صفة.... ولا يقال عليه حياً ولا قادراً ولا عالماً ولا عاقلا ً ولا كاملاً ولا تاماً ولا فاعلاً \"(4). ¶ يقول أبو حامد الغزالي: \"وكأنهم يتطلعون – في تجريدهم لصفات الله تعالى – في الجملة لنفي الصانع\"(5) . ¶ 4- أن محمد صلى الله عليه وسلم ليس خاتم للنبيين، لأن النبوة مكتسبة لكل من يحوز شروط النبوة الفلسفية. ¶ 5- إنكار النبوات والطعن بالأنبياء والمرسلين عليهم السلام. ¶ 6- ألوهية الأئمة. ¶ __________ ¶ (1) الفرق بين الفرق ص 284 للبغدادي. ¶ (2) في بيان مذهب الباطنية وبطلانه ص 34 للديلمي. ¶ (3) ثلاث رسائل إسماعيلية ص 13 رسالة تحفة المستجيبين للسجستاني. ¶ (4) كنز الولد ص 13 للحامدي الإسماعيلي. ¶ (5) فضائح الباطنية ص 39 للغزالي.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "يقول الكرماني: \"وكل منهم – أي الأئمة – في زمانه مقام الله بقيامه مقام النبي الذي هو القائم مقام الله\"(1) (3) (1) (2) ¶ ويقول السجستاني: \"القائم نال بحرفه \"الراء\" مرتبة الربوبية، فصار رباً للأرض\"(2). ¶ ويقول الحامدي: \"كذلك مولانا علي عليه السلام واحد في فضله أحد فرد صمد لا شريك له فيه ليس له كفواً أحد\"(3). ¶ ويقول الحامدي في موضع آخر عن علي رضي الله عنه: \"بأنه الله الخالق البارئ المصور\"(4). ¶ ويقول الداعي إدريس القرشي عن قوله تعالى : \"وهو الذي في السماء إله وفي الأرض إله\". يعني أمير المؤمنين لقيامه في أرض الشريعة وكونه وصي صاحب الدور\"(5). ¶ ويقول المؤيد بالدين أن علياً رضي الله عنه قال وهو على المنبر: \"أنا الأول، وأنا الآخر، وأنا الظاهر، وأنا الباطن، وأنا بكل شيء عليم، وأنا الذي رفعت سماءها، وأنا الذي دحوت أرضها، وأنا أنبت أشجارها، وأنا الذي أجريت أنهارها\"(6). ¶ ويقول الداعي إدريس القرشي(7): \"وقد قال سيدنا جعفر بن منصور اليمن أعلا الله قدسه: إن مولانا الصادق صلوات الله عليه روى عن مولانا علي أنه قال: إن لي منزلة لم تخطر على قلب بشر، وحداً لم يبلغ معرفته أحد، وإن الربوبية الإلهية لتختر على قلوب البشر فيعرفها أهل الحقائق منهم\". ¶ أي أن منزلة علي رضي الله عنه لم تخطر على قلب بشر، والربوبية والإلوهية قد خطرت على قلوب البشر، إذن فعلي أرفع من مقام الربوبية والإلوهية. ¶ 7- حرصهم على قتل آل البيت لأنهم أدل الناس على محمد صلى الله عليه وسلم. ¶ 8- تناسخ الأرواح وإنكار اليوم الآخر. ¶ __________ ¶ (1) راحة العقل ص 577 للكرماني. ¶ (2) الافتخار ص 50 للسجستاني. ¶ (3) كنز الولد ص 218 للحامدي. ¶ (4) السابق ص 221 . ¶ (5) زهرة المعاني ص 162 للداعي إدريس القرشي. ¶ (6) المجالس المؤيدية 1\\147 للمؤيد بالدين الشيرازي. ¶ (7) زهرة المعاني ص 156 وما بعدها للقرشي. ¶ (2) ¶ [[اعداد : د.سلمان العنزي ¶ drslman@mailkw.net(1)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "زعموا أن جعفر الصادق قد قال بتناسخ الأرواح: \"إذ يقول كما يزعمون: \"وإنه ليلقاك الرجل في بدنه وأنت تظن أنه آدمي، وإنما يمكن أن يكون قرداً أو خنزيراً أو كلباً أو دباًَ \" (1) (1)، وفي موضع آخر زعموا أنه قال: \"وكل من يخرج من الأصلاب من أصله الذي خلق منه ثم يكرر سبع كرات في سبع أبدان، والمؤمن ينسخ نسخاً والكافر يمسخ مسخاً في أصناف المسوخية\"(2). ¶ 9- إسقاط التكاليف الشرعية وأن الإسلام نسخ بدعوة أئمتهم. ¶ 10- الإباحية ونكاح المحارم. ¶ 11- التقيه وكتمان الأسرار، فهم أصحاب تنظيم سري خطير جداً يهدف لنشر الدعوة والقضاء على الإسلام. ¶ 12- نظرية الفيض الإلهي الأفلاطونية. ¶ 13- قدم العالم أي أن لا أول له وأنه غير مخلوق مما يعني إنكار الخالق. ¶ 14- الأدوار والأكوار حتى ينسخوا الدين الإسلامي. ¶ 15- الكلمة واللوجوس الفلسفي. ¶ 16- المثل والمثول الأفلاطونية. ¶ 17- رمزية الحروف والأعداد متأثرين بفيثاغورث والفلاسفة القدماء. ¶ 18- يطعنون بالصحابة رضي الله عنهم أجمعين. ¶ (جـ) من تأويلاتهم الباطنية: ¶ - الصلاة : موالاة الأئمة. ¶ - الزكاة : إخراج العلم الباطني لمن يستحق. ¶ - الصوم : هو الستر والكتمان : أي ستر الأسرار وعدم كشفها. ¶ - الحج : زيارة الإمام وأدمان خدمته. ¶ أما ما نعرفه عن هذه الأركان في الظاهر فهي للأغبياء والجهلاء وهم المسلمين ونبيهم سيدنا محمد صلى الله عليه وسلم. ¶ - الزنا : هو كشف سر الإمام أما الزنا المتعارف عليه فهو ما يعرف بالظاهر وأنه مباح..... إلخ. ¶ (د) حيلهم في الدعوة لمذهبهم لنسخ شريعة الإسلام(1) : (2) ¶ __________ ¶ (1) الهفت الشريف من فضائل جعفر الصادق ص 36 رواية المفضل الجعفي. ¶ (2) السابق ص 38. ¶ (2) الفرق بين الفرق 298 – 312 للبغدادي ، فضائح الباطنية 21- 32 للغزالي ، بيان مذهب الباطنية وبطلانه 29-30 للديلمي. (2) الموسوعة الميسرة في الأديان والمذاهب المعاصرة .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "تبدأ من التفرس ثم التأنيس والتشكيك والتعليق والربط والتدليس والتأسيس والمواثيق بالإيمان والعهود ، وآخرها الخلع والانسلاخ من ربقة الإسلام ،فيصير المدعو في هذه المرحلة النهائية كافراً ملحداً زنديقاً. ¶ (هـ) والبهرة فرع من الباطنية الإسماعيلية(2): ¶ وهم إسماعيلية مستعليه نسبة إلى المستعلي بالله الفاطمي الذي قتل آخاه نزار، لذلك كلما مات إمام تفرقوا إلى فرق ومذاهب. ¶ والبهرة هم إسماعيلية الهند واليمن، اختلطوا بالهندوس الذين أسلموا واشتغلوا بالتجارة ، ولقط البهرة كلمة هندية قديمة تعني \"التاجر\". ¶ وانقسمت البهرة الإسماعيلية إلى فرقتين: ¶ 1- البهرة الداوودية: نسبة إلى الداعي قطب شاه داوود: وهم في الهند وباكستان منذ القرن العاشر الهجري وداعيتهم يقيم في بومباي. ¶ 2- البهرة السليمانية: نسبة إلى الداعي سليمان بن حسن وهؤلاء مركزهم في اليمن حتى اليوم. ¶ ومن معتقدات البهرة غير ما يؤمنون به من معتقدات الإسماعيلية الباطنية. ¶ - لا يقيمون الصلاة في مساجد المسلمين. ¶ - باطنهم شيء آخر فهم يصلون ولكن صلاتهم للإمام الإسماعيلي المستور من نسل الطيب بن الآمر الذي يعبدونه من دون الله تعالى. ¶ - يذهبون إلى مكة للحج كبقية المسلمين لكنهم يقولون : إن الكعبة هي رمز على الإمام. ¶ - لهم شعار خالد وهو شعار الحشاشين \"لا حقيقة في الوجود وكل أمر مباح\" ووسيلتهم الاغتيال المنظم والتحصن والامتناع بسلسلة من القلاع الحصينة، كما كانوا في الماضي يتحصنون بقلعة آلموت في شمال بلاد فارس ويبعثون منها فرق الغدر والاغتيالات ، لذلك قتلوا العلماء والدعاة والأمراء كقتلهم لنظام الملك السلجوقي رحمه الله، حتى تميزوا بالقتل غيله وغدراً فصارت صفة لهم، حتى صار مصطلح الحشاشين علماً على القتل والغدر، حتى في أوربا قديماً ، لذلك اشتق الأوربيون من كلمة الحشاشين ما يدل على القتل والإجرام(1) (1) ¶ __________ ¶ (1) الحشاشون ص 12-13 برنارد لويس. ¶ (2) Longman Active study Dictionary:35 ¶ (3) المنهل قاموس فرنسي عربي ص 74 د. جبور عبد النور ، ود. سهيل إدريس.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "، ففي اللغة الإنجليزية (Assassinate) تعني المجرم الذي يغتال أشخاصاً مهمين(2) (1)، وفي اللغة الفرنسية (Assassinsm) تعني قاتلاً أو سفاحاً(3) (2). ¶ - الإباحية ونكاح المحارم. ¶ - يعتقدون أن الله لم يخلق العالم بل العقل والنفس انبثق عنها العالم عن طريق نظرية الفيض الإلهي. ¶ أهم المصادر والمراجع ¶ 1- منهاج السنة النبوية – لابن تيميه رحمه الله. ¶ 2- فضائح الباطنية – لأبي حامد الغزالي رحمه الله. ¶ 3- الفرق بين الفرق – عبد القاهر البغدادي رحمه الله. ¶ 4- كشف أسرار الباطنية واخبار القرامطة وكيفية مذهبهم وبيان اعتقادهم – للحمادي اليماني رحمه الله. ¶ 5- بغية المرتاد (المعروف بالسبعينية) – لابن تيميه رحمه الله. ¶ 6- بيان مذهب الباطنية وبطلانه – للديلمي. ¶ 7- الافحام لأفئدة الباطنية الطغام – يحيى بن حمزة الزيدي. ¶ 8- التنبيه والرد على أهل الأهواء والبدع – للملطي الشافعي. ¶ 9- فيصل التفرقة بين الإسلام والزندقة – لأبي حامد الغزالي. ¶ 10- الموسوعة الميسرة في الأديان والمذاهب المعاصرة : الندوة العالمية للشباب الإسلامي. ¶ 11- الحشاشون : فرقة ثورية في تاريخ الإسلام – برنارد لويس. ¶ 12- الزندقة والزنادقة – عاطف شكري أبو عوض. ¶ 13- تاريخ الجمعيات السرية والحركات الهدامة في المشرق – محمد عبد الله عنان. ¶ 14- العقائد الباطنية وحكم الإسلام فيها – د. صابر طعيمه. ¶ كتب الباطنية الإسماعيلية: ¶ 1- راحة العقل - للكرماني. ¶ 2- تأويل الدعائم - للقاضي النعمان. ¶ 3- كنز الولد - للحامدي. ¶ 4- مجموعة رسائل الكرماني - للكرماني. ¶ 5- سرائر وأسرار النطقاء – جعفر بن منصور اليمن. ¶ 6- سمط الحقائق (في عقائد الإسماعيلية) للوداعي. ¶ 7- الكشف – جعفر بن منصور اليمن. ¶ 8- المجالس المستنصرية - للشيرازي. ¶ 9- مفاتيح المعرفة – مصطفى غالب. ¶ 10- أربع رسائل إسماعيلية – تحقيق عارف تامر. ¶ 11- أربعة كتب إسماعيلية – شتروطمان.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "12- الهفت الشريف من فضائل جعفر الصادق رواية المفضل الجعفي.",
            "page": "9",
            "part": "1"
        }
    ],
    "t33288": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "البهرة"
        }
    ]
}