{
    "b33281": [
        {
            "id": "1",
            "nass": "يا مسلمي العالم أفيقوا ¶ قبل أن يهدم المسجد الأقصى ¶ الدكتور صالح الرقب ¶ غزة- فلسطين ¶ الطبعة الثانية ¶ 1423 هـ-2003 م ¶ بسم الله الرحمن الرحيم ¶ pixle.gif (35 bytes) \"سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِّنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ البَصِير وَآتَيْنَا مُوسَى الْكِتَابَ وَجَعَلْنَاهُ هُدًى لِّبَنِي إِسْرَائِيلَ أَلاَّ تَتَّخِذُواْ مِن دُونِي وَكِيلاً ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُوراً وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الأَرْضِ pixle.gif (35 bytes)مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيراً فَإِذَا جَاء وَعْدُ أُولاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَادًا لَّنَا أُوْلِي بَأْسٍ شَدِيدٍ فَجَاسُواْ خِلاَلَ الدِّيَارِ وَكَانَ وَعْداً مَّفْعُولاً ثُمَّ رَدَدْنَا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَاكُم بِأَمْوَالٍ وَبَنِينَ وَجَعَلْنَاكُمْ أَكْثَرَ نَفِيراً إِنْ أَحْسَنتُمْ أَحْسَنتُمْ لِأَنفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاء وَعْدُ الآخِرَةِ ليسوءوا وُجُوهَكُمْ وَلِيَدْخُلُواْ الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُواْ مَا عَلَوْاْ تَتْبِيراً عَسَى رَبُّكُمْ أَن يَرْحَمَكُمْ وَإِنْ عُدتُّمْ عُدْنَا وَجَعَلْنَا جَهَنَّمَ لِلْكَافِرِينَ حَصِيراً\" سورة الإسراء. ¶ الإهداء ¶ - إلى الذين روت دماؤهم تراب فلسطين دفاعًا عن المسجد الأقصى المبارك.. إلى الأبرار الأوفياء: شهداء الأقصى..وإلى شهداء كلّ فلسطين.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "- إلى الشيخ رائد صلاح المجاهد عن المسجد الأقصى بأفعاله وأقواله وقلمه، وفكره...في خطبه ودروسه، ومقالاته، في المسابقة العالمية (الأقصى في خطر) في المهرجانات، ووسائل الأعلام..يصرخ بأعلى صوته في أذن مسلمي العالم: المستيقظ منهم والغافل والنائم: الأقصى في خطر. ¶ - إلى مسلمي أرض الرباط..أرض الإسراء والمعراج، ومهبط الأنبياء ليزدادوا وعياً بأبعاد المؤامرة التي تستهدف هدم المسجد الأقصى، وبناء الهيكل المزعوم على أنقاضه، وليأخذوا حذرهم وأسلحتهم حتى لا تمرّ المؤامرة، فالأقصى في خطر…..فالأقصى في خطر. ¶ - إلى كل مسلم موحّد يؤمن بسورة الإسراء، وقدسية مسرى النبي صلى الله عليه وسلّم، قبلة المسلين الأولى. ¶ - إلى الحالمين– من أبناء فلسطين والعرب- بسلام آمن مع اليهود الذين يتحيّنون الفرصة المواتية لبناء هيكلهم المزعوم على أنقاض المسجد الأقصى المهدد بالسقوط. ¶ - إلى أمّة قوامها مليار ومائتا مليون مسلم..ليعلموا، وليتيقّنوا: أنّ الأقصى في خطر..إلى هؤلاء جميعاً أهدي هذا الكتيب..اللهمّ اشهد أنّي بلّغت..اللهمّ اشهد أنّي بلّغت (أنّ الأقصى في خطر). ¶ بين يدي الطبعة الثانية ¶ إنّ الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهدّه الله فلا مضلّ له، ومن يضلل فلا هادي له. وأشهد أنّ لا إله إلا الله، وأشهد أنّ محمداً عبده ورسوله. ¶ وبعد: ¶ فإنّ قضية فلسطين هي من قضايا المسلمين الأولى، وإنّ المصيبة التي تعيشها فلسطين وقلبها القدس والمسجد الأقصى هي مصيبة يعيشها كل المسلمين في أنحاء الأرض. وإنّ الحديث عن المسجد الأقصى يثير الشجون والألم والحسرة في نفوس المسلمين الصادقين لما يعانيه من مكائد يهودية خطيرة تستهدف هدمه وإزالته من القدس وفلسطين، ومن قلوب المسلمين المتعلقين بالأرض المباركة.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "لقد أدرك أعداؤنا اليهود أثر العقيدة في حياة الشعوب، فجعلوا الدين ركيزة تنطلق منها السياسة، رفعوا في معركتهم مع المسلمين التوراة وجعلوا اسم دولتهم على اسم أحد الأنبياء: إسرائيل (يعقوب عليه السلام) واختاروا نجمة داود شعاراً مقدساً رسموه على علم دولتهم، وجعلوا غايتهم العودة إلى أرض الميعاد المعطاة لهم من الرب بوعد مقدّس، ورسمت أسفارهم حدود دولتهم وأخيراً جعلوا أهم أهدافهم التي يسعون لتحقيقها وهو بناء هيكل سليمان (الهيكل الثالث) على أنقاض المسجدين الأقصى وقبة الصخرة، ولم يملّ حاخاماتهم وأحبارهم وقادتهم السياسيون وكلّ زعمائهم من ترداد مقولة: لا معنى لإسرائيل بدون أورشليم، ولا معنى لأورشليم بدون الهيكل. ¶ وفي هذه الأيام أخذ قادة اليهود من السياسيين والدينيين يطلقون اسم جبل الهيكل على الحرم القدسي، وبين يدي مجموعة من المعلومات الموثقة التي تتحدث عن المخططات والمكائد اليهودية التي تستهدف هدم المسجد الأقصى وبناء الهيكل على أنقاضه. وقصة هذا الكتيب: أنّه قبل عدة سنوات –وأنا خارج الوطن- قرأت كتاب \"قبل أن يهدم المسجد الأقصى\" لمؤلفه الأستاذ الفاضل عبد العزيز مصطفى، ولمّا رجعت إلى بلدي فلسطين رأيت وسمعت عن هول المؤامرة التي تستهدف المسجد الأقصى، ومن ذلك أنّي كنت استمع إلى خطب الشيخ \"رائد صلاح\"- الرئيس السابق لبلدية أمّ الفحم (أمّ النور) ورائد الحركة الإسلامية في فلسطين المحتلة عام 1948م، واقرأ معظم ما يكتبه من المقالات، وما تنشره له الصحف من التصريحات، وهو يتحدّث عن أبعاد المؤامرة الصهيونية العالمية التي تهدف إلى هدم المسجد الأقصى، ومن ثمّ بناء هيكلهم المقدّس المزعوم على أنقاضه.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "لقد هالني ما قرأت ثمّ ما سمعت فأخذت أتابع الموضوع: أقرأ أخبار الأقصى -المهدد بالسقوط- في الصحف والمجلات، ومن خلال ما استمع إليه في النّدوات والمحاضرات، وما تبثّه وكالات الأنباء والقنوات الفضائية.وما هو مكتوب عبر شبكة المعلومات الدولية (الإنترنت). كنت وقتها -وما زلت- أشعر بالحسرة والألم، وبوخز يسري في صدري، وبدم يتفجّر في شراييني، كان ينطلق لساني ويسأل: وأين أمّة المليار ومائتي مليون مسلم؟ لقد رأيت من واجبي أن أشارك من يصرخ..ويقول لكل مسلمي العالم...الأقصى في خطر. فجمعت الأوراق وقصاصات الصحف والمجلات، ونظرت في بعض الكتب، ثمّ في المواقع المخصصة عن الأقصى في شبكة المعلومات الدولية (الإنترنت). توكلّت على الله تعالى وحده..فأمسكت القلم والكراّس، وكان هذا الكتيب. ¶ إنّه صرخة من أعماق القلب مدويّة عساها تصل أسماع قلوب مؤمنة واعية وأذن مسلمة صاغية -وقبل فوات الأوان- قبل أن يهدم المسجد الأقصى..إنّه مساهمة متواضعة في كشف أبعاد المؤامرة، التي يشارك فيها كل يهود: السياسيين:الرسميين، والحزبيين..المتدينين، والعلمانيين..اليمين، والوسط..واليسار أعدء السلام وتجار القتل والإرهاب..وأدعياء السلام وأنصاره- ضحكاً على بعض الزعامات العربية والفلسطينية. إنّها المؤامرة الصهيونية (المسيحية واليهودية) الكبرى، مؤامرة هدم المسجد الأقصى المبارك..وبناء يهود هيكلهم المقدس المزعوم على أنقاضه. ¶ المقدمة",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "لمّا كانت مدينة القدس من أعظم الأماكن المقدسة لدى اليهود أوجبت شعائرهم على كل يهودي ذكر بالغ أن يحجّ إلى القدس مرتين في العام، وأن يبقى فيها كلّ مرة أسبوع كامل، يمارس خلالها الطقوس والشعائر التعبدية بقيادة الكهنة واللاوين، ومن ذلك قراءة التوراة والصلاة أمام حائط المبكى الذي يعتبرونه من حيطان هيكلهم المقدس. ومن عقائد اليهود في القدس اعتقادهم في الصخرة المشرفة: حيث يزعمون أن إبراهيم عليه السلام قدّم ولده إسحاق الذبيح قرباناً لله تعالى، ويزعمون أن الصخرة كانت ملكاً لليبوسي أرونا ثم اشتراها داود عليه السلام، وجعل على هذه الصخرة معبداً لله تعالى. وأضفى التلمود على الصخرة هالة من القداسة والتعظيم، فمن ذلك: أن الله ابتدأ خلق الأرض من تلك الصخرة، فهي إذاً حجر الأساس للأرض. ¶ يعتقد اليهود بأنّ المعبد المقدس (الهيكل) بناه نبيّ الله سليمان عليه السلام بعد أن هيّأ له من الذهب والفضة والحجارة الكريمة ما مكنّه من تشييده، وجاءت قصة بنائه مطولة في سفر أخبار الأيام: الإصحاح التاسع والعشرين ، وفي سفر الملوك الأول: الإصحاح السادس. فممّا جاء في الأول: \"وقال داود الملك لكل المجمع: إن سليمان ابني الذي وحده اختاره الله إنّما هو صغير وغض. والعمل عظيم لأنّ الهيكل ليس لإنسان بل للربّ الإله، وأنا بكل قوّتي هيّأت لبيت إلهي الذهب لما هو من ذهب، والفضة لما هو من فضة والنحاس لما هو من نحاس، والحديد لما هو من حديد،والخشب لما هو من خشب، وحجارة الجزع، وحجارة للترصيع، وحجارة كحلاء ورقماء،وكل حجارة كريمة،وحجارة الرخام بكثرة، وأيضاً لأنّي قد سُررْت ببيت إلهي، لي خاصة من ذهب وفضة قد دفعتها لبيت إلهي فوق جميع ما هيأت لبيت القدس...\" .(1) ¶ __________ ¶ (1) - سفر أخبار الأيام: الإصحاح 29 الفقرات 104.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ولإضفاء قدسية خاصة على الهيكل زعمت الأسفار اليهودية أنّ الله اتخذ من الهيكل مسكناً له بعد أن كان مسكنه الضباب: \"حينئذ تكلّم سليمان. قال الرب: إنّه يسكن في الضباب إنّي قد بنيت لك بيت سكني مكاناً لسكناك إلى الأبد\"(1). لقد أصبح الهيكل المكان المقدّس الوحيد الذي تقدم فيه القرابين للرب وفي الهيكل بهو مقدس أُعِد لاجتماع الناس من أجل أداء الطقوس والشعائر التعبدية.واليوم يسعى اليهود جادّين في بناء هذا الهيكل المقدّس. ¶ هل سيهدم اليهود المسجد الأقصى قريباً؟؟؟؟ ¶ والسؤال الذي يطرح نفسه بقوة في هذه الأيّام:هل سيهدم اليهود المسجد الأقصى قريباً؟ إنّ قراءة واعية للأحداث التالية وللمقولات الصادرة عن زعماء اليهود من مختلف التنظيمات والأحزاب السياسة والدينية تحمل الإجابة الواضحة عن هذا السؤال:- ¶ إنّ اليهود مصممون جداً على تنفيذ مخطّط هدم الأقصى، وقد اشتّد هياجهم مع دخول الألفية الثالثة، والتي تتزامن مع الاحتفالات بذكرى مرور ثلاثة آلاف عام على بناء مدينة القدس (مملكة إسرائيل الأولى) حيث يبدأ زمان جديد – تشير إليه توراتهم – وهو زمان الهيمنة اليهودية، ولن يكون لهذه الهيمنة أيّ صفة مع استمرار غياب قبلة اليهود التي هدمت قبل ألفي عام - هيكل سليمان- الذي انطلقت منه دعوة كلّ أنبياء بني إسرائيل، والذي ستنطلق منه – كما يعتقدون – دعوة نبي اليهود المنتظر، الذي يعتقدون أنّ بناء الهيكل سيعجّل بخروجه، والهيكل ليس له مكان آخر يقام فيه-في نظر اليهود – إلا على أرض المسجدين: الأقصى والصخرة.(2) ¶ __________ ¶ (1) - سفر الملوك الأول: الإصحاح 8 الفقرات 12-13. ¶ (2) - انظر :عبد العزيز مصطفى كامل : حمى سنة 2000 –نظرات جديدة في مسيرة الصراع الديني ضد المسلمين- كتاب المنتدى الإسلامي ،مؤسسة دار سليم للنشر،الرياض، الطبعة الأولى 1999م- 1420ه ص 60 .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "إنّه تتزايد يوماً بعد يوم أنشطة المحافل اليهودية العاملة من أجل تحقيق هدف إعادة بناء الهيكل بعد هدم المسجد الأقصى، ومازال الكثير من المسلمين يجهل أبعاد هذه المخططات، ويستهين بها، ويشكك في استطاعة اليهود تنفيذ مثل تلك المخططات، والواقع أنّ اليهود ماضون بجد في مخطط هدم المسجد الأقصى وإزالته نهائياً من أرض القدس بغية تهويد المدينة، وبناء المعبد الذي يطلقون عليه الهيكل الثالث، فالمسجد الأقصى يشهد الآن أخطر مؤامرة يتعرّض لها في تاريخ الإسلام، فهذا التّخطيط الصهيوني العالمي الذي نجح وأخرج لنا قبل 53 عاماً ذلك الكيان اليهودي العنصري ليصبح دولة، هو نفسه الذي يهدف إلى إعادة بناء الهيكل الثالث مكان المسجدين الأقصى وقبة الصخرة في القدس الشريف. إنّ اليهود اليوم يجتمعون على هدف محدّد وغاية واحدة هي:هدم الأقصى، وإقامة هيكلهم المزعوم مكانه بل إنّ العلامات والشواهد والاستعدادات تزداد على انتشار \"سعار\" الهيكل بينهم بكافة أصنافهم ومشاربهم السياسية والفكرية والعرقية وعلى المستوى الحكومي والحزبي.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "يقول الشيخ رائد صلاح: \" إنّني أعتقد أن الأقصى المبارك يمرُ في أخطر اللحظات خلال هذه الحقبة الأخيرة من تاريخه، وما عاد سراً أن هناك أصواتاً مسيحيةً صهيونيةً باتت تطالب بهدم الأقصى المبارك وبناء الهيكل على أنقاضه وما عاد سراً أن هناك مباحثات تجري في أكثر من دولة..بين أطراف عربية وصهيونية حول مستقبل الأقصى المبارك والهيكل المزعوم، وعليه فلا بد من يقظة كل المسلمين،وكل العرب على هذه المخاطر\".ونقل عن ما جاء في الصحافة الإسرائيلية فيضيف:كتبت صحيفة \"هآرتس\" الإسرائيلية في عددها بتاريخ1/10/1999م تقول:التسوية النهائية التي سيتم التوصل إليها بين الإسرائيليين والفلسطينيين المتعلقة بالحرم القدسي – الأقصى المبارك– قد تضم عناصر تحوي تغييراً للوضع القائم منذ عام1967م هذا ما يتضح من المحادثات التي أجراها مؤخراً إسرائيليون وفلسطينيون في أثينا وباريس والأردن تحت رعاية مراكز أبحاث، وبعلم من المستوى الرسمي السياسي بمجريات فحوى وجوهر المحادثات.(1) ¶ ذهب الباحث في وزارة الخارجية الأمريكية \"أوين لوستك\" أن نسبة اليهود في الستينات الذين يؤمنون بهدم المسجدين الأقصى والصخرة، ثم إقامة الهيكل على أنقاضهما هي 20% من اليهود.(2) ¶ __________ ¶ (1) - من مقال له، تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى3- 4- راجع موقع: مؤسسة الأقصى لرعاية المقدسات الإسلامية، على الإنترنت. ¶ (2) - ذكر ذلك الباحث الفلسطيني د.وليد الخالدي في برنامج \"بلا حدود\" الذي تبثه قناة الجزيرة الفضائية من قطر، 2000م.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "* صدر تقرير خطير عن المخاطر المحدقة بالمسجد الأقصى المبارك حال ضرب العراق: الفعاليات المقدسية تحذر من نوايا الحكومة الصهيونية تجاه المسجد الأقصى المبارك، فالمخطط الصهيوني يهدف إلى استغلال الغزو الأمريكي على العراق للاستيلاء على الأقصى وتهويده، المخطط يشمل الاستيلاء على أبواب الأقصى والمنازل المحيطة بها، حذرت المؤسسات والفعاليات الفلسطينية في مدينة القدس المحتلة من نية سلطات الاحتلال الصهيونية فرض واقع جديد في المسجد الأقصى عشية العدوان الأمريكي المحتمل على العراق. وقال مراقبون داخل المدينة المقدسة إن كل الدلائل وتصريحات المسئولين الصهاينة تشير إلى أن الحكومة الصهيونية ستقوم في اللحظات الأولى من العدوان الأمريكي على العراق، وانشغال العالم بمتابعة هذه الحرب بفرض واقع جديد داخل المسجد الأقصى المبارك من أجل بسط السيطرة اليهودية عليه. وأضاف هؤلاء إن الإجراءات التي قامت بها سلطات الاحتلال الصهيوني في مدينة القدس المحتلة وفي محيط المسجد الأقصى المبارك، تشير بوضوح إلى أن سلطات الاحتلال الصهيوني وضعت مخططاً خبيثا من أجل تدنيس المسجد الأقصى المبارك وفرض الوجود اليهودي داخل المسجد الأقصى المبارك كما فعلت في المسجد الإبراهيمي في مدينة الخليل. ويحذر المراقبون أن سلطات الاحتلال الصهيوني بدأت عمليا بتنفيذ مخططاتها لتهويد المسجد الأقصى المبارك وأن هناك مخططا خطيرا ستطبقه سلطات الاحتلال في اللحظة الأولى للغزو الأمريكي المحتمل على العراق، ويشمل المخطط الصهيوني: ¶ * قيام وحدات من الجيش الصهيوني المقاتلة لحظة الغزو الأمريكي المحتمل على العراق، وانشغال العالم كله في متابعة هذا الغزو بالاستيلاء على أبواب المسجد الأقصى المبارك، والاستيلاء على المنازل المطلة على هذه الأبواب وإفراغها من سكانها وتحويلها إلى ثكنات عسكرية للجيش الصهيوني. ¶ اليهود يجمعون على هدم المسجد الأقصى وبناء هيكلهم المزعوم:-",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ومن أقوال قادتهم وحاخاماتهم وزعمائهم السياسيين في ذلك:- ¶ ... قال البيولوجي الأمريكي (جيمس جاننغ) قبل (26) عام -الذي يعيش في شيكاغو، وقد سبق أن أجرى دراسات بيولوجية في الأردن ومصر وفلسطين-: \"كثير من الصهاينة الإسرائيليين يفضًلون المضي في المخطط خطوة..خطوة. فإذا لم ينسفوا المسجد فإنّهم يتمنون أن ينظر إليهم كمعتدلين...إنّ بعض قادة إسرائيل يختبرون الأجواء السياسية لبناء الهيكل إلى جانب المسجد. فإذا حققوا ذلك، فإنهم قد يعمدون لاحقاً إلى إزالة الحرم الشريف. إنها لعبة القوة السياسية\".(1) ¶ 1- قديماً قال الزعيم اليهودي الصهيوني ثيودور هرتزل: \"إذا حصلنا يوماً على القدس وكنت لا أزال حياً وقادراً على القيام بأي شيء، فسوف أزيل كلّ شيء ليس مقدساً لدى اليهود فيها، وسوف أحرق الآثار التي مرّت عليها القرون\". ¶ 2-وقال بن غوريون الزعيم الإسرائيلي: \"بدون التفوق الروحي لم يكن شعبنا ليستطيع البقاء ألفي سنة في الشتات، وأن لا معنى لإسرائيل بدون القدس،ولا معنى للقدس من غير الهيكل\"(2)..وبعد احتلال اليهود القدس عام 1967م صرّح دافيد بن غوريون: \"إن شعبي الذي يقف على أعتاب المعبد (الهيكل) الثالث لا يمكن أن يتحلى بالصبر على النحو الذي كان أجداده يتحلون به\". ¶ __________ ¶ (1) - النبوءة والسياسة: غريس غالسل – دار هايل للطباعة، الخرطوم، الطبعة الأولى 1989م ص110. ¶ (2) - الله أو الدمار، سعد جمعة ص12، 135.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "3- وقال مناحيم بيغن -رئيس وزراء إسرائيل السابق-: \"آمل أن يعاد بناء المعبد –الهيكل- في أقرب وقت، وخلال فترة حياة هذا الجيل\".(1) وفي حفل تأبين أحد جنود اليهود الذي قتل في حرب لبنان عام 1982، وهو المدعو (يكوتئيل آدم) قال مناحيم بيغن:- \"لقد ذهبت إلى لبنان من أجل إحضار خشب الأرز لبناء الهيكل\"(2). ¶ 4- الدكتور زيرخ فرهافتك- وزير الأديان الإسرائيلي سنة1967م- يصرّح أمام مؤتمر -عقدوه لدراسة وضع الهيكل- حضره المئات من حاخامات يهود العالم فيقول: \"لا يشك أحد أنً الهدف النهائي لنا هو بناء الهيكل. ولكنّ الوقت لم يحن بعد، وعندما يأتي الوقت فلابد من أن يحدث زلزال يهدم المسجد الأقصى ثمّ يتم بناء الهيكل على أنقاضه\".(3) ¶ 5- وفي يوم 9 أغسطس 1969م احتفل اليهود بذكرى خراب الهيكل،وأقاموا احتفالاً ضخماً بالقرب من باب البراق خطب فيه الحاخام الأكبر لإسرائيل فقال: \"لا يمكننا إلاّ أن نواصل الحداد، ونعلن الصوم على استمرار خراب الهيكل، واستمرار وجود مسجد المسلمين على أرض هيكلنا، ولن تتمّ فرحتنا إلاّ بعد أن يزال هذا المسجد، ويقوم الهيكل حيث مكانه\".(4) ¶ __________ ¶ (1) - قبل أن يهدم المسجد الأقصى، ص225. ¶ (2) - من مقال للشيخ رائد صلاح –رئيس الحركة الإسلامية في فلسطين المحتلة عام 1948م-. راجع موقع مؤسسة الأقصى لإعمار المقدسات الإسلامية على الإنترنت. ¶ (3) - انظر هذه الأقوال: كراس مسابقة القدس في خطر- إصدار جمعية الأقصى لرعاية المقدسات الإسلامية –أم الفحم- ص26-27. وسيأتي الحديث عن هذا الزلزال. ¶ (4) - نقلا عن مقال فلسطين بلادنا، المحامي عيسى نخلة، مجلة الإسراء، العدد 28- محرم صفر 1421هـ ص57.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "6- وإسحاق رابين- رئيس وزراء سابق-: كتب في مذكراته وهو يصف لحظة دخول القدس عام 1967م ،فقال: \" كان صبرنا قصيراً .. كان يجب أن لا نضيّع الفرصة التاريخية، كنّا كلمّا اقتربنا من حائط المبكى ازداد الانفعال .. حائط المبكى الذي يميز إسرائيل ، لقد كنت أحلم دوماً بأن أكون شريكاً .. ليس فقط في تحقيق قيام إسرائيل ، وإنما في العودة إلى القدس وإعادة أرض حائط المبكى إلى السيطرة اليهودية .. والآن عندما تحقق هذا الحلم تعجبت : كيف أصبح هذا ملك يدي وشعرت بأننّّي لن أصل إلى مثل هذا السمو طيلة حياتي\".(1) ¶ 7- ذكرت صحيفة (واشنطن جويش ويك) الأمريكية اليهودية في عددها الصادر في أكتوبر 1998م، أنّ موشي ديان وزير الدفاع اليهودي السابق قال لرئيسة الوزراء السابقة غولدا مائير في اليوم الثاني لحرب أكتوبر 1973م: \"ربما كنا نفتقد البيت الثالث\" أي الهيكل الثالث. ¶ __________ ¶ (1) - انظر هل دقت ساعة هدم الأقصى المبارك،مقال للشيخ رائد صلاح، موقع مؤسسة الأقصى لإعمار المقدسات الإسلامية على الإنترنت،ضمن عنوان أبجديات في الطريق إلى الأقصى- وانظر الخلفية التوراتية للموقف الأمريكي إسماعيل الكيلاني ص35.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "8- أكد إيهود باراك -رئيس وزراء سابق ورئيس حزب العمل السابق- في تصريح للتلفزيون الإسرائيلي مساء الجمعة 29/12/2000 أنه: \"لا ينوي التوقيع على وثيقة تنص على نقل السيادة على (الحرم القدسي) الذي أعتبره(قلب هويتنا) إلى الفلسطينيين \"..وصرّح باراك أمام الحاخامين الرئيسيين: يسرائيل مائيرلاو، وإلياهوبكشي دورون: \"أنه لا ينوي تسليم السيادة على الحرم لأي جهة أجنبية\". وفي 26/7/2000م أذاع راديو إسرائيل ضمن نشرة الأخبار: أن رئيس وزراء إسرائيل –أيهود باراك- قال للرئيس الفلسطيني ياسر عرفات في قمة كامب ديفيد-2-: \"إن هيكل سليمان يوجد تحت الحرم القدسي، ولذلك فإن إسرائيل لن تتنازل عن السيادة عليه للفلسطينيين\". وفي29/9/2000م نشرت جريدة (جيروزالم بوست) الإسرائيلية جملة من تصريحات أيهود باراك تتعلق بالقدس منها: \"إن أيّ رئيس وزراء إسرائيلي لن يوقع وثيقة أو اتفاقاً ينقل السيادة على جبل الهيكل -يقصد جبل الحرم القدسي- إلى الفلسطينيين أو إلى أي هيئة إسلامية\".(1) وذكرت صحيفة (يديعوت أحرونوت) في تاريخ 10/8/1999م قول وزير رفيع المستوى في حكومة براك: \"لقد تأخرنا في السيطرة على جبل\" الهيكل، فإن \"جبل الهيكل \" ليس معنا – يقصد (بجبل الهيكل) الأقصى المبارك. ذكرت صحيفة (الاتحاد) في تاريخ 11/8/1999م قول (إيهود براك): \"إنّ فتح الباب –أي من قبل الأوقاف الإسلامية- في جبل (الهيكل)غير شرعي، وخطوة أحادية الجانب لن تمر بسهولة، أنا مسرور لتصرف الشرطة السليم.(2)وكانت الشرطة الإسرائيلية قد منعت دائرة الأوقاف من القيام بهذا العمل. ووزير المعارف موشي بيلد في حكومة باراك أمام مؤتمر عقد في 17/9/1998م ضم ¶ __________ ¶ (1) - انظر تصريحات \"إيهود باراك\" صحيفة القدس – العدد 11269، الجمعة 10 شوال 1421ه،5 يناير 2001م، ص1. ¶ (2) - من مقال له، تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى-1- راجع موقع: مؤسسة الأقصى لرعاية المقدسات الإسلامية ،على الإنترنت.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "آلاف اليهود قال \":أدعوكم إلى مواصلة نشر قيم الهيكل وقيم التراث،والثقافة اليهودية بين الشباب الإسرائيلي في كافة مراحل التعليم..إنّ الهيكل قلب الشعب اليهودي وروحه \".(1) ¶ انتباه شديد: لقد صرّح مفاوض فلسطيني بعد مفاوضات طابه الأخيرة(مفاوضات سنة2000م)–رفض ذكر اسمه لوسائل الأعلام-: إنّ حكومة باراك تؤكد بأن لا حلّ نهائياً حول الحرم القدسي إلا إذا سمح ببناء الهيكل على ساحاته...وفي هذا السياق يقول الشيخ رائد صلاح: \"وأذكّر بجملة سمعتها من أحد المسؤولين الكبار الفلسطينيين قالها له أحد المفاوضين الفلسطينيين على لسان أحد الوزراء الكبار في حكومة براك: \"لا تتوقعوا حلاً نهائياً لقضية القدس إلا إذا سمحتم ببناء (هيكل) في ساحات الأقصى\"(2) ¶ 9- وزير العدل الإسرائيلي السابق يوسي بيلين الذي دعا في مؤتمر حضره بعض الفلسطينيين إلى وقف ما أسماه بالعنف والبحث عن صيغة للتعايش،وكان قد أصر في حديث لصحيفة الحياة اللندنية الصادرة يوم 19/8/2000 على تسمية الحرم القدسي بجبل الهيكل الذي اعتبره أقدس الأماكن بالنسبة إلى اليهود وأقدس من حائط المبكى ،لذلك فلابد من منفذ غير مقيد به. ¶ -10 رئيس بلدية القدس إيهود أولمرت الذي يرفض تعريف الحرم بأنه موقع إسلامي، ونقلت عنه صحيفة(هآرتس) قوله:\"إن الحرم ليس موقعًا إسلاميًّا..إن جزءاً منه فقط مرتبط بالإسلام، الحرم هو قبل كل شيء موقع يهودي واسمه يدل على ذلك: جبل الهيكل - بيت المقدس - المقدس اليهودي\". ¶ __________ ¶ (1) - حمى سنة 2000 - مصدر سابق- ص74. ¶ (2) - من مقال له، تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى1- راجع موقع: مؤسسة الأقصى لرعاية المقدسات الإسلامية، على الإنترنت -تحت عنوان أبجديات في الطريق إلى الأقصى-.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "-11 أمّا بنيامين نتنياهو -رئيس وزراء إسرائيل السابق- فقد قدّم هدية إلى رئيس الكنيسة اليونانية المطران مكسيموس سلوم في 29/12/1996م وهي عبارة عن مجسّم من الفضة للقدس القديمة لا يظهر فيه المسجد الأقصى نهائياً بل استبدل مكانه برسم مجسّم للهيكل.(1) وذكرت صحيفة الحياة اللندنية في 7/3/1997م: أنّ الرئيس حسني مبارك واجه بنيامين نتنياهو -عندما زار القاهرة في5/3/1997م- برسوم وتعميمات هندسية تجهّزها إسرائيل سراً عن الهيكل الثالث ، وقالت الصحيفة نقلاً عن مصادر مصرية مطلعة: \" إنّ نتنياهو لم ينف أمام الرئيس مبارك مخططات إحياء هيكل سليمان في موقع مسجدي الأقصى والصخرة في القدس الشريف عندما واجهه بالتصميمات الهندسية للهيكل \". وأيضاً أعلن مكتب نتنياهو أن صلاة اليهود في المسجد الأقصى مسموح بها، وأنّه لم يتم حظرها في أي وقت من الأوقات، ولقد تزامن هذا الإعلان الأخير مع قرار بناء المستوطنة الجديدة في جبل أبو غنيم ومواصلة الحفريات تحت المسجد الأقصى المبارك، التي شرع بها منذ بداية الاحتلال عام 1967م. لقد أعدّوا كلّ شيء لبناء الهيكل في زمن بنيامين نتنياهو، فأنشأوا مكاتب يهودية لجمع التبرعات لبنائه، وجمعوا أضعاف المبالغ المالية اللازمة لتكلفة بنائه ووجّهوا ما زاد عن ذلك لبناء المستعمرات فى الضفة وقطاع غزة وتبرع اليهودي المصري يوسف باروخ - بالشمعدان المصنوع من الذهب الخالص ليوضع في مدخل الهيكل الذي أعدّوا حجارته من صحراء النقب.. ¶ __________ ¶ (1) - انظر المصدر السابق. وانظر: جمى سنة 2000 عبد العزيز مصطفى ص98.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "12- رئيس إسرائيل الجديد موشيه كتساف: كتب مركز الدراسات المعاصرة في افتتاحية نشرتها الصادرة تحت عنوان \"القدس في الصحافة العبرية \" كتب ما يلي : \" أقسم رئيس إسرائيل الجديد موشيه كتساف على الولاء لدولة إسرائيل وحماية مقدساتها، وقام بزيارة صلاة لحائط البراق مؤكداً أبدية القدس كعاصمة لليهود ومشيراً إلى أنه سيباشر أعماله بعد الانتهاء من أيام الحداد على خراب الهيكل \"(1) ¶ 13-حكومة أرئيل شارون وبناء الهيكل: إن المراقب للأحداث بإمكانه أن يرصد معالم توجه جديد لحكومة شارون تجاه الأقصى مدعوماً بتأييد واضح ولأول مرة –بالإضافة إلى معسكر اليمين- من أقطاب معسكر الوسط ويسار الوسط، واليسار الصهيوني في الدولة العبرية. فممثلو اليمين والأحزاب الدينية –الذين يشكلون أغلبية وزراء شارون- يتنافسون فيما بينهم في دعوتهم لشارون كي يتخذ قراراً (جريئاً) بالسماح لليهود بزيارة المسجد الأقصى والصلاة فيه، إذ يزعمون أنّ هذا المكان يمثل (أقدس مكان لليهود) لأنّه مقام على أنقاض الهيكل الثاني. ¶ __________ ¶ (1) - انظرهل دقت ساعة هدم الأقصى المبارك،مقال للشيخ رائد صلاح،موقع مؤسسة الأقصى لإعمار المقدسات الإسلامية على الإنترنت. ،تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "حكومة شارون تقرُ عملية (بداية الخلق): عشية اللقاء الأول- في منتصف شهر مايو2001م- للمبعوث الأمريكي الجديد للمنطقة (وليام بيرنز) مع الرئيس الفلسطيني ياسر عرفات ورئيس الوزراء الإسرائيلي أريل شارون، كلّ على حدة، وذلك لبحث تنفيذ توصيات لجنة ميتشيل، ذكرت مصادر إسرائيلية أن خطة بناء كنيس يهودي في باحة الحرم الأقصى الشريف بدأت تدخل في مراحل التنفيذ العملي وسيتم إقرارها الأسبوع القادم عبر (لجنة التنظيم اللوائية) في القدس المحتلة تحت اسم كودي هو (مفتاح بريشت) أو عملية (الخلق الجديد) وهو الأمر الذي رآه العلماء المسلمون في فلسطين أمراً خطيراً يقود المنطقة بأكملها للانفجار. وذكرت صحيفة (يديعوت أحرونوت) أنّ الخطة الإسرائيلية ستقدم في الأيام القريبة المقبلة إلى لجنة التنظيم اللوائية في القدس لإقرارها. وأضافت أن الذي وضع خريطة البناء هو المهندس التخطيطي لإدارة ما يسمى (الحي اليهودي) في القدس القديمة المدعو (جدعون)، وقد أطلق على المشروع اسم (مفتاح بريشت) أي (حملة أو خطة بداية الخلق). وجاء في المخطّط الذي قدم إلى (شارون) أن مجموعة محبي الهيكل بواسطة البروفيسور(هلل فايس) والراب (يسرائيل أريل)ورئيس معهد الهيكل طلبوا تقديم المخطط مع اقتراحات لتنفيذه بناءً على رغبة الحاخامية الكبرى في إسرائيل في موافقة المسلمين على السماح لليهود بالصلاة في المسجد الأقصى، وإقامة الكنيس اليهودي.(1) ¶ __________ ¶ (1) - صحيفة البيان الإماراتية الصادرة في 27/5/2001م.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وأيضاً نفس رئيس الوزراء الإسرائيلي (أرئيل شارون) يناقش يوم7 أبريل 2001م مع بعض وزرائه -عوزي لندوا،وإلياهو سوسا- فكرة إقامة الهيكل المزعوم مكان المسجد الأقصى.(1) قالت الإذاعة العبرية في موقعها على الشبكة الدولية \"انترنت\" صباح أمس : إن شارون سيجري نقاشاً خاصاً باشتراك الوزيرين في حكومته عوزي لانداو،وإلياهو سويسا حول قضية \"جبل الهيكل\"، وهي التسمية الإسرائيلية للحرم القدسي الشريف. وذكرت المصادر أنّ وزير الأمن الداخلي الإسرائيلي عوزي لانداو (ليكودي) سيطالب خلال النقاش بإجراءات صارمة لمنع عمليات ترميم المباني داخل الحرم القدسي وإيجاد السبل الكفيلة بدخول اليهود إلى داخل الحرم القدسي مشيرة إلى أنه يتوقع أن يعرض وزير شؤون القدس في الحكومة الإسرائيلي إيلياهو سويسا (يميني متطرف) مخططاً خاصاً لضمان تسلل اليهود إلى الحرم القدسي. وأثناء زيارة شارون لتركيا صرّح -خلال مؤتمر صحفي مشترك عقده يوم الأربعاء 8/8/2001م مع نظيره التركي (بولنت أجاويد)- أنّ \"القدس وحدة لا تتجزأ، وأنها العاصمة الأبدية لإسرائيل، وفي وسطها جبل الهيكل أقدس مواقع الشعب اليهودي\". وقال شارون- في المؤتمر الذي تعمَّدَ عقدُه يوم الأربعاء 27 سبتمبر 2001م-: \"هذا (يقصد باحة الحرم القدسي) هو أهم مكان مقدس لليهود. نحن لسنا عندنا مكّة ولا المدينة(يقصد المدينة المنوّرة) ولا الفاتيكان. يوجد عندنا فقط هيكل سليمان واحد. ولن نسمح لأحد بأن يقرر لنا متى ندخله؟ وكيف؟ \".(2) ¶ __________ ¶ (1) - انظر صحيفة الحياة الجديدة، عدد 2053، السنة السادسة، 14 صفر 1422هـ الموافق 8 أبريل 2001م، ص1. ¶ (2) - صحيفة الشرق الاوسط السعودية – عدد 8/10/2000م",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وفي21 يناير 2002م يعلن شارون: أنه سوف يسمح لليهود والمسيحيين بدخول المسجد الأقصى بنفس الطريقة التي يقوم المسلمون فيها بالدخول إليه حسب رأيه ، وأضاف شارون أن هذا المكان ليس المسجد الأقصى بل جبل الهيكل ويجب على اليهود والمسيحيين حسب تعبيره أن يمارسوا شعائرهم الدينية فيه، وقد جاءت أقوال شارون هذه خلال لقائه بمستشاريه الخاصين الذين اخبرهم حسب ما أفادت به صحيفة (هارتس) الصهيونية: \" إنه سيتخذ إجراءا يمكنه من إصدار قرار يسمح به لغير المسلمين بالدخول إلى \"جبل الهيكل\" في أقرب فرصة حسب تعبيره \". وحسب الإذاعة الصهيونية فإن جهاز المخبرات الصهيونية (الشين بيت) سيوصي رئاسة الحكومة قريبا باتخاذ هذا القرار. ¶ وأعلن رئيس الحكومة الصهيونية المجرم أرئيل شارون قبل أسبوع-نهاية شهر فبراير 2003م- أنّ المعركة من أجل القدس قد بدأت في إشارة إلى بسط السيطرة الصهيونية على المسجد الأقصى المبارك. وهذا ما أشار إليه بوضوح قائد الشرطة الصهيونية في مدينة القدس الذي أعلن يوم الخميس الماضي وخلال مؤتمر صحفي أن المسجد الأقصى المبارك سيفتح أمام اليهود عشية العدوان الأمريكي المحتمل على العراق.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وأما وزير البنى التحتية الإسرائيلية (أفيدور ليبرمان) فقد وصل إلى حد أن: طالب المسلمين بأن يتقدموا بالشكر لإسرائيل، لأنها تسمح لهم بالصلاة في المسجد الأقصى وقال ليبرمان في تصريحات للإذاعة الإسرائيلية باللغة العبرية بتاريخ 3-7-2001م: \"إنّه يجب على المسلمين أن يتفهّموا قوانين اللعبة بشكل أفضل، فهذا المكان (الأقصى) لليهود، ونحن نسمح لهم بالصلاة في مكان نحن نعرف أنّه لا يحق لهم أن تطأه أقدامهم\"، ويواصل ليبرمان التنظير لمنطقه العنصري قائلا: \"إنّ دولة إسرائيل هي دولة الشعب اليهودي وقد قامت لكي يستطيع اليهود في كل أنحاء العالم أن يتعبّدوا بحريّة في أماكنهم المقدسة، وأهم هذه الأمكنة هو هذا المكان\". أمّا وزير الأمن الداخلي الليكودي (عوزي لا نداو) فقال - في أعقاب اجتماع عقدته الهيئة القيادية للشرطة-: \"إنّ إسرائيل لا يمكنها أن تمنع اليهود للأبد من الوصول للمسجد الأقصى والصلاة فيه على اعتبار أن هذا حق طبيعي لهم\". والإرهابي (جدعون عزرا) نائب وزير الأمن الداخلي قال : إن قرار السماح بدخول غير المسلمين إلى باحات الحرم بات أمرا قريبا مشيرا إلي أن ترتيبات تتخذ في هذا الإطار .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وأيضاً (بنيامين بن أليعازر) وزير الحرب الإسرائيلي -أحد قادة حزب العمل- يقول: \"إن على حكومة إسرائيل أن تتصرف بحكمة في كل ما يتعلق بالمسجد الأقصى، لكن عليها أن تعمل في الوقت ذاته على أن يعي الفلسطينيون والعرب والمسلمون أن الوضع القائم حاليا في المسجد وضع لا يمكن أن يستمر إلى الأبد\"، ويضيف بن أليعازر في تصريحات للتلفزيون الإسرائيلي بتاريخ-25-7-2001- أن اليهود \"يتعرضون لتمييز عنصري\" واضح في كل ما يتعلق بالصلاة في المسجد الأقصى! ويدعي بن أليعازر أنه كان من المفترض أن تتم تسوية مسألة صلاة اليهود في الأقصى منذ عام 1967م. وفي خضم عملية مفاوضات التسوية في (كامب ديفيد –2-) والذي كان من ضمنه مجرد طرح السماح برفع علم فلسطين فوق المقدسات الإسلامية قال حاخام يهودي-معروف- لطلابه قبل عدة أيام: \"لا نبكي في هذه المناسبة فقط خراب الهيكل قبل ألفي عام، بل ونبكي أيضاً خرابه اليوم\" مشيراً إلى ذكرى هدم الهيكل في تلك الأيام.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "-14 اليسار الإسرائيلي والهيكل المزعوم: إنّ أقطاب اليسار في إسرائيل أنفسهم -وهم الذين يقدّمون أنفسهم للعرب كدعاة سلام- يشككون في حق المسلمين في المسجد الأقصى. وقد بادر الشاعر والكاتب أ. ب يهشوع -رئيس اتحاد الكتاب الإسرائيليين، أحد منظري اليسار في إسرائيل، وهو من رؤوس حركة السلام الآن- لتشكيل رابطة تضم مفكرين وأدباء وصحافيين وجنرالات متقاعدين وفنانين وأكاديميين من اليهود لمطالبة الحكومة بوقف أي أنشطة لدائرة الأوقاف الإسلامية داخل المسجد الأقصى، على اعتبار أنّ ذلك يهدّد الآثار اليهودية في المكان، والتي تدعم مزاعم اليهود بأنّ المكان يضم آثار الهيكل المدمّر. واللافت للنظر أنّ أغلب الذين استجابوا لدعوة (أ.ب يهش وع) هم من قادة مفكري اليسار، ومن أبرزهم الشاعر (حاييم غوري). بل إنّ الرابطة طالبت شارون بأن يعمل كلّ ما في وسعه من أجل ضمان وقف الأنشطة التي أسمتها بِ \"التخريبية\"، التي تقوم بها الحركة الإسلامية داخل الخط الأخضر بقيادة الشيخ رائد صلاح،ودائرة الأوقاف الإسلامية في المدينة. وأشارت إلى أنّ هناك إجماعاً صهيونياً يدعم العمل على حفظ الطابع اليهودي للآثار في المكان عن طريق منع المسلمين من إجراء أيّ خطوات من شأنها أن تؤثر سلباً على هذا الطابع، هذا مع أنّ أكثر من مؤرّخ يهودي شكّك في حقيقة وجود الهيكل في هذا المكان. ¶ 15- المحامي (جرشون سلمون) زعيم منظمة أمناء جبل الهيكل يقول: \"إنّ أحداً لا يستطيع أن يتصور حياة اليهود دون الهيكل، ولابدّ من إقامة الهيكل. ولا أحد يستطيع أن يمنعنا ولا العرب، لأنها إرادة الله والتاريخ\". وهو يرى أنّ الطقوس التي يؤديها اليهود عند حائط المبكى تعتبر بديلاً بائساً، حيث يضع المصلون قصاصات الورق في جدرانه.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "16- حاخامية إسرائيل الرئيسة تحرم التفاوض حول الحرم القدسي وتدرس عدة مقترحات لإقامة كنيس يهودي، فقد قرر مجلس الحاخامين الرئيس في إسرائيل أنّ مجرد قبول الحكومة الإسرائيلية التفاوض حول الحرم هو إثم وأنّ هناك حظراً شرعياً مطلقاً على تسليم الحرم للأجانب في إطار سيادة أو أي ملكية أخرى، مباشرة أو غير مباشرة، والسيادة هي لشعب إسرائيل ومجرّد النقاش في ذلك يعتبر إثماً..ومجرّد البحث في حق الملكية اليهودية لجبل الهيكل تدنيس في نظر الله. وقال عضو مجلس الحاخامين الرئيس الحاخام (شائر يشوف كوهين) –نقلاً عن صحيفة معاريف الصادرة بتاريخ 5/1/2001م- : \"إنّ ثمّة أمر خطير جداً لكل من يرتكب هذا الإثم هذه أمور لا يمكن التكفير عنها، وطلب الغفران، حتى يوم الغفران\".(1) ¶ نشرت صحيفة \"معاريف\" العبرية خبراً في تاريخ 21/1/2002م بعنوان كبير \" يجب إقامة كنيس في المسجد الأقصى \" ومفاد هذا الخبر إنّ حاخام يهود مدينة حيفا \" شائر يتشوف كوهين \" دعا إلى إقامة كنيس يهودي في المسجد الأقصى.وذلك بعد أن أوصى جهاز الاستخبارات الصهيوني \"شين بيت\" بالسماح لليهود بدخول الحرم القدسي.ونقلت جريدة \"معاريف\" العبرية في عددها الصادر أمس الاثنين,عن الحاخام كوهين, الذي يزور بولندا حالياً قوله: \"من الممكن، بل من الواجب إقامة كنيس يهودي في الحرم القدسي بشرط أن يكون الدخول إليه حسب القواعد الدينية\". مشيراً إلى أنه \"يوجد في الحرم القدسي الشريف مناطق مسموحة وهذه المناطق يسمح لكل اليهود الدخول إليها\", على حد تعبيره. ¶ __________ ¶ (1) - انظر جريدة القدس، العدد 11269، الجمعة 10/شوال/1421هـ، 5/يناير/2001م، العدد 11270، 11/شوال/142هـ، 6/1/2001م، ص1، 18.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "17- الحاخام (زلمان مليمد) رئيس الحاخامات الإسرائيلية في المستوطنات -أمام مؤتمر للحاخامات في القدس-: \"إنّ إسرائيل لا قيمة لوجودها دون الحرم القدسي.. ويخطأ من يظن أنّا نصلي من أجل سلامة حائط المبكى وليس للحرم القدسي\"(1). ¶ 18- الحاخام إبراهام شابيرا- الذي كان قبل أعوام الحاخام الاشكنازي الأكبر للكيان الصهيوني، ويعد حاليا أكبر مصدر للإفتاء بالنسبة للتيّار الديني الصهيوني الذي ينتمي إليه المستوطنون اليهود- وفي حضور عدد من وزراء حكومة باراك يصرّح: \"عليهم أن يعرفوا أنّه لن يكون بإمكانهم البقاء في هذا المكان إلى الأبد، هذا هو قدس الأقداس بالنسبة لنا، إنّ أحداً لا يمكنه أن يصنع سلاماً مع الدولة التي تمثل الشعب اليهودي وفي نفس الوقت يصر على البقاء في المكان الطبيعي الهيكل\"، وصرخ شابيرا بصوت مرتفع أثناء الاحتفال بوضع حجر الأساس لمدرسة دينية في شرقي القدس وقال: \"لا يوجد شيء اسمه المسجد الأقصى، إنّ هذه كذبة افتراها علينا العرب وصدّقوا أنفسهم، وللأسف إنّ بعضاً منّا قد آمن لهم\"..وأضاف شابيرا \"لا مجال للتضليل هنا، فجبل الهيكل (المسجد الأقصى) يتبع اليهود والشعب اليهودي في كلّ أماكن تشتته، ولا يليق بالدولة التي تمثل الشعب اليهودي أن تبدي أي تنازل عن هذا المكان\"، وعبر شابيرا عن هدف اليهود ومرجعيتهم الدينية بالنسبة للمسجد الأقصى قائلاً: \"أي اتفاق تسوية مهما كان يجب أن يضمن لنا كأصحاب الأرض الشرعيين أن نقيم طقوسنا الدينية في المسجد الأقصى ليس هذا فحسب، بل إنّنا سنصر على إقامة مرافق دينية لليهود داخل أسوار المسجد الأقصى\". ووسط تصفيق معظم الحضور واصل الحاخام شابيرا خطابه الحماسي، فقال:\"يخافون من ردّة فعل العرب والمسلمين في حال تم تمكين اليهود من أداء طقوسهم الدينية في باحة المسجد الأقصى، ونحن نقول لهم إنّ ¶ __________ ¶ (1) - صحيفة الحياة الجديدة، فلسطين، العدد 1928، السنة السادسة، 5/شوال/1421هـ ¶ 31/12/2000م، ص15.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "العرب والمسلمين بإمكانهم أن يذهبوا إلى الجحيم، وإذا لم يرق لهم أن نقيم طقوسنا الدينيّة، فبإمكانهم أن يذهبوا للعربية السعودية فهناك لهم ما يريدون من مواقع دينية\". ¶ 19- الحاخام إسحاق ليفي رئيس حزب المفدال: \"أكدّ أكثر من مرّة أن دولة (إسرائيل) لا يمكنها أن تفرط بالمسجد الأقصى تماماً ،وهي جادة تماماً في عمل كل ما يلزم من أجل تهيئة الظروف لتمكين اليهود من السيطرة على المسجد الأقصى، ويقول: الجمهور الدّيني في (إسرائيل) لا يمكنه أن يتحمّل رؤية تسوية لا تمكن اليهود من إقامة شعائرهم الدينية في المسجد الأقصى\". وفي السياق ذاته دعا يوم 21يناير2002م زعيم حزب \"المفدال\" اليميني الحكومة الصهيونية إلى السماح فوراً بدخول اليهود إلى الحرم القدسي الشريف. وقال: \"لا يمكن احتمال أن يسمح لكل إنسان بالدخول إلى هناك، ويُمنع اليهود من ذلك \". ¶ 20- الحاخام ما كوفر\": لا أشك لحظة أنّ الجامع ذا القبة الذهبية والمقام على الصخرة نفسها، التي أقام عليها الملك سليمان مركز العبادة العبرانية في التاريخ القديم.. هذا الجامع سيدمر ليقام مكانه هيكل القدس الجديد الذي سيعاد بناؤه بكل فخامته\". ¶ 21- يسرائيل تسيدون أحد مؤسسي تنظيم (أمونا)، الذي يعتبر أحد أبرز الدعاة لهدم الأقصى على رؤوس المصلين المسلمين أثناء صلاة الجمعة يقول: \"أنه في النهاية لا غنى عن عمل تخريبي من أجل تدمير المسجد الأقصى وإنهاء ملفه\".",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "22- هودا عتصيون -أحد أقطاب منظمة (حاي فكيام) اليهودية المتطرفة- قال أثناء برنامج (بوليتيكا) الذي بثه التلفزيون الإسرائيلي بتاريخ 18-7-2001: \"إن على الحكومة القيام بتدمير المسجد الأقصى، وأن تقوم بتدمير ما أسماه \"التدنيس المتواصل الذي يقوم به المسلمون للمكان منذ مئات السنين\".وعتصيون- الذي كان يتحدث وبجانبه وزير الاتصالات الإسرائيلي روفي ريفلين- أضاف قائلا: \"إنّ أحداً لا يمكنه أن يضلل نفسه، فالمسلمون لا يمكنهم أن يقبلوا أن يستمرّ هذا الوضع، فإذا لم يتوقف المسلمون عن تدنيس المكان، فإنّ علينا أن نتحرك نحن. وأنا أعتقد أنّ الكثيرين من اليهود يفكرون بأن يقوموا بذلك في حال عدم اتخاذ الحكومة قراراً شجاعاً وتاريخياً بهدم المسجد الأقصى\".واكتفى الوزير ريفلين بأن ربت على كتف عتصيون مستحسناً كلامه لكنّه لم يعلق. ويقول أيضاً (يهوداعتصيون): \"قضية السيطرة على جبل (الهيكل) ستحسم ملكية البلاد لأبناء إسحاق أم لأبناء إسماعيل\". ¶ 23- نقلت صحيفة (معاريف) الإسرائيلية -في عددها الصادر يوم الجمعة 29/12/2000م- تصريحاً للحاخام (يسرائيل أريل) من الحركة المسماة (معهد الهيكل) -التي تتلقى الدعم المالي مباشرة من الحكومة الإسرائيلية لتمويل أبحاث موضوع الهيكل- يقول فيه وبكل بوقاحة: \"إنّ حكومة إسرائيل الرسمية والجيش الإسرائيلي مطالبان بالعمل على إزالة المساجد الإسلامية من باحة الحرم القدسي.. المساجد الإسلامية كومة من الحجارة يجب إزالتها.. هذه هي العملية.. وهذا ما سيحدث\".(1) ¶ __________ ¶ (1) - انظر تصريحات هذا الحاخام وغير نم الحاخامات اليهود: صحيفة الحياة الجديدة الفلسطينية-نقلاً عن معاريف الإسرائيلية- العدد 1928، السنة السادسة، 5/شوال/1421ه- 31/12/200-م ص1،15.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "24- الحاخام عفوديا يوسف الزعيم الروحي لحركة (شاس) يقول: \"الحرم القدسي كله لنا\".(1) وقد سبق للحاخام عفوديا يوسف أن تطاول على الذات الإلهية بالقول بأنّ الله ندم على خلق العرب،واصفاً إياهم بالأفاعي والمدنسين والنمل، وقد صرّح مؤخراً بأن المسيح عندما ينزل فإنّه سيقتل العرب،ويودي بهم إلى جهنّم، فما على اليهود إلا الشروع بهدم المسجد الأقصى،والبدء ببناء الهيكل، دون خوف من ردة فعل العرب والمسلمين، لأن المسيح سيتكفّل بهم على حد زعمه. ¶ 25- الحاخام الأكبر -السابق- لإسرائيل وللجيش (شلومو غورن) كان أول من دعا إلى إعادة بناء الهيكل، ولمّا احتل اليهود الحرم القدسي سنة 1967م نفخ (غورن) في البوق احتفالاً بالنصر وإيذاناً ببدء عملية بناء الهيكل، وقد ألّف كتاباً حول هذا الموضوع، وقد حاول عدة مرات الدخول إلى ساحات الحرم لينفخ فيه بالبوق.وكان هذا الحاخام قد دعا القائد العسكري للقدس عام 1967م إلى هدم المسجد الأقصى مستغلاّ ظرف الحرب. ¶ 26- الحاخام مردخاي إلياهو يقول: \"إنّنا نرى بأمّ أعيننا ثعالب تمشي على الهيكل، وقد قيل في الكتب إنّه يجب قتل الغرباء الذين يدخلونه، إنّ هؤلاء يمشون عليه ويدنسونه، وقد قال حكماؤنا إنّه يجب منع عابدي النجوم -أي غير اليهود- من دخول المكان المقدّس، ولذلك على المسؤولين وقف هذه الحالة دون مبالاة بما سيقول الغرباء عنهم\". ¶ __________ ¶ (1) - المصدر السابق.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "27- الحاخام يوسف إلباوم يقول: \"إن الحضور اليهودي على جبل الهيكل هو الذي يقنع العالم بأن اليهود جادون في بناء الهيكل\" يضيف الحاخام يوسف إلباوم:\" إننا من دون الصلاة في الهيكل، وتأدية شعائره نبقى نصف يهود، وليس يهوداً كاملين، وإن كثيراً من كتبنا المقدسة تضم الكثير من الأحكام والفرائض التي تتعلق بالهيكل وإننا من دون تطبيق ذلك فإن اليهودية أيضاً تبقى ناقصة..من دون الهيكل الحقيقي لا يمكن لليهود- كشعب مقدس-أن يعرف معنى القدسية..إنّه منذ أن أصبح جبل الهيكل تحت سيطرتنا، فإننا لم نعمل شيئاً لاستثمار هذه الفرصة، إنه أقدس مكان لليهود عندنا، لكننا لم نقم بعمل شيء\".7 ¶ 28- تصريحات حاخام حائط البراق– المبكى كما يزعم اليهود- (ي.جاتس)عام 1968م حيث تحدث لصحيفة (هآرتس) الإسرائيلية قائلا: \"إنّ توقيت إقامة الهيكل قريب وليس بالبعيد...إنّ الله هو الذي سيهدم المساجد في الحرم القدسي الشريف بمساعدتنا\" ¶ 29- جاء في صحيفة” observ” p56- ” -london- july1999ما يلي: \"إنّ المؤمنين ببناء الهيكل على استعداد أن يحاربوا المسلمين المسيطرين على المسجد إذا كان ضرورياً، وأن يدمّروا الأماكن المقدسة لبناء الهيكل الثالث. وبعضهم يطالبون بتفكيك المسجد حجراً..حجر،ونقله. وقال (يهودا اتزايون): \"يجب ترقيم كلّ حجر من المسجد، ثمّ نقله إلى مكّة لأنّ ذلك المكان هو المكان الطبيعي له، لأنّه الآن البناء الخطأ في المكان الخطأ \". ويقول (جوليان برغر): \"متى سيذهب هذا الوحش المقدّس أخيراً باللهب\".(1) ¶ ويقول خبير الآثار اليهودي جوزيف سيرج \":سنقوم بإعادة بناء الهيكل الثالث على أرض المسجد الأقصى، الذي تستطيع إسرائيل تصديعه باستخدام الوسائل الحديثة \". (2) ¶ __________ ¶ (1) - نقلا عن مقال فلسطين بلادنا، المحامي عيسى نخلة ، مجلة الإسراء، العدد 28، محرم-صفر 1421هـ ص60. ¶ (2) - حمى سنة 2000.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "30- يقول الصهيوني الإنجليزي اللورد ملتشت: \"إنّ اليوم الذي سيعاد فيه بناء الهيكل أضحى قريباً جداً، وإنني سأكرس بقية حياتي لبناء هيكل عظيم مكان المسجد الأقصى\".(1) ¶ 31-جاء في دائرة المعارف اليهودية \"جويش انسيكلوبيديا\":أن اليهود يبغون أن يجمعوا أمرهم وأن يقدموا إلى القدس، ويتغلبوا على قوة الأعداء، وأن يعيدوا العبادة إلى الهيكل ويقيموا ملكهم هناك\". ¶ 32- اليهودي نورمان بنتويش، الذي شغل منصب السكرتير القضائي لحكومة الانتداب في فلسطين، قال في كتاب أصدره عام ألف وتسعمائة وتسعة عشر تحت عنوان: فلسطين اليهودية:\"إن اليهود يرغبون في تشييد بناء عظيم من جديد تشييدا كاملا في مكان هيكل سليمان\". ¶ 33- وعشية ثورة البراق، أعلن الزعيم اليهودي الصهيوني كلوزنر في مقالة نشرتها صحيفة \"بالستاين ويكلي\" اليهودية:\"إن المسجد الأقصى القائم على قدس الأقداس في الهيكل إنما هو يهودي. ¶ 34- كتب إبراهيم روزنباخ حاخام اليهود في رومانيا إلى الحاج أمين الحسيني، مفتي فلسطين، يلح عليه بضرورة إباحة المسجد الأقصى لليهود ليقيموا فيه الشعائر الدينية اليهودية على اعتبار أنه مقام فوق الهيكل، حسب ما كتب روزنباخ. ¶ 35- وصرّح رئيس الحاخامية في الكيان الصهيوني بأن:\"عاصمة الدولة اليهودية لن تكون تل أبيب، وإنما ستكون القدس لأن فيها هيكل سليمان، ولأن الصهيونية حركة سياسية ودينية معا\". ¶ وعندما احتل الصهاينة الأجزاء المتبقية من القدس في عدوان حزيران من عام سبعة وستين، أخذوا يتصرفون كما لو أن قيامهم بإعادة بناء هيكلهم المزعوم، مسألة وقت فقط، حتى أن أحدهم، وهو المؤرخ\" إسرائيل الداد\" سئل عن مصير المسجد الأقصى في حال قيام الصهاينة ببناء الهيكل فقال:\"إنه موضوع بحث، ولكن من يدري فلربما حدثت هزة أرضية\". ¶ __________ ¶ (1) - انظر المصدر السابق ص 85.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "36- أقام محام يهودي صهيوني، دعوى قضائية ضد حكومة كيانه، أمام ما تسمى محكمة العدل العليا، يطالب فيها بإعادة الأراضي التي يقوم عليها المسجد الأقصى ومسجد قبة الصخرة بدعوى أنها الأرض التي كان يقوم عليها هيكل سليمان، وذلك من أجل إعادة بنائه. وعام تسعة وستين دعت صحيفة يديعوت أحرنوت الصهيونية، حكومة الكيان إلى إقامة الهيكل من جديد، معتبرة أن بناءه هو الذي يلغي ما وصفته بألفي سنة من التشرد. ¶ وفي تلك الأثناء كانت قد برزت إلى الوجود الجماعة المسماة\" أمناء جبل الهيكل\" التي شكلت رأس الحربة الصهيونية في الهجوم على المسجد الأقصى، والدعوة إلى إقامة الهيكل المزعوم مكانه، في حين كانت أوساط صهيونية أخرى، توالي عمليات الحفر حول الحرم القدسي، وتحت أساسات المسجد بغية تقويضه، وتسهيل مهمة الهيكليين ودعواهم. ¶ 37- البروفيسور اليهودي\" يشعياهو ليبوفتش\" قد أكد أنه لا يوجد أساس ديني لمطالبة الجماعة المسماة أمناء جبل الهيكل بإعادة بناء ما يسمونه جبل الهيكل، وقال:هذا الهيكل غير قائم منذ ألف وتسعمائة وعشرين عاما، فيما المسجد الأقصى قائم منذ أكثر من ألف و ثلاثمائة عام. وأشار ليبوفيش إلى أن جبل الهيكل اصطلاح تاريخي متعارف عليه في الديانة اليهودية واستعمال هذا المصطلح لا يدل على أي شيء. ¶ تلك شواهد مختلفة من أقوال القوم تؤكد وجود إجماع قومي ديني وعقائدي، رسمي حكومي، حزبي وشعبي في المجتمع اليهودي تبين إصرارهم وسعيهم الحثيث لبناء (الهيكل المزعوم) في الوقت الذي يرونه مناسباً على حساب مقدسات المسلمين وخاصة المسجد الأقصى؟! ولكن يبقى السؤال الكبير الذي يفرض نفسه: هل هذه الأقوال والشواهد مجرد أمنيات وأحلام يقظة؟ أم أن هناك مبادرات وخطوات عملية لتحقيقها ولتنفيذها على أرض الواقع؟ هذا ما ستجيب عليه الصفحات التالية -في هذا الكتيب- بإذن الله تعالى.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "المنظمات اليهودية الإسرائيلية العاملة لهدم المسجد الأقصى وبناء الهيكل المزعوم:- ¶ أعلن في إسرائيل مؤخراً عن تشكيل حركة سياسية تحوي عدداً من كبار رجال الشرطة والمخابرات السابقين، الذين يحذرون من إمكانية قيام متطرفين يهود بتفجير المسجد الأقصى وتنفيذ عمليات قتل جماعية داخل ساحات الحرم. وعلم أن من بين الذين يقفون على رأس هذه الحركة كل من الجنرال(أساف حيفيتس) المفتش العام السابق للشرطة الإسرائيلي والجنرال(كارمي غيلون)رئيس المخابرات الإسرائيلية العامة (الشاباك). وأشارت الحركة إلى ازدياد قوة اليمين الإسرائيلي المتطرف سيما بعد مقتل الحاخام (كهانا) حيث نجح قادة اليمين المتطرف في تجنيد خمسة آلاف من اليهود الذين تصفهم الحركة \"أن تطرفهم الديني والوطني قد وصل إلى حد الهوس والجنون\". ولعل أخطر ما تحذر منه الحركة هو أن مائتين من هؤلاء العناصر هم من الجنود والضباط الخادمين في الوحدات المختارة في الجيش الإسرائيلي، وجميعهم مزودون بالسلاح وبشكل قانوني. وحسب جنرالات الأمن المتقاعدين فإن اليهود المتطرفين يطلقون على مخططهم لهدم المسجد الأقصى (إنقاذ جبل البيت) –وهو الاسم العبري لمنطقة الحرم القدسي الشريف-(1). ¶ __________ ¶ (1) - صحيفة الرسالة- 188، 16 شوال- 11/1.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "إنّ هناك أكثر من ثلاثين تنظيماً وحركة دينية يهودية ترى أنّ رسالتها الوحيدة العمل على تمكين اليهود من السيطرة على المسجد الأقصى، معظم هذه الحركات موجود داخل فلسطين المحتلة، ولكن بعضاً منها موجود في كل من الولايات المتحدة وعلى الأخص في حي بروكلين بنيويورك، وكذلك فإن هناك حركة دينية يهودية مقيمة في استراليا تجمع كل عام أكثر من ثلاثة ملايين دولار من أجل السيطرة اليهودية على المسجد الأقصى ويتزعّم هذه الحركة الملياردير والحاخام اليهودي يوسيف جوتنيك الذي يعتبر من أصحاب مناجم الذهب في استراليا، ويتولى أيضاً تقديم ملايين الدولارات سنوياً لمشاريع استيطانية لليهود بالقرب من الحرم الإبراهيمي في الخليل.وكما يقول: (شاحرإيلان) المختص بشؤون الحركات الدينية اليهودية فإن القاسم المشترك لجميع هذه الحركات هو أنها تؤمن بضرورة إقامة الهيكل الثالث على أنقاض المسجد الأقصى، وتتعامل مع ذلك كما لو كان عملاُ مشروعاً حسب قوانين الدولة الصهيونية. ويقول شاحر إيلان: فإنّ هدف هذه المجموعات هو زيادة الشريحة الشبابية داخل الكيان الصهيوني التي تؤمن بضرورة القيام بعمل ما من أجل جعل السيطرة على المسجد الأقصى يهودية خالصة تماماً. ¶ لقد أنشأت اليهودية العالمية كثيراً من المنظمات والحركات الإسرائيلية من أجل القيام بمهمة هدم المسجد الأقصى وبناء هيكل سليمان. نقل مراسل الإذاعة الإسرائيلية (جاي كونف) في القدس عن قيادات في جهاز المخابرات الإسرائيلية العامة تحذيرها لحكومة باراك من أنّ المتطرفين اليهود الذين من المقرر أن يستقرّوا بجوار الأقصى تماماً سيستغلون ذلك من أجل تنفيذ مخططاتهم الإرهابية بحق المسجد الأقصى. وأشارت مصادر المخابرات الإسرائيلية إلى أنّ عناصر منظمتي (حاي فيكيسام) و(أمناء الهيكل) أشهر منظمتين تناديان علانية بضرورة إزالة المسجد.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وكشف الشيخ رائد صلاح رئيس الحركة الإسلامية في فلسطين المحتلة في حديث لوكالة الأنباء الفلسطينية (وفا) النقاب عن وجود خمس وعشرين جماعة يهودية متخصصة من أجل العمل لهدم المسجد الأقصى المبارك من بين مائة وعشرين جماعة يهودية تعمل من أجل بناء الهيكل المقدس المزعوم مكان المسجد الأقصى(1). ¶ وفي نهاية عام 2000م أرسلت المنظمة الإسرائيلية \"كشب\" للدفاع عن الديمقراطية تقريراً إلى رئيس الحكومة الإسرائيلية إيهود باراك كشفت فيه عن وجود عشر مؤسسات يهودية -يشارك في عضويتها آلاف اليهود- تعمل من أجل إقامة الهيكل الثالث، وهي تشكل تهديداً مباشراً للحرم القدسي الشريف، وأن أنصار إقامة الهيكل استأنفوا أخيراً نشاطاً سرياً فيما يعرف بِ (هسنهدرين الصغير) وهو عبارة عن مجلس ديني يتكون من ثلاث وعشرين عضو-يزعمون أنّه توقف عن العمل في القرن الخامس الميلادي- وكشف التقرير أنّ دولة إسرائيل تقوم بتمويل نشاطات المعاهد والمؤسسات اليهودية التي تعمل على استئناف الشعائر والطقوس الدينية الخاصة بالهيكل المقدس.(2) ¶ __________ ¶ (1) - جريدة القدس، عدد 11271، 7/يناير/2001م، 12شوال 1421هـ ص1-14. ¶ (2) - انظر جريدة القدس، نفس العدد والصفحات.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وتوجد في مدينة القدس وحدها سبع مؤسسات يهوديّة تتولى مهمة الإعداد لبناء الهيكل مكان المسجد الأقصى، فإحداهما قامت بتجهيز التصميم الهندسي للهيكل، في حين تقوم أخرى بتجهيز الحجارة اللازمة للبناء، وثالثة بإعداد الهندسة الداخلية والديكور، والرابعة بتصميم الملابس التي سترتدي عند دخوله، والخامسة بجمع المال اللازم للبناء، وكان الشيخ عكرمة صبري–مفتي فلسطين- قد كشف في خطبة الجمعة الثانية من شهر رمضان الماضي في المسجد الأقصى إحدى الجماعات اليهودية تنذره فيها بقرب نسف المسجد الأقصى المبارك وتدميره لإقامة هيكلهم الثالث مكانه. وقدّم القسم اليهودي في المخابرات الصهيونية العامة (الشاباك)ورقة تتضمن تصورات مختلفة حول المسجد الأقصى في حال التوصل لتسوية سياسية تركز على إبداء تنازلات كبيرة. ولقد شاهد إيهود باراك -عندما كان رئيساً للوزراء- هذه الورقة التي ترتكز على تحذيرات من إمكانية قيام يهود متطرفين يظهرون على هامش حركات القدس بمحاولة المسّ بالمساجد في ساحة المسجد الأقصى، وتتناول تحذيرات محدّدة من عدّة بؤر ومن أخطرها:- ¶ أ- مجموعات تتدخل بنشاطاتها أبعاد دينية، اعتمد بعض أعضاء التنظيم الإرهابي اليهودي قبل 16 عاماً على (هيكلاه). ¶ ب- توراة السر اليهودي: كمصدر روحي لمخططاتهم لدى تخطيطهم لتدمير قبة الصخرة المشرفة، وعلى سبيل المثال اعتقد يهوشاع بن ساسونك:\"أنّه يجب إزالة المسجد الأقصى من موقعه، وذلك لأنّ غير اليهود يعتبرونه مصدر حياتهم، وهو يشكل المصدر الروحي للعرب ولمخططاتهم الخاصة بالمس بالكيان الصهيوني. وبالإمكان اليوم تشخيص وجود مجموعات يهودية صغيرة كهذه\".",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "واذكر هنا بعض المنظمات والمؤسسات اليهودية لإقامة الهيكل المقدس المزعوم. (1) ¶ 1- جماعة جوش أمونيم: ومعناها: كتلة الإيمان، وتطلق على نفسها اسم حركة التجديد الصهيوني، أسسها الحاخام موشي ليفنجر بعد حرب رمضان 1393هـ الموافق أكتوبر 1990م يؤمن أتباعها باستخدام القوة والعنف لإقامة الهيكل على أنقاض المسجد الأقصى، وتحظى الجماعة بدعم حكومي أكسبها قوة ونشاطاً. جاء في مقال افتتاحي لنشرة (نقوداه) لسان حال جماعة (جوش أمونيم) عام 1986م ما نصّه: إنّ ما هو لائق في ما يخص أرض \"إسرائيل\" الكاملة يجب أن يكون لائقاً أيضاً في ما يخص جبل الهيكل.. ولئن كنا من أجل العودة إلى أرض \"إسرائيل\" الكاملة من أجل إقامة الدولة استعجلنا قدوم المخلّص فيجب علينا بالمنطق نفسه أن نبني الهيكل الآن\". ¶ 2- منظمة يشيفات أتريت كوهانين: ومعناها التاج الكهنوتي،تعود جذور هذه الحركة إلى الحاخام الفلسطيني الأول (إبرهام يتسحاق كول) وابنه (زفاي يهودا كوك). يؤمن أتباعها بأنهم طلائع الحركة التي ستبدأ المسيرة إلى الهيكل، ولديها خطط هندسية جاهزة لإنشاء الهيكل، وهي من إعداد عضوها (جاكوب يهودا)، الذي قضى وقتاً من حياته في إعداد هذه الخطط. وتقوم المنظمة بعقد الندوات الدينية عن الهيكل وسبل العمل لإعادة بنائه من جديد. ¶ 3- حركة الاستيلاء على الأقصى: من زعمائها الحاخام (يسرائيل أريئيل) الذي صرّح بقوله: أن المسجد الأقصى كومة من الحجارة يجب أن تزول،ويبني اليهود مكانه هيكلهم المقدس(2) ¶ __________ ¶ (1) - انظر هذه المنظمات:صحيفة (معاريف) الإسرائيلية، عدد يوم الجمعة 29-12-2000م، قبل أن يهدم المسجد الأقصى، عبد العزيز مصطفى، دار التوزيع والنشر الإسلامية القاهرة، ص205-212. صحيفة القدس العدد 11272 8/1/2001م, 13/شوال/1412هـ ص14. ¶ (2) - انظر أقواله: صحيفة الحياة الجديدة الفلسطينية، العدد1928،السنة السادسة ، 5 شوال 1421ه-31/12/2000م ،ص15.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": ".ويشرف هذا الحاخام على مزرعة أبقار ومعهد أبحاث لإجراء البحوث الوراثية والتجارب، التي من شأنها أن تؤدي إلى إنتاج بقرة حمراء لاشية فيها لاستخدامها في طقوس ما قبل الشروع في بناء الهيكل حسب الشريعة اليهودية. ومن زعماء هذه الحركة أيضاً الحاخام (كورن) الذي يعد المرشد الروحي للشباب اليهودي الذين اعتدوا على المسجد الأقصى سنة 1968م، ويدعو أتباع هذه الحركة علانية إلى هدم المسجد الأقصى وتهويد مدينة الخليل والاستيلاء على المسجد الإبراهيمي فيها، وتحويله إلى كنيس يهودي ولقد نجحوا في إنشاء معبد يهودي على ثلثي مساحة المسجد الإبراهيمي، أسموه (كنيس ماكفير). ¶ 4- مؤسسة الهيكل المقدس: أسّسها اليهودي ستانلي غولفوت ومن أعضائها الإداريين الفيزيائي الأمريكي الصهيوني المسيحي (لاجرت دولفين)، وقد حاول الاثنان التحليق بطائرة فوق المسجد الأقصى وقبة الصخرة لتصويرها بأشعة إكس بواسطة جهاز الاستقطاب المغناطيسي لتصوير باطن الأرض، بهدف إثبات أنّ الأقصى مقام في موضع الهيكل المزعوم. ¶ 5- منظمة (سيودس شيسون): تتلقى هذه الجمعية الدعم من وزارة المعارف الإسرائيلية وبلدية القدس ووزارة الدفاع الإسرائيلية، وتعمل من أجل تعميق الوعي إزاء الهيكل والقدس لدى الشعب اليهودي عامةً ولدى الجيش خاصة، وتهدف إلى الاستيلاء على الحرم الشريف. ¶ 6- مجموعة (أل هار هاشم): ومعناها (إلى جبل الله)، وتهدف إلى بناء الهيكل، يترأس هذه المجموعة (غور شون سلمون)، وقد حاولت في 14/8/1979م اقتحام المسجد الأقصى لإقامة صلاة يهودية فيه. ومن أعضائها النشيطين (يسرائيل ميلاد)، الذي يعمل من خلال عدة مؤسسات دينية من أجل بناء الهيكل، وقد حاول (غور شون سلمون) رئيس الجماعة اقتحام ساحة المسجد الأقصى لإقامة الشعائر الدينية اليهودية وذلك في 24/2/1982م، وكرر المحاولة أيضاً في 27/2/1999م.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "7- جماعة أمناء جبل الهيكل: أسّسها مهاجر يهودي من جنوب إفريقيا يدعى (ستانلي غولدفوت) الذي سبق أن عمل مع جماعة شتيرن الإرهابية التي اغتالت وسيط الأمم المتحدة (الكونت برنادوت) عام 1948م، إذ أن (غولدفوت) هو الذي زرع القنبلة في فندق الملك داود حيث تواجد فيه هذا الوسيط، والزعيم الحالي لهذه الجماعة المحامي جرشون سلمون الذي قاد الجماعة في الاعتداء على حرم المسجد الأقصى بإقامة الصلوات والشعائر اليهودية في ساحاته.وقد تظاهر مرة نحو-20- عشرون شخصاً من هذه الحركة في مدخل باب الخليل الباب الغربي الجنوبي للمدينة المقدسة، وهم يهتفون بعبارات مناوئة للعرب والمسلمين. ويحملون نعشاً كتب عليه \" دولة فلسطينية لن تقوم\". وقد دعا أقطاب هذه المجموعة المتطرفة خلال التظاهر الشرطة الصهيونية السماح لهم بدخول المسجد الأقصى المبارك للصلاة فيه. و قال أحد المتظاهرين وسط تصفيق من أتباع هذه الجماعة المتطرفة :\" إننا نعيش في المرحلة النهائية من التاريخ إذ لا بد من تحقق الوعد بأن ندخل إلى المسجد الأقصى المبارك (الهيكل) و مملكة داود التي شيدها قبل 3 آلاف سنة،ولذلك لابد من إخراج المسلمين من المدينة،ومن (إسرائيل) كلياً ، إنهم غرباء إنهم أعداؤنا إلى الأبد،أعداء الله:هم المسلمون\". ¶ ولقد حاولت هذه الحركة أكثر من مرة وضع حجر الأساس للهيكل المزعوم بالقرب من ساحة البراق. وقد صدر قرار المحكمة الإسرائيلية بالسماح لهذه المنظمة بوضع حجر الأساس رمزياً للهيكل المزعوم، وأن هذا الأمر الذي تقرر تنفيذه الأحد 29/7/2001م قد أثار غضب الشعوب الإسلامية، وخاصة الشعب الفلسطيني.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "8- مؤسسة الهيكل المقدس: أسسها (ستانلي غولد فوت) بعد انشقاقه عن جماعة أمناء الهيكل، وتضم في هيئتها الإدارية خمسة من النصارى الصهاينة، منهم الفيزيائي (لاجرت دولفين) وقد حاول الاثنان التحليق فوق المسجد الأقصى وقبة الصخرة لتصويرهما بأشعة اكس بواسطة جهاز الاستقطاب المغناطيسي الذي ابتكره (دولفين)، لتصوير باطن الأرض، ليثبت للعالم أن الأقصى مقام فوق موضع الهيكل. ¶ 9- منظمة (بيتار): من قادتها المحامي (دايبنوفتس) والمحامي (غور شون سلمون) الذي ترأس أيضاً مجموعة (آل هار هاشم)، وقد حاولت هذه الجماعة اقتحام المسجد الأقصى أكثر من مرة لإقامة الشعائر اليهودية فيه. ¶ 10- حركة (إعادة التاج لما كان عليه): يتزعمها (يسرائيل فويختونفر) وهو يقود مجموعة من الشباب اليهودي العامل للاستيلاء على البيوت والمباني في القدس من أجل تهويدها، ومن أجل محاصرة الحرم القدسي بممتلكات يهودية. ¶ 11- مجموعة (حشمونائيم): يتزعمها الإرهابي (لرنر)، عرفت هذه المجموعة باللجوء إلى العنف الشديد، من أجل السيطرة على ساحة الأقصى وقد حاولت هذه المجموعة تفجير مسجد قبة الصخرة عام 1982م، غير أن هذه المحاولة باءت بالفشل إذ قدر الله تعالى اكتشاف المتفجرات قبل انفجارها، والأب الروحي لهذه المجموعة الحاخام (أفيبدرو نفسنتال) رئيس رابطة التاج القديم، والملقب بحاخام المدينة القديمة. ¶ 12- قبيلة يهودا: وأتباع هذه القبيلة مشهورون بعصابة (لفتا) وهي ذات نفوذ قوي وعندها إمكانيات عسكرية كبيرة، وقد حاولت مرّة نسف المسجدين عن طريق وضع المتفجرات فيهما.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "13- حركة (كاخ): ومعناها (هكذا بالبندقية) أسسها الحاخام (مائير كاهانا) اليهودي الأمريكي الذي عرف بآرائه التلمودية المتطرفة، وكان له نشاط في أمريكا لدعم عملية بناء الهيكل، وقد قتل هناك حين كان يلقي خطاباً، يدعو فيه إلى أفكاره. ومن أتباعها الجندي الإسرائيلي (آلان جولدمان) الذي اقتحم المسجد الأقصى وأطلق النار من بندقيته الرشاشة على المصلين في المسجدين الأقصى وقبة الصخرة. نشرت حركة (كاخ) بياناً جاء فيه: \"إنه يجب على الحكومة الإسرائيلية أن توضّح للعالم أنّ الحرم القدسي هو مكان مقدّس لشعب إسرائيل كله، وأنّ في هذا المكان كان يوجد الهيكل ويجب بناؤه فيه، كما يجب إزالة المباني الحقيرة -يقصد المسجدين الأقصى وقبّة الصّخرة- التي أقيمت في المكان المقدّس عند اليهود. وفي عام 1982م حاول (يوئيل لرنر) من نشطاء حركة \"كاخ\" نسف مسجد قبّة الصّخرة، ووضع خططاً لنسف المساجد الإسلامية الأخرى، وفي أغسطس عام 1984م أقدم الحاخام (مائير كاهانا) على محاولة لتدنيس المسجد الأقصى برفع العلم الإسرائيلي عليه في ذكرى هدم الهيكل الثاني.وقال زعيم منظمة (قائم وحي)-وهي امتداد لحركة كاخ-\":هلموا إلى جبل الهيكل..قاتلوا من أجله، ليس في القاعات ولا بالأقوال سيحرر الهيكل..نحن مدعوون للتضحية بأنفسنا وأرواحنا... ومهمة هذا الجيل هي تحرير جبل الهيكل، وإزالة الرجس عنه..سنرفع راية إسرائيل فوق أرض الحرم، لا صخرة ولا قبة ولا مساجد، بل راية إسرائيل فهذا واجب مفروض على أجيالنا\".(1) ¶ __________ ¶ (1) - انظر: جريدة الحياة اللندنية عدد19/9/1998م، حمى سنة 2000 –مصدر سابق- ص74.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "14- جمعية صندوق جبل الهيكل: وهي جمعية يهودية مسيحيّة صهيونيّة تسعى علانية لتهويد منطقة المسجد الأقصى، أعلن عن إنشائها عام 1983م في كل من أمريكا وإسرائيل، على أن تكون القدس مركزها الرئيس، وهدفها الأساس بناء الهيكل الثالث على جبل البيت (جبل الحرم الشريف). ومن زعمائها الثري الأمريكي (تيري ريزنهوفر) مؤسس منظمة جبل الهيكل الأمريكية. ¶ 15- منظمة حاي فكيام\"مؤيدي الهيكل\" التي يرأسها يهودا عتصيون، وهو بالمناسبة من مؤسسي التنظيم الإرهابي اليهودي في الضفة الغربية أواسط الثمانينيات من القرن الماضي، والمسؤول عن استهداف عدد من رؤساء البلديات الفلسطينيين المنتخبين، وهو ما أدى إلى بتر أطراف عدد منهم نتيجة قيام عناصر هذا التنظيم بوضع عبوات ناسفة بالقرب من منازلهم. كما أن عناصر هذا التنظيم مسؤولة عن تنفيذ مذبحة استهدفت طلاب الجامعة الإسلامية في الخليل، والتي أدت إلى مقتل عدد من الطلاب وإصابة العشرات. وقد انتقل عتصيون-بعد أن قضى فترة في السجن-إلى الاهتمام بتحقيق هدف واحد ووحيد وهو: العمل على بناء الهيكل المزعوم من جديد على أنقاض المسجد الأقصى. وتنظيم (حاي فكيام) من التنظيمات التي تأخذ على نفسها وضع مخططات عملية لتدمير المسجد الأقصى. ¶ وقد دعا \"مؤيدي الهيكل\" حكومة شارون إلى التعجيل بتدمير المسجد الأقصى وإقامة الهيكل الثالث على أنقاضه وعدم إيكال هذا الأمر لـ حفنة من المؤمنين اليهود؟ ¶ وكان قد تم كشف النقاب قبل 20 عاماً عن قيام \"مؤيدي الهيكل\" الصهيونية بالتخطيط لتفجير قبة الصخرة. وقال الإرهابي إيهودا عتصيون لإقامة الهيكل الثالث يجب إزالة قبة الصخرة، وليس هذا فعلا مطلوبا فقط، بل هو ضروري\". وتابع عتصيون قائلاً إنه \"لا يعتقد أن تدمير المسجد سيتسبب بحرب شاملة مع العالم العربي إذا ما أظهرت الحكومة الإسرائيلية الحزم؛ داعياً إلى تنفيذ هذا الفعل على يد الجيش الإسرائيلي وليس على يد مجموعة هامشية\"",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "نقل مراسل الإذاعة الإسرائيلية جاي كوتف في القدس عن قيادات في جهاز المخابرات الإسرائيلية العامة تحذيرها لحكومة باراك من أنّ المتطرفين اليهود الذين من المقرر أن يستقروا بجوار الأقصى تمامًا، سيستغلون ذلك من أجل تنفيذ مخططاتهم الإرهابية بشأن المسجد الأقصى، وأشارت مصادر المخابرات الإسرائيلية إلى أنّ عناصر منظمتي \"حاي فكيام\" و\"أمناء جبل الهيكل\" وهما من أشهر منظمتين تناديان علانية بضرورة إزالة المسجد الأقصى فوراً وبناء الهيكل على أنقاضه،وهم يبدون ميلاً كبيراً للاستقرار في الحي الجديد وذلك لتسهيل تنفيذ مخططاتهم. ¶ وأشارت مصادر المخابرات الإسرائيلية كما نقلت الإذاعة الإسرائيلية الأربعاء 18-10-2000م إلى أن عناصر هاتين المنظمتين قد يستغلون التصاقهم بالمسجد الأقصى للتسلل داخله وتفجيره، كما أنّه لا يستبعد أن يقوم هؤلاء المتطرفون بحفر أنفاق تؤدي إلى زوايا مختلفة تقع أسفل الأقصى بغية نسف المسجد من الأسفل دون أن يكون هناك أيّ مؤشر على تورطهم في هذا العمل. ¶ 16- منظمة (عطيرات كوهنايم) والتي تعني (التاج الكهنوتي): أنشأت في عام 1987 ومقرها في البلدة القديمة من شرقي القدس في حي باب الواد وتهدف الجمعية إلى شراء الأراضي، والاستيلاء على البيوت العربية في البلدة القديمة ولها نفوذ كبير في المؤسسات اليهودية وانتشار واسع في الولايات المتحدة، ولها مكتب دائم هناك في منهاتن (نيويورك) يقيم الاحتفالات لجمع التبرعات، وتقوم ببث أفلام دعائية بغرض تمويل مشاريعها الاستيطانية وهدم الأقصى المبارك، وبناء الهيكل ولديهم مخططات الهيكل. ومن مهامها أيضاً العمل على تهويد البلدة القديمة من القدس، وهي تحظى بدعم الملياردير اليهودي الأمريكي (أورفينغ ميسكوفيتش).",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "17- حركة حبّاد: ومهمتها إنشاء أجيال من الكهنة ليخدموا الهيكل، وتربية بقر أحمر (البقر الأحمر) لإلغاء الدنس،وتمكين اليهود من الدخول إلى الهيكل وتقوم الحركة بتنشئة الأطفال في قرية (حاريدية) قرب القدس وفقاً لمتطلبات الديانة اليهودية على حد زعمهم، أما البقر فيتم تربيته في قرية (حسيديم). ¶ 18- معهد أبحاث الهيكل: يعتبر إحدى المؤسسات الكبرى ومقرّه حارة (الشرف)التي تم تحويلها إلى حي يهودي،قبالة حائط البراق في البلدة القديمة من القدس المحتلة، ويوجد فيه مجسّم معروض بشكل دائم، يشمل أدوات الهيكل،ونموذج الهيكل، ويرأس هذا المعهد (يسرائيل أرائيل) وهو عضو في حركة كاخ. وقد ركّز في الآونة الأخيرة جلّ اهتمامه على إجراء البحوث الدينية المتعلقة بالخطوات العملية لإقامة الهيكل المقدس. ويعتقد (أرائيل) أنّه حان الوقت لاتخاذ الاستعدادات اللازمة لإقامة الهيكل المقدس. ¶ 19- أبناء جيل الهيكل: أو أمناء الهيكل،وهي حركة دينية تسعى إلى تهويد منطقة المسجد الأقصى ومركزها الرئيس في القدس المحتلة، ولها تمويل كبير من نصارى العالم المتعاطفين معهم والسّاعين لإقامة الهيكل وللحركة هدف أساس واحد وهو بناء الهيكل الثالث. ¶ 20- غوليستا:مدرسة دينية يهودية موقعها في الحي الإسلامي في القدس تطالب بإعادة بناء الهيكل في ساحة المسجد الأقصى المبارك. ¶ 21- جمعية الحركة التحضيرية لبناء الهيكل: أسسها:دافيد يوسف ليمونم في القدس ويمتلك ليمونم مجلة (سنبني الهيكل الشهرية) ظهر على غلافها هيكل دون مساجد مرسومة بواسطة الحاسب، وتقيم الحركة معارض خاصّة بالهيكل. ¶ مدرسة الفكرة اليهودية: وهي مدرسة يهودية متطرفة يترأّسها الحاخام (يهودا كرويزر) الذي تخصص في الكتابة عن الهيكل، وتشتق هذه المدرسة نظرياتها من حركة كاخ العنصرية.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "22- نساء من جبل الهيكل المقدس: يترأّس هذه الحركة (ميخال ابيزر) وهي ربّة منزل تدعى الحاخامية، ومن سكان هكريوت. تعمل الحركة على جمع المجوهرات والذهب من النساء اليهوديات استعداداً لبناء الهيكل المقدّس، وتوضع هذه التبرعات في خزنة (معهد الهيكل). ¶ 23- أنصار الهيكل: تعد هذه الحركة الرئيسة،وتحشد تحت كنفها معظم منظمات جبل الهيكل، ويرأسها البروفيسور (هيلل فايس). وقد أنشأت هذه الحركة مؤخراً (هسنهدرين صغير) وهو عبارة عن مجلس ديني يتكون من ثلاث وعشرون 23عضواً، توقف عن العمل في القرن الخامس الميلادي. في تاريخ 22/8/1999. كتبت صحيفة (هآرتس) : \"ومع ذلك فإن هناك مجموعة صغيرة من أنصار جبل الهيكل، هم من هامش الصهيونية المتدينة وخريجي مدرسة (ليحي) يؤلمهم ويقض مضاجعهم مصير جبل الهيكل وهذه المجموعة ترى في قضية الهيكل المحور المركزي لعملها، فهم يتدربون على إعداد القوانين وبناء المذبح وإعداد الأواني اللازمة للمعبد. وفي الأيام الأخيرة بُشرنا بأنه تم إعداد كنز الهيكل والإعلان عن إنشاء جمعية رسمية مهمتها جمع الأموال لبناء الهيكل الثالث.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "24- الحركة لإقامة الهيكل المقدس: يرأسها الحاخام (دافيد البويم) وهو ينتمي إلى مجموعة من الحسيديم اسمها مجموعة (غر)، ويحاول هذا الحاخام أن يؤكد تصميمه لتحقيق هدفه بالأفعال والأقوال، فهو منذ فترة يأخذ مجموعة من أعضاء حركته وبعض الحاخامين - كل شهر- للصلاة عند المسجد، وهو يعلن ذلك ولا يخفيه، ويبرر عمله الحاخام يوسف إلباوم بقوله \" إنّ الحضور اليهودي على جبل الهيكل هو الذي يقنع العالم بأن اليهود جادون في بناء الهيكل\".. ويضيف:\" إننا من دون الصلاة في الهيكل،وتأدية شعائره نبقى نصف يهود وليس يهوداً كاملين\". ويحضر هذا الحاخام الآن لاحتفال كبير في أيلول 2001م - يوم خراب الهيكل- يسمى «عيد الهيكل» يتضمن هذا الاحتفال تمثيلاً للطقوس والشعائر، ويصحب ذلك أداء موسيقي،إضافة إلى الكلمات التي يلقيها الحاخامات الذين يؤكدون فيها للحاضرين عن نيتهم في بناء الهيكل الثالث. وتقوم هذه الحركة بأخذ أطفال صغار من أبناء الكهنة، لتربيتهم في مكان معزول،كي يحافظوا على طهارتهم ويكونوا كهنة الهيكل في المستقبل،كما تنشط هذه الحركة في أعمال (معهد الهيكل)، وهذا المعهد أوجد في الثمانينات للتحضير لإقامة الهيكل، ويهتم بالدراسات التي تتعلق به،كما أنّه يقوم بعمل الآلات والملابس. ¶ وتتميز هذه المنظمات والحركات بالتنسيق فيما بينها،والتكامل في أنشطتها هذا بالإضافة للابتكار والتجديد لأساليب العمل مع عدم الزحزحة عن الثوابت التي تعمل من أجلها، والتي لم تتوقف في يوم من الأيام منذ احتلال القدس إلى يومنا هذا.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "25- نشطاء مستقلون بارزون:وهم حاخامات تبوءوا مناصب عليا من أمثال:الحاخام شلومو غورون (توفي)، وإلياهو، ولئور وكورون. وكل منهم يجمع حوله سلسلة من النشاطات، وكان قد سبق للحاخام غورون أن نشر بحثاً وتشريعاً يهودياً فنّد فيه مواقف الحاخامات الذين يحظروا على أتباعهم دخول منطقة الحرم. وعمل الحاخام غورن في سنواته الأخيرة في مدرسة (هايدار) المدينة المتاخمة للحرم القدسي، ويؤيّد زميله الحاخام موردخاي في المجلس الأعلى للحاخامات إقامة كنيس يهودي داخل الحرم القدسي بشكل فوري،ويحظى موقفه بتأييد الحاخام دوف ليثور،وهو من كبار حاخامات مستوطنة كريات أربع، وترأس مدرستها الدينية ويرى الحاخام زلمان كورن أنّ الهيكل الثاني كان من الناحية الشرقية،وليست الغربية لمسجد قبة الصخرة، والتي كان فيها قدس الأقداس، وهذا الوضع من وجهة نظره يتيح لليهود دخول المناطق الجنوبية والشمالية دون أن تكون هناك موانع دينية. ¶ صرخة من أعماق القلب المفعم بالأسى....",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "يا أمّة المليار ومائتي مليون مسلم تيقظوا...إنّ اليهود اليوم جادون في هدم المسجد الأقصى، فعشرات الحفريات حوله والأنفاق تحته كفيله بذلك(1). وقد وضع اليهود خريطة معمارية للهيكل، وهم يتحيّنون الفرصة المواتية لإعلان سقوط المسجد الأقصى، والبدء في بناء هيكلهم المزعوم.ولقد استطاعت الجماعات اليهودية في أمريكا أن تجمع الأموال اللازمة للبناء، وأودعتها في حساب بنكي خاص- في بنوك أمريكا -باسم:مشروع هيكل سليمان(2). بالإضافة إلى الصندوق المسمى(أوتسار همكداش) أي خزينة الهيكل المقدس الذي أسّسته ست حركات يمينية يهودية داخل الأراضي المحتلة، وتمّ تسجيله رسمياً كجمعية وقفية يهودية لدى مسجل أملاك الدولة الوقفية في وزارة العدل الإسرائيلية. ¶ يقول الصحفي المصري عادل حمودة :\"إنّ ياسر عرفات التقى في إحدى زياراته للقاهرة بعدد من الصحفيين،وشرح لهم تفاصيل المخطط الإسرائيلي لهدم الأقصى..وقال للصحفيين : \"إنّ يهود العالم تبرعوا في السنوات الأخيرة بما يقرب من مليار دولار من أجل مشروع واحد ،وهو بناء الهيكل الثالث\".(3) ¶ __________ ¶ (1) - انظر: هذه الحفريات والأنفاق: قبل أن يهدم المسجد الأقصى، ص229-231. التحدي الصهيوني للدعوة الإسلامية في العصر الحديث، يحيى الدجني، ص149-152. وسيأتي الحديث بعد صفحات قليلة. ¶ (2) - الأصولية الإنجيلية، ص84-85. ¶ (3) - انظر: حمى سنة 2000- مصدر سابق ص98. هل دقت ساعة هدم الأقصى المبارك،مقال للشيخ رائد صلاح،موقع مؤسسة الأقصى لإعمار المقدسات الإسلامية على الإنترنت ،تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "* في يوم 10 سبتمبر 1999م قالت إذاعة (صوت اليهود) -التي تبث برامجها من ولاية تكساس الأمريكية- إنّ ندوة علمية عقدت هنا تحدث فيها (ستيف إيمرسون) الخبير اليهودي وأحد المطلعين والمشاركين في إعداد الخرائط وجمع الأموال لصالح الهيكل: \"إن الخرائط الهيكلية جاهزة والأموال متوفرة، وأن زعماء الحركتين الماسونية (البناؤن الأحرار) والصهيونية قد جمعوا على مدار ثلاثين سنة التبرعات، وأنّ صندوق الهيكل تتوفر فيه الآن 350 مليون دولار، وأن هذة الأموال ستنفق على إعادة بناء الهيكل في الوقت المناسب، والذي يراه قريباً جداً \".(1) وأكدّ بيان لهيئة العلماء والدعاة ببيت المقدس قيام سلطات الاحتلال الإسرائيلية بتنفيذ الجزء الثاني من خطّة هدم المسجد الأقصى والخاص بحفر الأرض بعمق ستة أمتار أسفل حائط البراق ليكون موازيا للطابق الثاني للهيكل المزعوم والذي يبدأ من بوابة المغاربة.كما أكد البيان قيام سلطات الاحتلال الإسرائيلية بإقامة أعمدة الهيكل المزعوم في مدخل باب المغاربة.أشار البيان إلى صبّ الأعمدة منذ ثلاث سنوات في إطار المرحلة الأولى من خطة هدم الأقصى. كما أشار إلى بدء تنفيذ الجزء الثاني من الخطة منذ أسبوعين. (2) ¶ __________ ¶ (1) - انظر مجلة الإسراء فلسطين، العدد الثامن والعشرون محرم، صفر 1421هـ. مقال فلسطين بلاد إسلامية مقدسّة للمحامي عيسى نخلة ص59. ¶ (2) - نشرت البيان جريدة الوفد- المصرية- عدد 25-7-2001م ص:1",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "* أذاعت وكالة (قدس برس) التقرير التالي:-هل يكون تمهيداً لتخريب متعمّد? تل أبيب تروّج لانهيار المسجد الأقصى وتدرس الحد من المصلين خلال شهر رمضان 1423هـ: \"في خطوة يخشى العديد من المراقبين أن تكون تمهيداً لعمل تخريبي ضد أبرز معلم إسلامي في فلسطين المحتلة, سربت وسائل الإعلام العبرية نبأً يُفيد بأن حكومة \"تل أبيب\" تروّج لاحتمال أن ينهار المسجد الأقصى المبارك في مدينة القدس في وقت قريب, بدعوى وجود انتفاخ في الحائط الجنوبي للحرم القدسي الملاصق لحائط \"البراق\" (الذي يُطلق عليه اليهود اسم حائط المبكى), الأمر الذي سيؤدي إلى انهيار الحائط، ومن ثم انهيار المسجد الأقصى بأكمله.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وقالت جريدة (معاريف) العبرية في عددها الصادر اليوم إنه طُلب من رئيس الوزراء الصهيوني ، قبيل توجهه إلى روسيا في زيارة رسمية, اتخاذ قرار في نقاش سري حول قضية الحائط الجنوبي للحرم القدسي الشريف, حيث زُعم أن ثمة خوف من انهيار الحرم القدسي مع مئات آلاف المصلين المسلمين أثناء شهر رمضان المبارك, الذي يصادف بعد نحو شهر.وذكرت الجريدة أنه جرى نقاش في مكتب آرائيل شارون بمشاركة وزير الأمن الداخلي عوزي لانداو, رئيس البلدية \"الإسرائيلية\" في القدس المحتلة إيهود أولمرت, وقائد لواء الشرطة \"الإسرائيلية\" في القدس ميكي ليفي،ممثل مدينة القدس المحتلة في جهاز الاستخبارات الداخلي \"شين بيت\" \"الإسرائيلي\"، ومدير عام سلطة الآثار شوكا دورفمان. وأضافت تقول إن المشاركين في النقاش تناولوا مسألة الانتفاخ المزعومة في الحائط الجنوبي للحرم القدسي الشريف, الذي زُعم أنه يبرز متراً عن وجه الحائط، حيث أدعو أنه بحسب تقديرات الخبراء يشير هذا البروز إلى خطر انهيار الحائط الجنوبي إذا لم يرمم فوراً, وفي أعقاب انهيار حائط البراق سينهار الحرم كله. وتم في النقاش بحث قضية تقييد عدد المصلين خلال فترة شهر رمضان من خلال الإعلان عن الحرم \"موقعا خطيرا\", ونوقشت أيضا آثار مثل هذا الإعلان. والخطر الآخر الذي يهدد الحرم, باستثناء عدد المصلين يكمن في الشتاء الوشيك وتراكم مياه الأمطار والثلوج على نحو يزيد من تصدع الحائط . ونقلت الجريدة عن مصدر رفيع المستوى في جهاز الاستخبارات الداخلي \"شين بيت\" قوله: إن مسئولي وزارة الأمن الداخلي والشرطة يدركون إمكانية حدوث سيناريو انهيار الحرم مع مئات آلاف المصلين، واصفاً ذلك بأنه \"الحرب العالمية الثالثة\", على حد قوله. وأوضحت مصادر مقربة من المجتمعين أن نقطة الانطلاق للنقاش حول المسجد الأقصى، الذي جرى هي أن \"إسرائيل\" ستضطر إلى دفع الثمن لقاء كلّ قرار يصدر بهذا الشأن. وقال المصدر: \"إذا تقرّر أن ترمّم",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "\"إسرائيل\" الحائط, خلافاً لموافقة الأوقاف الإسلامية في القدس، فإنّ ذلك سيؤدي إلى اندلاع اضطرابات دامية في \"إسرائيل\" والأراضي الفلسطينية،وإذا انهارت أرضية الحرم مع المصلين فإن النتيجة ستكون أخطر بعشرات المرات, نحن سنكون مسؤولين في كل الأحوال\", وفق تعبيره. وفي السياق ذاته قال مهندس الحماية في سلطة الآثار \"الإسرائيلية\" في مقابلة مع جريدة (معاريف): \"نحن نحذر من أن حائط المبكى في هذه المنطقة سينهار في القريب العاجل .. الانهيار يبدو ظاهراً للعيان ومسنود بوجهة نظر خبراء\". ¶ المخططات اليهودية العملية في هدم المسجد الأقصى:- ¶ أولا: الاستيطان: ¶ تقوم الحكومات الإسرائيلية المتعاقبة بتعزيز أنشطة وعمليات الاستيطان المستمرة داخل المدينة المقدسة وحولها. ومن هنا يمكن لنا أن نفهم كيف تعمدّت إسرائيل وبتأييد ودعم أمريكي وأوروبي واضح أن تجعل القدس خارج إطار اتفاقية كامب ديفيد التي عقدتها مع الرئيس الراحل أنور السادات، وخارج اتفاقية أوسلو التي عقدتها مع منظمة التحرير الفلسطينية، وأصرّت أن تدرج في مفاوضات الحل النهائي، والهدف من ذلك: كسب عامل الزمن، فتقوم إسرائيل بتنفيذ مخططاتها الاستيطانية الموضوعة التي تتلخص في إنشاء تحولات كبرى: جغرافية وسكانية في المدينة وما حولها، لتصبح مدينة يهودية صرفة، وكأمر واقع لا تستطيع الحلول النهائية أن تغفله، وقد اتفقت الأحزاب اليهودية كلها–السياسية والدينية-على خطة مدينة القدس الكبرى العاصمة الأبدية لدولة إسرائيل، وكل ذلك بدعم وبتأييد نصراني أوروبي وأمريكي. ومن الخطأ الشنيع أن يتوهم البعض أنّ سياسة إسرائيل بالنسبة للقدس، ستتغير تحت أي ظرف كان.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "أعلنت بلدية القدس الصهيونية أنها قرّرت منح ترخيص بناء لعشرات الوحدات الاستيطانية بمحاذاة المسجد الأقصى، وأن هذه الوحدات ستمنح لمتطرفين يهود من منظمة جبل الهيكل وغيرها التي تدعو صراحة إلى هدم الأقصى؛ لتيسر لهم عملية هدمه، وذلك بعد تصريح صدر مؤخراً عن جنرال إسرائيلي متقاعد بأنّ أعلنت بلدية القدس الصهيونية أنها قررت منح ترخيص بناء لعشرات الوحدات الاستيطانية بمحاذاة المسجد الأقصى، وأشارت مصادر إلى أن هذه الوحدات ستمنح لمتطرفين يهود من منظمة جبل الهيكل وغيرها التي تدعو صراحة إلى هدم الأقصى، لتيسر لهم عملية هدمه، وذلك بعد التصريح الذي صدر مؤخراً عن الجنرال الإسرائيلي المتقاعد شاؤول إيرز- كبير ضباط سلاح الهندسة في الجيش الإسرائيلي- بأنّه يمكن التخلص من الأقصى في لمح البصر دون الحاجة إلى تدخل حكومي. ¶ ونقلت الشبكة الثانية في الإذاعة الإسرائيلية صباح الخميس 19-10-2000م عن رئيس البلدية الليكودي إيهود أولمرت قوله: إن \"هذه الخطوة جاءت لإبلاغ العرب أنّ الشعب اليهودي ماضٍ في تكريس سيادته على القدس عاصمته الأبدية والموحدة \"، وعلى الرغم من أنّ اليهود استوطنوا في الحي الإسلامي من القدس، إلا أنّ المشروع الجديد - الذي تشرف على تنفيذه منظمة \"عطيرات كوهنيم\" - يعطي للمستوطنين اليهود لأول المرة موطئ قدم بجوار المسجد الأقصى. ¶ ثانياً:الحفريات والأنفاق",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "إنَ ما يجري أسفل المسجد الأقصى المبارك من حفريات خطيرة والتي لم تنقطع يوماً، تجعله مهدداً بالانهيار في أي لحظة، وهذه الحفريات شرع بها اليهود منذ بداية الاحتلال عام 1967م بالقرب من أساسيات المسجد الأقصى المبارك، وفي هذا الصدد: كشف شريط فيديو وثائقي أعدّه الشيخان رائد صلاح، وناجح بكيرات رئيس لجنة التراث الإسلامي عن وجود أكثر من نفق تهدد بانهيار وتداعي أساسيات المسجد الأقصى المبارك، فأحد هذه الأنفاق يبدأ من الزاوية الجنوبية الغربية للمسجد الأقصى بمحاذاة الحائط الغربي ويبعد عنه 4 متر، ويتراوح ارتفاعه من 6-9 أمتار وبامتداد طولي يبلغ حوالي 3 متر، ينتهي بحجارة رقيقة تم بناؤها حديثاً ويمكن إزالتها بسهولة ويسر، وفي خلال دقائق معدودة، وبالتالي الدخول المباشر إلى عمق المسجد الأقصى المبارك، وإذا كان النفق الأكبر يقع مباشرة تحت ما يعرف باسم الباب المفرد للمسجد الأقصى المبارك، فإنّ النفقين الآخرين يقعان أسفل الباب المزدوج، وكلاهما يؤديان إلى المنطقة الواقعة تحت المسجد الأقصى والمعروفة باسم التسوية الشرقية للمسجد الأقصى المبارك. ¶ وضعت الحكومة الإسرائيلية آلة إلكترونية داخل النفق الذي افتتحته تحت المسجد الأقصى في أيلول- سبتمبر 1996م، يظهر البلدة القديمة للقدس المحتلة بدون المسجد الأقصى وقبة الصخرة و مكانيهما الهيكل، فيما طغى الطابع اليهودي على الأسواق القديمة في البلدة.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وعلى مدار الأعوام كانت تستعمل سلطات الاحتلال حوامض لتذويب الصخور وأيضاً كانت تستعمل آلات حفر لتكسير الصخور، وإذا أخذنا بعين الاعتبار أن تذويب هذه الصخور أو تكسيرها، لم يكن لمرة واحدة، بل كان على مدار أكثر من 30 عاماً، فمعنى ذلك أنّ استعمال هذه الحوامض،أو استعمال هذه الآلات قد أوهن قواعد المسجد الأقصى، وبات يشكل خطورة على متانة بنية المسجد الأقصى،وعلى أساسيات المسجد الأقصى، ولقد كانت الحفريات حول المسجد الأقصى وتحته، من الناحيتين الغربية والجنوبية إحدى المحاولات لتخريب وتصديع جدرانه، وهي تبدو في ظاهرها محاولة للبحث عن بقايا آثار الهيكل المزعوم، إلا أنّها تهدف في حقيقتها إلى هدم وإزالة المباني الإسلامية الملاصقة،أو المجاورة لحائط البراق وعلى امتداده، كما تهدف إلى الاستيلاء على الحرم الشريف وهدمه، وإنشاء الهيكل في الموقع الذي يقوم عليه المسجد الأقصى وقبة الصخرة.وقد بدأت الحفريّات الإسرائيلية حول المسجد الأقصى في أواخر عام 1967م، ثم توالت الحفريّات حوله وتحته.ومرّت حتى الآن بعشر مراحل..ونذكر هنا حديثاً موجزاً عن المراحل العشر-مع ملاحظة أنّ الحفريات ما زالت مستمرّة حتى اليوم. ¶ المرحلة الأولى:- ¶ بدأت هذه المرحلة في أواخر عام 1967م وتمت سنة 1968م، وقد جرت على امتداد (70) متراً من أسفل الحائط الجنوبي للحرم القدسي الشريف خلف قسم من جنوب المسجد الأقصى وأبنيته جامع النساء والمتحف الإسلامي والمئذنة الفخرية الملاصقة له. ووصل عمق هذه الحفريات إلى 14 متراً، هي تشكل مع مرور الوقت عامل خطر يهدد بإحداث تصدعات لهذا الحائط والأبنية الدينية والحضارية والأثرية الملاصقة له وقد مولت الجامعة العبرية هذه الحفريات التي ترأست فريقها البروفيسور بنيامين مزار ومساعده مائير بن دوف، أمّا ما تم اكتشافه في هذه الحفريات فكان آثاراً إسلامية أموية وآثاراً رومانية وبيزنطية. ¶ المرحلة الثانية:-",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "انتهت هذه الحفريات سنة 1969، وقد جرت على امتداد (80) متراً آخر من سور الحرم الإسلامي القدسي،مبتدئة حيث انتهت المرحلة الأولى،ومتجهة شمالاً حتى وصلت أحد أبواب الحرم الشريف المسمى (باب المغاربة) مارة تحت مجموعة من الأبنية الإسلامية الدينية التابعة للزاوية الفخرية (مركز الإمام الشافعي) وعددها (14) صدعتها جميعها وتسببت في إزالتها بالجرافات الإسرائيلية بتاريخ 14/6/1969م وإجلاء سكانها. ويقول عالم الآثار اليهودي (مائير بن دوف) أنّه اكتشف أساسيات ثلاثة قصور أموية اثنان منها متشابهان والثالث يختلف قليلاً عن سابقيه. ¶ المرحلة الثالثة:-",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "بدأت هذه الحفريات سنة 1970م وتوقفت سنة 1974م ثم استأنفت ثانية سنة 1975م حتى أواخر عام 1988م وقد امتدت من مكان يقع أسفل عمارة المحكمة الشرعية القديمة (تعتبر من أقدم الأبنية التاريخية الإسلامية في القدس) مارّة شمالاً بأسفل خمسة أبواب من أبواب الحرم القدسي، وهي باب السلسلة، وباب المطهرة، وباب القطانين، وباب الحديد، وباب علاء الدين البصيري (المجلس الإسلامي) وعلى امتداد (180) متراً وفوقها مجموعة من الأبنية الدينية والحضارية والسكنية والتجارية تضم أربعة مساجد ومئذنة قايتباي الأثرية وسوق القطانين، وعدد من المساكن والمدارس الأثرية.وقد وصلت أعماق هذه الحفريات إلى أبعاد تتراوح بين 10 إلى 14 متراً وطول حوالي (400) متر، ونتج عن هذه الحفريات تصدع عدد من الأبنية،منها: الجامع العثماني، ورباط الكرد، والمدرسة الجوهرية، والمدرسة المنجكية (مقر المجلس الإسلامي) والزاوية الوفائية كما جرى تحويل الجزء السفلي من المحكمة الشرعية إلى كنيس يهودي، وفي شهر آذار من عام 1987م أعلن الإسرائيليون أنهم اكتشفوا القناة التي كان قد اكتشفها قبلهم الجنرال الألماني (كونراد تشيك) في القرن التاسع عشر بطول 500م. ولم يكتف الإسرائيليون بإيصال النفق بالقناة بل قاموا بتاريخ 7/7/1988م وتحت حماية الجيش الإسرائيلي بحفريات جديدة عند ملتقى طريق باب الغوانمة مع طريق المجاهدين (طريق الآلام) بهدف حفر فتحة رأسية ليدخلوا منها إلى القناة الرومانية وإلى النفق ولكن تصدى لهم المواطنون في القدس الشريف ومنعوهم من الاستمرار فاضطرت السلطات الإسرائيلية إلى إقفال الفتحة وإعادة الوضع على ما كان. ¶ المرحلتان الرابعة والخامسة:-",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "بدئتا سنة 1973م واستمرتا حتى العام 1974م في موقع خلف الحائط الجنوبي، الممتد من أسفل الجانب الجنوبي الشرقي للمسجد الأقصى وسور الحرم القدسي الشريف، ويمتد الحفر على مسافة تقارب الثمانين متراً إلى الشرق، وقد اخترقت هذه الحفريات خلال شهر تموز يوليو 1974م الحائط الجنوبي للحرم القدسي الشريف، ودخلت منه إلى المسجد الأقصى بعمق 20 متر، وأسفل جامع عمر وتحت الأبواب الثلاثة للأروقة السفلية للمسجد الأقصى والأزقة الجنوبية الشرقية للمسجد الأقصى، ووصلت أعماق هذه الحفريات إلى أكثر من (13) مترا،ًوأصبحت تعرض السور والمسجد الأقصى لخطر الانهيار، بسبب قدم البناء،وتفريغ التراب الملاصق للحائط من الخارج إلى أعماق كبيرة، بالإضافة إلى العوامل المناخية. ¶ المرحلة السادسة:- ¶ بدأت في عام 1977م، وتركّزت في مكان قريب من منتصف الحائط الشرقي لسور المدينة وسور الحرم الشريف، الذي يقع بين باب السيدة مريم والزاوية الشمالية الشرقية من سور المدينة،وتهدّد أعمال الحفر في هذه المرحلة: بإزالة وطمس القبور الإسلامية التي تضمها أقدم مقبرة إسلامية في المدينة.وقد نتج عن هذه الحفريات: مصادرة الأرض الملاصقة لإحدى هذه المقابر، وإنشاء جانب من منتزه إسرائيل الوطني فيها. ¶ المرحلة السابعة:- ¶ وتشمل مشروع تعميق ساحة البراق الشريف،الملاصقة للحائط الغربي للمسجد المبارك وللحرم القدسي الشريف، ويفضي هذا المشروع بضمّ أقسام أخرى من الأراضي الغربية المجاورة للساحة،وهدم ما عليها، وحفرها بعمق تسعة أمتار، ويعرّض المشروع الجديد :الأبنية الملاصقة والمجاورة لخطر التصدع والانهيار،ثم الهدم.وتضم هذه الأبنية:عمارة المحكمة الشرعية القديمة المعروفة بالمدرسة التنكزية، وعمارة المكتبة الخالدية.وزاوية ومسجد أبو مدين الغوث وكلاهما من الأوقاف الإسلامية بالإضافة إلى 35 عقاراً يسكنها ما لا يقل عن 250 مواطناً عربياً. ¶ المرحلة الثامنة:-",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "تقع حفريات هذه المرحلة خلف جدران المسجد الأقصى المبارك وجنوبها،وتعتبر استئنافاً للمرحلتين الرابعة والخامسة، وقد بدئ بها سنة 1967م، وتحت شعار كشف مدافن ملوك إسرائيل في (مدينة داود). ويخشى منها أن تصدّع الجدران الجنوبية للمسجد الأقصى المبارك.وقد نشب حولها خلاف بين جماعة ناطوري كارتا -التي تطالب بوقف الحفر- وفريق الحفر التابع لوزارة الأديان اليهودية. ¶ المرحلة التاسعة:- ¶ في يوم 21/8/1981م تاريخ (ذكرى إحراق المسجد الأقصى) أعادت سلطات الاحتلال الإسرائيلية فتح النفق الذي اكتشفه الكولونيل الإنجليزي (وارين) عام 1867م -يقع ما بين بابي الحرم المسماة باب السلسلة وباب القطانين- أسفل جانب من الحرم اسمه (المطهرة)،وزعمت سلطات الاحتلال أن الجدران المكتشفة في النفق تعود لهيكل سليمان، وأطلقت عليه نفق الحشمونائيم. وتوغلت الحفريات أسفل ساحة الحرم من الداخل على امتداد (25) متراً شرقا،ًوبعرض (6) أمتار، ووصلت هذه الحفريات إلى أسفل سبيل قايتباي. وقد أدت هذه الحفريات مبدئياً إلى تصدع في الأروقة الغربية الواقعة ما بين بابي السلسلة والقطانين للحرم القدسي الشريف.وقد تدّخلت دائرة الأوقاف الإسلامية في القدس وأقفلت باب النفق بالخرسانة الإسمنتية يوم 29/8/1981م، وخلال هذه المرحلة تم الحفر تحت المحكمة الشرعية، وتحت بناء المدرسة التنكيزية وقد تبين أنّ استمرار الحفريات جنوب المسجد الأقصى نجم عنه تصدع العديد من العقارات والمحال التجارية وانهيارها، ونجم عنها سقوط البوابة الرئيسة لدائرة الأوقاف الإسلامية. ¶ المرحلة العاشرة:-",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "وهي تمثل أخطر المراحل، لأنّ هدفها تفريغ الأتربة والصخور من تحت المسجدين (الأقصى وقبة الصخرة) ليتركا قائمين على فراغ بحيث يكونا عرضة للسقوط والإنهيار، بفعل عوامل الطبيعة، أو بفعل تأثير هزات ذبذبات الطائرات النفاثة، وقد توجّت هذه المرحلة أيضاً بافتتاح جزء من نفق الحشمونائيم عشية عيد الغفران اليهودي- مساء الأثنين 24 أيلول 1996م- طوله 250 متراً، وأسفر الإعلان عند افتتاحه- بحضور كبار المسؤولين- عن اندلاع مواجهات هي الأعنف بسبب المسجد الأقصى، مما اضطر الحكومة الصهيونية إلى التراجع وإشاعة إغلاقه، وكانت حفريات الحكومة الصهيونية ساهمت في بلوغ طول النفق 400 متر، حيث يمتد من الحي الغربي العربي الإسلامي على طول أساسات حائط البراق أسفل الحرم حتى يصل إلى شمال الحي الإسلامي. ¶ الحفريات مستمرة حتى الآن ولم تتوقف:- ¶ يقول الشيخ رائد صلاح- رئيس الحركة الإسلامية في داخل فلسطين المحتلة 1948م-: \"لقد سمعت ذلك من أكثر من حارس من حراس المسجد الأقصى المبارك وجميع هؤلاء الحراس يؤكدون أنهم يسمعون في بعض الليالي أصواتاً قوية تنبعث من تحت المسجد الأقصى المبارك، وهذه الأصوات شبيهة بصوت مفرقعات أو آلات حفر الصخور، نعم هذا ما أكدَه بعض الحراس ، وقد سمعت ذلك منهم مباشرة، وسواء كانت هذه الأصوات صوت انفجارات، أو صوت آلات حفر، إلّا أنّ المجمع عليه لدى هؤلاء الحرّاس هو أنها تنبعث من تحت المسجد الأقصى المبارك، وذلك بعد منتصف الليل، وهذا ما يؤكِِِِِّد ما قلته مرّات ومرّات..إن الحفريات ما زالت متواصلة حتى الآن تحت المسجد الأقصى المبارك\".(1) ¶ __________ ¶ (1) - انظر مقال:أصوات تحت المسجد الأقصى المبارك، تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى،راجع موقع: مؤسسة الأقصى لرعاية المقدسات الإسلامية ،على الإنترنت",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "ويقول الشيخ (ناجح بكيرات)-رئيس لجنة التراث الإسلامي بالقدس-: \"إنّ أعمال التخريب والهدم للقصور الأموية جارية على قدم وساق وأنّ الجهات الصهيونية تسعى من خلال إزالة تلك المعالم إلى تحضير المنطقة لليهود من أجل الصلاة فيها تحقيقا لادعاء يشير إلى وجود مدخل جنوبي لما يسمونه الهيكل\". وأوضح بكيرات أنّ سلطة الآثار الصهيونية أدخلت إلى الموقع آلات حفر مختلفة بمحاذاة السور الجنوبي للمسجد الأقصى وقامت على الفور بهدم عدد من بقايا القصور الأموية،وصب سقف باطون وعمل مدرج خاص،وتواصل تلك الجهات العمل في الموقع رغم إسلاميته. وحذر الشيخ بكيرات من خطورة الإجراءات الصهيونية التي تهدد المسجد الأقصى. وأضاف بكيرات: \"هناك خوف كبير ممّا يجري،خاصة:أنّهم يعملون أمام الباب الثلاثي للمصلى المرواني وهو بوابة رئيسية لدار الإمارة، والقصور الأموية،وهم الآن يزيلون بقايا القصور والأبنية القائمة رغم أنّ القانون لا يجيز تغيير المعالم إلا أنّهم استخدموا الآلات،والمعدات،وقاموا بصب الإسمنت المسلح\". وأضاف بكيرات قائلاً: \"في المنطقة التي يعملون بها مغارة تؤدي مباشرة إلى المسجد الأقصى،وهناك خطورة من تسلل عناصر صهيونية متطرفة لارتكاب جرائم كما أن تلك الأعمال تناقض الادعاءات الصهيونية بشأن مكان المبكى فمن جهة هم يقولون إنه يقع في الجهة الغربية من سور الأقصى، إلا أنّ أعمال التخريب والحفر تثبت أنهم يحاولون توسيع دائرة ما يسمونه (حائط المبكى)، وذلك بهدف إحاطة المسجد وتهويد المنطقة\". وناشد الشيخ بكيرات كافّة المسؤولين، وعلى رأسهم الأوقاف الإسلامية ضرورة التحرك لوضع حد لهذه الاعتداءات المتكررة بحق المقدسات الإسلامية مؤكداً أن الأوقاف هي صاحبة الحق في هذه الأماكن وليست دائرة الآثار الصهيونية(1). ¶ __________ ¶ (1) - انظر: صحيفة الحياة الجديدة الفلسطينية 31/8/1999م.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "يقول الباحث الفلسطيني محمد الحلايقة: \"لأهمية الموضوع، لا بد من التعرّض لخطة للحفريات الصهيونية المستمرة في منطقة المسجد الأقصى،بحثاً عن آثار الهيكل المزعوم. وفي هذه المسألة موضوعان:- ¶ الأول:-هيكل سليمان-عليه السلام-: ويعتقد اليهود أنّه مكان المسجد الأقصى المبارك وهو اعتماد لا أصل له لأسباب جمة،(1)على رأسها:- أنّ مساحته -وفق تقديرات مهندسيهم- تفوق موقع المسجد الأقصى. وثانيها أنّ لا أثر صغير، أو كبير للهيكل في مكان المسجد، وهذا هو اعتراف المسؤولة عن الحفريات الصهيونية في المكان (إيلان مازار) المتخصصة بالبحث عن الهيكل بقولها: \"إنّنا لا نعرف عن مكان الهيكل شيئا ولم نصل إلى ذلك بتاتا\". وسبب آخر، أنّ الحفريات لم تقتصر على البحث عنه في حفرية واحدة أو اثنتين، بل تعدّدت لتبلغ أكثر من خمسة وستين حفرية في المدينة منذ العام 1967م، وقد عرض معظمها اليهودي (دان باهط) في أطلسه عن القدس مع تواريخها. أما الموضوع الثاني، فهو الحفريات ذاتها، وهي نوعان: الأول ظاهر للناس عامة. والثاني خفي عنهم. أما الظاهر فهو النفق الذي افتتح في شهر أيلول من العام 1996م، والواقع تحت سور المسجد الأقصى الغربي وعلى امتداد بدايته من ساحة حائط البراق، وهو ما يدعوه اليهود بالحائط الغربي لهيكل سليمان،الذي لا دلالة ظاهرة عليه، وينتهي شمالي مئذنة الغوانمة في طريق المجاهدين المسماة بـ (طريق الآلام). وأما الحفريّات الخفية –على ما يبدو– فهي أوسع رقعة، ولا تقل عن الأولى خطراً، بل تزيدها، وهي تحت ساحات المسجد الأقصى من الغرب إلى الشرق، وأخرى باتجاه مبنى المسجد الأقصى، وأخرى باتجاه قبة الصخرة، وهذه الحفريات لها آثار مادية ومعنوية على المسجدين وساحاتهما وعلى روادهما من المصلين المسلمين\".(2) ¶ __________ ¶ (1) - أثبت كون الهيكل خرافة وأسطورة في بحث علمي،سينشر ضمن كتاب لي سيرى النور قريبا بإذن الله تعالى. ¶ (2) - من مقال له بعنوان: أقصى المسلمين وهيكل اليهود –الحق والملكية في إطار السياق التاريخي وإشكاليات الصراع الحاضر- موقع المركز الإعلام الفلسطيني- على الإنترنت.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "وفي هذا السياق -وصلت الوثيقة التالية- الشيخ (رائد صلاح) رئيس الحركة الإسلامية في فلسطين المحتلة عام 1948م، وهي تؤكد للنائم والمستيقظ أن الحفريات تحت المسجد الأقصى وحوله مستمرة، ولم تتوقف وتؤكد أنّ (الأقصى في خطر) جاء في الرسالة: نحن الموقعون أدناه آل الأنصاري وآل الدجاني الساكنين في منازل داخل سور الحرم الشريف وأن هذه المنازل هي أوقاف إسلامية، نود إعلامكم بأننا ومنذ فترة أثناء الليل نسمع أصوات تدل على وجود حفريات حول منازلنا تتمثل هذه الأصوات بصدى أجهزة وتساقط حجارة، وذلك تقريباً بشكل يومي، ومنذ شهرين من كتابة هذا الكتاب، وبالتحديد بعد الساعة العاشرة مساءً، وقد تكون هذه الحفريات امتدادا للنفق من طريق المجاهدين لداخل الحرم القدسي الشريف من تحت منازلنا، معا يعرض منازلنا لخطر بالهدم وأيضا الحرم الشريف وما يترتب عليه من أبعاد حول الحفاظ على الحرم الشريف وقدسيتنا وثباتنا على أرضنا. إنّ هذه الحفريات نتجت عنها تشققات واضحة في المنزل مما أوجد تصميم من طرفنا لإعلامكم أملاً منّا بكم بمتابعة الموضوع والاهتمام من أجل حماية مقدساتنا أولاً وحفاظاً على منازلنا ثانياً، وتفويت أية فرصة لأعداء المسلمين قد يؤدي لا سمح الله إلى المساس بمقدساتنا وإلحاق الأذى بها.. يرجى الاهتمام ولكم جزيل الشكر\". بإحترام: آل الأنصاري وآل الدجاني...إنّ هذه الرسالة وصلت للشيخ (رائد صلاح) بتاريخ 18/6/2001م، يقول الشيخ رائد: وواضح لكل عاقل أن الحفريات مازالت متواصلة في حرم المسجد الأقصى، وهذا يعني أن (الأقصى في خطر) وهذه حقيقة مرة فهل من مدّكر.(1) ¶ إنّ الحفريات الجارية في الجهتين الغربية والجنوبية للمسجد الأقصى ومقبرة باب الرحمة قد أدّت إلى ما يلي:- ¶ __________ ¶ (1) - من مقال للشيخ رائد صلاح، بعنوان (الأقصى في خطر)، انظر موقع مؤسسة الأقصى لإعمار المقدسات الإسلامي14/9/2001م.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "1-حدوث تشققات وانهيارات في أسوار المسجد الأقصى ولا سيما الحائط الجنوبي. الذي كشف الشريط الوثائقي أنّ اليهود باتوا يستخدمونه كمكان لتأدية طقوسهم الدينية من خلال وضع أوراق تشمل على بعض ترانيمهم الدينية، وهذا يعني أنّهم قد بدءوا في معاملته كمعاملة حائط البراق الذي يسمونه حائط المبكى، وأنّ نيّتهم تتجه إلى تحويله إلى مكان للصلاة كما حدث سابقاً مع حائط البراق. ¶ 2-تغيير ملامح ومعالم المنطقة المحيطة بالمسجد الأقصى، فبالإضافة إلى حركة البناء المكثفة التي تتمّ حالياً والتي يعتقد أنّها جزء من مخطط بناء الهيكل الثالث، تقوم سلطة الآثار حالياً ببناء استراحة (خمارة) واسعة بالقرب من نوافذ المسجد الأقصى المبارك الخارجية، لكي تكون ملتقى للعشاق من الرجال والنّساء، ومكاناً ترتكب فيه الفواحش على مرأى ومسمع من الجميع. ¶ 3- حدوث انهيار في الحائط الشرقي: حذّر مدير سلطة الآثار الصهيوني \"يشوع هورفمان\" من انهيار الحائط الشرقي الذي قد يتسبب في انهيار جزئي كبير من ساحة المسجد الأقصى. وحسب زعمه فإنه لا يوجد رقابة صهيونية في المسجد بسبب توجيه سياسي من رئيس الحكومة. وقد قال \"هورفمان\" للجنة الداخلية التابعة للكنيست\" بأنّ هناك خطر انهيار فوري للسور الشرقي في المسجد الأقصى وأنه في أعقاب انهيار كهذا إن تم فعلاً فإنه يُتوقع أن تكون ردة فعل تسلسلية تؤدي إلى انهيار جزء كبير من ساحة المسجد الأقصى\"، وزعم \"هورفمان\" بأن هذه المنطقة من المسجد الأقصى مثل مناطق أخرى مبنية على طبقات فارغة وأن الهزة الأرضية الأخيرة أدت إلى انحراف بنسبة 2.5 سم وزيادة البروز في الحائط الشرقي.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وقد أدلى هورفمان بهذه الأقوال في نقاش أجرته لجنة الداخلية برئاسة عضو الكنيست \"يوري اشتيرن\" حول ما يدور في المسجد الأقصى. وفي رد على سؤال في اللجنة حول الثقة في أمن المكان أجاب \"هورفمان\" بأن الوضع في المسجد الأقصى غير ملائم. وأضاف:نحن نعمل هناك في وضع اضطراري وداخل موقع حي، ونحن لا نشرف هناك بشكل يومي، حيث يوجد توجيه سياسي من رئيس الحكومة يمنعنا من الإشراف الداخلي. وقد قمنا بنقل كل المادة المهنية للوقف مع تحذير بالعربية والعبرية والإنجليزية بعدم الاقتراب لبُعد مُحدد من الحائط.. ¶ قال مدير المسجد الأقصى في القدس المحتلة الشيخ محمد حسين إنّ قيام سلطات الاحتلال بحفر نفق في ساحة البراق جزء من محاولات وترتيبات تقوم بها الحكومة الصهيونية مؤخراً، وتستهدف تهويد المدينة المقدسة المحتلة وإقامة الهيكل المزعوم بدل المسجد الأقصى. وأضاف الشيخ حسين في تصريح لوكالة \"قدس برس\" أنّ سلطات الاحتلال اليهودية بدأت فعلاً بحفر نفق أسفل ساحة البراق، وأنّ هذا النفق يتجه إلى منطقة القصور الأموية ويخرج خارج أسوار القدس باتجاه بلدة سلوان. ¶ ثالثاً: حرق المسجد الأقصى:-",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "في يوم21/8/1969م قام الإرهابي اليهودي الأسترالي (دينيس مايكل) وبدعم من العصابات اليهودية المغتصبة للقدس بإحراق المسجد الأقصى المبارك، في جريمة تعتبر من أكثر الجرائم إيلاماً بحق الأمة وبحق مقدساتها، حيث أتت ألسنة اللهب المتصاعدة على أثاث المسجد المبارك وجدرانه، ومنبر صلاح الدين الأيوبي.. ذلك المنبر التاريخي الذي أعدّه القائد صلاح الدين لإلقاء خطبة من فوقه لدى انتصاره وتحرير لبيت المقدس، كما أتت النيران الملتهبة في ذلك الوقت على مسجد عمر بن الخطاب، ومحراب زكريّا، ومقام الأربعين، وثلاثة أروقة ممتدة من الجنوب شمالا داخل المسجد الأقصى.وبلغت المساحة المحترقة من المسجد الأقصى أكثر من ثلث مساحته الإجمالية، حيث احترق ما يزيد عن 1500م2 من المساحة الأصلية البالغة (4400 م2) وأحدثت النيران ضرراً كبيراً في بناء المسجد الأقصى المبارك، وأعمدته،وأقواسه،وزخرفته القديمة وسقط سقف المسجد على الأرض نتيجة الاحتراق وسقط عمودان رئيسان مع القوس الحامل للقبة، كما تضرّرت أجزاء من القبة الداخلية المزخرفة،والمحراب والجدران الجنوبية، وتحطّم 48 شباكاً من شبابيك المسجد المصنوعة من الجبس والزجاج الملون، واحترق السجاد، وكثير من الزخارف، والآيات القرآنية. وقد كانت جريمة إحراق المسجد الأقصى من أبشع الاعتداءات بحقّ الحرم القدسي الشريف، كما كانت خطوة يهودية فعلية في طريق بناء الهيكل اليهودي المزعوم مكان المسجد الأقصى. وكانت الكارثة الحقيقية والصدّمة التي أعقبت هذا الاعتداء الآثم..أن قامت محاكم الكيان الصهيوني بتبرئة ساحة المجرم الأسترالي، بحجة أنه (مجنون)!!ثمّ أطلقت سراحه دون أن ينال أيّ عقوبة أو حتى مجرد إدانة! وصرّح المجرم اليهودي (دينيس مايكل) لدى اعتقاله: \"أنّ ما قام به كان بموجب نبوءة في سفر زكريا مؤكداً أنّ ما فعله هو واجب ديني كان ينبغي عليه فعله، وأعلن أنه قد نفذ ما فعله كمبعوث من الله\"..(1) ¶ __________ ¶ (1) - من مقال للشيخ رائد صلاح، بعنوان\" الأقصى في خطر\"، انظر موقع مؤسسة الأقصى لإعمار المقدسات الإسلامية-14/9/2001م.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "رابعاً: محاولات نسف المسجد الأقصى: ¶ توالت المحاولات الإسرائيلية لنسف المسجد الأقصى والحرم القدسي الشريف. ومن أبرزها:- ما حدث في أيار- مايو 1980م عندما عثرت قوات الأمن الإسرائيلية على مخزن للمتفجرات بالقرب من المسجد الأقصى كان قد أعدّه الإرهابي الحاخام مائير كهانا وعصابته.وفي11آذار-مارس 1983م اكتشف الحراس العرب ستاً وأربعين-46-رجلاً من المستوطنين اليهود يقفون بجوار الحائط الجنوبي للأقصى ويحملون معهم المتفجرات وأدوات الحفر وعندما حاصرهم الحراس أعلموا الشرطة، فألقت القبض عليهم واعتقلتهم ثم أطلقت سراحهم..وفي 30/1/1984م اكتشفت ثلاثة قنابل يدوية من النوع الذي يستخدمه جيش الاحتلال الإسرائيلي أمام باب الأسود، وكانت هذه القنابل مخبأة في إحدى ثمار القرع. واكتشف الحراس العرب شحنة متفجرة أسفل بعض الأغصان، وكانت مجهزة للانفجار عند وصول المستشار الألماني (هوليموت كو ل) لزيارة الحرم الشريف عام 1985م. وأيضاً ومنذ سنين حذر أحد ضباط الاحتياط مما يمكن أن يقوم به هؤلاء حيث قال: \"أنا أعرف معرفة شخصية مقاتلين من نخبة وحدات الجيش، ومن خريجي أفضل اليشيفوت (المدارس الدينية) في أورشليم، قد أشربوا حماسة دينية مسيحانيّة(1).عسى أن يعاد بناء الهيكل سريعاً في أيامنا\". وهؤلاء الأشخاص غير المسؤولين ربّما استولوا على طن من المتفجرات ومضوا تحت ستار من ضباب الفجر يقتربون من جبل الهيكل في بعض ناقلات الجند المدرعة ليزرعوا المتفجرات عند قبة الصخرة، وإذا توصلوا إلى زرع بضع مئات من الكيلو غرام، فسيكون في قدرتهم تسوية القبة بالصخرة \". ¶ __________ ¶ (1) - معناها: الإيمان بظهور المسيح اليهودي الذي سيحكمون العالم بقيادته .",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وجاء في اعتراف خطير\" لكرمي غيلون\" رئيس جهاز الأمن الداخلي الصهيوني «الشين بيت» السابق: «أنه عشية الانسحاب الأخير من سيناء عام 1982 كانت خطة تفجير قبة الصخرة والمسجد الأقصى على أيدي مجموعة يمينية متطرفة جاهزة للتنفيذ غير أن تردّد أحد الذين أعدوا الخطة في اللحظة الأخيرة حال دون تنفيذها. وأوضح غيلون في مقال له نشرته صحيفة (يديعوت أحرونوت) العبرية يوم 25/4/2000 أن القائمين على خطّة تفجير قبة الصخرة كانوا ثلاثة أشخاص من المتزمتين أيديولوجيا،وهم دان باري، ويوشاع بن شوشان، ويهودا عتصيون. وانضم إليهم فيما بعد شخص رابع يدعى مناحيم ليفني الذي خدم في الجيش في وحدة الوسائل الخاصة لسلاح الهندسة. وقال غيلون:\" إنّه عندما دخلت الفكرة مرحلة التخطيط أصبح هناك حاجة لدخول شخص يفهم قضية التفجيرات، وعندها دخل مناحيم ليفني , وبدأ على الفور بالتخطيط العملي لنسف مسجد قبة الصخرة. وقال غيلون: إنّ المجموعة نجحت في تلك الفترة في تجنيد واحد وعشرين شخص، وباشروا في جمع معلومات استخبارية، وقاموا بجولات ميدانية في المسجد الأقصى، حتى أنّ أحدهم تخفى في إحدى الجولات بزي كاهن، وادعى أنّه كاهن فرنسي يقوم ببحث عن المسجد الأقصى، ويحتاج إلى دراسة المسافات بين الأعمدة التي تستند عليها قبة الصخرة، وقام حراس المسجد بمساعدته،واستقبلوه بحفاوة بالغة وساعدوه في مهمته. وتابع يقول: \"وخلال عامين طور ليفني أجهزة خاصة من أجل نسف الأعمدة التي تستند عليها القبة.. ووصل إلى الاستنتاج بأنه من الأفضل استخدام مواد شديدة الانفجار\".ولكنّ هذه المواد التي اختارها ليفني لم تكن موجودة إلا في وحدات الهندسة التابعة للجيش وكميتها تخضع للرقابة، وهنا اضطر ليفني إلى التفكير بوسيلة أخرى وكان الحلّ في (الثعبان المدرع)، وهي وسيلة قتالية كانت سريّة في ذلك الحين، وهو عبارة عن صاروخ يطلق إلى حقل ألغام مضاد للدبابات يحمل في ذيله كمية كبيرة من المادة",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "الناسفة المختارة. وقال الكاتب أن ليفني كان يعرف أن (الثعبان المدرع) موجود في وحدات المدرعات، وهكذا تسلّل مع عدد من أعضاء المجموعة إلى قاعدة مدرعات في هضبة الجولان، وحصلوا على المادة الناسفة. وبعدها قامت المجموعة بإعداد العبوات الناسفة، التي ستستخدم في العملية، حيث أعدّوا اسطوانات تفجير لتوجيه الصدى إلى الداخل نحو الأعمدة، وقال غيلون: \"لقد عثرنا على هذه العبوات التي تم إخفاؤها في (كفار ابرهام)- في بتاح تيكفا- بكاملها مغلقة بالبولياتيلين وجاهزة للانفجار\". وتقرّر وفقاً لغيلون أن يكون مكان تنفيذ الخطة هو باب الرحمة، وهو الباب المغلق الذي يتجه للشرق ويقع فوق مقبرة إسلامية، لأنّ ارتفاع السور هناك هو الأقل، ولأّنه لا يوجد حرّاس في هذه المنطقة. ¶ وفي نيسان عام 1982 -عشية تنفيذ المرحلة الأخيرة من الانسحاب من سيناء- قال غيلون: \"إنّ كل شيء كان جاهزاً للتنفيذ.. ولكن مناحيم ليفني تردّد في ذلك الحين. وتابع: \"لما كان ليفني هو الشخصية الرئيسة في الخطّة تم التخلي عن الفكرة، وهكذا نجت قبة الصخرة، وتمّت الحيلولة دون نشوب حرب في المنطقة\". وفي عام 1984م اعتقلت الشرطة الصهيونية باقي المجموعة الذين كانوا في انتظار فرصة جديدة لتنفيذ العملية\".",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "- قبيل وخلال وبعد مفاوضات كامب ديفيد-2- والتي ركّزت فيها الأطراف المتفاوضة كثيراً على قضية القدس والأماكن المقدسة، أثارت مصادر عديدة احتمال حدوث اعتداء على المسجد الأقصى الشريف، وكان من بين أهم المعلومات بهذا الصدد، ما جاء في تقرير نشرته صحيفة \"هآرتس\" الصهيونية يوم 25/7/2000: \"أسس إسحق هكوهين كوك الحاخام الرئيس لأرض \"إسرائيل\" قبل خمسين عاماً من إقامة \"إسرائيل\" المدرسة الدينية «تورات كهنيم» التي اعتبرت مدرسة جيدة بالمقارنة مع المدارس الدينية اليهودية الأخرى في تلك الفترة\". وقد كتب صحافي إنجليزي مسيحي عام 1922م زار بالصدفة المدرسة الدينية :\" شاهدت يهوداً في القدس يستعدون لإقامة الهيكل المقدس، ولن يستغرب من ذلك من يعرف ما تحمله معها النبوءات\" . ¶ وفي الخامس والعشرين من شهر رمضان 1422هـ حذرت الهيئة الإسلامية العليا في مذكرة عمّمتها على الدول الإسلامية مؤخراً من أنّ المنظمات الصهيونية المتطرفة بصدد تنفيذ اعتداء إجرامي على المسجد الأقصى، مستغلة بذلك الظروف الدولية السائدة. وأشارت المذكرة بهذا الصدد إلى ما نشرته صحيفة (معاريف) الصهيونية مؤخراً حول قيام جهات يمينية متطرفة في الكيان الصهيوني بالتخطيط لشنّ هجوم ضد المسجد الأقصى عن طريق تفجير المسجد بطائرة محمّلة بالقنابل، حيث تلّقت الشرطة الصهيونية رسالة من متطرف صهيوني أوضح فيها أنّه ينوي القيام بعملية تفجير طائرة محملة بالمتفجرات فوق المسجد الأقصى.ودعت الهيئة الدول العربية والإسلامية إلى أخذ التهديدات الصهيونية مأخذ الجد، والقيام بإحباط المخططات العدوانية الصهيونية المبيتة ضد المسجد الأقصى.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "-وفي مساء يوم السبت 24/7/2004م حذّر وزير الأمن الداخلي الصهيوني تساحي هنغبي، خلال مقابلة أجرتها معه القناة الثانية الإسرائيلية من نوايا يهود متطرفين المس بالحرم القدسي الشريف في مدينة القدس من أجل تغيير الوضع السياسي في إسرائيل. يقول هنغبي: \"نشعر بأن مستوى التهديد على الحرم القدسي، بمعنى تنفيذ يهود متشددين ومتطرفين عملية، قد ارتفع في الأشهر الأخيرة وفي الأسابيع الأخيرة على وجه الخصوص، أكثر من أي وقت في السابق، وذلك من أجل قلب الأوراق وتغيير الوضع السياسي...يوجد خطر بأنّ هناك من يرغب في استغلال المكان الأكثر حساسية والأكثر قدسية للمسلمين لتنفيذ عملية معادية أو المس بالموقع نفسه (بالمسجد أو بالمصلين)، أملاًَ بأن يؤدي ذلك إلى سلسلة من الأحداث تقود إلى تقويض العملية السياسية. لدينا إثباتات تؤكد مخاوفنا، أي هناك نيات حقيقية تنتقل إلى الصعيد التنفيذي وليس أفكارًا فقط\". وزعم مسئول سابق في جهاز الاستخبارات الصهيوني (الشاباك) عجز أجهزة الأمن والاستخبارات في الوصول أو اعتقال إلى النواة الصلبة لمخططي عملية تفجير المسجد الأقصى المبارك، والتي كشف عنها مؤخراً وزير الأمن الداخلي الصهيوني تساحي هنغبي. ¶ وقال المسؤول لصحيفة يديعوت أحرونوت الصهيونية إنه لا توجد لجهات الأمن اليوم أيّ إمكانية للوصول إلى النواة الصلبة لمخططي العمليات التفجيرية، ويرى المراقبون أنّ تلك التصريحات تشكّل تنصلاً صهيونياً أمام العالم من أيّ مساءلة قانونية عند نسف المسجد الأقصى وحصر المسؤولية بمجموعة من المتطرفين. واعتبر المراقبون أنّ تلك التصريحات خطوة على طريق تنفيذ الجريمة الصهيونية بنسف المسجد الأقصى.. تحدث وزير الأمن الداخلي الصهيوني تساحي هنغبي من جديد اليوم الاثنين 2/8/2004م عن خطر شن متطرفين يهود اعتداءات على المسجد الأقصى في البلدة القديمة في القدس المحتلة بهدف منع انسحاب صهيوني في قطاع غزة.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "وأكد الإرهابي هانغبي أن:\" شريحة من السكان تشعر بالإحباط أكثر فأكثر في الأشهر الأخيرة مع تقدم العملية السياسية التي تبدو في نظرهم سيناريو رهيب\". ¶ وكانت الأيام الماضية قد شهدت تحذيرات صهيونية متعمدة بإمكانية قيام المتطرفين اليهود بنسف المسجد الأقصى عن طريق طائرة بدون طيار يتم شحنها بالمتفجرات. ¶ ويفيد مراقبون بأن هذه التحذيرات والتهديدات هي بالونات اختبار للعالمين العربي والإسلامي لقياس مدى رد فعلهما ومن ثم التخطيط للمرحلة التي تعقب رد هذا الفعل ¶ خامساً: المحاولات اليهودية المتكررة لدخول المسجد الأقصى:- ¶ * بدأت المحاولات الصهيونية لاقتحام المسجد الأقصى، وساحته الخارجية بحجة الصلاة فيه في 18 آب/أغسطس 1969م، حيث قام فوج من 25 صهيوني بالطواف حول مسجد الصخرة المشرفة، وهم يتلون المزامير والأدعية وبعض فقرات من التوراة، ثم أخذوا ينشدون النشيد الصهيوني (بتار). وفي 28 كانون ثاني/يناير 1976م سمحت القاضية روث أود من المحكمة الإسرائيلية لليهود في الصلاة داخل الحرم القدسي الشريف. وفي24 شباط/فبراير 1982م سمحت الشرطة الإسرائيلية لمجموعة من أعضاء الكنيست من حركة النهضة (هتحيا) العنصرية بالقيام بجولة في الحرم القدسي بمناسبة ذكرى خراب الهيكل وكانوا يعتزمون تأدية الصلاة لولا منعهم من قبل الحراس المسلمين. كما رفع الوفد البرلماني الإسرائيلي علم (إسرائيل) في ساحات الأقصى،وهم يرددون النشيد الوطني الإسرائيلي. وأيضاً بدأت المحاولات اليهودية المتكررة لدخول المسجد المرواني الواقع أسفل المسجد الأقصى -التسوية الشرقية للمسجد الأقصى- عبر فتح بوابة في الحائط الجنوبي للمسجد الأقصى. وأخيراً اتخذ شارون خطوة عملية في هذا الجانب، عندما أمر قيادة الشرطة بالاستعداد لضمان أمن اليهود الذين يزورون المسجد الأقصى ويؤدون الصلاة فوقه. ¶ سادساً : محاولة جديدة للسيطرة على المسجد الأقصى:",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "* في يوم: 4/3/2003 م أذاعت وكالة قدس برس نقلاً عن مراسليها في القدس المحتلة هذا الخبر\"مئات المتطرفين اليهود يطالبون بالاستيلاء على المسجد الأقصى وإقامة الهيكل المزعوم: تظاهر مئات المستوطنين اليهود، مساء أمس الاثنين، في مدينة القدس المحتلة، مطالبين الحكومة اليمينية الجديدة في الدولة العبرية بالاستيلاء على المسجد الأقصى المبارك، وإقامة الهيكل المزعوم مكانه، وبحسب تقديرات وسائل الإعلام العبرية، فقد خرج أكثر من ألف مستوطن يهودي، في مظاهرة استفزازية مساء أمس، نظّمتها حركات يهودية واستيطانية متطرفة، وتوجّهوا نحو أبواب المسجد الأقصى المبارك وهم يرفعون الأعلام الإسرائيلية، ويطلقون الشعارات المعادية للفلسطينيين، وللمسجد الأقصى المبارك، وسط حراسة أمنية مشدّدة، من قبل الشرطة الإسرائيلية، مطالبين بفتح الحرم القدسي الشريف أمام اليهود، وفرض السيادة الإسرائيلية الكاملة على المكان، وإقامة \"الهيكل\" المزعوم بدلاً منه. ¶ وكان عدد من المسؤولين الأمنيين الإسرائيليين قد أعلنوا مؤخراً أنّهم أوصوا بالسماح لليهود بدخول المسجد الأقصى المبارك، عشية الغزو الأمريكي المحتمل على العراق.واعتبرت الجهات الفلسطينية المسؤولة، تصريح قائد الشرطة الإسرائيلية بفتح الحرم القدسي أمام اليهود، بأنه بمثابة دعوة إلى الجهات اليهودية الدينية المتطرفة لدخول منطقة الحرم الشريف، واستفزازا لمشاعر المسلمين والعرب. ¶ * الفعاليات المقدسية تحذّر من نوايا الحكومة الصهيونية اتجاه المسجد الأقصى المبارك:- المخطط الصهيوني يهدف إلى استغلال الغزو الأمريكي على العراق للاستيلاء على الأقصى، وتهويده. المخطط الصهيوني يشمل:-",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "** قيام وحدات من الجيش الصهيوني المقاتلة لحظة الغزو الأمريكي المحتمل على العراق، وانشغال العالم كله في متابعة هذا الغزو بالاستيلاء على أبواب المسجد الأقصى المبارك، والاستيلاء على المنازل المطلة على هذه الأبواب، وإفراغها من سكانها وتحويلها إلى ثكنات عسكرية للجيش الصهيوني ¶ ** تتحرك في الوقت ذاته وحدات أخرى من الجيش الصهيوني وتسيطر على كافة أبواب القدس القديمة وتغلقها لمنع أي تحرك جماهيري. ¶ ** إغلاق كافة المداخل المؤدية إلى مدينة القدس ومنع مرور المواطنين عبر الحواجز العسكرية ونصب المزيد من الحواجز العسكرية مداخل المدينة المقدسة. ¶ ** فرض منع التجول على كافة القرى والبلدات المحيطة بمدينة القدس وإغلاق مداخلها بالحواجز العسكرية لإحباط أي تحرك جماهيري يأتي من المناطق المحيطة بالقدس. ¶ ** اعتقال القيادات المحلية والكوادر في مدينة القدس ومحيطها لمنع تنظيم أي رد فعل سياسي. ¶ ** تقوم قوات الاحتلال خلال ذلك بإدخال آلاف المستوطنين الصهاينة إلى المسجد الأقصى المبارك والاستيلاء على أجزاء منه خاصة المصلى المرواني ومنطقة باب الرحمة، وفرض واقع جديد داخل المسجد الأقصى المبارك. وإخضاع الوجود اليهودي داخل المسجد الأقصى المبارك إلى مفاوضات طويلة الأمد يتم خلال ذلك تعزيز الوجود الصهيوني في كافة أرجاء المسجد الأقصى المبارك ونزع كافة الصلاحيات من دائرة الأوقاف الإسلامية.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "** في هذه الأثناء يوجه الجيش الصهيوني ضربات قوية للمقاومة الفلسطينية عبر اغتيال العشرات من قادة وكوادر فصائل المقاومة الفلسطينية، خاصة قادة الصف الأول لفصائل المقاومة الإسلامية في كافة أنحاء الضفة الغربية وقطاع غزة، بهدف ضرب الروح المعوية للشعب الفلسطيني، وإحباط أي عمل انتقامي ضد تدنيس المسجد الأقصى المبارك. ومما عزّز مخاوف المواطنين في مدينة القدس المحتلة سلسلة من الإجراءات نفذها الجيش الصهيوني وأجهزة الأمن الأخرى في محيط المسجد الأقصى المبارك خلال الأسابيع الماضية.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "** ومن هذه الإجراءات المريبة قيام ضباط وجنود من الجيش الصهيوني النظامي بعلمية مسح إحصائي شامل للمنازل الفلسطينية المحيطة بأبواب المسجد الأقصى المبارك والمنازل التي تطل عليه. وشملت عملية المسح هذه أسماء أصحاب البيوت وساكنيها وعدد أفراد العائلات وعدد الغرف داخلها ومن يرتاد عليها إضافة إلى قربها من المسجد الأقصى المبارك. وتمت عملية المسح لكافة المنازل المطلة على أبواب المسجد الأقصى المبارك وهي باب الأسباط الداخلي، باب حطة، باب العتمة،الملك فيصل، باب الغوانمة وكلها تؤدي إلى المسجد الأقصى المبارك من جهة الشمال. وباب المجلس، وباب الحديد، وباب سوق القطانين، وباب المطهرة، وباب السلسلة، وكلها تؤدي إلى المسجد الأقصى المبارك من جهة الغرب إضافة إلى باب المغاربة الذي تسيطر عليه الشرطة الصهيونية. وقال أصحاب المنازل أن جنود الجيش الصهيوني أرادوا معرفة كل شيء عن هذه المنازل وأصحابها وسكانها وعدد الغرف داخل كل منزل وموقع كل منزل. إضافة إلى قيام الشرطة الصهيونية بنصب كاميرات جديدة متطورة إضافة إلى الكاميرات الموجودة بالقرب من أبواب المسجد الأقصى المبارك لمراقبة كل حركة تحدث في محيط المسجد الأقصى. وتتميز الكاميرات الجديدة الموصولة بمقر قيادة الشرطة الصهيونية بأنها متحركة وليست ثابتة مثل الكاميرات القديمة، وتم نصبها قبالة أبواب المسجد الأقصى، وفي كافة الطرق المؤدية إلى هذه الأبواب. ... ¶ اليهود يؤمنون بأن المسجد الأقصى سيهدم بزلزال يضرب المنطقة:- ¶ عرض التلفزيون الإسرائيلي في سنة 2000م، فيلماً وثائقياً أشار إلى أنّ المسجد الأقصى المبارك سينهار في أعقاب زلزال سيضرب المنطقة في مدة لا تتجاوز السنتين، وممّا سيساعد في عملية الهدم الحفريات المتعددة أسفل المسجد والتي تؤثر بشكل مباشر على أساساته، ومن الجدير بالذكر أنّ علماء الجيولوجيا اليهود قد أكّدوا أنّ المنطقة تعد من المناطق النشطة لحدوث الزلازل.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وقام الخبراء الجيولوجيون اليهود ووسائل الإعلام الإسرائيلية بتهيئة الأذهان لحدوث الزلزال المزعوم -المرتقب- لهدم المسجد الأقصى وبيان ذلك:- كنت تتبعت أخبار هذا الزلزال، وكتبت عنه-وذلك في خريف 1998م(1)- قبل عرض التلفزيون الإسرائيلي لهذا الفيلم الوثائقي المزعوم وممّا كتبته وقتها ما يلي:- ¶ 1- أذاعت وسائل الأعلام الإسرائيلية (الراديو، التلفاز، الصحف العبرية) في الأسبوع الثاني من شهر مارس 1997م هذا الخبر: أظهرت دراسة أعدّها البروفيسور شموئيل فريدمان من معهد الهندسة التطبيقية والدكتور آفي شبيرا مدير معهد الأبحاث الجيولوجية من أن زلزالاً قوياً سيضرب مناطق إسرائيل المحاذية لنهر الأردن –لاحظ قرب المنطقة من القدس-ويتوقع الدكتور شبيرا أن الزلزال ستفوق شدته ست درجات على سلم (ريختر) ودعا شبيرا إلى اعتماد معايير أكثر ملائمة في بناء الشقق السكنية والمؤسسات العامة، لمقاومة أثر هذا الزلزال، ويتوقع البروفيسور فريد مان أن تكون النتائج مأساوية على سكان إسرائيل واقتصادها، حيث ستكون خسائر كبيرة في الأرواح والممتلكات، واستبعد القدرة في تخفيف الأضرار الناجمة عن الزلزال. ¶ __________ ¶ (1) - انظر كتابي: فلسطين بين الوعد الإلهي الحق والوعد اليهودي المفترى ص91-95. ونشرت هذا الموضوع في بعض الصحف المحلية الفلسطينية.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "2- أذاعت وسائل الإعلام الإسرائيلية يوم13/10/1997م الموافق11/جمادى الثانية/1418هـ هذا الخبر: \"قال (ميخائيل باييت) – مدير دائرة علوم الأرض في وزارة البنى التحتية القومية الإسرائيلية- في مذكرة داخلية أرسلها إلى مكتب رئيس الوزراء الإسرائيلي: إنّ هزّة أرضية ذات قوة شديدة قد تحدث في إسرائيل. وأنّ مركز الهزّة المتوقعة سيكون على امتداد جرف وادي الأردن –البحر الميت- أو جرف جبل الكرمل شمال إسرائيل\". وفي مذكرة أخرى رفعت لرئيسة لجنة الكنيست لشؤون البحث والتطوير العلمي والتكنولوجي النائبة (داليا ايتسك) حذّر فيها الخبير الإسرائيلي من الدمار الكبير والضحايا الكثيرين، الذين سيكونون بعد وقوع هذه الهزة الأرضية. وأكّد مدير المركز البيولوجي الإسرائيلي (جدعون شتانيتس) أنّه في ضوء الدلائل التاريخية والمعطيات الجيولوجية فإن إسرائيل عرضة بالفعل لهزة أرضيّة قويّة، وأنّه ليس متاحاً بالوسائل الحديثة المتوفرة رصد الموعد المحتمل لهذه الهزّة أو مكانها الدقيق. ¶ الزلزال المزعوم في التفكير اليهودي قبل عرض الفيلم المزعوم: ¶ 1- في 27 يونيو 1967م: عقد في القدس مؤتمر لحاخامات اليهود في العالم ناقشوا فيه موضوع القدس والهيكل، وطالب الحاضرون حكومة إسرائيل بالإسراع في عملية إعادة الهيكل الثالث. فقال لهم وزير الأديان الإسرائيلي حينئذ د. زيرخ فرهافتك: \"أنا لا أناقش أحداً في أن الهدف النهائي لنا هو إقامة الهيكل، ولكن الأوان لم يحن بعد، وعندما يحين الموعد لا بد من حدوث زلزال يهدم الأقصى، ونبني الهيكل على أنقاضه\". ¶ 2- في 4/8/1967م أجرت التايم الأمريكية –التي اشتراها اليهود عام 1981م- مقابلة مع المؤرّخ الإسرائيلي (ألداد) قال فيها: \"إن إسرائيل يجب أن تبني الهيكل في موقعه الأصلي، وعندما سئل كيف يمكن أن يحصل هذا؟ أجاب: من يعلم؟ من الممكن أن تحدث هزة أرضية أو أشياء أخرى، يمكنها أن تغير كل شئ\".",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "3- ما صرح به عالم الآثار الأمريكي (غوردن فرانز) من ولاية نيوجرسي الأمريكية، الذي أمضى عامين في أعمال الحفريات تحت المسجد الأقصى وكان مقيماً في معهد الأرض المقدسة في القدس: \"يقول الصهيونيون يجب إزالة المسجد، ويقولون: إنها إرادة الله، مثل هزة أرضية سوف تدمره،أو أن شخصاً سوف يقوم بنسفه بالديناميت\". ¶ 4- تصريح عضو الكنيست السيدة (غؤولا كوهين)– من حزب هتحيا الصهيوني ومهمّتها متابعة ما يتعلق بالهيكل في الكنيست-: \"إن الذبذبات الفورية للهزات الأرضية في المنطقة ستؤدي إلى تدمير المسجد الأقصى وقبة الصخرة\". ¶ 5- صرّح الرابي اليهودي (مائير يهوذا جاتس)- يعمل مفوضاً على ساحة المبكى (البراق) من قبل وزير الأديان- لمراسل صحيفة هآرتس(عاموس أيلون) في 28/3/1983م: إن ساعة بناء الهيكل ستصل، وتكون كل العوامل متوفرة، وفي 1967م كانت كلّ العوامل متوفرة، ولكن لم نستغل هذا، وعندما سأله المراسل عن مصير المساجد القائمة على جبل البيت –المسجد الأقصى وقبة الصخرة- أجاب مائير يهوذا: لا تقلق فجميعها ستختفي، وقال:الله سيهدمها، ويقوم اليهود بمساعدته بهذا... ثم قال: والفيلم معروف..(لاحظ حديثه عن الفيلم الذي وصفه بقوله معروف)..نقول للرابي (مائير):وبطل الفيلم معروف: إنّه زلزال مصطنع..ونسف للمسجد من أسفله.ومخرج الفيلم والممثلون معروفون..والمشاهدون من الزعماء والحكام معروفون. ¶ 6- القس (جيمس ديلوخ) راعي الكنيسة المعمدانية في هوستن بأمريكا قال: \"إنّ كلّ يهودي ممّن أعرف يريد أن يرى المسجد الأقصى، وقد أزيل ولكنهم أخبروني أنّهم يعتقدون أنّ المسجد سوف يدمّر بأمر من الله، بهزة أرضية أو شيء آخر، بحيث إنهم لن يقوموا هم بأي عمل\".",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "7- يقول القس الصهيوني المسيحي (هول ليدنسي) في كتابه (آخر أعظم كرة أرضية): \"لم يبق سوى حدث واحد ليكتمل المسرح تماماً أمام دور إسرائيل في المشهد العظيم الأخير من مأساتها التاريخية، وهو إعادة بناء الهيكل القديم في موقعه القديم، ولا يوجد سوى مكان واحد يمكن بناء الهيكل عليه، استناداً إلى قانون موسى في جبل موريا، حيث شيّد الهيكلان السابقان\". – يقصد مكان المسجد الأقصى وقبة الصخرة-. ¶ 8- تصريح الباحث اليهودي الأمريكي (يسرائيل هوكينز) في لقائه مع الشيخ (رائد صلاح) رئيس بلدية أم الفحم يوم الأحد 16/3/1997م، حيث قال: \"يجب بناء الهيكل في أيامنا هذه بالطرق السلمية، وإلا فإنّ الدمّار الكلّي للقدس والعالم سيتم إذ مضت الثلاث سنوات ونصف السنة القادمة وأنّ اتفاقية أوسلو التي تم توقيعها تخدم لفترة سبع سنوات فقط، وقد مضى منها ثلاث سنوات ونصف السنة حتى الآن\". ¶ الأساليب والأفكار(السيناريوهات)اليهودية المتعددة لتدمير الأقصى وبناء الهيكل: ¶ الطريقة الأولى:صدر كتاب في فلسطين المحتلة مؤخراً عنوانه(أحلام اليقظة) تبنّى واضعوه أربع نظريات تجاه مستقبل المسجد الأقصى. وهي: ¶ النظرية الأولى: تدعو إلى بناء عشرة أعمدة بعدد الوصايا العشر قرب الحائط الغربي من المسجد الأقصى، بحيث تكون على ارتفاع ساحة المسجد الأقصى حالياً، كما يتوهّمون في ساحة قبة الصخرة المشرفة. ¶ النظرية الثانية: وهي شبيهة بالأولى، فتطالب بإقامة الهيكل الثالث قرب الحائط الغربي من المسجد الأقصى بشكل عمودي، بحيث يصبح الهيكل الثالث أعلى من المسجد الأقصى، ويربط تلقائياً مع ساحة الأقصى من الداخل. ¶ النظرية الثالثة: تتبنّى فكرة الترانسفير العمراني، ومفادها حفر مقطع التفافي حول مسجد قبة الصخرة المشرفة بعمق طويل جداً، ونقل مسجد قبة الصخرة المشرفة كما هو الآن خارج القدس، وإقامة الهيكل الثالث مكانه.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "النظرية الرابعة: فتدعو إلى إقامة الهيكل الثالث على أنقاض المسجد الأقصى برمته، ولهذه النظرية صور خياليّة، تحدد مستقبلاً كيف سيكون وضع الهيكل الثالث، وقد أقيم على أنقاض المسجد الأقصى. ¶ واستناداً إلى هذه النظريات الإرهابية الصهيونية الرامية إلى محو الأقصى وبناء الهيكل، وفي الميدان هناك على أرض القدس تواصلت التحركات والنّشاطات السرية والعلنية، الساعية إلى إخراج النّظريات والمخططات إلى حيز التّنفيذ.فقد جاء في تقرير حول تلك النّشاطات أن الحركات اليهودية المتطرفة كثفت نشاطاتها الخاصة بإقامة (الهيكل) في منطقة المسجد الأقصى الشريف، وأن المظاهرات التي يقوم بها أعضاء حركة (أمناء جبل الهيكل) لم تعد هي النشاطات الوحيدة في هذا الإطار (صحيفة القدس المقدسية) عدد11/9/1999م. ¶ الطريقة الثانية:- جاء في تقرير لاحق أنّه: يجري في كواليس صانعي القرار في الكيان الصهيوني تداول مقترح للدكتور يفراح زلبرمان من (مركز القدس لدراسات إسرائيل) بشأن بناء موقع يهودي في منطقة الحفريات في الحائط الجنوبي للحرم القدسي الشريف على أعمدة تحول دون الإضرار بالمواقع الأثرية الملتصقة بالحائط الغربي، وبحيث يكون هذا البناء حتى مستوى الحرم من دون أن يلتصق بالحائط الجنوبي. ويتضمن هذا المقترح أن يكون البناء مركزاً دينياً عالمياً لكل التيّارات اليهودية، كما يتضمن المقترح الفصل في مواقع الصلاة بين السطح العلوي للأقصى والسطح السفلي الأرضي تحته مشيراً إلى أن الطريقة للوصول إلى استخدام هذه المواقع تتم فقط في المفاوضات.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "الطريقة الثالثة: وفي نفس السياق عرضت صحيفة (يديعوت أحرنوت) أفكار وطرق أربعة(1) لهدم الأقصى، وبناء الهيكل المزعوم، وهي تلقى الدعم من بعض الأوساط الحكومية وبعض المدارس الدينية، وأكثرها قوة وسطوة هم اليهود من أصول أمريكية ومعهم الصهاينة المسيحيين، وتتمثل هذه الأفكار فيما يلي: ¶ الأولى:- البدء بالصلاة بشكل فردي وشخصي، ثمّ جماعات، ثمّ تقام الكنس والسهندرين ،ثمّ يبنى الهيكل ويسمح للمصلين المسلمين بالصلاة في الحرم. ¶ الثانية:- فيتمثل في بناء الهيكل إلى جوار المسجد الأقصى. ¶ الثالثة:- اغتصاب المسجد الأقصى عنوة، وذلك مقابل تنازل اليهود عن أراضيهم وأملاكهم في المدينة المنورة، فالأرض المقام عليها المسجد النبوي حق اليهود. ¶ الرابعة:- انتظار المسيح المخلّص الذي يؤمنون أنه سيقيم الهيكل. ¶ يقول الشيخ كامل ريان-رئيس جمعية الأقصى لرعاية الأوقاف والمقدسات الإسلامية-: \"هناك احتمالات كثيرة متوقعه من قبل المراقبين ورجال الإعلام والأجهزة الأمنية ومن أخطرها: ¶ 1- انتفاضة شعبية يقوم بها آلاف اليهود المتطرفين، يتخللها العنف والفوضى كمقدمة لهدم المسجد الأقصى. ¶ 2- أن يقوم متطرف أو مجموعه متطرفة بعمليه مفاجئه تؤدي إلى هدم المسجد. ¶ 3- قيام مجموعه سرية باستخدام القنابل والمتفجرات أو الصواريخ وخاصة أنّ هنالك محاولات سابقه من هذا القبيل. ¶ 4- محاولات لإضعاف أساسيات المسجد الأقصى من خلال الحفريات المستمرة، وتفريغ الأرض من تحته، أو الادعاء أنّه هدم، بفعل العوامل الطبيعية. ¶ 5- تجنيد الغلاة الصهاينة المسيحيين في العالم لهدم الاقصى، استناداً على أوهام الألفية الثالثة \"(2). ¶ __________ ¶ (1) - انظر: صحيفة الرسالة الفلسطينية، عدد 173، 16 جمادى الآخرة 1421هـ الموافق 14 سبتمبر 2000م. ¶ (2) - انظر موقع الجمعية على الإنترنت.لقاء رقم (1) مع الشيخ كامل ريّان.وانظر حمى سنة 2000_مصدر سابق- ص72.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "الخطوات العملية اليهودية التي تسبق بقليل هدم الأقصى، وبناء الهيكل المزعوم:- ¶ أولاً: تمّ الإعلان عن اكتشاف طريق تحت المسجد الأقصى: ¶ كشفت صحيفة يديعوت أحرونوت في عددها الصادر في 21/3/1997م، النقاب عن قيام سلطات الاحتلال بحفريات جديدة تحت المسجد الأقصى المبارك تستهدف البحث عن طريق يزعم أنها كانت تشكل قبل نحو ألفي عام مدخلاً رئيساً للهيكل الثاني، وذكرت مصادر الاحتلال بأن هذا (الشارع العتيق) اكتشف قبل أسبوع من ذلك التاريخ (صدفة) أثناء حفريات تقوم بها البلدية تحت محيط ساحة البراق الشريف في الجهة الغربية والجنوبية لسور المسجد الأقصى المبارك بدعوى مدّ شبكات تصريف مجاري جديدة في المكان وعلى الفور أوقفت بلدية الاحتلال عمليات الحفر الجارية على عمق أربعة أمتار واستدعت خبراء سلطة الآثار التي زعم مديرها العام -الجنرال أمير دوري- أن الطريق المكتشف تحت الأرض يعود لفترة الهيكل الثاني وهو إحدى الطرق الرئيسية التي عبرت القدس القديمة عرضياً من الجنوب إلى الشمال بمتاخمة السور الغربي للمسجد. ¶ ثانياً: الاحتفال بمولد بقرة حمراء كمؤشر على بناء الهيكل:-",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "استقبل اليهود المتدينون مولد بقرة حمراء كعلامة ربّانية على اقتراب بناء الهيكل الثالث وأكد فريق من الحاخامات اليهود أن بقرة ولدت قبل عدة أشهر في كيبوتز ديني قرب مدينة حيفا، وفقاً لمواصفات البقرة المقدّسة في التوراة، وحسب العهد القديم، فإن البقرة الحمراء من غير بقع ضرورية لنقاء الطقوس الشعائرية، وسيتم ذبح البقرة وحرقها وتحويل رمادها إلى سائل لاستخدامه في احتفال ديني يعتقد اليهود المتدينون أنه يجب أن يسبق بناء الهيكل الثالث مكان المسجد الأقصى المبارك، وفي هذا الإحتفال يغسل الذين يدخلون جبل الهيكل أيديهم برماد البقرة. ويقول هؤلاء اليهود أنه منذ تدمير الهيكل الثاني على يد الرومان لم تولد أي بقرة حمراء، وينظر هؤلاء إلى أن مولد البقرة الجديدة على أنه معجزة تمكنهم من دخول الحرم القدسي الشريف، لكن عليهم الانتظار حتى يصبح عمر البقرة ثلاث سنوات قبل أن يبدأوا ببناء الهيكل الجديد، وقال (يهودا أيتزيون) -أحد أفراد المجموعة اليهودية الذين حاولوا في عام 1985م تفجير قبة الصخرة بمواد متفجرة-: \"نحن ننتظر معجزة من الرب منذ 2000 عام، وهو منحنا الآن البقرة الحمراء\".(1) ¶ ثالثاً: السماح لليهود بالصلاة في المسجد الأقصى:- ¶ __________ ¶ (1) - انظر أخبار البقرة الحمراء.كتاب حمى سنة2000 ص103-116.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "في رسالة جوابية بعث بها شمعون شتاين -المستشار القانوني لمكتب رئيس الوزراء السابق نتنياهو- إلى يسرائيل ميداد -رئيس جماعة جبل الهيكل– أنّه: \"بقدر ما يعلم فإن صلاة اليهود في جبل الهيكل (المسجد الأقصى) لم تمنع في أي وقت مضى\". ووجهه للتحدّث بشأن الأمر مع شرطة الاحتلال بوصفها الجهة المكلفة بترتيب إجراءات دخول اليهود إلى الحرم القدسي الشريف، وذكرت صحيفة (هآرتس) الإسرائيلية التي أوردت الخبر:أنه بناءً على تلك الرسالة توجه (ميداد) إلى قائد الشرطة الجديد في القدس الميجر جنرال (يائير يتسحاكي) بطلب للسماح له ولأتباعه بإقامة صلوات وطقوس دينية داخل المسجد الأقصى تحت إشراف شرطة الاحتلال وبالتنسيق الكامل معها، وقال (ميداد) أنه تعّهد للشرطة بأن يقوم بهذه الطقوس داخل المسجد الأقصى المبارك بهدوء، ودون أمور تظاهرية لافتة للنظر على حدّ تعبيره. ¶ وإن كان هناك من يبحث عن دليل على اختلاف تعاطي حكومة شارون الحالية مع ملف القدس والأقصى خصوصا عن الحكومات الإسرائيلية التي سبقتها، فإن السماح لما يعرف بـ (منظمة أمناء جبل الهيكل) اليهودية المتطرفة بوضع حجر الأساس (للهيكل المزعوم) يوم الأحد 29 يوليو 2001م -وهو يصادف حسب التقويم العبري التاسع من آب اغسطس- الذي يعتقد اليهود أنّه تاريخ هدم الهيكل الثاني سنة 70م، هو خير دليل على ذلك. فقد حرصت هذه المنظمة –طوال أكثر من عقد– على أن تتقدم بطلب لمحكمة العدل العليا الإسرائيلية للقيام بهذه الخطوة. وكانت المحكمة تشترط في كل مرة الحصول على إذن الشرطة للقيام بذلك، إلا أنّ الشرطة -وبناءً على تعليمات الحكومات الإسرائيلية المتعاقبة- رفضت السماح بالقيام بهذه الخطوة، ولكن حكومة شارون أوحت للشرطة بإعطاء المنظمة هذا الإذن. ¶ رابعاً: منع الحكومة الإسرائيلية من إعمار المسجد الأقصى:-",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "إنّ الحكومة الإسرائيلية مازالت-حتى اليوم- تمنع منذ عام إدخال أيّة مواد إعمار وإصلاح إلى الأقصى المبارك على الرغم من حاجته الضرورية إلى ذلك:- ¶ 1-إنّ البلاط الرخامي التاريخي الذي يغطي جدران الصخرة المشرفة الداخلية بدأ يتصدع، وقسم منه بدأ يتشقق، وقسم ثالث بدأ يتساقط، وهذا يعني أنّ البلاط الرخامي في أمسّ الحاجة إلى إعماره فوراً، ومع ذلك تمنع المؤسسة الإسرائيلية إدخال مواد الإعمار. ¶ 2 -إنّ سقف المسجد الاقصى بات يعاني من ظاهرة تسرب مياه الأمطار إلى داخله، وتساقطها على بساط الأقصى الفاخر، وعلى رؤوس المصلين وهذا يعني وجود شقوق تصدّع دقيقة في بعض جوانب سقف المسجد الاقصى، ولكنّ المؤسسة الاسرائيلية تمنع إدخال مواد الإعمار للمسجد الاقصى. ¶ 3-إنّ أعمدة المصلى المرواني العملاقة، وإنّ بعض حجارته العملاقة تعاني من تصدعات خطيرة جداً، والمصلى المرواني يعتبر جزءاً لا يتجزأ من المسجد الاقصى، ولكنّ المؤسسة الإسرائيلية تصرّ بقوة السلاح على منع دخول مواد إعمار إلى المسجد الاقصى، ولو كانت بحجم دلو اسمنت، أو طوبة رخام، وهذا يجعل المسلم يؤكّد أنّ (المسجد الاقصى في خطر).(1) ¶ __________ ¶ (1) - من-مقال الشيخ رائد صلاح- سبق ذكره.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "خامساً: للمرة الأولى منذ احتلال إسرائيل لمدينة القدس الشرقية، افتتح آلاف اليهود المتطرفين الداعين إلى هدم المسجد الأقصى، وإقامة هيكلهم مكانه مؤتمرهم السنوي السابع لـ (حركة إعادة بناء الهيكل) بتشجيع ومباركة الحكومة الإسرائيلية اليمينية.وحضر المؤتمر الذي نظمته عشر منظمات يهودية متطرفة على رأسها حركة (قائم وحي) التي يتزعمها يهودا عتصيون، نحو سبعة آلاف يهودي قسّمت مهام بناء المعبد اليهودي بينها. وفي سابقة خطيرة شاركت شخصيّات حكومية إسرائيلية في تنظيم دعوات الحضور، وإلقاء الكلمات في المؤتمر الذي عقد في مقر )مباني الأمة(في القدس الغربية، وأشاد نائب وزير المعارف الإسرائيلي موشي بيلد من حركة تسو ميت اليمينية المتطرفة باليهود الذين يريدون هدم الأقصى، وإقامة الهيكل مكانه. قال- في كلمة مسجّلة بثت خلال المؤتمر-: \"إن الهيكل هو قلب الشعب اليهودي وروحه\".وأضاف مخاطبا المشتركين في المؤتمر:\"عملكم هو من بين أهمّ النشاطات التي يقوم بها المواطنون الإسرائيليون وأكثرها إيجابية وتثقيفا\". وقال:\" ادعوا المشاركين في المؤتمر إلى مواصلة نشر قيم الهيكل،وقيم التراث والثقافة اليهودية بين شباب دولة إسرائيل و في مجمل النظام التعليمي\". واعتبر يهودا عتصيون أحد منظمي المؤتمر أقوال نائب وزير المعارف بأنّها تعطي دفعا جديداً لإعادة بناء الهيكل.. نحن نشعر بتشجيع كبير من إعلان حكومي بهذا المستوى، ونرى دعماً رسمياً نأمل بأن يسهم في إعطاء انطلاقة جديدة لقضية إعادة المعبد اليهودي المقدس\".وكان رئيس لجنة القانون والدستور في البرلمان الإسرائيلي (الكنيست) حنان بورات - من الحزب القومي الديني (مفدال) وهو من الأحزاب الرئيسية في حكومة بنيامين نتنياهو- بعث برسائل تحمل توقيعات أرفقها مع 7000 بطاقة دعوة رسمية عن طريق البريد الرسمي للكنيست إلى شخصيات يمينية و مستوطنين يهود في الضفة الغربية حثّهم فيها على المشاركة في المؤتمر",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "والتوجه إلى المسجد الأقصى من أجل العمل على إعادة بناء الهيكل اليهودي الثالث. ¶ إجراءات عملية حالية لبدء هدم الأقصى وإقامة الهيكل المزعوم: ¶ 1- في شهر سبتمبر 1998م عقد ألفان من الحاخامات ورجال الدين اليهود مؤتمراً ناقشوا فيه أفضل السبل في التسرع لهدم المسجدين الأقصى وقبة الصخرة،ومن ثمّ بناء الهيكل على أنقاضهما. ذكرت صحيفة (هآرتس) العبرية أنّ هيئة خاصة تضم حاخامات وخبراء إسرائيليين ستجتمع قريبًا لتحاول تعيين موقع ما يدعى بـ(الهيكل المقدس)،الذي تزعم روايات محافل يهودية متطرفة أنّه كان موجوداً قبل آلاف السنين في نفس الموقع الذي يقوم فيه الحرم القدسي الشريف، وذلك في خطوة تهدف إلى إقامة موطئ قدم لليهود داخل محيط الحرم. وقالت الصحيفة في عددها الصادر يوم الأربعاء 6-9-2000م أنّ لجنة الحاخامات التي عيَّنها ما يسمى بـ(مجلس الحاخامية الكبرى)، لبحث إمكانية إقامة كنيس في (جبل الهيكل)- أي الحرم القدسي-عقدت يوم الثلاثاء 5-9-2000م جلستها الأولى، لكن بسبب تغيّب ثلاثة من أعضاء اللجنة المؤلفة من ستة حاخامات لم يُجْر نقاش جوهري. ومع ذلك أضافت الصحيفة: \"قرر المجتمعون من أعضاء اللجنة عقد يوم دراسي خاص بعد عطلة الأعياد اليهودية، التي تصادف نهاية هذا الشهر ومطلع الشهر المقبل،يشارك فيه حاخامات وباحثون وأكاديميون إسرائيليون بحيث يستمع المشاركون خلاله إلى مختلف الآراء، ووجهات النظر المتعلقة بموقع (الهيكل المقدس) داخل محيط الحرم القدسي الحالي..وتقول الصحيفة إنّ هذا الأمر(تعيين موقع الهيكل المزعوم) ينطوي على أهمية حاسمة- من وجهة نظر محافل المتشددين اليهود-إذ إنّه في حالة التأكد، وتقرير شيء في شأن موقع الهيكل، فإنّ ذلك سيتيح (لكبار الحاخامات اليهود) إعطاء إذن وسماح بدخول اليهود إلى مناطق داخل الحرم القدسي. وفي نفس السياق قالت صحيفة (هآرتس) العبرية في عددها يوم الجمعة الموافق 5-1- 2001م: \"إن لجنة منبثقة من",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "مجلس الحاخامين الرئيس في إسرائيل بحثت مؤخراً عدداً من الاقتراحات لإقامة كنيس في الحرم القدسي الشريف في خمسة مواقع مختلفة هي: موقع باب الرحمة،مبنى المحكمة، المدرسة العمرية في الزاوية الجنوبية الشرقية من الحرم،وفي منطقة المصلى المرواني. وأشارت إلى أنّ اللجنة عرضت مختلف المقترحات على المهندس (جدعون حرليف) الذي عمل في السابق في هذه القضية، غير أنّه لم تُتخذ قرارات في هذا الصدد، ولكن تم الاتفاق على يوم لدراسة هذه المقترحات بمشاركة الحاخامين الرئيسيين وحاخامين آخرين وخبراء لإبداء رأيهم بشأن المواقع التي يسمح فيها حسب الديانة اليهودية بدخول اليهود إلى الحرم\". ¶ 2- الإعلام العبري يتحدّث بكل صراحة عن مجموعة يهودية تقدّمت إلى لجنة التنظيم الإسرائيلية في القدس لأخذ مصادقة هذه اللجنة على خارطة بناء لكنيس يهودي في داخل المسجد الأقصى، مع التأكيد أنّ كل ذلك يجري بعلم تام من قبل مكتب رئيس الحكومة (شارون)، كما أكدّت ذلك وسائل الإعلام اليهودية. ذكرت صحيفة \"هآرتس\" العبرية في عددها الصادر يوم الجمعة 5-1-2001م: أنّ لجنة منبثقة من مجلس الحاخامية الرئيس في إسرائيل بحثت مؤخراً عدداً من: الاقتراحات لإقامة كنيس في الحرم القدسي الشريف في خمسة مواقع مختلفة هي: موقع باب الرحمة، مبنى المحكمة المدرسة العمرية في الزاوية الجنوبية الشرقية من الحرم، وفي منطقة المصلى المرواني.وأشارت إلى أن اللجنة عرضت مختلف المقترحات على المهندس (جدعون حرليف) الذي عمل في السابق في هذه القضية، غير أنه لم تُتخذ قرارات في هذا الصدد، ولكن تم الاتفاق على يوم لدراسة هذه المقترحات بمشاركة الحاخاميين الرئيسيين وحاخامين آخرين وخبراء لإبداء رأيهم بشأن المواقع التي يسمح فيها حسب الديانة اليهودية بدخول اليهود إلى الحرم.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "3- قامت بعض شركات التطوير الإسرائيلية بمشاركة دائرة الآثار الإسرائيلية ببناء مدرجات ضخمة في جنوب حرم الأقصى المبارك من الخارج. وقد أصبحت هذه المدرجات ملاصقة لبوابات الأقصى المبارك التي كانت مفتوحة قبل مئات السنوات، ثمّ تمّ إغلاقها على عهد السلطان المظفر صلاح الدين الأيوبي. وعلى سبيل المثال: هناك مدرج ملاصق لبوابة مغلقة، ولكنها موصلة إلى( الأقصى القديم )، وهذه البوابة تقع في جنوب حرم الأقصى المبارك،وهذه البوابة يسميها بعض المتدينين اليهود- باب خلده- ادعاءً من هؤلاء المتدينين اليهود أن خلده اسم لأحد النبيّات اليهودية، وهناك مدرج آخر مع ساحة، وقد تمّ افتتاحهما من قبل رئيس الوزراء الإسرائيلي السابق (إيهود بارك) في سنة 1997م وبحضور عدد كبير من المتطرفين اليهود(1). وفي 2/10/2000م وقف باراك على الدرجات، وقال: ها أنا ذا أقف حيث وقف آبائي على درجات الهيكل الثاني.(2) وقد اعتبر هذا العمل مقدمةً لافتتاح بوابة جديدة في حائط القدس القديمة تصل إلى داخل المسجد الأقصى القديم، وقد استنكرت دائرة الأوقاف الإسلامية في القدس هذا الأمر، وحذّرت من أنّ إسرائيل تجاوزت في أعمالها الأخيرة جميع الخطوط الحمراء.ووصف مدير الأوقاف المهندس عدنان الحسيني الوضع في المسجد الأقصى بأنه خطير للغاية،خصوصاً وأنّ الحديث يدور حول مدرج يعتقد اليهود أنّه يؤدي إلى الهيكل الثاني المزعوم، حيث ينوي المتطرفون اليهود أداء الطقوس الدينية فيه. وتؤكد الأوقاف الإسلامية أنّ هذا المدرج والباب ليس سوى شيء من اختلاق العقول اليهودية، وأنّه لم يكن قائماً في أيّ وقت. ويصل المدرج المذكور الى منطقة حائط المسجد الأقصى القديمة ويقع في مكان قريب من ¶ __________ ¶ (1) - انظر صحيفة الرسالة الفلسطينية العدد 186- 18 رمضان 1421هـ،14/12/2000م ص5. ¶ (2) - ذكر ذلك د. سعود أبو محفوظ في محاضرته- بعنوان:القدس ماضيها وحاضرها –بثتها قناة الشارقة الفضائية يوم 6 يناير 2001م.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "النافذة التي أغلقتها السلطات الاسرائيلية مؤخراً في جدار المسجد. ¶ 4- حملة توزيع ملصقات ورسومات انطباعية على اليهود من طلاب المدارس والجامعات تجسد الهيكل المزعوم. ¶ 5- القيام بالبث الإذاعي من إذاعات يملكها يهود من الحركات العاملة لهدم الأقصى، كإذاعة (عزة صهيون) لحركة كأخ،والتي تدعو علناً الشباب اليهودي للعمل من أجل إقامة المعبد على أنقاض الهيكل، وتذيع الفتاوى لعدد من كبار الحاخامات الداعية لإعادة الهيكل. ¶ 6- قيام مجموعة هندسية يهودية بتشييد هيكل جديد في منطقة وادي عربة مشابهاً للهيكل القديم، أمّا الهيكل فقد تمّ تصميمه الهندسي في الولايات المتحدة الأمريكية،على يد مستشارين من يهود أمريكا ، وهذا التصميم تمّ وضعه الآن تحت تصرف الحكومة الإسرائيلية..كما تمّ إعداد فريق متكامل من عمال البناء في انتظار ساعة الصفر للبدء في العمل.وهي بانتظار اللحظة المناسبة لنقله وتثبيت أركانه على أنقاض المسجد الأقصى. لقد أصبحت مواد البناء جاهزة،وهي موجودة في مكان سري،وتتكون من الأحجار الكريمة،ورقائق الذهب والفضة، والتحف الفنية، إنّ جمع الأحجار المقدسة أصبح عملاً تعبدياً للكثير من المعنيين بالتعجيل ببناء الهيكل ، لاستخدامها في بناء الهيكل وسيحتاج المشروع إلى مالا يقل عن ستة ملايين حجر، وقد تمّ استقدامها من منطقة بئر السبع داخل فلسطين المحتلة -عام 1948م- وأنّ الصخور تقطّع بتمويل من كبار أغنياء اليهود في العالم.(1) ¶ __________ ¶ (1) - انظر: صحيفة الشرق القطريةعدد 19-8 –1997م ، انظر قصة الحجارة عبد العزيز مصطفى كامل،حمى سنة 2000 ص 88-92.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "7- وتمّ تجهيز الشمعدان الخاص بالهيكل، وهو موجود بالكنيست،وكان اليهودي أولمرت-رئيس بلدية القدس- قد أشار إلى إنجاز شمعدان ذهبي خالص بتمويل من المليونير اليهودي المصري(موسى فرج). والشمعدان السباعي ليس واحداً فقط على ما يبدو، ولهذا جرت ولا تزال تجري المساعي للعثور على القديم وإنجاز مجموعة أخرى من الشمعدانان الجديدة. يقول باروخ بن يوسف زعيم منظمة بناة الهيكل \" إنّ جماعته انتهت من صنع شمعدان ذهبي ضخم تم صنعه في أمريكا، ونقل بالفعل إلى إسرائيلي \". أمّا المليونير اليهودي المصري (موسى فرج) الذي يعمل في تجارة الماس فقد انتهى من إنجاز شمعدان ذهبي آخر. والكتاب المقدس يتحدث عن بنائه السابق المكون من مثل هذه المواد.(1) ¶ 8- يتم تسيير سيارات تدور طوال اليوم في شوارع القدس وتبث ترانيم دينية وأشعار تذكر اليهود بإعادة بناء الهيكل مكان المسجد الأقصى. ¶ 9- عمل نماذج مصغرة للهيكل المزعوم: تقوم المنظمات والجماعات اليهودية بعمل نماذج مصغرة للهيكل المزعوم ومن ثّم بتوزيع تلك النماذج داخل وخارج فلسطين من أجل كسب الدعم والتعاطف المادي والمعنوي لهذه القضية. وتمّ إعداد مجسّم معماري خاص بالهيكل، مساحته 400م2. ¶ __________ ¶ (1) -انظر:عبد العزيز مصطفى كامل،حمى سنة 2000 ص92-93.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "10 - إعداد خيمة الاجتماع، أو ما يطلق عليها خيمة العهد، التي يعتقد اليهود بضرورة وضعها في الهيكل، لأنّها ترمز إلى الخيمة التي اجتمع فيها موسى-عليه السلام- مع الملائكة – حسب معتقدات اليهود – فوعدته بمجد إسرائيل. وهذه الخيمة التي تمّ إنجازها مصنوعة من خيوط الذهب الخالص وقد أهداها المليونير اليهودي المصري (موسى فرج ) بعد إنجازها إلى- رئيس وزراء إسرائيل السابق- بنيامين نتنياهو.)(1)( ¶ 11- يعكف معهد الهيكل الذي أنشأته مجموعة من الحركات اليهودية على صنع أدوات ستخصص للاستخدام في الهيكل الذي يجري التخطيط لإقامته ومقر معهد الهيكل في البلدة القديمة بالقدس الشرقية.وتعرض في أماكن متفرقة عشرات من أنواع الأدوات الدينية التي يحتاجها رواد الهيكل،ومنها: المعدات التي تستخدم في معالجة الرماد بعد التضحية بالحيوان، والأواني النحاسية، وكؤوس حفظ السوائل المقدّسة،والنبيذ المقدّس، ومفروشات العبادة وأبواق النداء للطقوس.(2) لقد أعدّ اليهود أهمّ ما يتعلق بالطقوس الدينية وهو المذبح المقدّس، حيث انتهت من إعداده منظمة حركة إعادة الهيكل في مكان قريب من البجر الميت، وقد أعدّ على نفس هيئة المذبح القديم وبطريقة تسمح بنقله في الوقت المناسب ليأخذ مكانه في قلب بناء الهيكل وشارك في إعداده الشركة الإسرائيلية للصناعات المعدنية.(3) ¶ __________ ¶ (1) - انظر:عبد العزيز مصطفى كامل،حمى سنة 2000 ص92-93. وذكر ذلك الدكتور سعود أبو محفوظ في محاضرة له بعنوان: القدس ماضيها وحاضرها- بثتها قناة الشارقة الفضائية يوم 6 يناير 2001م ، وانظر موقع جمعية الأقصى لرعاية الأوقاف والمقدسات الإسلامية- على الإنترنت-. لقاء رقم (1) مع الشيخ كامل ريّان. ¶ (2) - انظر صحيفة السياسة الكويتية عدد 30-10-1997م ،نقلاً عن كتاب حمى سنة 2000 ص91- 92. ¶ (3) - انظر صحيفة الخليج عدد 16- 11- 1997م، نقلاً عن كتاب حمى سنة 2000 ص 99.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "12- توزيع اليهود -عبر المؤسسات الرسمية-من المطارات والسفارات والمكاتب السياحية- في العالم وثيقة تاريخية عن القدس على هيئة كتيب يتضمن إساءات عديدة للمسلمين وارتباطهم بمدينة القدس. وقد أعدّ هذه الوثيقة مؤسس جامعة الدفاع اليهودي ويدعى دانيال ياسين وادّعى فيها أنّ اهتمام المسلمين بالقدس جاء ثانويا ، ولهذا فإنّ الإسلام يعطيها المرتبة الثالثة بعد مكة والمدينة وإن تخلي النبي ( صلى الله عليه وسلم ) عنها كقبلة أولى يعتبر إهمالا لها وأنّ القرآن لم يعرها أيّ نوع من الأهمية، وأنّه لم يذكرها باسمها مرةً واحدة ( على حد زعمه ) وأنّ القدس لا تذكر على الإطلاق في صلوات المسلمين وهي ليست مرتبطة ارتباطاً مباشراً بالأحداث التي جرت في حياة النبي( صلى الله عليه وسلم ) ، ولم تصبح في يوم من الأيام مقراً ثقافياً أو عاصمةً إسلاميةً. ويضيف أنّ الأمويين أعادوا تفسير القرآن لإيجاد متسع للقدس عندما بنو مسجداً فوق الهيكل وأسموه المسجد الأقصى! وأعطوه دوراً بارزاً في حياة الرسول محمد (صلى الله عليه وسلم ) بأثر رجعي. وتمّ توزيع هذه الوثيقة بعدة لغات لتشكك بمكانة القدس في الشرع الإسلامي وعند المسلمين وكل ذلك لتوهين حقائق الإسلام في نفوس المسلمين، وترسيخ أنّ القدس لليهود تاريخياً ودينياً وواقعاً.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "13- عُقد مؤتمر بمدينة القدس لإعداد الحراس والكهنة الذين سيشرفون على الهيكل فور إقامته، وتهيئة الكهنة من قبيلة ليفي والتي تقول الجماعات اليهودية إنها كانت مسئولة عن رعاية شئون الهيكلين الأول والثاني قبل أكثر من ألفي سنة.وفي المعهد المسمى (ياشيف عطيرت كوهانيم) أي (تاج الحاخامين) -يقع غرب المسجد الأقصى- يقوم رجال الدين بتدريس الشباب كيفية التضحية بالحيوان إرضاءً لله. ويتلقى المعهد المذكور الأموال اللازمة كمعونات مستمرة من المنظمات والجمعيات المسيحية الصهيونية الأمريكية،وخاصة:مؤسسة هيكل القدس في واشنطن التي يترأسها (ريزنهوفر). ¶ 14- تنشيط الرحلات الدينية من جميع أنحاء فلسطين ودول العالم إلى القدس لربطهم بها، وزيارة المجسمات التي أعدت لتكون نموذجاً للهيكل المزمع إقامته على أنقاض المسجد الأقصى. ¶ 15 -اتفاق الجماعات الساعية لهدم المسجد الأقصى،وبناء الهيكل على توحيد جهودها، واستغلال طاقاتها، وتنويع نشاطاتها بحيث تجعل من قضية بناء الهيكل قضية تهمّ كلّ بيت يهودي على أرض فلسطين. ¶ 16- توزيع منشورات تدعو إلى طرد المسلمين من المسجد الأقصى المبارك، وبناء الهيكل المزعوم. ¶ 17- التجوال في ساحات المسجد الأقصى، وقراءة الكتب اليهودية والقيام بأعمال شاذة تسيء إلى قدسيّة المسجد. ¶ 18- الإرشاد والترجمة للزائرين والسائحين في ساحات المسجد الأقصى على أن المسجد الأقصى مكان لليهود فقط، ويجب هدمه،وبناء الهيكل المزعوم مكانه. ¶ 19- التجمّع في ساحات المسجد الأقصى المبارك في الفترات التي تكون أعياداً دينيه لهم، مثل ذكرى خراب الهيكل المزعوم، وبداية السنة العبريّة، وغيرها من المناسبات. ¶ 20- حمل السلاح داخل ساحات المسجد الأقصى المبارك في بعض الأحيان من قبل المستوطنين والشباب اليهودي اليميني.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "21- دخول المسجد الأقصى المبارك بملابس الصلاة الخاصة باليهود والجلوس على المساطب والمرافق داخل أسوار المسجد الأقصى. وقد أكّد الثقات من حراس الأقصى المبارك أنهم أخذوا يجدون آثار سيارات آمن إسرائيلية تدخل ساحات الأقصى المبارك ليلاً، تتجول في هذه الساحات الواقعة في داخل حرم الأقصى.(1) قدم مؤخرا وزير الأمن الداخلي \"عوزي لنداو\" ووزيرة المعارف \" ليمور ليفنات \" طلبات متكررة إلى رئيس الحكومة أكّدا فيها أنّه آن الوقت لفتح أبواب المسجد الأقصى أمام اليهود. وأخيراً اتخذت الحكومة قراراً بفتح الحرم القدسي أمام اليهود، نشرت صحيفة \" هآرتس \" العبرية خبراً في تاريخ 21/1/2002م مفاده أنّ رئيس الحكومة أريئيل شارون صرّح للمقربين منه أنّه سيطالب بفتح أبواب المسجد الأقصى المبارك أمام اليهود في اقرب فرصة يراها مناسبة !! سيما وأنّ جهاز الأمن الداخلي الإسرائيلي \"الشاباك\" يؤيّد هذه الخطوة، وكذلك\" إلياكيم روبنشطاين المستشار \"القضائي للحكومة الإسرائيلي. ¶ 22- التفوه بالكلمات البذيئة بحق المصلين والعاملين في المسجد الأقصى. ¶ 23- الجلوس على المساطب المقابلة لأبواب المسجد الأقصى الرئيسة وإثارة مشاعر المسلمين واستفزازهم ¶ 24- محاولات التخفي المتكررة لاقتحام المسجد الأقصى المبارك،ومحاولات تنفيذ هجمات مسلحة فيه. ¶ 25- إدخال الخمور والمسكرات إلى ساحات المسجد الأقصى أكثر من مرة في محاولة لتدنيسه. ¶ __________ ¶ (1) - انظر: مقال الشيخ رائد صلاح، أصوات تحت المسجد الأقصى المبارك- تحت عنوان: أبجديات في الطريق إلى المسجد الأقصى.. راجع موقع: مؤسسة الأقصى لرعاية المقدسات الإسلامية على الإنترنت. وانظر موقع فارس نت على الإنترنت-إسلاميات- (الأقصى في خطر- اليهود في سباق مع الزمن).",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "26- قيام اليهود بحملة لتوزيع ملصقات،ورسومات على طلاب المدارس والجامعات اليهودية لتجسيد قضية الهيكل المزعوم في وجدانهم.ولقد قام المستوطنون اليهود بتوزيع صور الهيكل المزعوم في تجمّع(كرنيه شمرون) شرق مدينة قلقيلية. وأيضاً قامت إحدى المنظمات اليهودية المتطرفة بتوزّيع ملصق، هو عبارة عن مشهد طائرات عسكرية تقوم بقصف المسجد الأقصى ثم تدميره، وقد كتب على هذا الملصق: سيأتي هذا اليوم قريباً ¶ 27- إقامة يوم دراسي-بمشاركة الحاخاميين الرئيسيين في إسرائيل وحاخامات آخرين، وخبراء يهود- لإبداء الرأي بشأن المواقع التي يسمح فيها وفق تعاليم الديانة اليهودية بدخول الحرم.وقد بحثت لجنة الحاخامات المكلفة من مجلس الحاخامين الرئيس- عددًا من الاقتراحات حول موقع الكنيس اليهودي في الحرم القدسي(1) ¶ 28- جاء في تقرير -أعدته المنظمة الإسرائيلية (كشب) للدفاع عن اليمقراطية- أنّه في إطار الاستعدادات لإقامة الهيكل تجري في مستوطنة (متسبيه يريحو) قرب أريحا تدريبات على ذبح الضحايا، وقد توجّه المستوطنون إلى يهودي أمريكي صاحب مصنع بلاستيك في ولاية تكساس المريكية الذي تطوّع بتزويدهم بحيوانات من البلاستيك لإجراء تدريبات على الذبح، ومنها نماذج من البقر والعجول والدواجن\".(2) ¶ 29- إعداد نفق عميق وطويل أسفل الحرم الشريف أدخلت إليه أسفار التوراة وأنشئت في داخله كنيس يهودي، وفي حفل افتتاحه قال كبير حاخامات اليهود: إنّنا نحتفل اليوم بافتتاح هذا الكنيس. وقد أقمناه مؤقتاً وغداً سنحتفل بهدم هذا الحرم ،وقيام كنيسنا الكبير، وإعادة هيكلنا على أرضه.(3) ¶ نشاطات يهودية أخرى لبناء الهيكل:- ¶ __________ ¶ (1) - انظر صحيفة القدس ،العدد- 11270- 5 /11/2001م ص18. ¶ (2) - انظر صحيفة القدس ،العدد--1272،14/8/2001م ص14. ¶ (3) - راجع- موسوعة السياسة- أسسها د. عبد الوهاب الكيالي- دار الشفق- كفر قرع-فلسطين، الطبعة الثانية 1991م،ج/6 ص177.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "1- قدّمت ثلاثة جمعيات استيطانية يهودية طلباً للحكومة الصهيونية: لتحويل المدرسة العمرية الواقعة في الزاوية الشمالية الغربية للمسجد الأقصى المبارك -التابعة لبلدية القدس- إلى كنيس يهودي أو السماح لليهود بأداء صلاتهم في هذه المدرسة. ويذكر أنّ المدرسة العمرية تبلغ مساحتها بمجموع كل طبقاتها ثمانية دونمات. وهي إرث إسلامي ديني، وهي أيضاً إرث حضاري عربي، ويقع تحتها أروقة كبيرة تمتد تحت ساحات حرم الأقصى من الداخل، وتصل إلى قبّة الصخرة المشرفة. ¶ 2- كشفت مصادر عبرية النقاب أيضاً عن: \"أنّ الجماعات اليهودية المتطرفة التي تسعى إلى بناء (الهيكل) مكان المسجد الأقصى الشريف أكملت قبل حوالي شهر إعداد فانوس من الذهب شبيه بالفانوس الذي كان يستخدم في عهد (الهيكل الثاني)، وتمّ استخدام حوالي 42 كغم من الذهب الخالص في صنع هذا الفانوس. ولقد كلّف صنع الفانوس حوالي خمسة ملايين شاقل تبرّع بها رجل الأعمال اليهودي الأوكراني فاديم ربينوفيتش\". وذكرت صحيفة (كول هعير) العبرية أنّ معهد الهيكل الذي أنشأته حركات يهودية متطرفة في مقدمتها أمناء جبل الهيكل يعكف على صنع أدوات أخرى ستخصص للاستخدام في الهيكل، الذي يجري التخطيط لإقامته بما في ذلك مذبح من الذهب،وطاولة. وكان (معهد الهيكل) الموجود في البلدة القديمة بالقدس على حد الزعم اليهودي قد صنع نموذجاً من البلاستيك للفانوس المذكور، وقبل عامين توجه رؤساء المعهد إلى المليونير اليهودي من أوكرانيا لتمويل شراء الذهب الذي استخدم لطلاء النموذج.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "3- في يوم 27/9/1999م: أعلنت محافل يمينية يهودية خلال اجتماع حاشد في القدس الغربية المحتلة عن بدئها بإطلاق حملة دعائية واسعة في الدولة العبرية، تستهدف حشد وتأييد المتطرفين لإعادة بناء الهيكل المزعوم في مدينة القدس المحتلة. ومن المقرر أن تبدأ هذه الحملة بعد أيام قليلة من ذلك الإعلان بمشاركة جماعات يمينية متطرفة تسعى إلى فرض السيطرة اليهودية على الحرم القدسي الشريف، تمهيداً لإعادة إقامة وإحياء الهيكل اليهودي المزعوم في بيت المقدس. وأشارت صحيفة (معا ريف) الإسرائيلية في عددها الصادر الأول أمس أنّ حوالي (1500) متعصب من رؤساء وأعضاء واتباع الحركات والجماعات اليهودية المتطرفة اجتمعوا الاثنين فيما يسمى (مباني الأمة) في القدس الغربية، لحضور المؤتمر السنوي الثاني الذي تنظمه حركة (أنصار الهيكل المقدس)، بينما وضع في ركن بارز من القاعة التي احتشد فيها المتطرفون نموذج مجسّم لما يُزعَم أنّه الهيكل اليهودي.وقالت(معا ريف):إنّ منظمي المؤتمر أعلنوا أنّهم سيباشرون قريبا في تحضير وتسجيل الكهنة الذين سيتم تجنيدهم في إطار (24) فرقة عمل خاصة سيعهد لها القيام على خدمة وحراسة الهيكل (بيت المقدس اليهودي المستقبلي) الذي تُعد جماعات التطرف اليهودية لإعادة إقامته في اليوم الموعود، حسبما تقول. وأضافت الصحيفة أنّ تحضيرات المتطرفين اليهود التي دخلت مراحلها العملية الأولى ستكون مصحوبة بحملة دعائية واسعة في الصحف وفي أنحاء المدن الإسرائيلية ستبدأ بعد انتهاء عطلة عيد المظلة اليهودي. وحسب الخطة، سيتلقى المتطرفون المتطوعون في فرقة الكهنة دروساً، يتعلمون خلالها طقوساً ،وتعليمات خاصة بخدمة الهيكل المقدس،وسيتوجهون في نطاقها مع مدرسيهم مرتين في العام لإجراء (جولات ميدانية) داخل الحرم القدسي الشريف، وهم يرتدون ملابس خاصة وذلك بهدف إعدادهم وتأهيلهم للعمل فيما وصف بأنه إرشاد الحجاج اليهود إلى بيت المقدس، في نطاق ما",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "تجيز تعاليم الدين اليهودي الدخول إلى الحرم القدسي الذي يسميه المتطرفون (جبل الهيكل). وأعلن أحد نشيطي الجماعات المتطرفة الذي شارك في المؤتمر واسمه (أرييه بيلكلاف) أنّه قد أزفت نهاية العالم وإقامة الهيكل المقدس\"، وأضاف: \"إذا أمرت بالشروع في العمل في بيت المقدس –وهذا واقعي جداً- فعلي أن أكون جاهزا للبدء فوراً.وعلى نفس الصعيد أكدّ الحاخام المتطرف (ديفيد البويم) زعيم ما يسمى (الحركة لإقامة الهيكل) قائلاً هذا فرض من التوراة، وأضاف: \"أن الحملة المقبلة ستتركز على تحضير الكهنة الظاهرين الذين سيتولون خدمة الهيكل المقدس بعد (قيامه الموعود)\" كما يقول. ¶ 4- عُقد مؤتمر بمدينة القدس لإعداد الحرّاس والكهنة، الذين سيشرفون على الهيكل فور إقامته، وتهيئة الكهنة من قبيلة(ليفي)والتي تقول الجماعات اليهودية إنها كانت مسئولة عن رعاية شئون الهيكلين الأول والثاني قبل أكثر من ألفي سنة. ¶ 5- تنشيط الرحلات الدينية من جميع أنحاء فلسطين ودول العالم إلى القدس لربطهم بها، وزيارة المجسّمات التي أعدّت لتكون تجسيداً للهيكل. وهم يعكفون على دراسة نصوص التوراة لاستخراج أدق التفاصيل لكيفية أداء الطقوس الإلهية كما كانت تمارس في مملكة إسرائيل منذ ثلاثة آلاف عام . وهم يعيدون صياغة أدوات العبادة، ويجمعون الأواني النحاسية لتلقي دماء الذبائح، وكؤوس حفظ السوائل المقدسة، وأبواق النداء والزعيق للطقوس..وعلى بعد خطوات من حائط المبكى أقيم متحف صغير لعرض أدوات العبادة على الجماهير المتلهفة، وتعرض الآن في إسرائيل في أماكن متفرقة العشرات من أنواع الأدوات الدينية التي سيحتاج إليها روّاد الهيكل عندما يبنى. مثل: المعدات التي تستخدم في معالجة الرماد بعد التضحية بالقرابين، والآنية والنبيذ المقدس، ومفروشات العبادة، كلّ ذلك أصبح جاهزاً للهيكل المزعوم.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "6- اتفاق الجماعات الساعية لهدم المسجد الأقصى وبناء الهيكل على توحيد جهودها، واستغلال طاقاتها، وتنويع نشاطاتها بحيث تجعل من قضية بناء الهيكل قضية تهم كل بيت يهودي على أرض فلسطين. ¶ 7- إن التقارير-التي تقدمها المخابرات الإسرائيلية العامة (الشاباك) للحكومة -تؤكد أن هناك مجموعات يهودية قد وضعت بالفعل مخططات عملية لتدمير المسجد الأقصى. بعض السيناريوهات التي وضعها المتطرفون اليهود- كما أشارت إليها تقارير (الشاباك)- تشير إلى إمكانية التسلل إلى المسجد الأقصى وتفجيره عبر استخدام تقنيات متقدمة في ذلك. ويشير التقرير إلى أن عناصر المنظمات اليهودية داخل إسرائيل يجرون اتصالات مع أنصارهم داخل الولايات المتحدة للحصول على معدات تسمح بالحفر تحت جدران المسجد الأقصى،حيث ينوي هؤلاء الانطلاق في عمليات الحفر من دخل عقارات فلسطينية متاخمة تماما للمسجد استطاعت المنظمات اليهودية شراءها خلال الأعوام الماضية عبر سماسرة أراضٍ فلسطينيين. أيضا تحذر تقارير الشاباك من مخطط أكثر خطورة تعكف عليه عناصر المنظمات اليهودية المتطرفة، وهو أن يقوم عناصر من هذه المنظمات– ممّن يعملون كضباط في سلاح الجو الإسرائيلي– بقصف المسجد الأقصى من الجو. والذي يزيد إمكانية حدوث هذا السيناريو هو حقيقة أن العديد من عناصر هذه المنظمات يخدمون كضباط في سلاح الجو الإسرائيلي، ومنهم من يخدم في وحدات مختارة في الجيش الإسرائيلي، وهؤلاء بإمكانهم أن يحصلوا على المواد المتفجرة من مخازن الجيش الإسرائيلي. والذي يساعد المنظمات المتطرفة في تنفيذ هذا السيناريو هو الجهود التي تبذلها في دفع عناصرها للانضمام للوحدات المختارة في الجيش، مثل وحدة (سرية الأركان) و(دوفيديفان) و(إيجوز) والمظليين. والعامل الذي يساعد هذه المنظمات على تجنيد أنصار لها من بين منتسبي هذه الوحدات -هو حقيقة أن جميع أتباع التيار الديني الصهيوني يتجهون للخدمة في هذه الوحدات.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "8- وهناك مؤامرة أخرى كشفت عنها صحيفة (هآرتس) الإسرائيلية الأسبوع الماضي، ووفقها يخطّط عناصر المنظمات اليهودية المتطرفة لقذف مواد مشعة ذات فاعلية كبيرة جداً تؤدي إلى قتل المصلين المسلمين، وفي نفس الوقت تؤثّر مع الوقت على تماسك جدان المسجد. وقد عُلم أنّه قد تمّ الحصول على هذه المواد من أمريكا. ¶ 9- أكَّدت صحيفة (هآرتس) الإسرائيلية أن محافل يمينية يهودية متطرفة اتفقت مؤخرًا على تكثيف جهودها وتحضيراتها الرامية لإعادة بناء ما يزعم أنّه (الهيكل المقدس) لليهود في مدينة القدس المحتلة. وذكرت الصحيفة التي كشفت هذه التحركات السرية في عددها الصادر أمس الأربعاء 1-3-2000م أن ست (6) حركات يمينية متطرفة تنشط في نطاق المحاولات والمساعي الهادفة إلى فرض السيطرة اليهودية على الحرم القدسي الشريف، أسست هذا الأسبوع صندوقًا خاصًا أطلق عليه اسم (أوتسار همكداش)، ويعني (خزينة الهيكل المقدس)، حيث تم تسجيله رسميًا كجمعية وقفية يهودية لدى مسجل الأملاك الوقفية في وزارة العدل الإسرائيلية. وقالت مصادر الحركات اليمينية المتطرفة القائمة على هذا التحرك: إن الهدف المعلن لـ(الصندوق) هو \"جمع التبرعات لإقامة الهيكل المقدس الثالث بما في ذلك تمويل كافة النشاطات التحضيرية لإقامة الهيكل\".وكان النشاط المشترك الأوّل لهذه الحركات اليهودية المتطرفة الست، والذي تمّ في وقت سابق من العام الماضي 1999م. قد تمثل في صك وتوزيع قطعة عملة مصنوعة بمبلغ 20 شاقل-4.8 دولارات- للقطعة الواحدة. وأشارت الصحيفة إلى أن إحدى النشاطات الأولى التي سيتمّ تمويلها من أموال صندوق الجماعات اليمينية المتطرفة ستكون الإعلان عن تنظيم منافسة بين مهندسين لوضع تصميمات لمحيط الحرم القدسي الشريف في نطاق خطط إعادة بناء الهيكل اليهودي المزعوم التي تعدّ لها دوائر ومحافل المتطرفين اليهود. وأوضحت الصحيفة أن الحركات اليمينية الإسرائيلية التي اشتركت في تأسيس",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "الصندوق الذي يقف على رأسه البروفيسور اليميني المتطرف (هيلل فايس) المقيم في مستوطنة (الكنه) شمال الضفة الغربية، تضمّ كلاً من: الحركة من أجل إقامة الهيكل المقدس، ومعهد الهيكل المقدس، وحركة \"حي وباقي\"، وحركة \"هذه أرضنا\"، وحركة \"نساء من أجل بيت المقدس\"،وحركة \"إلى جبل الهيكل\". ¶ 10- ذكرت صحيفة (هآرتس) العبرية أن هيئة خاصة تضم حاخامات وخبراء إسرائيليين ستجتمع قريباً، لتحاول تعيين موقع ما يدعى ب(الهيكل المقدس) الذي تزعم روايات المحافل اليهودية المتطرفة أنه كان موجوداً قبل آلاف السنين في نفس الموقع الذي يقوم فيه الحرم القدسي الشريف وذلك في خطوة تهدف إلى إقامة موطئ قدم لليهود داخل محيط الحرم. وقالت الصحيفة في عددها الصادر يوم الأربعاء 6-9-2000م أن لجنة الحاخامات التي عيَّنها ما يسمى بـ (مجلس الحاخامية الكبرى)،لبحث إمكانية إقامة كنيس في جبل الهيكل (الحرم القدسي) عقدت يوم (الثلاثاء) 5-9-2000م جلستها الأولى لكن بسبب تغيب ثلاثة من أعضاء اللجنة المؤلفة من ستة حاخامات لم يُجْر نقاش جوهري. ومع ذلك أضافت الصحيفة: \"قرر المجتمعون من أعضاء اللجنة عقد يوم دراسي خاص بعد عطلة الأعياد اليهودية التي تصادف نهاية هذا الشهر ومطلع الشهر المقبل يشارك فيه حاخامات وباحثون وأكاديميون إسرائيليون بحيث يستمع المشاركون خلاله إلى مختلف الآراء ووجهات النظر المتعلقة بموقع (الهيكل المقدس) داخل محيط الحرم القدسي الشريف الحالي.. وتقول الصحيفة إن هذا الأمر (تعيين موقع الهيكل المزعوم) ينطوي على أهمية حاسمة (من وجهة نظر محافل المتشددين اليهود) إذ إنه في حال جرى التأكد وتقرر في شأن موقع الهيكل، فإن ذلك سيتيح (لكبار الحاخامات) إعطاء إذن وسماح بدخول اليهود إلى مناطق داخل الحرم القدسي. وكانت لجنة الحاخامات السداسية التي جاء تشكيلها قبل حوالي ثلاثة أسابيع في نطاق حملة تحركها وتقودها دوائر اليمين الإسرائيلي وحاخاماتهم",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "المتطرفين، تهدف إلى محاولة فرض وقائع جديدة في مدينة القدس القديمة المحتلة وخاصة في الحرم القدسي الشريف وعرقلة المساعي والجهود المبذولة بهدف التوصل إلى اتفاق سلام إسرائيلي –فلسطيني دائم قد كلّفت من (مجلس الحاخامين الأعلى) حسب ما جاء في نص قرار تعيين اللجنة بـ\"بحث إمكانية إقامة كنيس يهودي في جبل الهيكل –الحرم القدسي- وبحث كافة السبل لتجسيد سيادتنا وحقوقنا في جبل الهيكل\". وتعتبر قرارات هذه اللجنة بمثابة توصيات ترفع إلى مجلس الحاخامات، ومن ثَمَّ اتخاذ القرار النهائي بالتنسيق مع السلطات والحكومة الإسرائيلية .",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "11- ذكرت صحيفة (هآرتس) العبرية الجمعة 5-1-2001م: إن لجنة منبثقة من مجلس الحاخامية الرئيسي في إسرائيل بحثت مؤخراً عدداً من الاقتراحات لإقامة كنيس في الحرم القدسي الشريف في خمسة مواقع مختلفة هي: موقع باب الرحمة، مبنى المحكمة، المدرسة العمرية في الزاوية الجنوبية الشرقية من الحرم، وفي منطقة المصلى المرواني. وأشارت إلى أن اللجنة عرضت مختلف المقترحات على المهندس \"جدعون حرليف\" الذي عمل في السابق في هذه القضية، غير أنّه لم تُتخذ قرارات في هذا الصدد، ولكن تم الاتفاق على يوم لدراسة هذه المقترحات بمشاركة الحاخاميين الرئيسيين وحاخامين آخرين، وخبراء لإبداء رأيهم بشأن المواقع التي يسمح فيها حسب الديانة اليهودية بدخول اليهود إلى الحرم. يذكر أن اللجنة المنبثقة عن مجلس الحاخامين يترأسها الحاخام الأكبر (شآرياشوف هكوهين)،ويشارك فيها حاخام صفد (شمئيل الياهو) والحاخام \"سيمحا كوك\"من رحوبوت،والحاخام\"غليكسبرغ\" والحاخام الأكبر (لجبعتايم)، والحاخام (يهودا درعي) من بئر السبع. من جهة أخرى قرر مجلس الحاخامين الرئيس في إسرائيل تحريم أي تفاوض على القدس زاعماً أنّ مجرد قبول الحكومة الإسرائيلية التفاوض حول الحرم (إثم) وأنّ هناك خطراً شرعياً مطلقاً على تسليم الحرم لـ (لأجانب) في إطار أي سيادة أو أي ملكية أخرى مباشرة أو غير مباشرة. ¶ 12- قيام العدو الصهيوني بتعبئة اليهود في التجمع الإسرائيلي وفي مختلف أوطانهم الغربية على شعار إعادة بناء هيكل سليمان، وتسمية الحرم القدسي ب (جبل الهيكل)، ويعبئ مع اليهود أيضا أتباع الكنائس المسيحية الصهيونية المنتشرة في الولايات المتحدة بخاصة. ¶ أمريكا المسيحية الصهيونية تدعم حليفتها إسرائيل اليهودية فيما يسمى بالهيكل المزعوم:-",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "إنّ نصارى -مسيحيي- العالم يعتقدون بعودة المسيح عليه السلام بعد ألف سنة من ميلاده، ثمّ يحكم العالم ألف سنة، وقد أخذوا عقيدتهم هذه من رؤيا يوحنا اللاهوتي من رسائل العهد الجديد.(1) ولكن قبل نزوله لابد من بناء هيكل الربّ في مكانه الأصلي، حيث يوجد المسجدان الأقصى وقبة الصخرة. وقد انتظر النصارى نزول المسيح وعودته على رأس الألف الميلادية الأولى، ولمّا لم ينزل بقيت الأحلام بعودته في رؤوسهم، ولمّا شارف القرن العشرون على البزوغ –أي سنة 1900م– بدأت تظهر الدعوات لظهوره من جديد، ولمّا لم ينزل اعتقدوا أنّه سينزل، وسيعود عام 2000م، وبما أن ظهوره سيكون في موطنه الأصلي فلسطين، فلابدّ إذاً من الإعداد والتهيؤ لنزوله، ومن ذلك تجميع اليهود في فلسطين على شكل دولة، تكون القدس عاصمتها الموحدة الأبدية ثمّ إقامة هيكل سليمان على أنقاض المسجد الأقصى. ¶ ولإتمام هذا المخطط الشيطاني الرهيب المتمثل في جعل القدس عاصمة موحدة أبديّة لإسرائيل وبناء هيكل سليمان على أنقاض المسجد الأقصى وجدت في العالم– وخاصّة في أمريكا– مئات المنظمات والمؤسسات الصهيونية المسيحية واليهودية التي تعمل من أجل إنفاذ هذا المخطط الذي هو في الأصل اعتقاد مشترك. ¶ __________ ¶ (1) - انظر رؤيا يوحنا المعمداني الإصحاح : 20.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "إنّ من أشهر هذه المنظمات الصهيونية المسيحية:(السفارة المسيحية الدولية) أنشئت هذه السفارة في المدينة المقدسة –القدس– في 30 سبتمبر عام 1980م. وقد تداعى لإنشائها أكثر من ألف رجل دين من رجالات الصهيونية المسيحية، يمثلون كنائس أصوليّة إنجيليّة لثلاث وعشرين دولة. أقامت هذه السفارة لها فروعاً وقنصليات في أكثر من أربعين دولة، فلها في أمريكا وحدها أكثر من اثنين وعشرين (22) مركزاً في اثنتين وعشرين ولاية أمريكية، يترأس كلّ مركز رجل دين صهيوني مسيحي برتبة قنصل، تعتبر السفارة الدولية من أكبر وأقوى المنظمات الصهيونية المسيحية العاملة في العالم من أجل تحقيق النبوءات التوراتية في القدس، وإقامة هيكل سليمان على أنقاض المسجد الأقصى. ¶ جاء في النشرة الأولى لها: \"الإسلام مسئول عن السخرية الكبيرة من الله، إذ أنّ هناك مسجداً إسلامياً في أقدس بقعة في جبل موريا، وهذه وصمة عار للموقع المقدس للهيكل..إنّ الله وحده هو الذي أنشأ هذه السفارة الدولية في هذه الساعات الحرجة، من أجل تحقيق راحة صهيون، واستجابة حب جديد لإسرائيل\". يقول مؤسس هذه المنظمة: \"إنّنا صهاينة أكثر من الإسرائيليين أنفسهم، وأن القدس هي المدينة الوحيدة التي تحظى باهتمام الله، وأنّ الله قد أعطى هذه الأرض لإسرائيل إلى الأبد\".(1) ¶ __________ ¶ (1) - انظر: البعد الديني في السياسة الأمريكية تجاه الصراع العربي- الصهيوني ،الدكتور يوسف الحسن-مركز دراسات الوحدة العربية –بيروت- الطبعة الأولى 1990م،ص 129---131.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "نشرت مجلة \"نيويبا بليك\" الأمريكية دراسة في 18 يونيه عام 1984م دراسة أعدّها \"مايكل لدين\" المحاضر في معهد الدراسات الاستراتيجية في جورج تاون بالتعاون مع زوجته \"باربارا \" أظهرت هذه الدراسة أنّ هناك مؤامرة محبكة أعدها اليهود اليمينيون والنصارى الصهاينة-من الأمريكان والأوربيين- لنسف المسجد الأقصى وبناء الهيكل على أنقاضه(1). يقول المبشر الصهيوني النصراني (أوين) وهو ضابط أمريكي متقاعد: \"إنّنا نعتقد بأن سيكون الخطوة التالية في الأحداث بعد إقامة دولة إسرائيل وعودة اليهود للقدس، هو أن يعاد الهيكل هذه ستكون مؤدية إلى عودة المسيح، وإنّ اليهود بمساعدة المسيحيين يجب أن يدّمروا المعبد القائم –المسجد الأقصى- ويبنوا الهيكل لأنّ هذا ما يقوله الإنجيل\"(2). وقال أحد الزعماء اليهود لزملائه النّصارى الإنجيليين: \"إنكم تنتظرون مجيء المسيح للمرة الثانية ونحن ننتظر مجيئه للمرة الأولى فلنبدأ أولاً ببناء الهيكل وبعد مجيء المسيح ورؤيته نسعى لحل القضايا المتبقية سوياً\"(3). ويقول عالم الاجتماع الأمريكي الأستاذ (غوردون والتي): إنّ الإنجيليين الأصوليين الأمريكيين الذين يجمعون الأموال لتدمير المسجد-الأقصى- يمارسون نفس العقيدة التي مارسها أجدادهم من قبل...وكما أنّ بعض المستوطنين المسيحيين وجدوا أنه من الأصوب قتل الهنود،فإنً بعض المسيحيين يجدون من الصواب تقديم المال إلى الصهاينة الذين يقتلون الفلسطينيين\".(4) ¶ وإنّ ممّا يبين تأثير الصهيونية المسيحية ومنظماتها في عقلية المجتمع الأمريكي ما يلي:- ¶ __________ ¶ (1) - انظر قبل أن يهدم المسجد الأقصى:عبدا لعزيز مصطفى- دار النشر والتوزيع الإسلامية ص 161. ¶ (2) - قبل أن يهدم المسجد الأقصى : ص 164. ¶ (3) - المصدر السابق ص155. ¶ (4) - النبؤة والسياسة: غريس هالسل- ترجمة: محمد السماك- دار هايل للطباعة – الخرطوم يوليو 1989م،ص117.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "1-إنّه قدمت إلى فلسطين المحتلة مجموعات مسيحية أمريكية ينتمون إلى منظمة صهيونية واحدة من أجل التخطيط لنسف المسجد الأقصى،وقد سكنوا حي العيزرية على جبل الزيتون شرقي القدس غير بعيد من المسجد الأقصى، وألقت السلطات الإسرائيلية القبض على واحد وعشرين شخص من هؤلاء للتحقيق معهم. وقد أوضح رافي كوهين رئيس مديرية الأحوال المدنية في وزارة الداخلية الإسرائيلية أنّ هؤلاء الأمريكيين يؤمنون بأن عودة المسيح لن تتم إلا بعد بناء هيكل سليمان وتدمير المساجد الإسلامية القائمة فوق جبل الهيكل -يقصد مسجدي الأقصى وقبة الصخرة- (1). ¶ 2-وهناك مؤسسات ومنظمات أمريكية أخرى مثل: منظمة المسيحيين المتحدين من أجل إسرائيل، يشرف عليها القس (لويس) والمصرف الأمريكي المسيحي من أجل إسرائيل، ومؤتمر القيادة الوطنية المسيحية من أجل إسرائيل ويرأسها الأستاذ فرانكلين بجامعة المعبد في بنسلفانيا، والاتحاد المسيحي من أجل سلامة أمريكا، وتاف الرعويات الأمريكية، ومنظمة الصوت المسيحي والائتلاف الأمريكي من أجل القيم التقليدية.(2) ¶ __________ ¶ (1) - جريدة الأيام الفلسطينية- عدد 1394- السنة الرابعة السبت 6/11/1999م ص 11. ¶ (2) - قبل أن يهدم المسجد الأقصى، ص205-212، البعد الديني، ص145-150.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "3-كشفت التقارير عن أن الرئيس (كلينتون) طالب في اجتماعات (كامب دافيد-2)من رئيس السلطة الفلسطينية نقل المسجد الأقصى من مكانه لتمكين الإسرائيليين الصهاينة من إقامة هيكل هناك في مكانه،على الرغم من الغضب العربي والإسلامي الذي واجهه، بل إنه عمد إلى إرسال سياسيين من دول أخرى لإقناع رئيس السلطة بهذا الأمر.وقد كشف الرئيس كلينتون عن هدف اقتصادي يتحقق لليهود بسيطرتهم على المسجد الأقصى وذلك في حديثه في البيت الأبيض الذي نقلته جريدة \"أوتاوا سيتزن\" الكندية يوم 1/12/2000م، وأشار فيه إلى أنّ \"الموقع\" ويقصد الحرم \"سيصبح مقصد السياح الأكثر مردوداً مالياّ في التاريخ\"، وهو يحاول إقناع الرئيس ياسر عرفات بنقل المسجد منه.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "* كلينتون يصف الأقصى بِ (جبل الهيكل) ويؤيد سيطرة إسرائيلية عليه: ذكرت صحيفة (يديعوت أحرونوت) العبرية في عددها الصادر اليوم أنّ الرئيس الأمريكي (بيل كلينتون) صرح خلال حديث خاص هذا الأسبوع بينه وبين رئيس الكنيست الإسرائيلي أنه لا يمكن التوصل إلى تسوية دائمة للنزاع الفلسطيني –الإسرائيلي لا يضمن تواجداً للإسرائيليين في الحرم القدس الشريف. ونقلت الصحيفة عن رئيس الكنيست (ابراهام بورغ) قوله: \"قال لي كلينتون –خلال لقائنا يوم الاثنين 10/9 في نيويورك: أوضحت للرئيس الفلسطيني ياسر عرفات بأنّ التسوية ليست فقط للإسرائيليين والفلسطينيين بل للديانات الثلاث... لذا فإن أي تسوية تدعو إلى تنازل عن التواجد الإسرائيلي في جبل الهيكل (الحرم الشريف) لن تكون تسوية أو حلاً..للنزاع\". وقد أبلغ رئيس الكنيست الصحيفة بأنّه خرج بانطباع مفاده أنّ الرئيس الأميركي يعتقد بأنّ الحل لمسألة الحرم القدسي يجب أن يتم باتفاق سائر الأطراف ذات العلاقة تتوفر بموجبه موافقة على وضع من الإدارة المشتركة بما يمكن كل طرف من القول: الكل لي.. بمعنى لا يكون هناك وضع من التنازل الرسمي.. من جانب أي طرف عن حقوقه في المكان.(1) ¶ __________ ¶ (1) - صخيفة القدس: العدد11173-الخميس 14/9/2000م.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "4-ذكرت صحيفة الوطن القطرية في يوم 29-7-2001م ما يلي :- قدّم العضو اليهودي في مجلس النواب الأميركي (أريك كانتور)- عضو جمهوري من ولاية فرجينيا-مشروع قانون إلى الكونغرس من شأنه أن يوقف المساعدة عن السلطة الفلسطينية إذا استمرّت بالسّماح بإزاحة آثار العصور القديمة مما أسماه (أقدس مكان لليهودية)، وذلك في محاولة من الحزبين الأمريكيّين الرئيسيّين- الجمهوري والديمقراطي- لدعم المزاعم اليهودية بوجود آثار يهودية قديمة تحت الحرم القدسي. وتزامن تقديم المشروع مع سماح المحكمة الصهيونية العليا للمنظمة اليهودية المتطرفة (أمناء جبل الهيكل) بوضع حجر الأساس لمعبدهم (الهيكل) في ساحة الحرم في سياق الجهود الصهيونية المستمرة لتهويد القدس المحتلة. وقد أشاد زعماء المنظمات اليهودية - الاميركية بمشروع القانون المسمى (قانون الحفاظ على جبل الهيكل) الذي تقدم به(أريك كانتور) إلى جانب 16 عضواً آخرين. وقال نائب رئيس مؤتمر رؤساء المنظمات اليهودية الأميركية الرئيسية (مالكولم هوينلاين): \"إنّ مشروع القانون يرسل رسالة مهمةً جداً بأنّ كلّ أولئك الذين يريدون المحافظة على المكان لن يساعدوا أولئك المسؤولين عن ذلك التدمير\". ويدعو مشروع القانون حكومة الرئيس جورج بوش إلى وقف المساعدة عن السلطة الفلسطينية أو مؤسساتها ما لم يؤكّد الرئيس الأميركي أنّه لا تجري حفريّات في جبل الهيكل.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "ووصف مفتي القدس الشيخ عكرمة صبري مشروع القانون بأنّه معاد للسامية مشيراً إلى نفي المفتي أي ارتباط يهودي بالحرم القدسي. يذكر أنّه من المقرر أن تقدّم إلى السلطة الفلسطينية 125 مليون دولار هذا العام كجزء من صفقة 400 مليون دولار خلال ثلاث سنوات،كان أقرّها الكونغرس الأميركي في العام الماضي إضافة إلى 75 مليون دولار كمساعدات غير مباشرة عن طريق الوكالة الأميركية للتنمية الدولية. وقال النائب الديمقراطي عن ولاية نيويورك (أنطو ني وينور) أنّه يتعيّن علينا أن نحمّلهم (السلطة الفلسطينية) المسؤولية. ¶ 5- (مايك بينس) العضو الجمهوري في مجلس النواب الأميركي عن ولاية أنديانا يقول : \"إنّ الولايات المتحدة ليست وسيطا نزيها في المنطقة، بل هي صديقة ل(إسرائيل)، وهذه هي اللحظة المناسبة بالضبط بأن يقوم الصديق والشريك الذي يكتب الشّيكات بالتحدث إلى مستلم هذه الشّيكات (السلطة الفلسطينية)\".",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "6-وزيرة الخارجية الأمريكية (مادلين أولبرايت) السابقة: قالت مصادر صحفية عبرية: \"إنّ الرئيس الفلسطيني ياسر عرفات انسحب غاضباً من لقاء جمعه الأسبوع الماضي مع وزيرة الخارجية الأمريكية (مادلين أولبرايت) وذلك بسبب خلاف نشب بينهما حول تسمية الحرم القدسي الشريف\". وذكرت صحيفة (معا ريف) -التي أوردت النّبأ في عددها الصادر يوم الاثنين (11-9-2000م) أنّ أجواء صعبة للغاية خيّمت على اللقاء الذي عقد نهاية الأسبوع الفائت بين الرئيس عرفات ووزيرة الخارجية الأمريكية أولبرايت في نيويورك. وقالت: إنّ اللقاء الذي بدأ في أجواء اعتيادية تحوّل إلى لقاء مشحون، حينما نعتت الوزيرة أولبرايت الحرم القدسي الذي يضم مقدسات المسلمين: المسجدين الأقصى وقبة الصخرة المشرفة في القدس الشرقية المحتلة باصطلاح (جبل الهيكل) مستخدمة التعبير الإنجليزي-Temple Mount- وأضافت الصحيفة أنّ الرئيس عرفات قاطع كلام الوزيرة الأمريكية،وقال:مصححاً:(المسجد الأقصى)..لكن أولبرايت أصرّت على استخدام تعبيرها السالف في وصف المكان.. ممّا دعا الرئيس عرفات إلى مخاطبتها قائلاً: \"عندما تلتقين معي هذا ليس Temple Mount،وإنّما الأقصى\". وأيضاً قالت وزيرة الخارجية الأمريكية مادلين أولبرايت- حسب تأكيد مراسل القناة الأولى في التلفزيون الإسرائيلي- إلى رئيس الوزراء الإسرائيلي إيهود باراك أثناء قمّة الألفية التي عقدت قبل شهرين في نيويورك.: \"اطمئنوا..لن تكون هناك سيادة فلسطينية على المسجد الأقصى ولن نسمح أن تتحول هذه المشكلة إلى عائق أمام التوصل لاتفاقية سلام بينكم وبين الفلسطينيين\".",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "7- (دنس روس)-وسيط السلام الأمريكي- خلال مقابلة مع صحيفة (جيروزاليم بوست) يقول: \"إنّه كيهودي كان يشعر بالألم عندما يشكك الفلسطينيون بالروابط التاريخية اليهودية بالحرم القدسي خلال المفاوضات المتعلقة بالقدس\".(1) ¶ والسؤال: متى بدأ التحالف الاستعماري الصهيوني تخطيطه لاغتصاب الحرم القدسي الشريف؟ (2) ¶ __________ ¶ (1) - جريدة القدس-الفلسطينية- عدد- 11284، السبت 20 يناير 2001 م،25 شوال 1421هـ، ص. ¶ (2) - السؤال والجواب: للدكتور احمد صدقي الدجاني في مقال له بعنوان: (حقائق سياسية وفكرية وراء التصعيد الصهيوني على الفلسطينيين- نشرته قدس برس -وهو على موقع \"مركز الإعلام الفلسطيني\" في شبكة المعلومات-الإنترنت.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "والحق أنّه إذا كانت المعركة الراهنة قد خطط لها هذا التحالف منذ الشروع في عملية التسوية التي أطلق عليها اسم (سلام الشرق الأوسط) عام 1991م، فإن التخطيط لاغتصاب الحرم بدأ مع دعم بريطانيا الاستعمارية للحركة الصهيونية حال قيامها أواخر القرن التاسع عشر، وقد تولى (باركر) البريطاني عام 1911م رئاسة بعثة بريطانية لإجراء حفريات في منطقة الحرم، وفلسطين لا تزال جزءاً من الدولة العثمانية، ولكن عمليات البعثة أخفقت نتيجة ردّ الفعل المحلي الفلسطيني، وإثارة القضية في مجلس المبعوث العثماني. وتروي لنا أ.د (خيرية قاسمية)- (في بحث متميّز نشره الاتحاد البرلماني العربي عام 1998م مع معهد البحوث والدراسات العربية)- قصة هذا التخطيط، ومحاولة الشروع في تنفيذه إثر احتلال بريطانيا لفلسطين أواخر الحرب العالمية الأولى، فتحكي لنا كيف وصلت بعثة صهيونية برئاسة (حاييم وايزمن) إلى الإسكندرية في 20/3/1918م ومنها إلى القاهرة، فالقدس،ثمّ يافا ،وكيف هيّأ حاكم القدس العسكري \"ستورز\" البريطاني استقبالا حافلا لها وعهد برفقتها، وكان فيها شخص من أسرة (روتشيلد) المرابية، وقد ركّزت هذه البعثة على ثلاث قضايا:- الأولى: إنشاء جامعة عبرية في القدس. والثانية: تسليم حائط المبكى (البراق) في الحرم القدسي إلى اليهود. وثالثها: مشروع تملك أراضي.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "وتمضي خيرية قاسمية في بحثها فتعرض للضغوط الشديدة التي مارستها بريطانيا على أهل فلسطين العرب مسيحيين ومسلمين، وصمودهم أمامها ومعارضتهم للمخطط الصهيوني الاستعماري. وقد دعت هذه المعارضة القوية (كلايتون)- (رئيس قلم المخابرات في مقر القيادة العامة للقوات البريطانية- الذي أصبح أهم الأجهزة المنفذة للسياسة البريطانية في الشرق العربي) إلى أن \"يتوقع مصاعب كثيرة\" بشأن القضية الثانية التي هي موضوع حديثنا، فحائط المبكى يقع إلى جوار مسجد عمر، والممتلكات التي تقع مباشرة أمام حائط المبكى منوطة بوقف المغاربة.وقد كتب (كلايتون) للندن قائلاً: \"إنّ أي محاولة من جانب اليهود للحصول على ملكية الموقع ستثير موجة احتجاج تستغلها دعايات الأعداء\". وأشار إلى أنّ الحاكم العسكري للقدس (ستورز) فاتح المفتي الشيخ كامل الحسيني بشكل خاص، فعارض تماماً إجراء أيّ محاولة، وانتهى إلى أنّه من غير المرغوب اتخاذ أي إجراء حول هذا الأمر في الوقت الحاضر، ويمكن النظر به ثانية عند ظهور فرصة مؤاتية في المستقبل..وتذكر خيرية قاسمية في بحثها القيم أنّ (كلايتون) ذكر في رسالة بعث بها إلى اللورد بلفور يوم31/8/1918م أنّ (ستورز) حاول إقناع المسلمين بالفائدة التي يمكن أن يجنوها من ضمان مبلغ كبير لملكية ليس لها قيمة كبيرة على حد قوله،ولكنّه واجه معارضة شديدة،وتتالت عرائض الاحتجاج،وقامت مظاهرتان عدائيتان،وتضمنت عريضة باسم الجمعيات العربية الإسلامية بالقدس الطلب من الحاكم العسكري البريطاني: \" التخلي عن محاولات المقايضة لوقف أبي مدّين قرب المسجد الأقصى- مؤكدين أنهم- ومعهم جميع المسلمين قاطبة- لن يسمحوا بالمقايضة أو الاستيلاء على هذا المكان المقدس الذي يلاصق جامع عمر.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "المحاولات مستمرة والمقاومة أيضاً مستمرة:- ما أشبه اليوم بالبارحة (ستورز) البريطاني يغري الشعب العربي الفلسطيني بالمال ليقبلوا تسليم حائط البراق لليهود الصهاينة، و(كلينتون) الأمريكي يغري رئيس السلطة الفلسطينية بالأرباح الطائلة لينقل المسجد الأقصى من مكانه ويسلم بالسيادة الإسرائيلية على كلّ الحرم القدسي الشريف، والشعب الفلسطيني المسلم يعارض أول مرة، ويفجّر ثورة البراق عام 1929م مرة ثانية، وينطلق في انتفاضة الأقصى هذه المرة دفاعا عن مقدساته، تسانده الأمة العربية والإسلامية\". ليس لنا- نحن المسلمين- أمام المحاولات الجادّة التي تقوم بها الصهيونية اليهودية والمسيحية لاغتصاب الحرم القدسي الشريف، وتحويله إلى كنيس يهودي كبير يسمونه هيكل سيلمان، إلا أن نخوض معركة الدفاع عنه بكل ما نملك من الطاقات المادية والمعنوية، وأن نبذل أرواحنا ودمائنا رخيصة في الزود عنه، معتمدين أولاً على الله سبحانه وتعالى، أمّا فلسطينياً فليس أمامنا من خيار إلاّ بمتابعة جهادنا ومقاومتنا الباسلة.وعلى الشعوب الأسلامية أن تصحّح مسارها وحياتها كلها وفق منهج الإسلام،وتقوم بواجباتها التي تمليها عليها عقيدة التوحيد، حتي يرينا الله تعالى أمراً كان عنده مقضياً، بهلاك اليهود على أرض فلسطين، ثمّ إقامة الخلافة الإسلامية على منهاج النبوة، ومنهاج الخلفاء الراشدين. ¶ الحركة الماسونية العالمية وبناء الهيكل الثالث:",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "هدم المسجد الأقصى وبناء الهيكل الثالث على أنقاضه من الأهداف الرئيسية للحركة الماسونية العالمية الحركة.وإليك أخي القارىء بيان ذلك:إن كان يخفى عليك: إنّ كلّ من كتب عن الماسونية سواء كان ماسونياً أو من خصومها ذكر بصراحة أنّ الهدف الرئيس الذي تسعى الماسونية إلى تحقيقه،بعد أن حققت تقريبًا معظم ما تسعى إليه،هو: إقامة المملكة اليهودية في فلسطين وإعادة بناء هيكل سليمان -معبد الرب- على أنقاض المسجد الأقصى(1). ¶ 1- جاء في إحدى الوثائق الماسونية: \"والهدف المقدّس الذي تعمل الماسونية على تحقيقه هو إعادة هيكل سليمان، وهو أكثر من مجرد رمز بل هو حقيقة مؤكدة ستبرز دون ريب إلى عالم الوجود عندما يستأصل العرب في فلسطين..\"(2) ¶ 2- جاء في النشرة الصادرة في نيويورك 1901م: \"إنّ الماسونية الأوربية ستشيد بناءً حيث يعبد إله إسرائيل إلى الأبد”.(3) ¶ 4- جاء في ص74 من العدد:5 صحيفة \"لافارينا إسرائيليت\" اليهودية الصادرة سنة 1861م ما يلي: \"إنّ روح الحركة الماسونية هي الروح اليهودية في أعمق معتقداتها الأساسية... وإن الآمال التي تنير طريق الماسونية وتسند حركتها هي نفس الآمال التي تساعد وتنير طريق إسرائيل وتتويج نضالها سيكون عند الظفر بذلك المعبد الرائع–معبد سليمان-الذي ستكون أورشليم رمزه وقلبه النابض\".(4) جاء في دائرة المعارف الماسونية الصادرة في فيلادفيا سنة 1906م: \"يجب أن يكون كل محفل رمزاً لهيكل اليهود، وهو بالفعل كذلك\".(5) ¶ __________ ¶ (1) هيكل سليمان يوسف الحاج ص 35، أوقفوا هذا السرطان-حقيقة الماسونية وأهدافها، للبستاني ص 147، الماسونية والماسونيون في الوطن العربية، حسين عمر حمادة ص 74. ¶ (2) - الماسونية أقدم الحركات السرية وأخطرها ص 55. ¶ (3) - جذور البلاء الدكتور عبد الله التل ص127. ¶ (4) - الماسونية أقدم الحركات السرية وأخطرها، ص22. ¶ (5) - أحجار على رقعة الشطرنج.وليام غاي كار.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "5- جاء في النشرة الرسمية التي أذاعها محفل الشرق الأعظم في فرنسا في يوليو 1956م: \"نحن الماسون لا يمكننا أن نتوقف عن الحرب بيننا وبين الأديان، لا مناص من ظفرنا أو ظفرها، ولا بد من موتها، أو موتنا، ولن نرتاح إلّا بعد إقفال جميع المعابد، ولكن معبداً واحداً لن يرتاح الماسون إلا بعد فتحه، وهو الهيكل الثالث\". ¶ 6- يقول إدريس راغب وهو أحد الماسونيين العرب: \"إنّ الاعتقاد بوجوب إقامة الهيكل يقوي إيماننا بالوعود المذكورة بالكتاب المقدس\".(1) ¶ 7- يقول الدكتور محمد علي الزغبي- ماسوني سابق تاب إلى الله- \"يعتقد اليهود من الماسونيين أنّه لم يبق إلا القليل حتى يهدم الأقصى والصخرة والقيامة، وحينئذ يقوم الهيكل حيث حلت الغمامة، وينتصب العمودان عن يمين بابه ويساره\".(2) ¶ 8- ومن الأدعية الماسونية التي يقرأها الماسون الحاضرون من أتباع الدرجة 33 في المحافل الماسونية:\"سنعود إلى عهد سليمان بن داود..ونبني الهيكل الأقدس..ونقرأ فيه التلمود...\".(3). ¶ __________ ¶ (1) - الماسونية في العراء، د. محمد علي الزغبي، 150 ¶ (2) - الماسونية في العراء، ص150 ¶ (3) - البناية الحرة، ص41",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "9- بعد أسابيع من مقتل رابين- أي في ديسمبر 1995م- تمّ تأسيس \"محفل أورشليم\" الماسوني في مراسم أقيمت في \"كهف الملك سليمان\" الذي يقع تحت الحي العربي المجاور للحرم القدسي. وكان الهدف المعلن لهذا المحفل الجديد هو العمل على إعادة بناء هيكل سليمان. مؤسس \"محفل أورشليم\" هو \"المعلم الكبير\" للمحفل الماسوني الإيطالي الرهباني جوليانوديبيرناردو،وهو الساعد الأيمن للورد نورثهامبتون في مشروع \"دراسات جبل الهيكل\".وأعلن دي بيرناردو في مراسيم التأسيس أنّ \"إعادة بناء الهيكل هو جوهر دراساتنا\". وأصدر دي برناردو في يونيو 1996 الطبعة الإيطالية لكتابه المعنون \"إعادة بناء الهيكل\" والذي أصدر طبعته الإنجليزية محفل (كواتور كوروناتي) وقد اعترف دي بيرناردو أنّه هو أيضاً من ممارسي فن القبالاة(1) اليهودي وأنّه يجري بحوثاً في ذلك الموضوع. لكنّه يؤكّد أنّ فنّ القبالاة والباطنية اليهودية لن يكون شيئاً روحياً فقط بل سيصبح له موقع مادي، وهوهيكل سليمان.وكشف (دي بيرناردو) أنّ أبراهام فوكسمان مدير عصبة مناهضة التشهير اليهودية الأمريكية شريك في مشروع \"جبل الهيكل\" وأنه التقى به مع اللورد نورثهامبتون في سويسرا للتباحث في الأمر قبل تأسيس محفل أورشليم الماسوني.(2) ¶ الإهداء ... 2 ¶ بين يدي الطبعة الثانية ... 3 ¶ المقدمة ... 6 ¶ هل سيهدم اليهود المسجد الأقصى قريباً؟؟؟؟ ... 7 ¶ اليهود يجمعون على هدم المسجد الأقصى وبناء هيكلهم المزعوم:- ... 10 ¶ ومن أقوال قادتهم وحاخاماتهم وزعمائهم السياسيين في ذلك:- ... 10 ¶ المنظمات اليهودية الإسرائيلية العاملة لهدم المسجد الأقصى وبناء الهيكل ... 30 ¶ __________ ¶ (1) - القبالاة: من الكتب المقدسة عند اليهود، ويأتي في المرتبة الثالثة ،أي بعد التوراة والتلمود. ¶ (2) - انظر مقال حسين النديم- منْ يريد هدم الأقصى وبدء حرب الثلاثين سنة الدينية في الشرق الأوسط؟على موقع ميدل إيست أون لاين على الإنترنت.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "صرخة من أعماق القلب المفعم بالأسى.... ... 45 ¶ المخططات اليهودية العملية في هدم المسجد الأقصى:- ... 49 ¶ أولا: الاستيطان: ... 49 ¶ ثانياً:الحفريات والأنفاق ... 51 ¶ الحفريات مستمرة حتى الآن ولم تتوقف:- ... 58 ¶ ثالثاً: حرق المسجد الأقصى:- ... 64 ¶ رابعاً: محاولات نسف المسجد الأقصى: ... 65 ¶ خامساً: المحاولات اليهودية المتكررة لدخول المسجد الأقصى ... 71 ¶ سادساً : محاولة جديدة للسيطرة على المسجد الأقصى ... 71 ¶ اليهود يؤمنون بأن المسجد الأقصى سيهدم بزلزال يضرب المنطقة ... 75 ¶ الأساليب والأفكار ليهودية المتعددة لتدمير الأقصى وبناء الهيكل: ... 79 ¶ الخطوات العملية اليهودية التي تسبق بقليل هدم الأقصى، وبناء الهيكل ... 82 ¶ أولاً: تمّ الإعلان عن اكتشاف طريق تحت المسجد الأقصى: ... 82 ¶ ثانياً: الاحتفال بمولد بقرة حمراء كمؤشر على بناء الهيكل ... 83 ¶ ثالثاً: السماح لليهود بالصلاة في المسجد الأقصى ... 84 ¶ رابعاً: منع الحكومة الإسرائيلية من إعمار المسجد الأقصى ... 85 ¶ إجراءات عملية حالية لبدء هدم الأقصى وإقامة الهيكل المزعوم ... 87 ¶ نشاطات يهودية أخرى لبناء الهيكل ... 98 ¶ أمريكا المسيحية الصهيونية تدعم حليفتها إسرائيل اليهودية ... 107 ¶ الحركة الماسونية العالمية وبناء الهيكل الثالث ... 117",
            "page": "120",
            "part": "1"
        }
    ],
    "t33281": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "يا مسلمي العام أفيقوا"
        }
    ]
}